{
  "1292590": "ماهي الخطوة التالية؟",
  "4506932": "كيف أقوم بإضافة حساب Deriv X؟",
  "7128051": "كيف يمكنني ضبط أو إزالة حدود الاستبعاد الذاتي الخاصة بي؟",
  "7228511": "حدد عمولتك لكل معاملة، وفقًا للعتبات المحددة لدينا.",
  "11019706": "قد لا يعكس رصيدك المتاح لـدى Deriv P2P رصيدك لدى Deriv بالكامل. وذلك لأن الإيداعات التي تتم عبر بعض طرق الدفع لن تكون متاحة لـدى Deriv P2P. ألقي نظرة على<0>لماذا يختلف رصيد Deriv P2P الخاص بي عن رصيد حسابي لدى Deriv؟ </0>لمزيد من المعلومات.",
  "13119092": "العملاء",
  "15238581": "انتقل إلى العنصر الأول في وسائط الأستوديو  وانقر فوق <0>الحصول على رمز الأستوديو </0>.",
  "17217397": "العملات المشفرة",
  "19552684": "سلة الدولار الأمريكي",
  "21294053": "منذ عام 1999، خدمت المجموعة المتداولين في جميع أنحاء العالم بنزاهة وثبات. نحن ملتزمون دائمًا بأعلى المعايير الأخلاقية والمتطلبات التنظيمية.",
  "22146527": "منصة آمنة وسريعة الاستجابة",
  "22354933": "يتم الاحتفاظ بأموالك في مؤسسات مالية آمنة, وهي متاحة لك دائمًا متى رغبت في السحب. نحن لا نستخدم أموالك لأغراض تتعلق بقيامنا بأعمالنا.",
  "22418565": "تم تبادلها حتى الآن",
  "22995280": "المنصة التي يجب الإنطلاق منها. إنها فعالة وسهلة الإستخدام",
  "24763773": "مجموعة سوني",
  "24900606": "سلة الذهب",
  "26480598": "عام",
  "26596220": "التمويل",
  "27830635": "Deriv (V) Ltd",
  "28675270": "المدير المالي",
  "28681430": "انضم إلى خبراء التسويق الرائعين في مكتب Deriv في سيوداد ديل إستي، باراغواي. كن جزءًا من فريق نابض بالحياة يعمل على تطوير نمو الشركة في المنطقة.",
  "31131715": "اكتشف Deriv.com",
  "31715193": "تتوفر تكات عالية/منخفة والخيار الاسيوي وإعادة البيع/إعادة الشراء والأرقام، وارتفاع فقط/ انخفاض فقط حصريًا على المؤشرات الاصطناعية.",
  "34060478": "بالنسبة للفوركس، فإن صفقة وحدة واحدة من زوج دولار/ أورو ستوفر أرباح بقيمة 2.5 يورو كعمولة بناءًا على الصيغة التالية:",
  "34997376": "Deriv في أرقام",
  "39296052": "كيف يمكنني الترويج لـ Deriv.com؟",
  "39595561": "تعرف على أداء البوت الخاص بك أثناء تنفيذ كل صفقة وتلقى إشعارات عبر تليغرام.",
  "40232884": "تأكد من إجراء الدفع للبائع الصحيح في غضون ساعتين.",
  "48132512": "انضم إلينا وازدهر معنا.",
  "48469443": "قم بملئ <0>هذا النموذج</0>، وسنتواصل معك في غضون يومين.<br/>ستحتاج إلى حساب تداول Deriv حقيقي أيضًا. إذا لم تمتلك حساب قم بالتسجيل <1>هنا</1>.",
  "49026512": "عش تجربة DMT5",
  "49321507": "هل تعرضون أزواج العملات الأجنبية الثانوية على Deriv MT5؟",
  "50041988": "شاهد الوظائف الشاغرة الحالية في مكتب Deriv في جزر كايمان. انضم إلينا وكن جزءًا من فريق موهوب يحلل استراتيجيات الامتثال والتداول.",
  "50586010": "تم تغيير اسم Binary.com إلى Deriv.com وإليك ما يعنيه ذلك للشركاء",
  "52283858": "يمكن لأي شخص يبلغ من العمر 18 عامًا فما فوق وليس مقيمًا في بلد محظور أن يصبح عميلًا لـ Deriv. يمكنك العثور على قائمة البلدان المحظورة في <0>الشروط والأحكام</0> الخاصة بنا.",
  "53801223": "هونج كونج 50",
  "54033225": "0.10",
  "54316667": "قم بتداول الموارد الطبيعية التي تعتبر أساسية للاقتصاد العالمي واستفد من الفرص التي توفرها الأسواق.",
  "55296241": "10 - 6,000",
  "56714378": "الأسئلة المتداولة - Deriv P2P  ",
  "57395040": "قيمة النقطة",
  "57885236": "قد تكون الجهة التي أصدرت البطاقة الخاصة بك قد حظرت معاملتك. يرجى الاتصال بجهة إصدار البطاقة للتثبت من الأمر.",
  "59521256": "لم يتم العثور على الصفحة",
  "59678480": "5 - 3,000",
  "60772773": "دولار/روبل روسي",
  "61663093": "مؤشرات مستمرة",
  "67611998": "كيف يمكنني إيداع الأموال في حساب Deriv MT5 الحقيقي الخاص بي؟",
  "70604999": "نظرًا لأن مؤشرات القفز عبارة عن مؤشرات صناعية ، يمكنك تداولها على مدار الساعة طوال أيام الأسبوع و365 يومًا من السنة.",
  "71016232": "اوميز جو/ دولار أمريكي",
  "71263224": "كيف يمكنني إلغاء السحب؟",
  "71535160": "احسب الرسوم الفجئية لعقد أي صفقات مفتوحة. يمكن أن تكون الرسوم إيجابية أو سلبية اعتمادًا على سعر الصفقة الخاص بك.",
  "71650838": "تحدث ببساطة ووضوح، ولا تختبئ وراء الغموض",
  "71969952": "ما هي التغييرات الأخرى التي ستعترضني؟",
  "72267896": "قم بالإيداع والسحب بسهولة باستخدام التحويلات المالية الآمنة والسريعة.",
  "74138086": "تحكم في تداولاتك على دريف MT5.",
  "76083876": "<0>مسؤول وسائل التواصل الاجتماعي</0><br/>قم بالترويج لمنتجاتنا وخدماتنا على صفحات وسائل التواصل الاجتماعي الخاصة بك، واكسب عمولة عند تحويل جمهورك إلى متداولين.",
  "76802666": "لقد أرسلنا رسالة إلى {{email}} مع رابط لتفعيل حسابك.",
  "80411232": "حافظ على بيانات تسجيل الدخول الخاصة بك وقم <0>بتفعيل عملية التحقق من الهوية الثنائية</0> لمنع الاستخدام غير المسموع به لحسابك.",
  "81450871": "لم نتمكن من العثور على تلك الصفحة",
  "82730484": "مزود خدمة الدفع يوفر طريقة بسيطة لتحويل الأموال واستلام المدفوعات والدفع عبر الإنترنت.",
  "83067481": "موقع التتبع الخاص بنا: t.deriv.com",
  "84123624": "برنامج الشراكة | دريف",
  "85248718": "المذكرة والنظام الأساسي ",
  "87901857": "استعلامات عشوائية على قاعدة بيانات الإنتاج",
  "90275414": "<0/>أصبح التداول بسيطًا<0/>",
  "93147818": "تقرير <0>عدد مرات الزيارة والانطباعات</0>: يعرض مرات الزيارة وأماكن النقرات.",
  "94912230": "روسيا البيضاء",
  "97694950": "مارس عملية التداول بحكمة، ولا تسمح لمشاعرك بالتأثير على قراراتك. لا تقم بالتداول وأنت متعب أو تحت تأثير الكحول.",
  "105613424": "ما هو الحد الأدنى لفتح صفقة على Deriv MT5؟",
  "106291991": "الأسئلة المتداولة - المضاعفات",
  "109865596": "استمتع بالتداول في عطلة نهاية الأسبوع على Deriv وحقق أقصى استفادة من تداولاتك",
  "110140669": "إذا كنت متداولًا محترفًا، فإن خدمة إشارات التداول MT5 تتيح لك مشاركة استراتيجياتك مع متداولين آخرين مجانًا أو مقابل رسوم اشتراك تحددها انت. عندما يشترك المتداولون في الإشارة الخاصة بك، يتم نسخ صفقاتك تلقائيًا على حساباتهم في كل مرة تقوم فيها بالتداول.",
  "113378532": "إيثريوم/ دولار أمريكي",
  "116032361": "تحميل Deriv GO",
  "117273069": "تتبع <0>وول ستريت 30</0> أداء الأسهم لأكبر 30 شركة مدرجة في الولايات المتحدة.",
  "117920584": "وفقًا <0>لشروطنا</0>، نسمح بحساب واحد فقط لكل عميل، والذي يمكنك فتحه بالعملة التي تختارها (إما فيات أو تشفير). إذا كنت ترغب في التداول بعملات أخرى، يمكنك إضافة حسابات عملة مشفرة متعددة إلى ملفك الشخصي.",
  "118164751": "هذه الخطة متاحة حصريًا للعملاء المقيمين في الاتحاد الأوروبي، <0>يرجى ملاحظة أنه وفقًا للوائح، لا يمكن أن يكون لديك عملاء يقيمون في البرتغال أو إسبانيا.</0>",
  "119888059": "من يمكنه التقديم",
  "121961018": "إذا كنت مقيمًا في الاتحاد الأوروبي أو المملكة المتحدة، <0>فاتصل بنا عبر الدردشة المباشرة</0>، وسنساعدك في ذلك.",
  "122171127": "مضاعفات التداول على المؤشرات الاصطناعية 24/7، 365 يومًا في السنة. مضاعفات التداول على الفوركس على مدار الساعة في أيام الأسبوع.",
  "123005346": "لا توجد حواجز مصطنعة لعمليات سحب العملاء",
  "123291381": "ما هو موضوع العلامة التجارية؟",
  "125131030": "شكرًا لاشتراكك في أكاديمية Deriv",
  "127936550": "الشرق الأوسط",
  "135121884": "ما التالي؟",
  "135210620": "<0>تخضع</0> Deriv إلى العديد من الهيئات بما في ذلك هيئة الخدمات المالية في مالطا (MFSA)، وهيئة لابوان للخدمات المالية (لابوان FSA)، ولجنة الخدمات المالية في فانواتو (VFSC)، ولجنة الخدمات المالية لجزر فيرجن البريطانية.",
  "138055021": "المؤشرات الاصطناعية",
  "140083133": "قم بتمويل حسابك. ابدأ التداول على تطبيق الهاتف المحمول أو تطبيق سطح المكتب أو متصفح الويب.",
  "141909159": "ستتم إعادتك إلى صفحة Cashier. انقر فوق <0>المراجعة المعلقة</0> وحدد المعاملة التي تريد إلغاءها.",
  "143734792": "الشروط التي تحكم الاحتفاظ بالأموال وتحويلها في Deriv والمكافآت التي قد تحصل عليها",
  "144377171": "حدود السحب اليومية",
  "146650698": "خذني إلى DP2P",
  "148382928": "شركة مجموعة الخطوط الجوية الأمريكية",
  "150593055": "مبادلات العملات",
  "152299772": "لماذا يجب أن أنضم إلى برنامج الشراكة الخاص بك؟",
  "152524253": "قم بالتداول في الأسواق العالمية من خلال منصتنا الشهيرة والتي توفر سهولة الاستخدام.",
  "154463429": "ستمثل تجربة التداول التجريبي لدينا تداولًا بأموال حقيقية، خاصة مع أسعار العقود وقيود التداول.",
  "159321990": "تداول الفوركس عبر الإنترنت مع Deriv. افتح حسابًا تجريبيًا واستمتع بمجموعة واسعة من أزواج العملات على منصات التداول سريعة الاستجابة والبديهية.",
  "159937924": "فن 28 2020",
  "161870324": "اختر أفضل الأسعار وقم بتقديم طلب، أو أنشئ إعلانًا بالأسعار التي تريدها.",
  "163040015": "انضم إلى برامج Deriv للتسويق بالعمولة وبرامج IB واحصل على فرصة لتكون شريكًا مع مزود تداول موثوق عبر الإنترنت.",
  "166309424": "لا توجد رسوم مع دفعات شهرية ويومية سريعة",
  "167985771": "يمكنك إلغاء الاشتراك بالانتقال إلى صفحة <0>التفاصيل الشخصية</0>. قم بإلغاء تحديد مربع الاختيار الذي يقول «احصل على تحديثات حول منتجات Deriv وخدماتها وفعالياتها». في أسفل الصفحة، وانقر فوق <1>إرسال.</1>",
  "171302334": "لذلك في هذا السيناريو، يمكنك تحديد مبلغ وقف الخسارة عند <0>-7.23 دولارًا أمريكيًا</0>.",
  "171586173": "اكتشف الفرص الوظيفية في Deriv عبر مواقع مكاتبنا حول العالم.",
  "171638706": "المتغيرات",
  "175074759": "قم بالتداول عندما تكون خاليًا من الانحرافات الناتجة عن مسؤوليات أيام الأسبوع.",
  "176773798": "0.5%",
  "176823932": "قد نرفض مستندات التحقق الخاصة بك إذا لم تكن واضحة بما فيه الكفاية أو غير صالحة أو منتهية الصلاحية أو ذات حواف مقصوصة.",
  "178716803": "تشغيل البوت",
  "179737767": "منصتنا العريقة لتداول الخيارات.",
  "180412186": "توقع ما إذا كانت نقطة الخروج ستكون حتما أعلى أو أقل من نقطة الدخول في نهاية فترة العقد.",
  "181316740": "هذا يعتمد على نوع التجارة. لمعرفة ذلك، انقر بزر الماوس الأيمن على الأصل المحدد وحدد «معلومات الأداة».",
  "182438100": "الأسئلة الشائعة - dBot",
  "187267434": "بعد ذلك، انقر فوق «حفظ» على شريط الأدوات في الجزء العلوي من مساحة العمل. يمكنك اختيار الحفظ على جهاز الكمبيوتر الخاص بك أو على Google Drive. سيتم حفظ استراتيجيتك بصيغة XML.",
  "192531494": "أدوات رسوم بيانية متطورة",
  "193611235": "تبادل خلال دقائق. انتظار أقل، تداول أكثر. قم بالإيداع والسحب في دقائق.",
  "194431525": "تقديم تجربة تجريبية تمثيلية",
  "194961269": "كيفة عمل عقود الخيارات",
  "198087093": "تتيح لك الخيارات الرقمية التنبؤ بحركة أسعار الأصول الأساسية دون امتلاكها فعليًا. باستخدام الخيارات الرقمية، تفتح مركزًا بناءً على توقعاتك، مع مدة محددة تغلق مركزك تلقائيًا. ستكسب ربحًا إذا تم إغلاق مركزك عندما يكون السعر في صالحك.",
  "198900889": "هل يمكنني فتح أكثر من حساب Deriv؟",
  "200040108": "زيرو",
  "202417731": "سوق السلع | تداول السلع | Deriv",
  "202712649": "خيارات إيداع وسحب سريعة وآمنة",
  "207157895": "شكرًا لك على تأكيد عنوان بريدك الإلكتروني، ستتلقى رسالة تأكيد بالبريد الإلكتروني قريبًا.",
  "209516313": "تتيح لك خدمة إشارات التداول MT5 نسخ صفقات المتداولين الأكثر خبرة إلى حساب MT5 الخاص بك. بمجرد الاشتراك في الإشارة، سيتم تكرار صفقات المزود تلقائيًا على حساب تداول Deriv MT5 الخاص بك في كل مرة يقوم فيها بإجراء صفقة.",
  "210989591": "أضف حساب Deriv X الحقيقي.",
  "213113093": "أسعار مدروسة",
  "216114973": "الأسهم والمؤشرات",
  "216777430": "قم بتسجيل الدخول.",
  "218274863": "الخيارات الرقمية",
  "218708637": "يمكنك تداول عقود فروقات على Deriv عن طريق:",
  "221286685": "أنواع نقاط الضعف",
  "222070679": "سنقوم بإيداع عمولاتك مباشرة في حسابك في أقرب وقت ممكن بعد 15 من كل شهر.",
  "223659990": "العمولة لكل لوت (اللوت القياسي الواحد هو 100 ألف وحدة)",
  "224650827": "كيلوبت/دولار",
  "227166061": "هل Deriv.com آمن؟",
  "228957856": "لنفترض أنك تريد الاحتفاظ بـ 0.01 لوت من مؤشر التقلب 75 بسعر أصول قدره 400000 دولار أمريكي وسعر مقايضة قدره -7.5 مفتوحًا لليلة واحدة.",
  "230596356": "قم بتخصيص استراتيجية dBot الخاصة بك",
  "230864514": "يساعدك مستوى وقف الخسارة و/أو جني الأرباح على إدارة المخاطر الخاصة بك عند بيع العقد.",
  "231711709": "تداول في أي وقت",
  "231722280": "ما هي السلع؟",
  "232837971": "ما هي الإستراتيجية السريعة وكيف يمكنني استخدامها؟",
  "233475101": "اقرأ <0>هذه المقالة</0> لمعرفة المزيد حول تداول العقود مقابل الفروقات على Deriv.",
  "234782678": "يمكنك إعادة تعيين كلمة مرور الإحالة الخاصة بك <0>هنا</0>.",
  "236080779": "رسوم بيانية غنية بالميزات",
  "236845507": "ما هي العقود مقابل الفروقات (CFDs)؟",
  "239216026": "XMR/دولار أمريكي",
  "241331061": "ديريف غو جيد حقًا! كنت أبحث عن تطبيق مثل هذا سهل الاستخدام.",
  "242139148": "الشريك",
  "242356757": "إرسال تقرير",
  "243084503": "قم بتقدير مستويات وقف الخسارة و/أو جني الأرباح بالإضافة إلى قيمة النقطة لعقدك للتخفيف من المخاطر عند شراء أو بيع مركز.",
  "244046593": "ابدأ تداول الأسهم والمؤشرات على Deriv في 3 خطوات بسيطة",
  "246106761": "لقد نسيت كلمة المرور الخاصة بي. ماذا يجب أن أفعل؟",
  "247341426": "تصفح الوظائف واعثر عليها وتقدم إليها في مجال تكنولوجيا المعلومات والامتثال والحسابات في مكتبنا في لابوان.",
  "247754618": "هل أحتاج إلى حساب Deriv لأصبح وكيل دفع؟",
  "248446741": "توقع أيهما سيكون أعلى أو أدنى علامة في سلسلة من خمس تكات.",
  "250681139": "كيف يمكنني تسجيل الدخول إلى Deriv X؟",
  "255124284": "دولار هونج كونج/ين",
  "256855210": "خدمة إيداع وسحب سريعة وآمنة من نظير إلى نظير.",
  "256942335": "فرص دخل متعددة وعمولات سخية",
  "257449963": "اتبع هذه الخطوات لرؤية أرباحك:",
  "258310842": "مساحة عمل",
  "261542396": "سنضيف عمولتك عن الشهر السابق إلى حساب التداول الخاص بك بعد اليوم الخامس عشر من كل شهر. بصفتك شركة تابعة، ستحصل على عمولة عندما يتداول العملاء المحالون على الخيارات والمضاعفات. لتحقيق الربح من صفقات MT5 الخاصة بعملائك، ستحتاج إلى التسجيل كوسيط مُعرّف. (راجع <0>كيف يمكنني التسجيل كوسيط تعريف (IB)؟ </0>)",
  "262590832": "افتح صفقات طويلة وقصيرة، اعتمادًا على استراتيجية التداول المفضلة لديك.",
  "263232709": "1 - 2 يوم عمل",
  "264391901": "استمتع بالتداول في الأسواق الاصطناعية التي تحاكي الإثارة التي تتميز بها أسواق العالم الحقيقي دون القلق بشأن الاضطرابات الفجئية التي يمكن أن تحدث في العالم الحقيقي.",
  "265269975": "عملتك المحلية",
  "265644304": "أنواع التداول",
  "267527172": "يوفر حساب DMT5 Standard للمتداولين الجدد وذوي الخبرة رافعة مالية عالية وفروق أسعار متغيرة لأقصى قدر من المرونة.<br />حساب DMT5 Advanced هو حساب A Book بنسبة 100٪ حيث يتم تمرير تداولاتك مباشرة إلى السوق، مما يتيح لك الوصول المباشر إلى مزودي سيولة الفوركس.<br />يتيح لك حساب DMT5 Synthetic المؤشرات تداول العقود مقابل الفروقات (CFDs) على المؤشرات الاصطناعية التي تحاكي حركات العالم الحقيقي. إنه متاح للتداول على مدار الساعة طوال أيام الأسبوع ويتم تدقيقه من أجل الإنصاف من قبل طرف ثالث مستقل.",
  "268108542": "1. حدد «Google Drive» وانقر على «متابعة».",
  "268305063": "<0>قم بتسجيل الدخول</0> إلى حساب Deriv الخاص بك. ليس لديك واحدة؟ <1>اشترك</1> مجانًا.",
  "271560771": "أدخل المبلغ الذي ترغب في التداول به.",
  "272283021": "يمكنك الآن تسجيل الدخول إلى Deriv MT5 باستخدام كلمة المرور الجديدة.",
  "274268819": "مؤشر التقلب 100",
  "274392779": "هيئة الخدمات المالية في لابوان",
  "275116637": "Deriv X",
  "276341434": "كجزء من عملية تغيير العلامة التجارية الخاصة بنا، سيتغير عنوان URL لتسجيل الدخول إلى الشركة التابعة.",
  "276482397": "لا، لا يمكنك.",
  "276645072": "2. حدد حساب Google الخاص بك وامنح الإذن اللازم لـ dBot للوصول إلى Google Drive الخاص بك.",
  "278499050": "استخدم عملتك المحلية لإجراء عمليات الإيداع والسحب من حساب Deriv الخاص بك.",
  "281247370": "حاسبة الهامش",
  "286879509": "متى أحتاج إلى التحقق من حسابي؟",
  "287556583": "يتم حساب قيمة النقطة لعقد DMT5 بناءً على هذه الصيغة:",
  "288004682": "لا توجد رسوم أو عمولات خفية.",
  "288719886": "جمهورية التشيك",
  "289008060": "شركة فيسبوك",
  "289731075": "ابدأ",
  "291605393": "اليونان",
  "292497263": "انقر فوق رصيد حسابك وانقر فوق <0>إضافة حساب أو إدارته.</0>",
  "300201586": "افتح حسابًا تجريبيًا على Deriv وتدرب على مبلغ غير محدود من الأموال الافتراضية على منصاتنا الحائزة على جوائز.",
  "305547463": "ميزات سهلة الاستخدام",
  "306400894": "استمتع بتداول الأسواق والمؤشرات التي تحاكي تحركات السوق الحقيقية، مع عدم حدوث أي اضطربات أو حدوث القليل منها جراء ما يحدث في العالم الحقيقي.",
  "306846388": "التداول عبر الإنترنت مثير ولكنه ينطوي على مخاطر ويمكن أن يؤدي إلى الإدمان. في Deriv، نبحث عن أفضل مصالح عملائنا ونشجعهم على ممارسة <0>التداول الآمن والمسؤول</0>. إذا كنت جديدًا على هذا، يمكنك أيضًا ممارسة التداول بأموال افتراضية غير محدودة قبل المخاطرة بأموالك.",
  "307025388": "2. حدد استراتيجيتك وانقر فوق «فتح». سيتم تحميل الكتل الخاصة بك وفقًا لذلك.",
  "307902006": "استمتع برافعة مالية عالية وفروق أسعار منخفضة على منصة DMT5 الخاصة بنا، والتي تقدم الآن مجموعة من الأسهم ومؤشرات الأسهم للعلامات التجارية التي تفضلها.",
  "309993304": "جرب Deriv دون أي خطر",
  "310298121": "<0>خيارات رقمية</0> تسمح لك بالتنبؤ بالنتيجة من بين نتيجتين محتملتين وكسب عائد ثابت إذا كان توقعك صحيحًا.",
  "311457810": "تساعدك حاسبة النقاط الخاصة بنا على تقدير قيمة النقطة في تداولاتك حتى تتمكن من إدارة المخاطر بشكل أفضل.",
  "311876462": "أرسل لنا بريدًا إلكترونيًا يحتوي على ما يلي:",
  "315192357": "معدل المبادلة",
  "315781846": "هولندا 25",
  "317744607": "اكتشف dBot الآن",
  "318239044": "فايزر",
  "318433321": "الأدوات المتاحة لتداول الخيارات",
  "318815297": "تداول بالطريقة التي تريدها",
  "319619035": "هل سيتم إلغاء تنشيط حساب Deriv MT5 غير النشط الخاص بي على الرغم من أنه لا يزال لدي رصيد؟",
  "319934137": "<0></0>المؤشرات الأوروبية",
  "320565687": "<0>تقيس سلة الذهب</0> قيمة الذهب مقابل سلة من خمس عملات عالمية (يورو، جنيه إسترليني، ين ياباني، دولار أسترالي، دولار أمريكي)، وزن كل منها بنسبة 20%.",
  "323564058": "تم تبسيط المدفوعات. طريقة سريعة وموثوقة لإيداع الأموال بعملتك المحلية.",
  "325128398": "3. المدّة",
  "326242312": "حجم التداول باللوتات",
  "328362983": "0.4%",
  "332441329": "مؤقت | DMT5",
  "332961148": "كيف يمكنني إضافة طرق الدفع المقبولة أو إزالتها أو تغييرها؟",
  "335040248": "من نحن؟",
  "337900732": "الدنمارك",
  "339084000": "الركن القانوني",
  "339879944": "الجنيه الاسترليني",
  "341589956": "الخطوط الجوية الفرنسية KLM",
  "342146000": "<0>الحفظ على جهاز الكمبيوتر الخاص بك</0>",
  "343021270": "تداول باستخدام حساب CFD حقيقي. احصل على إمكانية الوصول إلى الرافعة المالية ومراكز التداول الأكبر من رأس المال الحالي.",
  "343586987": "لذلك في هذا السيناريو، يمكنك تحديد مستوى جني الأرباح عند <0>6.83 دولارًا أمريكيًا</0>.",
  "349098817": "ما الجديد على Deriv.com؟",
  "349994198": "المضاعفات على كراش وبوم",
  "350443733": "فيديكس",
  "351335938": "تعرف علينا",
  "352403472": "XSS الذي لا يتجاوز CSP ولا ينفذ إجراءات غير مصرح بها في جلسة مستخدم آخر",
  "354260859": "تداول باستخدام حساب Deriv MT5 حقيقي (DMT5) أو حساب Deriv X حقيقي واحصل على رافعة مالية عالية لتداول صفقات أكبر من رأس المال الحالي.",
  "355340164": "منصة Deriv X للتداول عبر الإنترنت",
  "358838306": "نائب الرئيس لدعم العملاء",
  "361051814": "لنفترض أنك تريد حساب مستوى جني الأرباح وقيمة النقطة عندما تريد بيع 3 مجموعات من مؤشر التقلب 50 بسعر 249.5961 دولارًا أمريكيًا بمبلغ جني أرباح قدره 84 دولارًا أمريكيًا.",
  "361599549": "وسيلة دفع تسمح بالتحويلات المصرفية عبر الإنترنت للعملاء في الفلبين. متاح للإيداع والسحب.",
  "365224830": "تداول مؤشرات السلة عبر الإنترنت | حساب تجريبي لتداول مؤشرات السلة | Deriv",
  "366553046": "ما يصل إلى 2,500 دولار <0>*</0>",
  "369418918": "<0>مستوى وقف الخسارة و/أو جني الأرباح = سعر الأصل - {مبلغ وقف الخسارة أو جني الأرباح ÷ (الحجم × حجم العقد)}</0>",
  "370132757": "ما هي كلمة مرور Deriv X؟",
  "372046224": "قم بتوسيع قاعدة عملائك من خلال مساعدة المتداولين الذين يبحثون عن طرق لتمويل حساباتهم من خلال التحويلات المصرفية المحلية وطرق الدفع الإلكتروني.",
  "372335275": "اجمع بين الاتجاه التصاعدي لعقود الفروقات وبساطة الخيارات.",
  "372486876": "سنستغرق عادةً 1-3 أيام عمل لمراجعة مستنداتك وسنبلغك بالنتيجة عبر البريد الإلكتروني بمجرد الانتهاء من ذلك.",
  "372500096": "سوق العملات المشفرة | تداول العملات المشفرة | Deriv",
  "374195444": "هل يمكنني البدء في ترويج Deriv.com على الفور؟",
  "375025635": "إذا اخترت «تلامس»، فستحصل على العائد إذا لامست السوق الحاجز في وقت ما خلال فترة العقد.",
  "378043056": "كل من هذه المؤشرات يكرر أداء أفضل الشركات المتداولة علنًا في السوق المالية في منطقة آسيا/أوقيانوسيا.",
  "378788991": "المؤشرات الاصطناعية الجديدة متاحة الآن على dTrader و Deriv MT5 (DMT5)",
  "379401010": "شركاء",
  "379730266": "سيتم تحويل مدفوعات العمولة لجميع الأصول إلى عملة الإيداع الخاصة بك بناءً على أحدث سعر صرف.",
  "383145223": "الكتاب الإلكتروني للأسهم",
  "383607920": "يتم احتساب مبلغ وضع حد للخسارة وجني الأرباح لعقد ما على dTrader بناءً على الصيغة التالية:",
  "386443705": "كيف ومتى سأحصل على عمولات Deriv IB الخاصة بي؟",
  "387541185": "يبحث العديد من عملائنا عن طرق لتمويل حساباتهم باستخدام طرق الدفع غير المتوفرة مباشرة على Deriv. بصفتك وكيل دفع، ستتمكن من مساعدتهم في تمويل حساباتهم مع تحصيل عمولة ثابتة لكل معاملة.",
  "389578279": "المرونة مع نوعين من الحسابات",
  "390409172": "3 خطوات لعمليات الإيداع والسحب بشكل أسرع",
  "392031899": "ستكون متاحة قريبًا",
  "392840594": "للاستفسارات حول برامج الانتساب وبرامج البكالوريا الدولية",
  "393215173": "لجنة الخدمات المالية لجزر فيرجن البريطانية",
  "393841045": "<0>ملاحظة:</0>",
  "393899903": "يمكنك فقط خدمة عملاء Deriv في بلد إقامتك.",
  "395057342": "من نحن؟",
  "396992773": "Deriv هو أفضل وسيط في العالم حتى الآن من حيث الأصول التي تقدمها، وسهولة السحب والإيداع، بالإضافة إلى الخدمات الأخرى. استمر في إعطائنا الأفضل، ديريف!",
  "397235089": "تعرف على الأسواق التي يمكنك تداولها عبر الإنترنت مع Deriv، بما في ذلك العملات الأجنبية والمؤشرات الاصطناعية والأسهم والمؤشرات والعملات المشفرة والسلع.",
  "398319738": "ما هو DMT5؟",
  "399948438": "انقر فوق <0>إنشاء إعلان جديد</0>.",
  "400968378": "مواقع",
  "406075956": "إذا اخترت «فرديا»، فستحصل على العائد إذا كان الرقم الأخير من التكة الأخيرة رقمًا فرديًا (أي 1 أو 3 أو 5 أو 7 أو 9).",
  "408925924": "تصل إلى x1000",
  "410425831": "جي بي مورجان تشيس",
  "411594407": "ألقِ نظرة على خارطة طريق منتجات Deriv GO، وقدم لنا ملاحظاتك حول ما نحن بصدد إنشاءه، واقتراحاتك حول ما يجب إنشاؤه بعد ذلك.",
  "412291850": "قم بالإيداع والسحب باستخدام بطاقة Visa الائتمانية أو بطاقة الخصم الخاصة بك.",
  "413779477": "هل أحتاج إلى التسجيل للحصول على حساب Deriv.com؟",
  "415028859": "العملة المحلية",
  "415106535": "شركة ديريف MT5 المالية",
  "417855021": "الاسم مطلوب",
  "418173024": "الأسواق المتاحة لتداول عقود الفروقات",
  "419208082": "منصة تداول CFD الخاصة بنا من MetaQuotes: trade.mql5",
  "419648873": "تداول الأسهم العالمية ومؤشرات الأسهم الآن على منصة DMT5 الخاصة بنا.",
  "420161092": "كن من بين أول من جرب Deriv.com",
  "421158556": "يمكنك الرجوع إلى <0>شروطنا</0> لمزيد من المعلومات. إذا كنت بحاجة إلى مساعدة في الدخول إلى حسابك، <1>فاتصل بنا عبر الدردشة الحية.</1>",
  "421232681": "شروط إضافية",
  "422714856": "للتوضيح، تم تصميم العلامة التجارية الجديدة هذه من أجلك. نحن سعداء بترقيتك إلى تجربة تداول جديدة ومحسنة على Deriv.com حيث يمكنك تداول ما تريد ومتى تريد وكيف تريد.",
  "426842567": "ما يصل إلى 250 دولارًا",
  "427008206": "كن شفافًا",
  "427548045": "استمتع بالتداول بطريقتك على <0>Deriv.com</0>، المنزل الجديد لـ <1>Binary.com</1>",
  "427573577": "60-79.999%",
  "429395367": "دليل وبرنامج تعليمي لـ dBot",
  "430936420": "يمكنك الوصول إلى أكثر من 50 أصلًا والتداول أيضًا برافعة مالية تصل إلى 1:1000 وبدون عمولة على الصفقات.",
  "432518896": "ثقة العملاء هي أولويتنا القصوى، ولهذا السبب يختارنا ملايين المستخدمين. فيما يلي بعض الأشياء التي تجعلنا مزودًا رائدًا لخدمات التداول عبر الإنترنت.",
  "432775041": "احصل على التداول",
  "434987760": "ديريف MT5 المالية",
  "435899758": "{{step}} في تداول dBot",
  "436047308": "ما يصل إلى 5,000 دولار <0>*</0>",
  "437330008": "الكشف الكامل عن أداء كل مزود.",
  "437894033": "أو قم بالتسجيل باستخدام",
  "438409681": "لفرص التعاون",
  "438533033": "لا، تم إنشاء Deriv.com وامتلاكه وإدارته من قبل نفس الفريق الذي جلب لك Binary.com. بدعم من 20 عامًا من الخبرة، لم نشعر أبدًا بأننا أقوى أو أكثر ثقة بقدراتنا على خدمتك.",
  "439798157": "استراتيجية الاستيراد",
  "441557166": "Deriv X - منصة تداول CFD متعددة الأصول متاحة على Deriv",
  "443594501": "بالنسبة لحسابات Deriv MT5 و Deriv X الحقيقية الخاصة بك، قم بتسجيل الدخول لإغلاق أي صفقات مفتوحة.",
  "443887309": "قد يكون رصيد بطاقتك الائتمانية غير كافٍ.",
  "447476086": "تقرير <0>البلدان</0>: يعرض قائمة بالبلدان التي تأتي منها النقرات",
  "447611673": "جميع برامج شراكة Deriv مجانية. احصل على عمولات الإحالة الخاصة بك مدفوعة وفقًا للطريقة التي تختارها كل شهر وعمولات الوسطاء المدفوعة لحساب DMT5 الخاص بك يوميًا.",
  "447711315": "الاستحواذ على النطاق الفرعي",
  "448874206": "إذا كانت لديك طلبات نشطة، فابق التطبيق مفتوحًا (إما على الهاتف أو الكمبيوتر) حتى تكتمل طلباتك. حاول إكمال طلباتك في غضون ساعتين.",
  "448985812": "0-19.999%",
  "449277904": "ما هو Deriv go",
  "451624200": "XTZ/دولار أمريكي",
  "452170875": "حاسبة الأنبوب",
  "453450172": "<0>ملاحظة:</0> للحصول على مجموعة أوسع من مزودي الإشارات لـ Deriv، انتقل إلى <1>صفحة عرض MQL5</1> وابحث عن <0>Deriv</0> ضمن حقل خادم <0>Broker</0>.",
  "455092111": "بيركيركارا، مالطا",
  "455897892": "الكتاب الإلكتروني للعملات المشفرة",
  "456825069": "خبراء التداول",
  "459886707": "المحافظ الإلكترونية",
  "460878453": "5 - 10,000",
  "465003790": "تسجيل الدخول إلى DMT5",
  "467590240": "الأسهم والمؤشرات",
  "469222213": "انقر فوق علامة تبويب <0>الإحصائيات الخاصة بي</0> وحدد مزود الإشارة الخاص بك.",
  "473760456": "نحن نتحدث بصراحة لتجنب الغموض والكشف عن شروط جميع العقود ووضوح مخاطر التداول وكيفية كسب المال.",
  "474616293": "منصة التداول التي تناسب أسلوبك",
  "476241116": "قدم نصائح وآراء الخبراء حول التداول عبر الإنترنت عبر موقع ويب أو مدونة أو قناة YouTube أو ندوات عبر الإنترنت أو أشكال أخرى من الوسائط الرقمية.",
  "476381528": "لجنة",
  "476621330": "فتح حساب",
  "479311128": "افتح الصفقات بتكلفة أقل وقم بزيادة مكاسبك المحتملة.",
  "480442479": "تزوير الطلبات عبر المواقع (غير الحرجة)",
  "481274667": "كيف يمكنني سحب الأموال من حساب Deriv MT5 بالمال الحقيقي؟",
  "481411401": "اللائحة",
  "482369277": "توفر برامج Deriv التابعة وبرامج البكالوريا الدولية فرصًا مثيرة للدخل. اربح عمولة من صفقات العملاء المحالين على منصاتنا.",
  "484397601": "تداول العملات الأجنبية والأسهم والمؤشرات والعملات المشفرة والسلع والمؤشرات المشتقة برافعة مالية عالية.",
  "486935836": "لقد نسيت كلمة مرور حساب Google/Facebook/Apple. كيف يمكنني تسجيل الدخول إلى حساب Deriv الخاص بي؟",
  "487236738": "كيف يتم حسابها",
  "488982590": "قبل التداول في المنتجات المالية المعروضة والمعقدة ، يرجى التأكد من فهم المخاطر التي ينطوي عليها والتعرف على <0>التداول الآمن والمسؤول</0>.",
  "489679731": "دولار سنغائي/ين",
  "491908760": "احصل على عرض أسعار العائد أو مبلغ الحصة بناءً على المركز الذي حددته.",
  "492205969": "رئيس قسم الامتثال",
  "492590863": "الرجاء إدخال صيغة URL صالحة",
  "493240844": "اشترك في Deriv.com وتداول عبر الإنترنت بأقل من 1 دولار أمريكي على العملات الرئيسية والأسهم والمؤشرات والسلع.",
  "493622337": "كيف يمكننا المساعدة؟",
  "494843334": "يمكنك تداول العملات الأجنبية ومؤشرات الأسهم والسلع والمؤشرات الاصطناعية على dTrader.",
  "495686884": "لماذا تختارنا للتداول عبر الإنترنت | Deriv",
  "497469280": "نهدف إلى تزويد عملائنا بأنظمة موثوقة تتميز بوقت تشغيل مرتفع وزمن انتقال منخفض، حتى على شبكات بيانات الهاتف المحمول منخفضة السرعة. نحن نقدم أمانًا جيدًا وتوافقًا عبر الأجهزة لجميع أجهزة سطح المكتب والأجهزة المحمولة الرئيسية.",
  "497567508": "سيتم تنزيل سجل Deriv MT5 كملف XML.",
  "497905436": "كيف أتحقق من رصيدي المتاح لـ Deriv P2P؟",
  "500999639": "قد لا تتوفر بعض أنواع التجارة في بعض البلدان.",
  "501620507": "كيف سيؤثر ذلك على عملائي؟",
  "501763239": "أزواج رئيسية",
  "504465748": "سنرسل لك رابط التحقق عبر البريد الإلكتروني. انقر فوق هذا الرابط وقم بتعيين كلمة مرور جديدة لحساب Deriv الخاص بك.",
  "506797447": "<0>تقيس سلة اليورو</0> قيمة اليورو مقابل سلة من خمس عملات عالمية (الدولار الأمريكي والدولار الأسترالي والجنيه الإسترليني والين الياباني والدولار الكندي)، ويقاس وزن كل منها بنسبة 20%.",
  "509964491": "تداول حتى عندما تكون معظم الأسواق المالية مغلقة",
  "510309290": "Deriv X: تطبيق تداول العقود مقابل الفروقات الخاص بنا من <0>DevExperts (تطبيق أندرويد</0>، <1>تطبيق iOS</1>)",
  "515292031": "هل يدعم Derim.com مطوري API؟",
  "517545267": "البرمجة النصية عبر الخوادم (XSS) التي تتجاوز سياسة أمان المحتوى (CSP)",
  "517596039": "Deriv GO هو تطبيق الهاتف المحمول الخاص بنا. تم تصميمه لتداول المضاعفات أثناء التنقل من مكان إلى آخر. قم بتداول الفوركس والمؤشرات الاصطناعية والعملات المشفرة، وحقق أقصى الأرباح المحتملة دون المخاطرة بأكثر من حصتك.",
  "517833647": "مؤشر التقلب 50 (1 ثانية)",
  "517844699": "مجموعة علي بابا القابضة المحدودة",
  "519988278": "فوكس كورب كلاس بي",
  "520136698": "مؤشر بوم 500",
  "520226183": "افتح حساب تجريبي وابدأ التداول مجانًا. تدرب بكمية غير محدودة من الأموال الافتراضية.",
  "520696532": "وسيطك الموثوق به مع منصات تداول العملات الأجنبية البديهية وخيارات الدفع المريحة وفريق الدعم على مدار الساعة طوال أيام الأسبوع.",
  "521013301": "انطلق في تجربة dBot",
  "521140114": "ابدأ تداول السلع على Deriv في 3 خطوات بسيطة",
  "521703211": "قد يكون لدينا اسم ومظهر جديدين، ولكن تأكد من أننا ما زلنا نفس الفريق الذي يعمل بجد منذ عام 1999 لتقديم حل استثنائي للتداول عبر الإنترنت لعملائنا.",
  "524082501": "بصفتك وكيل دفع، فأنت مبادل مستقل. يمكنك:",
  "524230462": "كيف يمكنني التسجيل كـ Deriv IB؟",
  "524459540": "كيف أقوم بإنشاء متغيرات؟",
  "524754401": "الأدوات المتاحة لتداول المضاعفات",
  "525200408": "إحصائيات واضحة",
  "527660774": "أدوات التداول | حاسبات المبادلة والنقطة والهامش | Deriv",
  "528858838": "الرصاص مقابل الدولار",
  "529056539": "الخيارات",
  "529597350": "إذا كانت لديك أي مراكز مفتوحة، فقد قمنا بإغلاقها واسترداد أموالك.",
  "529901734": "عند تداول سلة المؤشرات, يتم قياس التغير في قيمة عملة واحدة مقابل سلة من العملات الأكثر سيولة في العالم.",
  "538228086": "اغلاق- انخفاض",
  "538682015": "تحقق من تطبيقاتنا الأخرى",
  "539645627": "نحن نهدف إلى تقديم منتجات رائدة في السوق موثوق بها في جميع أنحاء العالم.",
  "540538076": "أكثر من 40 سهمًا",
  "541543954": "<0>حصة الإيرادات</0><br/>اربح عمولة تصل إلى 45٪ بناءً على صافي الإيرادات الشهرية التي يحققها عملاؤك. كلما ارتفع صافي إيراداتهم، زادت مدفوعات العمولة الخاصة بك.",
  "542274641": "رافعة مالية عالية وفروق أسعار ضيقة",
  "543111387": "قم بالإيداع والسحب بعملة البيتكوين، أول عملة مشفرة في العالم.",
  "545720337": "أرباح محتملة",
  "546932941": "4. أدخل اسمًا للمتغير.",
  "548820232": "أساسيات تداول الفوركس",
  "549849868": "توقع ما إذا كانت السوق ستلامس الهدف أم لا في وقت ما خلال فترة العقد.",
  "550365780": "افتح حسابًا تجريبيًا وتدرب على كمية غير محدودة من الأموال الافتراضية.",
  "554014185": "التداول عبر الإنترنت مثير، لكنه قد يسبب الإدمان. يوفر لك Deriv.com الفرصة للاستبعاد الذاتي أو وضع قيود على أنشطة التداول الخاصة بك على هذا الموقع.",
  "554199203": "ابدأ تداول المؤشرات الاصطناعية على Deriv في 3 خطوات بسيطة",
  "554620691": "الرجاء إدخال رقم صالح",
  "555580651": "1. في اللوحة على يسار مساحة العمل، انقر فوق «مسح الإحصائيات».",
  "557095822": "<0>انقر فوق زر التجديد لتجديد الخدمة أو زر <0>إلغاء الاشتراك</0> لإلغاء الاشتراك.</0>",
  "560142031": "تعمل مؤشراتنا الاصطناعية المتوفرة على مدار الساعة طوال أيام الأسبوع على محاكاة تحركات الأسعار في أسواق العالم الحقيقي بمستويات متفاوتة من التقلبات. نظرًا لأنها لا تستند إلى الأصول الأساسية الفعلية، فإنها لا تتأثر بأحداث السوق في العالم الحقيقي. يتم دعم تسعير مؤشراتنا الاصطناعية بخوارزميات يتم تدقيقها من أجل تحقيق الإنصاف من قبل طرف ثالث مستقل. اقرأ <0>هذه المقالة</0> لمعرفة المزيد حول تداول المؤشرات الاصطناعية على Deriv.",
  "561889537": "تم رفع نزاع ضدك. يرجى <0>الاتصال بنا</0> عبر الدردشة الحية لمزيد من المعلومات.",
  "562246914": "لقد كان تمرين تغيير العلامة التجارية مصدر إلهام لك، من عملائنا. بعد 20 عامًا من الخدمة لك، نشعر أننا نفهمك بشكل أفضل. يمثل تغيير العلامة التجارية فرصة لنا لتنفيذ حل تداول محسّن عبر الإنترنت لتلبية جميع احتياجاتك.",
  "562528971": "زنك/دولار أمريكي",
  "562753315": "غيرنسي | مكتبنا - جزر القناة | Deriv",
  "566274201": "1. السوق",
  "567739189": "لماذا تبدأ صفقات Deriv MT5 الخاصة بي دائمًا بخسارة؟",
  "568954877": "3. يمكنك فقط الاشتراك في مزود إشارة واحد بحساب DMT5 واحد في أي وقت. يمكنك استخدام الإشارة الخاصة بك على ما يصل إلى 3 أجهزة كمبيوتر.",
  "570656160": "يمكنك استخدام حساب Deriv MT5 التجريبي للمدة التي تريدها. ومع ذلك، إذا كان حسابك غير نشط لمدة 30 يومًا، فسنقوم بإلغاء تنشيطه تلقائيًا.",
  "575534504": "فروق أسعار منخفضة",
  "577779861": "سحب",
  "578413014": "تم تسمية هذه الإستراتيجية على اسم منظّر الروليت الفرنسي الشهير في القرن الثامن عشر، جان لو روند داليمبيرت، وتشجع هذه الإستراتيجية المتداولين على زيادة حجم العقد بعد الخسارة وتقليله بعد صفقة تداول ناجحة.",
  "581168980": "الشؤون القانونية",
  "581220884": "قم بتسجيل الدخول إلى حساب Deriv التابع الخاص بك وانتقل إلى <0>الشؤون المالية</0> > <0>تعليمات الدفع</0>.",
  "581965020": "نعم. Deriv.com و Binary.com مملوكان لنفس المجموعة، وهي <0>مرخصة ومنظمة</0> في العديد من الولايات القضائية حول العالم.",
  "582048648": "اتصل بنا | التداول عبر الإنترنت | Deriv.com",
  "583345172": "أدوات Deriv X لتخصيص تداول العقود مقابل الفروقات الخاص بك",
  "586006302": "<0>فوق/أقل:</0> توقع ما إذا كان الرقم الأخير من العلامة الأخيرة في العقد سيكون أعلى أو أقل من رقم معين.",
  "586789100": "اختر من بين مجموعة متنوعة من أنواع الصفقات القابلة للتخصيص مع حصص منخفضة تصل إلى 0.35 دولار ومدد قصيرة تصل إلى الثانية.",
  "590858519": "قل وداعًا للرسوم الليلية، واحتفظ بمراكزك مفتوحة للمدة التي تريدها. *",
  "593539508": "نعم، يمكنك تنزيل المخطط على dTrader (في .csv و.png) بالنقر فوق <0>تنزيل</0> على شريط الأدوات على اليسار. ",
  "595278941": "سعر الأصول",
  "595722471": "تبلغ نسبة العودة إلى اللاعب (RTP) بالنسبة إلى عمليات المراجعة لمدة مضاعف تبلغ 1 و 1 متر حوالي 87٪ في المتوسط.",
  "600260061": "الأسئلة الشائعة - الأمان",
  "601623685": "<0>تعرف على المزيد</0>",
  "602265590": "يعمل وضع حد للخسارة بشكل مختلف قليلاً مع مؤشرات كراش/ بوم/ رينج برايك . وذلك لأن التقلبات المفاجئة في سعر السوق من تكة إلى أخرى يمكن أن تتجاوز أحيانًا نقطة وضع حد للخسارة التي حددتها. لذاك, عندما يتجاوز سعر السوق مبلغ وضع حد للخسارة الخاص بك، سيتم وقف عقدك تلقائيًا في تلك المرحلة، بدلاً من وقفه بالضبط في مستوى وضع حد للخسارة الذي وضعته.",
  "606371596": "كيفية التداول في سوق الفوركس",
  "607535944": "5 - 30 دقيقة",
  "608835286": "صيغة الهامش المحمولة",
  "609069249": "مينسك، بيلاروسيا",
  "610290278": "استكشف <0>العقود مقابل الفروقات</0> على Deriv MT5 (DMT5) واستمتع بفروق أسعار منخفضة لزيادة عوائدك عندما يتحرك السوق لصالحك.",
  "612131072": "يمكن للعملاء في بقية العالم (باستثناء البلدان المحظورة مثل الولايات المتحدة الأمريكية وكندا وهونغ كونغ) الحصول على حسابات تحت Deriv (SVG) LLC.",
  "612225269": "صيغة خفض مبلغ وقف الخسارة",
  "612389804": "التداول الآلي مع dBot على Deriv",
  "612635564": "اربح عندما يتداول عملاؤك على حساب MT5 Synstates.",
  "613877038": "رسم بياني",
  "618453683": "في Deriv، يمكنك تداول عقود الفروقات برافعة مالية عالية، مما يتيح لك دفع جزء بسيط من قيمة العقد. سيؤدي ذلك إلى زيادة أرباحك المحتملة وزيادة خسارتك المحتملة أيضًا.",
  "619610610": "أغلق حسابك في أي وقت تريده.",
  "621291584": "0.75",
  "622253642": "وفر الوقت - لا حاجة لفتح الصفقات ومراقبتها وإغلاقها.",
  "623188171": "تداول العملات المشفرة والمؤشرات الاصطناعية في أي وقت، حتى في عطلات نهاية الأسبوع والعطلات.",
  "624256060": "حدد المعلمات الاختيارية التي تمنحك مزيدًا من التحكم في تداولك، بما في ذلك وقف الخسارة وجني الأرباح وإلغاء الصفقة.",
  "625438255": "كجزء من التغييرات في عروض السوق الخاصة بنا، سنغلق حسابات عملائنا في المملكة المتحدة.",
  "627388563": "المزيد عن عقود الفروقات",
  "627774646": "تدفق دخل إضافي من الاشتراكات الشهرية.",
  "627845959": "أشياء يجب وضعها في الاعتبار عند تداول المضاعفات",
  "629101274": "إذا اخترت «انخفاض فقط»، فتحصل على العائد إذا انخفضت التكات المتتالية تباعًا بعد نقطة الدخول. لن يكون هناك أي عائد إذا ارتفعت إحدى التكات أو تساوت مع أي من التكات السابقة.",
  "630520732": "برنامج Deriv IB مجاني تمامًا.",
  "631458864": "شركة إيدج بيزنس",
  "631607286": "تمت إعادة تسمية Binary.com إلى Deriv.com وإليك كل ما تحتاج إلى معرفته",
  "635121138": "برنامج الانتساب والوسطاء | Deriv",
  "635797490": "مؤقت | dBot",
  "636070520": "3. قم بالتداول",
  "636073620": "اشترك في إشارات تداول Deriv MetaTrader 5 لنسخ صفقات المتداولين ذوي الخبرة، أو كن مزودًا للإشارة وشارك استراتيجياتك.",
  "637013579": "تتميز أداة «السحب والإسقاط» الكلاسيكية الخاصة بنا والتي تهدف لإنشاء بوتات تداول بمخططات تداول منبثقة للمستخدمين المتمكنين.",
  "640307277": "نائب رئيس الهندسة",
  "640405784": "قم بالإيداع بسهولة باستخدام حل الدفع بالقسائم النقدية لجنوب إفريقيا.",
  "641347172": "بعد وقت المعالجة المطلوب لطريقة الدفع المحددة، سيتم إيداع أموالك في حسابك الشخصي. يمكنك التحقق من أوقات المعالجة على صفحة <0>طرق الدفع</0> الخاصة بنا.",
  "642403892": "2. سيتم حفظ ملف XML في مجلد «التنزيلات» في متصفح الإنترنت الخاص بك.",
  "642995056": "البريد الإلكتروني",
  "643554455": "راجع الأسئلة الشائعة حول الموضوعات الشائعة للحصول على إجابات سريعة.",
  "643810262": "استغلال مشكلات المنطق التفاعلي التي يمكن أن تسبب خسارة للعملاء",
  "645294370": "<0>مرشد تداول</0><br/>هل تقوم بتوجيه المتداولين الآخرين؟ ساعدهم على أن يصبحوا متداولين أفضل وكسب عمولة عند التسجيل والتداول على منصاتنا.",
  "645317079": "سنزيل <0>حد السحب</0> بمجرد التحقق من حسابك.",
  "645902266": "يورو/دولار نيوزيلندي",
  "645954408": "عندما يرتفع سعر السوق إلى 8,700 دولار أمريكي، تقرر تعيين مستوى وقف الخسارة عند 8,200 دولار أمريكي. بعد بضع تكات، ينخفض السعر إلى 8,100 دولار أمريكي، متجاوزًا مستوى وقف الخسارة. سيتم إغلاق تداولك تلقائيًا عند 8,100 دولار أمريكي.",
  "646017912": "تطبيقنا الرئيسي لخيارات التداول والمضاعفات.",
  "647610263": "مؤشرات اصطناعية",
  "647964587": "المكافآت",
  "649962941": "2. نوع التداول",
  "653461379": "قم بالإيداع مباشرة من هاتفك المحمول باستخدام حل الدفع الميسور والسريع والآمن للعملاء في غانا وأوغندا.",
  "654674908": "استراتيجية Martingale هي تقنية تداول كلاسيكية تشجع المتداولين على مضاعفة حجم العقد بعد الخسارة حتى يستعيدوا ما فقدوه عندما يفوزون.",
  "655249194": "Deriv X هي منصة CFD الثانية لدينا، بعد MT5. إنه مليء بالميزات ومصمم ليناسب أسلوب التداول الخاص بك.",
  "655519080": "دويتشه بنك إيه جي",
  "655902997": "يمكنك إعادة تنشيط حسابك عن طريق <1>تسجيل الدخول</1> باستخدام عنوان بريدك الإلكتروني وكلمة المرور. إذا لم تتمكن من القيام بذلك، يرجى <0>الاتصال بنا عبر الدردشة الحية</0>، وسنساعدك أكثر.",
  "658337631": "هل لديك حساب <0>Binary.com</0>؟ يمكنك <1>تسجيل الدخول</1> إلى <0>Deriv</0> باستخدام اسم المستخدم وكلمة المرور الخاصين <0>بـ Binary.com</0>",
  "662615740": "أكثر من 10 مؤشرًا عالميًا",
  "662679188": "dTrader | منصة التداول عبر الإنترنت | Deriv",
  "663180477": "تجربة التداول الأولى للعميل",
  "665599274": "املأ النموذج وانقر فوق <0>التأكيد</0>.",
  "665777772": "زلم/دولار أمريكي",
  "666199378": "احصل على إمكانية الوصول إلى دعم العملاء الودود 7 أيام في الأسبوع، ومركز المساعدة الغني، بالإضافة إلى محتوى مفيد آخر.",
  "666906792": "قم بعمل الإيداعات بسهولة باستخدام هاتفك المحمول. للعملاء في غانا وأوغندا.",
  "668322984": "النسخ الآلي - لا يوجد عمل إضافي منك.",
  "668456704": "تعتبر عقود الفروقات مشتقات معقدة وقد لا تكون مناسبة لعملاء التجزئة. العقود مقابل الفروقات هي أدوات معقدة وتنطوي على مخاطر عالية بخسارة الأموال بسرعة بسبب الرافعة المالية. يجب أن تتأكد أولا أنك تستوعب جيدا كيفية عمل عقود الفروقات وما إذا كانت لديك القدرة على المخاطرة بأموالك. قد تتأثر المنتجات المذكورة هنا بالتغيرات في أسعار صرف العملات. إذا كنت تستثمر في هذه المنتجات، فقد تفقد بعض أو كل استثمارك، وقد تتقلب قيمة استثمارك. يجب ألا تستثمر أبدًا أموالًا لا يمكنك تحمل خسارتها ولا تتداول أبدًا بأموال مقترضة.",
  "672008428": "زيت/دولار",
  "676367853": "قم بالإبلاغ عن الأخطاء على Deriv أو منصات وتطبيقات التداول التابعة لجهات خارجية واحصل على مكافأة بناءً على تأثير وشدة الخطأ الذي أبلغت عنه.",
  "680204734": "سيختلف الحد الأدنى لمبلغ السحب اعتمادًا على أحدث أسعار الصرف. تم تقريب الأرقام الموضحة هنا.",
  "680953516": "الأسواق",
  "682063263": "قد يتم حظر حساب Deriv P2P الخاص بك لأحد الأسباب التالية:",
  "682108610": "سواء كنت متداولًا مبتدئًا أو متمرسًا، فإن تجربة التداول لدينا هي شيء ستحبه.",
  "682418965": "الأردن - مكتبنا | Deriv",
  "682657885": "انتقل إلى لوحة معلومات Deriv X",
  "683810917": "تحقق من عمولة IB اليومية",
  "685027643": "تمنحك علامة تبويب «المعاملات» معلومات أكثر تفصيلاً عن كل صفقة مثل المدة والحاجز وأوقات البدء والانتهاء وما إلى ذلك.",
  "686385193": "لنفترض أنك تريد حساب مستوى جني الأرباح عند فتح مركز لمؤشر التقلب 100 بسعر 3376.24 دولارًا أمريكيًا بمبلغ حصة قدره 10 دولارات أمريكية وقيمة مضاعفة تبلغ x100 ومبلغ جني الأرباح 7.54 دولارًا أمريكيًا في الاتجاه الهابط.",
  "686387939": "كيف يمكنني مسح سجل المعاملات الخاص بي؟",
  "688617121": "رافعة مالية عالية",
  "688716931": "أوروبا الشرقية",
  "689068852": "أين يمكنني مشاهدة إعلاناتي؟",
  "689400450": "إنه أفضل وسيط في العالم. سأوصي به لأي شخص كل يوم طوال الوقت. وكلاء الدعم الخاص بهم مفيدون حقًا في جميع المجالات.",
  "690238026": "لدينا مجموعة مجربة ومختبرة من أدوات الإحالة، بما في ذلك اللافتات ومقاطع الفيديو والمراجعات والإعلانات النصية. إذا كنت ترغب في تخصيص أدوات معينة لمتطلبات موقعك، فيرجى الاتصال بمدير حسابك على <0>affiliates@deriv.com</0>.",
  "690959930": "استعادة كلمة المرور | Deriv",
  "693342485": "مديرو المجتمع",
  "695741498": "فهرس الخطوة",
  "699722384": "1. يجب أن يكون لديك حساب مجتمع MQL5 للاشتراك في إشارات التداول. إذا لم يكن لديك حساب حتى الآن، يرجى الانتقال إلى <0>MQL5.com</0> للتسجيل.",
  "700128691": "نحن ثابتون في التزامنا بالمعايير الأخلاقية العالية. اكتشف المزيد من الأسباب لمعرفة سبب اختيار Deriv للمتداولين عبر الإنترنت.",
  "701775446": "مؤشر التقلب 200",
  "701840176": "العمولة لكل 100 ألف دولار أمريكي",
  "704465777": "بعد إجراء الدفع، شارك الإيصال مع البائع عبر ميزة الدردشة في Deriv P2P.",
  "704532260": "قم بالتسجيل باستخدام بريدك الإلكتروني فقط. لا يلزم وجود بطاقة ائتمان أو حد أدنى للإيداع.",
  "706069088": "حول ديريف",
  "710137133": "تقدم بطلبك الآن",
  "710468393": "بصفتك مستخدمًا <0>حاليًا لـ Binary.com</0>، لن تحتاج إلى الاشتراك. ستتمكن من تسجيل الدخول إلى <1>Deriv.com باستخدام</1> بيانات اعتماد <0>Binary.com</0> الخاصة بك والتداول باستخدام ما هو موجود في حساب <0>Binary.com</0> الخاص بك.",
  "712547410": "إجمالي حجم التداول",
  "712967511": "العقود مقابل الفروقات هي أدوات معقدة وتنطوي على مخاطر عالية بخسارة الأموال بسرعة بسبب الرافعة المالية. <0>{{loss_percent}}في المائة من حسابات مستثمري التجزئة يخسرون أموالهم عند تداول العقود مقابل الفروقات مع هذا المزود</0>، ويجب أن تفكر فيما إذا كنت تفهم كيفية عمل العقود مقابل الفروقات وما إذا كنت تستطيع تحمل تكلفة الحصول على مخاطر عالية لخسارة أموالك.",
  "714478782": "<0>تقوم سلة</0> الدولار الأسترالي بقياس قيمة الدولار الأسترالي مقابل سلة من خمس عملات عالمية (الدولار الأمريكي واليورو والجنيه الإسترليني والين الياباني والدولار الكندي)، ويقاس وزن كل منها بنسبة 20%.",
  "715753532": "ابحث عن دورك معنا من خلال تصفح فرص عمل Deriv في Cyberjaya, ماليزيا.",
  "717379127": "استمتع بمشاهدة الرسوم البيانية المتعددة وأكثر من 90 مؤشرًا و13 أداة رسم.",
  "717722142": "يمكنك عرض معلومات حسابك (نوع الحساب وأرقام تسجيل الدخول) على <0>لوحة تحكم Deriv X</0>. ",
  "719369896": "تطبيق P2P من Deriv لإرسال الأموال واستلامها",
  "719793280": "نعم. إذا كنت وكيل دفع Binary.com مسجلاً، فستكون خدماتك متاحة للعملاء الذين يتداولون على Deriv.com.",
  "720519019": "إعادة تعيين كلمة المرور",
  "723998774": "قم بتسجيل الدخول أو الاشتراك للحصول على حساب Deriv.<0 />",
  "726343968": "Deriv  المحدودة 13 شارع كاستل ، سانت هيلير، JE2 3BT، جيرسي - هي الشركة القابضة للشركات التابعة المذكورة أعلاه.",
  "728710085": "لا، ليس كذلك، <0>Deriv P2P</0> هي خدمة نظير إلى نظير لعملائنا لإجراء عمليات الإيداع والسحب باستخدام عملتهم المحلية. بصفتك وكيل الدفع الخاص بنا، يمكنك استخدام Deriv P2P لتقديم خدماتك لعملاء Deriv في بلدك.",
  "731382582": "مليار دولار/دولار",
  "733057061": "تعرف على كيفية تداول العملات المشفرة مع Deriv",
  "733615113": "لا، ليس كذلك، DP2P هي خدمة نظير إلى نظير لعملائنا لإجراء عمليات الإيداع والسحب باستخدام عملتهم المحلية. بصفتك وكيل الدفع لدينا، يمكنك استخدام منصة DP2P لتقديم خدماتك لعملاء Deriv في بلدك",
  "733921210": "على سبيل المثال، إذا كنت تتداول زوج العملات USD/JPY، فسيتم احتساب رسوم المقايضة بالين الياباني (JPY) وهو عملة التسعير. من ناحية أخرى، إذا كنت تتداول النفط، فسيتم احتساب رسوم المقايضة بالدولار الأمريكي (USD)، وهو فئة الأصل الأساسي - النفط.",
  "733955450": "يمكن أن يكون التداول عبر الإنترنت مثيرًا، ولكن من المهم أن تضع في اعتبارك أن هناك مخاطر تشمل الإدمان والخسائر المالية. لتجنب خطر الإدمان، من المهم أن تشارك في تحليل ذاتي دقيق للتحقق مما إذا كنت معرضًا للخطر، واتباع بعض المبادئ والإرشادات الأساسية.",
  "737466973": "حجم العقد هو لوت قياسي واحد من مؤشر التقلب 75 = 1",
  "739412906": "<0>يبفى بين/يخرج من:</0> توقع ما إذا ستبقى السوق في في تطاق هدفين سعريين أو سنتجاوزهما في وقت ما خلال فترة العقد.",
  "740001401": "ما هي الاختلافات الرئيسية بين dTrader و Deriv MT5 (DMT5) و Deriv X؟",
  "740401541": "<0>رافعة مالية عالية -</0> تسمح لك الرافعة المالية بفتح صفقات أكبر برصيد أصغر في حساب التداول الخاص بك. كلما زادت الرافعة المالية علوا, قل احتياجك للمال.",
  "740609768": "ماذا أفعل إذا كان لدي نزاع مع المتداول الذي أتعامل معه؟",
  "742154764": "كيف يمكنني استيراد استراتيجياتي إلى dBot؟",
  "743105449": "كيف يمكنني إيداع الأموال في حساب Deriv X بالمال الحقيقي الخاص بي؟",
  "743623600": "مرجع",
  "744748902": "ساعة واحدة كحد أقصى",
  "746874005": "صيغة المبادلة في الفوركس",
  "746928132": "نعم، ستحتاج إلى حساب Deriv الحقيقي لمعالجة عمليات الإيداع والسحب لعملائنا.",
  "751493857": "4 دولار",
  "752024971": "تم الوصول إلى الحد الأقصى لعدد الأرقام",
  "755433132": "ما هي الخيارات الرقمية؟",
  "756066527": "أوافق على <0>الشروط والأحكام</0>",
  "756310599": "سنتحلى بالشفافية بشأن شروط جميع العقود حتى يتمكن العملاء من اتخاذ خيارات مستنيرة.",
  "758038191": "ابحث عن دورك معنا من خلال تصفح فرص عمل Deriv في ميلاكا، ماليزيا.",
  "759844711": "نعم، <0>الانضمام</0> مجاني تمامًا.",
  "760192418": "تداول بحكمة، ولا تدع عواطفك تؤثر على قراراتك. لا تتداول عندما تكون عرضة للحكم السيئ.",
  "760233310": "تطبيق تداول العقود مقابل الفروقات الخاص بنا من Devexperts: dx.",
  "762478389": "تداول ما تريد - الفوركس والسلع والأسهم والمؤشرات الاصطناعية.",
  "763072092": "تنتهي صلاحية اشتراكات إشارات التداول MT5 تلقائيًا بعد شهر واحد. لتجديد الاشتراك أو إلغائه، اتبع هذه الخطوات.",
  "763514492": "احصل على مساعدة متكاملة",
  "764856444": "لدينا مهمة ضخمة وفريق مذهل ونمو سريع.",
  "768795461": "ابدأ تداول العملات المشفرة على Deriv في 3 خطوات بسيطة",
  "769728384": "حجم <0>100 دولار أمريكي</0>",
  "770100372": "تواصل فوري",
  "773309981": "النفط/الدولار الأمريكي",
  "774654899": "منصة تداول DMT5 في Deriv",
  "776085955": "الإستراتيجيات",
  "778624300": "استفد من حاسبات التداول الخاصة بـ Deriv التي تساعدك على حساب المقايضة والنقاط والأرباح والخسائر الخاصة بعقود CFD والتداول المضاعف.",
  "779522948": "إيبوه | مكتبنا - ماليزيا | Deriv",
  "780041225": "إذا كان لديك بالفعل حساب تجريبي، فإليك كيفية إضافة حساب حقيقي:",
  "781723751": "10 - 17,000",
  "783153785": "صناديق افتراضية غير محدودة",
  "783391379": "للحصول على الحد الأدنى للعمولة (0.01 بأي عملة) التي يسمح بها النظام، يتم حساب الحد الأدنى لمتطلبات الحجم بناءً على الصيغ التالية:",
  "783545585": "توقع بشكل صحيح تحركات أسعار العملات المشفرة الأكثر شيوعًا في العالم. أكثر من 17 زوجًا من العملات المشفرة للتداول عليها.<0 />",
  "783815409": "قم بتكوين معايير التداول وإدارة المخاطر الخاصة بك. ثم انقر فوق موافق لإكمال العملية.",
  "784131672": "القفزات",
  "784262660": "جديد وواعد",
  "785969488": "مؤشر القفز 75",
  "785973496": "البرتغال",
  "786796042": "بث مباشر بتاريخ <0>3 يونيو 2020</0>",
  "788015089": "*متاح لأزواج مختارة:",
  "788744327": "انقر فوق <0>التغيير</0> بجوار حقل كلمة المرور، ثم انقر فوق <0>تغيير كلمة مرور Deriv MT5</0>.",
  "789376489": "دولار أمريكي/دولار",
  "790534726": "تنفيذ ضوابط لمنع النشاط غير القانوني",
  "793647899": "سيكون حساب الإحالة الخاص بك في Binary.com صالحًا لـ Deriv.com أيضًا. ستكون قادرًا على كسب عمولات من عملائك عندما يتداولون على Binary.com أو Deriv.com.",
  "795493132": "بولندا",
  "798018540": "صيغة رفع مبلغ جني الأرباح",
  "799457743": "سهل.",
  "799923297": "<0>معدل التداول</0><br/>اربح عمولة تصل إلى 1.5٪ عن كل عقد يشتريه عملاؤك. كلما قل احتمال الفوز، كلما ارتفع مبلغ العمولة.",
  "800183478": "الأمن مهم بالنسبة لنا. نعمل باستمرار على تحسين منتجاتنا وخدماتنا من خلال التعاون مع الباحثين الأمنيين المستقلين في جميع أنحاء العالم.",
  "800934856": "استكشف مواقع مكاتبنا | Deriv",
  "802021852": "إذا كنت تشتري، فستحتاج إلى إجراء الدفع ومشاركة تأكيد الدفع مع البائع. بمجرد تأكيد البائع أنه تلقى دفعتك، سيتم إضافة مبلغ الصرف إلى حساب Deriv الخاص بك.",
  "802622821": "اكتشف التداول في الأسواق مع المضاعفات على Deriv. تداول في العملات الأجنبية والعملات المشفرة وغيرها وحقق أقصى قدر من الأرباح المحتملة دون المخاطرة بأكثر من حصتك.",
  "803989222": "يتيح لك حساب Synstities التداول على المؤشرات الاصطناعية الخاصة بـ Deriv والمتاحة على مدار الساعة طوال أيام الأسبوع ومحاكاة تحركات السوق في العالم الحقيقي.",
  "806165583": "أستراليا 200",
  "808426886": "نحن لا نمارس البيع الصعب، أو نقدم المشورة المالية أو التجارية، ولا نقدم وعودًا بعوائد مضمونة. نحن لا نشجع الأشخاص الضعفاء على التجارة وتنفيذ الضوابط لمنع أي نشاط غير قانوني.",
  "809146176": "لا ينطبق",
  "809480545": "إذا كنت ترغب في تسجيل الدخول باستخدام عنوان بريدك الإلكتروني بدلاً من ذلك، فاتبع الخطوات التالية:",
  "809649275": "مركز المساعدة | الأسئلة الشائعة | Deriv P2P | Deriv",
  "809734567": "في <0>صفحة عرض إشارات MQL5</0>، انقر فوق زر إنشاء إشارة.",
  "811665902": "ما هو ديريف ميتاتريدر 5 (ديريف MT5)؟",
  "812101045": "حاسبة إيقاف الخسارة و/أو جني الأرباح للهامش",
  "812888944": "أعمال إيدج",
  "814009433": "إجمالي حجم التداول",
  "814289409": "ثم قم بسحب أموالك.",
  "814644033": "قم بشراء العملات المشفرة باستخدام بطاقة الائتمان والخصم الخاصة بك لزيادة رصيد حساب Deriv الخاص بك من خلال هذه البورصة العالمية لتحويل العملات الورقية إلى العملات المشفرة.",
  "815602603": "قم بتسجيل الدخول إلى حساب Deriv الخاص بك. إذا لم يكن لديك واحد، قم بالتسجيل مجانًا.",
  "816534303": "لتسجيل الدخول على سطح المكتب الخاص بك، انقر فوق <0>التداول على منصة الويب</0>.",
  "817637233": "شكرًا لك على الاشتراك",
  "818087675": "احصل على التداول على Deriv",
  "818659471": "6. وضع حد للخسارة",
  "822794444": "كيفية شراء عقد الخيارات الأول الخاص بك على dTrader",
  "822932128": "مركز المساعدة | الأسئلة الشائعة | Deriv",
  "824381946": "يمنحك هذا متطلبات الهامش بعملة التسعير لأزواج العملات الأجنبية، أو في فئة الأصل الأساسي للأدوات الأخرى.",
  "825675433": "تداول الأسهم والمؤشرات متاح على Deriv",
  "825815966": "أرباح ثابتة ويمكن التنبؤ بها",
  "826511719": "دولار/كرونا سويدية",
  "829379369": "يمكنك أتمتة استراتيجية التداول الخاصة بك باستخدام روبوت التداول. روبوت التداول هو برنامج كمبيوتر آلي يشتري العقود التجارية لك مع اتباع مجموعة محددة من التعليمات التي تقدمها.",
  "829579058": "آمن",
  "831164350": "لنفترض أنك تريد حساب مستوى وقف الخسارة وقيمة النقطة عندما تريد شراء الكثير من اليورو/الدولار الأمريكي بسعر 1.17524 دولارًا أمريكيًا مع مبلغ وقف الخسارة 24 دولارًا أمريكيًا.",
  "831282685": "أرسل لنا بريدًا إلكترونيًا",
  "832324110": "مواقع شركتنا",
  "833307400": "6. يتم تحميل الإستراتيجية على مساحة العمل. يمكنك تعديل استراتيجيتك بالطريقة التي تريدها وعندما تكون مستعدًا لتشغيل الروبوت الخاص بك، انقر فوق «تشغيل الروبوت».",
  "835766128": "تحقق من أداء الروبوت الخاص بك",
  "836003615": "ما تحتاج إلى معرفته",
  "836198432": "فوائد الاشتراك في إشارات MT5",
  "837251632": "تداول الأسهم العالمية ومؤشرات الأسهم الآن على منصة DMT5",
  "837822612": "كيجالي، رواندا",
  "838569559": "منصاتنا",
  "839540479": "تم حساب DMT5 الاصطناعية",
  "840305493": "نيكل/دولار أمريكي",
  "840377360": "<0></0>كراش/بوم",
  "841451101": "ما يصل إلى 1,000 دولار",
  "847028402": "تحقق من بريدك الإلكتروني",
  "847524212": "صيغة بيب فوركس",
  "850735123": "اقتراحات الموضوع",
  "851827893": "ابحث عن دورك معنا من خلال تصفح فرص عمل Deriv في إيبوه, ماليزيا.",
  "852527030": "الخطوة 2",
  "856157434": "خبرة تفوق العشرين عاما",
  "856801593": "نحن مسجلون لدى الهيئة المالية، وهي منظمة دولية مستقلة مكرسة لحل النزاعات داخل صناعة الخدمات المالية (<0>عرض العضوية</0>).",
  "857363137": "مؤشر التقلب 300 (1 ثانية)",
  "857398912": "تصبح شركة تابعة",
  "858780255": "الفوركس والمؤشرات والسلع والمؤشرات الاصطناعية - سواء كانت الأسواق العالمية أو الأسواق الاصطناعية هي التي تثير حماسك، ستجدها هنا.",
  "860052562": "Airbnb",
  "860361834": "<0>إخلاء المسؤولية</0>: نقوم بمعالجة جميع عمليات الإيداع والسحب الخاصة بك في غضون يوم واحد. ومع ذلك، فإن أوقات المعالجة والحدود في هذه الصفحة إرشادية، اعتمادًا على قائمة الانتظار أو لأسباب خارجة عن سيطرتنا.",
  "863888160": "سيتغير عنوان URL الجديد لتسجيل الدخول إلى الشركة التابعة إلى <0>{{login_url}}</0> وستتم إعادة توجيهك تلقائيًا إلى هذا العنوان في <1>3 يونيو 2020 (الأربعاء)</1>.",
  "867408042": "قم بتسجيل الدخول إلى حساب Deriv التابع الخاص بك وانتقل إلى <0>التقارير</0> > <0>تقرير النشاط التفصيلي</0>.",
  "867582421": "مركز المساعدة | الأسئلة الشائعة | الحساب | Deriv",
  "868154618": "الحسابات",
  "868499940": "ابدأ التداول مع Deriv",
  "874573741": "تداول العملات الأجنبية والأسهم ومؤشرات الأسهم والسلع في مكان واحد.",
  "874881951": "تصفح فرص العمل المتاحة في مكتبنا في دبي. ابحث عن دورك في تكنولوجيا المعلومات والتسويق والموارد البشرية.",
  "875311753": "معدل الإكمال هو النسبة المئوية للطلبات التي يمكن للمعلن إكمالها في غضون ساعتين.",
  "875766134": "الاستيراد من جهاز الكمبيوتر الخاص بك",
  "876581050": "سلوفاكيا",
  "877897643": "مزايا تداول الفوركس على dTrader",
  "878441070": "هل يمكنني تغيير عملة حساب Deriv MT5 الخاص بي؟",
  "878676836": "وثائق المعلومات الرئيسية",
  "878922748": "ما هو حساب العقود مقابل الفروقات؟",
  "878929504": "أكمل النموذج وانقر فوق <0>إرسال</0>.",
  "879478126": "دبي",
  "881413021": "لماذا تتداول السلع على Deriv",
  "882216897": "البريد الإلكتروني مطلوب",
  "886712679": "مرخص لها ومنظمة",
  "887282040": "لماذا يتم تغيير العلامة التجارية لـ Binary.com؟",
  "888619169": "إذا قمت بالإيداع أو قمت بإضافة حساب MT5 حقيقي، فاتبع الخطوات التالية:",
  "888978991": "كل من هذه المؤشرات يكرر أداء أفضل الشركات المتداولة علنًا في الأسواق المالية في أوروبا.",
  "889704223": "تداول بالطريقة التي تريدها بفضل توفر {{trade_no}} أنواع تداول مرنة.",
  "890667695": "45%",
  "893607771": "استفد من ساعات التداول على مدار الساعة (من الاثنين إلى الجمعة)، والسيولة العالية، والحواجز المنخفضة للدخول، ومجموعة واسعة من العروض، وفرص التداول في الأحداث الحاصلة في العالم.",
  "893980632": "هل لديك المزيد من الأسئلة؟ تحقق من <0>قسم الأسئلة الشائعة</0> على موقع MQL5.",
  "895567953": "أصل لإطلاق العنان للروبوت الخاص بك",
  "895594801": "حدد مزود الإشارة الذي تفضله وانقر على زر الاشتراك.",
  "896028940": "هل لديك المزيد من الأسئلة؟",
  "896455617": "مضرب/دولار أمريكي",
  "897072394": "فيديو منصة deriv.app",
  "897325464": "الأدوات المتاحة لتداول عقود الفروقات",
  "901158881": "تتيح لك هذه الميزة تحديد مستوى الربح الذي يريحك عندما تتحرك السوق لصالحك. بمجرد الوصول إلى هذا المبلغ، سيتم إغلاق مركزك تلقائيًا وسيتم إيداع أرباحك في حساب Deriv الخاص بك.",
  "903422317": "تمتع بالوصول فوري إلى تداولاتك أينما كنت وقتما تشاء.",
  "905952695": "عنوان مدونة الويب الخاص بنا: https://deriv.com/academy/",
  "906120998": "ما هي الاختلافات الرئيسية بين dTrader و DMT5؟",
  "909083576": "404 - لم يتم العثور على الصفحة | Deriv",
  "912406629": "اتبع هذه الخطوات:",
  "912981300": "شيء آخر: لقد قمنا بإعادة تسمية ملفات تعريف الوسائط الاجتماعية الخاصة بنا إلى @Derivdotcom على فيسبوك وإنستغرام وتويتر. اعجب بنا وتابعنا لتبقى على اطلاع بأحدث أخبارنا.",
  "913091440": "جرب Dbot على Deriv.com",
  "913548355": "تواصل مع زملائك المتداولين وقم بتحويل الأموال في دقائق.",
  "913719394": "إذا اخترت «أعلى»، فستحصل على العائد إذا كان الرقم الأخير من التكة الأخيرة أعلى من توقعك.",
  "914005173": "يتم  تقديم المنتجات المالية خارج الاتحاد الأوروبي من قبل الشركات التالية:(Deriv (FX المحدودة F16: الطابق الأول  باراجون لابوان، جالان تون مصطفى، 87000 لابوان، ماليزيا، المرخص لها من قبل هيئة لابوان للخدمات المالية (<0>رقم الترخيص. MB/18/0024</0>)؛ شركة (Deriv  (BVI  المحدودة كينغستون تشامبرز، صندوق بريد 173، رود تاون، تورتولا، جزر فيرجن البريطانية، المرخص لها من قبل لجنة الخدمات المالية لجزر فيرجن البريطانية (<1>رقم الترخيص SIBA/L/18/1114</1>)؛ شركة Deriv (V) المحدودة (<2> عرض الرخصة </2>)، 1276، طريق كومول السريع، بورت فيلا، فانواتو، مرخصة ومنظمة من قبل لجنة الخدمات المالية في فانواتو؛ وشركة وشركة (Deriv (SVG المحدودة مبنى هيندز كينغزتاون سانت فنسنت وجزر غرينادين.\n",
  "915392164": "قم بفتح صفقات طويلة أو قصيرة المدى بناءً على توقعاتك لتحركات أسعار السوق.",
  "920363635": "الأسئلة الشائعة - برنامج البكالوريا الدولية",
  "925239281": "كيف يمكنني سحب الأموال من حساب Deriv X بالمال الحقيقي الخاص بي؟",
  "927364570": "<0>الإعداد > إثبات العنوان</0>",
  "927510190": "توقع ما إذا كانت السوق ستبقى بين حدود سعرين مستهدفين أو ستتجاوزها في لحظة ما خلال فترة العقد.",
  "927827352": "<0/>منصة التداول<0/> الشاملة CFD",
  "927830157": "منصات سهلة الاستخدام مع أدوات رسم بياني متطورة",
  "930211164": "التداول على مدار الساعة",
  "931190863": "3. انقر فوق «إنشاء متغير».",
  "931793340": "في الاتحاد الأوروبي، يتم تقديم المنتجات المالية من قبل شركة Deriv Investments (Europe) Limited، مركز W للأعمال، المستوى 3، Triq Dun Karm، Birkirkara BKR 9033، مالطا، المرخصة في مالطا (<0>الترخيص رقم 5). IS/70156</0>) وتنظمها هيئة الخدمات المالية المالطية، طريق المدينا، المنطقة 1، منطقة الأعمال المركزية، بيركيركارا CBD 1010، مالطا، بموجب قانون خدمات الاستثمار.",
  "931896911": "انتقل إلى قسم <0>التاريخ</0>.",
  "932190946": "حدود الإيداع اليومية",
  "934685291": "يساعدك هذا على ضبط مستوى وضع حد للخسارة وجني الأرباح عندما يتحرك سعر الأصل في الاتجاه الأعلى أو الأسفل.",
  "934777772": "1. انقر فوق «البدء» لفتح قائمة الكتل.",
  "935167918": "3.75",
  "935645176": "شروط وقيود إضافية لعملاء Deriv في بعض البلدان",
  "938792466": "قم بتخصيص عقودك لتناسب أسلوبك ورغبتك في المخاطرة باستخدام ميزات مبتكرة مثل وضع حد للخسارة وجني الأرباح وإلغاء الصفقة.",
  "939136950": "تداول في الأسواق المالية بالإضافة إلى مؤشراتنا الاصطناعية المتوفرة على مدار الساعة طوال أيام الأسبوع.",
  "940933662": "برنامج الوسيط المعرف لDeriv هو برنامج شراكة تستفيد فيها من إحالة عملاء جدد للتداول على منصة DMT5 الخاصة بنا.",
  "941978699": "5 - 2,500",
  "943716510": "مقدمة عن العملات المشفرة",
  "944896800": "كيف يمكن تحويل شراكتنا؟",
  "945739129": "قم بالإيداع والسحب في Tether ERC20، وهي عملة مشفرة مرتبطة بالدولار الأمريكي.",
  "948545552": "150+",
  "949617971": "كلمة مرور Deriv X الخاصة بك مرتبطة بمنصة تداول Deriv X المستقلة بينما تمنحك كلمة مرور Deriv الوصول إلى المنصات المستضافة على موقعنا مثل dTrader و dBot.",
  "955451911": "استفد من الرافعة المالية العالية وفروق الأسعار الضيقة على منصات تداول عقود الفروقات الخاصة بـ Deriv.",
  "958430760": "داخل /خارج",
  "959971586": "سنرسل لك تعليمات عبر البريد الإلكتروني لإعادة تعيين كلمة المرور الخاصة بك.",
  "960618190": "تداول الأصول المختلفة في أسواق متعددة في وقت واحد.",
  "961530723": "شركة نتفليكس",
  "962218636": "إيرباص إس إي",
  "963202666": "كيف يمكنني التسجيل كشركة تابعة؟",
  "963922337": "2. يتم تصنيف الكتل وفقًا لذلك. ما عليك سوى اختيار الكتل التي تريدها وسحبها إلى مساحة العمل.",
  "964982895": "قم بعمل الإيداعات بسهولة باستخدام هاتفك المحمول. للعملاء في أوغندا وتنزانيا.",
  "968040107": "كيف يمكنني العثور على الكتل التي أحتاجها؟",
  "968576099": "أعلى/أسفل",
  "968627888": "التداول 24/7، بما في ذلك عطلات نهاية الأسبوع والعطلات الرسمية",
  "972090300": "لماذا يجب أن أنتقل إلى Deriv.com؟",
  "973734471": "فنلندا",
  "973933650": "التحويلات فورية. بمجرد الانتهاء من جميع الخطوات، سيتم تحديث رصيد حساب Deriv X الخاص بك على الفور.",
  "974888153": "ارتفاع-انخفاض",
  "980696453": "dTrader | منصة التداول عبر الإنترنت | Deriv.com",
  "982146443": "واتساب",
  "984493995": "0.0022",
  "987254458": "عادةً ما تكون المشكلات عالية الخطورة أضيق نطاقًا من المشكلات الحرجة، ولكنها قد تعرض بيانات العميل والشركة الحساسة للمهاجمين. على سبيل المثال:",
  "990019749": "نأمل أن تكون هذه الإجابات قد ساعدتك في معرفة المزيد عن Deriv.com ودوافعنا لتغيير العلامة التجارية.",
  "990114511": "3. قم بتحديث <0>CurrentPL</0> بالربح من آخر عقد تم شراؤه. في حالة فقدان العقد الأخير، ستكون قيمة <0>CurrentPL</0> سلبية.",
  "992411597": "إذا اخترت «زوجيا»، فستحصل على العائد إذا كان الرقم الأخير من التكة الأخيرة رقمًا زوجيًا (أي 2 أو 4 أو 6 أو 8 أو 0).",
  "992485806": "يتم إغلاق مركزك تلقائيًا عندما يكون مستوى وقف الخسارة عند <0>1.1750</0> وعندما تكون قيمة نقطة إيقاف الخسارة <0>24 دولارًا أمريكيًا</0>.",
  "992644830": "برنامج مكافأة الأخطاء | منصة التداول وأمن التطبيقات | Deriv",
  "995960927": "برلين، ألمانيا",
  "1000512133": "واجهة مبرمج التطبيقات",
  "1001160515": "بيع",
  "1001731723": "نعم، طالما أنك لم تفتح حساب Deriv MT5 Financial STP، فلا يزال بإمكانك التداول دون التحقق من حسابك.",
  "1004480214": "الهاتف المحمول",
  "1005687893": "التداول عبر الإنترنت مع Deriv | بسيط. مرن. يمكن الاعتماد عليها.",
  "1005701957": "إذا اخترت «يبقى بين»، فستحصل على العائد إذا ظلت السوق بين (لا تلامس لا الحاجز العلوي ولا الحاجز السفلي) في أي وقت خلال فترة العقد.",
  "1005941063": "قم بالإيداع والسحب في Litecoin، وهي عملة مشفرة متينة مع معالجة سريعة للمعاملات.",
  "1007482669": "أكثر من 12 مليون دولار أمريكي",
  "1009128101": "سهل الإعداد - لا يلزم التثبيت.",
  "1010278278": "هل يمكنني حذف سجل حساب Deriv MT5 الخاص بي؟",
  "1010645311": "توقع حركات أسعار السلع مثل الفضة والذهب والنفط، واستخدم الهامش لزيادة أرباحك المحتملة.",
  "1011699543": "قم بالتداول في حركة أسعار الموارد الطبيعية التي تعتبر أساسية للاقتصاد العالمي واستفد إلى أقصى حد من حركة السوق.",
  "1012902658": "نعم، <0>اتصل بنا عبر الدردشة المباشرة</0> وسنساعدك في ذلك.",
  "1015371290": "يجيب مديرو الشركات التابعة ذوو الخبرة على جميع استفساراتك ويقدمون لك مواد ترويجية وتعليمية ممتازة.",
  "1015510435": "BMW",
  "1016273887": "تعتبر العقود مقابل الفروقات مشتقات معقدة وقد لا تكون مناسبة لعملاء التجزئة.",
  "1016846951": "> 20,000 دولار أمريكي في الشهر",
  "1021490172": "جرب كلمة رئيسية أخرى",
  "1021972951": "الأسئلة الشائعة - DMT5",
  "1022161791": "انضم إلى فريق Deriv في ألمانيا واعمل على منتجات التكنولوجيا المالية من الجيل التالي. شاهد فرصتنا الحالية للحصول على فرصة لبناء مستقبل مهني مُرضٍ.",
  "1022211991": "الأمان",
  "1023044581": "لوحة تحكم Deriv X مع أدوات لتتبع التداول عبر الإنترنت",
  "1023795011": "زوجي/فردي",
  "1023972728": "<0>رسوم المقايضة = الحجم × حجم العقد × قيمة النقطة × معدل المبادلة</0>",
  "1024366221": "الصفحة التي تبحث عنها غير موجودة.",
  "1024953822": "تداول العملات الأجنبية والاصطناعية والعملات المشفرة ثم الإنطلاق.",
  "1025032938": "هل يجب علي دفع أي رسوم لأصبح وكيل دفع لـ Deriv؟",
  "1026160856": "توقع ما إذا كان الرقم الأخير من التكة الأخيرة من العقد سيكون رقمًا زوجيًا أو فرديًا.",
  "1027197513": "Deriv X هي منصة تداول سهلة الاستخدام حيث يمكنك تداول العقود مقابل الفروقات على أصول مختلفة على تصميم منصة يمكنك تخصيصها وفقًا لتفضيلاتك.",
  "1032907147": "الدولار الأسترالي/الدولار النيوزيلندي",
  "1033805779": "يمكن الانضمام إلى جميع برامج شراكة Deriv مجانًا. لا توجد أي رسوم أو رسوم خفية على الإطلاق تقلق بشأنها.",
  "1033824796": "الحصة الحالية",
  "1034875052": "خدمات ممتازة وموثوقة؛ مختبرة وموثوقة!",
  "1035639511": "ديريف ليميتد - 13 كاسل ستريت، سانت هيلير، JE2 3BT، جيرسي - هي الشركة القابضة للشركات التابعة المذكورة أعلاه.",
  "1035890756": "أضف حساب Deriv الحقيقي.",
  "1037965324": "أكثر من 10 مليار دولار",
  "1039678171": "للعملاء",
  "1041343262": "يمكنك الدردشة مع المتداول الذي تتعامل معه عبر ميزة الدردشة في Deriv P2P.",
  "1041405933": "اقرأ <0>هذه المقالة</0> لمعرفة المزيد حول التداول الآلي على Deriv.",
  "1044540155": "100+",
  "1045309798": "معدلات المقايضة (التمويل السريع)",
  "1045757354": "قم بتقدير مستوى وضع حد للخسارة وجني الأرباح لعقدك للتخفيف من المخاطر في حالة تحرك سعر السوق مقابل توقعاتك.",
  "1046578159": "جنيه إسترليني/دولار",
  "1049125557": "حاسبة المبادلة",
  "1050003244": "دولار أمريكي/راند",
  "1051666965": "مؤشر التقلب 300",
  "1051732300": "إرشادات تداول آمنة ومسؤولة عبر الإنترنت | Deriv",
  "1052239082": "مينسك | مكتبنا - بيلاروسيا | Deriv",
  "1053153674": "مؤشر القفز 50",
  "1053405337": "الحد الأدنى للإيداع",
  "1053893680": "قم بتطوير تطبيقات الويب والكمبيوتر والجوال باستخدام Deriv API.",
  "1054141122": "وظائف",
  "1056821534": "هل أنت متأكد؟",
  "1057239639": "قم بتعيين معايير اختيارية لتداولك.",
  "1058440967": "كيف يؤثر هذا التغيير عليّ كوسيط تعريف (IB)؟",
  "1061987610": "انضم إلى عقول التداول الرائعة في Deriv في سنغافورة وقم ببناء حياتك المهنية في تطوير حلول التداول عبر الإنترنت، خاصة لتداول العقود مقابل الفروقات.",
  "1062240703": "نعم، نحن منظمون من خلال",
  "1062246296": "نقدم لكم دي بوت على Deriv.com",
  "1062691395": "لقد قمنا بفصل التقارير لراحتك.",
  "1063195621": "توقع أداء الشركات العالمية العملاقة بما في ذلك أبل و أمازون و نتفليكس. قم بتداول عقود الفروقات برافعة مالية وبدون عمولات على مجموعة من الأسهم ومؤشرات الأسهم.",
  "1063761992": "تمتع برافعة مالية عالية وفروق أسعار منخفضة على منصة DMT5 الخاصة بنا، والتي تقدم الآن مجموعة من الأسهم ومؤشرات الأسهم للعلامات التجارية التي تفضلها.",
  "1065635876": "2. راقب الرسم البياني",
  "1067137194": "اكشف <0>عقود الفروقات</0> على Deriv MT5، واستفد من رافعة مالية عالية وفروق أسعار منخفضة لزيادة أرباحك عندما تتحرك السوق لصالحك.",
  "1068264174": "لوحة التحكم التابعة لـ Deriv،",
  "1070284669": "<0>مستوى وضع حد للخسارة وجني الأرباح في الاتجاه النازل = سعر الأصل × {(-وضع حد للخسارة أو مبلغ جني الأرباح - العمولة) ÷ (الحصة × المضاعف) + 1}</0>",
  "1072277224": "تابعنا",
  "1072571985": "إذا قمت بإنشاء حساب Deriv الخاص بك باستخدام Apple/Google/Facebook، فحاول إعادة تعيين كلمة مرور Apple/Google/Facebook. بعد ذلك، يجب أن تتمكن من تسجيل الدخول إلى Deriv كالمعتاد.",
  "1074669784": "قم بإجراء عمليات إيداع وسحب سريعة وآمنة باستخدام هذا الحل المتوافق مع الهاتف المحمول للعملاء في نيجيريا.",
  "1077281998": "تتوافق هذه المؤشرات مع الأسواق المحاكاة ذات التقلبات المستمرة بنسبة 10٪ و 25٪ و 50٪ و 75٪ و 100٪ و 200٪ و 300٪.",
  "1077779258": "شركة جنرال موتورز",
  "1078303105": "أمر الإيقاف",
  "1079127917": "تحاكي المؤشرات الاصطناعية الخاصة بـ Deriv تحركات السوق في العالم الحقيقي. هذه المؤشرات مدعومة بمولد أرقام عشوائي آمن من الناحية المشفرة، وهي متاحة للتداول على مدار الساعة طوال أيام الأسبوع ولا تتأثر بساعات السوق العادية أو الأحداث العالمية أو مخاطر السوق والسيولة.",
  "1079537687": "شركة بيوجين",
  "1079986638": "«تطبيق Deriv P2P للويب والجوال",
  "1082899428": "Deriv: منصة تداول عبر الإنترنت متاحة على مدار الساعة طوال أيام الأسبوع مع مجموعة واسعة من المشتقات.",
  "1082977556": "<0>مع تداول بالهامش يعادل 100 دولار</0>، برافعة مالية 1:500، فإنك تخاطر بنسبة 2% * 50,000 دولار = <1>خسارة قدرها 1,000 دولار</1>.",
  "1084407062": "تتوافق هذه المؤشرات مع الأسواق المحاكاة <0>ذات التقلبات المستمرة بنسبة 10٪ و 25٪ و 50٪ و 75٪ و 100٪،</0> وهناك احتمال متساوٍ للقفز لأعلى أو لأسفل <0>كل 20 دقيقة</0> في المتوسط. يبلغ حجم القفزة <0>حوالي 30 مرة</0> من حركة السعر العادية في المتوسط.",
  "1084960586": "الكشف عن شروط جميع العقود",
  "1088714501": "سيتم استخدام هذا لإيقاف التداول عند الوصول إلى حد الخسارة. قم بتعيين القيمة الأولية إلى «صحيح».",
  "1094162624": "<0>الإغلاق المرتفع:</0> عند شراء عقد «عالي الإغلاق»، سيكون ربحك أو خسارتك مساويًا لمضاعفة الفرق بين القمة والإغلاق على مدار مدة العقد.",
  "1094997218": "يتم إنشاء <0>علامة واحدة</0> <0>كل ثانية</0> لمؤشرات التقلب <0>10 (1s)، 25 (1s)، 50 (1s)، 75 (1s)، 100 (1s)، 200 (1s)، 300 (1s)</0>.",
  "1096779286": "ما عليك سوى النقر على الحظر الذي تريد إزالته والضغط على «حذف» على لوحة المفاتيح. يمكنك أيضًا سحب الكتلة إلى رمز سلة المحذوفات في الركن الأيمن السفلي من مساحة العمل.",
  "1097047298": "دفعت",
  "1097133380": "0.35",
  "1097188292": "مستوى جني الأرباح",
  "1098718347": "تعرف على تأثير الهامش على تداول CFD الخاص بك",
  "1099021729": "رواندا",
  "1099892929": "احفظ البوت",
  "1103215117": "حدد الخسائر التي قد تتكبدها خلال فترة محددة.",
  "1105452228": "إذا كنت مهتمًا بأن تصبح وسيطًا معرفًا، فكل ما عليك فعله هو التوجه إلى صفحة الاشتراك وملء نموذج الطلب. سنراجع طلبك ونتواصل معك إذا كان ناجحًا. إذا كنت مسجلاً بالفعل كشركة تابعة لـ Deriv، يمكنك مراسلتنا عبر البريد الإلكتروني على affiliates@deriv.com بدلاً من ذلك.",
  "1106425559": "اكتشف سمارت تريدر الآن",
  "1106746692": "افتح حسابًا حقيقيًا، وقم بالإيداع، وابدأ تداول الأسهم والمؤشرات والأسواق الأخرى.",
  "1107638944": "أحدث مقاطع الفيديو والبرامج التعليمية والندوات عبر الإنترنت للتداول | Deriv",
  "1108389724": "استمتع بالتداول بدون عمولة على جميع الأصول. بالإضافة إلى ذلك، لا تدفع أي رسوم مقايضة على المراكز المفتوحة طوال اليل لأزواج عملات فوركس الأجنبية.",
  "1113034090": "<0>ملاحظة:</0> لن تتمكن من إنشاء إعلانات إلا بعد التحقق من حسابك.",
  "1113469496": "يمنحك هذا رسوم المقايضة بالدولار الأمريكي.",
  "1114242450": "تتوفر تداولات المؤشرات الاصطناعية على Deriv",
  "1115835371": "الأسئلة الشائعة - الحساب",
  "1118374622": "0.085",
  "1119260541": "قم بالشراء أو البيع على مؤشر OTC الألماني الخاص بنا واستفد من الرافعة المالية لزيادة أرباحك المحتملة.",
  "1119887091": "التحقق",
  "1120526496": "الفوركس والمعادن",
  "1123710409": "كيفية حساب الهامش",
  "1123908498": "طن مكعب/دولار",
  "1124829631": "ما معدلات التحويل التي تستخدمها للإيداع والسحب؟",
  "1124905330": "قم بتخصيص أنواع التداول الخاصة بك",
  "1126492980": "تعرض لك علامة تبويب <0>الشراء/البيع</0> إعلانات المعلنين الآخرين. يمكنك مشاهدة إعلاناتك في علامة تبويب <0>إعلاناتي</0>.",
  "1126725671": "إشعار لمساعدتك على فهم المخاطر التي قد تنشأ عند التداول على Deriv",
  "1126917116": "أزواج ميكروسكوبية ",
  "1127858885": "ابحث عن دورك معنا من خلال تصفح فرص عمل Deriv في مينسك, بيلاروسيا.",
  "1128046384": "لا. يمكنك سحب العمولة وقتما تشاء.",
  "1135059547": "اسأل الجميع",
  "1136360582": "سنغطي في هذا الكتاب الإلكتروني",
  "1136731907": "لاحظ أن هذه القيم تقريبية فقط وستختلف اعتمادًا على الرافعة المالية المحددة لحسابك والأصل الذي تريد تداوله.",
  "1141200231": "إسبانيا 35",
  "1145468876": "تداول على العملات المشفرة الأكثر شيوعًا في العالم واستفد من التوقع  الصحيح لحركة الأسعار.",
  "1147802767": "نحن نتفهم أن العملاء قد يطغى عليهم التغيير. لهذا السبب عملنا بجد للتأكد من أن انتقالهم إلى Deriv.com سلس قدر الإمكان. بصفتك شركة تابعة، تلعب دورًا رئيسيًا في دعمها في هذا الانتقال. فيما يلي بعض المخاوف التي قد تكون لديهم، إلى جانب الإجابات للتعبير عن تأكيدك.",
  "1150953111": "فروق أسعار ضيقة",
  "1151456638": "نحن نقدر لاعبي الفريق الذين يتعاونون بحرية عبر الأقسام بتواضع وطموح.",
  "1151925602": "توقع ما إذا كان الرقم الأخير من التكة الأخيرة للعقد سيكون أعلى أو أقل من رقم معين.",
  "1155361880": "هل تحتاج إلى مساعدة؟ يرجى <0>الاتصال بنا عبر الدردشة الحية.</0>",
  "1155971726": "انقر <0>هنا</0> لإغلاق حسابك.",
  "1158101648": "الاستيراد من Google Drive الخاص بك",
  "1161999797": "تداول العملات الأجنبية والمواد التركيبية والأسهم والمؤشرات والعملات المشفرة والسلع.",
  "1167224712": "نحن نقدم طرق دفع مختلفة - التحويلات المصرفية وبطاقات الخصم/الائتمان والمحافظ الإلكترونية والعملات المشفرة لجعل معاملاتك أكثر ملاءمة!",
  "1168114406": "سيؤدي ذلك إلى تخزين الربح أو الخسارة التراكمية أثناء تشغيل الروبوت. قم بتعيين القيمة الأولية إلى 0.",
  "1168167679": "أعضاء",
  "1169378202": "وكلاء الدفع | برامج الشراكة | Deriv",
  "1171765024": "الخطوة 3",
  "1172337778": "تداول العملات الأجنبية والأسهم والمؤشرات والعملات المشفرة والسلع والمشتقات في مكان واحد.",
  "1172611503": "إذا اخترت «هبوط آسيوي»، فستحصل على العائد إذا كانت التكة الأخيرة أقل من متوسط التكات.",
  "1175717636": "ما نوع التقارير التي يمكنني إنشاؤها من حساب الإحالة الخاص بي؟",
  "1177080017": "dBot | روبوت التداول | Deriv",
  "1178873929": "يمكن تصفية موقعنا باستخدام عدد من أنظمة التصفية المتاحة في السوق والتي يمكن استخدامها لتقييد وصول الفرد إلى موقعنا.",
  "1179169693": "PL الحالي",
  "1179825750": "بالنسبة للفوركس، يتم تمثيل عمولتك بالعملة الأساسية (اليورو في المثال أعلاه).",
  "1181506313": "Deriv P2P هو تطبيق رائع، أحبه!",
  "1182198798": "على سبيل المثال، إذا أغلقت صفقتك عند نقطة معينة، فإن رصيدك هو إجمالي رصيد حسابك بالإضافة إلى الربح أو الخسارة في تلك المرحلة. إذا كان هذا المجموع مضافا إلى الهامش المستخدم حاليًا أقل من مستوى إيقاف Deriv، فقد يتم تطبيق أمر الإيقاف.",
  "1182470294": "ليس لديك حساب Deriv.com حتى الآن؟",
  "1183868384": "هل يتم تنظيم ديريف؟",
  "1184301560": "استكشف برنامج شراكة Deriv واحصل على فرصة لتكون شريكًا مع رائد موثوق به. جميع برامجنا مجانية بدون رسوم خفية.",
  "1186450032": "احفظ بوت غوغل دريف",
  "1189875009": "سجل حافل",
  "1190588251": "نتعامل مع جميع العملاء بشكل منصف، ونتعامل مع الشكاوى بنزاهة، ونقدم أسعارًا تنافسية بدون تكاليف خفية وبدون حواجز مصطنعة على عمليات سحب العملاء.",
  "1191311301": "كيف أقوم بتعيين كلمة مرور المستثمر لحساب Deriv MT5 الخاص بي؟",
  "1191682103": "لا حاجة للتسجيل. قم بتسجيل الدخول باستخدام بيانات اعتماد <0>Binary.com</0> الخاصة بك.",
  "1192961783": "الترخيص والمعلومات التنظيمية | Deriv",
  "1195213035": "إذا كنت ترغب في استئناف التداول عند انتهاء فترة الاستبعاد الذاتي وبمجرد تقديم طلب لإزالة الاستبعاد الذاتي، فستكون هناك فترة تهدئة مدتها 24 ساعة قبل السماح لك بالوصول إلى موقعنا.",
  "1196310280": "شركة انتل",
  "1197939158": "لا تقبل",
  "1198781410": "لقد قمنا بتصميم تجربة تداول سهلة تركز على العملاء لـ Deriv تم تحسينها لتحويل الزوار إلى عملاء. سنزودك أيضًا بالأدوات والمواد الإبداعية التي تحتاجها لتوجيه حركة المرور إلى Deriv.",
  "1200085388": "<0>تحميل ديريف P2P.</0>",
  "1205209576": "تقديم MT5 على Deriv.com",
  "1207865156": "قم بالتسجيل للحصول على <0>حساب Deriv التجريبي</0> المجاني",
  "1208382171": "قد نطلب المزيد من المعلومات أثناء عملية التسجيل.",
  "1211781148": "استمتع بعمليات الإيداع والسحب السريعة والسلاسة والآمنة مع AdvCash.",
  "1211817306": "تتوفر صفقات العملات المشفرة على Deriv",
  "1213111346": "ما هو تداول عقود الفروقات؟",
  "1213902291": "للحصول على كل تقرير، انتقل إلى لوحة التحكم وحدد التقارير > التصفية حسب العلامات التجارية. ثم اختر المنصة التي ترغب في عرض عمولتها.",
  "1214098313": "اطمإن واشعر بالراحة عند تخزين استراتيجياتك على Google Drive.",
  "1215637769": "استمتع بعمليات الإيداع والسحب السريعة والآمنة مع Astropay.",
  "1216205330": "لا. للحفاظ على أموالك آمنة، يُحظر عليك تمامًا استخدام طرق دفع ليست لك. إذا كنت تستخدم طريقة الدفع الخاصة بشخص آخر، فسنقوم بتعليق حساب Deriv الخاص بك لأغراض أمنية.",
  "1216280249": "التداول بمسؤولية",
  "1217246029": "تقرير <0>اللاعبين الخاص بي</0>: يعرض قائمة العملاء مع معرفاتهم وتاريخ الاشتراك",
  "1219754757": "سلامتك هي أولويتنا",
  "1220962322": "Deriv GO سهل الاستخدام بشكل مذهل.",
  "1221532796": "كيف تعمل عقود المضاعفات",
  "1221671301": "مع هذه المؤشرات، هناك احتمال متساوٍ لحركة صعود/لأسفل في سلسلة أسعار <0>بحجم خطوة ثابت يبلغ 0.1</0>.",
  "1225761821": "صعود أم هبوط؟ تقييم الأسهم",
  "1226639859": "تداول آمن ومسؤول",
  "1229753077": "هل لديك أسئلة؟ هل تحتاج إلى مساعدة؟ اتصل أو أرسل بريدًا إلكترونيًا إلى فريق مخصص من مديري الشركات التابعة للحصول على جميع الإجابات.",
  "1230198893": "يمكن للإعداد السهل والمجاني من Deriv لمتداول dBot أتمتة التداول الخاص بك دون كتابة الرموز. قم بإنشاء تاجر الروبوت الخاص بك باستخدام البرامج التعليمية والأدلة الخاصة بنا!",
  "1234764728": "سعر الأصل مطلوب",
  "1237147454": "منصات التداول",
  "1237777653": "تعرف على الأسواق التي يمكنك تداولها عبر الإنترنت مع Deriv، بما في ذلك العملات الأجنبية والأسهم والمؤشرات والسلع.",
  "1238256430": "المعلمات",
  "1240797431": "ابدأ تداول العملات المشفرة الأكثر شهرة في العالم على Deriv، واستفد من السوق شديد التقلب من خلال التداول على مدار الساعة.",
  "1241426772": "<0>الهامش = (الحجم × حجم العقد × سعر الأصل) ÷ الرافعة المالية</0>",
  "1244168183": "آي بي إم",
  "1246145751": "مركز المساعدة | الأسئلة الشائعة | الأمان | Deriv",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "دعم الخبراء",
  "1254667788": "منصة تداول Dbot في Deriv",
  "1254866713": "لوحة تحكم تداول DMT5",
  "1256295276": "يمكن أن يكون التداول عبر الإنترنت مثيرًا، ولكن من المهم أن نتذكر أن هناك مخاطر تنطوي عليها. نحن نشجع جميع مستخدمينا على تأمين حساباتهم والتداول بمسؤولية لتجربة الأفضل في التداول عبر الإنترنت.",
  "1256530668": "انتقل إلى <0>لوحة معلومات Deriv X الخاصة</0> بك.",
  "1257029444": "يرجى التحقق من بريدك الإلكتروني والنقر على الرابط المقدم لإعادة تعيين كلمة المرور الخاصة بك.",
  "1258668610": "قم ببناء الروبوت الخاص بك باستخدام السحب والإسقاط",
  "1259598687": "جنيه إسترليني/ين",
  "1261634270": "كيف يمكنني تغيير طريقة الدفع الخاصة بي؟",
  "1268136992": "انتقل إلى <0>Deriv P2P</0> > <1>شراء/بيع</1>.",
  "1268931688": "ابدأ تداول مؤشرات السلة على Deriv في 3 خطوات بسيطة",
  "1269263572": "املأ النموذج وانقر فوق <0>نشر إعلان</0>.",
  "1270782712": "تداول بثقة على خدمة تم إنشاؤها بواسطة علامة تجارية موثوقة للتداول عبر الإنترنت مع أكثر من 20 عامًا من الخبرة.",
  "1272012156": "جنيه إسترليني/فرنك",
  "1274309337": "كلب/دولار",
  "1274713580": "احصل على أموالك بسرعة وسهولة. نحن ندعم مجموعة متنوعة من خيارات السحب.",
  "1275674402": "انطلق لفترة طويلة وقصيرة",
  "1276342366": "بصفتك شركة تابعة، ستقوم بالإعلان عن منتجاتنا وخدماتنا لجمهورك، بما في ذلك منصات التداول الرائدة dTrader و dBot. بعد الاشتراك وبدء التداول بأموال حقيقية، ستكسب عمولات من صفقاتهم.",
  "1280380287": "هنغاريا",
  "1282206384": "جزر كايمان - مكتبنا | Deriv",
  "1282864615": "آسيا",
  "1284674803": "يوفر <0>Deriv MT5</0> تداول العقود مقابل الفروقات على العملات الأجنبية والأسهم ومؤشرات الأسهم والسلع والعملات المشفرة والمواد التركيبية، ويقدم <1>Deriv X</1> تداول العقود مقابل الفروقات في نفس الأسواق، باستثناء الأسهم ومؤشرات الأسهم.",
  "1285517993": "قم بتحويل أفكار التداول الخاصة إلى النظام الآلي دون الإضطرار إلى برمجتها.",
  "1286094280": "السحب",
  "1286648079": "تتراوح العودة إلى اللاعب للحصول على خيارات متعددة في حدود 95.0-99.9٪ لجميع المؤشرات في المتوسط. قد يؤثر استخدام مضاعف أو مدة مختلفة على RTP.",
  "1287500494": "لا. يمكنك فقط استخدام حسابك كوكيل دفع لتنفيذ طلبات الإيداع والسحب للعملاء. لأغراض التداول، ستحتاج إلى فتح حساب منفصل.",
  "1288690494": "هل يمكنني زيادة حد الشراء أو البيع اليومي على Deriv P2P؟",
  "1289363035": "استخدم حسابنا التجريبي وتعلم كيفية التداول باستخدام أموال افتراضية خالية من المخاطر.",
  "1289646209": "نداء الهامش",
  "1291658124": "الأمر بسيط. ما عليك سوى الانتقال إلى Deriv.com وإدخال بيانات اعتماد Binary.com الحالية. ستتمكن على الفور من استكشاف الشكل الجديد والمظهر والوظائف المضافة لـ Deriv.com.",
  "1291852379": "50 - 5,000",
  "1293479771": "PnL للهامش",
  "1294884975": "30%",
  "1298148281": "انتقل إلى <0>لوحة معلومات Deriv X</0>.",
  "1299144461": "الشروط والأحكام",
  "1299666269": "ليماسول | مكتبنا - قبرص | Deriv",
  "1302849350": "يمكنك العثور على اسم خادم Deriv MT5 الخاص بك على <0>لوحة معلومات Deriv MT5</0>. ابحث عن <1>الخادم</1> بين اسم الوسيط ومعرف تسجيل الدخول.",
  "1304034020": "ما هي المنتجات والخدمات الجديدة المقدمة نتيجة لتغيير العلامة التجارية هذه؟",
  "1304304475": "قم بالمسح الضوئي لتنزيل برنامج Deriv P2P",
  "1308171976": "هل أحتاج إلى دفع ضرائب على صفقاتي وأرباحي؟",
  "1308801287": "مؤشرات Derived FX هي أصول محاكاة بأسعار مستوحاة من تحركات أسعار أزواج العملات الأجنبية الرئيسية الحقيقية على فوركس. تتعقب خوارزمياتنا أسعار العملات في العالم الحقيقي وتخفف من التقلبات الناجمة عن الأحداث الإخبارية وتأثر السوق. بالإضافة إلى ذلك، يمكنك اختيار التداول بالتقلب الذي تفضله.",
  "1311522952": "صفقات نهاية الأسبوع، والإيداع والسحب السريع، بالإضافة إلى التداول الإصطناعي - هل يوجد أفضل من ذلك؟",
  "1312475321": "يوم عمل واحد. فقط لعملاء المملكة المتحدة",
  "1312811555": "لمعرفة المزيد حول النزاعات على Deriv P2P، راجع <0>شروط الاستخدام</0> الخاصة بنا (راجع القسم 4.4 «Deriv P2P»).",
  "1312819271": "لنفترض أنك تريد تداول 2 لوت من EUR/USD.",
  "1316697520": "الأسواق المتاحة لتداول المضاعفات",
  "1320403859": "انقر فوق رصيد حسابك.",
  "1322942144": "أين يمكنني رؤية حالة تداولاتي في dBot؟",
  "1323472781": "التقرير السنوي للإفصاحات المالية 2021",
  "1324235103": "كيفية شراء عقد المضاعفات الأول الخاص بك على dTrader",
  "1324376913": "قيمنا هي نسيج ثقافتنا",
  "1324779616": "الوصول إلى التعليمات البرمجية الخلفية أو ملفات تعريف الارتباط الداخلية للجلسة أو غيرها من المعلومات الحساسة",
  "1326235397": "تتوافق هذه المؤشرات مع الأسواق المحاكاة ذات التقلبات المستمرة بنسبة 10٪ و 25٪ و 50٪ و 75٪ و 100٪.",
  "1327067520": "Deriv P2P يجعل عمليات السحب والإيداع بسيطة، إنه أفضل تطبيق سهل الاستخدام.",
  "1332168410": "لمعرفة المزيد",
  "1333075628": "حساب بالمال الحقيقي",
  "1333584730": "فقدان التحكم",
  "1334260583": "إدارة حسابك",
  "1335102098": "شروط إضافية لمستخدمي API",
  "1337435130": "تعرف على المزيد حول خطط العمولة الخاصة <0>بنا على صفحة برنامج الشراكة وبرنامج البكالوريا الدولية</0>.",
  "1337826979": "جميع المعادن الثمينة الأربعة والنفط الخام المتاحة",
  "1343494347": "تقدم <0>dTrader</0> مضاعفات التداول في مجموعة من الأصول الأساسية مثل الفوركس والعملات المشفرة والمشتقات. تتيح لك هذه المنصة فتح صفقات مضاعفات توفر لك الفرصة لمضاعفة الأرباح المحتملة دون المخاطرة بأكثر من حصتك. قد تجد هذه المنصة أكثر سهولة إذا كنت جديدًا في عالم التداول.",
  "1344549184": "<0>*</0> قد ندفع مبلغًا أعلى لتقارير الأخطاء الحرجة على أساس كل حالة على حدة.",
  "1345597448": "2. حدد استراتيجيتك وانقر فوق «تحديد». سيتم تحميل الكتل الخاصة بك وفقًا لذلك.",
  "1349080073": "يرجى إدخال الأحرف الأبجدية فقط",
  "1354275546": "عمليات الإيداع والسحب دون أي متاعب",
  "1354590562": "السجلات",
  "1355808192": "تصفح الأسئلة الشائعة",
  "1357246497": "يتم حساب مستوى وضع حد للخسارة وجني الأرباح لعقد ما على dTrader بناءً على الصيغة التالية:",
  "1357493810": "تداول في الموارد الطبيعية التي تعتبر جوهرية للاقتصاد العالمي.",
  "1359080808": "المؤشرات الاصطناعية الخاصة بـ Deriv خالية من مخاطر السوق والسيولة. استمتع بالتداول الاصطناعي على مدار الساعة طوال أيام الأسبوع على Deriv MT5 و dTrader ومنصاتنا الأخرى.",
  "1359732815": "<0>راجع قائمة بأمثلة نقاط الضعف الأمنية</0>",
  "1360754724": "قم بزيارة Deri.com الآن",
  "1362578283": "مرتفع",
  "1363124819": "يمكنك إلغاء السحب الخاص بك على <0>صفحة Cashier</0> باتباع الخطوات المذكورة في الفقرة التالية. يرجى ملاحظة أنه لا يمكنك إلغاء عمليات السحب في الحالات التالية:",
  "1363502727": "PnL للمضاعفات",
  "1364296672": "سنقوم بتسعير وتسوية جميع العقود بدقة ونزاهة، استنادًا إلى خلاصات بيانات موثوقة وبدون تأخير لا داعي له، حتى يتمكن العملاء من الوثوق بأسعارنا في جميع أنحاء الموقع.",
  "1364947573": "لوح رسم Dtrader",
  "1364958515": "الأسهم",
  "1367358043": "حجم <0>200 دولار أمريكي</0>",
  "1367990698": "مؤشر التقلب 10",
  "1371193412": "إلغاء",
  "1373549717": "مؤشرات القفز",
  "1375342464": "إشارات ديريف MT5",
  "1376724761": "نحن نقدم خدمات التداول عبر الإنترنت لأكثر من 2 مليون عميل عبر تطبيقات سطح المكتب والهاتف المحمول عبر منصات متعددة.",
  "1376955476": "رسوم المبادلة",
  "1382453331": "نقاط الضعف المتعلقة بالدفع والتي يمكن أن تؤدي إلى خسارة لعملائنا والشركة",
  "1384941966": "سيتي جروب",
  "1386344585": "خدمة إيداع وسحب سريعة وآمنة من نظير إلى نظير. يمكنك التبادل بسهولة مع زملائك المتداولين لنقل الأموال من وإلى حساب Deriv الخاص بك.",
  "1387503299": "تسجيل الدخول",
  "1387721202": "يتيح لك Deriv MT5 (DMT5) الوصول إلى فئات أصول متعددة - الفوركس والمؤشرات الاصطناعية والأسهم ومؤشرات الأسهم والعملات المشفرة والسلع - على منصة واحدة. من خلال الوصول الحصري إلى أنواع التداول المبتكرة، يتقل Deriv بتجربة MT5 إلى مستوى عالي لكل المتداولين الجدد وذوي الخبرة على منصتنا.",
  "1390275511": "يمكنك وضع حدود للتداول الخاص بك في إعدادات حسابك. يمكن تعزيز الحدود في أي وقت.",
  "1391134932": "العملاء على Deriv MT5",
  "1391269416": "<0>إغلاق منخفض:</0> عند شراء عقد «Closel-Low»، سيكون ربحك أو خسارتك مساويًا لمضاعفة الفرق بين الإغلاق والمنخفض على مدار مدة العقد.",
  "1391632806": "يتم تصنيف المتداولين بناءً على معدل الإكمال وسرعة التبادلات.",
  "1393006010": "أساسيات تداول العقود مقابل الفروقات",
  "1393602451": "انقر فوق <0>نعم</0> لتأكيد الإلغاء. سيتم إرجاع أموالك إلى حساب Deriv الخاص بك، وسيتم تحديث رصيد حسابك وفقًا لذلك.",
  "1396179592": "لجنة",
  "1396417530": "مؤشر سوق الدب",
  "1396538058": "3. أكمل المعاملة",
  "1399001016": "لنفترض أنك تريد حساب مبلغ جني الأرباح عندما تريد فتح مركز لمؤشر التقلب 100 بسعر 3376.24 دولارًا أمريكيًا بمبلغ حصة قدره 10 دولارات أمريكية وقيمة مضاعفة تبلغ x100 ومستوى جني الأرباح 3400 في الاتجاه الصعودي.",
  "1400149070": "اربح عمولة من صفقات عملائك على DMT5.",
  "1400962248": "إغلاق-ارتفاع",
  "1405237333": "رئيس إدارة الأفراد",
  "1406209174": "تداول مع شركة رائدة في المجال تحظى بثقة المتداولين منذ أكثر من 20 عامًا.",
  "1406360927": "الازواج الثانوية",
  "1407191858": "DTrader",
  "1408071788": "متطلبات رأس مال منخفضة",
  "1409139116": "تأكد من إدخال المبلغ وسعر الصرف الصحيحين في إعلاناتك.",
  "1410320737": "انتقل إلى لوحة معلومات Deriv MT5",
  "1411032790": "رسوم بيانية متعددة لعرض التداول الخاص بك على الإنترنت",
  "1411975375": "قم بزيارة مركز المساعدة",
  "1412644174": "نقوم بمعالجة عمليات الإيداع والسحب الخاصة بك داخليًا في غضون 1 إلى 3 أيام عمل (اعتمادًا على <0>طريقة الدفع</0> الخاصة بك). قد يستغرق الأمر وقتًا أطول حتى تصل أموالك إليك بسبب أوقات المعالجة المختلفة من قبل البنوك ومقدمي خدمات الدفع. راجع صفحة <0>طرق الدفع</0> الخاصة بنا للحصول على قائمة كاملة بأوقات المعالجة لكل طريقة دفع.",
  "1416248668": "اختر أفضل الأسعار",
  "1418467036": "وكلاء الدفع | الشركاء | Deriv",
  "1421464735": "يمكنك الحصول على مزيد من المعلومات حول هذا على صفحة <0>المعلومات التنظيمية</0> الخاصة بنا.",
  "1423609990": "تداول برافعة مالية في حركة أسعار أزواج عملات الفيات المشفرة والمنتشرة.",
  "1424805407": "كجزء من شبكتنا من الشركاء الكرام مع العملاء الخاصين بك، ربما تشعر بالفضول والقلق بشأن معنى هذا التحول. لقد قمنا بتجميع هذا الدليل لمساعدتك على فهم العلامة التجارية الجديدة بشكل أفضل ولدعمك في تواصلك مع عملائك.",
  "1425594249": "أفضل تجربة تداول لدينا على هاتفك المحمول.",
  "1425780786": "تحافظ dTrader على بساطة التداول عبر الإنترنت، مما يسمح لك بتداول العملات الأجنبية والمؤشرات والسلع والمؤشرات الاصطناعية.",
  "1426151926": "هل يمكنني تغيير الخادم لحساب Deriv MT5 الخاص بي؟",
  "1426790442": "قم بالمضاربة على تحركات أسعار أزواج العملات الأجنبية الرئيسية وقم بزيادة إمكانية الربح دون خسارة أكثر من حصتك.",
  "1433223815": "تتوفر تداولات مؤشرات السلة على Deriv",
  "1433574125": "يرجى ملاحظة ما يلي:",
  "1435127930": "جرب سمارت تريدر على Deriv.com",
  "1435174148": "يجب إكمال كل طلب وتأكيده في غضون ساعة واحدة.",
  "1435321289": "قم بمعالجة جميع عمليات الإيداع والسحب بسرعة وبدقة",
  "1435793182": "توقع ما إذا كانت نقطة الخروج ستكون أعلى أو أقل من نقطة الدخول أو من النقطة عند إعادة ضبطها.",
  "1437505451": "حاسبة الأنبوب",
  "1439020196": "مع هذه المؤشرات، هناك متوسط انخفاض واحد (انهيار) أو ارتفاع واحد (ازدهار) في الأسعار يحدث في <0>سلسلة من 1000 أو 500 أو 300 علامة</0>.",
  "1441027550": "قد لا يكون متاحًا في بلدك، أو ربما جلبك رابط معطل إلى هنا.",
  "1445592224": "لقد أعطيتنا عن طريق الخطأ عنوان بريد إلكتروني آخر (عادةً ما يكون عنوان عمل أو عنوان شخصي بدلاً من العنوان الذي قصدته).",
  "1445901371": "اختر بين الحسابات <0>الاصطناعية</0> أو <0>المالية</0>. ثم اضغط على <0>إضافة حساب حقيقي</0> أو <0>إضافة حساب تجريبي</0>.",
  "1448470646": "4. اختر المجلد الذي تريد حفظ استراتيجيتك فيه وانقر فوق «تحديد».",
  "1450233348": "إذا لم تقم بالإيداع أو إضافة حساب MT5 حقيقي، فاتبع الخطوات التالية:",
  "1451636739": "أدوات بديهية",
  "1454189755": "إذا كانت نقطة الخروج مساوية للحاجز السفلي أو الحاجز العلوي، فلن تحصل على العائد.",
  "1454243296": "الحد الأدنى من متطلبات رأس المال والمخاطر المحدودة",
  "1456673219": "كيف ومتى سأتلقى مدفوعات العمولة الخاصة بي؟",
  "1456920032": "يوفر <0>Deriv X</0> و <1>Deriv MT5</1> تداول العقود مقابل الفروقات على مجموعة مماثلة من الأصول، حيث يمكنك فتح المراكز باستخدام الرافعة المالية ولا يُعرف ربحك المحتمل إلا عند إغلاق مراكزك. إنه أكثر خطورة من تداول الخيارات الرقمية لأنه في حين أنه من المحتمل أن تكسب الكثير إذا فزت، فقد تخسر أيضًا الكثير إذا لم تفعل ذلك. تحظى Deriv X و Deriv MT5 بشعبية بين المتداولين الذين يستمتعون بالمخاطر كجزء من الإثارة في تداول العقود مقابل الفروقات.",
  "1458263388": "اربح عندما يتداول عملاؤك على حساب MT5 Financial STP.",
  "1458583383": "الأكاديمية",
  "1463614633": "لا يغطي هذا البرنامج تطبيقات الطرف الثالث التالية:",
  "1466745668": "توقع الرقم الأخير من آخر تكة في العقد.",
  "1467325385": "دعم الشركات التابعة العالمية",
  "1467675455": "قم بالإيداع والسحب في IDK، وهي عملة مشفرة مرتبطة بـ IDR (1:000).",
  "1469626982": "دولار أمريكي/صيني",
  "1470207808": "لاتفيا",
  "1472787414": "الأسهم ومؤشرات الأسهم: الأساسيات",
  "1479399998": "ابحث عن دورك معنا من خلال تصفح فرص عمل Deriv في كيغالي, رواندا.",
  "1480607246": "يرجع هذا الاختلاف إلى أن MT5 عبارة عن منصة خارجية تتطلب بيانات اعتماد تسجيل الدخول الخاصة بها. يتيح لك تسجيل الدخول إلى Deriv MT5 الوصول إلى منصة MT5، بينما يتيح لك تسجيل الدخول إلى Deriv الوصول إلى منصات الخيارات الرقمية الخاصة بنا مثل dTrader و dBot.",
  "1481797714": "انتقل إلى dTrader",
  "1484774405": "0.25",
  "1485752074": "تداول على منصات آمنة ومرنة وسهلة الاستخدام مع تقنية الرسوم البيانية المتطورة.",
  "1486874803": "هل تحب البوت الثنائي؟",
  "1488554938": "إذا لم يكن لديك حساب Deriv حتى الآن، <0>فقم بالتسجيل</0> مجانًا.",
  "1488581694": "سيوداد ديل إستي - مكتبنا | Deriv",
  "1489350747": "لكي تصبح وسيطًا معرفًا، يجب أن تكون تابعًا حاليًا بحساب Deriv وحساب MT5 Synthetic الحقيقي. إذا قمت بذلك، يمكنك التقدم للحصول على درجة البكالوريا الدولية عن طريق الكتابة إلينا على <0>affiliates@deriv.com</0> <1>للحصول على مزيد من المعلومات حول برنامج البكالوريا الدولية</1>.",
  "1489994179": "ابحث عن دورك معنا من خلال تصفح فرص عمل Deriv في أسونسيون، باراغواي.",
  "1490540125": "كيف يمكنني أتمتة استراتيجية التداول الخاصة بي؟",
  "1490936453": "بالنسبة لحساب Deriv الحقيقي الخاص بك، انتقل إلى <0>التقارير</0> لإغلاق أو بيع المراكز المفتوحة.",
  "1491012687": "Deriv P2P: تطبيق مدفوعات نظير إلى نظير (<0>تطبيق Android</0>، <1>تطبيق iOS</1>)",
  "1491181763": "مؤشر رينج بريك 100",
  "1492594418": "يمكنك إجراء عمليات الإيداع والسحب بسهولة على أجهزة سطح المكتب والأجهزة المحمولة.",
  "1493671770": "<1>ملاحظة:</1> تحتاج إلى ترقية حساب MQL5 الخاص بك إلى حالة البائع لتتمكن من إضافة إشارة. إذا لم تقم بالترقية بعد، <0>فاتبع الخطوات الموجودة على هذه الصفحة</0> للتسجيل كبائع.",
  "1493835906": "فرنسا",
  "1496486675": "لماذا لا يمكنني السحب باستخدام Maestro أو Mastercard؟",
  "1496810530": "جنيه إسترليني/دولار",
  "1498651658": "نعم، <0>اتصل بنا عبر الدردشة المباشرة</0>، وسنساعدك في ذلك. سنحتاج إلى المعلومات التالية:",
  "1499981850": "أكثر من 330 ألف",
  "1502162725": "أنواع تداول مرنة مع الحد الأدنى من متطلبات رأس المال",
  "1502175389": "يمنحك هذا رسوم المقايضة بعملة التسعير لأزواج العملات الأجنبية، أو في فئة الأصل الأساسي للسلع.",
  "1502453121": "طلباتك متاحة في علامة تبويب <1>الطلبات</1> في <0>Cashier > Deriv P2P</0>.",
  "1502642397": "اختر من بين ثلاث منصات قوية - مصممة خصيصًا لك",
  "1503602940": "إذا انخفض مستوى الهامش الخاص بك إلى ما دون مستوى نداء الهامش لدى Deriv، فستتلقى نداء الهامش، وهو عبارة عن تنبيه بأن حسابك يقترب من مستوى أمر الإيقاف.",
  "1504670496": "يعتمد الحد الأدنى للمبلغ الذي ستحتاجه لفتح صفقة على Deriv MT5 على الهامش المطلوب لكل أصل. يمكنك حساب الهامش المطلوب باستخدام <0>حاسبة الهامش</0> الخاصة بنا.",
  "1505978883": "<0>عرض جميع الأسئلة</0>",
  "1509244758": "الأسلوب",
  "1510075920": "الذهب/الدولار",
  "1514553548": "ميلاكا، ماليزيا",
  "1516537408": "لم يعد بإمكانك التداول على Deriv أو إيداع الأموال في حسابك.",
  "1516676261": "الإيداع",
  "1521590614": "سيؤدي ذلك إلى تخزين مبلغ الحصة المستخدم في العقد الأخير الذي تم شراؤه. يمكنك تخصيص أي مبلغ بناءً على استراتيجيتك.",
  "1522587298": "قم بتدوين اسم <0>المستخدم وكلمة</0> المرور.",
  "1523687535": "نحن لا ندفع عمولة، ولكن يمكنك تحديد معدل العمولة الخاص بك لكل معاملة ضمن حدود معقولة. عندما تقوم بالتسجيل، سيتواصل معك فريقنا للعمل على التفاصيل معك.",
  "1524033858": "ما هو دي تريدر؟",
  "1525885795": "بصفتي وكيل دفع، هل سأحصل على عمولات من Deriv؟",
  "1527682674": "سجل في Deriv P2P عن طريق تسجيل الدخول إلى حساب Deriv الخاص بك في التطبيق.",
  "1528031455": "لديك حساب بالفعل؟",
  "1529602839": "المستوى",
  "1529762880": "يجب أن يكون لديك حد أدنى للرصيد في حساب Deriv الخاص بك أثناء مراجعة طلبك. يعتمد مبلغ هذا الرصيد على بلد إقامتك. تحتاج فقط إلى الحفاظ على الحد الأدنى للرصيد حتى يتم نجاح طلبك.",
  "1536955851": "تداول الخيارات | أنواع التداول | Deriv",
  "1537212469": "السعر الفوري",
  "1539984821": "يتوفر فريق دعم Deriv عبر الدردشة الحية على مدار الساعة طوال أيام الأسبوع - حتى في عطلات نهاية الأسبوع. يمكنك أيضًا العثور على إجابات في <0>مركز المساعدة</0> الخاص بنا والحصول على المساعدة من المتداولين الآخرين في <1>المجتمع</1>.",
  "1540879673": "كيف يمكنني تغيير طريقة الدفع التابعة الخاصة بي؟",
  "1541818425": "إعادة تعيين كلمة المرور",
  "1542393407": "ميزات تداول عقود الفروقات على Deriv",
  "1542938499": "الحل الرائد لبرامج الدفع في جنوب شرق آسيا. متاح حاليًا لعمل الودائع في فيتنام وتايلاند وإندونيسيا.",
  "1546535785": "هل هناك أي شروط يجب أن أستوفيها قبل أن أتمكن من سحب العمولة؟",
  "1546917177": "5 - 750",
  "1550574351": "لنفترض أنك تريد الاحتفاظ بعقدتين من EUR/USD بقيمة نقطة 0.00001 وسعر المبادلة -0.12 مفتوحًا لليلة واحدة.",
  "1551153165": "يمكنك تداول الخيارات التالية على Deriv:",
  "1551172020": "سلة الدولار الأسترالي",
  "1552847627": "تعرف على جميع التفاصيل حول كيف يمكنك أن تصبح وكيل الدفع على Deriv. أرسل لنا بريدًا إلكترونيًا للتقديم!",
  "1553783327": "احصل على دعم على أساس الخبرة وبكل حفاوة عندما تحتاج إلية.",
  "1553836855": "قم بإنشاء حساب تجريبي",
  "1553995374": "1 دولار",
  "1555213049": "قائمة المساهمين",
  "1556304768": "يتيح لك تداول المؤشرات الاصطناعية الاستفادة من التنبؤ بشكل صحيح بحركات أسعار مؤشراتنا الخاصة التي تحاكي تحركات السوق في العالم الحقيقي.",
  "1556776884": "لتسجيل الدخول على هاتفك المحمول، ستحتاج إلى التطبيق. إذا لم يكن لديك التطبيق، يمكنك تنزيله من لوحة التحكم.",
  "1556866509": "إذا قمت بشراء عقد مع إلغاء الصفقة، فإن زر «إلغاء» يسمح لك بإنهاء العقد واستعادة حصتك الكاملة. من ناحية أخرى، يتيح لك استخدام زر «الإغلاق» إنهاء مركزك بالسعر الحالي، مما قد يؤدي إلى خسارة إذا أغلقت صفقة خاسرة.",
  "1556922066": "يمكنك التبادل بسهولة مع زملائك المتداولين لنقل الأموال من وإلى حساب Deriv الخاص بك.",
  "1557535154": "هل الانضمام إلى برنامج الشراكة الخاص بك مجاني؟",
  "1558114971": "تعرض المشكلات منخفضة الخطورة كمية محدودة للغاية من البيانات. قد ينتهكون توقعًا لكيفية عمل شيء ما، ولكن بدون تصعيد الامتيازات أو القدرة على إطلاق سلوك غير مقصود. على سبيل المثال:",
  "1559712313": "صفقات السلع المتاحة على Deriv",
  "1562241070": "جميع الأسواق المفضلة وأكثر من ذلك",
  "1563919822": "ستحصل على عمولات يومية في حساب MT5 Synthetic الخاص بك.",
  "1564461474": "قم بالإيداع والسحب باستخدام بطاقة Mir الائتمانية أو بطاقة الخصم الخاصة بك.",
  "1565220133": "تقيم في المملكة المتحدة، أو",
  "1567023771": "أوروبا 50",
  "1567026093": "بلدان",
  "1567745852": "اسم البوت",
  "1571130376": "نشاط تجاري مهم",
  "1571653008": "استخدم حسابنا التجريبي المجاني، وتداول بأموال افتراضية غير محدودة. إنها أسهل طريقة لمعرفة كيفية استخدام منتجاتنا.",
  "1571816719": "ما هو العميل المُحال؟",
  "1573231398": "لماذا تتداول العملات المشفرة على Deriv",
  "1574476135": "لنفترض أنك تتوقع أن السوق ستتحرك تصاعديا.",
  "1576607456": "تتمتع مجموعة Deriv - المالكة للعلامات التجارية Deriv و Binary.com - بتاريخ يعود إلى عام 1999 عندما وضعنا الأساس لأول خدمة تداول ذات احتمالات ثابتة في العالم. منذ ذلك الحين، تطورنا من قوة إلى قوة، وكسبنا ثقة المتداولين في جميع أنحاء العالم.",
  "1577236867": "حدد مقدار الوقت الذي يمكنك تداوله في الجلسة.",
  "1577454262": "إذا كنت ترغب في تقليل فترة الاستبعاد الذاتي أو إزالتها، فاتصل <0>بدعم العملاء</0>.",
  "1578596075": "الفضة/يورو",
  "1580079138": "أنت المتحكم",
  "1582462514": "تحقق من الهجاء وحاول مرة أخرى",
  "1584418118": "يمكنك إنشاء جميع أنواع التقارير الدقيقة لتتبع حملاتك وتحسينها، مثل",
  "1584558075": "قم بترقية خدماتك لعملاء Deriv في بلدك.",
  "1585930852": "تشغيل صفحات أخطاء التصحيح دون إثبات قابلية الاستغلال أو الحصول على معلومات حساسة",
  "1586065334": "باراغواي",
  "1586312040": "10 دولار",
  "1586341728": "مؤشر الذهب الذكي",
  "1588439646": "تساعد حاسبة الربح والخسارة الخاصة بنا للمضاعفات على تحديد مستوى وقف الخسارة وجني الأرباح في تداولاتك لتقليل الخسائر وتحقيق أقصى قدر من الأرباح.",
  "1588850507": "<0>تقيس سلة الدولار الأمريكي</0> قيمة الدولار الأمريكي مقابل سلة من خمس عملات عالمية (اليورو، الجنيه الإسترليني، الين الياباني، الدولار الكندي، الدولار الأسترالي)، كل منها مرجح بنسبة 20٪.",
  "1589165958": "جرب «التجارة»",
  "1591242575": "كيف نستخدم ونحمي المعلومات التي تقدمها لنا",
  "1591498220": "هل أحتاج إلى حساب Deriv لاستخدام Deriv P2P؟",
  "1591623217": "هل تحب MT5 على Binary.com؟",
  "1592543050": "ما يصل إلى 10,000 دولار",
  "1593423002": "اتبع التعليمات لإنشاء حسابك الحقيقي.",
  "1593716245": "ما هي حدود التداول على حسابي؟",
  "1593723948": "1. إنشاء حساب Deriv الخاص بك",
  "1595539912": "وقت المعالجة",
  "1598664071": "قائمة المديرين",
  "1599891822": "مبلغ وقف الخسارة في الاتجاه الهابط",
  "1601324523": "5-10,000",
  "1601498870": "المقالات الأخيرة",
  "1601664674": "تبادل صيغة الفوركس على الهاتف المحمول",
  "1601968899": "عقود العملات المشفرة المتداولة بمضاعفات لها حد زمني. يعتمد ذلك على الأصل الذي تتداوله ويظهر على لوحة تحكم dTrader قبل إجراء التداول.",
  "1602627054": "لذا فإن قيمة النقطة الخاصة بك هي <0>2 دولار أمريكي</0>.",
  "1602716515": "عندما تنضم إلى برنامج IB الخاص بنا،",
  "1602800752": "حفظ استراتيجياتك",
  "1604199439": "Deriv X هي منصة تداول متعددة الأصول قابلة للتخصيص. من خلال تقديم العقود مقابل الفروقات على العملات الأجنبية والسلع والعملات المشفرة والمواد التركيبية، يمنحك Deriv X تجربة تداول متعددة الاستخدامات تتيح لك تخصيص بيئة التداول الخاصة بك.",
  "1604222298": "حاسبة الهامش",
  "1606540051": "المعلومات الواردة في هذه الأكاديمية هي للأغراض التعليمية فقط ولا يُقصد بها تقديم المشورة المالية أو الاستثمارية.",
  "1607204781": "قم بتخصيص تجربة التداول الخاصة بك وتداول في عقود الفروقات على تطبيق Deriv X.",
  "1607559519": "الشركات التابعة",
  "1609344910": "قم بتنزيل تطبيق Deriv X",
  "1609581006": "تحافظ dTrader على بساطة التداول عبر الإنترنت. تداول العملات الأجنبية والسلع ومؤشرات الأسهم والعملات المشفرة ومؤشرات Deriv الاصطناعية.",
  "1609966739": "راجع <0>الشروط والأحكام</0> الخاصة بنا لمزيد من المعلومات.",
  "1610351330": "الدعم عند الحاجة",
  "1611194169": "1. قم بالتسجيل مع Deriv",
  "1611981849": "أين يمكنني رؤية طلباتي؟",
  "1613233789": "مدونة",
  "1613860853": "لا تتردد في مناقشة أي خطة تحفيزية لديك مع مدير حسابك. يرجى تذكر أننا لا نسمح بالحوافز والهدايا والمدفوعات غير المصرح بها لتشجيع اشتراك العملاء. في حالة وجود أي انتهاكات، قد نقوم بحجب العمولات.",
  "1614426743": "منصات DBOT",
  "1615509866": "منصات سريعة الاستجابة وسهلة الاستخدام ",
  "1615969878": "لماذا تقوم بتغيير علامتك التجارية؟",
  "1616071522": "يتتبع <0>France 40</0> أداء أكثر 40 سهمًا تداولًا من بين أفضل 100 شركة مدرجة في فرنسا.",
  "1616502762": "تتبع <0>US Tech 100</0> أداء أسهم أكبر 100 شركة غير مالية في الولايات المتحدة.",
  "1618280107": "نقدم أسعار تنافسية على جميع منتجاتنا",
  "1619070150": "تتم إعادة توجيهك إلى موقع ويب خارجي.",
  "1619579199": "لماذا يختلف رصيد Deriv P2P الخاص بي عن رصيد حساب Deriv الخاص بي؟",
  "1621224521": "كيف يمكنني إعادة تنشيط حساب Deriv الخاص بي؟",
  "1621463985": "يشرفنا أن نخدم كل شخص يعتمد على منتجاتنا وخدماتنا، ونريد فقط تقديم الأفضل. هذا هو سبب أهمية مبادئنا وقيمنا في تحديد من نحن، ولماذا نفعل ما نقوم به، وكيف نتعامل مع عملائنا وبعضنا البعض. في جميع مكاتبنا الدولية، نحن ملتزمون بالمبادئ التالية في كل ما نقوم به.",
  "1622130657": "اشترك في أكاديميتنا عبر البريد الإلكتروني",
  "1622334173": "يورو/راند جنوب أفريقي",
  "1623894448": "كيف أقوم بإنشاء رمز API؟",
  "1624895344": "طرق الدفع التي ستقبلها من العملاء",
  "1625424557": "تتبع <0>Netherland 25</0> أداء أسهم 25 شركة الأكثر تداولًا في هولندا.",
  "1625517227": "يستخدمه أكثر من 20 مليون عميل حول العالم. استمتع بالوصول الفوري والسحب المجاني ونقاط المكافآت التي يمكنك استبدالها نقدًا.",
  "1625849815": "نظرًا للمتطلبات التنظيمية، لا تتوفر المؤشرات المشتقة في بعض البلدان. راجع «عرض المنتج» في <0>شروط الاستخدام</0> للحصول على مزيد من المعلومات.",
  "1631281562": "سلة الجنيه الإسترليني",
  "1631620531": "سنوات من الخبرة في الصناعة",
  "1631705059": "توقع ما إذا كانت نقطة الخروج ستكون أعلى أو أقل من السعر المستهدف (الحاجز) في نهاية فترة العقد.",
  "1632238343": "ما يصل إلى 500 دولار",
  "1633022779": "المؤشرات الاصطناعية والعملات المشفرة متاحة للتداول على مدار الساعة طوال أيام الأسبوع.",
  "1633102593": "مطوري البرامج",
  "1633875381": "أرسل تقاريرك إلى <0>منصة Bug Bounty</0> الخاصة بنا",
  "1634507782": "مؤشر رينج بريك 200",
  "1635455296": "بورت فيلا، فانواتو",
  "1636066113": "فرص الشراكة",
  "1636527166": "صفقات الفوركس المتاحة على Deriv",
  "1636782601": "المضاعفات",
  "1637050346": "لماذا تم رفض إيداع بطاقتي الائتمانية؟",
  "1637552314": "بمجرد رضاك عن المعلمات التي قمت بتعيينها، حدد إما «ارتفاع» أو «انخفاض» لشراء العقد الخاص بك أو استمر في تخصيص المعلمات وتقديم طلبك عندما تكون راضيًا عن الشروط.",
  "1643887982": "شركة Amazon.com",
  "1644652204": "قم بتمويل حسابك باستخدام طريقة الدفع المفضلة لديك.",
  "1644876351": "انتقل إلى البوابة",
  "1645164568": "تكلفة البناء صفر",
  "1647478191": "كن شريكًا معنا كشركة تابعة. اربح عمولة من إجمالي صافي الإيرادات لصفقات العملاء المحالين على dTrader و dBot.",
  "1648545897": "فينس ستانزيون.",
  "1650027872": "أرسل لي مواد تسويقية أيضًا!",
  "1650522718": "تساعدك حاسبة المبادلة الخاصة بنا على تقدير رسوم المبادلة المطلوبة لإبقاء صفقاتك مفتوحة طوال الليل على Deriv MT5 (DMT5).",
  "1651972947": "افتح حسابًا حقيقيًا، وقم بالإيداع، واشرع في تداول المضاعفات بشكل حقيقي.",
  "1658580871": "طرق الدفع هذه متاحة حصريًا لعملائنا الذين لديهم حسابات تداول العملات المشفرة.",
  "1659675491": "تدرب على التداول من خلال تطبيق الهاتف المحمول أو تطبيق الحاسوب أو من خلال متصفح الويب الذي تستخدمه.",
  "1659789750": "أكثر من 475 ألف",
  "1660776335": "لإيداع الأموال في حساب Deriv X الخاص بك على Deriv، ستحتاج إلى استخدام الأموال الموجودة في حساب Deriv الخاص بك. انتقل إلى Cashier > <0>التحويل بين الحسابات</0> واتبع التعليمات التي تظهر على الشاشة.",
  "1661263248": "كيف يمكنني تنزيل سجل Deriv MT5 الخاص بي؟",
  "1661832115": "تتم مراجعة تقارير الأخطاء الخاصة بك ومكافأتها بناءً على التأثير والشدة.",
  "1664747386": "بايتال",
  "1665738338": "الرصيد",
  "1667409996": "افصح عن كيفية كسب المال",
  "1669172828": "توقع اتجاهات السوق وقم بتنويع المخاطر الخاصة بك من خلال تداول الأسهم والمؤشرات الأكثر أداءً في العالم.",
  "1672776151": "احصل على كتاب إلكتروني مجاني الآن!",
  "1673824550": "الحد الأدنى من الحصة",
  "1674164323": "<0>مع مضاعف x500</0>، إذا ححقت السوق تراجعا بنسبة 2٪، فسوف <1>تخسر 100 دولار فقط</1>. يفعًل الإيقاف التلقائي إذا وصلت خسارتك إلى مبلغ حصتك.",
  "1674363165": "التجار حول العالم",
  "1676292946": "يتيح لك تداول الفوركس فرصة الربح من التغيرات في القيم النسبية للعملات في سوق الفوركس.",
  "1677027187": "الفوركس",
  "1677622373": "نوع الحساب",
  "1678627286": "مع هذه المؤشرات، هناك متوسط انخفاض واحد (انهيار) أو ارتفاع واحد (ازدهار) في الأسعار يحدث في <0>سلسلة من 1000 أو 500 علامة</0>.",
  "1679379528": "استفد من فروق الأسعار الضيقة على منصات تداول CFD الخاصة بـ Deriv.",
  "1680490573": "الشروط والمعايير الأخلاقية لجميع الشركات التابعة لنا، والوسطاء المعرفين ومستخدمي API ووكلاء الدفع",
  "1680831768": "لتغيير طريقة الدفع الخاصة بك، يرجى الاتصال بنا عبر الدردشة الحية.",
  "1681352464": "العقود مقابل الفروقات هي أدوات معقدة وتنطوي على مخاطر عالية بخسارة الأموال بسرعة بسبب الرافعة المالية. تخسر {{loss_percent}}٪ من حسابات مستثمري التجزئة الأموال عند تداول العقود مقابل الفروقات مع هذا المزود. يجب أن تفكر فيما إذا كنت تفهم كيفية عمل العقود مقابل الفروقات وما إذا كنت تستطيع تحمل المخاطرة العالية بخسارة أموالك.",
  "1682675914": "رافعة مالية عالية وفروق أسعار منخفضة",
  "1683034855": "dTrader هي منصة تداول متقدمة تتيح لك تداول أكثر من 50 أصلًا في شكل خيارات رقمية ومضاعفة وخيارات استعراضي.",
  "1686378613": "dBot عبارة عن أداة إنشاء إستراتيجية قائمة على الويب لتداول الخيارات الرقمية. إنها منصة يمكنك من خلالها إنشاء روبوت التداول الخاص بك باستخدام «الكتل» بالسحب والإفلات.",
  "1686846461": "تداول مؤشرات التقلب مع dTrader في Deriv",
  "1687623500": "عمان، الأردن",
  "1691349777": "انضم إلى أكثر من مليون شخص يتداولون مع Deriv.com و Binary.com - المنصة الحائزة على جوائز والتي تم الوثوق بها لأكثر من 20 عامًا.",
  "1692148560": "يقيس قيمة الذهب مقابل سلة من خمس عملات عالمية (يورو، جنيه إسترليني، ين ياباني، دولار أسترالي، دولار أمريكي)، وزن كل منها بنسبة 20%.",
  "1692290832": "ما الدعم التسويقي الذي تقدمونه؟",
  "1693902817": "الوعي بالمخاطر وإدارتها",
  "1694241835": "5. تحقق من الربح",
  "1707301172": "الأسهم، غير مقفلة",
  "1708242802": "استخدم متصفح ويب آمن مثل Google Chrome. قم دائمًا بتثبيت آخر تحديثات البرامج لأنها تتضمن تصحيحات أمان.",
  "1709273595": "لوت قياسي واحد من الفوركس = 100,000 وحدة",
  "1709893717": "ستتمتع بإمكانية الوصول إلى التقارير التي تعرض النتائج ومرات الظهور ومعدلات النقر إلى الظهور ونشاط تداول العملاء والمزيد.",
  "1711575167": "متاح للتداول على Deriv MT5 و Deriv X (مع الهامش) و dTrader (مع الخيارات والمضاعفات) و Deriv GO (مع المضاعفات).",
  "1714709402": "من يحدد معدل العمولة لكل معاملة؟",
  "1715011380": "مؤشر القفز 25",
  "1715241142": "كيف أرى أرباحي؟",
  "1715491803": "ما يصل إلى 100 دولار",
  "1717346758": "تزوير الطلبات عبر المواقع ومن جانب الخادم (بدون الوصول إلى شبكتنا الداخلية)",
  "1720725354": "ما هي الاختلافات بين حسابات مؤشرات DMT5 القياسية والمتقدمة والاصطناعية؟",
  "1721296073": "تم حساب STP المالي لـ DMT5 أولاً",
  "1723189541": "أفريقيا",
  "1723694822": "قم بزيارة صفحتنا الرئيسية",
  "1724327730": "لنفترض أنك تريد تداول 1 لوت من مؤشر التقلب 75.",
  "1728420651": "عمليات السحب الشهر الماضي",
  "1728600417": "للسحب من حساب Deriv الخاص بك إلى حسابك الشخصي، انتقل إلى Cashier -> السحب واتبع التعليمات التي تظهر على الشاشة. ستحتاج إلى التحقق من هويتك وتأكيد مبلغ السحب.",
  "1730081262": "اكتشف علامتك التجارية المفضلة؟",
  "1733606989": "0.50",
  "1733660945": "الأموال متاحة بمجرد تأكيدها",
  "1734683614": "المسؤول التنفيذي الأول",
  "1739086943": "وول ستريت 30",
  "1741049129": "الحد الأدنى للسحب",
  "1742122525": "قم بأتمتة تداولك باستخدام dBot، روبوت التداول الخاص بـ Deriv والذي يمكنك إنشاؤه بدون كتابة التعليمات البرمجية.",
  "1743448290": "وكلاء الدفع",
  "1743752393": "أعمال عامة",
  "1745193633": "إشعار إعادة التوجيه",
  "1746633126": "ماذا سيحدث لـ Binary.com؟",
  "1746782390": "هل سأظل قادرًا على التداول باستخدام حسابي بعد التسجيل كوكيل دفع؟",
  "1748626120": "لا توجد تكاليف خفية",
  "1748925202": "كيف يمكنني إعادة تنشيط حساب Deriv MT5 الخاص بي؟",
  "1751673286": "الأمن هو تعاون. قم بالإبلاغ عن الأخطاء واحصل على مكافأة.",
  "1752586208": "ما طرق الدفع التي يمكنني استخدامها للتبادل مع متداولين آخرين؟",
  "1753559268": "سندفع عمولة IB الخاصة بك إلى حساب MT5 Synthetic الخاص بك يوميًا.",
  "1755228338": "تأمين حسابك",
  "1758111931": "مستخدمون نشطون",
  "1760376318": "نعم، شريطة اتباع جميع الشروط والأحكام ذات الصلة (راجع علامة التبويب «لشركاء الأعمال» في صفحة <0>الشروط والأحكام</0> الخاصة بنا).",
  "1760558932": "تفاحة",
  "1764495771": "كيف يمكنني إغلاق حسابي؟",
  "1765454171": "معدل العمولة",
  "1767992960": "يبدو رائعًا. دعونا نبدأ.",
  "1768089459": "باريس | مكتبنا - فرنسا | Deriv",
  "1770479100": "إذا اخترت «أعلى»، فستحصل على العائد إذا كانت نقطة الخروج أعلى فعلا من الحاجز.",
  "1770534439": "جوال بديل للتركيبة الاصطناعية",
  "1771448541": "سنغافورة، سنغافورة",
  "1772047578": "لماذا تختلف تفاصيل تسجيل الدخول إلى Deriv MT5 عن تفاصيل تسجيل الدخول إلى Deriv الخاصة بي؟",
  "1772406884": "ديريف P2P جيد. من السهل الإيداع والسحب للمتداولين الصغار.",
  "1774467475": "سنكافئ التقارير عن الثغرات الأمنية منخفضة المستوى <0>فقط</0> إذا كانت تساعدنا في إصلاح مشكلات الأمان الخطيرة، وسنقرر مبلغ المكافأة على أساس كل حالة على حدة.",
  "1774791951": "توقع ما إذا كانت نقطة الخروج ستكون بين أو خارج حدود السعريين المستهدفين في نهاية فترة العقد.",
  "1775653253": "إيبوه، ماليزيا",
  "1782308283": "استراتيجية سريعة",
  "1782703044": "قم بالتسجيل",
  "1784343675": "يرجى <0>الاتصال بنا عبر الدردشة المباشرة</0> على الفور، وسنساعدك في تعطيل 2FA على حسابك. عندما يكون لديك هاتف جديد، يرجى <1>إعادة تمكين 2FA</1>.",
  "1784680288": "سيتم إعلامك دائمًا بتأثير الهامش على حسابك قبل كل عملية تداول.",
  "1786089908": "تعرف على تداول الخيارات على Deriv. اربح دفعات من خلال التنبؤ بشكل صحيح بحركات الأسعار في الفوركس والمؤشرات الاصطناعية والأسواق المالية الشهيرة الأخرى.",
  "1786747559": "يطلب المنظمون منا التحقق من حسابك وفقًا لقوانين مكافحة غسيل الأموال (AML) وقوانين اعرف عميلك (KYC). إذا طلبنا منك تحميل مستنداتك للتحقق من حسابك، فهذا يعني أنك لن تتمكن من الاستمرار في استخدام خدماتنا إلا بعد التحقق من حسابك.",
  "1791730321": "قم بشراء العقد إذا كنت راضيًا عن المركز الذي حددته.",
  "1795749796": "مركز المساعدة | الأسئلة الشائعة | dBot | Deriv",
  "1798765888": "انسخ الرابط في حقل <0>عنوان URL للصفحة المقصودة</0>. هذا هو رابط الإحالة الذي يمكنك مشاركته مع عملائك.",
  "1799377913": "صفقات الخيارات متاحة على {{market_name}}",
  "1802409084": "قيمة النقطة",
  "1804642811": "إنشاء حساب تجريبي",
  "1805914152": "Fiat onramp - شراء العملات المشفرة في البورصات الشعبية.",
  "1806355993": "بدون عمولات",
  "1806416151": "برنامج Deriv IB هو شراكة تستفيد فيها من إحالة عملاء جدد للتداول على منصة DMT5 الخاصة بنا.",
  "1807936072": "قبرص",
  "1808393236": "تسجيل الدخول",
  "1810304465": "ستحتاج إلى تحويل الأموال من حساب Deriv MT5 الخاص بك إلى حساب Deriv الخاص بك. يمكنك القيام بذلك على <0>صفحة Cashier</0>. ستكون أموالك متاحة في حساب Deriv الخاص بك بمجرد إكمال التحويل.",
  "1810957214": "لنفترض أنك تريد حساب مستوى وقف الخسارة عندما تفتح مركزًا لمؤشر التقلب 100 بسعر 3376.24 دولارًا أمريكيًا بمبلغ حصة قدره 10 دولارات أمريكية وقيمة مضاعفة تبلغ x100 ومبلغ وقف الخسارة 7.54 دولارًا أمريكيًا في الاتجاه الصعودي.",
  "1812325040": "وثائق مصدر الثروة",
  "1812969702": "مؤقت | الأسئلة الشائعة",
  "1813700208": "مؤشر بوم 300",
  "1813703795": "قم بالتسجيل كشركة تابعة لنا وIB",
  "1815044592": "إذا اخترت \"ارتفاع فقط\"، فستحصل على العائد إذا ارتفعت التكات المتتالية تباعًا بعد نقطة الدخول. لن يكون هناك أي عائد إذا انخفظت إحدى التكات أو تساوت مع أي من التكات السابقة.",
  "1815324634": "يختلف الحد الأدنى لمبلغ الإيداع والسحب اعتمادًا على طريقة الدفع. أقل مبلغ للإيداع والسحب هو 5 دولار أمريكي/يورو/جنيه إسترليني/دولار أسترالي عبر المحافظ الإلكترونية. راجع صفحة <0>طرق الدفع</0> الخاصة بنا للحصول على قائمة كاملة بطرق الدفع والحد الأدنى لمبالغ الإيداع والسحب.",
  "1816009319": "فوائد",
  "1816305227": "إذا كنت في الاتحاد الأوروبي أو المملكة المتحدة:",
  "1817888235": "توقّع الارتفاعات والانخفاضات المثيرة واستفد منها باستخدام مؤشرات كراش/ بوم الخاصة بنا.",
  "1819952453": "برنامج الوسيط المُقدم الخاص بنا متاح لجميع الشركات التابعة لـ Deriv.",
  "1820212843": "تعرف على كيفية التداول باستخدام مقاطع الفيديو والبرامج التعليمية الخاصة بالتداول في أكاديمية Deriv للتداول عبر الإنترنت.",
  "1823119628": "لجنة الخدمات المالية بفانواتو",
  "1823770507": "نقطة/دولار أمريكي",
  "1824094317": "تداول على مدى 24 ساعة",
  "1826550764": "لماذا ستختارنا؟",
  "1828442573": "السلع",
  "1828779121": "اكتشف الخيارات المتاحة على Deriv. تعرف على كيفية بدء تداول الخيارات مع الفوركس والمواد التركيبية والأسهم والمؤشرات ومؤشرات السلة.",
  "1830057548": "لدينا 3 خطط عمولة:",
  "1831254808": "إذا أبقيت على صفقتك مفتوحة طوال الليل، فسيتم تطبيق تعديل (معدل المقايضة) على حساب التداول الخاص بك للتعويض عن تكلفة إبقاء هذه الصفقة مفتوحة. تخضع الأدوات المالية المتداولة على منصاتنا لمعدلات مقايضة مختلفة. تعتمد هذه المعدلات على شروط مثل الوقت وعدد الأيام، بما في ذلك أيام العطل الرسمية،التي يتم فيها إبقاء صفقتك فتوحة.",
  "1831680837": "انسحاب",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X عبارة عن منصة تداول عبر الإنترنت قابلة للتخصيص بالكامل وسهلة الاستخدام تقدم العقود مقابل الفروقات على العملات الأجنبية والسلع والعملات المشفرة والمؤشرات الاصطناعية.",
  "1833336618": "تم تقديم هذا الكتاب الإلكتروني لك من قبل تاجر مخضرم عبر الإنترنت ومؤلف الأكثر مبيعًا في نيويورك تايمز،",
  "1834217776": "بالنسبة للحسابات المالية، تكون قيمة النقطة بعملة التسعير لأزواج العملات الأجنبية.",
  "1835104690": "بالنسبة للحسابات المالية، تكون قيمة نقطة وقف الخسارة و/أو جني الأرباح بعملة التسعير لأزواج الفوركس.",
  "1837350656": "إذا كنت مهتمًا بأن تصبح وسيطًا معرفًا، فكل ما عليك فعله هو التوجه إلى صفحة الاشتراك وملء <0>نموذج الطلب</0>. سنراجع طلبك ونتواصل معك إذا كان ناجحًا.",
  "1837796428": "هذا هو حد الخسارة الخاص بك. يمكنك تخصيص أي مبلغ بناءً على استراتيجيتك. يجب أن تكون القيمة رقمًا موجبًا.",
  "1838639373": "المصادر",
  "1841197848": "تداول مرة أخرى",
  "1841788070": "البلاديوم/دولار أمريكي",
  "1841852640": "برامج شراكة ديريف",
  "1842713118": "3. يمكنك أيضًا البحث عن الكتل التي تريدها باستخدام حقل البحث على شريط الأدوات في الجزء العلوي من مساحة العمل.",
  "1845394200": "في Deriv، نفرض أفضل تدابير الأمان في فئتها مثل تشفير SSL لحماية حسابك وبياناتك الشخصية.",
  "1846521577": "هل برنامج وكيل الدفع Deriv هو نفس برنامج Deriv P2P (DP2P)؟",
  "1849054373": "3. ضع صفقة",
  "1852402040": "الأعمال التجارية العامة",
  "1853363847": "متاح للتداول على Deriv MT5 و Deriv X (مع الهامش) و dTrader (مع المضاعفات).",
  "1854618305": "إذا اخترت «أعلى»، فتحصل على العائد إذا كانت نقطة الخروج أعلى فعلا من نقطة الدخول.",
  "1857302542": "هل يمكنني فتح حساب شركة أو شركة؟",
  "1857508131": "قم بعمل ودائع آمنة مباشرة من هاتفك المحمول. للعملاء في غانا.",
  "1858594477": "نحن نتفهم أن التغيير يمكن أن يكون مخيفًا. لهذا السبب نعمل بجد للتأكد من أن انتقالك من Binary.com إلى Deriv.com سلس قدر الإمكان.",
  "1860012910": "طريقة سهلة ورخيصة وسريعة لتحويل الأموال. بدعم من البنوك والتجار في جميع أنحاء العالم.",
  "1860472068": "الخدمات المصرفية عبر الإنترنت",
  "1862283751": "تداول العملات الأجنبية والمؤشرات الاصطناعية والعملات المشفرة أينما ومتى تريد وحقق أقصى قدر من الربح المحتمل باستخدام المضاعفات على Deriv GO.",
  "1866193342": "يتيح لك dTrader تداول أكثر من 50 أصلًا في شكل خيارات رقمية ومضاعفة واسترجاعية.<br />DMT5 عبارة عن منصة تداول متعددة الأصول يمكنك استخدامها لتداول العملات الأجنبية الفورية والعقود مقابل الفروقات (CFDs) باستخدام الرافعة المالية.",
  "1868860566": "يورو/كرونا سويدية",
  "1869497149": "استمتع بتجربة تداول سلسة مع توفير رسوم بيانية سهلة الاستخدام وخلفية داكنة ومريحة.",
  "1872384056": "ميزات وضع الضوء والظلام لتجربة أكثر متعة",
  "1872568231": "جنيه/ليرة تركية",
  "1873099524": "اربح دفوعات ثابتة من خلال توقع حركة سعر أحد الأصول.",
  "1873188024": "صفقة 1 وحدة من مؤشر التقلب 75 بسعر 500,000 دولار أمريكي لكل 100000 دولار أمريكي من إجمالي المبيعات سيفر لك عمولة قدرها 5 دولارات أمريكية. يتم تحديد الحد الأدنى للحجم المطلوب لاستلام الحد الأدنى للعمولة البالغ 0.01 دولار أمريكي باستخدام الصيغة التالية:",
  "1874424045": "لقد فقدت هاتفي. كيف يمكنني تعطيل المصادقة الثنائية (2FA)؟",
  "1876344462": "شركة نوفارتيس AG",
  "1876748041": "بعد 20 عامًا من الخدمة لك، نشعر أننا نفهمك بشكل أفضل. يمثل تغيير العلامة التجارية فرصة لنا لتنفيذ حل تداول محسّن عبر الإنترنت لتلبية جميع احتياجاتك.",
  "1876786466": "ويرجع ذلك إلى الفارق السعري، وهو الفرق بين سعري «العرض» و «الطلب». ستبدأ مراكزك في جني الأرباح عندما يتحرك السوق لصالحك.",
  "1877410120": "ما عليك القيام به الآن",
  "1877505911": "يمكنك تداول العملات الأجنبية والأسهم ومؤشرات الأسهم والسلع والعملات المشفرة والمؤشرات المشتقة على dTrader. قد لا تتوفر بعض الأسواق في بعض البلدان.",
  "1879930260": "لا يوجد بيع صعب",
  "1880965589": "حصة الإيرادات",
  "1881114347": "أسواق للتداول على Deriv",
  "1881441674": "اقرأ الشروط والأحكام الخاصة بنا لمعرفة كيفية إدارة Deriv لخلاصات البيانات والأمان والخصوصية والمزيد.",
  "1881705591": "يتيح لك تداول السلع على Deriv الاستفادة من التنبؤ بشكل صحيح بحركة السوق قي المعادن الثمينة والنفط الخام.",
  "1882011796": "إذا لم تطلب إزالة الاستبعاد الذاتي بعد انتهاء الصلاحية، فلن تتم إزالته تلقائيًا.",
  "1882436352": "لمعرفة المزيد حول المضاعفات",
  "1889326047": "متاح كتطبيقات الويب والجوال",
  "1890990339": "يتتبع <0>مؤشر Hong</0> Kong 50 أداء أسهم أكبر 50 شركة مدرجة في هونغ كونغ.",
  "1893015908": "شركة أوبر تكنولوجيز",
  "1897018869": "إلخ/ دولار أمريكي",
  "1897907613": "قم بالإيداع والسحب باستخدام بطاقة الخصم Maestro الخاصة بك.",
  "1898130358": "على جهاز الكمبيوتر الخاص بك",
  "1898704920": "يورو/دولار هونج كونج",
  "1899843488": "حاسبة الهامش",
  "1902324847": "مع هذه المؤشرات، هناك متوسط انخفاض واحد (انهيار) أو ارتفاع واحد (ازدهار) في الأسعار يحدث في <0>سلسلة من 300 علامة.</0>",
  "1902951214": "لدينا مكاتب",
  "1903393516": "يمكن أن يساعدك مجتمع دعم Deriv في العثور على إجابات.",
  "1903495030": "بالنسبة للحسابات الاصطناعية، تكون قيمة نقطة وقف الخسارة و/أو جني الأرباح بالدولار الأمريكي.",
  "1903975933": "لتغيير طريقة الدفع الخاصة بك، يرجى الاتصال بنا عبر <0>livechat</0>.",
  "1904774976": "تتبع <0>Germany 40</0> أداء أسهم 40 شركة مدرجة رئيسية في ألمانيا.",
  "1905380076": "قم بتسوية الدفعة مع الطرف المقابل في معاملتك.",
  "1905702565": "حماية أموال العميل",
  "1905714256": "تجربة محسنة",
  "1906101554": "ستكسب عائدًا بناءً على حجم صفقات عملائك. اكتشف المزيد <0>هنا</0>.",
  "1907226338": "كوكا كولا",
  "1909509169": "المبادئ",
  "1909647105": "TRX/دولار أمريكي",
  "1909809509": "حاسبة المقايضة",
  "1914949637": "ما هو برنامج ديريف للتسويق بالعمولة؟",
  "1915387440": "إذا كنت تبيع:",
  "1916887645": "تحقيق أقصى قدر من الأرباح والحد من الخسائر",
  "1922529883": "مؤشر بوم 1000",
  "1923530212": "مرن.",
  "1925006841": "تسمح المشكلات متوسطة الخطورة للمهاجمين بالحصول على وصول غير مصرح به لقراءة أو تعديل كمية محدودة من البيانات الحساسة. عادةً ما تكون هذه البيانات أقل حساسية من البيانات التي تتعرض لها مشكلات شديدة الخطورة. على سبيل المثال:",
  "1925717346": "يتم اشتقاق قيمة النقطة من الأرقام الحالية للأصل. في هذا المثال، الرقم هو 5، وبالتالي فإن قيمة النقطة هي 0.00001.",
  "1926519171": "حدد مبلغ المال الذي يمكنك تداوله خلال فترة محددة.",
  "1928930389": "جنيه إسترليني/كرونة",
  "1929213891": "موقع الرسوم البيانية الخاص بنا: tradingview.d",
  "1931163835": "ما هو الفوركس؟",
  "1933869329": "لا يُسمح بإلغاء الخاصيات وإغلاقها في نفس الوقت.",
  "1934376550": "ما يصل إلى 2,500 دولار",
  "1935201826": "اربح بناءً على صافي الإيرادات الشهرية التي يحققها عملاؤك.",
  "1939014728": "كيف يمكنني إزالة الكتل من مساحة العمل؟",
  "1939374383": "اكسب",
  "1940177604": "التداول",
  "1940628215": "اسأل المجتمع",
  "1941116009": "هل ستتم إزالة Binary.com؟",
  "1942214601": "مستوى وقف الخسارة في الاتجاه الصعودي",
  "1942485223": "ماذا سيحدث لحساب الإحالة الخاص بي؟",
  "1947069292": "يمكنك إنشاء رمز API <0>هنا</0>. قم بتسمية الرمز المميز الخاص بك، وحدد النطاق، وانقر فوق <1>إنشاء</1>.",
  "1948092185": "جنيه/دولار كندي",
  "1948630262": "للحصول على واحدة، قم أولاً بتسجيل الدخول إلى لوحة معلومات الشركات التابعة لـ Binary.com.",
  "1953016421": "لماذا القيام بتداول الخيارات على Deriv",
  "1959548433": "حدد مدة التداول الذي ستقوم به. اعتمادًا على ما إذا كانت لديك نظرة قصيرة أو بعيدة الأجل على الأسواق، يمكنك ضبط المدة التي تختارها، بدءًا من 1 إلى 10 تكات أو 15 ثانية إلى 365 يومًا.\n\n",
  "1959678342": "الارتفاعات والانخفاضات",
  "1962097923": "مركز المساعدة | الأسئلة الشائعة | برنامج البكالوريا الدولية | Deriv",
  "1963262703": "ماذا يعني «معدل الإنجاز»؟",
  "1963884651": "قم بالإيداع والسحب في Paxos Standard، وهي عملة مشفرة مرتبطة بالدولار الأمريكي.",
  "1964475042": "أسئلة متكررة - حول",
  "1964675673": "كن شريكًا مع مزود تداول موثوق عبر الإنترنت.",
  "1966310384": "لذلك في هذا السيناريو، يمكنك تحديد مستوى جني الأرباح عند <0>3350.11</0>.",
  "1967743855": "سوف نكون صريحين بشأن جميع الرسوم والتكاليف.",
  "1969128618": "قم بإدارة مجتمع نشط عبر الإنترنت شغوف بالتداول عبر الإنترنت أو الاستثمار أو التمويل الشخصي.",
  "1971963414": "المنتجات",
  "1973507407": "ما هي الاختلافات بين حسابات Deriv MT5 Derived والحسابات المالية؟",
  "1975644912": "استمتع بواجهة بديهية وسهلة الاستخدام، حتى للمتداولين الجدد.",
  "1977160541": "<0></0>المؤشرات الأمريكية",
  "1978148367": "افتح حسابًا حقيقيًا، وقم بالإيداع، وابدأ التداول بشكل حقيقي. تداول الفوركس والمؤشرات والسلع والمزيد.",
  "1979503547": "شروط التداول",
  "1980724783": "يتم اشتقاق قيمة النقطة من الأرقام الحالية للأصل. في هذا المثال، الرقم هو 5، وبالتالي فإن قيمة النقطة هي 0.00001.",
  "1982404952": "احصل على عرض أسعار",
  "1984996183": "لقد نسيت كلمة مرور الإحالة الخاصة بي. ماذا يجب أن أفعل؟",
  "1986250253": "ما هي استراتيجية أوسكار جريند؟",
  "1986498784": "بتسي/إل تي سي",
  "1988153223": "عنوان البريد الإلكتروني",
  "1988366931": "قم بالإيداع والسحب بسهولة باستخدام THB و IDR و VND.",
  "1991524207": "مؤشر جمب 100",
  "1991711258": "رابط/دولار",
  "1994023526": "يحتوي عنوان البريد الإلكتروني الذي أدخلته على خطأ أو خطأ مطبعي (يحدث لأفضل منا).",
  "1994248927": "تحميل ديريف P2P.",
  "1995896523": "تم تطوير DMT5 لتعطيك أفضل تجربة تداول CFD. يمكنك الوصول إلى MT5 Trader الخاص بنا من خلال سطح المكتب وحتى الهاتف المحمول.",
  "1996252043": "بمجرد إنشاء إعلانك بنجاح، سيظهر في علامة تبويب <0>الشراء/البيع</0>.",
  "1997138507": "إذا كانت التكة الأخيرة مساوية لمتوسط التكات، فلن تحصل على العائد.",
  "1997646348": "موقع برنامج الدراسات العليا لدينا: besquare.deriv.com",
  "2003802343": "لا يوجد أي شرط على الإطلاق لسحب عمولات IB الخاصة بك.",
  "2005074806": "جرب PnL لحساب الهامش",
  "2006479988": "<0>إثبات العنوان</0>",
  "2007092908": "قم بالتداول عن طريق رافعة مالية وفروق سعر ضيقة للحصول على عوائد أفضل على التداولات الناجحة.",
  "2010744433": "سنسعى جاهدين لتقديم خدمات الدردشة الحية على مدار الساعة طوال أيام الأسبوع لجعل الوكلاء متاحين لأي عميل يطلب الدردشة. سيتم تدريب الوكلاء للإجابة على الأسئلة ذات الصلة حول الخدمة.",
  "2015114251": "ما هو الحد الأدنى/الأقصى الذي يمكنني إيداعه في حساب Deriv X الخاص بي؟",
  "2017042641": "2 - 3 أيام عمل",
  "2018198484": "يمنحك تداول العملات المشفرة فرصة لكسب الأرباح من تحركات الأسعار دون امتلاك العملات الرقمية الأساسية. بمعنى آخر، يمكنك تحقيق الربح من خلال التنبؤ بشكل صحيح بما إذا كان سعر العملة المشفرة سيرتفع أم سينخفض.",
  "2018600727": "يحق لشركة Deriv Investments (Europe) Limited تقديم الخدمات في أي دولة أخرى عضو في الاتحاد الأوروبي من خلال حقوق جواز السفر في الاتحاد الأوروبي. فيما يلي قائمة بدول الاتحاد الأوروبي التي يمكنها الوصول إلى Deriv.com عبر حقوق جواز سفر الاتحاد الأوروبي.",
  "2019140039": "لماذا تتداول مؤشرات السلة على Deriv",
  "2019968401": "لماذا تتداول مع ديريف إكس",
  "2023310659": "العملات",
  "2023444069": "خالية من المبادلة",
  "2027881275": "CPA (الاتحاد الأوروبي فقط)",
  "2028162443": "تداول في الفوركس والأسهم ومؤشرات الأسهم والعملات المشفرة ومؤشرات السلة والسلع برافعة مالية عالية.",
  "2028163119": "إيوس مقابل الدولار",
  "2029137181": "قم بالإيداع والسحب في Binance USD، وهي عملة مشفرة مرتبطة بالدولار الأمريكي.",
  "2032401971": "لنفترض أنك تريد حساب مبلغ وقف الخسارة عندما تريد فتح مركز لمؤشر التقلب 100 بسعر 3376.24 دولارًا أمريكيًا بمبلغ حصة قدره 10 دولارات أمريكية وقيمة مضاعفة تبلغ x100 ومستوى وقف الخسارة 3400 في الاتجاه الهابط.",
  "2032565787": "كيف تخطط لأنشطة التداول الخاصة بك دون قضاء ساعات كل يوم في تحليل السوق العالمية",
  "2032665208": "يتم إنشاء <0>علامة واحدة</0> <0>كل ثانية</0> لمؤشرات التقلب <0>200 (1s) و 300 (1s).</0>",
  "2035207280": "5 - 1,000",
  "2035670983": "عدد أقل من الانحرافات",
  "2036526456": "تعرف على المزيد حول طرق الدفع الخاصة بنا وكيفية استخدامها.",
  "2041763181": "بمجرد دفع العمولة إلى حسابك، يمكنك السحب وقتما تشاء.",
  "2042445787": "تعتمد نقاط الضعف على السيناريوهات الصعبة أو الشروط المسبقة",
  "2044967354": "يمكنك رؤية رصيدك المتاح في علامة تبويب <0>ملف التعريف الخاص بي</0>.",
  "2044999022": "مؤشرات قفزة التداول، المواد الاصطناعية الجديدة بلمسة مميزة",
  "2046788283": "ما هي الأسواق التي يمكنني تداولها على dTrader؟",
  "2047349922": "0.013",
  "2048307729": "ساعد عملاء Deriv على إجراء عمليات إيداع وسحب متعددة يوميًا.",
  "2050080282": "تسجيل الدخول للشركات التابعة والوسطاء المعرفين",
  "2051986867": "لذلك ستحتاج إلى رسوم مقايضة قدرها <0>0.24 دولارًا أمريكيًا</0> لإبقاء المركز مفتوحًا لليلة واحدة.",
  "2053617863": "يرجى المتابعة لسحب جميع أموالك من حسابك.",
  "2053673142": "بالضغط على «إنشاء حساب تجريبي»، فإنك تؤكد أنك تبلغ من العمر 18 عامًا أو أكثر. أنت تدرك أننا قد نستخدم عنوان بريدك الإلكتروني لإرسال معلومات إليك حول منتجات وخدمات Deriv بالإضافة إلى أخبار السوق. يمكنك دائمًا إلغاء الاشتراك من رسائل البريد الإلكتروني هذه في إعدادات حسابك. لمزيد من المعلومات، يرجى إلقاء نظرة على <0>أمان وخصوصية Deriv</0>.",
  "2056079566": "احصل على مساعدتنا",
  "2056339251": "15 - 10,000",
  "2057618836": "كيفية حساب مستوى وضع حد للخسارة وجني الأرباح",
  "2058893631": "تقرير الإفصاح المالي",
  "2060368992": "قراءة دقيقة",
  "2061015132": "تداول الفوركس والعملات الإصطناعية والأسهم والمؤشرات والعملات المشفرة ومؤشرات السلة والسلع.",
  "2061191384": "نظام DERIV نظير إلى نظير (DP2P",
  "2061681232": "<0>ينتهي بين/ينتهي بالخارج:</0> توقع ما إذا كانت نقطة الخروج ستكون داخل أو خارج هدفين سعريين في نهاية فترة العقد.",
  "2063987970": "<0>عمليات إعادة النظر</0> التي تسمح لك بكسب عائد اعتمادًا على الارتفاع أو الانخفاض الأمثل الذي حققته السوق خلال مدة العقد.",
  "2064273783": "حدود الصراف",
  "2064293002": "لا يمكنك تعيين مستوى جني الأرباح عند شراء عقد مضاعفات مع إلغاء الصفقة. ولكن، بمجرد انتهاء خطوة إلغاء الصفقة، يمكنك تعيين مستوى جني الأرباح على العقد المفتوح.",
  "2067437902": "قم بالإيداع والسحب في STASIS Euro، وهي عملة مشفرة مرتبطة باليورو.",
  "2068667424": "تحقق من تطبيقنا الآخر",
  "2070356006": "ابدأ في الكسب بناءً على خطة العمولة التي اخترتها - ما يصل إلى 45٪ من إجمالي صافي الإيرادات الناتجة عن العملاء المحالين.",
  "2071458958": "الحد الأدنى لحجم أزواج العملات الأجنبية الصغيرة هو 0.1 لوت.",
  "2071562301": "سنغافورة - مكتبنا | Deriv",
  "2071808494": "دعم على أساس الخبرة وبكل حفاوة",
  "2072504778": "من يمكنه التقديم كشركة تابعة لـ Deriv؟",
  "2074119658": "قم بتخصيص عقودك لتناسب رغبتك في المخاطرة باستخدام ميزات مبتكرة مثل وضع حد للخسارة وجني الأرباح وإلغاء الصفقة.",
  "2075451186": "إذا كنت مسجلاً بالفعل كشركة تابعة لـ Deriv، يمكنك مراسلتنا عبر البريد الإلكتروني على <0>affiliates@deriv.com</0> بدلاً من ذلك.",
  "2075608900": "فروق أسعار تنافسية ثابتة ومتغيرة",
  "2075864188": "مجاني",
  "2076930425": "اكتشف كيف يعمل Deriv P2P",
  "2077489833": "هل أحصل على عمولة كوكيل دفع؟",
  "2086048243": "شهادة التأسيس",
  "2087247269": "لا على الإطلاق. الانضمام إلى برنامج وكيل الدفع الخاص بنا مجاني تمامًا.",
  "2089087110": "مؤشرات السلة",
  "2092854399": "استمتع بعمليات الإيداع والسحب السريعة والسلاسة والآمنة مع Trustly.",
  "2096641458": "متغير الاسم",
  "2096910271": "أرسل لنا بريدًا إلكترونيًا على",
  "2099402807": "إعادة التوجيه المفتوحة - ما لم يكن من الممكن إثبات تأثير أمني إضافي",
  "2099783388": "تداول CFD: أنواع الأوامر",
  "2100068559": "قم بتوسيع قاعدة عملائك، واكتسب تعرضًا إضافيًا للأعمال، واكسب المزيد من الإيرادات عند التسجيل كوكيل دفع على Deriv.",
  "2100986179": "منصة تداول عقود الفروقات التي تناسب أسلوبك.",
  "2101514198": "استكشف Deriv.com الآن",
  "2102247413": "ستحتاج إلى المستندات التالية للتحقق من حسابك:",
  "2108488100": "صيغة أنبوب إيقاف الخسارة",
  "2108799022": "<0>ارتفاع/هبوط:</0> توقع ما إذا كانت نقطة الخروج ستكون أعلى أو أقل بشكل حاسم من نقطة الدخول في نهاية فترة العقد.",
  "2108938379": "5. المتغير الذي تم إنشاؤه حديثًا متاح الآن لاستخدامه في استراتيجيتك.",
  "2109387636": "كم عدد منصات التداول التي تقدمونها؟",
  "2112006652": "فل/دولار",
  "2113440022": "انضم إلى أكثر من مليون متداول حول العالم",
  "2113590447": "للترويج لـ Deriv.com، ستحتاج إلى رابط تابع لـ Deriv.com.",
  "2116064244": "بالضغط على «احصل على كتابك الإلكتروني المجاني الآن!» ، تؤكد أنك تبلغ من العمر 18 عامًا أو أكثر. أنت تدرك أننا قد نستخدم عنوان بريدك الإلكتروني لإرسال معلومات إليك حول منتجات وخدمات Deriv بالإضافة إلى أخبار السوق. يمكنك دائمًا إلغاء الاشتراك من رسائل البريد الإلكتروني هذه في إعدادات حسابك. لمزيد من المعلومات، يرجى إلقاء نظرة على <0>أمان وخصوصية Deriv</0>.",
  "2116116126": "إنها كلمة مرور تستخدمها لتسجيل الدخول إلى منصة تداول Deriv X.",
  "2117576104": "باريس، فرنسا",
  "2117645838": "في DP2P، يتم الانتهاء من جميع التبادلات في غضون ساعتين.",
  "2117756139": "يمكنك تداول المضاعفات على مدار الساعة وطوال العام، وهي متاحة على الفوركس والمؤشرات الاصطناعية.",
  "2118875269": "لماذا التداول مع Deriv GO",
  "2119735108": "مستخدمو واجهة برمجة التطبيقات",
  "2120092418": "انتظر ردنا",
  "2121227568": "نيو/دولار",
  "2121253634": "بينما يمكنك الاستمرار في الاستمتاع بالتداول على MetaTrader 5 كما كان من قبل، فقد استمعنا إلى ملاحظاتك وقمنا بترقية التجربة من أجلك. ستجد أن الاشتراك في حساب MT5 وتجربة لوحة القيادة أكثر كفاءة بكثير على Deriv.com، مما يسمح لك بإدارة حسابك والتركيز على تداولاتك بسهولة كبيرة.",
  "2123318546": "فن 28 2021",
  "2124129338": "Deriv - منصة تداول عبر الإنترنت تقدم مجموعة واسعة من المشتقات للتداول عليها",
  "2125422488": "يمكنك <0>الاتصال بنا</0> لتعيين أو تعديل الاستبعاد الذاتي أو حدود التداول.",
  "2126327198": "قم بتقدير الهامش الذي تحتاجه للاحتفاظ بمراكزك. تعتمد النتيجة على الرافعة المالية وحجم التداول ورصيد حساب DMT5 الخاص بك.",
  "2126425899": "أديداس سالومون",
  "2127438954": "بالنسبة إلى التركيبات الاصطناعية، يتم حساب رسوم المبادلة على أساس سنوي للصفقات الطويلة والقصيرة بناءً على هذه الصيغة:",
  "2130006600": "Deriv P2P هو ابتكار لا تشوبه شائبة.",
  "2130695061": "تساعدنا ملفات تعريف الارتباط على منحك تجربة أفضل ومحتوى مخصص على موقعنا. ",
  "2131654590": "ستكسب عمولة ثابتة بناءً على حجم الصفقات الفردية المشتراة من قبل العملاء المحالين. يرجى الرجوع إلى <0>خطة عمولة IB</0> الخاصة بنا لمزيد من المعلومات.",
  "2131676421": "لا توجد عمولات",
  "2134810872": "العمولة لكل لوت",
  "2135527846": "تداول مؤشرات السلة عبر الإنترنت مع Deriv. افتح حسابًا تجريبيًا واستمتع بمجموعة واسعة من أزواج العملات على منصات التداول سريعة الاستجابة والبديهية.",
  "2135626355": "انتقل إلى التداول الآلي دون الحاجة إلى الترميز",
  "2136716746": "كن شريكًا مع مزود تداول موثوق عبر الإنترنت",
  "2137683344": "ما هي رسوم الخمول؟",
  "2139413495": "قم بالإيداع مباشرة من هاتفك المحمول باستخدام حل الدفع الشهير للعملاء في غانا. لا حاجة إلى حساب مصرفي.",
  "2140219745": "Deriv P2P هي خدمة الإيداع والسحب من نظير إلى نظير من Deriv والتي توفر طريقة سهلة للحصول على الأموال من وإلى حساب Deriv الخاص بك. تواصل مع زملائك المتداولين وقم بتحويل الأموال في دقائق.",
  "2142042461": "يساهم تداول عقود الفروقات في زيادة الأرباح والخسائر المحتملة",
  "2142117024": "مبلغ جني الأرباح في الاتجاه الصعودي",
  "2143010056": "دبي، الإمارات العربية المتحدة",
  "2143477659": "نقوم بتسوية جميع العقود بشكل عادل، ومعالجة جميع عمليات الإيداع والسحب على الفور، وتقديم دعم موثوق وتجربة تداول عالية الجودة لجميع عملائنا.",
  "2143762194": "قم بإنشاء حساب Deriv الخاص بك الآن وابدأ التداول!",
  "2144015434": "في Deriv، يتيح لك تداول العقود مقابل الفروقات على الرافعة المالية دفع جزء صغير فقط من قيمة العقد وزيادة أرباحك المحتملة، وبالمثل زيادة خسارتك المحتملة.",
  "2144330112": "يوفر <0>Deriv X</0> و <>Deriv MT5</> تداول عقود الفروقات في مجموعة مماثلة من الأصول، حيث يمكنك فتح المراكز باستخدام الرافعة المالية ولا يُعرف ربحك المحتمل إلا عند إغلاق مراكزك. إنه أكثر خطورة من تداول الخيارات الرقمية لأنه في حين أنه من المحتمل أن تكسب الكثير إذا حققت أرباح، فقد تخسر أيضًا الكثير إذا لم يحصل ذلك. تحظى Deriv X و Deriv MT5 بشعبية بين المتداولين الذين يستمتعون بالمخاطرة كجزء من الإثارة عند تداول عقود الفروقات.",
  "2145594485": "95% وما فوق",
  "2147176310": "1. البحث عن إعلان أو إنشائه",
  "-1197864059": "إنشاء حساب تجريبي مجاني",
  "-795459217": "انتقل إلى العرض التوضيحي المباشر",
  "-2145244263": "هذا الحقل مطلوب",
  "-1283941715": "DMT5 هي منصة MT5 على Deriv. إنها منصة متعددة الأصول عبر الإنترنت مصممة لمنح المتداولين الجدد وذوي الخبرة الوصول إلى مجموعة واسعة من الأسواق المالية.",
  "-2020077454": "ما هو ديريف إكس؟",
  "-1535280336": "Deriv X هي منصة تداول سهلة الاستخدام حيث يمكنك تداول العقود مقابل الفروقات على أصول مختلفة على تصميم منصة يمكنك تخصيصها وفقًا لتفضيلاتك.",
  "-1904049127": "ما هو dBot؟",
  "-904030289": "يوفر حساب DMT5 Standard للمتداولين الجدد وذوي الخبرة رافعة مالية عالية وفروق أسعار متغيرة لأقصى قدر من المرونة.",
  "-64934031": "يوفر لك حساب DMT5 Financial رافعة مالية لتداول العقود مقابل الفروقات (CFDs) على الفوركس والأسهم ومؤشرات الأسهم والسلع والمؤشرات الاصطناعية والعملات المشفرة.",
  "-240686434": "موثوق",
  "-396178446": "أكثر من 100 أصل قابل للتداول",
  "-1807088090": "تسوية جميع العقود بشكل عادل ودقيق وسريع",
  "-666356424": "سنقوم بتصميم أنظمة الصراف الخاصة بنا للعمل بسلاسة قدر الإمكان، ومعالجة عمليات الإيداع والسحب بكفاءة وسرعة. إلى أقصى حد ممكن، سنقلل التأخيرات التي تفرضها أي متطلبات لمكافحة غسل الأموال أو مكافحة الاحتيال.",
  "-1096649509": "توفير تداول موثوق عبر الإنترنت مع وقت تشغيل مرتفع وأمان جيد وزمن انتقال منخفض",
  "-1847094306": "تقديم دعم عملاء مفيد لجميع العملاء",
  "-1244412808": "تعامل مع جميع العملاء بإنصاف",
  "-1447821734": "سوف نتعامل مع جميع العملاء على قدم المساواة، بغض النظر عن المكان الذي ينتمون إليه أو حجم حساباتهم.",
  "-688825946": "التعامل مع جميع الشكاوى بنزاهة",
  "-826237637": "في حالة وجود أي شكوى، نهدف إلى حل المشكلة بسرعة ونزاهة.",
  "-1306637437": "نهدف إلى أن نكون قادرين على المنافسة في أسعار جميع منتجاتنا وخدماتنا.",
  "-1881644246": "إذا كان العميل مؤهلاً بشكل عادل للأرباح أو الأرصدة، ولم تكن هناك مخاوف تتعلق بالاحتيال أو متطلبات مكافحة غسيل الأموال، فيجب أن يكون قادرًا على سحب هذه الأموال حسب الرغبة.",
  "-539702624": "سنستخدم لغة مباشرة في جميع منتجاتنا وخدماتنا واتصالاتنا.",
  "-976431156": "الكشف بشكل واضح وواضح عن المخاطر التي ينطوي عليها التداول",
  "-1181926649": "سنتحلى بالشفافية بشأن جميع المخاطر التي ينطوي عليها التداول لأننا نريد من عملائنا اتخاذ خيارات مستنيرة وفقًا لرغبتهم في المخاطرة.",
  "-217281793": "سنتحلى بالشفافية بشأن كيفية جني الأموال، بما في ذلك عندما نكون طرفًا تجاريًا أو نعمل كوسيط.",
  "-353585365": "سنكون صادقين في إعلاناتنا. لن نستخدم صورًا غير معقولة للنجاح المالي في موادنا التسويقية.",
  "-1617890467": "لا توجد مشورة مالية أو تجارية",
  "-709676773": "لن نعطي أي رأي حول اتجاه السوق أو مدى ملاءمة أي صفقة معينة.",
  "-356979088": "لا توجد وعود بعوائد مضمونة",
  "-1516665514": "لن نعني أن التداول يحل المخاوف المالية للفرد أو يمكن أن يولد دخلاً موثوقًا. سوف نوضح أنه لا توجد عوائد مضمونة أو خالية من المخاطر من التداول.",
  "-1356010780": "تنفيذ سياسات لمنع الأشخاص الضعفاء من التداول",
  "-1186213423": "سنرفض وصول الأشخاص دون السن القانونية وننفذ عمليات لتحديد العملاء الذين يتداولون بما يتجاوز قدرتهم المالية.",
  "-220003669": "سننفذ ضوابط اعرف عميلك (KYC) ونمنع غسيل الأموال والأنشطة غير القانونية الأخرى على منصاتنا.",
  "-1573099251": "ما هو برنامج وكيل الدفع Deriv؟",
  "-456233007": "إنه ترتيب شراكة حيث يتم تفويض وكيل الدفع لمعالجة عمليات الإيداع والسحب لعملائنا.",
  "-1246163204": "لماذا يحتاج العملاء إلى وكيل دفع؟",
  "-898245410": "هل هناك أي رسوم أحتاج إلى دفعها لأصبح وكيل دفع على Deriv؟",
  "-173947736": "بصفتك وكيل دفع، يمكنك تحديد العمولة الخاصة بك لكل معاملة، وفقًا للحدود المحددة لدينا.",
  "-628267707": "ماذا يحدث إذا كان وكيل الدفع يتقاضى أكثر من حد العمولة المحدد؟",
  "-280157831": "إذا تلقينا شكاوى مبررة، فسيتم حظر وكلاء الدفع المعنيين على الفور من منصتنا.",
  "-1794636525": "هل وكلاء الدفع موظفون أو تابعون لشركة Deriv؟",
  "-1333773557": "لا. يعمل وكلاء الدفع كمبادلات مستقلين وليسوا تابعين لشركة Deriv.",
  "-1483718536": "نحن لا ندفع عمولات لوكلاء الدفع. أنت تحدد معدل العمولة الخاص بك لكل معاملة وسيتحمل عملاؤنا الرسوم اللازمة.",
  "-1016133415": "هل يمكنني الإعلان عن خدماتي لعملاء Deriv؟",
  "-876582984": "نعم، شريطة اتباع جميع الشروط والأحكام ذات الصلة (راجع علامة التبويب «لشركاء الأعمال» في صفحة الشروط والأحكام الخاصة بنا).",
  "-486479707": "منصات تداول مصممة خصيصًا لك.",
  "-69336211": "امسح رمز QR لتنزيل Deriv X",
  "-132463075": "كيفية العمل",
  "-689237734": "تقدم",
  "-244586965": "يبدو أنك لست في الاتحاد الأوروبي، لذلك سنأخذك إلى موقعنا الإلكتروني للزوار من خارج الاتحاد الأوروبي، حيث يمكنك تسجيل الدخول أو الاشتراك (إذا لم يكن لديك حساب Deriv).",
  "-1162106244": "خذني إلى هناك",
  "-19187607": "قم بالتسجيل للحصول على حسابك التجريبي الآن.",
  "-1831041777": "أو قم بالتسجيل مع",
  "-518894746": "تذوق طعم التجربة على Deriv",
  "-240213265": "شاهد العرض التوضيحي المباشر",
  "-1718206543": "أدخل عنوان بريدك الإلكتروني للبدء",
  "-255283204": "هل لديك حساب <0>Binary.com</0>؟",
  "-868631242": "قم بتسجيل الدخول إلى <0>Deriv.com</0> باستخدام اسم المستخدم وكلمة المرور الخاصة <0>بـ Binary.com</0>.",
  "-2084884800": "أو قم بتسجيل الدخول باستخدام",
  "-105520043": "قم بالتسجيل الآن",
  "-1998049070": "إذا كنت توافق على استخدامنا لملفات تعريف الارتباط، فانقر فوق Accept. لمزيد من المعلومات، <0>راجع سياستنا</0>.",
  "-1265833982": "اقبل",
  "-442294935": "اكتشف dTrader الآن",
  "-215905387": "DBot",
  "-981017278": "التداول الآلي في متناول يدك. لا حاجة إلى عملية الترميز.",
  "-1808797601": "اكتشف ديريف MT5 الآن",
  "-1879666853": "Deriv MT5",
  "-255994121": "تداول على منصة Deriv MT5، اختيار المحترفين.",
  "-1793883644": "تداول العملات الأجنبية والعقود مقابل الفروقات على منصة تداول قابلة للتخصيص وسهلة الاستخدام.",
  "-1781346745": "اكتشف ديريف إكس الآن",
  "-279398477": "تداول في الأسواق العالمية على منصة <0>Binary.com</0> الكلاسيكية.",
  "-1781881664": "تحقق من منصتنا الأخرى",
  "-2130720993": "تحقق من منصاتنا الأخرى",
  "-1825471709": "تجربة تداول جديدة تمامًا على منصة فعالة وسهلة الاستخدام.",
  "-204498543": "قم بالتداول عن طريق رافعة مالية وفروق سعر ضيقة للحصول على عوائد أفضل على التداولات الناجحة.",
  "-2115275974": "عقود الفروقات",
  "-622923303": "تداول على Deriv MT5، المنصة الخاصة بتداول عقود الفروقات والمتكاملة في ذات الوقت",
  "-1278432184": "منصة تداول عقود فروقات قابلة للتخصيص وسهلة الاستخدام.",
  "-1109694579": "قم بتداول المضاعفات على الفوركس والعملات المشفرة والمؤشرات الاصطناعية من خلال تطبيق الهاتف المحمول الخاص بنا.",
  "-319687255": "Deriv GO",
  "-1246992539": "Binary Bot",
  "-58704987": "قم بالتداول في أكبر سوق مالية في العالم التي توفر أزواج العملات الأجنبية الأكثر تداولا.",
  "-310272533": "استمتع بالأسواق الاصطناعية التي تحاكي تحركات السوق في العالم الحقيقي.",
  "-260024315": "توقع اتجاهات السوق الموسعة وتنوع المخاطر التي تواجهك في علاقة بالأسهم والمؤشرات.",
  "-1959484303": "العملات المشفرة",
  "-1788408962": "تداول في المؤشرات المرجحة التي تقيس قيمة العملة مقابل سلة من العملات الرئيسية.",
  "-362324454": "السلع",
  "-34495732": "المعلومات التنظيمية",
  "-737399162": "برامج الشراكة",
  "-1829383827": "اتصل بنا",
  "-1236814682": "الحياة في Deriv",
  "-1642457320": "مركز المساعدة",
  "-1718500720": "المجتمع",
  "-1668315223": "أدوات المتداولين",
  "-1306639327": "طرق الدفع",
  "-62915554": "إشارات DMT5",
  "-1467371190": "لم تستلم بريدك الإلكتروني؟",
  "-1076138910": "التداول",
  "-663862998": "الأسواق",
  "-787291267": "صفحة حالة الموقع",
  "-2045194514": "تداول آمن ومسؤول",
  "-23722102": "الشريك",
  "-890622347": "الشركات التابعة والوسطاء",
  "-199351188": "مكافأة العلة",
  "-1434418017": "<1>إذا كانت لديك أي أسئلة، راسلنا عبر البريد الإلكتروني على</1> <2>info@besquare.my</2>",
  "-316493159": "لا تتوفر خدمات هذا الموقع في بعض البلدان، بما في ذلك الولايات المتحدة الأمريكية وكندا وهونغ كونغ، أو للأشخاص الذين تقل أعمارهم عن 18 عامًا.",
  "-1497908566": "قد تتأثر المنتجات المذكورة هنا بالتغيرات في أسعار صرف العملات. إذا كنت تستثمر في هذه المنتجات، فقد تفقد بعض أو كل استثماراتك وقد تتقلب قيمة استثمارك. يجب ألا تستثمر أبدًا أموالًا لا يمكنك تحمل خسارتها ولا تتداول أبدًا بأموال مقترضة.",
  "-1991343658": "التداول",
  "-634625185": "الشروط والأحكام",
  "-1086253633": "الدعم",
  "-618539786": "من المقرر أن يتم إغلاق حسابك",
  "-905560792": "حسنا، أنا أفهم",
  "-168971942": "ماذا يعني هذا بالنسبة لك",
  "-1308593541": "ستفقد الوصول إلى حسابك عندما يتم إغلاقه، لذا تأكد من سحب جميع أموالك.",
  "-1496158755": "انتقل إلى Deriv.com",
  "-373212993": "موقع ديريف",
  "-1788474476": "تسجيل الشركات التابعة والوسطاء المعرفين",
  "-1230441557": "مقالات مميزة",
  "-1115698466": "شاهد جميع المقالات",
  "-912438529": "مقالات ودليل التداول والموارد | Deriv",
  "-1963677831": "إذا كنت تبحث عن دليل تداول أو دروس تعليمية، فتفضل بزيارة أكاديمية Deriv للتداول وتعلم كيفية التداول عبر الإنترنت.",
  "-1131095992": "أحدث المقالات والموارد",
  "-313270213": "كُتب بواسطة",
  "-366600028": "كن من بين أول من يحصل على محتوى جديد يتم تسليمه إلى صندوق الوارد الخاص بك مرة واحدة شهريًا من خلال الاشتراك في تحديثات المدونة الخاصة بنا.",
  "-364323427": "اشترك",
  "-823562069": "نحن نحترم خصوصيتك ونحمي معلوماتك. اقرأ <0>سياسة الخصوصية الخاصة</0> بنا لمعرفة المزيد.",
  "-660888731": "شكرًا على الاشتراك. لقد أرسلنا رسالة تأكيد بالبريد الإلكتروني إلى صندوق الوارد الخاص بك",
  "-776479225": "إذا قمت بتثبيت AdBlock، فيرجى تعطيله من أجل الاشتراك",
  "-491175181": "خذني إلى الأكاديمية",
  "-1416593983": "النقر فوق الصفحات التي لا تحتوي على إجراءات حساسة",
  "-577076358": "تزوير الطلبات عبر المواقع (CSRF) على نماذج أو نماذج غير مصادق عليها بدون إجراءات حساسة",
  "-1100696737": "الهجمات التي تتطلب رجلاً في المنتصف (MITM) أو وصولاً فعليًا إلى جهاز المستخدم",
  "-1755817114": "المكتبات الضعيفة المعروفة سابقًا بدون دليل عملي على المفهوم (PoC)",
  "-709804513": "الإخراج من ماسحات الثغرات الأمنية الآلية بدون PoC لإظهار ثغرة أمنية معينة",
  "-1176025177": "الثغرات الأمنية خارج النطاق",
  "-1049724201": "النطاق",
  "-631514154": "يتم تغطية أصول Deriv فقط في هذا البرنامج. إذا اكتشفت أخطاء في تطبيقات الطرف الثالث، يرجى الإبلاغ عنها إلى المالكين المعنيين. يمكنك إرسال تقارير الأخطاء المتعلقة بالجوانب التالية من أعمالنا:",
  "-908674373": "يرجى قراءة وفهم <0>شروط وأحكام</0> برنامج Deriv Bug Bounty قبل المشاركة في البرنامج.",
  "-1425332024": "برنامج مكافأة الأخطاء",
  "-1372358243": "حرجة",
  "-945348451": "ما يصل إلى 5,000 دولار",
  "-1042333567": "متوسط",
  "-1429914047": "منخفض",
  "-2147235454": "سنكافئ التقارير عن الثغرات الأمنية منخفضة المستوى <0>فقط</0> إذا كانت تساعدنا في إصلاح مشكلات الأمان الخطيرة، وسنقرر مبلغ المكافأة على أساس كل حالة على حدة. ",
  "-1131891395": "أعمال مهمة",
  "-1541452017": "موقع الدفع الخاص بنا: cashier.deriv.com",
  "-1441452782": "موقع تسجيل الدخول لدينا: oauth.deriv.com",
  "-1260870907": "واجهة برمجة تطبيقات ويب سوكيتس الخاصة بنا: *.binaryws.com api.der",
  "-399968273": "منصة التداول الرئيسية لدينا: app.deriv.com <0>*</0>",
  "-147938047": "<0>*</0> يغطي هذا فقط الوظائف التي يعالجها Deriv",
  "-1249554404": "منصة التداول القديمة الخاصة بنا: smartrader.deriv.com",
  "-129426559": "مستودعات GitHub الخاصة بنا: <0>github.com/binary.com</0>",
  "-461231581": "Deriv GO: تطبيق تداول الخيارات الخاص بنا (<0>تطبيق Android</0>، <1>تطبيق iOS</1>)",
  "-1870128839": "موقعنا للحملات التسويقية: trade.deriv.com (طرف ثالث)",
  "-669674120": "موقعنا للموارد الثابتة: static.deriv.com",
  "-183077484": "خادم تغذية الإصلاح الخاص بنا لـ Deriv X: fix.deriv.com",
  "-1667399786": "تطبيقاتنا الداخلية: *.deriv.cloud",
  "-732739164": "موقع مجتمعنا: community.deriv.com",
  "-490913940": "ما يصل إلى 10,000 دولار <0>*</0>",
  "-1205577997": "تمثل مشكلات الخطورة الحرجة خطرًا كبيرًا على عملائنا أو على Deriv نفسها. غالبًا ما تؤثر على المكونات منخفضة المستوى نسبيًا في بنيتنا التحتية. على سبيل المثال:",
  "-646102583": "تنفيذ الرمز/الأوامر التعسفي على خادم في شبكة الإنتاج الخاصة بنا",
  "-1621628951": "تجاوز عملية تسجيل الدخول الخاصة بنا، إما كلمة المرور أو 2FA",
  "-186506610": "الوصول إلى بيانات مستخدم الإنتاج الحساسة وأنظمة الإنتاج الداخلية",
  "-1251021078": "القدرة على تجاوز التحقق وتسجيل الدخول إلى حسابات العملاء أو أجهزتهم واستخراج البيانات الحساسة للعملاء وتنفيذ الإجراءات دون موافقة",
  "-197830563": "القدرة على الوصول إلى جزء محدود من المعلومات الحساسة للعملاء أو الكود الخلفي أو المعلومات الداخلية على GitHub",
  "-611936805": "سجلات مكشوفة بدون معلومات حساسة",
  "-1076255913": "أسونسيون | مكتبنا - باراغواي | Deriv",
  "-578762577": "برلين - مكتبنا | Deriv",
  "-2137963507": "سيبرجايا | مكتبنا - ماليزيا | ديريف",
  "-782151140": "ابحث عن دورك معنا من خلال تصفح فرص عمل Deriv في ليماسول، قبرص.",
  "-2128417897": "دبي | مكتبنا - الإمارات العربية المتحدة | Deriv",
  "-1799144625": "ابحث عن دورك معنا من خلال تصفح فرص عمل Deriv في غيرنسي, جزر القنال.",
  "-470478500": "تحقق من الوظائف المفتوحة الحالية في Deriv واحصل على فرصة للعمل مع فريقنا في الأردن للحصول على مهنة تقنية مزدهرة.",
  "-1504150934": "لابوان | مكتبنا - ماليزيا | Deriv",
  "-708633595": "مالطا - مكتبنا | Deriv",
  "-1385444880": "تحقق من الوظائف المفتوحة في مكتبنا في مالطا. لا ترى الوظيفة التي تريدها؟ أرسل لنا سيرتك الذاتية وسوف نتصل بك عندما يصبح دورك متاحًا.",
  "-2136219031": "ميلاكا | مكتبنا - ماليزيا | Deriv",
  "-1381267044": "ابحث عن دورك معنا من خلال تصفح فرص عمل Deriv في باريس، فرنسا.",
  "-803139496": "كيغالي | مكتبنا - رواندا | Deriv",
  "-233326950": "فانواتو - مكتبنا | Deriv",
  "-1724500502": "شاهد فرص العمل الحالية في مكتب ديريف الجديد في بورت فيلا، فانواتو، واحصل على فرصة للحصول على مستقبل مهني مجزي.",
  "-1617352279": "البريد الإلكتروني موجود في مجلد الرسائل غير المرغوب فيها (أحيانًا تضيع الأشياء هناك).",
  "-547557964": "لا يمكننا تسليم البريد الإلكتروني إلى هذا العنوان (عادة بسبب جدران الحماية أو التصفية).",
  "-1961258037": "لم تتلق بريدًا إلكترونيًا منا؟ إليك ما كان يمكن أن يحدث.",
  "-276906320": "إذا كنت لا ترى بريدًا إلكترونيًا منا في غضون بضع دقائق، فقد تحدث بعض الأشياء:",
  "-1878043830": "أعد إدخال بريدك الإلكتروني وحاول مرة أخرى",
  "-852445492": "تطوير الأعمال",
  "-246512194": "نحن هنا للمساعدة",
  "-1200906408": "أوروبا",
  "-705682181": "مالطا",
  "-1625504236": "غيرنزي",
  "-283810073": "ماليزيا",
  "-1023278686": "أمريكا اللاتينية",
  "-1278724614": "إذا كان لديك أي استفسار أو تحتاج إلى مساعدة، تحقق من التفاصيل للاتصال بمكتب المساعدة الدولي ومعرف البريد الإلكتروني الخاص بنا. لا تتردد في الاتصال بنا في أي وقت!",
  "-1439893219": "هل لديك أسئلة؟ إليك كيفية الحصول على إجابات.",
  "-316740382": "1. حدد الأصول الخاصة بك",
  "-2109493526": "2. حدد شروط الشراء",
  "-179851357": "3. تعيين شروط إعادة التشغيل",
  "-1508069714": "4. تشغيل البوت",
  "-2048678807": "تجارة dBot | روبوت التداول الآلي | Deriv",
  "-490244393": "تم تضمين الاستراتيجيات المبنية مسبقًا",
  "-410563285": "ابدأ بإستراتيجية شائعة الإستخدام",
  "-447530147": "مارتينجال، وداليمبيرت، وأوسكار غريند، وكاتلرز آر اس اي، وبولينجر باند، واس ام آي كروس اوفر- قم بتحميل الاستراتيجيات التي أثبتت جدواها وتخصيصها أو ابتكر استراتيجياتك الخاصة من الصفر.",
  "-1171659940": "قم ببناء استراتيجيتك بصريًا",
  "-1855708032": "ما عليك سوى سحب الكتل المعدة مسبقا والمؤشرات ثم اسقاطها وبرمجتها على لوحة قماشية لبناء الروبوت الخاص بك. لا حاجة للترميز.",
  "-1442340318": "استخدم أدوات التحليل والمؤشرات والمنطق الذكي مثل جني الأرباح ووضع حد للخسارة لزيادة أرباحك ووقف الخسائر.",
  "-1502830211": "قم بزيادة أرباحك",
  "-1131365089": "تتبع أدائك",
  "-386070899": "يمكنك الوصول إلى الدروس والأدلة والمعلومات المرجعية أثناء إنشاء الروبوت الخاص بك.",
  "-1068098082": "احفظ الروبوتات الخاصة بك",
  "-782096637": "قم بإنشاء روبوت تداول في 5 خطوات سهلة",
  "-1979067474": "قم بتنزيل التطبيق الآن وابدأ التداول في أي وقت وأينما تريد.",
  "-893157644": "امسح رمز QR لتنزيل Deriv GO",
  "-1360052016": "قم بالتداول أثناء التنقل",
  "-211521577": "قم بتنزيل التطبيق اليوم وتداول في المضاعفات في أي وقت وفي أي مكان تريده.",
  "-988523882": "دي إم تي 5",
  "-1587572650": "تداول على Deriv MT5 (DMT5)، تطبيق تداول عقود الفروقات الشامل.",
  "-2012355845": "كيف أنطلق في التداول مع Deriv GO",
  "-670223631": "<0>قم بالتسجيل</0> باستخدام بريدك الإلكتروني أو Facebook أو حساب Google.",
  "-1421347929": "2. قم بتمويل حسابك",
  "-1010405214": "قم بتنزيل التطبيق وتداول في أي وقت وفي أي مكان.",
  "-1139147944": "التداول",
  "-793066797": "الحد الأدنى من الحصة",
  "-277344546": "تداول في العملات الاصطناعية والعملات المشفرة على مدار الساعة والفوركس خلال ساعات عمل السوق العادية.",
  "-258298417": "سهولة الوصول إلى المنصة",
  "-1405026614": "ضاعف أرباحك وضع حد لخسارتك",
  "-1383307647": "قم بزيادة أرباحك حتى 1000 ضعف دون أن تفقد أكثر من مبلغ التداول الخاص بك باستخدام المضاعفات.",
  "-858799868": "تداول الفوركس أثناء التنقل",
  "-934121720": "يمكنك الوصول إلى السوق الأكثر تداولًا في العالم والاستفادة من تحركات أسعار العملات.",
  "-920766207": "تداول المؤشرات الاصطناعية",
  "-1772599587": "تداول في مؤشرات التقلب التجاري والكراش/ البوم التي تحاكي تحركات أسواق العالم الحقيقي.",
  "-1429891690": "إدارة أفضل للمخاطر",
  "-324582954": "تداول العملات الأجنبية والمواد التركيبية والعملات المشفرة من خلال تطبيقنا - Deriv GO.",
  "-1019903756": "عملات اصطناعية",
  "-303367714": "تداول مؤشراتنا الاصطناعية الحصرية والخاصة على مدار الساعة طوال أيام الأسبوع، والتي تحاكي تحركات السوق في العالم الحقيقي",
  "-328128497": "مالي",
  "-404375367": "تداول العملات الأجنبية ومؤشرات السلة والسلع والعملات المشفرة برافعة مالية عالية.",
  "-1926580883": "حسابان للاختيار من بينها",
  "-914801913": "أصول قابلة للتداول",
  "-1499489324": "صفحة الاشتراك في حساب Deriv X التجريبي",
  "-111402284": "أضف حساب Deriv X التجريبي.",
  "-1504708469": "لوحة تحكم Deriv X تعرض مقارنة الحساب التجريبي",
  "-193673438": "ابدأ التداول على تطبيق الهاتف المحمول أو من خلال متصفح الويب الخاص بك.",
  "-1253954802": "لوحة معلومات التداول في ديريف إكس",
  "-1640716000": "كيفية البدء بحساب Deriv X",
  "-673424733": "حساب تجريبي",
  "-1613115256": "ما هو ديريف إكس",
  "-1809914704": "تجربة تداول مخصصة",
  "-339366518": "قم بتخصيص بيئة التداول الخاصة بك بسهولة. قم بسحب وإسقاط الأدوات وإنشاء التخطيطات الخاصة بك والحصول على المعلومات التي تحتاجها عندما تحتاج إليها.",
  "-841245558": "تابع تقدمك باستخدام لوحة التحكم، وتعلم من الصفقات التاريخية مع المجلة، وأنشئ قوائم مراقبة مخصصة لأصولك المفضلة.",
  "-1905254299": "تعرف على الهامش الخاص بك",
  "-282795677": "أسواق متعددة على منصة واحدة",
  "-1956694920": "احصل على التداول مع Deriv X",
  "-1722515925": "كيفية الاشتراك في إشارة MT5",
  "-612597140": "كيفية التسجيل كمزود إشارات",
  "-1107385167": "انتقل إلى محطة DMT5 الخاصة بك",
  "-1999908066": "1. انقر فوق علامة تبويب الإشارات",
  "-749114155": "من منصة تداول Deriv MT5 الخاصة بك، انقر فوق علامة تبويب الإشارات لعرض قائمة مزودي الإشارة.",
  "-1638551312": "2. اشترك في مزود إشارة",
  "-646973031": "3. قم بتكوين المعلمات",
  "-1418406633": "1. توجه إلى MQL5.com",
  "-815519346": "2. املأ حقل الوسيط",
  "-1762429600": "أكمل النموذج باستخدام بيانات اعتماد حساب Deriv MT5. في حقل <0>الوسيط</0>، أدخل اسم خادم حسابك:<1/> <0>- Deriv-Demo</0> إذا كانت الإشارة الخاصة بك للحسابات التجريبية فقط<1/> <0>- Deriv-Server</0> أو <0>Deriv-Server-02</0> إذا كانت الإشارة الخاصة بك للحسابات الحقيقية فقط<1/> (يمكنك العثور على اسم خادم الحساب على <2>لوحة معلومات Deriv MT5</2> الخاصة بك.)",
  "-1084122614": "3. املأ التفاصيل الخاصة بك",
  "-869552309": "أضف وصفًا وانقر فوق حفظ لإكمال التسجيل.",
  "-1375811869": "كيفية تجديد أو إلغاء اشتراكك",
  "-960344862": "من منصة تداول Deriv MT5 الخاصة بك، انقر فوق علامة تبويب <0>الإشارات</0>.",
  "-1772429251": "2. ستحتاج إلى <0>تمويل حساب MQL5 الخاص بك</0> للاشتراك في الإشارات المدفوعة.",
  "-1706039189": "4. لن تتمكن من التداول يدويًا باستخدام نفس حساب DMT5 بمجرد الاشتراك في الإشارة.",
  "-1423552315": "دليل إشارات تداول ميتاتريدر 5 | الموارد | Deriv",
  "-1930749240": "قلل من مخاطر التداول عن طريق النسخ من المتداولين الخبراء.",
  "-672810207": "فوائد كونك مزود<0 /> إشارات MT5",
  "-1677010141": "مشترك الإشارة",
  "-137814651": "مزود الإشارة",
  "-702312029": "2. قم بإنشاء حساب DMT5",
  "-836712223": "3. قم بتمويل حسابك",
  "-958645192": "سطح المكتب",
  "-860637359": "بالنسبة إلى عمليات الاشتراك في تطبيقات الأجهزة المحمولة، ضع رمز الوسيط على <0>Deriv Limited</0>.",
  "-1308346982": "Derived",
  "-1246911088": "تداول عقود الفروقات على أساس المؤشرات المستوحاة من تحركات السوق في العالم الحقيقي.",
  "-128552689": "تداول العملات الأجنبية والأسهم ومؤشرات الأسهم والسلع باستخدام الرافعة المالية.",
  "-1542970945": "تداول في الأسواق العالمية بدون عمولة",
  "-507449979": "تداول بدون عمولة",
  "-747943809": "احسب الهامش الذي تحتاجه لفتح مراكزك والاحتفاظ بها باستخدام حاسبة الهامش الخاصة بنا.",
  "-729599084": "حاسبة التداول في الهامش DMT5",
  "-1199560191": "قم بتجربة حاسبة الهامش الخاصة بنا",
  "-1419811135": "احسب رسوم المقايضة الخاصة بك واعرف بالضبط ما يُتوقع منك دفعه أو المبلغ الذي ستكسبه مقابل الابقاء على العقد عقد ليليلفترة ما.",
  "-2061765962": "حاسبة تداول المقايضة DMT5",
  "-1210185536": "جرب حاسبة المبادلة الخاصة بنا",
  "-1843545572": "مع الآلات الحاسبة والعديد من الأدوات التحليلية المتاحة على منصة Deriv MT5، ستتمكن من إدارة رأس المال ومراكز التداول بشكل أفضل.",
  "-224051432": "24/7",
  "-1080904642": "المتداولون النشطون",
  "-1543604265": "أضف حسابًا تجريبيًا لعقود الفروقات واختر ما تريد تداوله.",
  "-1792878691": "أضف حساب Deriv MT5 التجريبي واختر ما تريد تداوله.",
  "-619608983": "إنشاء حساب Deriv Multipliers حقيقي",
  "-980596166": "قم بإنشاء حساب Deriv بالمال الحقيقي.",
  "-2057564788": "قم بإنشاء حساب حقيقي لعقود الفروقات.",
  "-2037995236": "قم بإنشاء حساب Deriv MT5 بالمال الحقيقي بناءً على تفضيلاتك التجارية.",
  "-915577324": "انطلق عن طريق فتح حساب Deriv MT5",
  "-1335506375": "قم بإنشاء حساب <0>Deriv التجريبي الخاص بك أو تسجيل الدخول</0> إليه",
  "-1495699367": "ما هو ديريف MT5",
  "-1058362536": "أنشاء حساب تجريبي سريع",
  "-356516643": "تدرب على حساب تجريبي محمل مسبقًا بأموال افتراضية غير محدودة.",
  "-1627231267": "أصول متعددة على منصة واحدة",
  "-2024872203": "تداول على مدار الساعة، حتى في عطلة نهاية الأسبوع، مع مؤشراتنا الاصطناعية الخاصة.",
  "-1111729867": "لماذا التداول مع ديريف MT5",
  "-236603859": "DMT5 | ميتاتريدر 5 | Deriv",
  "-2113392983": "Deriv MT5 | منصة التداول MetaTrader 5  |  ",
  "-509865545": "Deriv MT5 هي منصة تداول CFD شاملة حيث يمكنك التداول في أكبر الأسواق المالية ومؤشرات Deriv الاصطناعية.",
  "-1079961907": "منصة تداول<0/> CFD الشاملة<0/>  ",
  "-1048840630": "عش تجربة Deriv MT5",
  "-2135272523": "1. حدد أحد الأصول",
  "-1833673205": "الأصول القابلة للتداول والنمو",
  "-677118308": "مدة تداول مرنة",
  "-1943211857": "الدفع المحتمل",
  "-1851650721": "ضاعف الأرباح المحتملة",
  "-1939222554": "اتخذ قرارات تداول أكثر ذكاءً",
  "-764468089": "قم بتخصيص الرسم البياني الخاص بك باستخدام المؤشرات الفنية والأدوات - كل ما تحتاجه لاتخاذ قرارات تداول أكثر ذكاءً.",
  "-1892622643": "تخصيص أنواع المخططات الخاصة بك",
  "-813207218": "تداول في ما تريد، عندما تريد...",
  "-212874218": "عالم التجارة أو الأسواق الاصطناعية",
  "-511270225": "... وكيفما تريد",
  "-298054301": "المؤشرات الاصطناعية والفوركس والعملات المشفرة - سواء كانت الأسواق المالية العالمية أو الأسواق الاصطناعية هي التي تثير حماسك، ستجدها هنا.",
  "-12829538": "اختر قيمة مضاعفة، وقم بضبط تجارتك باستخدام الميزات الاختيارية للمضاعفات (جني الأرباح، ووقف الخسارة، وإلغاء الصفقة)، وابدأ التداول بحصة منخفضة تصل إلى 5 دولارات.",
  "-870439968": "قم بإجراء عملية تداول في ثلاثة خطوات سهلة",
  "-372353306": "احصل على تجربة dTrader",
  "-2073101307": "<0>عرض عدد أقل من الأسئلة</0>",
  "-839094775": "إلى الخلف",
  "-1628704443": "هل لديك سؤال؟",
  "-2062968282": "لم تجد إجابتك؟ يمكننا المساعدة.",
  "-978362988": "دردشة",
  "-347804139": "رمز الواتس اب",
  "-1299484872": "الحساب",
  "-1310262676": "كيف يمكنني تغيير بياناتي الشخصية؟",
  "-251180453": "كيف يمكنني تغيير عملة حسابي؟",
  "-221810226": "هل يمكنني تغيير عنوان بريدي الإلكتروني؟",
  "-1059028037": "لماذا لا يمكنني إنشاء حساب؟",
  "-2043299631": "كيف يمكنني إلغاء الاشتراك من رسائل البريد الإلكتروني التسويقية؟",
  "-214877260": "كيف يمكنني تعيين حدود الاستبعاد الذاتي على حسابي؟",
  "-2064918290": "كيف يمكنني التحقق من حسابي؟",
  "-425061473": "ما المستندات التي أحتاجها للتحقق من حسابي؟",
  "-172153561": "لماذا أحتاج إلى التحقق من حسابي؟",
  "-1619463465": "هل يمكنني التداول دون التحقق من حسابي؟",
  "-414862292": "ما المدة التي يستغرقها التحقق؟",
  "-790757582": "لماذا تم رفض المستندات الخاصة بي؟",
  "-1049383996": "ما هي مؤشرات الأسهم؟",
  "-2110118234": "ماهو Dervied؟",
  "-226333706": "كيفية التداول",
  "-1859881435": "ما الأصول المتاحة للتداول في عطلات نهاية الأسبوع؟",
  "-1612801567": "عمليات الإيداع والسحب",
  "-1315176976": "ما طرق الدفع التي يمكنني استخدامها للإيداع والسحب؟",
  "-1547685378": "ما المدة التي تستغرقها معالجة عمليات الإيداع والسحب الخاصة بي؟",
  "-840116640": "ما هو الحد الأدنى لمبلغ الإيداع أو السحب؟",
  "-1847412788": "انتهت صلاحية رابط التحقق من السحب الخاص بي. ماذا يجب أن أفعل؟",
  "-1689659144": "عمليات السحب",
  "-1861727138": "كيف يمكنني إزالة حد السحب على حسابي؟",
  "-1108803896": "الودائع",
  "-2135274535": "هل يمكنني سحب مكافأة الإيداع الخاصة بي؟",
  "-383099370": "هل يمكنني الإيداع باستخدام بطاقة الخصم/الائتمان الخاصة بصديقي/أحد أفراد أسرتي أو المحفظة الإلكترونية؟",
  "-560703263": "لماذا لا يمكنني رؤية أي طرق دفع على صفحة السحب؟",
  "-222181522": "هل أحتاج إلى التحقق من حساب Deriv الخاص بي؟",
  "-35912880": "برنامج الشراكة",
  "-1134652564": "ما نوع خطط العمولة التي تقدمونها؟",
  "-504946033": "من يمكنه التقديم كشركة تابعة؟",
  "-940672929": "أين يمكنني العثور على رابط الإحالة الخاص بي؟",
  "-2082521397": "ما نوع التقارير التي يمكنني الوصول إليها؟",
  "-860666463": "برنامج البكالوريوس الدولي",
  "-1062769315": "كيف يمكنني التسجيل كوسيط تعريف (IB)؟",
  "-118302649": "لماذا يجب أن أنضم إلى برنامج الوسيط المُعرّف (IB) الخاص بك؟",
  "-153524655": "كم تدفع في العمولة؟",
  "-548897585": "هل هناك أي رسوم للانضمام إلى برنامج الوسيط المُقدم الخاص بك؟",
  "-1236285182": "كيف ومتى سأحصل على عمولة IB الخاصة بي؟",
  "-1557693454": "متى يمكنني سحب العمولة الخاصة بي؟",
  "-253752482": "أين يتم الاحتفاظ بأموالي؟",
  "-1787820992": "المنصات",
  "-1288798840": "ما هي الاختلافات الرئيسية بين خياراتك الرقمية ومنصات CFD؟",
  "-189856251": "ما هي الاختلافات الرئيسية بين مضاعفاتك ومنصات عقود الفروقات؟",
  "-1834333990": "كيف يمكنني تغيير كلمة مرور Deriv MT5 الخاصة بي؟",
  "-1723900573": "كيف يمكنني تسجيل الدخول إلى حساب Deriv MT5 الخاص بي؟",
  "-1698836439": "ما هو اسم خادم Deriv MT5 الخاص بي؟",
  "-617194580": "هل تقدمون حسابات Deriv MT5 الخالية من المقايضة؟",
  "-227242365": "هل يمكنني تغيير الرافعة المالية على حساب Deriv MT5 الخاص بي؟",
  "-941684403": "ما الوقت الذي يظهر في محطة MT5؟",
  "-1728332105": "إلى متى يمكنني استخدام حساب Deriv MT5 التجريبي الخاص بي؟",
  "-1972914987": "ما هو الحد الأدنى لحجم أزواج العملات الأجنبية الصغيرة؟",
  "-1531872373": "ما هي الأسواق التي يمكنني تداولها على Deriv X؟",
  "-385265783": "ما هو الحد الأدنى والحد الأقصى للتداول على Deriv X؟",
  "-976858633": "ما الفرق بين ديريف MT5 و Deriv X؟",
  "-1798013905": "ما هي الاختلافات بين الحسابات الاصطناعية والحسابات المالية؟",
  "-114658193": "كيف تختلف كلمة مرور Deriv X عن كلمة مرور Deriv الخاصة بي؟",
  "-156237172": "كيف يمكنني إعادة تعيين كلمة مرور Deriv X الخاصة بي؟",
  "-2038952853": "أين يمكنني العثور على معلومات حساب Deriv X الخاص بي؟",
  "-315976084": "ما أنواع العقود التي تقدمها على dTrader؟",
  "-1952371760": "عقود",
  "-1677125826": "هل يمكنني تنزيل الرسم البياني على dTrader؟",
  "-1980078854": "ما هي المضاعفات؟",
  "-771604768": "كيف أتداول المضاعفات؟",
  "-918450098": "الكتل",
  "-315611205": "إستراتيجية",
  "-122062690": "ما هي استراتيجية مارتينجال؟",
  "-1376569450": "ما هي استراتيجية داليمبيرت؟",
  "-1177914473": "كيف يمكنني حفظ استراتيجيتي؟",
  "-1549564044": "كيف يمكنني إعادة تعيين مساحة العمل؟",
  "-1366572293": "كيف أتحكم في خسائري باستخدام dBot؟",
  "-1563494193": "كيف يمكنني عرض المخطط في dBot؟",
  "-1787304306": "ديريف P2P",
  "-2133437022": "ما هو ديريف P2P؟",
  "-1568899385": "ما مدى أمان Deriv P2P؟",
  "-1567244911": "الدفع",
  "-1812070043": "أين يمكنني رؤية شروط استخدام Deriv P2P؟",
  "-696921894": "لماذا يتم حظر حساب Deriv P2P الخاص بي؟",
  "-425611884": "كيف يمكنني إنشاء إعلان؟",
  "-1050528217": "كيف يمكنني تقديم طلب؟",
  "-1745867197": "لماذا لا يمكنني مشاهدة إعلاني في علامة تبويب الشراء/البيع؟",
  "-214996581": "نزاع",
  "-586363837": "كيف أضمن نجاح معاملات Deriv P2P الخاصة بي؟",
  "-190084602": "المعاملة",
  "-1257202503": "كيف يمكنني التواصل مع المتداول الذي أتعامل معه؟",
  "-1101543580": "الحد",
  "-1819888683": "عذرا ، لم نتمكن من العثور على أي نتائج مطابقة",
  "-859753143": "نصائح للبحث:",
  "-177264246": "اجعل مصطلح البحث قصيرًا لأن إمكانيات البحث لدينا تعمل بشكل أفضل مع مصطلحات البحث القصيرة",
  "-1681655860": "هيئة الخدمات المالية في مالطا",
  "-435600202": "مركز المساعدة | الأسئلة الشائعة | حول | Deriv",
  "-254542421": "فيما يلي بعض الأسباب المحتملة لعدم تمكنك من إنشاء حساب:",
  "-1739646504": "عمرك أقل من 18 عامًا.",
  "-1116525030": "قد يكون لديك بالفعل حساب Deriv.",
  "-1910608693": "لا تتوفر خدماتنا في بلد إقامتك.",
  "-2073215708": "يمكنك القيام بذلك على صفحة <0>التفاصيل الشخصية</0>. إذا كنت غير قادر على تحديث التفاصيل الخاصة بك، يرجى <1>الاتصال بنا عبر الدردشة الحية</1>. قد نحتاج منك أن ترسل لنا بعض المستندات للتحقق.",
  "-785517434": "في حين أن عملات حساباتك الافتراضية والعملات المشفرة ثابتة، يمكنك تغيير عملة حسابك الورقي باتباع الخطوات أدناه.",
  "-582231303": "حدد <0>العملات الورقية،</0> واختر العملة التي تريدها، وانقر فوق <0>تغيير العملة.</0>",
  "-703297687": "إذا كانت لديك صفقات مفتوحة، فأغلقها أولاً.",
  "-599281490": "بالنسبة لحساب Deriv الحقيقي الخاص بك، انتقل إلى <0>Cashier</0> لسحب أموالك.",
  "-188538325": "بالنسبة لحسابات Deriv MT5 و Deriv X الحقيقية، انتقل إلى لوحة التحكم الخاصة بك لسحب أموالك.",
  "-1129279211": "<0>اتصل بنا عبر الدردشة المباشرة</0> وسنساعدك في تغيير عملة حسابك.",
  "-894612350": "اضغط <0>هل نسيت كلمة المرور؟ </0>في <1>صفحة تسجيل الدخول.</1>",
  "-1582535828": "أدخل نفس عنوان البريد الإلكتروني الذي تستخدمه لحساب Apple/Google/Facebook الخاص بك.",
  "-2136863307": "الآن، ستتمكن من تسجيل الدخول إلى حساب Deriv الخاص بك باستخدام عنوان بريدك الإلكتروني وكلمة المرور.",
  "-803818887": "إنها رسوم نفرضها على الحسابات التي كانت غير نشطة خلال الـ 12 شهرًا الماضية. راجع <0>شروطنا</0> لمزيد من المعلومات.",
  "-1244219585": "اسم الكيان",
  "-1523686418": "التفويض لإدارة الحساب (إذا كان لشركتك أكثر من مدير واحد)",
  "-1883441858": "جواز السفر وفاتورة المرافق العامة/كشف الحساب المصرفي للشخص الذي يدير الحساب ولكل مدير ومساهم (إذا كان نشاطك التجاري يحتوي على أكثر من 1)",
  "-482992615": "فاتورة خدمات/كشف حساب بنكي يحتوي على عنوان النشاط التجاري",
  "-337933411": "يعتمد ذلك على القوانين في بلد إقامتك. يرجى الحصول على مشورة مهنية حول ما إذا كنت مطالبًا بدفع ضرائب على <0>أرباحك</0>.",
  "-464076737": "يمكنك القيام بذلك على صفحة <0>الاستبعاد الذاتي</0>.",
  "-1687067691": "إذا كنت تقيم في أي بلد آخر، يمكنك تعديل القيود الخاصة بك أو إزالتها على صفحة <1>الاستبعاد الذاتي</1>. إذا لم تتمكن من تغيير حدودك، <0>فأخبرنا بذلك عبر الدردشة المباشرة</0>.",
  "-1411245754": "سنطالبك بالتحقق من حسابك عند الحاجة.",
  "-1057679672": "عندما نطلب منك التحقق من حسابك، اتبع الخطوات التالية:",
  "-1715758584": "<0>قم بتسجيل الدخول</0> إلى حساب Deriv الخاص بك.",
  "-1960993308": "انتقل إلى <0>الإعدادات</0> > <1>إثبات الهوية</1> أو <1>إثبات العنوان</1>.",
  "-400895399": "اتبع التعليمات التي تظهر على الشاشة للتحقق من حسابك.",
  "-1464239544": "<0>ملاحظة:</0> لن تكون صفحات <0>إثبات <0>الهوية</0> وإثبات العنوان</0> متاحة إذا لم يكن حسابك بحاجة إلى التحقق في هذا الوقت.",
  "-759539756": "<0>إثبات الهوية</0>",
  "-1047117142": "ستحتاج إلى وثيقة هوية صالحة صادرة عن جهة حكومية مثل بطاقة الهوية الوطنية أو جواز السفر أو رخصة القيادة. يجب أن يُظهر المستند بوضوح اسمك وصورتك وتاريخ ميلادك.",
  "-864022561": "ستحتاج إلى كشف حساب بنكي أو كشف حساب بطاقة ائتمان أو بيان ضريبي أو فاتورة خدمات. يجب إصدار المستند الخاص بك خلال آخر 6 أشهر. يجب أن تحتوي على اسمك وعنوانك واسم الشركة التي أصدرت المستند وتاريخ الإصدار.",
  "-469258978": "لا، يجب عليك التحقق من حسابك قبل التداول.",
  "-1403118121": "إذا كنت في أي بلد آخر:",
  "-1945892745": "نحاول مراجعة مستندات التحقق الخاصة بك في نفس اليوم. في بعض الحالات، بسبب ارتفاع حركة المرور، قد يستغرق الأمر ما يصل إلى 3 أيام عمل. ستتلقى رسالة تأكيد بالبريد الإلكتروني منا بمجرد اكتمال المراجعة. يمكنك أيضًا التحقق من حالة مستنداتك على",
  "-217527343": "<0>الإعدادات > إثبات الهوية</0>",
  "-1746837387": "ربما رفضنا مستنداتك لأنها كانت غير واضحة أو غير صالحة أو منتهية الصلاحية أو تم قص حوافها أو عرض تفاصيل لا تتطابق مع ملف تعريف Deriv الخاص بك. إذا كنت بحاجة إلى مساعدة، يرجى <0>الاتصال بنا عبر الدردشة الحية</0>.",
  "-1248152791": "عندما تنضم إلى برنامج الشراكة الخاص بنا،",
  "-1663161989": "سيكون لديك فرص لمصادر دخل متعددة من خلال الانضمام إلى برامج الشراكة الأخرى التي نقدمها.",
  "-640475298": "ستكون قادرًا على الاستفادة من منصاتنا متعددة اللغات والوصول إلى العملاء أينما كانوا.",
  "-179421588": "ستتلقى دفعات شهرية فورية عبر طريقة الدفع المفضلة لديك.",
  "-874599648": "لن يتم تحصيل أي رسوم خفية منك. ستتمكن من رؤية أرباحك بالضبط.",
  "-1456353153": "سيكون لديك مدير حساب مخصص لمساعدتك.",
  "-1835477277": "<0>تكلفة الاستحواذ</0> (للاتحاد الأوروبي فقط)",
  "-2057848186": "اربح عمولة قدرها 100 دولار أمريكي لكل إحالة ناجحة. يجب على العميل الذي تمت إحالته فتح حساب حقيقي باستخدام رابط التتبع الخاص بك وإيداع 100 دولار أمريكي أو أكثر (لمرة واحدة أو بشكل تراكمي).",
  "-1264084852": "نحن نشجعك على أن تصبح تابعًا لنا إذا كنت:",
  "-1754830736": "<0>مشرف الموقع</0><br/>هل لديك موقع إلكتروني متعلق بالتداول؟ انضم إلى شبكتنا من الشركات التابعة وحوّل حركة المرور الخاصة بك إلى إيرادات من خلال الترويج لمنتجاتنا وخدماتنا.",
  "-594264969": "<0>مزود الإشارة</0><br/>هل تقدم بيانات التداول للآخرين لمتابعتها؟ قم بتنمية مجتمع المتداولين الخاص بك واكسب عمولة عند التسجيل والتداول على منصاتنا.",
  "-1710240869": "<0>مطور برامج</0><br/>قم ببناء منصة التداول الخاصة بك باستخدام واجهة برمجة التطبيقات الخاصة بنا واكسب عمولة عندما يقوم عملاؤك بالتسجيل والتداول.",
  "-139185289": "<0>مدون/مدون فيديو</0><br/>قم بالترويج لمنتجاتنا وخدماتنا واكسب عمولة عند تحويل جمهورك إلى متداولين.",
  "-67585950": "العميل المُحال هو العميل الذي قام بالتسجيل باستخدام رابط التتبع الخاص بك، وقام بالإيداع في حسابه، وبدأ التداول على منصاتنا. بصفتك شركة تابعة، يمكنك كسب عمولة من الصفقات التي يقوم بها العملاء المحالون.",
  "-1388788058": "اتبع هذه الخطوات للحصول على رابط الإحالة الخاص بك:",
  "-379292041": "<0>قم بتسجيل الدخول</0> إلى لوحة التحكم التابعة الخاصة بك.",
  "-1245795523": "انقر فوق <0><0/>علامة تبويب التسويق.",
  "-976921122": "اتبع هذه الخطوات لتغيير طريقة الدفع الخاصة بك:",
  "-257221931": "<0>قم بتسجيل الدخول</0> إلى لوحة التحكم الخاصة بك.",
  "-1109489026": "انقر فوق علامة تبويب <0>الشؤون المالية</0> وحدد <0>تعليمات الدفع</0>.",
  "-1408956818": "حدد طريقة الدفع المفضلة لديك، وأدخل التفاصيل الضرورية، وانقر فوق <0>التحديث</0>.",
  "-817404641": "انتقل إلى <0>التقارير</0>، وحدد <0>تقرير النشاط التفصيلي</0>.",
  "-1204121083": "قم بتعيين المدة والفلاتر وانقر على <0>عرض التقرير</0> أو <0>تنزيل التقرير</0>.",
  "-1507095704": "مركز المساعدة | الأسئلة الشائعة | برنامج الانتساب | Deriv",
  "-1973882807": "الأسئلة الشائعة - برنامج الشراكة",
  "-994905306": "1. انقر فوق «البدء» في الزاوية اليسرى العليا لفتح قائمة الكتل.",
  "-1285759343": "ابحث",
  "-588159121": "إزالة الكتلة",
  "-793696861": "2. انتقل إلى <0>الأداة المساعدة > المتغيرات</0>.",
  "-170649565": "إنشاء متغير",
  "-695073642": "متغير معرف من قبل المستخدم",
  "-364223277": "الإستراتيجية السريعة هي استراتيجية جاهزة يمكنك استخدامها في dBot. هناك 3 استراتيجيات سريعة يمكنك الاختيار من بينها: مارتينجال وداليمبيرت وأوسكار جريند.",
  "-1160951775": "استخدام استراتيجية سريعة",
  "-647409418": "1. انقر فوق «البدء» على شريط الأدوات في الأعلى.",
  "-1832219812": "2. انقر فوق «الإستراتيجية السريعة».",
  "-1614892250": "3. اختر الاستراتيجية التي تريدها.",
  "-162975033": "4. حدد نوع الأصل والتداول.",
  "-1647883455": "نوع الأصول والتجارة",
  "-1522758943": "5. أدخل معايير التداول المفضلة لديك وانقر فوق «إنشاء».",
  "-1299230355": "7. يمكنك حفظ الروبوت الخاص بك إما عن طريق تنزيله على جهاز الكمبيوتر الخاص بك أو عن طريق حفظه على Google Drive.",
  "-1810613801": "هذه استراتيجية تقدم إيجابية منخفضة المخاطر ظهرت لأول مرة في عام 1965. باستخدام هذه الاستراتيجية، ستقوم بزيادة حجم العقد بعد كل صفقة ناجحة، وتقليل حجم العقد بعد كل صفقة غير ناجحة.",
  "-195690560": "أولاً، قم بتسمية استراتيجيتك. انقر فوق حقل «اسم الروبوت» على شريط الأدوات في الأعلى وأدخل اسمًا.",
  "-179005984": "وفر",
  "-711167842": "1. حدد «محلي» وانقر فوق «متابعة».",
  "-631261465": "<0>الحفظ إلى غوغل دريف</0>",
  "-1677746091": "1. انقر فوق «الاتصال».",
  "-764102808": "غوغل درايف",
  "-1994617635": "3. انقر فوق «متابعة».",
  "-79131093": "ما عليك سوى سحب ملف XML من جهاز الكمبيوتر الخاص بك إلى مساحة العمل. سيتم تحميل الكتل الخاصة بك وفقًا لذلك. بدلاً من ذلك، يمكنك النقر فوق «استيراد» على شريط الأدوات في الجزء العلوي من مساحة العمل واختيار تحميل استراتيجيتك من جهاز الكمبيوتر الخاص بك أو من Google Drive.",
  "-1751626872": "بوت التحميل",
  "-157171315": "تحميل بوت جوجل درايف",
  "-380726654": "انقر فوق «إعادة تعيين» على شريط الأدوات في الجزء العلوي من مساحة العمل. سيؤدي ذلك إلى إعادة مساحة العمل إلى حالتها الأصلية وستفقد أي تغييرات غير محفوظة.",
  "-1856204727": "إعادة ضبط",
  "-1671080983": "2. انقر فوق «موافق».",
  "-1886118844": "هناك العديد من الطرق التي يمكنك من خلالها التحكم في خسائرك باستخدام dBot. فيما يلي مثال بسيط لكيفية تنفيذ التحكم في الخسائر في استراتيجيتك:",
  "-986689483": "1. قم بإنشاء المتغيرات التالية:",
  "-985220032": "الحد الأقصى للخسارة",
  "-1101689220": "2. استخدم كتلة منطقية للتحقق مما إذا كان <0>currentPL</0> يتجاوز <0>الحد الأقصى للخسارة</0>. إذا حدث ذلك، فقم بتعيين <0>TradeAgain</0> على «false» لمنع الروبوت من تشغيل دورة أخرى.",
  "-1739325003": "كتلة المنطق",
  "-148855952": "تحديث PL الحالي",
  "-1650334312": "توفر لك اللوحة الموجودة على يمين مساحة العمل معلومات حول جميع تداولاتك في dBot. تعرض علامة التبويب «الملخص» معلومات مثل إجمالي حصتك وإجمالي العائد والربح/الخسارة وما إلى ذلك.",
  "-822031479": "علامة تبويب الملخص",
  "-224804428": "المعاملات",
  "-1609246392": "انقر فوق «الرسم البياني» في الزاوية اليسرى السفلية من مساحة العمل لعرض المخطط.",
  "-346303383": "يمكنك استخدام بطاقات الخصم والائتمان والمحافظ الإلكترونية ومحافظ العملات المشفرة ووكلاء الدفع للإيداع والسحب (راجع <0>صفحة طرق الدفع</0> للحصول على قائمة كاملة). بمجرد تسجيل الدخول إلى حساب Deriv الخاص بك، ستتمكن من رؤية طرق الدفع المتاحة في بلدك على <1>صفحة Cashier</1>.",
  "-2134684262": "يمكنك الحصول على رابط جديد على صفحة Cashier. انتقل إلى <0>السحب</0> وانقر فوق التحقق من طلبي. سنرسل لك رابطًا جديدًا عبر البريد الإلكتروني؛ يرجى تذكر استخدامه في غضون ساعة واحدة.",
  "-1855944698": "فيما يلي بعض أسباب رفض إيداع بطاقتك الائتمانية:",
  "-1435852820": "قد لا يتم تنشيط رمز الأمان ثلاثي الأبعاد الخاص بك. يرجى الاتصال بالمصرف للتحقق.",
  "-805026662": "لا يتطابق بلد إقامتك مع البلد الذي تم إصدار بطاقتك فيه.",
  "-336747115": "إذا كنت بحاجة إلى مساعدة، يرجى الاتصال بنا عبر <0>الدردشة الحية</0>.",
  "-1168460620": "نعم، ولكن بمجرد أن يتجاوز حجم مبيعاتك مبلغًا يساوي 25 ضعف قيمة مكافأة الإيداع. المكافأة هي مساعدتك في التعرف على منصات التداول الخاصة بنا، لذلك نود أن تستخدمها للتداول وكسب ربح محتمل (يمكنك سحبه في أي وقت).",
  "-1881204280": "لا يمكن إجراء عمليات السحب باستخدام Maestro و Mastercard في بلدك. يمكنك التحقق <0>من قائمة طرق الدفع لدينا</0> للعثور على طريقة السحب المتاحة لك.",
  "-670805289": "يتم تحويل العملات لعمليات الإيداع والسحب الخاصة بك بواسطة مزود خدمة الدفع الخاص بك. على سبيل المثال، إذا كنت تستخدم Skrill، فسيتم تحويل مبلغ المعاملة الخاصة بك بواسطة Skrill. يرجى مراجعة مزود الخدمة الخاص بك فيما يتعلق بمعدلات التحويل المستخدمة للإيداع والسحب.",
  "-1185520887": "تم اعتماد طلب السحب الخاص بك ومعالجته بالفعل",
  "-1543634856": "لإلغاء السحب، اتبع الخطوات التالية:",
  "-410744792": "انتقل إلى <0>أمين الصندوق > السحب</0>.",
  "-1736064743": "سنرسل لك رسالة بريد إلكتروني تحتوي على رابط التحقق. انقر فوق هذا الارتباط.",
  "-1439607156": "لن تظهر طريقة الدفع الخاصة بك إلا على صفحة السحب بعد قيامك بالإيداع الأول. إذا قمت بالإيداع وما زلت لا ترى طريقة الدفع الخاصة بك على شاشة السحب، فربما يرجع ذلك إلى أن طريقة الدفع التي استخدمتها للإيداع لا يمكن استخدامها في عمليات السحب. في هذه الحالة، قد تحتاج إلى استخدام طريقة دفع مختلفة تدعم عمليات السحب أيضًا، <0>اتصل بنا عبر الدردشة الحية</0> إذا كنت بحاجة إلى مساعدة.",
  "-1257106357": "مركز المساعدة | الأسئلة الشائعة | عمليات الإيداع والسحب | Deriv",
  "-524318410": "الأسئلة الشائعة - عمليات الإيداع والسحب",
  "-993497460": "<0>Deriv P2P</0> هي خدمة الإيداع والسحب من نظير إلى نظير والتي تعد جزءًا من منصة التداول الخاصة بنا. باستخدام Deriv P2P، يمكنك الحصول على المال داخل وخارج حسابك في دقائق عبر التبادلات مع زملائك المتداولين. لقد أطلقنا هذه الخدمة بشكل أساسي لعملائنا في البلدان التي لا يمكن فيها الوصول إلى خدمات صرف العملات على نطاق واسع.",
  "-1279056201": "نتحقق من هوية الجميع قبل أن يتمكنوا من البدء في استخدام Deriv P2P. لا يُسمح بأي معاملات مجهولة.",
  "-296729461": "بالإضافة إلى ذلك، تتم حماية جميع المعاملات عن طريق الضمان: يتم قفل مبلغ الطلب في الضمان حتى يؤكد الطرفان أن المعاملة قد اكتملت من نهايتها.",
  "-1476852890": "نعم، ستحتاج إلى حساب Deriv حقيقي قبل أن تتمكن من البدء في استخدام Deriv P2P. Deriv P2P هي طريقة لنقل الأموال داخل وخارج حساب Deriv الخاص بك.",
  "-154362819": "انقر فوق <0>ريال مدريد</0>. ضمن <0>حسابات Deriv</0>، انقر فوق <0>إضافة</0>.",
  "-1627487675": "قد لا يشمل رصيد Deriv P2P الخاص بك جميع الودائع التي تمت إلى حساب Deriv الخاص بك لن تكون الودائع عبر بطاقات الائتمان وSkrill و Neteller و ZingPay متاحة في Deriv P2P.",
  "-568906967": "انتقل إلى القسم 4، «Deriv P2P» من <0>شروطنا</0>.",
  "-461691496": "تم تعليق حساب Deriv الخاص بك. يرجى <0>الاتصال بنا</0> عبر الدردشة الحية لمزيد من المعلومات.",
  "-1029239301": "لقد ألغيت 3 طلبات خلال الـ 24 ساعة الماضية. سيتم إلغاء حظر حسابك تلقائيًا بعد 24 ساعة.",
  "-1141509742": "نعم، ما عليك سوى الاتصال بنا <0>عبر الدردشة الحية</0> لطلب زيادة الحد.",
  "-1410699505": "يمكنك استخدام أي طريقة دفع تريدها طالما تم الاتفاق عليها مع المتداول الذي تتعامل معه.",
  "-86797398": "<0>ملاحظة:</0> لا يتحكم Deriv في المدفوعات التي تتم بين متداولي Deriv P2P. يرجى التأكد من اتباع تعليمات الدفع على النحو المتفق عليه بينك وبين المتداول الذي تتعامل معه، وتقديم طريقة الدفع المفضلة لديك والتعليمات عند نشر إعلاناتك.",
  "-338149677": "انتقل إلى <0>Deriv P2P</0> > <1>إعلاناتي</1>.",
  "-67297475": "إعلاناتك متاحة في علامة تبويب <1>إعلاناتي</1> في <0>Cashier > Deriv P2P</0>.",
  "-1869445525": "حدد شراء الإعلانات أو بيعها.",
  "-1378864427": "اختر الإعلان الذي تريده بالنقر فوق <0>شراء</0> أو <0>بيع</0>.",
  "-807767876": "ملاحظة:",
  "-1278209777": "لن تتمكن من تقديم طلب إلا بعد التحقق من حسابك.",
  "-1669612535": "إذا كنت تبيع، فستحتاج إلى انتظار دفع المشتري قبل إكمال الطلب.",
  "-1239568034": "إذا واجهت أي مشاكل في معاملة على Deriv P2P، فحاول أولاً حلها مع المتداول الذي تتعامل معه. إذا لم يكونوا مستعدين للمساعدة في حل الموقف، فيرجى <0>إخبارنا</0> عبر الدردشة المباشرة وسنساعدك في حل المشكلة.",
  "-989166377": "للاعتراض على معاملة Deriv P2P، اتبع الخطوات التالية:",
  "-1567088047": "بمجرد انتهاء صلاحية الطلب، انقر فوق <0>الشكوى</0> على شاشة تفاصيل الطلب.",
  "-1543692084": "سنسعى للحصول على مزيد من المعلومات حول المعاملة من خلال التواصل معك ومع المتداول الذي تتعامل معه، وسنحاول حل المشكلة في غضون 24 ساعة. سنبقيك على علم بالحالة.",
  "-1095411583": "لمعاملات Deriv P2P الناجحة، اتبع هذه الإرشادات:",
  "-693174976": "تجنب إنشاء إعلانات بمبالغ وأسعار صرف متطابقة.",
  "-2112170016": "تأكد من أن رصيد حسابك كافٍ لدعم إعلاناتك وطلباتك.",
  "-1098565506": "إذا كنت تشتري:",
  "-1941726245": "تحقق من رصيد البنك أو المحفظة الإلكترونية للتأكد من أن المشتري قد قام بالدفع قبل إكمال الطلب.",
  "-1964387231": "بمجرد استلام الدفعة من المشتري، حاول إكمال الطلب في أقرب وقت ممكن.",
  "-1705206253": "لمزيد من الإرشادات حول استخدام Deriv P2P، راجع <0>شروط الاستخدام</0> الخاصة بنا (راجع القسم 4 «Deriv P2P»).",
  "-90598465": "لا يوجد حد أدنى للإيداع. يمكنك إجراء إيداع بحد أقصى 2,500 دولار أمريكي اثنتي عشرة مرة في اليوم.",
  "-307502515": "يمكنك تداول العقود مقابل الفروقات على العملات الأجنبية والعملات المشفرة والسلع والمؤشرات الاصطناعية الخاصة بنا على Deriv X.",
  "-577476222": "يتيح لك dTrader تداول أكثر من 50 أصلًا في شكل خيارات رقمية ومضاعفات وعمليات استعراض.",
  "-2134519372": "Deriv MT5 (DMT5) و Deriv X كلاهما منصات تداول متعددة الأصول حيث يمكنك تداول العملات الأجنبية الفورية والعقود مقابل الفروقات برافعة مالية على فئات أصول متعددة. الفرق الرئيسي بينهما هو تخطيط النظام الأساسي - MT5 يحتوي على عرض بسيط شامل، بينما في Deriv X يمكنك تخصيص التخطيط وفقًا لتفضيلاتك.",
  "-1529587893": "اتبع هذه الخطوات لإضافة حساب Deriv X:",
  "-1383710718": "حدد <0>الحساب الحقيقي</0> أو <0>الحساب التجريبي</0>.",
  "-780401736": "إذا كنت تضيف حساب Deriv X الأول الخاص بك، فستحتاج إلى تعيين كلمة مرور Deriv X الخاصة بك. إذا قمت بالفعل بتعيين كلمة مرور Deriv X الخاصة بك من قبل، فستحتاج إلى إدخالها الآن.",
  "-1285898327": "حساب Deriv X الجديد جاهز الآن.",
  "-527968812": "ستحتاج إلى إضافة حساب Deriv X أولاً. بعد ذلك، اتبع هذه الخطوات لتسجيل الدخول:",
  "-2055925090": "الحساب المالي هو المكان الذي تتداول فيه العقود مقابل الفروقات (CFDs) في الأسواق المالية مثل الفوركس والعملات المشفرة والسلع.",
  "-1720135689": "انتقل إلى <0>إعدادات الحساب</0>. انقر على القائمة المنسدلة «الأمان والسلامة»، وحدد «كلمات المرور». ضمن «كلمة مرور Deriv X»، انقر فوق «تغيير كلمة المرور» لإعادة تعيين كلمة المرور الخاصة بك.",
  "-535620163": "لسحب الأموال من حساب Deriv X الخاص بك على Deriv، ستحتاج أولاً إلى تحويل الأموال إلى حساب Deriv الخاص بك. انتقل إلى Cashier > التحويل بين الحسابات واتبع التعليمات التي تظهر على الشاشة.",
  "-2015877045": "مركز المساعدة | الأسئلة الشائعة | Deriv X | Deriv",
  "-529738098": "الأسئلة المتداولة - Deriv X",
  "-971172690": "ما هو الحد الأدنى/الأقصى الذي يمكنني إيداعه في حساب Deriv X الخاص بي؟",
  "-2103351541": "Deriv MT5 هي عبارة عن منصة تداول عقود الفروقات وتتيح لك الوصول إلى العملات الأجنبية والأسهم ومؤشرات الأسهم والسلع والعملات المشفرة والمؤشرات المشتقة. تعرف على المزيد حول Deriv MT5 <0>هنا</0>.",
  "-1663990628": "Deriv MT5 هي عبارة عن منصة تداول عقود الفروقات وتتيح لك الوصول إلى تداول العملات الأجنبية والأسهم ومؤشرات الأسهم والسلع والعملات المشفرة والمؤشرات المشتقة. تعرف على المزيد حول Deriv MT5 <0>هنا</0>.",
  "-2015313545": "تقدم <0>dTrader</0> و <1>SmartTrader</1> و <2>dBot</2> <3>و Binary Bot</3> تداول الخيارات الرقمية في مجموعة من الأصول الأساسية مثل تداول العملات الأجنبية ومؤشرات الأسهم والسلع والمؤشرات المشتقة. تتيح لك هذه المنصات تحديد مدة العقد قبل فتح المراكز، وستعرف بالضبط المبلغ الذي ستكسبه إذا حققت أرباح. قد تجد هذه المنصات أكثر سهولة إذا كنت جديدًا في عالم التداول.",
  "-811424620": "تقدم <0>dTrader</0> و <1>SmartTrader</1> و <2>dBot</2> <3>و Binary Bot</3> تداول الخيارات الرقمية في مجموعة من الأصول الأساسية مثل تداول العملات الأجنبية ومؤشرات الأسهم والسلع والمؤشرات المشتقة. تتيح لك هذه المنصات تحديد مدة العقد قبل فتح المراكز، وستعرف بالضبط المبلغ الذي ستكسبه إذا حققت أرباح. قد تجد هذه المنصات أكثر سهولة إذا كنت جديدًا في عالم التداول.",
  "-1473488354": "يقدم حساب Deriv MT5 Derived عقود الفروقات (CFDs) في المؤشرات المشتقة. تشمل هذه المؤشرات المؤشرات الاصطناعية الخاصة بنا وكذلك المؤشرات المشتقة من حركة الأسعار في الأسواق المالية الحقيقية. يمكن تداول المؤشرات المشتقة المختارة على مدار الساعة طوال أيام الأسبوع، حتى في عطلات نهاية الأسبوع والأعياد، بينما تتوفر المؤشرات الأخرى للتداول على مدار الساعة في أيام الأسبوع.",
  "-787503172": "يقدم حساب Deriv MT5 Financial العقود مقابل الفروقات على العملات الأجنبية والسلع والعملات المشفرة والأسهم ومؤشرات الأسهم، مع رافعة مالية عالية وفروق أسعار متغيرة لتحقيق أقصى قدر من المرونة. يقدم هذا الحساب أكثر من 100 أصل، ويتوفر التداول على مدار الساعة طوال أيام الأسبوع على العملات المشفرة.",
  "-300839534": "ستحتاج إلى تحويل الأموال من حساب Deriv الخاص بك إلى حساب Deriv MT5 الخاص بك. يمكنك القيام بذلك على <0>صفحة Cashier</0>. التحويلات فورية؛ ستكون أموالك متاحة في حساب Deriv MT5 الخاص بك بمجرد إكمال التحويل.",
  "-1348787775": "اتبع هذه الخطوات لإعادة تعيين كلمة مرور Deriv MT5:",
  "-1111031408": "انتقل إلى <0>لوحة معلومات Deriv MT5 الخاصة</0> بك.",
  "-985140221": "انقر فوق <0>التأكيد</0>.",
  "-1222605568": "سنرسل لك بريدًا إلكترونيًا. انقر فوق زر <0>تغيير كلمة المرور</0> في هذا البريد الإلكتروني.",
  "-1184173356": "سيتم نقلك إلى شاشة تغيير كلمة المرور. أدخل كلمة مرور جديدة وانقر فوق <0>إنشاء</0>.",
  "-1462766296": "يمكنك تسجيل الدخول إلى حساب Deriv MT5 الخاص بك عبر تطبيق سطح المكتب MT5 أو محطة الويب أو تطبيق الهاتف المحمول. ستحتاج إلى معرف تسجيل الدخول واسم الخادم من <0>لوحة معلومات Deriv MT5</0>. يرجى تذكر استخدام كلمة مرور Deriv MT5 لتسجيل الدخول إلى Deriv MT5.",
  "-1089619392": "يمكنك تعيين كلمة مرور المستثمر على <0>لوحة تحكم Deriv MT5</0>. انقر فوق <1>كلمة المرور</1> على حساب Deriv MT5 الخاص بك، وحدد <1>كلمة مرور المستثمر</1> لتعيين كلمة مرور جديدة.",
  "-351288377": "لا، ليس لدينا.",
  "-1987596175": "لا يمكنك إعادة تنشيط حساب Deriv MT5 الخاص بك. بدلاً من ذلك، يمكنك إنشاء واحدة جديدة على <0>لوحة معلومات Deriv MT5</0>.",
  "-38304396": "لا، لا يمكنك. هناك مبلغ افتراضي ثابت لكل أصل. يمكن العثور على الرافعة المالية المطبقة على حسابك على <0>لوحة تحكم Deriv MT5</0>.",
  "-88115138": "توقيت غرينتش (GMT).",
  "-1741073621": "إذا كنت بحاجة إلى بيان بتداولاتك على Deriv MT5، فاتبع هذه الخطوات لتنزيل كشف حساب لمدة 3 أشهر:",
  "-1684440937": "قم بتسجيل الدخول إلى حساب MT5 الخاص بك عبر تطبيق سطح المكتب.",
  "-1374165891": "انقر بزر الماوس الأيمن على <0>الوقت</0>، وانقر فوق <0>التقرير</0>، وحدد <0>فتح XML</0>.",
  "-1795964107": "إذا كنت بحاجة إلى كشف حساب لفترة أطول، فاتصل بنا عبر <0>الدردشة المباشرة</0>، وسنساعدك في ذلك.",
  "-309622502": "نعم، سنقوم بتحويل رصيدك إلى حساب Deriv الخاص بك قبل إلغاء تنشيط حساب Deriv MT5 الخاص بك.",
  "-586122892": "لا، هذا غير ممكن على MT5.",
  "-518416448": "لا، لا يمكنك ذلك، ولكن قد يكون لديك حسابات Deriv MT5 Synthetic متعددة على خوادم مختلفة.",
  "-2007650229": "نعم، يمكنك تداول أزواج العملات الأجنبية الصغيرة باستخدام حساب Deriv MT5 Financial.",
  "-1593152023": "مركز المساعدة | الأسئلة الشائعة | DMT5 | Deriv",
  "-1402025716": "<0>dTrader</0> هي إحدى منصات التداول الخاصة بنا. إنه يوفر خيارات رقمية ومضاعفات على مجموعة متنوعة من الأصول في الأسواق المالية والاصطناعية. ",
  "-199203548": "يمكنك تداول العملات الأجنبية والأسهم ومؤشرات الأسهم والسلع والعملات المشفرة والمؤشرات الاصطناعية على dTrader. قد لا تتوفر بعض الأسواق في بعض البلدان.",
  "-1758753185": "هذه العقود متاحة على dTrader:",
  "-1572548510": "أوبس أند داونز",
  "-922253974": "مرتفع/ منخفض",
  "-1361254291": "أعلى/أسفل",
  "-1691868913": "اللمس/عدم اللمس",
  "-763273340": "الأرقام",
  "-330437517": "ينطبق/يختلف",
  "-657360193": "أعلى/أقل",
  "-1442307043": "مركز المساعدة | الأسئلة الشائعة | dTrader | Deriv",
  "-1544998943": "الأسئلة الشائعة - dTrader",
  "-1301260207": "ستكسب عمولة عندما يتداول عملاؤك العقود مقابل الفروقات على MT5، حتى في عطلات نهاية الأسبوع والعطلات الرسمية.",
  "-110767819": "سيكون لديك حق الوصول إلى أدوات التسويق المختلفة للمساعدة في الترويج لمنتجاتنا وخدماتنا لعملائك.",
  "-289567912": "تعرف على المزيد حول برنامج البكالوريا الدولية الخاص بنا <0>هنا</0>.",
  "-898871903": "لا، إنه مجاني تمامًا.",
  "-17396892": "هل تحتاج إلى مساعدة؟ هل لديك أسئلة حول خدمات Deriv ومنصات التداول عبر الإنترنت؟ اقرأ الأسئلة الشائعة أو اطرح علينا سؤالاً.",
  "-199125243": "المضاعفات (المعروفة أيضًا باسم خيارات المضاعف) هي نوع تداول يمنحك فرصة لتضخيم أرباحك دون المخاطرة بأكثر من حصتك. لمعرفة المزيد، قم بزيارة <0>صفحة Multipliers</0>.",
  "-1755209362": "شاهد <0>هذا الفيديو</0> لمعرفة المزيد عن مضاعفات التداول.",
  "-1343499861": "مركز المساعدة | الأسئلة الشائعة | المضاعفات | Deriv",
  "-11499858": "لا، لا تحتاج إلى التحقق من حساب Deriv الخاص بك ما لم يُطلب منك ذلك. إذا كان حسابك يتطلب التحقق، فسوف نتصل بك عبر البريد الإلكتروني لبدء العملية وتزويدك بتعليمات واضحة حول كيفية إرسال مستنداتك.",
  "-1846766027": "العملات الأجنبية، أو الفوركس، هي السوق العالمية لعملات العالم، حيث يتم وضع قيم العملات المختلفة مقابل بعضها البعض في شكل أزواج فوركس، مثل EUR/USD، AUD/JPY، وما إلى ذلك، ويحدد سوق الفوركس أسعار صرف كل عملة.",
  "-192959524": "اقرأ <0>هذه المقالة</0> لمعرفة المزيد حول تداول الفوركس على Deriv.",
  "-796675459": "تتمثل المؤشرات المشتقة في أسعار الأصول الناتجة عن الأسواق والمؤشرات الواقعية والمحاكاة، مع تأثير ضئيل أو معدوم من أحداث العالم الحقيقي. يمكنك التداول في مجموعة متنوعة من المؤشرات المشتقة، بما في ذلك المؤشرات الاصطناعية ومؤشرات العملات الأجنبية المشتقة ومؤشرات السلة.",
  "-2125441053": "مع مؤشرات السلة، يمكنك تداول الأصول المفضلة لديك مقابل سلة من خمس عملات عالمية رئيسية، كل منها مرجح بنسبة 20٪.",
  "-1879171974": "تتم زراعة السلعة أو إنتاجها بشكل طبيعي في البيئة، مثل المنتجات الزراعية والثروة الحيوانية والنفط الخام والمعادن الثمينة مثل الذهب والفضة.",
  "-339093963": "اقرأ <0>هذه المقالة</0> لمعرفة المزيد حول تداول السلع على Deriv.",
  "-691446230": "تقيس مؤشرات الأسهم قيمة مجموعة من الشركات في سوق الأسهم. يتيح ذلك للمستثمرين معرفة أداء مجموعة معينة من الأصول.",
  "-1412546523": "اقرأ <0>هذه المقالة</0> لمعرفة المزيد حول تداول الأسهم على Deriv.",
  "-1542650156": "تتيح لك العقود مقابل الفروقات التنبؤ بحركة أسعار الأصول الأساسية دون امتلاكها فعليًا. مع العقود مقابل الفروقات، تفتح مركزًا بناءً على توقعاتك، وستكسب ربحًا إذا أغلقت مركزك عندما يتحرك السعر لصالحك.",
  "-1790114248": "لدينا مجموعة متنوعة من 6 منصات تداول: <0>Deriv MT5</0> و <1>Deriv X</1> و <2>dTrader</2> و <3>dBot</3> و <4>SmartTrader</4> و <5>Binary Bot</5>. تم تصميم كل من هذه المنصات لتناسب أي نمط تداول، بغض النظر عن تجربة التداول الخاصة بك.",
  "-639381175": "ملاحظة: لا تتوفر dBot و SmartTrader و Binary Bot في الاتحاد الأوروبي والمملكة المتحدة.",
  "-626094848": "قم ببناء روبوت التداول الخاص بك مجانًا على <0>dBot</0> أو <1>Binary Bot</1>؛ لا حاجة للترميز. ستجد أيضًا استراتيجيات مجانية مسبقة الصنع على dBot يمكنك تخصيصها وفقًا لاحتياجاتك.",
  "-578264817": "حدود التداول قابلة للتطبيق فقط على حساب Deriv الحقيقي الخاص بك. يمكنك رؤية حدود حسابك في صفحة <0>حدود الحساب</0> (يجب <1>تسجيل الدخول</1>).",
  "-1618901770": "مركز المساعدة | الأسئلة الشائعة | التداول | Deriv",
  "-2085755369": "الأسئلة الشائعة - التداول",
  "-1542310221": "تداول العملات الأجنبية والأسهم والمؤشرات والسلع.",
  "-1360155081": "شارك في أكبر سوق مالي في العالم حيث يتم شراء وبيع أكثر من 5 تريليون دولار من العملات كل يوم.",
  "-1235219375": "قم بالتداول في ظل حركة أسعار الأسهم للعلامات التجارية الكبرى وتوقع اتجاهات السوق الموسعة باستخدام المؤشرات التي تقيس الأداء العام للسوق.",
  "-295883723": "قم بالتداول في ظل ارتفاع وانخفاض أسعار العملات المشفرة الأكثر شيوعًا دون الحاجة إلى امتلاك محفظة رقمية.",
  "-305466448": "قم بالتداول في عملتك المفضلة مقابل سلة من العملات الرئيسية واستفد من تقليل المخاطر والتقلبات.",
  "-2124080301": "اختر من بين {{platforms_no}} منصات قوية - تم تصميم كل منها مع وضع احتياجاتك في الاعتبار.",
  "-246108767": "لمعرفة المزيد >",
  "-502915460": "ضاعف أرباحك المحتملة دون المخاطرة بأكثر من حصتك.",
  "-1745745605": "اربح دفوعات ثابتة من خلال توقع حركة سعر أحد الأصول.",
  "-674746835": "لمعرفة المزيد حول الخيارات",
  "-313388618": "منصة تداول Dtrader في Deriv",
  "-1382581758": "تجربتي حتى الآن رائعة! يمكنك القيام بالشراء والبيع الفوري، وآمل أن أستمر في الاستمتاع باستخدام Deriv P2P. استمروا في العمل الجيد!",
  "-459332544": "لم يسبق لي أن رأيت منصة مرنة للغاية مع موارد متعددة تلبي احتياجات الجميع. إذا لم يكن ذلك كافيًا، فإن Deriv لا مثيل له في خدمات دعم العملاء!",
  "-2033498676": "يحتوي Deriv على طرق سحب متعددة، بما في ذلك Deriv P2P، وهو سريع ومريح. فريق الدعم الخاص بهم متاح في أي وقت ويستجيب بسرعة كبيرة لأي استفسارات.",
  "-1810714093": "Deriv GO هو تطبيق رائع للغاية - كانت المدفوعات سريعة وسهلة. أود أن أوصي به بشدة.",
  "-1426812612": "Deriv هو الوسيط الأكثر موثوقية - دعم العملاء الممتاز والمدفوعات السريعة. إنها منصة رائعة لتداول السلع والعملات الأجنبية والمواد الاصطناعية.",
  "-1019430823": "فروق أسعار منخفضة على المواد التركيبية وعمليات السحب السريعة - Deriv هو وسيط جيد!",
  "-935743086": "نجاح باهر! Deriv GO مثالي جدًا، إنه مريح وموثوق. أوصي بشدة باستخدام التطبيق.",
  "-1206803300": "لقد كنت متداولًا لسنوات عديدة، ولم يسبق لي أن واجهت وسيطًا جيدًا مثل Deriv من قبل - إنه الأفضل لخدمة العملاء وخيارات الدفع!",
  "-13898976": "لقد كانت تجربة تداول العملات الأجنبية رائعة حقًا على Deriv - إنها عملية سلسة وسلسة!",
  "-143741607": "Deriv هو أفضل وسيط فوركس صادفته على الإطلاق!",
  "-642822922": "ماذا يقول عملاؤنا عن Deriv",
  "-1344568737": "منصة تداول عقود الفروقات الجامعة لكل شيئ.",
  "-1157215583": "مصنع البوتات الكلاسيكي ومنصة التداول الآلي الخاصين بنا.",
  "-1753658117": "أنشئ تطبيقاتك الخاصة باستخدام واجهة مبرمج التطبيقات الخاص بنا.",
  "-2096973218": "تطبيقنا الرئيسي لمضاعفات التداول.",
  "-704828346": "منصة التداول عبر الإنترنت | الفوركس والسلع والمؤشرات الاصطناعية والأسهم ومؤشرات الأسهم | Deriv",
  "-1353630503": "Deriv.com هو كل ما تحبه في Binary.com والمزيد",
  "-2050452639": "لا يلزم الاشتراك",
  "-183980432": "ما عليك سوى تسجيل الدخول باستخدام بيانات اعتماد <0>Binary.com</0> وبدء التداول على الفور.",
  "-1282535927": "أكثر من 100 أداة مالية",
  "-2108471752": "4 منصات تداول في مكان واحد",
  "-151615902": "تداول بالطريقة التي تريدها على Deriv MT5 (DMT5) و dTrader و dBot - و SmartTrader الكلاسيكي.",
  "-361756584": "تصميم عصري سهل الاستخدام",
  "-1731678464": "سوف تستمر <0>Binary.com</0> في العمل كما هي. يمكنك الاستمرار في التداول على <0>Binary.com</0>، لكننا سننقل تركيزنا في النهاية إلى ابتكار وتطوير ميزات جديدة على <1>Deriv.com</1>.",
  "-210226989": "لا يزال التزامنا بالأمن والمعايير الأخلاقية العالية قائمًا. يمكنك التأكد من أن حسابك آمن على <1>Deriv.com</1> كما هو الحال على <0>Binary.com</0>.",
  "-669935829": "سترى أن <0>Deriv.com</0> يحتوي على كل ما تحصل عليه على <1>Binary.com</1> والمزيد.",
  "-1783143974": "إلى جانب المظهر العصري المحسن، قدمنا نوعًا جديدًا من التجارة يسمى المضاعفات وتسهيلات الدفع من نظير إلى نظير (DP2P) المتوفرة على موقعنا الإلكتروني وكتطبيق جوال. نقوم أيضًا بإنشاء المزيد من الموارد لمساعدتك على تحسين مهارات التداول الخاصة بك.",
  "-840371458": "أسئلة متكررة",
  "-797479789": "بعد 20 عامًا في السوق، نشعر أن الوقت قد حان لتجديد التزامنا تجاه العملاء. يعزز تغيير العلامة التجارية تصميمنا على خدمة العملاء بحلول تداول بسيطة ومرنة وموثوقة عبر الإنترنت.",
  "-1120977576": "سيتم التخلص التدريجي من موقع Binary.com تدريجيًا حيث نوجه تركيزنا بالكامل على Deriv.com. نحن نشجع الجميع على الانتقال إلى Deriv.com الآن للاستمتاع بالتجربة الجديدة. ستكون حسابات العملاء والأموال وكل شيء مخزن على Binary.com متاحة ويمكن الوصول إليها من قبل العملاء على Deriv.com.",
  "-1341149337": "تتضمن إعادة العلامة التجارية اسمًا جديدًا وشعارًا وألوان الشركة وموقعًا إلكترونيًا. بالإضافة إلى ذلك، يقدم Deriv.com للعملاء مجموعة متنوعة من الأدوات للتداول بها على 4 منصات متقدمة، وهي dTrader و dBot و DMT5 و SmartTrader، منصة التداول الشهيرة من Binary.com. سيتم توفير الميزات الجديدة على مراحل.",
  "-760563830": "يمنحك Deriv.com خيارات تداول متعددة في بيئة بسيطة ومرنة وموثوقة. يتم تقديم ثلاثة منتجات أساسية - dTrader و dBot و DMT5 - جنبًا إلى جنب مع SmartTrader، منصة التداول الشهيرة من Binary.com. مع مرور الوقت، يمكنك التطلع إلى ميزات جديدة مثل:",
  "-761442198": "خيارات مضاعفة من المحتمل أن تقدم للمتداولين أرباحًا أعلى مع الحد من المخاطر",
  "-1818835462": "أمين الصندوق P2P الذي يسهل المعاملات المالية السلسة",
  "-31983818": "ستنعكس أموالك في حسابات Binary.com و Deriv.com الخاصة بك لأنها في الأساس نفس الحساب. لكننا نوصيك بتجربة Deriv.com الآن لأننا سنقوم بالتخلص التدريجي من Binary.com. نؤكد لك أن ميزاتك المفضلة متاحة على Derim.com؛ بالإضافة إلى ذلك، ستكون تفاصيل حسابك وأموالك والإعدادات المخصصة على Binary.com متاحة على Derim.com بمجرد تسجيل الدخول باستخدام بيانات اعتماد Binary.com الخاصة بك.",
  "-55751296": "الأمر بسيط. ما عليك سوى الانتقال إلى Deriv.com وإدخال بيانات اعتماد Binary.com الحالية. ستتمكن على الفور من استكشاف الشكل الجديد والمظهر والوظائف المضافة لـ Deriv.com. يتوفر عدد من الموارد التعليمية لمساعدتك على التنقل بسهولة في مساحة التداول الجديدة. للمساعدة في بناء ثقتك بالبيئة الجديدة، استكشف Deriv.com باستخدام الحساب التجريبي.",
  "-1179138263": "ستستمر في كسب عمولات يومية على أنشطة التداول لعملائك سواء كانوا يتداولون على منصات Binary.com MetaTrader 5 (MT5) أو Deriv.com MetaTrader5 (DMT5).",
  "-900926823": "نعم. إذا قمت بتطوير تطبيق التداول الخاص بك باستخدام واجهات برمجة تطبيقات Binary.com، فلا يزال بإمكانك الاستمرار في استخدامها. ستتمكن أيضًا من جمع العمولات على أي صفقة تتم على Deriv.com باستخدام تطبيقك، وستنعكس هذه في حساب Deriv.com الخاص بك.",
  "-1317605771": "بالتأكيد. على الرغم من أن Binary.com سيظل موجودًا لفترة من الوقت، إلا أنه سيتم التخلص منه تدريجيًا. شجع عملائك على الانتقال إلى Deriv.com وكسب عمولات من أنشطة التداول الخاصة بهم على منصاتنا الجديدة والمحسنة.",
  "-1606502829": "حدد <0>التسويق > الحصول على رمز الوسائط</0>. ثم انسخ <0>عنوان URL للصفحة المقصودة</0> المقدم.",
  "-9704429": "<0>عنوان URL للصفحة المقصودة</0> هو رابط الإحالة الفريد الخاص بك والذي يمكنك استخدامه للترويج لـ Deriv.com داخل شبكتك.",
  "-451163723": "نحن حريصون على البدء في دمج علامة Deriv.com التجارية في جميع جهودك التسويقية. لقد سهلنا عليك البدء في القيام بذلك باستخدام اللافتات والشعار الجاهز للاستخدام الذي يمكنك الوصول إليه على لوحة تحكم الشركات التابعة الخاصة بك. بغض النظر عن القنوات المفضلة لديك للتسويق، ستجد أن لافتات وشعار Deriv.com مهيأة وفقًا لاحتياجاتك الخاصة. ابدأ في استخدامها عبر جميع قنواتك وانشر الخبر عن العلامة التجارية Deriv.com الجديدة.",
  "-421823532": "إن ممارسة تغيير العلامة التجارية تجعلنا نعزز مكانتنا لتزويد العملاء بالمرونة والسهولة والثقة للتداول كما يحلو لهم. إنها جزء من عملية نمو شركتنا ونحن ندخل العقد الثالث من تقديم خدمات ذات قيمة للعملاء.",
  "-1194510682": "هل يتم شراء Binary.com من قبل شركة أخرى؟",
  "-265258852": "ما هي التغييرات التي يتم إدخالها؟",
  "-1856803321": "هل لا يزال بإمكاني التداول على Binary.com؟",
  "-342425409": "كيف يمكنني البدء على Deriv.com؟",
  "-1039306572": "بصفتك شريكنا القيم، سيكون لديك بلا شك مخاوف بشأن حالة شراكتك مع Deriv.com. لا تقلق، لقد جعلنا الانتقال سلسًا قدر الإمكان بالنسبة لك حتى تتمكن من الاستمرار في بناء شبكتك وزيادة إمكانات الكسب.",
  "-298402103": "كيف يمكنني التمييز بين عمولة Deriv.com وعمولة Binary.com؟",
  "-2059998599": "هل لدى Deriv.com برنامج وكيل دفع؟",
  "-1872383739": "كيف يمكنني البدء في الترويج لـ Deriv.com؟",
  "-1380231131": "كن مطمئنًا أن شراكتك محورية في عملية تغيير العلامة التجارية هذه. في الواقع، نعتقد أن هذه فرصة لك لتعزيز وضعك الخاص داخل شبكة العملاء الخاصة بك. ويمكنك بالتأكيد الاعتماد علينا في الاستجابة والدعم لك في هذا الجهد.",
  "-1293447063": "كما تعلم، قمنا بإعادة تسمية Binary.com إلى Deriv.com. إنه جزء من التزامنا المتجدد بجعل التداول عبر الإنترنت سهلًا ومتاحًا للجميع من خلال حلول بسيطة ومرنة وموثوقة.",
  "-607870086": "عنوان URL الجديد لتسجيل الدخول التابع",
  "-1202105916": "مؤقت | منتسب",
  "-250622057": "أداة بناء الروبوتات المحسّنة الخاصة بنا في منزلنا الجديد",
  "-742796250": "أنت تقرأ بشكل صحيح. نحن نعيد تسمية Binary.com إلى Deriv.com.",
  "-7818514": "إليكم السبب: في عام 2019، احتفلنا بالذكرى السنوية العشرين. مستوحاة من حبك للتداول عبر الإنترنت، قررنا إنشاء شيء جديد كجزء من التزامنا المتجدد بجعل التداول عبر الإنترنت سهلًا ومتاحًا لك.",
  "-720766028": "لقد ألهمتنا",
  "-580326996": "لإنشاء شيء جديد",
  "-110329645": "في عام 2019، احتفلنا بالذكرى السنوية العشرين. مستوحاة من حبك للتداول عبر الإنترنت، قررنا إنشاء شيء جديد كجزء من التزامنا المتجدد بجعل التداول عبر الإنترنت سهلًا ومتاحًا لك.",
  "-754514685": "هل تحب التداول على منصة Binary.com المميزة؟",
  "-293239181": "مؤقت | ديريف",
  "-1924436660": "تداول على MT5 في منزلنا الجديد",
  "-844707100": "جرب MT5 على Deriv.com",
  "-1798345294": "بعد 20 عامًا في السوق، ندخل العقد الثالث من العمليات بالتزام متجدد تجاهك، تجاه عملائنا. يتماشى اسمنا ومنصاتنا الجديدة مع رؤيتنا لتوفير مجموعة واسعة من المنتجات وتجربة مستخدم محسنة. مع تغيير العلامة التجارية، نهدف إلى الاستمرار في خدمتك بحلول تداول بسيطة ومرنة وموثوقة عبر الإنترنت.",
  "-1676645687": "تتضمن إعادة العلامة التجارية اسمًا جديدًا وشعارًا وألوان الشركة وموقعًا إلكترونيًا ربما شاهدته بالفعل في تواجدنا عبر الإنترنت. ستستمتع أيضًا بمجموعة واسعة من الأدوات للتداول بها، إلى جانب توفر 4 منصات متقدمة في مساحة تداول واحدة. مع مرور الوقت، سنطرح المزيد من الحلول الجديدة، وكلها موجهة نحو تحسين تجربة التداول الخاصة بك.",
  "-804933634": "لا، تم إنشاء Deriv.com وامتلاكه وإدارته من قبل نفس الفريق الذي جلب لك Binary.com. نود أن نفكر في Deriv.com كخطوة تالية في تطور شركتنا. لقد تعلمنا دروسًا من 20 عامًا من الخبرة لإنتاج مجموعة متنوعة من المنتجات التي تمنح العملاء المرونة وسهولة التداول وفقًا لتفضيلاتهم بثقة.",
  "-35835337": "يمنحك Deriv.com خيارات تداول متعددة في بيئة بسيطة ومرنة وموثوقة. يتم تقديم ثلاثة منتجات أساسية - dTrader و dBot و DMT5 - جنبًا إلى جنب مع SmartTrader، منصة التداول الشهيرة من Binary.com.",
  "-960630757": "عندما نطرح ميزات جديدة على مراحل، يمكنك التطلع إلى أشياء مثل:",
  "-1754226645": "المضاعفات التي من المحتمل أن تقدم للمتداولين أرباحًا أعلى مع الحد من المخاطر",
  "-367386425": "سيظل موقع Binary.com موجودًا لفترة من الوقت. في الوقت المناسب، سنقوم بالتخلص التدريجي من Binary.com. ومع ذلك، ستكون حساباتك وأموالك وكل ما لديك على Binary.com متاحة ويمكن الوصول إليها من قبلك على Deriv.com.",
  "-952281983": "لقد خططنا لعملية تغيير العلامة التجارية هذه بعناية وعلى مدار عدة أشهر مع وضعك أنت، عملائنا، في الاعتبار. استنادًا إلى تجربة خدمتك على مدار العشرين عامًا الماضية، قمنا بأخذ جميع ملاحظاتك القيمة لتقديم تجربة محسنة لدعم رحلة التداول عبر الإنترنت. لإرشادك في هذا الانتقال، قمنا بإعداد موارد تعليمية ستساعدك على التنقل بسهولة في مساحة التداول الجديدة. الحساب التجريبي على Deriv.com متاح لك أيضًا لاستكشاف وبناء الثقة للبيئة الجديدة.",
  "-621904237": "ما التغييرات التي سأراها؟",
  "-1488180893": "كيف سيغير Deriv.com تجربة التداول الخاصة بي؟",
  "-1964292433": "ماذا يمكن أن نتوقع من Deriv.com؟",
  "-1020352260": "هل Deriv.com منظم/مسجل/مرخص؟",
  "-508648768": "هل ستقوم بإغلاق Binary.com؟",
  "-1157303982": "ماذا يعني ذلك بالنسبة لي؟",
  "-8463919": "ربما سمعت عن التحسينات المثيرة التي أجريناها مؤخرًا على Binary.com. نعم، لقد قمنا بتغيير علامتنا التجارية إلى Deriv.com كجزء من التزامنا المتجدد بتحسين تجربة التداول عبر الإنترنت.",
  "-1458802744": "نحن نعلم أنه قد يكون لديك بعض الأسئلة حول هذه التغييرات، لذا إليك إجابات لإلقاء الضوء على تحولنا. في هذه الأسئلة الشائعة، نوضح لك ما هي عملية تغيير العلامة التجارية، وكيف تؤدي إعادة العلامة التجارية إلى تغيير طريقة تقديم خدماتنا، وما يعنيه ذلك بالنسبة لك.",
  "-1420548257": "20+",
  "-2028044760": "سنوات من الخبرة",
  "-1125774107": "العملاء على DMT5",
  "-97177023": "تداول على مدار الساعة طوال أيام الأسبوع على العملات الأجنبية والأسهم والمؤشرات الاصطناعية والسلع",
  "-973175694": "عنوان البريد الإلكتروني",
  "-175133087": "احصل على كتابك الإلكتروني المجاني الآن!",
  "-439480253": "بالإضافة إلى حساب تجريبي مجاني للتدرب.",
  "-315519012": "مقدمة",
  "-1372898772": "ستتعلم في هذا الكتاب:",
  "-9288094": "الموضوعات التي تمت تغطيتها",
  "-593725183": "أنواع العملات المشفرة",
  "-1975420554": "أساسيات تداول العملات المشفرة",
  "-56855120": "أنواع أوامر تداول المشتقات",
  "-581275151": "كيفية تقييم العملة المشفرة",
  "-841420376": "مصطلحات التشفير الشائعة لإثارة إعجاب أصدقائك",
  "-2056714393": "تداول العملات المشفرة على منصة Deriv الخاصة بنا.",
  "-1745155150": "في هذا الدليل، ستتعلم نصائح واستراتيجيات قيمة لتداول العملات المشفرة على Deriv. ستحصل أيضًا على حساب تجريبي مجاني لممارسة خالية تمامًا من المخاطر على منصات Deriv MT5 و dTrader، بالإضافة إلى تطبيق DerivGo. وعندما تكون مستعدًا لبدء التداول بشكل حقيقي، يمكنك البدء بإيداع أقل من 5 دولارات.",
  "-1109370844": "كيفية إدارة المخاطر عند تداول الفوركس",
  "-515430658": "كيفية استخدام الخيارات الرقمية للاستفادة من التحركات العلوية والسفلية وحتى الجانبية",
  "-1866115993": "أساسيات الفوركس",
  "-1245514595": "من يستخدم سوق الفوركس؟",
  "-468018917": "ما هي العملات الموجودة في سوق الفوركس؟",
  "-89284930": "لماذا تتداول الفوركس على Deriv؟",
  "-1637535607": "مزايا تداول الفوركس على DMT5",
  "-1386083220": "أزواج العملات التي يمكنك تداولها على Deriv",
  "-1702975584": "تداول العملات الأجنبية بمزيد من التفاصيل",
  "-1856944033": "كتاب فوركس الإلكتروني",
  "-907834110": "تداول عقود الفروقات على الفوركس على منصة Deriv الخاصة بنا",
  "-773444549": "دليلك المجاني على",
  "-1871897949": "تعتبر العملات الأجنبية - الفوركس أو سوق العملات الأجنبية، كما هو معروف - واحدة من أكبر الأسواق في العالم، حيث تقدم فرص تداول لا نهاية لها. في هذا الكتاب المكون من 75 صفحة، سيعلمك المتداول الخبير فينس ستانزيوني كيفية اكتشاف فرص التداول والاستفادة منها في أسواق الفوركس، باستخدام منصات Deriv dTrader و MetaTrader5.",
  "-785550912": "موسمية سوق الأسهم",
  "-124300884": "تعلم كيفية تداول مشتقات الأسهم بالطريقة الذكية",
  "-1135060666": "في هذا الكتاب الإلكتروني المكون من 57 صفحة والذي أعده المتداول فينس ستانزيوني، ستتعلم كيفية تنويع محفظتك من خلال التداول بدون عمولة على أكبر الأسهم الدولية ومؤشرات سوق الأسهم. تتوفر وول ستريت 30 و يو إس تيك 100 و UK 100 و Alphabet و Tesla و Amazon بالإضافة إلى المزيد على منصة MetaTrader 5، حيث يمكنك تداول مشتقات الأسهم برافعة مالية، مما يتيح لك البدء بأقل قدر من رأس المال.",
  "-782426189": "سنضيف أيضًا حسابًا تجريبيًا مجانيًا على Deriv.com على الفور. بهذه الطريقة، يمكنك ممارسة تداول مشتقات الأسهم الخالية تمامًا من المخاطر على منصة Deriv MT5، باستخدام حساب تجريبي مالي مجاني. وبمجرد أن تكون مستعدًا لبدء التداول بشكل حقيقي، يمكنك البدء بأقل من 5 دولارات.",
  "-1965920446": "ابدأ التداول",
  "-1111635562": "لماذا يختار أكثر من مليون من متداولي الفوركس Deriv",
  "-1174463492": "استمتع برافعة مالية تصل إلى 1:1000، وافتح صفقات أكبر برأس مال أقل.",
  "-236133956": "عمولة 0%",
  "-995204754": "تداول بدون رسوم إضافية على عمليات الإيداع والسحب والتداولات.",
  "-1197999355": "تداول الفوركس بفروق أسعار منخفضة للغاية في 3 خطوات بسيطة:",
  "-797165331": "أزواج خالية من المبادلة",
  "-1411787252": "الخطوة 1",
  "-707839573": "أضف حساب Deriv MT5 المالي الحقيقي.<0 />",
  "-1743170005": "حساب دي إم تي 5",
  "-114537153": "قم بتسجيل الدخول إلى Deriv MT5، وحدد أحد الأصول، وابدأ التداول.<0 />",
  "-742854273": "نهاية الأسبوع",
  "-791962871": "استمتع بالاتجاهات حتى في عطلات نهاية الأسبوع",
  "-1399909248": "استفد من أفضل شروط التداول من Deriv",
  "-866630583": "الممارسة",
  "-1293694434": "3 خطوات بسيطة",
  "-1663221456": "تداول المواد الاصطناعية مع مؤشرات القفز الجديدة الخاصة بنا واستفد من التقلبات المستمرة بلمسة واحدة - قفزات الأسعار.",
  "-1433405472": "اختبر احتمالًا متساويًا لقفزة سعرية صعودية أو هبوطية كل 20 دقيقة في المتوسط.",
  "-1687100060": "متاح 24/7",
  "-167184778": "تداول بنسب رافعة مالية عالية للحصول على المزيد من الفرص لزيادة حجم مركزك.",
  "-1957784093": "تسجيل سهل ومجاني | التداول عبر الإنترنت | Deriv.com",
  "-1355872061": "انضم إلى أكثر من مليون شخص يتداولون الأسهم والفوركس والأسواق الأخرى على Deriv.com - الوسيط الحائز على جوائز والذي تم الوثوق به لأكثر من 20 عامًا.",
  "-1681757678": "فيسبوك. تيسلا. زووم. ماكدونالدز. تداول على الأسماء العالمية الشهيرة التي تراها كل يوم على منصة Deriv MT5 الخاصة بنا. لدينا جميع العلامات التجارية المفضلة لديك في مجال التكنولوجيا والتمويل والتجزئة، بالإضافة إلى المزيد.",
  "-1327881726": "ساعات السوق الممتدة",
  "-1635422892": "أكثر من 11 مؤشرًا عالميًا",
  "-82865314": "رسوم صفرية",
  "-920539959": "رقاقة زرقاء، سماء زرقاء",
  "-1023801938": "قم بتنويع محفظتك من خلال التداول بدون عمولة على أكبر مؤشرات سوق الأسهم الدولية. تداول في المؤشرات العالمية الشهيرة مثل وول ستريت 30، يو إس تك 100، المملكة المتحدة 100، بالإضافة إلى العديد من المؤشرات الأخرى. احصل على تداول بسعر منخفض يصل إلى 5 دولارات.",
  "-1175166863": "بلو شيبس",
  "-155790566": "لماذا تتداول الأسهم والمؤشرات على Deriv",
  "-1642207210": "كل هذا متاح على منصة DMT5 الخاصة بنا",
  "-1423526129": "فروق أسعار الفوركس لدينا أقل من أي وقت مضى",
  "-1216418075": "افتح صفقات الفوركس بتكلفة أقل واستفد من السوق بشكل أكثر فعالية.",
  "-696867299": "احصل على التداول",
  "-1753877946": "تقرع الفرصة",
  "-824717983": "قم بزيادة وقت التداول الخاص بك في الأسواق المفتوحة في عطلات نهاية الأسبوع.",
  "-642207984": "يمكنك التداول في أي وقت من اليوم، على راحتك.",
  "-565087025": "تداول في الأسواق التي لا تنام أبدًا",
  "-35128655": "تحاكي مؤشرات Deriv الاصطناعية تحركات السوق في العالم الحقيقي وتقدم مستويات تقلب مختلفة لتناسب رغبتك في المخاطرة.<0 />",
  "-1880897548": "بيع وشراء",
  "-476018343": "دردشة حية",
  "-1505946900": "تفتح هذه الصفحة تلقائيًا نافذة الدردشة المباشرة",
  "-1546180144": "اشترك مع Deriv لبدء التداول على السلع والمضاربة على تحركات أسعار الذهب والفضة والنفط والأصول الأخرى.",
  "-943701585": "متاح على",
  "-1310685090": "مؤشرات السلة",
  "-785091863": "افتح حسابًا حقيقيًا، وقم بالإيداع، وابدأ تداول السلع والأسواق الأخرى. ",
  "-2072074553": "قم بالمضاربة على تحركات أسعار الفضة والذهب والنفط وغيرها. استفد من فرق السعر عندما يتحرك السوق في الاتجاه الذي توقعته.",
  "-1655759142": "رافعة مالية بنسبة 1:2",
  "-628881664": "رافعة مالية بنسبة 1:100",
  "-327214682": "25+ زوجًا من العملات المشفرة",
  "-819550264": "عمولة صفرية",
  "-999492653": "استفد من السوق عالي السيولة من خلال التداول على مدار الساعة. استفد من التنبؤ بشكل صحيح بحركة العملات المشفرة الأكثر شيوعًا في العالم.",
  "-1379291897": "لماذا تتداول الفوركس على Deriv",
  "-1573631881": "تداول العملات",
  "-673420280": "ابدأ تداول الفوركس على Deriv في 3 خطوات بسيطة",
  "-1718265662": "افتح حسابًا حقيقيًا، وقم بالإيداع، وابدأ تداول الأسهم والمؤشرات والأسواق الأخرى.",
  "-1823217929": "لماذا تتداول الأسهم والمؤشرات على Deriv",
  "-1848791211": "تداول الأسهم العالمية للعلامات التجارية المنزلية المفضلة لديك ومؤشرات سوق الأسهم الدولية على Deriv. تقدم الأسهم والمؤشرات الخاصة بنا أسهمًا وسلات أصول بأسعار تنافسية يمكنك تداولها خارج ساعات العمل العادية لأسواق الأسهم الرئيسية.",
  "-75763689": "لماذا تتداول المؤشرات الاصطناعية على Deriv",
  "-89087875": " تعرف على الأسواق التي يمكنك التداول فيها عبر الإنترنت مع Deriv، بما في ذلك العملات الأجنبية والمؤشرات الاصطناعية والأسهم والمؤشرات والعملات المشفرة ومؤشرات السلة والسلع.",
  "-1770464254": "يتيح لك تداول الأسهم والمؤشرات الاستفادة من تحركات الأسعار في السوق دون شراء الأصول الأساسية.",
  "-1252607893": "يمنحك تداول العملات المشفرة فرصة للاستفادة من التنبؤ بشكل صحيح بحركات أسعار العملات المشفرة دون شرائها.",
  "-1809314981": "الأسواق الأخرى التي قد تكون مهتمًا بها",
  "-1558537969": "يتيح لك تداول CFD تحقيق ربح محتمل من حركة سعر الأصل الأساسي دون شرائه.",
  "-1299708281": "يتيح لك تداول عقود الفروقات التداول على حركة سعر الأصل دون شراء أو امتلاك الأصل الأساسي.",
  "-189544607": "يسمح تداول الخيارات بعوائد ثابتة من التنبؤ بحركات السوق بشكل صحيح، دون الحاجة إلى شراء أصل أساسي.",
  "-1235724293": "تتيح لك المضاعفات التداول باستخدام الرافعة المالية مع الحد من مخاطر الجانب السلبي لاستثمارك. يمكنك زيادة أرباحك المحتملة بعدة مضاعفات لأي حركة للسوق دون المخاطرة بأكثر من استثمارك الأولي.",
  "-697253250": "تداول الفوركس عبر الإنترنت | حساب تجريبي لتداول الفوركس | Deriv",
  "-381746202": "500 دولار أمريكي",
  "-512194910": "يو إس تيك 100",
  "-2077690248": "اليابان 225",
  "-563812039": "مؤشر التقلب 10 (1 ثانية)",
  "-82971929": "مؤشر التقلب 25 (1 ثانية)",
  "-433962508": "مؤشر التقلب 75 (1 ثانية)",
  "-764111252": "مؤشر التقلب 100 (1 ثانية)",
  "-1925264914": "مؤشر التقلب 25",
  "-708579504": "مؤشر التقلب 50",
  "-975255670": "مؤشر التقلب 75",
  "-1374309449": "مؤشر التقلب 200 (1 ثانية)",
  "-1190812505": "مؤشر بوم 300 ",
  "-9704319": "مؤشر كراش 1000",
  "-342128411": "مؤشر كراش 500",
  "-1736314513": "مؤشر كراش 300",
  "-465860988": "مؤشر السوق الصاعدة",
  "-853582174": "فرنسا 40",
  "-617646862": "ألمانيا 40",
  "-1935463381": "سويس 20",
  "-1096386695": "المملكة المتحدة 100",
  "-704465484": "دولار أسترالي/دولار",
  "-1132754641": "يورو/شيكل",
  "-153445761": "يورو/البيزو المكسيكي",
  "-840043643": "يورو/دولار سنغافوري",
  "-1676578867": "يورو/ليرة تركية",
  "-1532188389": "دولار نيوزيلندي/فرنك",
  "-786663544": "دولار نيوزيلندي/دولار",
  "-497249058": "دولار أمريكي/زيوت",
  "-1815417228": "دولار أمريكي/دولار",
  "-125943541": "دولار/بات تايلاندي",
  "-1036619204": "دولار أمريكي/محاولة",
  "-1552890620": "دولار أسترالي/ين",
  "-64938413": "دولار أسترالي/دولار",
  "-1430522808": "يورو/دولار أسترالي",
  "-2020477069": "يورو/دولار كندي",
  "-1201853162": "يورو/فرنك سويسري",
  "-1318070255": "يورو/جنيه إسترليني",
  "-1197505739": "يورو/ين ياباني",
  "-405907358": "يورو/دولار",
  "-642323838": "دولار أمريكي/دولار",
  "-428199705": "دولار أمريكي/فرنك",
  "-424108348": "دولار/ين",
  "-1969740361": "الألومنيوم/دولار",
  "-53531024": "النحاس/الدولار الأمريكي",
  "-458661961": "ذهب/يورو",
  "-764731776": "بلاتين/دولار أمريكي",
  "-524302516": "الفضة/الدولار",
  "-1669418686": "الدولار الأسترالي/الدولار الكندي",
  "-1548588249": "دولار أسترالي/فرنك",
  "-79700881": "دولار نيوزيلندي/دولار",
  "-1402324349": "دولار كندي/فرنك سويسري",
  "-1398238048": "دولار كندي/ين ياباني",
  "-244869624": "فرنك سويسري/ين",
  "-2123017153": "يورو/كرونة نرويجية",
  "-863339255": "يورو/زلوتي بولندي",
  "-705437744": "جنيه إسترليني/دولار",
  "-1662452484": "جنيه/كرونة سويدية",
  "-1688177794": "دولار نيوزيلندي/كندي",
  "-1536293064": "دولار نيوزيلندي/ين",
  "-1459779698": "دولار أمريكي/بيزو",
  "-548255282": "دولار أمريكي/كرونة",
  "-1834131208": "دولار/زلوتي",
  "-835432744": "شركة الأجهزة الصغيرة المتقدمة",
  "-1705435711": "شركة ألفابيت فئة C",
  "-101671632": "المجموعة الأمريكية الدولية",
  "-1941464952": "بنك أوف أمريكا",
  "-1509589732": "باير إيه جي",
  "-1956204780": "بوينغ",
  "-1375177588": "أنظمة سيسكو",
  "-869309684": "كونتيننتال إيه جي",
  "-1059302444": "دلتا إيرلاينز",
  "-438117661": "دويتشه لوفتهانزا إيه جي",
  "-378854371": "شركة إيباي",
  "-1923618411": "مجموعة غولدمان ساكس",
  "-1599441950": "شركة هوم ديبوت",
  "-1704556077": "شركة إتش بي",
  "-307123099": "هوغو بوس إيه جي كومون ستوك",
  "-1224740616": "جونسون آند جونسون",
  "-1452779184": "شركة ماستركارد",
  "-224502168": "ماكدونالدز",
  "-456688611": "شركة مايكروسوفت",
  "-757835039": "شركة موديرنا",
  "-581221495": "شركة نستله",
  "-1504172282": "نايك",
  "-685384800": "شركة إنفيديا",
  "-1967716216": "شركة بيبسيكو",
  "-1928459544": "شركة بورش أوتوموبيل القابضة SE",
  "-1511094980": "شركة بروكتر أند غامبل",
  "-1476168631": "بوما إس إي",
  "-729763802": "شركة Salesforce.com",
  "-1478189349": "شركة تيسلا",
  "-10860248": "شركة تيفا للصناعات الدوائية",
  "-640204246": "تويتر",
  "-1232927690": "فيزا",
  "-107626054": "شركة وول مارت ستورز",
  "-1403427633": "شركة والت ديزني",
  "-1941095707": "شركة زووم للاتصالات بالفيديو",
  "-1263203461": "بيتكوين/دولار أمريكي",
  "-1621608496": "طول/دولار أمريكي",
  "-62177251": "دولار أمريكي/دولار",
  "-1302994035": "أفا/دولار أمريكي",
  "-575272887": "BCH/دولار أمريكي",
  "-295406873": "بيتكوين وإيث",
  "-1112522776": "دولار أمريكي/دولار",
  "-460689370": "ليت/دولار",
  "-302156306": "كرونة مالية/دولار",
  "-1638008440": "الجنيه الإسترليني/الدولار",
  "-30306201": "يوني/دولار",
  "-2046638412": "XRP/دولار",
  "-1164978320": "مؤشر القفز 10",
  "-1991707178": "نفط خام برنت",
  "-1734516342": "مدرسة ويست تكساس المتوسطة",
  "-280323742": "سلة يورو",
  "-390528194": "فهرس الخطوة",
  "-1995859410": "افتح حسابًا حقيقيًا، وقم بالإيداع، وابدأ تداول الفوركس والأسواق الأخرى.",
  "-214202452": "يمكنك سحب أموالك بسهولة من خلال إحدى طرق السحب المدعومة لدينا.",
  "-1702184458": "تم ترجيح كل عملة بنسبة 20٪",
  "-178401383": "منصات سريعة الاستجابة وسهلة الاستخدام",
  "-1222215988": "طرق إيداع وسحب مريحة",
  "-19213603": "معادن",
  "-1866629977": "الطاقة",
  "-2125845705": "الأزواج غير المتداولة",
  "-1771870004": "مؤشرات التقلب",
  "-1923803439": "كراش/بوم",
  "-1637642999": "مؤشرات القفز",
  "-578042544": "مؤشرات الخطوة",
  "-1314348105": "مؤشرات كسر النطاق",
  "-1921882156": "<0></0>المؤشرات الآسيوية",
  "-610649986": "أزواج العملات المشفرة",
  "-1593593334": "سلة السلع",
  "-1479581544": "سلة فوركس",
  "-657318791": "لا توجد عمولة على أي عقد سلعي",
  "-170532315": "منصات سهلة الاستخدام وتقنية الرسوم البيانية الفائقة",
  "-519772806": "دعم من خلال خبرات وبكل ود، على مدار 7 أيام في الأسبوع",
  "-1404179529": "كل من هذه المؤشرات يكرر أداء أفضل الشركات المتداولة علنًا في قطاع من الاقتصاد الأمريكي.",
  "-721191908": "يتتبع <0>مؤشر US 500</0> أداء أسهم أكبر 500 شركة عامة في الولايات المتحدة.",
  "-1202623711": "يتتبع <0>موقع Australia 200</0> أداء أسهم أكبر 200 شركة مدرجة في أستراليا. ",
  "-190375337": "يتتبع <0>Japan 225</0> أداء أسهم 225 شركة كبيرة مملوكة للقطاع العام في اليابان.",
  "-75787346": "يتم إنشاء <0>علامة واحدة</0> <0>كل ثانيتين</0> لمؤشرات التقلب <0>10 و 25 و 50 و 75 و 100</0>.",
  "-257478628": "يتم إنشاء <0>علامة واحدة</0> <0>كل ثانية</0> لمؤشرات التقلب <0>10 (1s) و 25 (1s) و 50 (1s) و 75 (1s) و 100 (1s)</0>.",
  "-690460725": "تكرر هذه المؤشرات الأسواق ذات <0>الاتجاهات الصاعدة والهابطة</0> مع التقلبات المستمرة. تبدأ مؤشرات Bull Market و Bear Market في الساعة 00:00 بتوقيت جرينتش كل يوم، لتكرار الأسواق الصاعدة والهابطة على التوالي.",
  "-931072662": "يتبع مؤشر <0>Europe 50</0> أداء أكبر 50 سهمًا وأكثرها سيولة في الاتحاد الأوروبي.",
  "-1522453105": "تتبع <0>Swiss 20</0> أداء أكبر 20 سهمًا وأكثرها سيولة في سويسرا.",
  "-1848325573": "تتبع <0>UK 100</0> أداء أسهم أفضل 100 شركة مدرجة في المملكة المتحدة.",
  "-1650735154": "تتقلب هذه المؤشرات بين نقطتي سعر (حدود)، وتخترق أحيانًا الحدود لإنشاء نطاق جديد في المتوسط مرة كل 100 أو 200 مرة تصل فيها إلى الحدود.",
  "-754071100": "<0>تقوم سلة الجنيه الإسترليني</0> بقياس قيمة الجنيه البريطاني مقابل سلة من خمس عملات عالمية (الدولار الأمريكي واليورو والدولار الأسترالي والين الياباني والدولار الكندي)، ويقاس وزن كل منها بنسبة 20%.",
  "-1164156648": "تتوافق هذه المؤشرات مع الأسواق المحاكاة ذات <0>التقلبات المستمرة بنسبة 200٪ و 300٪.</0>",
  "-475767247": "يتتبع <0>موقع Australia 200</0> أداء أسهم أكبر 200 شركة مدرجة في أستراليا.",
  "-2035089048": "وتتابع شركة <0>Spain 35</0> أداء أسهم أفضل 35 شركة في إسبانيا.",
  "-1312740087": "<0>أعلى/أدنى:</0> توقع ما إذا كانت نقطة الخروج ستكون أعلى أو أدنى من السعر المستهدف (الحاجز) في نهاية فترة العقد.",
  "-467543474": "<0>المطابقات/الفروق:</0> توقع الرقم الذي سيكون الرقم الأخير من العلامة الأخيرة للعقد.",
  "-12379677": "<0>زوجي/فردي:</0> توقع ما إذا كان الرقم الأخير من العلامة الأخيرة في العقد سيكون رقمًا زوجيًا أم رقمًا فرديًا.",
  "-1048378719": "إعادة البيع/إعادة الشراء",
  "-1282312809": "تكات عالية/منخفضة",
  "-151151292": "الخيار الآسيوي",
  "-632683307": "توقع ما إذا كانت نقطة الخروج (العلامة الأخيرة) ستكون أعلى أو أقل من متوسط العلامات في نهاية فترة العقد.",
  "-1237186896": "ارتفاع فقط/ انخفاض فقط ",
  "-1316646998": "توقع ما إذا كانت التكات المتتالية سترتفع أو تنخفض تباعًا بعد نقطة الدخول.",
  "-1386887449": "اللوكباك",
  "-1064775608": "<0>مرتفع - منخفض:</0> عند شراء عقد «مرتفع - منخفض»، سيكون ربحك أو خسارتك مساويًا لمضاعفة الفرق بين الأعلى والمنخفض على مدار مدة العقد.",
  "-1262587128": "مؤشرات إعادة الضبط اليومية",
  "-1941767726": "50 يورو",
  "-1561480459": "وقت تداول ممتد، حتى 18 ساعة في اليوم",
  "-1810221546": "افتح حسابًا حقيقيًا، وقم بالإيداع، وابدأ تداول المؤشرات الاصطناعية والأسواق الأخرى.",
  "-1696668141": "خالية من مخاطر السوق والسيولة في العالم الحقيقي",
  "-613179531": "وصول حصري إلى أنواع التجارة المبتكرة",
  "-253689807": "تداول الأسهم العالمية ومؤشرات سوق الأسهم على Deriv. استمتع بأسهمنا ذات الأسعار التنافسية حتى خارج ساعات العمل العادية في أسواق الأسهم الرئيسية.",
  "-1095901299": "سوق الأسهم | تداول المؤشرات | Deriv",
  "-917592239": "المؤشرات الاصطناعية | مؤشرات التقلب | Deriv",
  "-586716383": "مبادئنا | Deriv",
  "-223886724": "مبادئنا",
  "-399746134": "كيفية الحصول على Deriv P2P",
  "-184006493": "انتقل إلى أمين الصندوق > Deriv P2P وقم بالتسجيل.",
  "-231290085": "ابدأ بالتواصل مع زملائك المتداولين لإجراء عمليات الإيداع والسحب.",
  "-1719881739": "على هاتفك المحمول",
  "-958368061": "2. إرسال أو استلام الدفعة",
  "-1462151694": "ملاحظة: يتم تحرير الأموال فقط عند اكتمال المعاملة.",
  "-2138310324": "قم بمسح رمز QR لتنزيل Deriv P2P",
  "-1245597945": "جرب ديريف P2P الآن",
  "-834818166": "أكثر من 21 ألف",
  "-1154771259": "هل تريد معرفة المزيد عن Deriv P2P؟ توجه إلى <0>مركز المساعدة</0>",
  "-385361251": "وفر الوقت",
  "-861802092": "تبادل في دقائق. انتظار أقل، تداول أكثر. قم بالإيداع والسحب في<0 /> دقائق.",
  "-140275707": "شراء وبيع تطبيق P2P من Deriv",
  "-1139543787": "يعمل بعملتك المحلية",
  "-1267106447": "تعامل مع زملائك المتداولين بأسعار متفق عليها مسبقًا.",
  "-297247067": "ألقِ نظرة على خارطة طريق منتجات Deriv P2P، وقدم لنا ملاحظاتك حول ما نبنيه، واقتراحاتك حول ما يجب بناؤه بعد ذلك.",
  "-141169956": "Deriv P2P - خدمة إيداع وسحب نظير إلى نظير",
  "-1451760391": "مع Deriv P2P، أصبحت عمليات الإيداع والسحب الخاصة بك سهلة وسريعة وفعالة. يمكنك الوصول الآن عبر تطبيق سطح المكتب أو الهاتف المحمول.",
  "-853506275": "قم بإجراء عمليات إيداع وسحب خالية من المتاعب اليوم",
  "-68718669": "Deriv هي الخطوة التالية في تطور Binary.com، الشركة التي لديها سجل حافل في تقديم المنتجات الرائدة في السوق والموثوق بها في جميع أنحاء العالم.",
  "-919442675": "نحن نقدم أكبر مجموعة من المشتقات للتداول، مع أسعار مدروسة وفروق أسعار ضيقة تجذب أكثر من مليون متداول عبر الإنترنت في جميع أنحاء العالم. توفر تقنيتنا تجربة تداول حدسية ورائعة، مما يتيح لعملائنا فهم المخاطر بشكل أكثر فعالية لاتخاذ قرارات تداول أفضل.",
  "-550677199": "حسابات تداول مفتوحة",
  "-183146919": "تداولات الشهر الماضي",
  "-1974212061": "برامج الانتساب وبرامج البكارة الدولية",
  "-767762875": "استمتع بالمرونة في الاختيار من بين مجموعة متنوعة من برامج الشركات التابعة وبرامج الوسطاء. احصل على عمولة 45٪ من الترويج لمنصات التداول الخاصة بنا أو استمتع بعمولة قائمة على معدل الدوران.",
  "-1725180490": "برنامج وكيل الدفع",
  "-1319775835": "قم بتشغيل تطبيق التداول الخاص بك المدعوم من واجهات برمجة التطبيقات الخاصة بنا احصل على ما يصل إلى 5٪ من أرباح الترميز من كل صفقة يقوم بها عملاؤك على تطبيقك.",
  "-1943991243": "شراكة مع رائد موثوق",
  "-1781913728": "استفد من خبرتنا الواسعة لأكثر من 20 عامًا وسمعتنا المشهورة دوليًا.",
  "-1994716313": "لا توجد رسوم أو رسوم خفية",
  "-130871483": "صافي الإيرادات",
  "-1699945583": "≤ 20,000 دولار أمريكي في الشهر",
  "-1050663488": "احتمالية العودة",
  "-455555808": "20-39.999%",
  "-1978236835": "40-59.999%",
  "-351004295": "80-94.999%",
  "-1305133629": "1.5%",
  "-863977206": "1%",
  "-268471694": "0.75%",
  "-711200693": "0%",
  "-13699993": "برنامج ديريف للتسويق بالعمولة",
  "-1218045572": "اختر خطة العمولة:",
  "-11615110": "معدل الدوران",
  "-449109188": "<0>الخيارات:</0> اربح بناءً على احتمالية الدفع لكل عقد.",
  "-798170761": "<0>المضاعفات:</0> اربح 40٪ من العمولات الناتجة عن صفقات عملائك.",
  "-1379332802": "اربح بناءً على كل إحالة ناجحة.",
  "-731207336": "تكسب <0>100 دولار أمريكي</0> عندما يقوم العميل المُحال بنجاح بإيداع مبلغ إجمالي لمرة واحدة أو تراكمي <0>قدره 100 دولار أمريكي</0> في حساب Deriv الخاص به.",
  "-1447320268": "برنامج ديريف آي بي",
  "-963218544": "لا يمكنك تحديد البرنامج أو خطة العمولة التي تناسبك؟",
  "-1930772663": "مواد اصطناعية ديريك MT5",
  "-1016171176": "الأصول",
  "-2082672713": "1",
  "-549581742": "مؤشر التقلب 10 ",
  "-456885316": "مؤشر التقلب 75 ",
  "-1649127643": "1.75",
  "-2068763730": "5",
  "-2083395832": "7.5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1.25",
  "-849512762": "2.50",
  "-1925239974": "صفقة لوت واحد من مؤشر التقلب 75 بسعر 500,000 دولار أمريكي ستدفع 25 دولارًا أمريكيًا كعمولة بناءً على الصيغة التالية:",
  "-55785537": "اربح عندما يتداول عملاؤك على حساب MT5 Financial.",
  "-978761772": "2 دولار",
  "-543177967": "مؤشرات الأسهم",
  "-1097570263": "بالنسبة للفوركس، هناك عمولة ثابتة قدرها 2 دولار أمريكي لكل لوت (تنطبق فقط على اللوتات القياسية). ستدفع صفقة لوت واحد من اليورو/الدولار الأمريكي عمولة قدرها 2 دولار أمريكي بناءً على الصيغة التالية:",
  "-834024219": "DMT5 المالية المحسوبة أولاً",
  "-800044382": "بالنسبة للمعادن، هناك عمولة ثابتة قدرها 4 دولارات أمريكية لكل لوت. صفقة لوت واحد من XAU/USD ستدفع 4 دولارات أمريكية كعمولة بناءً على الصيغة التالية:",
  "-1825768469": "DMT5 المالية المحسوبة للمرة الثانية",
  "-1923011108": "بالنسبة لأصول العملة المشفرة، فإن صفقة لوت واحد من BTC/USD (بسعر صرف BTC إلى USD يبلغ 50,000 دولار أمريكي) ستدفع عمولة قدرها 5 دولارات أمريكية بناءً على الصيغة التالية:",
  "-1268684459": "DMT5 المالية المحسوبة في المرتبة الثالثة",
  "-2061883933": "2.5",
  "-1587788256": "تم حساب DMT5 المالي في المرتبة الثانية",
  "-921778308": "كيف يتم حسابها",
  "-1606777087": "برنامج Deriv Affiliate هو برنامج شراكة مثير حيث تستفيد من جلب عملاء جدد للتداول على منصات dTrader و dBot الخاصة بنا.",
  "-1322494837": "نحن نقدم تجربة تداول كاملة مصممة خصيصًا لتلبية احتياجات مجموعة واسعة جدًا من المتداولين. يمكن للمتداولين الجدد التعرف على التداول وممارسة التداول بدون مخاطر باستخدام حساب تجريبي. يمكن للمتداولين المخضرمين الاستفادة من مجموعة واسعة من الأسواق وظروف التداول وأدوات التحليل التي نقدمها.",
  "-823166137": "لماذا يجب أن أصبح تابعًا لشركة Deriv؟",
  "-1342125708": "Deriv هي تجربة تداول عبر الإنترنت تتمحور حول العميل، تم إنشاؤها بواسطة Binary.com والتي تأسست على مدى أكثر من عشرين عاما من الخبرة والابتكار والحائزة على عدة جوائز، قمنا بإعادة تصور تجربة التداول عبر الإنترنت من الألف إلى الياء حتى يتمكن أي شخص من بدء التداول بسهولة.",
  "-512652791": "هل هناك أي رسوم أحتاج إلى دفعها للانضمام إلى برنامج الشراكة الخاص بك؟",
  "-828872198": "لا على الإطلاق. الانضمام إلى برنامج الشراكة الخاص بنا مجاني تمامًا.",
  "-1329701164": "ماذا يعني «العميل المُحال»؟",
  "-417055462": "العميل المُحال هو الشخص الذي نقر على رابط الإحالة الفريد  من نوعه وقام بالتسجيل مع Deriv، وأودع الأموال في حساب Deriv الخاص به. يجب أن يكون قد تجاوز 18 عامًا وأن لا يكون عميل سابق لدى  Deriv أو Binary.com. ",
  "-856429866": "من يمكنه التسجيل كعميل Deriv؟",
  "-17723175": "كيف يمكنني التسجيل كشركة تابعة لـ Deriv؟",
  "-1346873099": "كل ما عليك القيام به هو التوجه إلى صفحة التسجيل وملء <0>نموذج الطلب</0>. سنراجع طلبك ونتواصل معك إذا كان ناجحًا.",
  "-738911627": "لا تقلق، يمكنك بسهولة <0>إعادة تعيين كلمة المرور الخاصة بك</0>.",
  "-1629979446": "كيف ومتى سأتلقى عمولات الشراكة الخاصة بي في Deriv؟",
  "-468489078": "كيف يمكنني التحقق من مقدار العمولة التي كسبتها؟",
  "-1663914692": "هل يمكنني أن أقدم للعملاء المحتملين حافزًا للتسجيل في Deriv باستخدام رابط الإحالة الفريد الخاص بي؟",
  "-1571931999": "ما نوع أدوات الإحالة التي تقدمونها؟",
  "-1354709201": "ما هو برنامج ديريف آي بي؟",
  "-865781878": "كم يمكنني أن أكسب من إحالة عملاء جدد إلى منصة DMT5؟",
  "-154532361": "كم يجب أن أدفع للانضمام إلى برنامج البكالوريا الدولية الخاص بك؟",
  "-671682857": "هل هناك أي حد أدنى من شروط العميل أو الحجم التي أحتاج إلى تلبيتها قبل أن أتمكن من سحب عمولاتي؟",
  "-2103568269": "يتم إضافة عمولات الوسيط المعرف الخاص بك مباشرة إلى حسابك لدى DMT5 يوميًا. يمكنك تحويل الأموال إلى حساب Deriv الخاص بك وسحبها من خلال طريقة الدفع المفضلة لديك.",
  "-71594519": "هل تقدم أي أدوات إحالة إلى الوسطاء المعرفين لديك؟",
  "-281699531": "بالتأكيد. سنوفر لك لافتات ومقاطع فيديو ومراجعات وروابط وإعلانات نصية يمكنك استخدامها لجلب عملاء جدد إلى منصة DMT5.",
  "-1379490678": "كم يمكنني أن أكسب من إحالة عملاء جدد إلى منصة DMT5 الخاصة بك؟",
  "-884073029": "ستكسب عمولة ثابتة بناءً على حجم الصفقات الفردية المشتراة من قبل العملاء المحالين. يرجى الرجوع إلى خطة عمولة IB الخاصة بنا لمزيد من المعلومات.",
  "-1943041402": "يتم إضافة عمولات IB الخاصة بك مباشرة إلى حساب DMT5 الخاص بك يوميًا. يمكنك تحويل الأموال إلى حساب Deriv الخاص بك وسحبها إلى طريقة الدفع المفضلة لديك.",
  "-1656878113": "بالتأكيد. سنزودك باللافتات ومقاطع الفيديو والمراجعات والروابط والإعلانات النصية التي يمكنك استخدامها لجلب عملاء جدد إلى منصة DMT5 الخاصة بنا.",
  "-951485970": "إدارة الحساب",
  "-1255868362": "أدوات الإحالة",
  "-1537800570": "الحد الأدنى لمتطلبات الحجم",
  "-1918487001": "مثال:",
  "-761516892": "صفقة 1 وحدة من بيتكوين/دولار أمريكي (مع سعر صرف بيتكوين إلى 50,000 دولار أمريكي) لكل عائد يبلغ 100,000 دولار أمريكي ستوفر عمولة قدرها 10 دولارات أمريكية. يتم تحديد الحد الأدنى للحجم المطلوب لاستلام الحد الأدنى للعمولة البالغ 0.01 دولار أمريكي باستخدام الصيغة التالية:",
  "-1077198322": "الحد الأدنى للعمولة",
  "-1539979385": "مستوى الصوت المعدل",
  "-1103705880": "مستوى الصوت",
  "-964472369": "<0>0.002 لوت</0>",
  "-1319844013": "<0>0.0004 لوت</0>",
  "-880181675": "المزيد من الأسباب للانضمام",
  "-612863553": "شراكة عالية القيمة",
  "-1484418816": "انضم إلى برنامج إحالة مثبت مصمم لمساعدتك على النجاح بكل طريقة ممكنة.",
  "-986759629": "مواد إبداعية مجربة",
  "-863459640": "استخدم مجموعة واسعة ومختبرة من اللافتات ورسائل البريد الإلكتروني ومقاطع الفيديو والإعلانات النصية لجذب حركة المرور إلى موقعنا.",
  "-1713486597": "فريق إدارة الشركات التابعة لـ Deriv هنا للمساعدة.",
  "-591074335": "استمتع بالعمولات السخية وجميع المزايا الأخرى لكونك شريكًا في Deriv",
  "-1851318212": "ابدأ بسهولة",
  "-1664474688": "املأ نموذج الطلب عبر الإنترنت. سنراجع طلبك ونتواصل معك بمجرد الموافقة عليه.",
  "-1253892742": "أعلن",
  "-2139211466": "استخدم رابط الإحالة الفريد الخاص بك وأدوات الإحالة المجربة والمختبرة لجلب عملاء جدد إلى Deriv.",
  "-2096939984": "لماذا الشراكة معنا",
  "-903553712": "ابدأ كشركة تابعة واحصل على إمكانية الوصول إلى برنامج البكالوريا الدولية الخاص بنا. اربح عمولة طالما استمر العملاء المحالون في التداول.",
  "-2090447319": "منصة تداول DMT5 و Dtrader في Deriv",
  "-1299009682": "قم بتحسين التحويلات من خلال تجربة مستخدم رائعة ودعم إبداعي",
  "-1657692765": "مواد إبداعية تسويقية",
  "-796374570": "الشراكة التابعة وبرنامج البكالوريا الدولية | Deriv",
  "-372628491": "اربح عمولة تصل إلى 45٪ مدى الحياة مع مزود تداول عبر الإنترنت يتيح لأي شخص التداول في الأسواق المالية الشهيرة بأقصى درجات الراحة. مجموعة Deriv المحدودة - المالكة ل Binary.com و Deriv.com - لديها سجل حافل من تشغيل برامج الإحالة الناجحة مع دفعات سريعة.",
  "-1225936915": "كن شريكنا | برامج الشراكة | Deriv",
  "-1163074287": "استكشف برامج شراكة Deriv وتعاون مع وسيط تداول موثوق عبر الإنترنت لكسب دخل إضافي.",
  "-1394619855": "إنه برنامج شراكة حيث نصرح لوكلاء الدفع الخارجيين بمعالجة عمليات الإيداع والسحب لعملاء Deriv.",
  "-2060468412": "هل برنامج وكيل الدفع Deriv هو نفس برنامج Deriv P2P؟",
  "-414413895": "لا على الإطلاق. برنامج وكيل الدفع الخاص بنا مجاني تمامًا. ستحتاج فقط إلى حد أدنى للرصيد في حساب Deriv الخاص بك عند التسجيل. يعتمد الحد الأدنى للمبلغ على بلد إقامتك.",
  "-2066779239": "الأسئلة الشائعة",
  "-1726610269": "تبحث عن ديريف P2P بدلاً من ذلك؟",
  "-2095321039": "نحن نقدم <0>خدمة الدفع من نظير إلى نظير</0> حيث يمكنك إجراء عمليات الإيداع والسحب في دقائق عبر التبادلات مع زملائك المتداولين.",
  "-351693684": "كن وكيل دفع على Deriv",
  "-760840942": "أرسل لنا بريدًا إلكترونيًا للتقديم",
  "-280262126": "استفد من سوق راسخ ومتنامي",
  "-1926485360": "يمكنك الوصول إلى مئات المتداولين على منصتنا بحثًا عن طرق لتمويل حساباتهم من خلال التحويلات المصرفية المحلية وطرق الدفع الإلكتروني.",
  "-2010976661": "فتاة تتحدث إلى مجموعة من الناس",
  "-1285812412": "مبادلات العملات عبر الإنترنت ذات السمعة الطيبة الذين يرغبون في اكتساب المزيد من التعرض والعملاء.",
  "-1207428842": "الشركات التابعة لـ Deriv التي ترغب في دعم عملائها.",
  "-1495012186": "المؤثرون الموثوق بهم أو مديرو المجتمع الذين يرغبون في كسب إيرادات إضافية.",
  "-847641589": "اسمك وعنوان بريدك الإلكتروني ورقم الاتصال",
  "-1452973263": "عنوان موقع الويب الخاص بك (إذا كان لديك واحد)",
  "-994970777": "العمولة التي ستتقاضاها من العملاء على عمليات الإيداع والسحب",
  "-884991621": "سنراجع طلبك ونتواصل معك للحصول على مزيد من المعلومات والخطوات التالية.",
  "-41141774": "احصل على القائمة",
  "-699186751": "بعد الموافقة النهائية من فريق الامتثال لدينا، سننشر التفاصيل الخاصة بك على قائمة وكلاء الدفع لدينا.",
  "-5296999": "تعرف على كيفية أن تصبح وكيل دفع على Deriv لتوسيع قاعدة عملائك وكسب إيرادات إضافية.",
  "-67534104": "قم بإجراء عمليات الإيداع والسحب السريعة",
  "-2054345439": "استبدل عملتك المحلية بالسعر المفضل لديك.",
  "-1315704806": "التبادل مع المتداولين الموثوق بهم",
  "-924546410": "تواصل في الوقت الفعلي",
  "-1644638802": "قم بالدردشة داخل التطبيق مع المتداول الذي اخترته لإجراء عمليات تبادل أسرع.",
  "-1842083393": "فريق الدعم لدينا مستعد دائمًا للمساعدة في حل أي نزاعات.",
  "-1596031887": "منصة DP2P",
  "-45936702": "حسابات Deriv المدعومة",
  "-2128162815": "مين-ماكس",
  "-1780769479": "الوديعة",
  "-1041794680": "وقت معالجة الإيداع",
  "-673235114": "وقت المعالجة",
  "-924984243": "المزيد من المعلومات",
  "-2132201373": "5 - 50,000",
  "-728074978": "يوم عمل واحد",
  "-1716483520": "قم بالإيداع بسهولة باستخدام حسابك المصرفي على أي جهاز. يدعم البنوك الكبرى في الصين وإندونيسيا وكوريا الجنوبية وتايلاند وفيتنام.",
  "-1053983183": "فوري",
  "-1544332806": "خدمة دفع رائدة في جنوب شرق آسيا سريعة وسهلة وآمنة.",
  "-1665600393": "10 - 10,000",
  "-1042921151": "10 - 500",
  "-1832944205": "1-3 أيام عمل",
  "-268393254": "10 - 2,500",
  "-1263216758": "خدمة محفظة إلكترونية رائدة في فيتنام سهلة الاستخدام ومرنة وآمنة. يستخدم من قبل الآلاف من التجار.",
  "-1992816438": "بطاقات الائتمان/الخصم",
  "-1589264806": "قد تستغرق عمليات السحب ما يصل إلى 15 يوم عمل لتظهر على بطاقتك.",
  "-1715779049": "قم بالإيداع والسحب باستخدام بطاقة Visa Electron الخاصة بك.",
  "-295267372": "قم بالإيداع والسحب باستخدام بطاقة الائتمان أو الخصم من Mastercard.",
  "-603371864": "قم بالإيداع والسحب باستخدام بطاقة Diners الائتمانية أو بطاقة الخصم الخاصة بك.",
  "-1492521106": "قم بالإيداع باستخدام بطاقة Discover الائتمانية.",
  "-1740415754": "قم بالإيداع والسحب باستخدام بطاقة ائتمان JCB الخاصة بك.",
  "-2139907591": "يتميز بالإيداع والسحب السريع والرسوم المنخفضة وسجل المعاملات القابل للتنزيل.",
  "-267198040": "طريقة رخيصة وسهلة للإيداع والسحب. يتميز بالدفعات التلقائية والفائدة السنوية وكشوف الحسابات في الوقت الفعلي.",
  "-895073395": "سريع وسهل الاستخدام ومتاح في أي مكان وفي أي وقت. يستخدم من قبل ملايين العملاء حول العالم.",
  "-1932629328": "5 - 5,000",
  "-1780229306": "خدمة دفع كاملة تضم أكثر من 30 مليون عميل، و 10000 اشتراك يومي، ويدعمها أكثر من 100,000 تاجر.",
  "-460857136": "5 - 1,000<0></0> 5 - 10,000",
  "-319008586": "خدمة دفع مريحة لا تحتاج إلى حساب مصرفي أو بطاقة ائتمان. مقبولة من قبل آلاف التجار في جميع أنحاء العالم.",
  "-133464964": "خدمة تحويل أموال سريعة وآمنة. يمكنك الوصول إلى أموالك من أي مكان باستخدام تطبيق الهاتف المحمول.",
  "-1684534627": "يمكنك تحويل عملتك بسهولة إلى الدولار الأمريكي وتحويل الأموال إلى جميع أنحاء العالم. يستخدمه أكثر من 500,000 عميل في 163 دولة.",
  "-1706019560": "استخدم طريقة الدفع الشائعة هذه القائمة على الفاتورة للإيداع إذا لم يكن لديك حساب مصرفي أو بطاقة ائتمان. يمكن الوصول إلى هذا الخيار من خلال Skrill.",
  "-1313979648": "5 - 4,000",
  "-347466324": "استمتع بعمليات الإيداع والسحب السريعة والسلاسة والآمنة مع PayLivre.",
  "-1318380319": "10 - 1,000",
  "-958406243": "10 - 100",
  "-1961891916": "1-2 يوم عمل",
  "-1649952399": "لا يوجد حد أدنى",
  "-33169776": "تخضع لفحوصات داخلية",
  "-2131042915": "قم بالإيداع والسحب في DAI متعدد الضمانات، وهي عملة مشفرة مرتبطة بالدولار الأمريكي.",
  "-1187605258": "قم بالإيداع والسحب في Ethereum، من بين أفضل 3 عملات رقمية مستخدمة.",
  "-784030502": "قم بالإيداع والسحب في TrueUSD، وهي عملة مشفرة مرتبطة بالدولار الأمريكي.",
  "-98925907": "25",
  "-75814795": "قم بالإيداع والسحب بعملة الدولار الأمريكي، وهي عملة مشفرة مرتبطة بالدولار الأمريكي.",
  "-655832756": "قم بالإيداع والسحب في USDK، وهي عملة مشفرة مرتبطة بالدولار الأمريكي.",
  "-1015477851": "قم بالإيداع والسحب في Tether، وهي عملة مشفرة مرتبطة بالعملات الورقية.",
  "-1076873697": "تبادل آمن وسريع للعملات المشفرة وخدمة تحويل العملات الرقمية إلى عملة مشفرة متوفرة في جميع أنحاء العالم. تقدم أكثر من 150 عملة مشفرة. دعم الدردشة الحية 24/7.",
  "-2036702965": "يمكنك إجراء عمليات إيداع سريعة وسهلة وآمنة من خلال منصة تحويل العملات إلى العملات المشفرة المتوافقة دوليًا باستخدام بطاقة الائتمان أو الخصم الخاصة بك. التسجيلات خالية من المتاعب.",
  "-1465544034": "الدولار الأمريكي واليورو والجنيه الاسترليني والدولار الأسترالي<0></0>",
  "-2117690061": "قم بالإيداع في حساب Deriv cryptor الخاص بك عن طريق التحويل المصرفي المحلي من خلال تبادل العملات الورقية إلى العملات المشفرة للعملاء في جنوب شرق آسيا.",
  "-1231602282": "يرجى الاتصال بدعم العملاء إذا كنت ترغب في زيادة حدود الإيداع/السحب اليومية.",
  "-347048632": "حساب ديريف بالدولار الأمريكي",
  "-401726757": "500 دولار أمريكي",
  "-211430879": "طرق الدفع | الودائع والسحوبات | Deriv",
  "-1029902198": "نحن ندعم مجموعة متنوعة من خيارات الإيداع والسحب.",
  "-2110232259": "أعدت شركة Deriv Investments (Europe) Limited تقرير الإفصاحات المالية وفقًا للوائح وتوجيهات شركات الاستثمار. اقرأ تقريرنا لفهم كيفية امتثالنا لنظام السوق كمشارك فيها.",
  "-1695974481": "تزودك هذه المستندات بمعلومات أساسية حول منتجاتنا الاستثمارية. هذه المعلومات مطلوبة بموجب القانون لمساعدتك على فهم طبيعة هذه المنتجات ومخاطرها وتكاليفها ومكاسبها وخسائرها المحتملة ولمساعدتك على مقارنتها بالمنتجات الأخرى.",
  "-1127433262": "الفنون",
  "-1490047733": "النمسا",
  "-1098175375": "بلغاريا",
  "-336646906": "كرواتيا",
  "-1522713441": "استونيا",
  "-1793738569": "ألمانيا",
  "-568805686": "إيطاليا",
  "-763121177": "أيرلندا",
  "-1813987599": "لتوانيا",
  "-751076755": "لوكسمبورغ",
  "-1126250421": "هولندا",
  "-25174273": "رومانيا",
  "-1114192634": "سلوفينيا",
  "-2054234308": "إسبانيا",
  "-2121510827": "السويد",
  "-1357648282": "للحصول على حل عادل لأي شكاوى، يرجى <0>الدردشة</0> معنا. لمعرفة المزيد، راجع <1>سياسة الشكاوى</1> الخاصة بنا.",
  "-1838458999": "للحصول على حل عادل لأي شكاوى، يرجى <0>الدردشة</0> معنا.",
  "-1321909126": "المضاعفات - الفوركس",
  "-1460908018": "المضاعفات - العملات المشفرة",
  "-928827084": "المضاعفات - المؤشرات الاصطناعية",
  "-431262594": "CFD - المؤشرات الاصطناعية",
  "-1678516609": "تعمل Deriv وتقدم منتجاتها وخدماتها في إطار مجموعة Deriv، التي لديها العديد من الشركات الفرعية المرخصة في ولاياتها القضائية.",
  "-1488849807": "يتم توفير الخدمات المقدمة على Deriv.com من قبل مجموعة Deriv. لدى المجموعة العديد من الشركات الفرعية المرخصة لتشغيل Deriv.com في ولاياتها القضائية المسجلة.",
  "-1131400885": "ديريف إنفستمنتس (أوروبا) المحدودة",
  "-398588615": "شركة ديريف إنفستمنتس (أوروبا) المحدودة — مركز أعمال دبليو، المستوى 3، ترياق دون كرم، بيركيركارا BKR 9033، مالطا — مرخصة في مالطا (<0>رقم الترخيص) IS/70156</0>) وتنظمها هيئة الخدمات المالية المالطية بموجب قانون خدمات الاستثمار لتقديم خدمات الاستثمار في الاتحاد الأوروبي.",
  "-2051445931": "يمكن للعملاء في الاتحاد الأوروبي الذين يرغبون في تداول الأدوات المالية الحصول على حسابات تحت Deriv Investments (Europe) Limited.",
  "-112814932": "ديريف (FX) المحدودة",
  "-246692869": "شركة ديريف (FX) المحدودة - F16، المستوى 1، باراجون لابوان، جالان تون مصطفى، لابوان 87000، ماليزيا - مرخصة من قبل هيئة لابوان للخدمات المالية (<0>رقم الترخيص. ميجابايت/18/0024</0>).",
  "-1474169625": "يمكن للعملاء في بقية العالم (باستثناء البلدان المقيدة مثل الولايات المتحدة الأمريكية وكندا وهونغ كونغ) الذين يرغبون في تداول العقود مقابل الفروقات على العملات الأجنبية والعملات المشفرة الحصول على حسابات DMT5 Financial STP تحت Deriv (FX) Ltd.",
  "-2019617323": "ديريف (جزر فيرجن البريطانية) المحدودة",
  "-689442324": "شركة ديريف (BVI) المحدودة — كينغستون تشامبرز، صندوق بريد 173، رود تاون، تورتولا، جزر فيرجن البريطانية — مرخصة بموجب <0>ترخيص لجنة الخدمات المالية لجزر فيرجن البريطانية رقم. سيبا/لتر/18/1114</0>).",
  "-1660203949": "يمكن للعملاء في بقية العالم (باستثناء دول معينة مثل الولايات المتحدة الأمريكية وكندا وهونغ كونغ) الذين يرغبون في تداول العقود مقابل الفروقات على الأدوات المالية (عبر حساب DMT5 المالي أو حساب DMT5 Financial STP) والمؤشرات الاصطناعية (عبر حساب DMT5 Synthetic) الحصول على حسابات MetaTrader 5 تحت Deriv (BVI) Ltd.",
  "-1019769067": "شركة Deriv (V) Ltd (<0>اعرض الترخيص</0>) — 1276، طريق كومول السريع، بورت فيلا، فانواتو — مرخصة من قبل لجنة الخدمات المالية بفانواتو، وهي عضو في <1>جمعية الأسواق المالية<1/>.",
  "-1034947253": "يمكن للعملاء في بقية العالم (باستثناء البلدان المحظورة مثل الولايات المتحدة الأمريكية وكندا وهونغ كونغ) الذين يرغبون في تداول العقود مقابل الفروقات على الأدوات المالية، بما في ذلك العملات المشفرة، امتلاك حسابات DMT5 Financial وحسابات Deriv X Financial تحت Deriv (V) Ltd.",
  "-1089385344": "ديريف (SVG) LLC",
  "-951213826": "تقع شركة Deriv (SVG) LLC في مباني هيندز، كينغستاون، سانت فنسنت وجزر غرينادين (الشركة رقم 273 LLC 2020).",
  "-1179448605": "ديريف ليميتد",
  "-1528857737": "الهيئة المالية",
  "-2054653788": "هل نسيت كلمة مرور Deriv؟ هل تريد إعادة تعيين كلمة المرور الخاصة بك؟ أرسل لنا عنوان بريدك الإلكتروني وسنرسل لك التعليمات عبر البريد الإلكتروني.",
  "-1937167246": "العودة إلى تسجيل الدخول",
  "-1354825404": "هل أنت جديد في التداول؟",
  "-1257267128": "المقامرة دون السن القانونية",
  "-269169948": "يجب أن يدرك العملاء أن المقامرة دون السن القانونية تعتبر جريمة. لا يدعم Deriv.com المقامرة من قبل أولئك الذين هم دون السن القانونية. إذا ثبت أن العميل، بعد التحقق من العمر، قاصر، فسيتم حرمانه من أي مكاسب وسيتم رد الودائع فقط.",
  "-1737475029": "عناصر التحكم في التصفية",
  "-1400153000": "تحتاج إلى مزيد من المساعدة؟",
  "-1511869631": "استخدم كلمات مرور قوية ومتنوعة. اجعلها صعبة قدر الإمكان لأي شخص لتخمينها.",
  "-441263587": "استخدم برامج مكافحة الفيروسات وجدران الحماية لمزيد من الأمان لأجهزتك.",
  "-183468698": "حدود التداول والاستبعاد الذاتي",
  "-1787830625": "يمكنك:",
  "-1185952855": "استبعد نفسك من التداول على موقعنا الإلكتروني لفترة محددة أو غير محددة.",
  "-2072229917": "إذا كنت ترغب في الاستبعاد الذاتي أو وضع قيود على أنشطة التداول الخاصة بك، <0>انتقل إلى إعدادات الحساب</0>.",
  "-447758714": "كيف تعمل حدود التداول والاستبعاد الذاتي",
  "-646843686": "لديك سيطرة كاملة على حدود التداول الخاصة بك. يمكنك تعيين أو إزالة أو زيادة أو تخفيض حدود مبلغ حصتك والخسائر المتكبدة ومدة جلسات التداول في أي وقت.",
  "-308171044": "إذا كنت ترغب في منع نفسك من التداول على موقعنا، ضع حدودًا للاستبعاد الذاتي. هناك فترة لا تقل عن 6 أشهر للاستبعاد الذاتي يمكنك بعدها تمديدها إلى ما مجموعه 5 سنوات أو استئناف التداول فور انتهاء الصلاحية.",
  "-496425776": "عندما تقوم بتعيين فترة الاستبعاد الذاتي الخاصة بك، سنقوم برد رصيد حسابك.",
  "-54506373": "يمكن لدعم العملاء إزالة حدود التداول الخاصة بك أو إضعافها فقط بعد 24 ساعة من استلام الطلب.",
  "-278933346": "يمكنك أيضًا استبعاد نفسك تمامًا من التداول لفترة محددة في إعدادات حسابك. الحد الأدنى لفترة الاستبعاد الذاتي هو 6 أشهر. لديك خيار تمديدها إلى ما مجموعه 5 سنوات على الفور دون أي فترة تهدئة.",
  "-1406496670": "عندما تقوم بتعيين فترة الاستبعاد الذاتي الخاصة بك، سنقوم برد رصيد حسابك إليك.",
  "-1498745792": "فهم مخاطر التداول عبر الإنترنت. لا تتداول أبدًا باستخدام الأموال المقترضة أو الأموال التي لا يمكنك تحمل خسارتها.",
  "-1328775963": "ضع حدًا لخسائرك، والتزم به. ضع بعض أرباحك جانبًا لتجنب خسارة كل أموالك.",
  "-771133354": "لمزيد من التفاصيل حول منتجاتنا والمخاطر التي ينطوي عليها التداول عبر الإنترنت، اقرأ <0>وثائق المعلومات الرئيسية (Kids)</0> الخاصة بنا حول الفوركس والأسهم ومؤشرات الأسهم والسلع والمؤشرات الاصطناعية والعملات المشفرة.",
  "-466084206": "اقرأ إرشاداتنا حول التداول الآمن والمسؤول. افهم المخاطر التي ينطوي عليها التداول عبر الإنترنت وكيف يمكنك إدارتها.",
  "-776458472": "شروط الاستخدام العامة",
  "-2083825503": "الشركات التابعة والوسطاء المعرفون (IBs)",
  "-28284335": "شروط إضافية للشركات التابعة لنا والوسطاء المعرفين",
  "-1107735764": "شروط إضافية لوكلاء الدفع لدينا",
  "-1445828212": "برنامج باونتي للأخطاء",
  "-1138506403": "شروط إضافية للمشاركين في برنامج Bug Bounty",
  "-1279391666": "ما توافق عليه عند الاشتراك لاستخدام Deriv",
  "-761668747": "قواعد إجراء الصفقات على أي منصة تداول Deriv",
  "-188305238": "الأموال والتحويلات",
  "-2100890115": "الأمان والخصوصية",
  "-732092769": "الكشف عن المخاطر",
  "-488793705": "الشروط والأحكام | السياسات القانونية | Deriv",
  "-924881302": "هذا هو المكان الذي ستجد فيه معلومات حول سياساتنا القانونية وكيفية تطبيقها عليك. تشكل المستندات المرتبطة أدناه بشكل جماعي شروط الاستخدام القياسية الخاصة بنا («الشروط»). من المهم أن تكون على دراية بهذه الشروط وأن توافق عليها قبل استخدام أي من مواقعنا الإلكترونية أو منتجاتنا أو خدماتنا.",
  "-1532421724": "لشركاء الأعمال",
  "-79919115": "يمكنك الوصول إلى أكثر من 50 زوجًا من العملات والتداول برافعة مالية تصل إلى 1:1000 لزيادة تعرضك للسوق.",
  "-1405954897": "يمكنك الوصول إلى أكثر من 30 زوجًا من العملات والتداول برافعة مالية تصل إلى 1:30 لزيادة تعرضك للسوق.",
  "-1852387938": "عناصر يجب وضعها في الاعتبار عند تداول عقود الفروقات",
  "-1267421645": "يتم تداول عقود الفروقات في الهامش",
  "-943253121": "يشير مصطلح «الهامش» إلى الإيداع الذي يجب تخصيصه لفتح مركز بالرافعة المالية، وهو مركز أكبر من حجم رأس مالك المستثمر ويساعد على زيادة القدرة على التعرض للسوق.",
  "-1009744297": "استخدم حاسبة الهامش الخاصة بنا لحساب الهامش المطلوب لزيادة تعرضك للسوق (القيمة السوقية لصفقتك) على منصات تداول عقود الفروقات الخاصة بـ Deriv.",
  "-1207172200": "ابدأ تداول عقود الفروقات على Deriv",
  "-1532088894": "ابدأ تداول عقود الفروقات على<0/> Deriv<0/>",
  "-1603400333": "افتح حساب CFDs تجريبي وتدرب على كمية غير محدودة من الأموال الافتراضية.",
  "-813004120": "افتح حساب Deriv MT5 التجريبي (DMT5) أو حساب Deriv X التجريبي وتدرب على التداول عن طريق مبلغ غير محدود من الأموال الافتراضية.",
  "-1703690406": "عندما تقوم بالتداول في عقود الفروقات في الهامش، فإنك تزيد من تعرضك للسوق، مما يزيد من أرباحك المحتملة وأيضا خسائرك المحتملة.",
  "-843831637": "وضع حد للخسارة",
  "-1778524954": "مع وضع حد للخسارة، يمكنك تقليل الخسائر المحتملة عن طريق تحديد السعر الذي تريد إغلاق الصفقة به في حالة تحرك السوق ضدك. عندما يتجاوز سعر السوق الحالي هذا المستوى، سيتم إغلاق تداولك تلقائيًا.",
  "-958804830": "وقف الخسارة مع مؤشرات بوم/كراش/راينج برايك",
  "-671135710": "على سبيل المثال، تتوقع أن نسق التداول في السوق سوف يرتفع، وتقوم بشراء عقد على مؤشر 500 كراش بسعر 8000 دولار أمريكي.",
  "-1775982438": "مع أمر الإيقاف، قد يتم إغلاق مراكزك تلقائيًا إذا انخفض مستوى الهامش الخاص بك إلى ما دون مستوى إيقاف Deriv، لحمايتك من المزيد من الخسائر.",
  "-768517483": "مستوى الهامش هو نسبة رأس المال الخاص بك (إجمالي الرصيد الذي ستحصل عليه إذا أغلقت جميع مراكزك في تلك المرحلة) مضافا  إلى الهامش المستخدم حاليًا.",
  "-1477021091": "يمكنك استخدام حاسبة المقايضة الخاصة بنا لتقدير رسوم المقايضة المطلوبة لإبقاء مراكزك مفتوحة طوال الليل على منصات تداول عقود الفروقات الخاصة بـ Deriv.",
  "-644637918": "يسمح لك CFD (عقد الفروقات) بالتداول على حركة سعر الأصل، دون شراء الأصل الأساسي بشكل فعلي.",
  "-1984817147": "على Deriv، يمكنك تداول العقود مقابل الفروقات بفروق أسعار ضيقة. الفارق السعري هو الفرق بين سعر الشراء وسعر البيع. كلما كان الفارق أكثر إحكامًا، انخفضت تكلفة دخول السوق.",
  "-2035330938": "<0>فروق أسعار ضيقة -</0> أي الفرق بين سعر الشراء وسعر البيع. كلما كان الفرق السعري محدودا, كلما انخفضت تكلفة دخول السوق.",
  "-1735428045": "لماذا التداول على عقود الفروقات مع Deriv",
  "-1916500404": "جميع الأسواق المفضلة لديك",
  "-687600215": "تداول في جميع الأسواق المعروفة واستفد من المؤشرات الاصطناعية الخاصة بنا والمتوفرة على مدار الساعة طوال أيام الأسبوع.",
  "-1517086040": "قم بالبيع أو الشراء",
  "-2034778408": "افتح حسابًا وانطلق في التداول خلال دقائق.",
  "-1101198978": "ليس لديك حساب Deriv حتى الآن؟",
  "-1794853647": "dTrader | منصة التداول عبر الإنترنت | Deriv",
  "-31586003": "تداول العقود مقابل الفروقات في أسواق متعددة. استمتع بميزات الرافعة المالية العالية وفروق الأسعار الضيقة وإدارة المخاطر لزيادة أرباحك المحتملة والحد من الخسائر.",
  "-319509090": "تداول عقود الفروقات",
  "-544150655": "الأسواق المتاحة للتداول بالهامش",
  "-867909844": "يمكنك الوصول إلى أكثر من 30 أصلًا وتداول أيضًا برافعة مالية تصل إلى 1:30 وبدون عمولة على الصفقات.",
  "-309438223": "تداول في المؤشرات الاصطناعية على الهامش على مدى 24 ساعة يوميا و7 أيام في الأسبوع دون التأثر بالأحداث التي تحصل في الواقع ومخاطر السيولة.",
  "-192849229": "قم بالمضاربة على تحركات أسعار الفضة والذهب والنفط وغيرها واستخدم الهامش لتضخيم أرباحك المحتملة.",
  "-309512492": "لماذا التداول بالهامش مع Deriv",
  "-196270795": "استفد من الرافعة المالية العالية وفروق الأسعار المنخفضة على Deriv MT5 (DMT5).",
  "-809994056": "استفد من الرافعة المالية العالية وفروق الأسعار المنخفضة على Deriv MT5 (DMT5) و Deriv X.",
  "-163876262": "جميع الأسواق المفضلة متاحة",
  "-995291168": "حدد مركزك",
  "-1496517473": "حدد السوق التي تريد التداول فيها وقم بتعيين المعلمات الأساسية الأخرى بما في ذلك نوع التداول ومبلغ الحصة وقيمة المضاعف.",
  "-136787663": "تعيين المعلمات الاختيارية",
  "-114282113": "قم بشراء عقدك",
  "-37586220": "اختر أحد الأصول من قائمة الأسواق المعروضة على Deriv.",
  "-336918174": "اختر «المضاعفات» من قائمة أنواع التداول.",
  "-1620785028": "3. حصة",
  "-316417045": "4. قيمة المضاعف",
  "-814436098": "يتم ضرب ربحك أو خسارتك في القيمة المضاعفة، والتي يمكن أن تتراوح من 1 إلى 5 اعتمادًا على الأصل الذي تتداوله. لن تكون خسارتك أبدًا أكثر من حصتك.",
  "-951435001": "أدخل قيمة المضاعف التي تختارها. سيتم ضرب ربحك أو خسارتك بهذا المبلغ.",
  "-1797452525": "5. جني الأرباح",
  "-1261042587": "تتيح لك هذه الميزة تحديد مبلغ الخسارة الذي لديك استعداد لتحمله في حالة تحرك السوق ضد مركزك. بمجرد الوصول إلى هذا المبلغ، سيتم إغلاق العقد تلقائيًا.",
  "-120955727": "7. إلغاء الصفقة",
  "-1812743148": "تتيح لك هذه الميزة إلغاء العقد الخاص بك في غضون ساعة واحدة من شرائه، دون أن تفقد مبلغ حصتك. نحن نفرض رسومًا صغيرة غير قابلة للاسترداد مقابل هذه الخدمة.",
  "-488118247": "8. قم بشراء العقد الخاص بك",
  "-1061315047": "ابدأ تداول المضاعفات على Deriv",
  "-1643713470": "مع وجود أمر إيقاف الخسارة أو بدونه، سنغلق مركزك إذا تحركت السوق ضد توقعاتك ووصلت خسارتك إلى سعر الإيقاف. سعر الإيقاف هو السعر الذي يساوي فيه صافي الخسارة مبلغ حصتك.",
  "-1438559228": "إلغاء الصفقة غير متاح مع مؤشرات كراش وبوم. ستغلق خاصية الإيقاف عقدك تلقائيًا عندما تصل خسارتك إلى نسبة مئوية من حصتك أو تتجاوزها. تظهر نسبة الإيقاف أسفل حصتك في dTrader وتختلف وفقًا للمضاعف الذي اخترته.",
  "-976479290": "لا يمكنك استخدام ميزات وضع حد للخسارة وإلغاء الصفقة في نفس الوقت.",
  "-1088149692": "هذا لحمايتك من خسارة أموالك عند استخدام إلغاء الصفقة. مع إلغاء الصفقة، يُسمح لك باستعادة مبلغ حصتك بالكامل إذا قمت بإلغاء العقد في غضون ساعة من فتح الصفقة. من ناحية أخرى، سيؤدي وقف الخسارة إلى إغلاق العقد بخسارة إذا تحرك السوق ضد مركزك. ومع ذلك، بمجرد انتهاء صلاحية إلغاء الصفقة، يمكنك تعيين مستوى وقف الخسارة في العقد المفتوح.",
  "-993588400": "لا يمكنك استخدام خاصيتي جني الأرباح وإلغاء الصفقات في نفس الوقت.",
  "-715015407": "تجمع مضاعفات Deriv بين الجانب الإيجابي للتداول بالرافعة المالية والمخاطر المحدودة للخيارات. هذا يعني أنه عندما تتحرك السوق لصالحك، ستضاعف أرباحك المحتملة. إذا تحركت السوق ضد توقعاتك، فإن خسائرك ستقتصر فقط على مبلغ حصتك.",
  "-2055316208": "<0>بدون مضاعف</0>، إذا ارتفع السوق بنسبة 25٪، فسوف تكسب 25٪* 100 دولار = <1>25 دولارًا ربحًا<1>.",
  "-222486173": "<0>باستخدام مضاعف x5</0>، إذا ارتفع السوق بنسبة 25٪، فسوف تكسب 25٪ * 100 دولار * 5 = <1>ربح 125 دولارًا</1>.",
  "-188855086": "<0>مع مركز مكافئ بقيمة 100 دولار على العقود مقابل الفروقات</0>، برافعة مالية 1:5، فإنك تخاطر <1>بخسارة 25٪* 500 دولار = 125 دولارًا</1>.",
  "-1708949811": "<0>باستخدام مضاعف x5</0>، إذا انخفض السوق بنسبة 25٪، فسوف <1>تخسر 100 دولار فقط</1>. يبدأ الإيقاف التلقائي إذا وصلت خسارتك إلى مبلغ حصتك.",
  "-957014574": "<0>بدون مضاعف</0>، إذا حققت السوق نموا بنسبة 2٪، فسوف تكسب 2٪ * 100 دولار = <1>ربح 2 دولار<1>.",
  "-1244549672": "<0>مع مضاعف x500</0>، اذا حققت السوق ارتفاعا بنسبة 2٪، فإنك سكسب  2٪ * 100 دولار * 500 = <1>1,000 دولار ربح</1>.",
  "-1303172083": "لماذا اختيار تداول المضاعفات على Deriv",
  "-1845399397": "زيادة التعرض للسوق",
  "-1126407219": "كن أكثر عرضة للسوق مع الحد من المخاطر على مبلغ حصتك.",
  "-2138509411": "استمتع بالتداول على منصات آمنة وسهلة الاستخدام مصممة للمتداولين الجدد والخبراء.",
  "-725112079": "تداول 24/7، 365 يومًا في السنة",
  "-628929749": "مؤشرات كراش/بوم",
  "-756921141": "تداول المضاعفات | تداول المضاعفات على Deriv",
  "-60381462": "حدد السوق ونوع التداول والمدة وحدد مبلغ حصتك.",
  "-1006211556": "قم بشراء العقد إذا كنت راضيًا عن عرض الأسعار أو أعد تحديد مركزك.",
  "-1110985100": "اختر من بين العملات الأجنبية والأسهم والمؤشرات والسلع المشتقة.",
  "-1347819136": "حدد نوع التداول الذي تريده - لأعلى / أسفل أو مرتفع / منخفض، أرقام، إلخ.",
  "-1784561307": "4. الحصة",
  "-1662723022": "أدخل مبلغ حصتك لتلقي عرض أسعار العائد على الفور. ويمكنك بدلا من ذلك تحديد العائد الذي تختاره للحصول على عرض أسعار لمبلغ الحصة المعني.",
  "-53990004": "5. احصل على عرض أسعار",
  "-1120317207": "استنادًا إلى المركز الذي حددته، ستتلقى على الفور عرض أسعار العائد أو عرض أسعار للحصة المطلوبة لفتح مركزك.",
  "-1523116280": "6. قم بشراء العقد الخاص بك",
  "-1814731175": "قدم طلبك على الفور إذا كنت راضيًا عن عرض الأسعار الذي تلقيته. ويمكنك عوضا عن ذلك الاستمرار في تخصيص المعلمات وشراء العقد الخاص بك عندما تكون راضيا عن عرض الأسعار.",
  "-70734399": "الأسواق المتاحة لتداول الخيارات",
  "-665093371": "شارك في أكبر سوق مالي في العالم. قم بتداول الخيارات الرقمية وفروق الشراء والشراء على أزواج الفوركس الرئيسية والثانوية والذكية.",
  "-1118959399": "استمتع بتداول الخيارات الرقمية وعمليات المراجعة وفروق البيع/الشراء على مدار الساعة طوال أيام الأسبوع على مؤشراتنا الاصطناعية الخالية من الاضطرابات في العالم الحقيقي.",
  "-236676606": "تداول الخيارات الرقمية على الأسهم والمؤشرات واستفد من تحركات الأسعار في سلال الأصول ذات الأسعار التنافسية.",
  "-1192024363": "قم بالمضاربة على تحركات أسعار السلع الرئيسية في العالم - الفضة والذهب والنفط والطاقة.",
  "-1421344186": "خيارات للتداول على Deriv",
  "-412753503": "تتوفر خيارات اللوكباك فقط على المؤشرات الاصطناعية.",
  "-513919250": "إذا اخترت «أسفل»، فستحصل على العائد إذا كانت نقطة الخروج ما دون نقطة الدخول.",
  "-780207001": "إذا اخترت «السماح بالتساوي»، فتحصل على العائد إذا كانت نقطة الخروج أعلى من أو تساوي نقطة الدخول بالنسبة ل«أعلى». وبالمثل، يمكنك الحصول على العائد إذا كانت نقطة الخروج أقل من أو تساوي نقطة الدخول بالنسبة ل«أسفل».",
  "-1813951531": "إذا اخترت «أسفل»، فستحصل على العائد إذا كانت نقطة الخروج دون الحاجز فعلا.",
  "-1350745673": "إذا كانت نقطة الخروج مساوية للحاجز، فلن تحصل على العائد.",
  "-1673960856": "ينتهي بين/ينتهي خارج",
  "-920739960": "إذا اخترت «ينتهي بين»، فستحصل على العائد إذا كانت نقطة الخروج أعلى فعلا من الحاجز السفلي ودون الحاجز العلوي.",
  "-1039129655": "إذا اخترت \"ينتهي خارج\" فستحصل على العائد إذا كانت نقطة الخروج إما أعلى فعلا من الحاجز العلوي، أو دون الحاجز السفلي فعلا.",
  "-1326361265": "يبقى بين/ يخرج",
  "-248048003": "إذا اخترت «يخرج»، فستحصل على العائد إذا لامست السوق إما الحاجز العلوي أو الحاجز السفلي في وقت ما خلال فترة العقد.",
  "-972537755": "إذا اخترت «ينطبق»، فستحصل على العائد إذا كان الرقم الأخير من التكة الأخيرة هو نفس الرقم الذي توقعته.",
  "-1754746990": "إذا اخترت «يختلف»، فستحصل على العائد إذا لم يكن الرقم الأخير من التكة الأخيرة هو نفس توقعك.",
  "-1163143636": "إذا اخترت «أقل»، فسوف تحصل على العائد إذا كان الرقم الأخير من التكة الأخيرة أقل من توقعك.",
  "-878562744": "إذا اخترت «إعادة البيع»، فستحصل على العائد إذا كانت نقطة الخروج أعلى فعلا من نقطة الدخول أو من النقطة عند إعادة ضبطها.",
  "-1521910502": "إذا اخترت «إعادة الشراء»، فستحصل على العائد إذا كانت نقطة الخروج أقل فعلا من نقطة الدخول أو من النقطة عند إعادة ضبطها.",
  "-1272255095": "إذا كانت نقطة الخروج مساوية للحاجز أو الحاجز الجديد (في حالة إعادة الضبط)، فلن تحصل على العائد.",
  "-2098235974": "إذا اخترت «تكة عالية»، فستحصل على العائد إذا كانت التكة المحددة هي الأعلى بين التكات الخمس الموالية.",
  "-1166672974": "إذا اخترت \"تكة منخفضة\"، فستحصل على العائد إذا كانت التكة المحددة هي الأدنى بين التكات الخمس الموالية.",
  "-1240075259": "إذا اخترت «لا تلامس»، فستحصل على العائد إذا لم تلامس السوق الحاجز في أي وقت خلال فترة العقد.",
  "-1689874327": "توقع ما إذا كانت نقطة الخروج (التكة الأخيرة) ستكون أعلى أو أقل من متوسط التكات في نهاية فترة العقد.",
  "-2017493224": "إذا اخترت «صعود آسيوي»، فستحصل على العائد إذا كانت التكة الأخيرة أعلى من متوسط التكات.",
  "-1837159865": "عند شراء عقد «إغلاق-مرتفع»، سيكون ربحك أو خسارتك مساويًا لمضاعفة الفرق بين الإغلاق والارتفاع على مدى فترة العقد.",
  "-1883190495": "عند شراء عقد \"اغلاق-منخفض\"، سيكون ربحك أو خسارتك مساويًا لمضاعف الفرق بين الإغلاق والانخفاض على مدى فترة العقد.",
  "-1375354108": "عند شراء عقد «ارتفاع - انخفاض»، سيكون ربحك أو خسارتك مساويًا لمضاعف الفرق بين الارتفاع واانخفاض على مدار فترة العقد.",
  "-1028545578": "ابدأ تداول الخيارات على Deriv",
  "-345016047": "افتح حسابًا تجريبيًا واحصل على أموال افتراضية غير محدودة للتدريب على منصاتنا - dTrader و SmartTrader و dBot.",
  "-874422884": "افتح حسابًا حقيقيًا، وقم بالإيداع، وابدأ خيارات التداول بشكل حقيقي.",
  "-2138295691": "ما هي الخيارات؟",
  "-1504129614": "الخيارات هي المنتجات التي تسمح عند القيام بالندفوعات بالتنبؤ بحركة السوق، دون الحاجة إلى شراء الأصل الأساسي. أنت تحتاج فقط إلى فتح مركز يتنبأ بحركة سعرالأصل على مدار فترة زمنية معينة. سيمكن هذا الأشخاص من المشاركة في الأسواق المالية بأقل قدر من الاستثمار الرأسمالي.",
  "-1746360444": "الخيارات المتاحة على Deriv",
  "-344023936": "<0>فروق أسعار البيع / الشراء</0> التي تسمح لك بكسب ما يصل إلى العائد المحدد اعتمادًا على موضع نقطة الخروج المتعلقة بالحاجزين المحددين.",
  "-834913091": "تعرف على ربحك أو خسارتك المحتملة حتى قبل شراء العقد.",
  "-1318406909": "قم بإيداع أقل من 5 دولارات أمريكية لبدء التداول وتخصيص تداولاتك لتناسب استراتيجيتك.",
  "-239170576": "تعرف على تداول الخيارات على Deriv. اربح دفعات من خلال التنبؤ بشكل صحيح بحركات الأسعار دون الحاجة إلى شراء الأصول الأساسية.",
  "-963994159": "تداول الخيارات | تداول الخيارات الرقمية على Deriv",
  "-1640776435": "تداول الخيارات | أنواع التجارة | Deriv",
  "-2024884579": "{{fieldName}} مطلوب",
  "-1461005658": "الرجاء إدخال مبلغ صالح، بما في ذلك العلامة العشرية (.)، بهذا التنسيق: #### . #",
  "-437139044": "يجب أن يكون الإدخال أكبر من 0",
  "-806026001": "يجب ألا يكون الإدخال 0",
  "-1583570382": "الرمز مطلوب",
  "-1944882319": "الرافعة المالية مطلوبة",
  "-1028986780": "قيمة النقطة",
  "-1764902854": "مبلغ جني الأرباح",
  "-1735668045": "مبلغ وقف الخسارة",
  "-593790772": "مستوى إيقاف الخسارة",
  "-1358367903": "حصة",
  "-339236213": "المضاعف",
  "-1427273377": "جرب حاسبة الهامش",
  "-1654095445": "جرب حاسبة المبادلة",
  "-116367365": "حاسبة المبادلة",
  "-1335932910": "ابحث عن قيمة النقاط في تداولاتك لإدارة المخاطر بكفاءة.",
  "-991855430": "جرب حاسبة الأنابيب",
  "-677909341": "حاسبة الأنبوب",
  "-49073844": "هامش PnL",
  "-470690579": "وضع حد للخسارة وجني الأرباح للمضاعفات",
  "-1217327947": "جرب حاسبة المضاعفات",
  "-1382112538": "مضاعفات PnL",
  "-1939560439": "أدوات المتداولين",
  "-626406870": "سهم لليمين",
  "-1091456569": "تساعدك حاسبة الهامش الخاصة بنا على تقدير الهامش المطلوب لإبقاء صفقاتك مفتوحة طوال الليل على Deriv MT5 (DMT5).",
  "-1788261316": "الهامش المطلوب",
  "-345754673": "الرمز",
  "-781132577": "الرافعة",
  "-1602388198": "احسب",
  "-1316977167": "يتم حساب الهامش المطلوب لعقد DMT5 بناءً على الصيغة:",
  "-466684429": "على سبيل المثال، إذا كنت تتداول زوج العملات الأجنبية USD/CHF، فسيتم حساب متطلبات الهامش بالفرنك السويسري (CHF) وهو عملة التسعير. من ناحية أخرى، إذا كنت تتداول مؤشر التقلب 75، فسيتم حساب متطلبات الهامش بالدولار الأمريكي (USD)، وهو فئة الأصل الأساسي - مؤشر التقلب 75.",
  "-2059243605": "حساب المثال",
  "-698899575": "لنفترض أنك تريد تداول لوتين من اليورو/الدولار الأمريكي بسعر أصل يبلغ 1.10 دولارًا أمريكيًا ورافعة مالية قدرها 100 دولار.",
  "-8654525": "صيغة الهامش",
  "-1080304046": "لذلك ستحتاج إلى معدل هامش قدره <0>2200 دولار أمريكي</0> لفتح المركز أعلاه.",
  "-1574522940": "تعرف على المزيد حول الهامش",
  "-247902875": "كيفية حساب قيمة النقطة",
  "-328815728": "<0>قيمة النقطة = قيمة النقطة × الحجم × حجم العقد</0>",
  "-1316049180": "بالنسبة للحسابات الاصطناعية، يتم حساب قيمة النقطة بالدولار الأمريكي.",
  "-895557386": "قيمة النقطة للمؤشرات الاصطناعية",
  "-1372174807": "معلومات بيب",
  "-291203942": "يتم اشتقاق قيمة النقطة من الأرقام الحالية للأصول. في المثال، الرقم هو 2، وبالتالي فإن قيمة النقطة هي 0.01.",
  "-1459267330": "حجم العقد هو لوت قياسي واحد من مؤشر التقلب 75 = 1",
  "-1011022880": "لذا فإن قيمة النقطة الخاصة بك هي <0>0.01 دولار أمريكي</0>.",
  "-1510701453": "قيمة النقطة للفوركس",
  "-121055203": "يتم اشتقاق قيمة النقطة من الأرقام الحالية للأصول. في المثال، الرقم هو 5، وبالتالي فإن قيمة النقطة هي 0.00001.",
  "-1659122470": "تساعدك حاسبة الربح والخسارة الخاصة بالهامش على تقريب الخسائر و/أو المكاسب.",
  "-137444201": "اشتري",
  "-805098509": "سعر مفتوح للأصل",
  "-213618448": "نقاط إيقاف الخسارة",
  "-544680075": "نقاط جني الأرباح",
  "-168442931": "كيفية حساب وقف الخسارة و/أو مستوى جني الأرباح وقيمة النقطة",
  "-1809222492": "يتم حساب مستوى وقف الخسارة و/أو جني الأرباح وقيمة النقطة عند شراء عقد على Deriv MT5 (DMT5) بناءً على الصيغة:",
  "-1812417493": "<0>مستوى وقف الخسارة و/أو جني الأرباح = سعر الأصل+ {مبلغ وقف الخسارة أو جني الأرباح ÷ (الحجم × حجم العقد)}</0>",
  "-1143464033": "<0>قيمة نقطة وقف الخسارة و/أو جني الأرباح = | (مستوى وقف الخسارة أو جني الأرباح - سعر الأصل) | ÷ قيمة النقطة</0>",
  "-315796508": "يساعدك مستوى وقف الخسارة و/أو جني الأرباح على إدارة المخاطر عند شراء عقد.",
  "-1379496268": "صيغة مستوى وقف الخسارة",
  "-1570594952": "حجم العقد هو لوت قياسي واحد من الفوركس = 100,000 وحدة.",
  "-60537394": "قيمة نقطة إيقاف الخسارة",
  "-1909913545": "يتم حساب مستوى وقف الخسارة و/أو جني الأرباح وقيمة النقطة عند بيع عقد على Deriv MT5 (DMT5) بناءً على الصيغة:",
  "-392931369": "صيغة مستوى جني الأرباح",
  "-472188534": "حجم العقد هو لوت قياسي واحد من مؤشر التقلب 50 = 1.",
  "-195404006": "قيمة نقطة جني الأرباح",
  "-256433733": "صيغة أنبوب جني الأرباح",
  "-1181419946": "يتم اشتقاق قيمة النقطة من الأرقام الحالية للأصل. في هذا المثال، الرقم هو 4، وبالتالي فإن قيمة النقطة هي 0.0001.",
  "-744011588": "يتم إغلاق مركزك تلقائيًا عندما يكون مستوى جني الأرباح عند <0>221.5961</0> وقيمة النقطة هي <0>280,000 دولار أمريكي</0>.",
  "-514397532": "حاسبة هامش PnL",
  "-1995606668": "المبلغ",
  "-1128574192": "اتجاه",
  "-703542574": "أعلى",
  "-1127399675": "سقط",
  "-1555617679": "<0>مستوى وضع حد للخسارة وجني الأرباح في اتجاه الارتفاع= سعر الأصل × {(وضع حد للخسارة أو مبلغ جني الأرباح + العمولة) ÷ (الحصة × المضاعف) + 1}</0>",
  "-696704447": "صيغة رفع مستوى وقف الخسارة",
  "-215986514": "يتم احتساب العمولة تلقائيًا بناءً على حصتك ورمزك والمضاعف الذي تختاره. قيمتها متاحة مباشرة على dTrader.",
  "-1677720766": "لذلك في هذا السيناريو، يمكنك تعيين مستوى وقف الخسارة عند <0>3351.46</0>.",
  "-1762213522": "مستوى جني الأرباح في الاتجاه السفلي",
  "-1674910806": "صيغة خفض مستوى جني الأرباح",
  "-40032056": "كيفية حساب مبلغ وضع حد للخسارة وجني الأرباح",
  "-879231159": "<0>وقف الخسارة وجني الأرباح في اتجاه الإرتفاع= ماكس [{حصة × ((مستوى وضع حد للخسارة أو جني الأرباح - سعر الأصل) ÷ سعر الأصل × المضاعف) - العمولة}، -الحصة]</0>",
  "-1314217739": "<0>وضع حد للخسارة وجني الأرباح في اتجاه الانخفاض= الأقصى[{حصة × (- (مستوى وضع حد للخسارة أو جني الأرباح - سعر الأصل) ÷ سعر الأصل × المضاعف) - العمولة}، -الحصة]</0>",
  "-1139241115": "حاسبة مضاعفات PnL",
  "-52920846": "حاسبة وضع حد للخسارة وجني الأرباح للمضاعفات",
  "-1051170258": "كيفية حساب رسوم المقايضة",
  "-1459157651": "<0>رسوم المقايضة = الحجم × حجم العقد × سعر الأصل × (سعر المبادلة ÷ 100) ÷ 360</0>",
  "-590953227": "تركيبة صناعية قابلة للتبديل",
  "-1791997472": "إذا كان معدل المبادلة إيجابيًا، فسيتم إضافة مبلغ المبادلة إلى حسابك. إذا كانت النتيجة سلبية، فسيتم الخصم من حسابك.",
  "-126486948": "لذلك ستحتاج إلى رسوم مقايضة قدرها <0>0.83 دولارًا أمريكيًا</0> لإبقاء المركز مفتوحًا لليلة واحدة.",
  "-176261994": "تعرف على المزيد حول المبادلة",
  "-1690471280": "بالنسبة للشؤون المالية، يتم حساب رسوم المقايضة بناءً على هذه الصيغة:",
  "-341285068": "لوت قياسي واحد للفوركس = 100,000 وحدة",
  "-1033881248": "شاهد صفقاتنا المفتوحة",
  "-2014076452": "Deriv هي واحدة من أكبر شركات الوساطة عبر الإنترنت في العالم. نحن نقدم العقود مقابل الفروقات والمشتقات الأخرى على العملات الأجنبية والمؤشرات والعملات المشفرة والسلع والمواد التركيبية لملايين المستخدمين المسجلين في جميع أنحاء العالم.",
  "-77779780": "منذ البداية، كان هدفنا هو التحرر من العمولات العالية والمنتجات الضخمة التي يقدمها الوسطاء التقليديون. كما نهدف إلى تقديم تجربة من الدرجة الأولى للمتداولين ذوي الميول الرقمية، بغض النظر عن حجم حساباتهم.",
  "-1468738308": "في رحلة تمتد لأكثر من 22 عامًا، نمت الشركة لتصل إلى أكثر من 2.5 مليون عميل حول العالم. لكن مهمتنا ظلت على حالها.",
  "-554746075": "النزاهة",
  "-1917169640": "نحن نخدم عملائنا بعدالة وشفافية. نقوم بتسوية جميع العقود بالكتاب ونتحدث بصراحة وصدق.",
  "-1679427554": "التركيز على العملاء",
  "-411750591": "نضع العميل أولاً ونسعى جاهدين لبناء منتجات تقدم أفضل تجربة للعملاء.",
  "-611750993": "الكفاءة",
  "-1676257949": "نحن نقدر الزملاء الذين لديهم القدرة على التعلم والنمو والقدرة على استخدام الحكم الجيد.",
  "-1111451256": "العمل الجماعي",
  "-1339404877": "كن موثوقًا",
  "-1972583435": "كن عادلاً",
  "-2032112598": "كن مسؤولاً",
  "-690367121": "أسونسيون، باراغواي",
  "-2115035597": "سيوداد ديل إستي، باراغواي",
  "-1823196348": "جورج تاون، جزر كايمان",
  "-1407021161": "ليماسول، قبرص",
  "-1212698711": "سيبرجايا، ماليزيا",
  "-1195888299": "لابوان، ماليزيا",
  "-1694351814": "غيرنسي، جزر القنال",
  "-46300929": "950+",
  "-1165835520": "الموظفين",
  "-1373949478": "50+",
  "-651384976": "جنسيات",
  "-1763366011": "أكثر من 2.5 متر",
  "-1400973409": "أكثر من 26 مليون دولار",
  "-275117592": "عمليات السحب الشهر الماضي",
  "-654476117": "أكثر من 114 متر",
  "-608807773": "صفقات الشهر الماضي",
  "-2022759357": "اجعل التداول في متناول أي شخص، في أي مكان",
  "-1855417261": "قيادتنا",
  "-418008452": "مبادئنا هي إطار قراراتنا",
  "-3618456": "تعرف على المزيد حول مبادئنا",
  "-1277783292": "رئيس العمليات",
  "-1369524546": "رئيس قسم الإعلام",
  "-216767904": "كبير الموظفين الإداريين",
  "-197772643": "رئيس التسويق والشراكات العالمية",
  "-290006480": "نائب رئيس المنتج",
  "-871474425": "نائب الرئيس لعمليات تكنولوجيا المعلومات",
  "-515732698": "رئيس إدارة المخاطر",
  "-864130274": "رئيس الحسابات",
  "-234962411": "من نحن | منصة تداول عبر الإنترنت | Deriv.com",
  "-719133900": "Deriv هي منصة تداول عبر الإنترنت رائدة وحائزة على جوائز تقدم مجموعة واسعة من المشتقات لأي شخص وفي أي مكان للتداول.",
  "-599033718": "لا تستخدم Deriv أموالك لمصالحها التجارية ويُسمح لك بسحب أموالك في أي وقت. يتم فصل جميع أموالك والاحتفاظ بها في مؤسسات مالية آمنة. بهذه الطريقة، في حالة إفلاس Deriv غير المحتملة، ستتم إعادة جميع أموالك إليك لأنها لن يتم دمجها أبدًا مع أموالنا.",
  "-392665367": "المساعدة عند الحاجة",
  "-367457070": "يجعل Deriv من السهل على أي شخص بدء التداول وفهم المخاطر واتخاذ قرارات تداول أفضل. تحتوي أدواتنا ومنصاتنا على تعليمات واضحة وبسيطة ويسهل التنقل فيها بشكل بديهي. كما نقدم بانتظام أخبار السوق والتحليلات والندوات عبر الإنترنت والكتب الإلكترونية ودروس الفيديو ومقالات مركز المساعدة لمساعدتك على البقاء على اطلاع لتصبح تاجرًا أفضل.",
  "-594286125": "تدرب على التداول مع Deriv طالما أردت. لا توجد مخاطر ولا رسوم خفية.",
  "-1773685845": "جميع الأسواق والمنصات",
  "-661813412": "استمتع بالوصول الكامل إلى جميع أسواقنا ومنصاتنا.",
  "-1520902282": "لا حاجة لبطاقة ائتمان"
}
