{
  "1292590": "এরপর আমি কি করব?",
  "4506932": "আমি কিভাবে একটি Deriv X অ্যাকাউন্ট যোগ করব?",
  "7128051": "আমি কিভাবে আমার সেল্‌ফ এক্সক্লুশন সামঞ্জস্য বা অপসারণ করতে পারি?",
  "7228511": "আমাদের প্রতিষ্ঠিত থ্রেশহোল্ড সাপেক্ষে লেনদেনের প্রতি আপনার কমিশন নির্ধারণ করুন।",
  "11019706": "Deriv P2P এর জন্য আপনার উপলব্ধ ব্যালেন্স আপনার সম্পূর্ণ Deriv ব্যালেন্স প্রতিফলিত নাও হতে পারে। এটি কারণ কিছু পেমেন্ট পদ্ধতির মাধ্যমে তৈরি আমানত Deriv P2P এর জন্য উপলব্ধ হবে না। দেখুন <0>কেন আমার Deriv P2P ব্যালেন্স আমার Deriv অ্যাকাউন্ট ব্যালেন্স থেকে ভিন্ন? </0> আরওতথ্যের জন্য।",
  "13119092": "ক্লায়েন্ট",
  "15238581": "মিডিয়া গ্যালারীতে প্রথম আইটেমটিতে যান এবং <0>মিডিয়া কোড এ</0> ক্লিক করুন।",
  "17217397": "ক্রিপটোকারেন্সি",
  "19552684": "USD বাস্কেট",
  "21294053": "১৯৯৯ সাল থেকে আমাদের টিম,  বিশ্বজুড়ে ব্যবসায়ীদের সততা ও নির্ভরযোগ্যতার সাথে সেবা প্রদান করে আসছে। আমরা সর্বদা সর্বোচ্চ নৈতিক মান এবং নিয়ন্ত্রক প্রয়োজনীয়তাকে গুরত্ব দেই",
  "22146527": "নিরাপদ, প্রতিক্রিয়াশীল প্ল্যাটফর্ম",
  "22354933": "আপনার অর্থ নিরাপদ আর্থিক প্রতিষ্ঠানগুলিতে রাখা হয় এবং আপনার কাছে সর্বদা উপলব্ধ থাকে, আপনি যদি প্রত্যাহার করতে চান। আমরা আমাদের ব্যবসায়িক উদ্দেশ্যে আপনার অর্থ ব্যবহার করি না।",
  "22418565": "তারিখ বিনিময়",
  "22995280": "যে প্ল্যাটফর্ম দিয়ে শুরু করা উচিত। এটা শক্তিশালী, তা সত্ত্বেও ব্যবহার করা সহজ।",
  "24763773": "সনি গ্রুপ কর্পোরেশন",
  "24900606": "গোল্ড বাস্কেট",
  "26480598": "সাধারণ",
  "26596220": "ফাইন্যান্স",
  "27830635": "Deriv (V) লিমিটেড",
  "28675270": "প্রধান আর্থিক কর্মকর্তা",
  "28681430": "প্যারাগুয়ের সিউদাদ দেল এস্তে Deriv অফিসে দুর্দান্ত মার্কেটিং টিমের সাথে যোগ দিন। এমন একটি ভাইব্রেন্ট দলের অংশ হোন, যা এই অঞ্চলে কোম্পানির বিকাশ করবে ।",
  "31131715": "Deriv.com",
  "31715193": "উচ্চ টিক/নিম্ন টিক, এশিয়ান, রিসেট কল/রিসেট পুট, ডিজিট, এবং শুধুমাত্র আপ/শুধুমাত্র ডাউন একচেটিয়াভাবে সিন্থেটিক ইন্ডিসেস পাওয়া যায়।",
  "34060478": "ফরেক্সের জন্য, 1 লট EUR/USD এর জন্য একটি চুক্তি নিম্নলিখিত ফর্মুলার উপর ভিত্তি করে কমিশনে EUR 2.5 প্রদান করবে:",
  "34997376": "সংখ্যায় ডেরিভ",
  "39296052": "আমি কিভাবে Deriv.com প্রচার করব?",
  "39595561": "দেখুন আপনার বট কিভাবে পারফর্ম করছে কারণ এটি প্রতিটি ট্রেডিং সম্পাদন করে এবং টেলিগ্রামের মাধ্যমে বিজ্ঞপ্তিগুলি গ্রহণ করে।",
  "40232884": "নিশ্চিত করুন যে আপনি ২ ঘন্টার মধ্যে সঠিক বিক্রেতার কাছে অর্থ প্রদান করেন।",
  "48132512": "আমাদের সাথে যোগ দিন এবং নিজের ক্যারিয়ার গড়ুন।",
  "48469443": "<0>এইফর্মটি</0>সম্পূর্ণ করুন, এবং আমরা কয়েক দিনের মধ্যে আপনার সাথে যোগাযোগ করব।<br/>আপনার একটি বাস্তব Deriv ট্রেডিং অ্যাকাউন্টও প্রয়োজন হবে। যদি আপনার কাছে না থাকে, তাহলে <1>এখানে সাইন আপ করুন</1>।",
  "49026512": "DMT5 অভিজ্ঞতার স্বাদ পান",
  "49321507": "আপনি কি Deriv MT5 এ মাইক্রো ফরেক্স পেয়ার অফার করেন?",
  "50041988": "কেম্যান দ্বীপপুঞ্জের ডেরিভের অফিসে বর্তমান উদ্বোধনগুলি দেখুন। আমাদের সাথে যোগ দিন এবং একটি প্রতিভাবান দলের অংশ হন যা সম্মতি এবং ট্রেডিং কৌশল বিশ্লেষণ করে।",
  "50586010": "Binary.com ডেরিভট ডটকমে রিব্র্যান্ডেড করেছে এবং এখানে অংশীদারদের জন্য এটি কী বোঝায়",
  "52283858": "১৮ বছর বা তার বেশি বয়সের যে কেউ সীমাবদ্ধ দেশের বাসিন্দা নয়, সে ডেরিভ ক্লায়েন্ট হতে পারে। আপনি আমাদের <0>শর্তাবলী এবং শর্তাবলী</0>মধ্যে সীমাবদ্ধ দেশের তালিকা খুঁজে পেতে পারেন।",
  "53801223": "হংকং 50",
  "54033225": "0.10",
  "54316667": "বিশ্বের অর্থনীতির কেন্দ্রীয় প্রাকৃতিক সম্পদ ট্রেডিং এবং মার্কেটের দ্বারা তৈরি সুযোগ থেকে মুনাফা।",
  "55296241": "10 - 6000",
  "56714378": "প্রায়শই জিজ্ঞাসিত প্রশ্ন - Deriv P2P",
  "57395040": "পয়েন্ট মান",
  "57885236": "আপনার কার্ড ইস্যুকারী হয়ত আপনার লেনদেন বন্ধ করে দিয়েছে। চেক করার জন্য অনুগ্রহ করে আপনার কার্ড ইস্যুকারীর সাথে যোগাযোগ করুন।",
  "59521256": "পাতা পাওয়া যায়নি",
  "59678480": "৫ - 3000",
  "60772773": "USD/ঘষা",
  "61663093": "ক্রমাগত ইন্ডিসেস",
  "67611998": "আমি কিভাবে আমার Deriv MT5 রিয়েল মানি অ্যাকাউন্টে ফান্ড ডিপোজিট করতে পারব?",
  "70604999": "লাফ ইন্ডিসেসগুলি সিনথেটিক্স হিসাবে, আপনি তাদের 24/7, বছরের 365 দিন ট্রেড করতে পারেন।",
  "71016232": "OMG/মার্কিন ডলার",
  "71263224": "আমি কিভাবে আমার প্রত্যাহার বাতিল করতে পারি?",
  "71535160": "কোন ওপেন পজিশন ধরে রাখার জন্য রাতারাতি ফি হিসাব করুন। ফি ইতিবাচক বা নেতিবাচক হতে পারে আপনার সোয়াপ রেট উপর নির্ভর করে।",
  "71650838": "সহজভাবে এবং স্পষ্টভাবে কথা বলুন, এবং অস্পষ্টতা পিছনে লুকান না",
  "71969952": "আমি কি অন্য পরিবর্তন দেখতে হবে?",
  "72267896": "নিরাপদ এবং দ্রুত অর্থ স্থানান্তর ব্যবহার করে সহজেই ডিপোজিট এবং উত্তোলন করুন।",
  "74138086": "Deriv MT5 এ আপনার ট্রেডগুলি নিয়ন্ত্রণ করুন",
  "76083876": "<0>একটিসামাজিক মিডিয়া অ্যাডমিন</0><br/>আপনার সোশ্যাল মিডিয়া পৃষ্ঠাগুলিতে আমাদের পণ্য এবং পরিষেবাগুলি প্রচার করুন, এবং যখন আপনি আপনার দর্শকদের ব্যবসায়ীদের মধ্যে রূপান্তর করেন তখন কমিশন উপার্জন করুন।",
  "76802666": "আপনার অ্যাকাউন্ট সক্রিয় করার জন্য আমরা একটি লিঙ্ক সহ {{email}} নাম্বারে একটি বার্তা পাঠিয়েছি।",
  "80411232": "আপনার লগইন বিবরণ নিরাপদ রাখুন এবং আপনার অ্যাকাউন্টের অননুমোদিত ব্যবহার রোধ করতে <0>দুই ফ্যাক্টর প্রমাণীকরণ সক্ষম</0> করুন।",
  "81450871": "আমরা সেই পৃষ্ঠাটি খুঁজে পাইনি",
  "82730484": "একটি পেমেন্ট পরিষেবা প্রদানকারী যা অর্থ স্থানান্তর, অর্থ গ্রহণ এবং অনলাইনে অর্থ প্রদান করার একটি সহজ উপায় প্রদান করে।",
  "83067481": "আমাদের ট্র্যাকিং সাইট: t.deriv.com",
  "84123624": "অংশীদারিত্ব প্রোগ্রাম | Deriv",
  "85248718": "স্মারকলিপি এবং সমিতির নিবন্ধ",
  "87901857": "একটি উত্পাদন ডাটাবেস উপর নির্বিচারে প্রশ্ন",
  "90275414": "<0/>ট্রেডিংসহজ<0/>",
  "93147818": "<0>হিটএবং ইমপ্রেশন</0> রিপোর্ট: আপনার হিট এবং ক্লিক-থ্রু রেটগুলি প্রদর্শন করে",
  "94912230": "বেলারুশ",
  "97694950": "বিজ্ঞতার সাথে ট্রেড করুন, এবং আপনার আবেগ আপনার সিদ্ধান্তগুলি প্রভাবিত করবেন না। যখন আপনি ক্লান্ত হন বা অ্যালকোহলের প্রভাবের অধীনে থাকেন তখন ট্রেড করবেন না।",
  "105613424": "Deriv MT5 পজিশন ওপেন করার ন্যূনতম পরিমাণ কত?",
  "106291991": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - মাল্টিপ্লায়ার",
  "109865596": "Deriv এ সপ্তাহান্তে ট্রেডিং উপভোগ করুন এবং আপনার ট্রেডগুলি থেকে সর্বাধিক পান",
  "110140669": "আপনি যদি একজন পেশাদার ট্রেডার হন, তাহলে MT5 ট্রেডিং সিগন্যাল সার্ভিস আপনাকে অন্যান্য ট্রেডারদের সাথে আপনার কৌশল বিনামূল্যে বা আপনার নির্ধারিত সাবস্ক্রিপশন ফি শেয়ার করতে দেয়। ট্রেডাররা যখন আপনার সিগনালে সাবস্ক্রাইব করে তখন প্রতিবার ট্রেড করার সময় আপনার ডিল স্বয়ংক্রিয়ভাবে তাদের অ্যাকাউন্টে প্রতিলিপি করা হয়",
  "113378532": "ইথ/ইউএসডি",
  "116032361": "ডেরিভ GO ডাউনলোড করুন",
  "117273069": "<0>Wall Street 30</0> মার্কিন যুক্তরাষ্ট্রের শীর্ষ 30 তালিকাভুক্ত কোম্পানির স্টক পারফরম্যান্স অনুসরণ করে।",
  "117920584": "<0>আমাদেরশর্তাবলী অনুযায়ী</0>, আমরা কেবলমাত্র প্রতি ক্লায়েন্ট প্রতি একটি অ্যাকাউন্ট অনুমোদন করি, যা আপনি আপনার পছন্দের মুদ্রায় খুলতে পারেন (ফায়াত বা ক্রিপ্টো)। আপনি যদি অন্য মুদ্রায় ট্রেড করতে চান, আপনি আপনার প্রোফাইলে একাধিক ক্রিপ্টোকারেন্সি অ্যাকাউন্ট যোগ করতে পারেন।",
  "118164751": "এই পরিকল্পনাটি কেবলমাত্র ইইউ ভিত্তিক ক্লায়েন্টদের জন্য উপলব্ধ <0>দয়া করে মনে রাখবেন যে প্রবিধান অনুযায়ী, আপনার কাছে পর্তুগাল বা স্পেনে থাকা ক্লায়েন্ট থাকতে পারে না।</0>",
  "119888059": "কে আবেদন করতে পারে",
  "121961018": "আপনি যদি ইইউ বা যুক্তরাজ্যে বাস করেন, তাহলে <0>লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন</0>, এবং আমরা এতে আপনাকে সাহায্য করব।",
  "122171127": "সিন্থেটিক ইন্ডিসেস ট্রেড মাল্টিপ্লায়ার 24/7, 365 দিন বছরে। ফরেক্সে ট্রেড মাল্টিপ্লায়ার সপ্তাহের দিনগুলিতে ঘড়ি বৃত্তাকার।",
  "123005346": "গ্রাহক তোলার জন্য কোন কৃত্রিম বাধা নেই",
  "123291381": "রিব্র্যান্ডিং সম্পর্কে কি?",
  "125131030": "Deriv একাডেমী সাবস্ক্রাইব করার জন্য ধন্যবাদ",
  "127936550": "মধ্যপ্রাচ্য",
  "135121884": "এর পরে কি?",
  "135210620": "<0>ডেরিভমাল্টা ফাইন্যান্সিয়াল সার্ভিসেস অথরিটি (এমএফএসএ), লাবুয়ান ফাইন্যান্সিয়াল সার্ভিসেস অথরিটি (লাবুয়ান এফএসএ), ভানুয়াটু ফাইন্যান্সিয়াল সার্ভিসেস কমিশন (ভিএফএসসি), এবং ব্রিটিশ ভার্জিন আইল্যান্ডস ফাইন্যান্সিয়াল সার্ভিসেস কমিশন</0>",
  "138055021": "সিন্থেটিক ইন্ডিসেস",
  "140083133": "আপনার অ্যাকাউন্টে অর্থ জমা দিন। মোবাইল অ্যাপ, ডেস্কটপ অ্যাপ অথবা ওয়েব ব্রাউজারে ট্রেড শুরু করুন।",
  "141909159": "আপনাকে ক্যাশিয়ার পৃষ্ঠায় ফিরিয়ে আনা হবে। <0>মুলতুবিপর্যালোচনা</0> ক্লিক করুন এবং আপনি যে লেনদেন বাতিল করতে চান তা নির্বাচন করুন।",
  "143734792": "Deriv এবং আপনি পেতে পারে বোনাস মধ্যে তহবিল রাখা এবং হস্তান্তর পরিচালনা শর্তাবলী",
  "144377171": "দৈনিক উত্তোলনের সীমা",
  "146650698": "আমাকে DP2P এ নিয়ে যান",
  "148382928": "আমেরিকান এয়ারলাইন্স গ্রুপ ইনকর্পোরেটেড",
  "150593055": "মুদ্রা বিনিময়",
  "152299772": "কেন আমি আপনার এফিলিয়েট প্রোগ্রামে যোগ দিব?",
  "152524253": "আমাদের জনপ্রিয় ব্যবহারকারী-বন্ধুত্বপূর্ণ প্ল্যাটফর্মের সাথে বিশ্বের মার্কেটে ট্রেড করুন।",
  "154463429": "আমাদের ডেমো ট্রেডিং অভিজ্ঞতা বাস্তব অর্থ ট্রেডিং প্রতিনিধিত্ব করবে, বিশেষ করে চুক্তি মূল্য এবং ট্রেডিং সীমাবদ্ধতা সঙ্গে।",
  "159321990": "Deriv এর সাথে অনলাইন ফরেক্স ট্রেড করুন একটি ডেমো অ্যাকাউন্ট খুলুন এবং আমাদের প্রতিক্রিয়াশীল এবং স্বজ্ঞাত ট্রেডিং প্ল্যাটফর্মে কারেন্সি পেয়ার বিস্তৃত উপভোগ করুন।",
  "159937924": "২৮ টি ২০২০",
  "161870324": "সেরা রেটগুলি বেছে নিন এবং অর্ডার করুন, অথবা আপনি যে হারগুলি চান তার জন্য একটি বিজ্ঞাপন তৈরি করুন।",
  "163040015": "Deriv এর এফিলিয়েট এবং IB প্রোগ্রামে যোগ দিন এবং একটি বিশ্বস্ত অনলাইন ট্রেডিং প্রদানকারীর সাথে অংশীদার হওয়ার সুযোগ পান।",
  "166309424": "প্রম্পট মাসিক এবং দৈনিক অর্থ পরিশোধের সাথে জিরো চার্জ",
  "167985771": "আপনি <0>ব্যক্তিগত বিবরণ</0> পৃষ্ঠাতে গিয়ে আনসাবস্ক্রাইব করতে পারেন। “Deriv পণ্য, পরিষেবা এবং ইভেন্টগুলি সম্পর্কে আপডেট পান” বলে চেকবক্সটি চেক করুন। পৃষ্ঠার নীচে, এবং <1>জমা দিন ক্লিক করুন।</1>",
  "171302334": "তাই এই পরিস্থিতিতে, আপনি আপনার স্টপ লস অ্যামাউন্টটি <0>-7.23 USD এ সেট করবেন</0>।",
  "171586173": "বিশ্বজুড়ে আমাদের অফিস অবস্থানগুলি জুড়ে Deriv এ কর্মজীবনের সুযোগ আবিষ্কার করুন।",
  "171638706": "ভেরিয়েবল",
  "175074759": "ট্রেড করুন যখন আপনি কাজের দিনের দায়িত্বের distractions থেকে মুক্ত হন।",
  "176773798": "0.5%",
  "176823932": "যদি তারা অপর্যাপ্তভাবে পরিষ্কার, অবৈধ, মেয়াদ উত্তীর্ণ হয় বা কাটা প্রান্ত থাকে তবে আমরা আপনার যাচাইকরণের নথিগুলি প্রত্যাখ্যান করতে পারি।",
  "178716803": "বট চালান ",
  "179737767": "আমাদের উত্তরাধিকার অপশন ট্রেডিং প্ল্যাটফর্ম।",
  "180412186": "চুক্তি সময়ের শেষে এন্ট্রি স্পট থেকে প্রস্থান স্পট কঠোরভাবে উচ্চতর বা কম হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "181316740": "এটি ট্রেডিং ধরনের উপর নির্ভর করে। জানতে, নির্দিষ্ট সম্পত্তির উপর ডান ক্লিক করুন এবং “যন্ত্রের তথ্য” নির্বাচন করুন।",
  "182438100": "প্রায়শই জিজ্ঞাসিত প্রশ্ন - DBot",
  "187267434": "পরবর্তী, কর্মক্ষেত্রের শীর্ষে টুলবারে 'সংরক্ষণ' ক্লিক করুন। আপনি আপনার কম্পিউটার বা আপনার Google Drive সংরক্ষণ করতে পারেন। আপনার কৌশল এক্সএমএল ফরম্যাটে সংরক্ষণ করা হবে।",
  "192531494": "উন্নত চার্টিং উইজেট",
  "193611235": "Exchange in minutes. Less waiting, more trading. Deposit and withdraw in minutes.",
  "194431525": "একটি প্রতিনিধি ডেমো অভিজ্ঞতা প্রদান",
  "194961269": "বিকল্প চুক্তি কিভাবে কাজ করে",
  "198087093": "ডিজিটাল অপশন আপনাকে প্রকৃতপক্ষে তাদের মালিকানা ছাড়াই অন্তর্নিহিত সম্পদের মূল্য আন্দোলনের ভবিষ্যদ্বাণী করতে দেয়। ডিজিটাল অপশনের সাথে, আপনি আপনার পূর্বাভাসের উপর ভিত্তি করে একটি পজিশন খোলেন, একটি নির্দিষ্ট সময়ের সাথে যা স্বয়ংক্রিয়ভাবে আপনার অবস্থান বন্ধ করে দেয়। মূল্য আপনার পক্ষে থাকলে পজিশন ক্লোজ হলে আপনি মুনাফা অর্জন করবেন।",
  "198900889": "আমি কি একাধিক Deriv অ্যাকাউন্ট খুলতে পারি?",
  "200040108": "জিরো",
  "202417731": "কমোডিটি মার্কেট | কমোডিটি ট্রেডিং",
  "202712649": "দ্রুত এবং নিরাপদ ডিপোজিট এবং উইথড্রয়াল",
  "207157895": "আপনার ইমেল ঠিকানা নিশ্চিত করার জন্য আপনাকে ধন্যবাদ, আপনি শীঘ্রই একটি নিশ্চিতকরণ ইমেল পাবেন।",
  "209516313": "MT5 ট্রেডিং সিগন্যাল সার্ভিস আপনাকে আপনার MT5 অ্যাকাউন্টে আরও অভিজ্ঞ ট্রেডারদের ট্রেড কপি করতে দেয়। একবার আপনি একটি সিগনালে সাবস্ক্রাইব করার পরে, প্রত্যেকবার ট্রেড করার সময় আপনার Deriv MT5 ট্রেডিং অ্যাকাউন্টে প্রদানকারীর ডিলগুলি স্বয়ংক্রিয়ভাবে প্রতিলিপি করা হবে।",
  "210989591": "একটি Deriv X রিয়েল অ্যাকাউন্ট যোগ করুন।",
  "213113093": "তীক্ষ্ণ দাম",
  "216114973": "স্টক ও ইন্ডিসেস",
  "216777430": "লগ ইন করুন।",
  "218274863": "ডিজিটাল অপশন",
  "218708637": "ডেরিভ এ, আপনি CFD ট্রেড করতে পারেন:",
  "221286685": "দুর্বলতার প্রকার",
  "222070679": "আমরা আপনার কমিশন সরাসরি আপনার অ্যাকাউন্টে জমা করব যত তাড়াতাড়ি কার্যকর হবে প্রতি মাসের 15 তারিখটির পরে।",
  "223659990": "কমিশন প্রতি লট (1 স্ট্যান্ডার্ড লট 100k ইউনিট)",
  "224650827": "ওটি/ইউএসডি",
  "227166061": "Deriv.com নিরাপদ?",
  "228957856": "ধরুন আপনি 0.01 লট Volatility 75 ইনডেক্স রাখতে চান যার অ্যাসেট মূল্য 400,000 USD এবং সোয়াপ রেট -7.5 এক রাতের জন্য খোলা।",
  "230596356": "আপনার DBot কৌশল কাস্টমাইজ করুন",
  "230864514": "স্টপ লস এবং/অথবা টেক প্রফিট লেভেল আপনাকে আপনার ঝুঁকি পরিচালনা করতে সাহায্য করে যখন আপনি একটি চুক্তি বিক্রি করছেন।",
  "231711709": "যে কোন সময় ট্রেড করুন",
  "231722280": "কমোডিটি কি?",
  "232837971": "একটি দ্রুত কৌশল কি এবং আমি এটি কিভাবে ব্যবহার করব?",
  "233475101": "Deriv <0>এ CFD ট্রেডিং সম্পর্কে আরও জানতে এই নিবন্ধটি</0> পড়ুন।",
  "234782678": "আপনি <0>এখানে</0>আপনার এফিলিয়েট পাসওয়ার্ড রিসেট করতে পারেন।",
  "236080779": "ফিচার রিচ চার্ট",
  "236845507": "কনট্র্যাক্ট ফর ডিফারেন্সে (CFD) কি কি?",
  "239216026": "XMR/ইউএসডি",
  "241331061": "Deriv P2P সত্যিই ভাল! আমি এই মত একটি অ্যাপ্লিকেশন খুঁজছেন হয়েছে যা ব্যবহার করা সহজ।",
  "242139148": "অংশীদার",
  "242356757": "একটি রিপোর্ট জমা দিন",
  "243084503": "পজিশন কেনার বা বিক্রি করার সময় আপনার ঝুঁকি কমানোর জন্য স্টপ লস এবং/অথবা মুনাফা স্তরের পাশাপাশি আপনার চুক্তির জন্য পিপ মান নির্ণয় করুন।",
  "244046593": "3 টি সহজ ধাপে Deriv এ স্টক ইন্ডিসেস ট্রেডিং শুরু করুন",
  "246106761": "আমি আমার পাসওয়ার্ড ভুলে গেছি আমি কি করব?",
  "247341426": "আমাদের লাবুয়ান অফিসে আইটি, সম্মতি এবং অ্যাকাউন্টগুলিতে চাকরির জন্য ব্রাউজ করুন, সন্ধান করুন এবং আবেদন করুন।",
  "247754618": "একটি পেমেন্ট এজেন্ট হতে একটি Deriv অ্যাকাউন্ট প্রয়োজন?",
  "248446741": "পাঁচটি টিকটিকের একটি সিরিজের সর্বোচ্চ বা সর্বনিম্ন টিক হবে তা ভবিষ্যদ্বাণী করুন।",
  "250681139": "আমি কিভাবে Deriv X এ লগ ইন করব?",
  "255124284": "HKD/জাপানি ইয়েন",
  "256855210": "একটি দ্রুত এবং নিরাপদ পিয়ার-টু-পিয়ার আমানত এবং প্রত্যাহার পরিষেবা।",
  "256942335": "একাধিক আয়ের সুযোগ এবং উদার কমিশন",
  "257449963": "আপনার উপার্জন দেখতে এই পদক্ষেপগুলি অনুসরণ করুন:",
  "258310842": "ওয়ার্কস্পেস",
  "261542396": "আমরা প্রতি মাসের 15 তারিখটির পরে আপনার ট্রেডিং অ্যাকাউন্টে পূর্ববর্তী মাসের কমিশন ক্রেডিট করব। অ্যাফিলিয়েট হিসাবে, আপনি কমিশন অর্জন করবেন যখন আপনার রেফার করা ক্লায়েন্টরা অপশন এবং মাল্টিপ্লেয়ারে ট্রেড করবে। আপনার ক্লায়েন্টদের MT5 ট্রেড থেকে উপার্জন করতে হলে আপনাকে একটি প্রবর্তক ব্রোকার হিসেবে সাইন আপ করতে হবে। (দেখুন <0>কিভাবে আমি একটি প্রবর্তক ব্রোকার (আইবি) হিসাবে সাইন আপ করব? </0>)",
  "262590832": "আপনার পছন্দের ট্রেডিং কৌশলের উপর নির্ভর করে লং এবং শর্ট পজিশন ওপেন করুন।",
  "263232709": "1 - 2 কার্যদিবস",
  "264391901": "সিন্থেটিক মার্কেটসগুলি উপভোগ করুন যা অনির্দেশ্য বাস্তব-বিশ্বের বিঘ্ন ছাড়াই বাস্তব বিশ্বের মার্কেটের উত্তেজনা অনুকরণ করে।",
  "265269975": "আপনার স্থানীয় মুদ্রা",
  "265644304": "ট্রেডের ধরন",
  "267527172": "DMD5 স্ট্যান্ডার্ড অ্যাকাউন্ট নতুন এবং অভিজ্ঞ ব্যবসায়ীদের সর্বোচ্চ নমনীয়তার জন্য উচ্চ লিভারেজ এবং পরিবর্তনশীল স্প্রেড অফার করে।<br />DMD5 অ্যাডভান্সড অ্যাকাউন্ট হল একটি 100% A বই অ্যাকাউন্ট যেখানে আপনার ট্রেডগুলি সরাসরি মার্কেটে চলে যায়, যা আপনাকে ফরেক্স লিকুইডিটি প্রদানকারীদের সরাসরি অ্যাক্সেস প্রদান করে।<br />DMD5 সিন্থেটিক ইন্ডিসেস অ্যাকাউন্ট আপনাকে সিন্থেটিক ইন্ডিসেস পার্থক্য (CFD) ট্রেড করতে দেয় যা বাস্তব বিশ্বের মুভমেন্ট অনুকরণ করে। এটি 24/7 ট্রেডিংয়ের জন্য উপলব্ধ এবং একটি স্বাধীন তৃতীয় পক্ষ দ্বারা ন্যায্যতা জন্য অডিট।",
  "268108542": "1। 'Google Drive' নির্বাচন করুন এবং 'চালিয়ে যাবে' ক্লিক করুন।",
  "268305063": "আপনার Deriv অ্যাকাউন্টে<0>লগ ইন</0> করুন। এক আছে না? বিনামূল্যে<1>সাইন আপ</1> করুন।",
  "271560771": "আপনি যে পরিমাণ ট্রেড করতে চান তা লিখুন।",
  "272283021": "আপনি এখন আপনার নতুন পাসওয়ার্ড দিয়ে Deriv MT5 এ লগ ইন করতে পারেন।",
  "274268819": "Volatility 100 ইনডেক্স",
  "274392779": "লাবুয়ান আর্থিক সেবা কর্তৃপক্ষ",
  "275116637": "ডেরিভ এক্স",
  "276341434": "আমাদের রিব্র্যান্ডিং অনুশীলনের অংশ হিসাবে, আপনার এফিলিয়েট লগইন ইউআরএল পরিবর্তিত হবে।",
  "276482397": "না, তুমি পারবে না।",
  "276645072": "2। আপনার Google অ্যাকাউন্ট নির্বাচন করুন এবং DBot কে আপনার Google Drive অ্যাক্সেস করার জন্য প্রয়োজনীয় অনুমতি দিন।",
  "278499050": "আপনার Deriv অ্যাকাউন্ট থেকে ডিপোজিট এবং তোলার জন্য আপনার স্থানীয় মুদ্রা ব্যবহার করুন।",
  "281247370": "মার্জিন ক্যালকুলেটর",
  "286879509": "কখন আমার অ্যাকাউন্ট যাচাই করতে হবে?",
  "287556583": "DMD5 এ চুক্তির জন্য পিপ মান এই সূত্রের উপর ভিত্তি করে গণনা করা হয়:",
  "288004682": "কোন লুকানো ফি বা কমিশন নেই।",
  "288719886": "চেক প্রজাতন্ত্র",
  "289008060": "ফেসবুক ইনকর্পোরেটেড",
  "289731075": "শুরু করুন",
  "291605393": "গ্রীস",
  "292497263": "আপনার অ্যাকাউন্টের ব্যালেন্সে ক্লিক <0>করুন এবং অ্যাকাউন্ট যোগ করুন বা পরিচালনা করুন ক্লিক করুন।</0>",
  "300201586": "Deriv এ একটি ডেমো অ্যাকাউন্ট খুলুন এবং আমাদের পুরস্কার-বিজয়ী প্ল্যাটফর্মে ভার্চুয়াল তহবিলের সীমাহীন পরিমাণে অনুশীলন করুন।",
  "305547463": "ব্যবহারকারী বান্ধব বৈশিষ্ট্য",
  "306400894": "Enjoy trading markets and indices mimicking actual market movements, with little to no disruption from real-world events.",
  "306846388": "অনলাইন ট্রেডিং উত্তেজনাপূর্ণ কিন্তু ঝুঁকি জড়িত এবং একটি আসক্তি হতে পারে। ডেরিভ এ, আমরা আমাদের গ্রাহকদের সেরা আগ্রহের সন্ধান করি এবং তাদেরকে <0>নিরাপদ ও দায়িত্বশীল ট্রেডিং</0>অনুশীলন করতে উৎসাহিত করি। আপনি যদি এতে নতুন হন, তাহলে আপনি আপনার অর্থের ঝুঁকি নেওয়ার আগে সীমাহীন ভার্চুয়াল তহবিলের সাথে ট্রেডিং করতে পারেন।",
  "307025388": "2। আপনার কৌশল নির্বাচন করুন এবং 'ওপেন' ক্লিক করুন। আপনার ব্লক অনুযায়ী লোড করা হবে।",
  "307902006": "Enjoy high leverage and low spreads on our Deriv MT5 platform, now offering a range of stocks and stock indices from the brands you love.",
  "309993304": "কোন ঝুঁকিতে Deriv চেষ্টা করুন",
  "310298121": "<0>ডিজিটাল অপশন</0> যা আপনাকে দুটি সম্ভাব্য ফলাফল থেকে ফলাফলের পূর্বাভাস দিতে এবং আপনার ভবিষ্যদ্বাণী সঠিক হলে একটি নির্দিষ্ট অর্থ প্রদান উপার্জন করতে দেয়।",
  "311457810": "আমাদের পিপ ক্যালকুলেটর আপনাকে আপনার ট্রেডে পিপ মূল্য অনুমান করতে সাহায্য করে যাতে আপনি আপনার ঝুঁকি ভালভাবে পরিচালনা করতে পারেন।",
  "311876462": "নিম্নলিখিত সঙ্গে আমাদের একটি ইমেল পাঠান:",
  "315192357": "সোয়াপ রেট",
  "315781846": "নেদারল্যান্ড ২৫",
  "317744607": "এখনই DBot আবিষ্কার করুন",
  "318239044": "ফাইজার",
  "318433321": "অপশন ট্রেডিং এর জন্য উপলব্ধ ইন্সট্রুমেন্ট",
  "318815297": "আপনার পছন্দের পদ্ধতিতে ট্রেড করুন",
  "319619035": "আমার নিষ্ক্রিয় Deriv MT5 অ্যাকাউন্ট কি নিষ্ক্রিয় করা হবে যদিও আমার এখনও ব্যালেন্স আছে?",
  "319934137": "ইউরোপিয়ান<0></0>ইন্ডিসেস",
  "320565687": "<0>গোল্ড বাস্কেট</0> পাঁচটি বিশ্বব্যাপী মুদ্রার (EUR, GBP, JPY, AUD) একটি বাস্কেট বিরুদ্ধে গোল্ডের মান পরিমাপ, প্রতিটি 20% দ্বারা ওজনযুক্ত।",
  "323564058": "পেমেন্ট সরলীকৃত। আপনার স্থানীয় মুদ্রায় তহবিল জমা করার দ্রুত এবং নির্ভরযোগ্য উপায়।",
  "325128398": "3। সময়কাল",
  "326242312": "প্রচুর পরিমাণে ভলিউম",
  "328362983": "0.4%",
  "332441329": "অন্তর্বর্তীকালীন | DMD5",
  "332961148": "আমি কিভাবে আমার গৃহীত পেমেন্ট পদ্ধতি যোগ, অপসারণ বা পরিবর্তন করতে পারি?",
  "335040248": "আমাদের সম্পর্কে",
  "337900732": "ডেনমার্ক",
  "339084000": "আইনগত",
  "339879944": "জিবি/ইউএসডি",
  "341589956": "এয়ার ফ্রান্স কেএলএম এসএ",
  "342146000": "<0>আপনারকম্পিউটারে সংরক্ষণ করা হচ্ছে</0>",
  "343021270": "একটি রিয়েল CFD অ্যাকাউন্টের সাথে ট্রেড করুন। আপনার বিদ্যমান মূলধনের চেয়ে বড় লিভারেজ এবং ট্রেড পজিশন অ্যাক্সেস পান।",
  "343586987": "সুতরাং এই দৃশ্যকল্প, আপনি <0>6.83 USD</0>এ আপনার গ্রহণ মুনাফা স্তর সেট করবে।",
  "349098817": "Deriv.com এ নতুন কি আছে?",
  "349994198": "ক্র্যাশ এবং বুম নেভিগেশন মাল্টিপ্লায়ার",
  "350443733": "ফেডেক্স",
  "351335938": "আমাদের সম্পর্কে",
  "352403472": "XSS যা CSP বাইপাস করে না এবং অন্য ব্যবহারকারীর সেশনে অননুমোদিত কর্ম সঞ্চালন করে না",
  "354260859": "একটি বাস্তব Deriv MT5 (DMT5) বা বাস্তব Deriv X অ্যাকাউন্টের সাথে ট্রেড করুন এবং আপনার বিদ্যমান মূলধনের চেয়ে বড় পজিশনগুলিতে ট্রেড করার জন্য উচ্চ লিভারেজ অ্যাক্সেস পান।",
  "355340164": "Deriv X অনলাইন ট্রেডিং প্ল্যাটফর্ম",
  "358838306": "গ্রাহক সহায়তার ভাইস প্রেসিডেন্ট",
  "361051814": "ধরুন আপনি টেক প্রফিট লেভেল এবং পিপ মান গণনা করতে চান যখন আপনি ৩ লট অভোলিটিলিটি 50 ইনডেক্স বিক্রি করতে চান যার দাম 249.5961 USD এবং টেক মুনাফা পরিমাণ 84 USD।",
  "361599549": "ফিলিপাইনের ক্লায়েন্টদের জন্য অনলাইন ব্যাংক ট্রান্সফারের অনুমতি দেয় এমন একটি পেমেন্ট সুবিধা। আমানত এবং তোলার জন্য উপলব্ধ।",
  "365224830": "বাস্কেট ইনডেক্স ট্রেডিং অনলাইন | বাস্কেট ইন্ডিসেস ট্রেডিং ডেমো অ্যাকাউন্ট | Deriv",
  "366553046": "$2,500 পর্যন্ত<0>*</0>",
  "369418918": "<0>স্টপলস এবং/অথবা টেক প্রফিট লেভেল = অ্যাসেট প্রাইস - {স্টপ লস অথবা টেক লাভ অ্যামাউন্টে ÷ (ভলিউম × কন্ট্রাক্ট সাইজ</0>",
  "370132757": "একটি Deriv X পাসওয়ার্ড কি?",
  "372046224": "স্থানীয় ব্যাংক ওয়্যারগুলি এবং ই-পেমেন্ট পদ্ধতির মাধ্যমে তাদের অ্যাকাউন্টে অর্থ প্রদানের উপায় খুঁজছেন এমন ট্রেডারদের সাহায্য করে আপনার ক্লায়েন্ট বেস প্রসারিত করুন।",
  "372335275": "অপশনের সরলতা সঙ্গে CFD এর ঊর্ধ্বমুখী একত্রিত করুন।",
  "372486876": "আপনার দস্তাবেজগুলি পর্যালোচনা করতে সাধারণত আমরা 1-3 কার্যদিবসের সময় নেব এবং ইমেলের মাধ্যমে ফলাফল সম্পর্কে আপনাকে অবহিত করব একবার এটি সম্পন্ন হওয়ার পরে।",
  "372500096": "ক্রিপ্টোকারেন্সি মার্কেটস | ক্রিপ্টো ট্রেডিং | Deriv",
  "374195444": "আমি অবিলম্বে Deriv.com প্রচার শুরু করতে পারেন?",
  "375025635": "আপনি যদি 'টাচস' নির্বাচন করেন, তাহলে আপনি পেউটি জিতবেন যদি মার্কেটস চুক্তির সময়কালে যেকোনো সময় বাধা টাচ করে।",
  "378043056": "এই ইন্ডিসেসগুলির প্রত্যেকটি এশিয়া/ ওশেনিয়া অঞ্চলের একটি আর্থিক মার্কেটে শীর্ষ প্রকাশ্যে ব্যবসা করা কোম্পানিগুলির কর্মক্ষমতা প্রতিলিপি করে।",
  "378788991": "ব্র্যান্ডের নতুন সিন্থেটিক ইন্ডিসেস এখন DTrader এবং Deriv MT5 (DMT5) -এ পাওয়া যাচ্ছে",
  "379401010": "পার্টনার্স",
  "379730266": "সমস্ত সম্পদের জন্য কমিশন পরিশোধ সর্বশেষ বিনিময় হারের উপর ভিত্তি করে আপনার আমানত মুদ্রায় রূপান্তরিত হবে।",
  "383145223": "স্টক ইবুক",
  "383607920": "The stop loss and take profit amount for a contract on DTrader is calculated based on the formula:",
  "386443705": "কিভাবে এবং কখন আমি আমার Deriv আইবি কমিশন পাব?",
  "387541185": "আমাদের ক্লায়েন্টদের অনেক পেমেন্ট পদ্ধতি ব্যবহার করে তাদের অ্যাকাউন্টগুলি অর্থায়ন করার উপায় খুঁজছেন যা সরাসরি Deriv এ উপলব্ধ নয়। একটি পেমেন্ট এজেন্ট হিসাবে, আপনি প্রতি লেনদেনের জন্য একটি নির্দিষ্ট কমিশন চার্জ করার সময় তাদের অ্যাকাউন্টে তহবিল সাহায্য করতে সক্ষম হবেন।",
  "389578279": "দুটি অ্যাকাউন্টের প্রকারের সাথে নমনীয়তা",
  "390409172": "দ্রুত আমানত এবং তোলার জন্য 3 ধাপ",
  "392031899": "শীঘ্রই উপলব্ধ হবে",
  "392840594": "আমাদের এফিলিয়েট এবং আইবি প্রোগ্রাম সম্পর্কে অনুসন্ধানের জন্য",
  "393215173": "ব্রিটিশ ভার্জিন দ্বীপপুঞ্জ আর্থিক সেবা কমিশন",
  "393841045": "<0>নোট:</0>",
  "393899903": "আপনি শুধুমাত্র আপনার বসবাসের দেশে Deriv ক্লায়েন্ট সেবা করতে পারেন।",
  "395057342": "আমরা কে",
  "396992773": "এসেট অফারের ক্ষেত্রে এখন পর্যন্ত  Deriv বিশ্বের সেরা ব্রোকার, সহজ ভাবে অর্থ উত্তলোন এবং ডিপোজিট, এছাড়াও \nআছে অন্যান্য সেবা। আমাদের সেরা দিতে থাকুন, ডেরিভ!",
  "397235089": "মার্কেটস সম্পর্কে জানুন যে আপনি Deriv সঙ্গে অনলাইন ট্রেড করতে পারেন, ফরেক্স, সিন্থেটিক ইন্ডিসেস, স্টক ইন্ডিসেস, ক্রিপ্টোকারেন্সি এবং কমোডিটি সহ",
  "398319738": "DMT 5 কি?",
  "399948438": "<0>নতুনবিজ্ঞাপন তৈরি</0>করুন ক্লিক করুন",
  "400968378": "অবস্থানগুলি",
  "406075956": "আপনি যদি 'বিজোড়' নির্বাচন করেন, তাহলে শেষ টিকটির শেষ অঙ্ক একটি বিজোড় সংখ্যা (অর্থাৎ ১, ৩, ৫, ৭, অথবা ৯) হলে আপনি অর্থ পরিশোধ জিতবেন।",
  "408925924": "x1000 পর্যন্ত",
  "410425831": "জেপি মর্গান চেজ",
  "411594407": "Deriv GO এর পণ্যের রোডম্যাপটি দেখুন, আমরা কী তৈরি করছি সে সম্পর্কে আপনার মতামত জানান এবং পরবর্তী কী তৈরি করতে হবে সে সম্পর্কে পরামর্শ দেন। ",
  "412291850": "আপনার ভিসা ক্রেডিট বা ডেবিট কার্ড ব্যবহার করে জমা এবং উত্তোলন করুন।",
  "413779477": "আমি একটি Deriv.com অ্যাকাউন্টের জন্য সাইন আপ করতে হবে?",
  "415028859": "স্থানীয় মুদ্রা",
  "415106535": "Deriv MT5 আর্থিক এসটিপি",
  "417855021": "নাম প্রয়োজন",
  "418173024": "CFD ট্রেডিংয়ের জন্য মার্কেট উপলব্ধ",
  "419208082": "MetaQuotes দ্বারা আমাদের CFD ট্রেডিং প্ল্যাটফর্ম: trade.mql5.com",
  "419648873": "আমাদের DMD5 প্ল্যাটফর্মে এখন গ্লোবাল স্টক এবং স্টক ইন্ডিসেস ট্রেড করুন।",
  "420161092": "Deriv.com চেষ্টা প্রথম মধ্যে হতে",
  "421158556": "আরো তথ্যের জন্য আপনি <0>আমাদের শর্তাবলী</0> উল্লেখ করতে পারেন। আপনি আপনার অ্যাকাউন্টে পেতে সাহায্য প্রয়োজন হলে, <1>লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।</1>",
  "421232681": "অতিরিক্ত শর্তাবলী",
  "422714856": "স্পষ্ট হতে, এই rebranding আপনার দ্বারা অনুপ্রাণিত হয়েছে। আমরা Deriv.com যেখানে আপনি ট্রেড করতে পারেন কি আপনি চান, যখন আপনি চান, এবং কিভাবে আপনি চান একটি নতুন এবং উন্নত ট্রেডিং অভিজ্ঞতা আপগ্রেড করার জন্য শিহরিত হয়।",
  "426842567": "$250 পর্যন্ত",
  "427008206": "স্বচ্ছ হও",
  "427548045": "<0>Deriv.com, <1>Binary.com</1></0>এর নতুন বাড়িতে আপনার উপায় ট্রেডিং উপভোগ করুন",
  "427573577": "60-79.999%",
  "429395367": "DBot এর জন্য গাইড এবং টিউটোরিয়াল",
  "430936420": "50 টিরও বেশি সম্পদ অ্যাক্সেস করুন এবং 1:1000 লিভারেজ এবং ট্রেডের উপর শূন্য কমিশন সহ ট্রেড করুন।",
  "432518896": "ক্লায়েন্ট ট্রাস্ট আমাদের সর্বোচ্চ অগ্রাধিকার, এবং সেইজন্য লাখ লাখ ব্যবহারকারী আমাদের পছন্দ করে। এখানে এমন কিছু বিষয় রয়েছে যা আমাদের একটি শীর্ষস্থানীয় অনলাইন ট্রেডিং পরিষেবা প্রদানকারী করে তোলে।",
  "432775041": "ট্রেডিং করুন",
  "434987760": "Deriv MT5 ফাইন্যান্সিয়াল",
  "435899758": "ডিবট ট্রেডিংয়ে{{step}}",
  "436047308": "$5,000 পর্যন্ত<0>*</0>",
  "437330008": "প্রতিটি প্রদানকারীর পারফরমেন্সের সম্পূর্ণ প্রকাশ।",
  "437894033": "অথবা সাইন আপ করুন",
  "438409681": "সহযোগিতার সুযোগের জন্য",
  "438533033": "না, Deriv.com নির্মিত, মালিকানাধীন, এবং একই দল যে আপনি Binary.com আনা দ্বারা পরিচালিত হয়। 20 বছরের অভিজ্ঞতার দ্বারা সমর্থিত, আমরা আপনাকে পরিবেশন করার জন্য আমাদের ক্ষমতার শক্তিশালী বা আরো আত্মবিশ্বাসী অনুভব করিনি।",
  "439798157": "ইম্পোর্ট কৌশল",
  "441557166": "Deriv X - Deriv এ উপলব্ধ একটি মাল্টি-অ্যাসেট CFD ট্রেডিং প্ল্যাটফর্ম",
  "443594501": "আপনার Deriv MT5 এবং Deriv X রিয়েল অ্যাকাউন্টগুলির জন্য, যেকোন ওপেন পজিশন ক্লোজ করতে লগ ইন করুন।",
  "443887309": "আপনার ক্রেডিট কার্ডের ব্যালেন্স অপর্যাপ্ত হতে পারে।",
  "447476086": "<0>দেশগুলির</0> প্রতিবেদন: আপনার ক্লিকগুলি থেকে আসা দেশগুলির একটি তালিকা প্রদর্শন করে",
  "447611673": "সমস্ত Deriv অংশীদারিত্ব প্রোগ্রাম বিনামূল্যে। প্রতি মাসে আপনার পছন্দের পদ্ধতিতে আপনার এফিলিয়েট কমিশন প্রদান করুন এবং দৈনিক আপনার Deriv MT5 অ্যাকাউন্টে প্রদান করা IB কমিশন পান।",
  "447711315": "সাবডোমেন টেকওভার",
  "448874206": "আপনার যদি সক্রিয় অর্ডার থাকে, তাহলে আপনার অর্ডার সম্পূর্ণ না হওয়া পর্যন্ত অ্যাপটি খোলা রাখুন (হয় আপনার ফোন বা কম্পিউটারে)। ২ ঘন্টার মধ্যে আপনার অর্ডার সম্পূর্ণ করার চেষ্টা করুন।",
  "448985812": "0-19.999%",
  "449277904": "Deriv P2P কি?",
  "451624200": "XTZ/ইউএসডি",
  "452170875": "পিপ ক্যালকুলেটর",
  "453450172": "<0>দ্রষ্টব্য:</0> ডেরিভের জন্য সংকেত প্রদানকারীর বৃহত্তর নির্বাচনের জন্য, <1>MQL5 শোকেস পৃষ্ঠাতে</1> যান এবং<0>ব্রোকার</0> সার্ভার ক্ষেত্রের অধীনে<0>ডেরিভ</0> অনুসন্ধান করুন।",
  "455092111": "বীরকিরকারা, মাল্টা",
  "455897892": "ক্রিপ্টোকারেন্সি",
  "456825069": "ট্রেডিং বিশেষজ্ঞরা",
  "459886707": "ই-ওয়ালেট",
  "460878453": "৫ - 10,000",
  "465003790": "DMD5 লগইন",
  "467590240": "স্টক & ইন্ডিসেস",
  "469222213": "<0>আমারপরিসংখ্যান</0> ট্যাবে ক্লিক করুন এবং আপনার সংকেত প্রদানকারী নির্বাচন করুন।",
  "473760456": "আমরা স্পষ্টতই কথা বলি অস্পষ্টতা এড়ানোর জন্য, সমস্ত চুক্তির শর্তাবলী প্রকাশ করি এবং ট্রেডিংয়ের ঝুঁকি এবং কীভাবে আমরা অর্থ উপার্জন করি তা সম্পর্কে স্পষ্ট।",
  "474616293": "আপনার স্টাইল মানানসই করার জন্য ট্রেডিং প্ল্যাটফর্ম",
  "476241116": "একটি ওয়েবসাইট, ব্লগ, ইউটিউব চ্যানেল, ওয়েবিনার, বা ডিজিটাল মিডিয়ার অন্যান্য ফর্মের মাধ্যমে অনলাইন ট্রেডিং সম্পর্কে বিশেষজ্ঞ পরামর্শ এবং মতামত প্রদান করুন।",
  "476381528": "কমিশন",
  "476621330": "একটি অ্যাকাউন্ট খোলা",
  "479311128": "কম খরচে ট্রেড খুলুন এবং আপনার সম্ভাব্য লাভ বৃদ্ধি করুন।",
  "480442479": "ক্রস-সাইট অনুরোধ জালিয়াতি (অ-সমালোচনামূলক)",
  "481274667": "আমি কিভাবে আমার Deriv MT5 রিয়েল মানি অ্যাকাউন্ট থেকে ফান্ড উইথড্র করতে পারব?",
  "481411401": "নিয়মকানুন",
  "482369277": "Deriv এর অধিভুক্ত এবং আইবি প্রোগ্রাম উত্তেজনাপূর্ণ আয়ের সুযোগ প্রদান করে। আমাদের প্ল্যাটফর্মে আপনার রেফার করা ক্লায়েন্টদের ট্রেড থেকে কমিশন অর্জন করুন।",
  "484397601": "ফরেক্স, স্টক এবং ইন্ডিসেস, ক্রিপ্টোকারেন্সি, কমোডিটি, এবং ডেরাইভ্‌ড ইন্ডিসেস, উচ্চ লেভারেজে ট্রেড করুন।",
  "486935836": "আমি আমার Google/Facebook/Apple অ্যাকাউন্ট পাসওয়ার্ড ভুলে গেছি। আমি কিভাবে আমার ডেরিভ অ্যাকাউন্টে লগ ইন করতে পারি?",
  "487236738": "কিভাবে এটি গণনা করা হয়",
  "488982590": "প্রস্তাবিত জটিল আর্থিক পণ্যগুলিতে ট্রেড করার আগে, দয়া করে জড়িত ঝুঁকিগুলি বুঝতে এবং <0>নিরাপদ এবং দায়িত্বশীল ট্রেডিং সম্পর্কে জানতে ভুলবেন না</0>।",
  "489679731": "SGD/জাপানি ইয়েন",
  "491908760": "আপনি যে পজিশন করেছেন তার উপর ভিত্তি করে পেউট কোট বা স্টেক অ্যামাউন্টটি পান।",
  "492205969": "প্রধান সম্মতি কর্মকর্তা",
  "492590863": "অনুগ্রহ করে একটি বৈধ URL ফর্ম্যাট লিখুন",
  "493240844": "Deriv.com সাইন আপ করুন এবং প্রধান মুদ্রায়, স্টক, ইন্ডিসেস, এবং কমোডিটি উপর হিসাবে সামান্য হিসাবে $1 USD সঙ্গে অনলাইন ট্রেড।",
  "493622337": "আমরা কিভাবে সাহায্য করতে পারি?",
  "494843334": "আপনি ফরেক্স, স্টক ইন্ডিসেস, কমোডিটি, এবং সিন্থেটিক ইন্ডিসেস ট্রেড করতে পারেন DTrader এ",
  "495686884": "কেন আপনার অনলাইন ট্রেডিং জন্য আমাদের চয়ন | Deriv",
  "497469280": "আমরা আমাদের গ্রাহকদের নির্ভরযোগ্য সিস্টেমগুলি সরবরাহ করার লক্ষ্য রাখি যা উচ্চ আপটাইম এবং কম ল্যাটেন্সি রয়েছে, এমনকি কম গতির মোবাইল ডেটা নেটওয়ার্কগুলিতেও। আমরা সব প্রধান ডেস্কটপ এবং মোবাইল ডিভাইসের জন্য ভাল নিরাপত্তা এবং ক্রস ডিভাইস সামঞ্জস্য প্রদান।",
  "497567508": "আপনার Deriv MT5 ইতিহাস একটি XML ফাইল হিসাবে ডাউনলোড করা হবে।",
  "497905436": "আমি Deriv P2P এর জন্য আমার উপলব্ধ ব্যালেন্স কিভাবে পরীক্ষা করব?",
  "500999639": "কিছু ট্রেডিং ধরনের নির্দিষ্ট দেশে উপলব্ধ নাও হতে পারে।",
  "501620507": "এটা আমার ক্লায়েন্টদের উপর কিভাবে প্রভাব ফেলবে?",
  "501763239": "মেজর পেয়ার",
  "504465748": "আমরা আপনাকে একটি যাচাইকরণ লিঙ্ক ইমেইল করব। যে লিঙ্কটি ক্লিক করুন এবং আপনার Deriv অ্যাকাউন্টের জন্য একটি নতুন পাসওয়ার্ড সেট করুন।",
  "506797447": "<0>EUR বাস্কেট</0> পাঁচটি বৈশ্বিক মুদ্রার (USD, AUD, GBP, JPY, CAD) একটি বাস্কেট বিরুদ্ধে Euro মান পরিমাপ, প্রতিটি 20% দ্বারা ওজনযুক্ত।",
  "509964491": "ট্রেড এমনকি যখন অধিকাংশ আর্থিক মার্কেটস বন্ধ হয়",
  "510309290": "Deriv X: Devবিশেষজ্ঞের দ্বারা আমাদের CFD ট্রেডিং অ্যাপ্লিকেশন (<0>অ্যান্ড্রয়েড অ্যাপ্লিকেশন</0>, <1>iOS অ্যাপ্লিকেশন</1>)",
  "515292031": "Deriv.com API ডেভেলপারদের সমর্থন করে?",
  "517545267": "ক্রস-সার্ভার স্ক্রিপ্টিং (XSS) যা সামগ্রী নিরাপত্তা নীতি (CSP) বাইপাস করে",
  "517596039": "Deriv GO হল আমাদের মোবাইল অ্যাপ্লিকেশন যা চলতে চলতে ট্রেডিং মাল্টিপ্লেয়ারগুলির জন্য অপ্টিমাইজ করা হয়। ফরেক্স, সিন্থেটিক ইনডেক্স এবং ক্রিপ্টোকুয়ার্বিক্সগুলিতে ট্রেড করুন এবং আপনার সম্ভাব্য মুনাফা বাড়ান আপনার ঝুঁকির চেয়ে বেশি ঝুঁকি ছাড়াই।",
  "517833647": "Volatility 50 (1s) ইনডেক্স",
  "517844699": "আলিবাবা গ্রুপ হোল্ডিং লিঃ",
  "519988278": "ফক্স কর্প ক্লাস বি",
  "520136698": "বুম 500 ইনডেক্স",
  "520226183": "একটি ডেমো অ্যাকাউন্ট খুলুন এবং বিনামূল্যে ট্রেডিং শুরু করুন। ভার্চুয়াল তহবিলের সীমাহীন পরিমাণে অনুশীলন করুন।",
  "520696532": "স্বজ্ঞাত ফরেক্স ট্রেডিং প্ল্যাটফর্মের সাথে আপনার বিশ্বস্ত ব্রোকার, সুবিধাজনক মূল্যপরিশোধের বিকল্প এবং 24/7 সহায়তা টিম।",
  "521013301": "DBot অভিজ্ঞতার মধ্যে পান",
  "521140114": "Deriv এ 3 টি সহজ ধাপে ট্রেডিং কমোডিটি শুরু করুন",
  "521703211": "আমাদের একটি নতুন নাম এবং চেহারা থাকতে পারে, কিন্তু আশ্বস্ত থাকুন যে ১৯৯৯ সাল থেকে আমরা এখনও একই দল কাজ করছি যা আমাদের ক্লায়েন্টদের একটি ব্যতিক্রমী অনলাইন ট্রেডিং সমাধান প্রদান করতে পারে।",
  "524082501": "একটি পেমেন্ট এজেন্ট হিসাবে, আপনি একটি স্বাধীন এক্সচেঞ্জার হয়। আপনি যা করতে পারেন:",
  "524230462": "আমি কিভাবে একটি Deriv আইবি হিসাবে সাইন আপ করতে পারেন?",
  "524459540": "আমি কিভাবে ভেরিয়েবল তৈরি করব?",
  "524754401": "মাল্টিপ্লায়ার ট্রেডিং এর জন্য উপলব্ধ ইন্সট্রুমেন্ট",
  "525200408": "স্ট্যাট সাফ করুন",
  "527660774": "ট্রেডিং টুলস | সোয়াপ, পিপ এবং মার্জিন ক্যালকুলেটর | Deriv",
  "528858838": "লিড/USD",
  "529056539": "অপশন",
  "529597350": "যদি আপনার কোন ওপেন পজিশন থাকতো, আমরা সেগুলো বন্ধ করে ফেরত দিয়েছি।",
  "529901734": "ট্রেডিং বাস্কেটের ইন্ডিসেসগুলিতে, এক মুদ্রার মান পরিবর্তন বিশ্বের সবচেয়ে তরল মুদ্রার একটি বাস্কেট বিরুদ্ধে পরিমাপ করা হয়।",
  "538228086": "ক্লোজ-লো",
  "538682015": "আমাদের অন্যান্য অ্যাপ দেখুন",
  "539645627": "আমরা বিশ্বব্যাপী বিশ্বস্ত মার্কেটস-নেতৃস্থানীয় পণ্য সরবরাহ করার লক্ষ্য রাখি।",
  "540538076": "40+ স্টক",
  "541543954": "<0>রাজস্বভাগ</0><br/>আপনার ক্লায়েন্টদের দ্বারা উত্পন্ন মাসিক নেট রাজস্বের উপর ভিত্তি করে 45% পর্যন্ত কমিশন উপার্জন করুন। তাদের নেট রাজস্ব উচ্চতর, আপনার কমিশন পেআউট উচ্চতর।",
  "542274641": "উচ্চ লিভারেজ, টাইট স্প্রেড",
  "543111387": "বিশ্বের প্রথম ক্রিপ্টোকারেন্সি বিটকয়েনে ডিপোজিট এবং উত্তোলন করুন।",
  "545720337": "সম্ভাব্য মুনাফা",
  "546932941": "4। চলকের জন্য একটি নাম লিখুন।",
  "548820232": "ফরেক্স ট্রেডিং এর মূলসূত্র",
  "549849868": "চুক্তি সময়কালে যে কোনো সময় মার্কেটস টাচ করবে বা লক্ষ্য টাচ করবে না তা ভবিষ্যদ্বাণী করুন।",
  "550365780": "একটি ডেমো অ্যাকাউন্ট খুলুন এবং ভার্চুয়াল তহবিলের সীমাহীন পরিমাণে অনুশীলন করুন।",
  "554014185": "অনলাইন ট্রেডিং উত্তেজনাপূর্ণ, কিন্তু এটি আসক্তি হতে পারে। Deriv.com হয় স্ব-অগ্রাহ্য বা এই ওয়েবসাইটে আপনার ট্রেডিং কার্যক্রম সীমা সেট করার সুযোগ প্রদান করে।",
  "554199203": "Deriv এ সিন্থেটিক ইন্ডিসেস 3 টি সহজ ধাপে ট্রেডিং শুরু করুন",
  "554620691": "অনুগ্রহ করে একটি বৈধ নম্বর লিখুন",
  "555580651": "1। কর্মক্ষেত্রের ডানদিকে প্যানেলে, 'সাফ স্ট্যাট' ক্লিক করুন",
  "557095822": "<0>সাবস্ক্রিপশনবাতিল করতে পরিষেবাটি পুনর্নবীকরণ বা <0>আনসাবস্ক্রাইব</0> বাটনে ক্লিক করুন।</0>",
  "560142031": "Available 24/7, our synthetic indices emulate price movements of real-world markets with varying levels of volatility. As they aren't based on actual underlying assets, they are unaffected by real-world market events. The pricing of our synthetic indices is backed by algorithms that are audited for fairness by an independent third party. Read <0>this article</0> to learn more about trading synthetic indices on Deriv.",
  "561889537": "আপনার বিরুদ্ধে একটি বিবাদ উত্থাপিত হয়েছিল। আরও তথ্যের জন্য লাইভ চ্যাটের মাধ্যমে <0>আমাদের সাথে যোগাযোগ করুন</0> ।",
  "562246914": "রিব্র্যান্ডিং ব্যায়াম আপনি, আমাদের ক্লায়েন্টদের দ্বারা অনুপ্রাণিত হয়েছিল। আপনি 20 বছর সেবা পরে, আমরা মনে করি যে আমরা আপনাকে ভাল বুঝতে। রিব্র্যান্ডিং আমাদের জন্য আপনার সমস্ত চাহিদা পূরণের জন্য একটি উন্নত অনলাইন ট্রেডিং সমাধান বাস্তবায়নের একটি সুযোগ।",
  "562528971": "জিংক-USD",
  "562753315": "গের্নসি | আমাদের অফিস — চ্যানেল দ্বীপপুঞ্জ | Deriv",
  "566274201": "1। মার্কেটস",
  "567739189": "কেন আমার Deriv MT5 পজিশন সবসময় একটি ক্ষতি সঙ্গে শুরু?",
  "568954877": "3। আপনি যে কোনো সময়ে একটি সিগন্যাল প্রদানকারীর কাছে সাবস্ক্রাইব করতে পারবেন। আপনি 3 টি কম্পিউটারে আপনার সিগন্যাল ব্যবহার করতে পারেন।",
  "570656160": "যতক্ষণ আপনি চান ততক্ষণ আপনি আপনার Deriv MT5 ডেমো অ্যাকাউন্ট ব্যবহার করতে পারেন। যাইহোক, যদি আপনার অ্যাকাউন্ট 30 দিনের জন্য নিষ্ক্রিয় থাকে, আমরা স্বয়ংক্রিয়ভাবে এটি নিষ্ক্রিয় করব।",
  "575534504": "নিম্ন স্প্রেড",
  "577779861": "প্রত্যাহার",
  "578413014": "জনপ্রিয় 18 শতকের ফরাসি রুলেট তত্ত্ববিদ, জিন লে রন্ড ডি'আলেমবার্টের নামে নামকরণ করা হয়েছে, এই কৌশলটি ব্যবসায়ীদের ক্ষতির পর চুক্তির আকার বৃদ্ধি এবং সফল বাণিজ্যের পরে তা হ্রাস করতে উত্সাহিত করে।",
  "581168980": "আইনগত",
  "581220884": "আপনার Deriv এফিলিয়েট অ্যাকাউন্টে লগ ইন করুন এবং <0>ফাইনান্স></0> <0>পেমেন্ট নির্দেশাবলী এ</0> যান।",
  "581965020": "হ্যা। Deriv.com এবং Binary.com একই গ্রুপ, যা <0>লাইসেন্স এবং সারা বিশ্বের অনেক বিচারব্যবস্থায় নিয়ন্ত্রিত</0> মালিকানাধীন হয়।",
  "582048648": "আমাদের সাথে যোগাযোগ করুন | অনলাইন ট্রেডিং | Deriv.com",
  "583345172": "আপনার CFD ট্রেডিং কাস্টমাইজ করতে X উইজেট ডেরিভ করুন",
  "586006302": "<0>ওভার/আন্ডার:</0> একটি চুক্তির শেষ টিক এর শেষ অঙ্ক একটি নির্দিষ্ট সংখ্যার চেয়ে বেশী বা কম হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "586789100": "বিভিন্ন ধরনের কাস্টমাইজেবল ট্রেড থেকে বেছে নিন যার স্টক $0.35 হিসাবে কম এবং সেকেন্ডের মতো ছোট সময়ের মধ্যে।",
  "590858519": "রাতারাতি চার্জ থেকে বিদায় বলুন, যতক্ষণ আপনি চান ততক্ষণ আপনার অবস্থানগুলি খোলা রাখুন। *",
  "593539508": "হ্যাঁ, আপনি বাম দিকে টুলবারে ডাউনলোড ক্লিক করে DTrader (.csv এবং .png এ) চার্টটি <0>ডাউনলোড</0> করতে পারেন। ",
  "595278941": "অ্যাসেট মূল্য",
  "595722471": "1 এবং 1 মিটার সময়কালের গুণক জন্য Lookbacks জন্য প্লেয়ার (RTP)% ফিরে যান প্রায় 87% গড়।",
  "600260061": "প্রায়শই জিজ্ঞাসিত প্রশ্ন - নিরাপত্তা",
  "601623685": "<0>আরওজানুন</0>",
  "602265590": "স্টপ লস ক্র্যাশ/বুম/রেঞ্জ ব্রেক ইন্ডিসেসগুলিতে সামান্য ভিন্নভাবে কাজ করে। কারণ এক টিক থেকে পরবর্তী মার্কেট প্রাইসে আকস্মিক ওঠানামা কখনও কখনও আপনার সেট করা স্টপ লস অতিক্রম করতে পারে। যখন মার্কেট প্রাইস আপনার স্টপ লস এমাউন্ট অতিক্রম করে, স্টপ লস লেভেলের পরিবর্তে আপনার কন্ট্রাক্ট স্বয়ংক্রিয়ভাবে বন্ধ হয়ে যাবে।",
  "606371596": "কিভাবে ফরেক্স মার্কেটে ট্রেড করবেন",
  "607535944": "5 - 30 মিনিট",
  "608835286": "মোবাইল মার্জিন ফর্মুলা",
  "609069249": "Minsk, বেলারুশ",
  "610290278": "Deriv MT5 (DMT5) -এ <0>CFD</0> এক্সপ্লোর করুন এবং কম স্প্রেড উপভোগ করুন যাতে আপনার রিটার্ন বাড়তে পারে যখন মার্কেট আপনার অনুকূলে চলে যায়।",
  "612131072": "বাকি বিশ্বের ক্লায়েন্টদের (মার্কিন যুক্তরাষ্ট্র, কানাডা এবং হংকং এর মতো সীমাবদ্ধ দেশ ব্যতীত) Deriv (SVG) LLC এর অধীনে অ্যাকাউন্ট থাকতে পারে।",
  "612225269": "স্টপ লস পরিমাণ ডাউন সূত্র",
  "612389804": "Deriv এ DBot এর সাথে স্বয়ংক্রিয় ট্রেডিং",
  "612635564": "যখন আপনার ক্লায়েন্টরা MT5 Synthetics অ্যাকাউন্টে ট্রেড করে তখন উপার্জন করুন",
  "613877038": "চার্ট",
  "618453683": "Deriv এ, আপনি উচ্চ লিভারেজ সঙ্গে CFD ট্রেড করতে পারেন, আপনি চুক্তি এর মান মাত্র একটি ভগ্নাংশ দিতে সক্ষম। এটি আপনার সম্ভাব্য লাভ বৃদ্ধি এবং আপনার সম্ভাব্য ক্ষতি বৃদ্ধি হবে।",
  "619610610": "যে কোন সময়ে আপনার অ্যাকাউন্ট বন্ধ করুন।",
  "621291584": "0.75",
  "622253642": "সময় বাঁচান - ট্রেডগুলি খুলতে, নিরীক্ষণ এবং ক্লোজ করার কোন প্রয়োজন নেই।",
  "623188171": "ট্রেড ক্রিপ্টোকারেন্সি এবং সিন্থেটিক ইন্ডিসেস যে কোন সময়, এমনকি সপ্তাহান্তে",
  "624256060": "এমন ঐচ্ছিক প্যারামিটার নির্ধারণ করুন যা আপনাকে আপনার ট্রেডিং এর উপর অধিক নিয়ন্ত্রণ দেয়, যার মধ্যে স্টপ লস, টেক লাভ এবং ডিল বাতিলকরণ।",
  "625438255": "আমাদের মার্কেটের অফারগুলির পরিবর্তনের অংশ হিসাবে, আমরা আমাদের যুক্তরাজ্যের ক্লায়েন্টদের অ্যাকাউন্ট বন্ধ করব।",
  "627388563": "CFD তে আরও",
  "627774646": "মাসিক সাবস্ক্রিপশন থেকে অতিরিক্ত আয় প্রবাহ।",
  "627845959": "মাল্টিপ্লায়ার ট্রেডিং যখন মনে রাখা জিনিস",
  "629101274": "আপনি যদি 'শুধুমাত্র ডাউন' নির্বাচন করেন, তাহলে এন্ট্রি স্পটের পরে ধারাবাহিকভাবে টিক পতিত হলে আপনি পেউটি জিতবেন। কোন টিক যদি বৃদ্ধি পায় বা পূর্ববর্তী টিকটিকগুলির সমান হয় তবে পরিশোধ করা হবে না।",
  "630520732": "Deriv আইবি প্রোগ্রামে যোগদান করুন সম্পূর্ণ বিনামূল্যে।",
  "631458864": "এজ বিজনেস",
  "631607286": "বাইনারি ডটকম ডেরিভট ডটকমের রিব্র্যান্ডেড করেছে এবং এখানে আপনাকে যা জানা দরকার তা হল",
  "635121138": "অ্যাফিলিয়েট এবং আইবি প্রোগ্রাম | Deriv",
  "635797490": "অন্তর্বর্তীকালীন | DBot",
  "636070520": "3। ট্রেডিং করুন",
  "636073620": "ডেরিভ MetaTrader 5 ট্রেডিং সিগন্যালে সাবস্ক্রাইব করুন অভিজ্ঞ ট্রেডারদের ট্রেড কপি করতে, অথবা একটি সংকেত প্রদানকারী হয়ে এবং আপনার কৌশল শেয়ার করুন",
  "637013579": "উন্নত ব্যবহারকারীদের জন্য পপ-আপ ট্রেডিং চার্ট সমন্বিত ট্রেডিং বট তৈরির জন্য আমাদের ক্লাসিক “ড্র্যাগ-এন্ড-ড্রপ” টুল।",
  "640307277": "ভাইস প্রেসিডেন্ট অব ইঞ্জিনিয়ারিং",
  "640405784": "দক্ষিণ আফ্রিকার জন্য নগদ ভাউচার পেমেন্ট সল্যুশন দিয়ে সহজেই ডিপোজিট করুন।",
  "641347172": "আপনার নির্বাচিত পেমেন্ট পদ্ধতির প্রয়োজনীয় প্রক্রিয়াকরণ সময় পরে, আপনার তহবিল আপনার ব্যক্তিগত অ্যাকাউন্টে জমা হবে। আপনি আমাদের <0>পেমেন্ট পদ্ধতি</0> পৃষ্ঠাতে প্রক্রিয়াকরণের সময় চেক করতে পারেন।",
  "642403892": "2। এক্সএমএল ফাইলটি আপনার ইন্টারনেট ব্রাউজারের 'ডাউনলোডস' ফোল্ডারে সংরক্ষণ করা হবে।",
  "642995056": "ই-মেইল",
  "643554455": "দ্রুত উত্তর পেতে জনপ্রিয় বিষয়ের উপর ঘন ঘন জিজ্ঞাসিত প্রশ্নাবলী দেখুন।",
  "643810262": "ক্লায়েন্টদের ক্ষতির কারণ হতে পারে এমন ইন্টারেক্টিভ লজিক সমস্যাগুলি শোষণ করা",
  "645294370": "<0>একটিট্রেডিং পরামর্শদাতা</0><br/>আপনি অন্যান্য ব্যবসায়ীদের পরামর্শদাতা করবেন? তাদেরকে আরও ভাল ট্রেডার হতে সাহায্য করুন এবং যখন তারা সাইন আপ করে এবং আমাদের প্ল্যাটফর্মে ট্রেড করে তখন কমিশন উপার্জন করুন।",
  "645317079": "আপনার অ্যাকাউন্ট যাচাই করা হলে আমরা <0>উইথড্রয়াল</0> লিমিট মুছে ফেলব।",
  "645902266": "ইউরো/এনজেডিডি",
  "645954408": "যখন মার্কেট প্রাইস 8,700 USD পৌঁছাবে, তখন আপনি স্টপ লস লেভেল নির্ধারণ করতে চান 8,200 USD। কয়েকটি টিক পরে, মূল্য আপনার স্টপ লস লেভেল অতিক্রম করে 8,100 USDে ডুবে যায়। আপনার ট্রেড স্বয়ংক্রিয়ভাবে 8,100 USD এ বন্ধ হবে।",
  "646017912": "ট্রেডিং অপশন এবং মাল্টিপ্লায়ারগুলির জন্য আমাদের ফ্ল্যাগশিপ অ্যাপ।",
  "647610263": "সিন্থেটিক ইন্ডিসেস",
  "647964587": "পুরষ্কার",
  "649962941": "2। ট্রেডের ধরণ",
  "653461379": "ঘানা এবং উগান্ডার ক্লায়েন্টদের জন্য এই সাশ্রয়ী মূল্যের, দ্রুত এবং নিরাপদ পেমেন্ট সল্যুশন দিয়ে আপনার মোবাইল থেকে সরাসরি ডিপোজিট করুন।",
  "654674908": "মার্টিংগেল কৌশল হল একটি ক্লাসিক ট্রেডিং টেকনিক যা ব্যবসায়ীদের ক্ষতির পর চুক্তির আকার দ্বিগুণ করার জন্য উত্সাহিত করে যাতে তারা যখন জয় পায়, তখন তারা যা হারিয়েছে তা পুনরায় ফিরে পাবে।",
  "655249194": "Deriv X আমাদের দ্বিতীয় CFD প্ল্যাটফর্ম, MT5 এর পরে। এটি বৈশিষ্ট্য সঙ্গে বস্তাবন্দী এবং আপনার ট্রেডিং শৈলী মাপসই নির্মিত।",
  "655519080": "ডয়চে ব্যাংক এজি",
  "655902997": "আপনি আপনার ইমেল ঠিকানা এবং পাসওয়ার্ড দিয়ে <1>লগ ইন</1> করে আপনার অ্যাকাউন্ট পুনরায় সক্রিয় করতে পারেন। আপনি যদি তা করতে না পারেন, তাহলে <0>সরাসরি চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ</0>করুন, এবং আমরা আপনাকে আরও সাহায্য করব।",
  "658337631": "একটি <0>Binary.com</0> অ্যাকাউন্ট পেয়েছেন? আপনি আপনার <0>Binary.com</0> ব্যবহারকারী নাম এবং পাসওয়ার্ড দিয়ে <0>Deriv</0> <1>লগ ইন</1> করতে পারেন",
  "662615740": "10 world indices",
  "662679188": "DTrader | অনলাইন ট্রেডিং প্ল্যাটফর্ম | Deriv",
  "663180477": "গ্রাহকের প্রথম ট্রেডিং অভিজ্ঞতা",
  "665599274": "ফর্মটি পূরণ করুন এবং <0>নিশ্চিত</0>করুন ক্লিক করুন।",
  "665777772": "XLM/ইউএসডি",
  "666199378": "সপ্তাহে ৭ দিন বন্ধুত্বপূর্ণ গ্রাহক সহায়তা, সমৃদ্ধ সহায়তা কেন্দ্র এবং অন্যান্য সহায়ক বিষয়বস্তু পেতে পারেন।",
  "666906792": "আপনার মোবাইল ব্যবহার করে সহজেই ডিপোজিট করুন। ঘানা এবং উগান্ডা ক্লায়েন্টদের জন্য।",
  "668322984": "স্বয়ংক্রিয় অনুলিপি — আপনার কাছ থেকে কোন অতিরিক্ত কাজ।",
  "668456704": "CFD জটিল Derivatives হিসেবে বিবেচিত এবং রিটেইল ক্লায়েন্টদের জন্য উপযুক্ত নাও হতে পারে। CFD জটিল ইন্সট্রুমেন্ট এবং লিভারেজের কারণে দ্রুত অর্থ হারানোর একটি উচ্চ ঝুঁকি নিয়ে আসে। CFD কিভাবে কাজ করে তা আপনি বুঝতে পারেন কি না এবং আপনার অর্থ হারানোর উচ্চ ঝুঁকি নিতে পারছেন কিনা তা বিবেচনা করা উচিত। এখানে উল্লিখিত পণ্যগুলি মুদ্রা বিনিময় হারের পরিবর্তনের দ্বারা প্রভাবিত হতে পারে। আপনি যদি এই পণ্যগুলিতে বিনিয়োগ করেন, আপনি আপনার কিছু বা সমস্ত বিনিয়োগ হারাতে পারেন, এবং আপনার বিনিয়োগের মূল্য হ্রাস করতে পারে। আপনি কখনও এমন অর্থ বিনিয়োগ করবেন না যা আপনি হারানোর সামর্থ্য দিতে পারবেন না এবং ঋণকৃত অর্থের সাথে ট্রেড করবেন না।",
  "672008428": "জেসি/ইউএসডি",
  "676367853": "Deriv বা আমাদের তৃতীয় পক্ষের ট্রেডিং প্ল্যাটফর্ম এবং অ্যাপ্লিকেশনগুলিতে বাগ রিপোর্ট করুন এবং আপনার রিপোর্ট করা ত্রুটির প্রভাব এবং তীব্রতার উপর ভিত্তি করে পুরস্কৃত হন।",
  "680204734": "প্রত্যাহারের ন্যূনতম পরিমাণ সর্বশেষ বিনিময় হারের উপর নির্ভর করে পরিবর্তিত হবে। এখানে দেখানো পরিসংখ্যান বৃত্তাকার হয়েছে।",
  "680953516": "মার্কেটসসমূহ",
  "682063263": "আপনার Deriv P2P অ্যাকাউন্ট নিম্নলিখিত কারণে এক ব্লক করা হতে পারে:",
  "682108610": "আপনি একজন শিক্ষানবিস বা পাকা ট্রেডার হন, আমাদের ট্রেডিং অভিজ্ঞতা এমন কিছু যা আপনি পছন্দ করবেন।",
  "682418965": "জর্ডান — আমাদের অফিস | Deriv",
  "682657885": "Deriv X ড্যাশবোর্ডে যান",
  "683810917": "আপনার দৈনিক IB কমিশন চেক করুন",
  "685027643": "'লেনদেন' ট্যাব আপনাকে প্রতিটি ট্রেডের বিস্তারিত তথ্য দেয় যেমন সময়কাল, বাধা, শুরু এবং শেষ সময় ইত্যাদি।",
  "686385193": "ধরা যাক আপনি টেক প্রফিট লেভেল গণনা করতে চান যখন আপনি Volatility 100 ইনডেক্সের জন্য একটি পজিশন ওপেন করেন যার মূল্য 3376.24 USD, 10 USD এর স্টক অ্যামাউন্ট, x100 এর গুণক মান এবং ডাউন দিক থেকে 7.54 USD টেক মুনাফার পরিমাণ।",
  "686387939": "আমি কিভাবে আমার লেনদেনের লগ সাফ করব?",
  "688617121": "উচ্চ লিভারেজ",
  "688716931": "পূর্ব ইউরোপ",
  "689068852": "আমি আমার বিজ্ঞাপন কোথায় দেখতে পাব?",
  "689400450": "এটি বিশ্বের সেরা ব্রোকার। আমি প্রতিদিন সব সময় এটি সুপারিশ করবে। তাদের সমর্থন এজেন্ট সব এলাকায় সত্যিই সহায়ক।",
  "690238026": "আমরা রেফারেল সরঞ্জামগুলির একটি চেষ্টা এবং পরীক্ষিত নির্বাচন করেছি, যার মধ্যে ব্যানার, ভিডিও, পর্যালোচনা এবং পাঠ্য বিজ্ঞাপন অন্তর্ভুক্ত রয়েছে। আপনি যদি আপনার সাইটের প্রয়োজনীয়তা অনুযায়ী কিছু টুলস কাস্টমাইজ করতে চান, তাহলে অনুগ্রহ করে <0>affiliates@deriv.com</0>এ আপনার অ্যাকাউন্ট ম্যানেজারের সাথে যোগাযোগ করুন।",
  "690959930": "পাসওয়ার্ড রিসেট করুন | Deriv",
  "693342485": "কমিউনিটি ম্যানেজার",
  "695741498": "স্টেপ ইনডেক্স",
  "699722384": "1। ট্রেডিং সিগন্যাল সাবস্ক্রাইব করতে আপনার MQL5 কমিউনিটি অ্যাকাউন্ট থাকতে হবে। যদি আপনার এখনও কোন অ্যাকাউন্ট না থাকে, তাহলে দয়া করে রেজিস্টার করতে <0>MQL5.com</0> এ যান।",
  "700128691": "আমরা উচ্চ নৈতিক মান আমাদের প্রতিশ্রুতি দৃঢ় করছি। Deriv অনলাইন ব্যবসায়ীদের পছন্দ কেন জানতে আরো কারণ খুঁজুন।",
  "701775446": "Volatility 200 ইন্ডিসেস",
  "701840176": "কমিশন প্রতি USD 100k টার্নওভার",
  "704465777": "আপনার পেমেন্ট করার পরে, Deriv P2P এ চ্যাট বৈশিষ্ট্যটির মাধ্যমে বিক্রেতার সাথে রসিদ ভাগ করুন।",
  "704532260": "শুধু আপনার ইমেইল দিয়ে সাইন আপ করুন। কোন ক্রেডিট কার্ড বা ন্যূনতম ডিপোজিট প্রয়োজন নেই",
  "706069088": "ডেরিভ সম্পর্কে",
  "710137133": "এখনই আবেদন করুন",
  "710468393": "একটি বিদ্যমান <0>Binary.com</0> ব্যবহারকারী হিসাবে, আপনি সাইন আপ করতে হবে না। আপনি আপনার <0>Binary.com শংসাপত্রের সাথে <1>Deriv.com</1> এ লগ ইন করতে পারবেন এবং আপনার <0>বাইনারি.com</0> </0> অ্যাকাউন্টে কী আছে তার সাথে ট্রেড করতে পারবেন।",
  "712547410": "মোট ট্রেড টার্নওভার",
  "712967511": "সিএফডি হল জটিল হাতিয়ার এবং লেভারেজের কারণে দ্রুত অর্থ হারানোর ঝুঁকি আছে। <0>এই সরবরাহকারীর সাথে সিএফডি ট্রেডিং করার সময় {{loss_percent}}% খুচরা বিনিয়োগকারীরা অ্যাকাউন্টের অর্থ হারায়।</0>  আপনার বিবেচনা করা উচিত যে, আপনি জানেন সিএফডি কিভাবে কাজ করে এবং আপনার টাকা হারানোর উচ্চ ঝুঁকি নেযার সামর্থ্য আছে। <0>",
  "714478782": "<0>AUD বাস্কেট</0> পাঁচটি বৈশ্বিক মুদ্রার (USD, EUR, GBP, JPY, CAD) একটি বাস্কেট বিরুদ্ধে অস্ট্রেলিয়ান ডলার মান পরিমাপ, প্রতিটি 20% দ্বারা ওজনযুক্ত।",
  "715753532": "সাইবারজায়া, মালয়েশিয়ায় Deriv চাকরির সুযোগ ব্রাউজ করে আমাদের সাথে আপনার ভূমিকা খুঁজুন।",
  "717379127": "একাধিক চার্ট ভিউ, 90+ ইন্ডিসেস, এবং 13 অঙ্কন সরঞ্জাম উপভোগ করুন।",
  "717722142": "আপনি <0>Deriv X ড্যাশবোর্ডে</0>আপনার অ্যাকাউন্টের তথ্য (অ্যাকাউন্টের ধরন এবং লগইন নম্বর) দেখতে পারেন। ",
  "719369896": "Deriv এর P2P অ্যাপ্লিকেশন পাঠানো এবং অর্থ গ্রহণ",
  "719793280": "হ্যা। আপনি যদি একটি নিবন্ধিত বাইনারি ডটকম পেমেন্ট এজেন্ট হন, তবে আপনার পরিষেবাগুলি ডেরিভড.কম এ ট্রেডিংয়ের ক্লায়েন্টদের জন্য উপলব্ধ হবে।",
  "720519019": "আমার পাসওয়ার্ড রিসেট করুন",
  "723998774": "লগ ইন করুন বা একটি Deriv অ্যাকাউন্টের জন্য সাইন আপ করুন।<0 />",
  "726343968": "Deriv Ltd - 13 ক্যাসল স্ট্রিট, সেন্ট হেলিয়ার, জেই ২ 3 বিটি, জার্সি - উপরের সহায়ক সংস্থার জন্য হোল্ডিং কোম্পানি।",
  "728710085": "না, এটা নয় <0>Deriv P2P</0> একটি পিয়ার-টু-পিয়ার পরিষেবা আমাদের ক্লায়েন্টদের জন্য তাদের স্থানীয় মুদ্রা ব্যবহার করে আমানত এবং তোলার জন্য। আমাদের পেমেন্ট এজেন্ট হিসাবে, আপনি আপনার দেশে Deriv ক্লায়েন্টদের আপনার সেবা দিতে Deriv P2P ব্যবহার করতে পারেন।",
  "731382582": "বিএনবি/ইউএসডি",
  "733057061": "Deriv সঙ্গে ক্রিপ্টোকারেন্সি ট্রেড কিভাবে জানুন",
  "733615113": "না, এটা নয় DP2P হল আমাদের ক্লায়েন্টদের জন্য একটি পিয়ার-টু-পিয়ার পরিষেবা যা তাদের স্থানীয় মুদ্রা ব্যবহার করে আমানত এবং তোলার জন্য। আমাদের পেমেন্ট এজেন্ট হিসাবে, আপনি আপনার দেশে Deriv ক্লায়েন্টদের আপনার সেবা দিতে DP2P প্ল্যাটফর্ম ব্যবহার করতে পারেন",
  "733921210": "উদাহরণস্বরূপ, যদি আপনি USD/JPY ফরেক্স জুড়ি ট্রেড করছেন, সোয়াপ চার্জ JPY (জেপিওয়াই) যা কোট মুদ্রা গণনা করা হবে। অন্যদিকে, যদি আপনি তেল ব্যবসা করেন, তাহলে সোয়াপ চার্জ গণনা করা হবে USD (USD), যা অন্তর্নিহিত সম্পত্তির মূল্য - তেল।",
  "733955450": "অনলাইন ট্রেডিং উত্তেজনাপূর্ণ হতে পারে, কিন্তু এটা মনে রাখা গুরুত্বপূর্ণ যে আসক্তি এবং আর্থিক ক্ষতি সহ ঝুঁকি আছে। আসক্তি বিপদ এড়ানোর জন্য, এটি গুরুত্বপূর্ণ যে আপনি ঝুঁকিতে আছেন কিনা তা পরীক্ষা করার জন্য সতর্কতা অবলম্বন করুন এবং কিছু মৌলিক নীতি ও নির্দেশিকা অনুসরণ করুন।",
  "737466973": "চুক্তি আকার এক মান লট Volatility 75 ইন্ডিসেস = 1",
  "739412906": "<0>মধ্যে/বাইরে:</0> চুক্তি সময়ের মধ্যে যে কোনও সময় মার্কেটস ভিতরে থাকবে বা দুটি মূল্য লক্ষ্যমাত্রা বাইরে যাবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "740001401": "DTrader, Deriv MT5 (DMT5) এবং Deriv X এর মধ্যে প্রধান পার্থক্য কী?",
  "740401541": "<0>উচ্চলিভারেজ - </0>লিভারেজ আপনাকে আপনার ট্রেডিং অ্যাকাউন্টে একটি ছোট ব্যালেন্স সহ বড় পজিশন খুলতে দেয়। লিভারেজ যত বেশি হবে তত কম টাকা প্রয়োজন।",
  "740609768": "আমি যে ট্রেডারের সাথে ডিল করছি তার সাথে যদি আমার কোন বিরোধ থাকে তবে আমি কী করব?",
  "742154764": "আমি কিভাবে আমার কৌশল DBot এ আমদানি করব?",
  "743105449": "আমি কিভাবে আমার Deriv X প্রকৃত অর্থ অ্যাকাউন্টে তহবিল জমা করতে পারি?",
  "743623600": "রেফারেন্স",
  "744748902": "সর্বোচ্চ 1 ঘন্টা",
  "746874005": "অদলবদল ফরেক্স",
  "746928132": "হ্যাঁ, আমাদের ক্লায়েন্টদের জন্য আমানত এবং তোলার প্রক্রিয়া করার জন্য আপনাকে একটি Deriv রিয়েল অ্যাকাউন্ট প্রয়োজন হবে।",
  "751493857": "USD ৪",
  "752024971": "সর্বোচ্চ সংখ্যা সংখ্যা পৌঁছেছে",
  "755433132": "ডিজিটাল অপশন কাকে বলে?",
  "756066527": "আমি <0>শর্তাবলীর </0>সাথে সম্মত",
  "756310599": "আমরা সব চুক্তির শর্তাবলী সম্পর্কে স্বচ্ছ হব যাতে গ্রাহকরা জ্ঞাত পছন্দগুলি করতে পারেন।",
  "758038191": "মালয়েশিয়ার মেলাকাতে ডেরিভ চাকরির সুযোগ ব্রাউজ করে আমাদের সাথে আপনার ভূমিকা খুঁজুন।",
  "759844711": "হ্যাঁ, <0>যোগদান করার জন্য</0>এটি সম্পূর্ণ বিনামূল্যে।",
  "760192418": "বিজ্ঞতার সাথে ট্রেড করুন, এবং আপনার আবেগ আপনার সিদ্ধান্তগুলি প্রভাবিত করবেন না। যখন আপনি খারাপ রায় প্রবণ হন তখন ট্রেড করবেন না।",
  "760233310": "Devবিশেষজ্ঞরা দ্বারা আমাদের CFD ট্রেডিং অ্যাপ্লিকেশন: dx.deriv.com",
  "762478389": "আপনার পছন্দের ট্রেড করুন - ফরেক্স, কমোডিটি, স্টক এবং সিন্থেটিক ইন্ডিসেস",
  "763072092": "MT5 ট্রেডিং সিগন্যাল সাবস্ক্রিপশন এক মাসের পরে স্বয়ংক্রিয়ভাবে মেয়াদ শেষ হয়ে যায়। একটি সাবস্ক্রিপশন নবায়ন বা বাতিল করতে, এই পদক্ষেপগুলি অনুসরণ করুন।",
  "763514492": "সমন্বিত সাহায্য পান",
  "764856444": "আমরা একটি বিশাল মিশন, একটি অবিশ্বাস্য দল, এবং দ্রুত বৃদ্ধি আছে।",
  "768795461": "3 টি সহজ ধাপে ডেরিভে ক্রিপ্টোকারেন্সি ট্রেডিং শুরু করুন",
  "769728384": "<0>100 USD</0> ভলিউম",
  "770100372": "তাত্ক্ষণিক অ্যাক্সেস",
  "773309981": "তেল/USD",
  "774654899": "Deriv এ Dermt5 ট্রেডিং প্ল্যাটফর্ম",
  "776085955": "কৌশলগুলো",
  "778624300": "Deriv এর ট্রেডিং ক্যালকুলেটর ব্যবহার করুন যা আপনাকে আপনার সোয়াপ, পিপ, মুনাফা এবং CFD এবং গুণক ট্রেডিং এর জন্য ক্ষতির হিসাব করতে সহায়তা করে।",
  "779522948": "Ipoh | আমাদের অফিস — মালয়েশিয়া | Deriv",
  "780041225": "আপনার যদি ইতিমধ্যে একটি ডেমো অ্যাকাউন্ট থাকে, তাহলে এখানে কিভাবে একটি রিয়েল অ্যাকাউন্ট যোগ করা যায় তা বর্ণনা করা হল:",
  "781723751": "১০ - ১৭,০০০",
  "783153785": "সীমাহীন ভার্চুয়াল ফান্ড",
  "783391379": "সিস্টেম দ্বারা অনুমোদিত ন্যূনতম কমিশন (যেকোনো মুদ্রায় 0.01) পাওয়ার জন্য, নিম্নোক্ত সূত্রগুলির উপর ভিত্তি করে সর্বনিম্ন ভলিউম প্রয়োজন গণনা করা হয়:",
  "783545585": "সঠিকভাবে ভবিষ্যদ্বাণী মূল্য আন্দোলন বিশ্বের সবচেয়ে জনপ্রিয় ক্রিপ্টোকারেনসিস। 17 টির বেশি ক্রিপ্টো জোড়া ট্রেড করতে।<0 />",
  "783815409": "আপনার ট্রেডিং এবং ঝুঁকি ব্যবস্থাপনা পরামিতি কনফিগার করুন। তারপর প্রক্রিয়াটি সম্পূর্ণ করতে ওকে ক্লিক করুন।",
  "784131672": "জাম্প",
  "784262660": "নতুন এবং প্রতিশ্রুতিশীল",
  "785969488": "জাম্প 75 ইনডেক্স",
  "785973496": "পর্তুগাল",
  "786796042": "<0>3জুন 2020</0>লাইভ",
  "788015089": "*নির্বাচিত জোড়াগুলির জন্য উপলব্ধ:",
  "788744327": "পাসওয়ার্ড ক্ষেত্রের পাশে <0>পরিবর্তন</0> ক্লিক করুন, তারপরে <0>Deriv MT5 পাসওয়ার্ড পরিবর্তন</0> করুন ক্লিক করুন।",
  "789376489": "USD/এইচডি",
  "790534726": "বেআইনী কার্যকলাপ প্রতিরোধ নিয়ন্ত্রণ বাস্তবায়ন",
  "793647899": "আপনার Binary.com এফিলিয়েট অ্যাকাউন্ট Deriv.com এর জন্যও বৈধ হবে। আপনি আপনার ক্লায়েন্টদের কাছ থেকে কমিশন উপার্জন করতে সক্ষম হবেন যখন তারা বাইনারি ডটকম বা ডেরিভিডকম এ ট্রেড করবে।",
  "795493132": "পোল্যান্ড",
  "798018540": "মুনাফা পরিমাণ আপ সূত্র নিতে",
  "799457743": "সহজ।",
  "799923297": "<0>টার্নওভার</0><br/>আপনার ক্লায়েন্টদের দ্বারা কেনা প্রতিটি চুক্তির জন্য 1.5% পর্যন্ত কমিশন উপার্জন করুন। জয়ের সম্ভাবনা কম, আপনার কমিশন পেআউট উচ্চতর।",
  "800183478": "নিরাপত্তা আমাদের জন্য গুরুত্বপূর্ণ। আমরা বিশ্বব্যাপী স্বাধীন নিরাপত্তা গবেষকদের সাথে সহযোগিতা করে আমাদের পণ্য এবং পরিষেবাগুলি ক্রমাগত উন্নত করি।",
  "800934856": "আমাদের অফিসের অবস্থানগুলি সন্ধান করুন | Deriv",
  "802021852": "আপনি যদি ক্রয় করেন, তাহলে আপনাকে অর্থ প্রদান করতে হবে এবং বিক্রেতার সাথে আপনার পেমেন্ট নিশ্চিতকরণ ভাগ করতে হবে। একবার বিক্রেতা নিশ্চিত করেছে যে তারা আপনার পেমেন্ট পেয়েছে, বিনিময় পরিমাণ আপনার Deriv অ্যাকাউন্টে জমা হবে।",
  "802622821": "Explore trading on markets with multipliers on Deriv. Trade forex, cryptocurrencies, and more and maximise potential profit without risking more than your stake.",
  "803989222": "সিনথেটিক্স অ্যাকাউন্ট আপনাকে ডেরিভের মালিকানাধীন সিন্থেটিক ইন্ডিসেস ট্রেড করতে দেয় যা 24/7 উপলব্ধ এবং বাস্তব বিশ্বের মার্কেটের আন্দোলনকে অনুকরণ করে।",
  "806165583": "অস্ট্রেলিয়া 200",
  "808426886": "আমরা হার্ড-সেলিং অনুশীলন করি না, আর্থিক বা ট্রেডিং পরামর্শ প্রদান করি না, এবং গ্যারান্টিযুক্ত রিটার্নের প্রতিশ্রুতি দিই না। আমরা কোন বেআইনী কার্যকলাপ প্রতিরোধ করার জন্য ঝুঁকিপূর্ণ মানুষকে ট্রেড এবং নিয়ন্ত্রণগুলি বাস্তবায়নে উৎসাহিত করি না।",
  "809146176": "প্রযোজ্য নয়",
  "809480545": "আপনি যদি পরিবর্তে আপনার ইমেল ঠিকানা ব্যবহার করে লগ ইন করতে চান, তাহলে এই পদক্ষেপগুলি অনুসরণ করুন:",
  "809649275": "সহায়তা কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্ন | Deriv P2P | Deriv",
  "809734567": "<0>MQL5সিগন্যাল শোকেস পৃষ্ঠাতে</0>, তৈরি সংকেত বোতামটি ক্লিক করুন।",
  "811665902": "ডেরিভ MetaTrader 5 (Deriv MT5) কি?",
  "812101045": "স্টপ লস এবং/অথবা মার্জিনের জন্য মুনাফা ক্যাল",
  "812888944": "এজ ব্যবসার",
  "814009433": "মোট ট্রেড টার্নওভার",
  "814289409": "তারপর, আপনার তহবিল উত্তোলন।",
  "814644033": "এই বিশ্বব্যাপী ফাইট-টু-ক্রিপ্টো এক্সচেঞ্জের সাথে আপনার ডেরিভ অ্যাকাউন্টটি শীর্ষস্থানীয় করার জন্য আপনার ক্রেডিট এবং ডেবিট কার্ড ব্যবহার করে ক্রিপ্টো ক্রয় করুন",
  "815602603": "আপনার Deriv অ্যাকাউন্টে সাইন ইন করুন আপনার যদি একটি না থাকে, তাহলে বিনামূল্যে সাইন আপ করুন।",
  "816534303": "আপনার ডেস্কটপে লগ ইন করতে <0>ওয়েব টার্মিনালে ট্রেড ক্লিক</0>করুন।",
  "817637233": "সাবস্ক্রাইব করার জন্য আপনাকে ধন্যবাদ",
  "818087675": "ডেরিভ এ ট্রেডিং পান",
  "818659471": "6। স্টপ লস",
  "822794444": "কিভাবে DTrader এ আপনার প্রথম অপশন কন্ট্রাক্ট কিনবেন",
  "822932128": "সহায়তা কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী | Deriv",
  "824381946": "এটি আপনাকে ফরেক্স জোয়ারের কোট কারেন্সিতে অথবা অন্যান্য ইন্সট্রুমেন্টের অন্তর্নিহিত অ্যাসেটের মূল্যের মধ্যে মার্জিনের প্রয়োজনীয়তা দেয়।",
  "825675433": "স্টক ইন্ডিসেস Deriv-এ উপলব্ধ ট্রেড",
  "825815966": "ফিক্সড, আন্দাজের পরিশোধ",
  "826511719": "USD/সেক",
  "829379369": "আপনি একটি ট্রেডিং বট ব্যবহার করে আপনার ট্রেডিং কৌশল স্বয়ংক্রিয় করতে পারেন। একটি ট্রেডিং বট একটি স্বয়ংক্রিয় কম্পিউটার প্রোগ্রাম যা আপনার জন্য ট্রেড চুক্তি ক্রয় করে যখন আপনি প্রদত্ত নির্দেশাবলীর একটি নির্দিষ্ট সেট অনুসরণ করে।",
  "829579058": "নিরাপদ",
  "831164350": "ধরুন আপনি স্টপ লস লেভেল এবং পিপ মান গণনা করতে চান যখন আপনি প্রচুর EUR/USD কিনতে চান যা 1.17524 USD মূল্যের স্টপ লস পরিমাণ 24 USD এর সাথে।",
  "831282685": "আমাদের একটি ইমেইল ড্রপ",
  "832324110": "আমাদের অবস্থানগুলি",
  "833307400": "6। কৌশল কর্মক্ষেত্রে সম্মুখের লোড করা হয়। আপনি আপনার পছন্দের কৌশল সামঞ্জস্য করতে পারেন এবং আপনি যখন আপনার বট চালানোর জন্য প্রস্তুত হন, তখন 'বট চালান ' ক্লিক করুন।",
  "835766128": "আপনার বটের পারফরম্যান্স পরীক্ষা করুন",
  "836003615": "আপনি কি জানা প্রয়োজন",
  "836198432": "MT5 সিগন্যাল সাবস্ক্রাইব করার সুবিধা",
  "837251632": "Trade global stocks and stock indices now on our Deriv MT5 platform",
  "837822612": "কিগালি, রুয়ান্ডা",
  "838569559": "আমাদের প্লাটফর্ম",
  "839540479": "DMD5 সিন্থেটিক গণনা",
  "840305493": "নিকেল/USD",
  "840377360": "ক্র্যাশ/<0></0>বুম",
  "841451101": "$1,000 পর্যন্ত",
  "847028402": "আপনার ইমেইল চেক করুন",
  "847524212": "পিপ ফরেক্স সূত্র",
  "850735123": "টপিক পরামর্শ",
  "851827893": "মালয়েশিয়ার ইপোহ এ ডেরিভ চাকরির সুযোগ ব্রাউজ করে আমাদের সাথে আপনার ভূমিকা খুঁজুন।",
  "852527030": "ধাপ ২",
  "856157434": "20+ বছরের অভিজ্ঞতা",
  "856801593": "আমরা আর্থিক কমিশনের সাথে নিবন্ধিত, একটি আন্তর্জাতিক স্বাধীন সংস্থা যা আর্থিক পরিষেবা শিল্পের মধ্যে বিরোধ নিষ্পত্তি করার জন্য নিবেদিত (<0>সদস্যপদ দেখুন</0>)।",
  "857363137": "Volatility 300 (1s) ইনডেক্স",
  "857398912": "একটি অধিভুক্ত হন",
  "858780255": "ফরেক্স, ইন্ডিসেস, কমোডিটি এবং সিন্থেটিক ইন্ডিসেস - এটি বিশ্ব মার্কেটস বা সিন্থেটিক মার্কেটস যা আপনাকে উত্তেজিত করে তোলে, আপনি সেগুলি এখানে পাবেন।",
  "860052562": "এয়ারবিএনবি",
  "860361834": "<0>দাবিত্যাগ</0>: আমরা 1 দিনের মধ্যে আপনার সমস্ত ডিপোজিট এবং তোলার প্রক্রিয়া করি। যাইহোক, এই পৃষ্ঠার প্রক্রিয়াকরণের সময় এবং সীমা নির্দেশক, কিউ বা আমাদের নিয়ন্ত্রণের বাইরে কারণে নির্ভর করে।",
  "863888160": "The new affiliate login URL will change to <0>{{login_url}}</0> and you will automatically be redirected to this address on <1>3 June 2020 (Wednesday)</1>.",
  "867408042": "আপনার Deriv এফিলিয়েট অ্যাকাউন্টে লগ ইন করুন এবং <0>প্রতিবেদন></0> <0>বিস্তারিত কার্যকলাপ প্রতিবেদনে</0> যান।",
  "867582421": "সহায়তা কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী | অ্যাকাউন্ট | Deriv",
  "868154618": "একাউন্টস",
  "868499940": "Deriv এর সাথে ট্রেডিং শুরু করুন",
  "874573741": "এক জায়গায় ফরেক্স, স্টক, স্টক ইন্ডিসেস এবং কমোডিটি ট্রেড করুন।",
  "874881951": "আমাদের দুবাই অফিসে উপলব্ধ চাকরির সুযোগ ব্রাউজ করুন। এটি, বিপণন, এবং মানব সম্পদ আপনার ভূমিকা খুঁজুন।",
  "875311753": "সমাপ্তির হার হল বিজ্ঞাপনদাতা 2 ঘন্টার মধ্যে সম্পন্ন করতে পারে এমন অর্ডারের শতাংশ।",
  "875766134": "আপনার কম্পিউটার থেকে ইম্পোর্ট করা হচ্ছে",
  "876581050": "শ্লোভাকিয়া",
  "877897643": "DTraderে ফরেক্স ট্রেডিং এর উপকারিতা",
  "878441070": "আমি কি আমার Deriv MT5 অ্যাকাউন্টের মুদ্রা পরিবর্তন করতে পারি?",
  "878676836": "মূল তথ্যের নথি",
  "878922748": "CFD অ্যাকাউন্ট কি?",
  "878929504": "ফর্মটি পূরণ করুন এবং <0>জমা দিন</0>ক্লিক করুন।",
  "879478126": "দুবাই",
  "881413021": "কেন Deriv-এ কমোডিটি ট্রেডিং করবেন",
  "882216897": "ইমেইল প্রয়োজন",
  "886712679": "লাইসেন্সপ্রাপ্ত এবং নিয়ন্ত্রিত",
  "887282040": "কেন Binary.com রিব্র্যান্ডিং?",
  "888619169": "যদি আপনি একটি ডিপোজিট করে থাকেন বা আসল MT5 অ্যাকাউন্ট যোগ করে থাকেন, তাহলে এই পদক্ষেপগুলি অনুসরণ করুন:",
  "888978991": "এই ইন্ডিসেসগুলির প্রত্যেকটি ইউরোপের আর্থিক মার্কেটে শীর্ষ সর্বজনীনভাবে ব্যবসা করা কোম্পানিগুলির কর্মক্ষমতা প্রতিলিপি করে।",
  "889704223": "{{trade_no}} টি পরিবর্তনযোগ্য ট্রেড টাইপের সাথে আপনি যেভাবে চান তা ট্রেড করুন।",
  "890667695": "45%",
  "893607771": "সারাদিনের ট্রেডিং আওয়ার (সোমবার থেকে শুক্রবার পর্যন্ত), উচ্চ তারল্য, প্রবেশের ক্ষেত্রে কম বাধা, বিস্তৃত অফার এবং বিশ্ব ইভেন্টগুলিতে ট্রেড করার সুযোগ থেকে উপকৃত হন।",
  "893980632": "আরো প্রশ্ন আছে? MQL5 ওয়েবসাইটে <0>FAQ বিভাগটি</0> দেখুন।",
  "895567953": "সম্পদ আপনার বট মুক্ত করতে",
  "895594801": "আপনার পছন্দসই সংকেত প্রদানকারী নির্বাচন করুন এবং সাবস্ক্রাইব বোতামটি ক্লিক করুন।",
  "896028940": "আরো প্রশ্ন আছে?",
  "896455617": "ব্যাট/ইউএসডি",
  "897072394": "ডেরিভ.অ্যাপ প্ল্যাটফর্ম ভিডিও",
  "897325464": "CFD ট্রেডিং এর জন্য উপলব্ধ ইন্সট্রুমেন্ট",
  "901158881": "এই বৈশিষ্ট্যটি আপনাকে মুনাফার মাত্রা নির্ধারণ করতে দেয় যা আপনি যখন আপনার পক্ষে মার্কেট চলে আসে তখন আপনি স্বাচ্ছন্দ্যবোধ করেন। একবার পরিমাণ পৌঁছানোর পরে, আপনার অবস্থান স্বয়ংক্রিয়ভাবে বন্ধ হয়ে যাবে এবং আপনার উপার্জন আপনার ডেরিভ অ্যাকাউন্টে জমা হবে।",
  "903422317": "আপনি যেখানেই থাকুন না কেন আপনার ট্রেডগুলিতে তাত্ক্ষণিক অ্যাক্সেস পান।",
  "905952695": "আমাদের ব্লগ ঠিকানা: https://deriv.com/academy/",
  "906120998": "DTrader এবং DMD5 এর মধ্যে প্রধান পার্থক্য কি?",
  "909083576": "404 - পৃষ্ঠা পাওয়া যায় নি | Deriv",
  "912406629": "এই পদক্ষেপগুলি অনুসরণ করুন:",
  "912981300": "আরও একটি বিষয়: আমরা আমাদের সোশ্যাল মিডিয়া প্রোফাইলগুলি Facebook, ইনস্টাগ্রাম এবং Twitter @Derivdotcom এ পুনঃব্র্যান্ড করেছি। আমাদের সর্বশেষ সংবাদগুলির সাথে আপডেট থাকার জন্য আমাদের পছন্দ করুন এবং অনুসরণ করুন।",
  "913091440": "DBot চেষ্টা করুন Deriv.com",
  "913548355": "সহকর্মী ব্যবসায়ীদের সাথে সংযোগ স্থাপন করুন এবং মিনিটের মধ্যে অর্থ স্থানান্তর করুন।",
  "913719394": "আপনি যদি 'ওভার' নির্বাচন করেন, তাহলে শেষ টিকের শেষ অঙ্ক আপনার ভবিষ্যদ্বাণীর চেয়ে বড় হলে আপনি অর্থ পরিশোধ জিতবেন।",
  "914005173": "ইইউ এর বাইরে, আর্থিক পণ্যগুলি নিম্নোক্ত কোম্পানিগুলির দ্বারা সরবরাহ করা হয়: Deriv (FX) Ltd, এফ 16, লেভেল 1, প্যারাগন লাবুয়ান, জালান তুন মুস্তাফা, 87000 লাবুয়ান, মালয়েশিয়া, লাবুয়ান ফাইন্যান্সিয়াল সার্ভিসেস অথরিটি দ্বারা লাইসেন্সপ্রাপ্ত (<0>লাইসেন্স নং </0><1>এমবি/18/0024); Deriv (BVI) Ltd, কিংস্টন চেম্বার্স, পি.ও বক্স 173, রোড টাউন, টর্টোলা, ব্রিটিশ ভার্জিন দ্বীপপুঞ্জ, ব্রিটিশ ভার্জিন দ্বীপপুঞ্জ, ব্রিটিশ ভার্জিন দ্বীপপুঞ্জ আর্থিক সেবা কমিশন ( SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>লাইসেন্স দেখুন</2>), 1276, কুমুল হাইওয়ে, পোর্ট ভিলা, ভানুয়াতু, ভানুয়াতু, ভানুয়াতু, ভানুয়াতু, ভানুয়াতু আর্থিক সেবা কমিশন দ্বারা লাইসেন্সপ্রাপ্ত এবং নিয়ন্ত্রিত; এবং Deriv (SVG) LLC, হিন্ডস বিল্ডিংস, কিংসটাউন, সেন্ট ভিনসেন্ট",
  "915392164": "মার্কেট প্রাইস মুভমেন্ট সম্পর্কে আপনার পূর্বাভাসের উপর ভিত্তি করে লং বা শর্ট পজিশন খুলুন।",
  "920363635": "প্রায়শই জিজ্ঞাসিত প্রশ্ন - আইবি প্রোগ্রাম",
  "925239281": "আমি কিভাবে আমার Deriv X রিয়েল মানি অ্যাকাউন্ট থেকে তহবিল উত্তোলন করব?",
  "927364570": "<0>সেটিং> ঠিকানা প্রমাণ</0>",
  "927510190": "চুক্তি সময়ের মধ্যে যে কোন সময় মার্কেটস ভিতরে থাকবে বা দুটি মূল্য লক্ষ্যমাত্রা বাইরে যেতে হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "927827352": "অল-ইন-ওয়ান  <0/>CFD ট্রেডিং <0/>প্ল্যাটফর্ম",
  "927830157": "শক্তিশালী চার্ট উইজেটের সাথে ব্যবহারকারী বান্ধব প্ল্যাটফর্ম",
  "930211164": "24/7 ট্রেডিং",
  "931190863": "3। 'পরিবর্তনশীল তৈরি করুন' ক্লিক করুন",
  "931793340": "ইইউতে, আর্থিক পণ্যগুলি Deriv Investment (Europe) Ltd, ডব্লিউ বিজনেস সেন্টার, লেভেল 3, ট্রিক ডুন কারম, বির্কিরকারা বিকেআর 9033, মাল্টা, মাল্টা লাইসেন্সপ্রাপ্ত (<0>লাইসেন্স নং। আইএস/৭০১৫৬</0>) এবং বিনিয়োগ সেবা আইনের অধীনে মাল্টা ফাইন্যান্সিয়াল সার্ভিসেস অথরিটি, ট্রিক এল-ইমদিনা, জোন ১, সেন্ট্রাল বিজনেস ডিস্ট্রিক্ট, বীরকিরকারা সিবিডি ১০১০, মাল্টা কর্তৃক নিয়ন্ত্রিত।",
  "931896911": "<0>ইতিহাস</0> বিভাগে যান।",
  "932190946": "দৈনিক আমানতের সীমা",
  "934685291": "This helps you to set the stop loss and take profit level when the asset price moves in Up or Down direction.",
  "934777772": "1। ব্লক মেনু খুলতে 'শুরু করুন' ক্লিক করুন।",
  "935167918": "3.75",
  "935645176": "নির্দিষ্ট দেশে ডেরিভ ক্লায়েন্টদের জন্য অতিরিক্ত শর্তাবলী এবং সীমাবদ্ধতা",
  "938792466": "স্টপ লস, লাভ গ্রহণ এবং ডিল বাতিলের মতো উদ্ভাবনী বৈশিষ্ট্যগুলি ব্যবহার করে আপনার শৈলী এবং ঝুঁকির ক্ষুধা অনুসারে আপনার চুক্তিগুলি কাস্টমাইজ করুন।",
  "939136950": "আর্থিক মার্কেটে ট্রেড করুন এবং আমাদের মালিকানাধীন সিন্থেটিক ইন্ডিসেস যা 24/7 উপলব্ধ।",
  "940933662": "Deriv IB প্রোগ্রামটি একটি অংশীদারিত্ব যেখানে আপনি আমাদের ডেরিভ MT5 প্ল্যাটফর্মে ট্রেড করার জন্য নতুন ক্লায়েন্টদের উল্লেখ করার সুবিধা পাবেন।",
  "941978699": "5 - 2500",
  "943716510": "ক্রিপ্টোকারেন্সির ভূমিকা",
  "944896800": "এটা কিভাবে আমাদের অংশীদারিত্ব রুপান্তর করে?",
  "945739129": "টিথার ERC20 এ ডিপোজিট এবং উইথড্র করুন, একটি ক্রিপ্টোকারেন্সি যা USD এর সাথে সংযুক্ত।",
  "948545552": "150+",
  "949617971": "আপনার Deriv X পাসওয়ার্ড স্বতন্ত্র Deriv X ট্রেডিং প্ল্যাটফর্মের সাথে লিঙ্ক করা হয় যখন আপনার Deriv পাসওয়ার্ড আপনাকে আমাদের ওয়েবসাইটে হোস্ট করা প্ল্যাটফর্মে অ্যাক্সেস দেয় যেমন DTrader এবং DBot।",
  "955451911": "Deriv এর CFD ট্রেডিং প্ল্যাটফর্মে উচ্চ লিভারেজ এবং টাইট স্প্রেড সুবিধা নিন।",
  "958430760": "ইন/আউট",
  "959971586": "আপনার পাসওয়ার্ড পুনরায় সেট করার জন্য আমরা আপনাকে নির্দেশাবলী ইমেইল করব।",
  "960618190": "একাধিক মার্কেটে বিভিন্ন সম্পদ একযোগে ট্রেড করুন।",
  "961530723": "নেটফ্লিক্স ইনক",
  "962218636": "এয়ারবাস এসই",
  "963202666": "আমি কিভাবে অ্যাফিলিয়েট হিসেবে সাইন আপ করব?",
  "963922337": "2। ব্লক অনুযায়ী শ্রেণীভুক্ত করা হয়। শুধু আপনি চান ব্লক নির্বাচন করুন এবং কর্মক্ষেত্রে তাদের টেনে আনুন।",
  "964982895": "আপনার মোবাইল ব্যবহার করে সহজেই ডিপোজিট করুন। উগান্ডা এবং তানজানিয়া ক্লায়েন্টদের জন্য।",
  "968040107": "আমি কিভাবে ব্লক প্রয়োজন খুঁজে পেতে পারি?",
  "968576099": "উপরে/নিচে",
  "968627888": "সপ্তাহান্তে এবং সরকারি ছুটির দিন সহ 24/7 ট্রেডিং",
  "972090300": "কেন আমি Deriv.com সুইচ করা উচিত?",
  "973734471": "ফিনল্যাণ্ড",
  "973933650": "স্থানান্তর তাত্ক্ষণিক হয়। একবার আপনি সমস্ত পদক্ষেপগুলি সম্পন্ন করার পরে, আপনার Deriv X অ্যাকাউন্ট ব্যালেন্স অবিলম্বে আপডেট করা হবে।",
  "974888153": "হাই-লো",
  "980696453": "DTrader | অনলাইন ট্রেডিং প্ল্যাটফর্ম | Deriv.com",
  "982146443": "হোয়াটসঅ্যাপ",
  "984493995": "0.0022",
  "987254458": "উচ্চ তীব্রতার বিষয়গুলি সাধারণত জটিল সমস্যাগুলির তুলনায় সুযোগের মধ্যে বেশি সংকীর্ণ হয়, তবে তারা আক্রমণকারীদের কাছে সংবেদনশীল ক্লায়েন্ট এবং কোম্পানির ডেটা প্রকাশ করতে পারে। উদাহরণস্বরুপ:",
  "990019749": "আমরা আশা করি এই উত্তরগুলি আপনাকে Deriv.com এবং rebranding জন্য আমাদের প্রেরণা সম্পর্কে আরও জানতে সাহায্য করেছে।",
  "990114511": "3। সর্বশেষ ক্রয় চুক্তি থেকে মুনাফা সঙ্গে <0>CurlentPL</0> আপডেট করুন। শেষ চুক্তি হারিয়ে গেলে, <0>CurnPL</0> এর মান নেতিবাচক হবে।",
  "992411597": "যদি আপনি 'জোড়' নির্বাচন করেন, তাহলে শেষ টিকের শেষ অঙ্ক একটি জোড় সংখ্যা (অর্থাৎ ২, ৪, ৬, ৮, অথবা ০) হলে আপনি অর্থ পরিশোধ জিতবেন।",
  "992485806": "যখন আপনার স্টপ লস লেভেল <0>১.১৭৫০</0> এ থাকে এবং যখন আপনার স্টপ লস পিপ মান <0>২৪ USD হয় তখন আপনার পজিশন স্বয়ংক্রিয়ভাবে বন্ধ হয়ে যায়</0> ।",
  "992644830": "বাগ বাছাই প্রোগ্রাম | ট্রেডিং প্ল্যাটফর্ম এবং অ্যাপ্লিকেশন নিরাপত্তা | Deriv",
  "995960927": "বার্লিন, জার্মানি",
  "1000512133": "এপিআই",
  "1001160515": "বিক্রয়",
  "1001731723": "হ্যাঁ, যতক্ষণ আপনি একটি Deriv MT5 আর্থিক STP অ্যাকাউন্ট খুলেন না, ততক্ষণ আপনি আপনার অ্যাকাউন্ট যাচাই না করেই ট্রেড করতে পারেন।",
  "1004480214": "মোবাইল",
  "1005687893": "Deriv সঙ্গে অনলাইন ট্রেডিং | সহজ। পরিবর্তনযোগ্য। নির্ভরযোগ্য।",
  "1005701957": "যদি আপনি 'স্টইজ বিটেইন' নির্বাচন করেন, তাহলে আপনি পেউটি জিতবেন যদি মার্কেট এর মধ্যে থাকে (টাচ করে না)।",
  "1005941063": "দ্রুত লেনদেন প্রক্রিয়াকরণের সাথে একটি টেকসই ক্রিপ্টোকারেন্সি, লাইটকয়েনে জমা এবং প্রত্যাহার করুন।",
  "1007482669": "১২M+ USD",
  "1009128101": "সেট আপ করা সহজ - কোন ইনস্টলেশন প্রয়োজন।",
  "1010278278": "আমি কি আমার Deriv MT5 অ্যাকাউন্টের ইতিহাস মুছে ফেলতে পারি?",
  "1010645311": "রৌপ্য, গোল্ড, এবং তেল মত পণ্য মূল্য আন্দোলন ভবিষ্যদ্বাণী, এবং আপনার সম্ভাব্য মুনাফা বৃদ্ধি মার্জিন ব্যবহার করুন।",
  "1011699543": "বিশ্বের অর্থনীতির কেন্দ্রীয় প্রাকৃতিক সম্পদের মূল্য আন্দোলনগুলি ট্রেড করুন এবং মার্কেটের কর্মের অধিকাংশই তৈরি করুন।",
  "1012902658": "হ্যাঁ, <0>লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ</0> করুন এবং আমরা এটি আপনাকে সাহায্য করব।",
  "1015371290": "অভিজ্ঞ অ্যাফিলিয়েট ম্যানেজার আপনার সকল প্রশ্নের উত্তর দেয় এবং আপনাকে চমৎকার প্রচারমূলক এবং শিক্ষামূলক উপকরণ সরবরাহ করে।",
  "1015510435": "বি এম ডব্লিউ",
  "1016273887": "CFD জটিল Derivatives হিসেবে বিবেচিত এবং রিটেইল ক্লায়েন্টদের জন্য উপযুক্ত নাও হতে পারে।",
  "1016846951": "> প্রতি মাসে 20,000 USD",
  "1021490172": "অন্য কীওয়ার্ড ব্যবহার করুন",
  "1021972951": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - DMD5",
  "1022161791": "জার্মানিতে ডেরিভের দলে যোগ দিন এবং পরবর্তী-জেন ফিনটেক পণ্যগুলিতে কাজ করুন। একটি পরিপূরক কর্মজীবন গড়ে তুলতে একটি সুযোগ জন্য আমাদের বর্তমান খোলার দেখুন।",
  "1022211991": "সিকিউরিটি",
  "1023044581": "আপনার অনলাইন ট্রেডিং ট্র্যাক সরঞ্জাম সঙ্গে Deriv X ড্যাশবোর্ড",
  "1023795011": "জোড়/বিজোড়",
  "1023972728": "<0>সোয়াপচার্জ = ভলিউম × চুক্তি আকার × পয়েন্ট মান × সোয়াপ রেট</0>",
  "1024366221": "আপনি যে পৃষ্ঠাটি খুঁজছেন তার কোন অস্তিত্ব নেই।",
  "1024953822": "ফরেক্স, সিনথেটিক্স এবং ক্রিপ্টোকারেন্সি ট্রেড করুন",
  "1025032938": "ডেরিভের জন্য পেমেন্ট এজেন্ট হওয়ার জন্য কি আমাকে কোন ফি দিতে হবে?",
  "1026160856": "একটি চুক্তি শেষ টিক শেষ অঙ্ক একটি জোড় সংখ্যা বা একটি বিজোড় সংখ্যা হবে কিনা ভবিষ্যদ্বাণী।",
  "1027197513": "Deriv X একটি সহজ ব্যবহার করা ট্রেডিং প্ল্যাটফর্ম যেখানে আপনি একটি প্ল্যাটফর্ম লেআউটে বিভিন্ন অ্যাসেটে CFD ট্রেড করতে পারেন যা আপনি আপনার পছন্দ অনুযায়ী কাস্টমাইজ করতে পারেন।",
  "1032907147": "অডি/এনজেডডি",
  "1033805779": "সমস্ত Deriv অংশীদারিত্ব প্রোগ্রাম যোগদান বিনামূল্যে। চিন্তা করার জন্য একেবারে কোন চার্জ বা লুকানো ফি নেই।",
  "1033824796": "বর্তমান পণ",
  "1034875052": "চমৎকার এবং নির্ভরযোগ্য সেবা; পরীক্ষিত এবং বিশ্বস্ত!",
  "1035639511": "Deriv Ltd - 13 ক্যাসল স্ট্রিট, সেন্ট হেলিয়ার, জেই ২ 3 বিটি, জার্সি - উপরের সহায়ক সংস্থার জন্য হোল্ডিং কোম্পানি।",
  "1035890756": "একটি Deriv রিয়েল অ্যাকাউন্ট যোগ করুন।",
  "1037965324": "ব্যবহৃত ১০বি +",
  "1039678171": "ক্লায়েন্টদের জন্য",
  "1041343262": "আপনি Deriv P2P মধ্যে চ্যাট বৈশিষ্ট্য মাধ্যমে আচরণ করা হয় ব্যবসায়ীর সাথে চ্যাট করতে পারেন।",
  "1041405933": "Deriv <0>এ স্বয়ংক্রিয় ট্রেডিং সম্পর্কে আরও জানতে এই নিবন্ধটি</0> পড়ুন।",
  "1044540155": "১০০+",
  "1045309798": "সোয়াপ রেট রাতারাতি অর্থায়ন)",
  "1045757354": "Estimate the level and amount of the stop loss and take profit for your contract to mitigate your risk in case the market price moves against your prediction.",
  "1046578159": "জিবি/এসজিডি",
  "1049125557": "বদল ক্যালকুলেটর",
  "1050003244": "USD/জার",
  "1051666965": "Volatility 300 ইনডেক্স",
  "1051732300": "নিরাপদ এবং দায়িত্বশীল অনলাইন ট্রেডিং নির্দেশিকা | Deriv",
  "1052239082": "মিন্স্ক | আমাদের অফিস - বেলারুশ | Deriv",
  "1053153674": "জাম্প 50 ইনডেক্স",
  "1053405337": "সর্বনিম্ন ডিপোজিট",
  "1053893680": "ডেরিভ এপিআই ব্যবহার করে ওয়েব, ডেস্কটপ এবং মোবাইল অ্যাপ্লিকেশনগুলি বিকাশ করুন।",
  "1054141122": "ক্যারিয়ার",
  "1056821534": "তুমি শিওর?",
  "1057239639": "আপনার ট্রেডের জন্য ঐচ্ছিক প্যারামিটার সেট করুন",
  "1058440967": "কিভাবে এই পরিবর্তন আমাকে একটি প্রবর্তক ব্রোকার (আইবি) হিসাবে প্রভাবিত করে?",
  "1061987610": "সিঙ্গাপুরের ডেরিভ এ দুর্দান্ত ট্রেডিং মন যোগ দিন এবং অনলাইন ট্রেডিং সলিউশন উন্নয়নে বিশেষ করে CFD ট্রেডিংয়ের জন্য আপনার কর্মজীবন গড়ে তুলুন।",
  "1062240703": "হ্যাঁ, আমরা দ্বারা নিয়ন্ত্রিত হয়",
  "1062246296": "Deriv.com এ DBOT পরিচয়",
  "1062691395": "আমরা আপনার সুবিধার জন্য রিপোর্টগুলি পৃথক করেছি।",
  "1063195621": "Predict the performance of global giants including Apple, Amazon, and Netflix. Trade CFDs with leverage and no commission on stocks and stock indices.",
  "1063761992": "Enjoy low spreads on our Deriv MT5 platform, now offering a range of stocks and stock indices from the brands you love.",
  "1065635876": "2। চার্ট নিরীক্ষণ করুন",
  "1067137194": "Deriv MT5 এ CFD অনুসন্ধান করুন, এবং যখন বাজার আপনার অনুকূলে চলে যায় তখন আপনার আয় বাড়াতে উচ্চ লিভারেজ এবং কম স্প্রেড উপভোগ করুন।",
  "1068264174": "আপনার Deriv এফিলিয়েট ড্যাশবোর্ড,",
  "1070284669": "<0>Stop loss and take profit level in the Down direction = asset price × {(-stop loss OR take profit amount - commission) ÷ (stake × multiplier) + 1}</0>",
  "1072277224": "আমাদের অনুসরণ করুন",
  "1072571985": "আপনি যদি Apple/Google/Facebook ব্যবহার করে আপনার ডেরিভ অ্যাকাউন্ট তৈরি করেন তবে আপনার Apple/Google/Facebook পাসওয়ার্ড পুনরায় সেট করার চেষ্টা করুন এর পরে, আপনি স্বাভাবিক হিসাবে Deriv লগ ইন করতে সক্ষম হওয়া উচিত।",
  "1074669784": "নাইজেরিয়ার ক্লায়েন্টদের জন্য এই মোবাইল-ফ্রেন্ডলি সমাধান দিয়ে দ্রুত এবং সুরক্ষিত আমানত এবং উত্তোলন করুন।",
  "1077281998": "এই ইন্ডিসেসগুলি 10%, 25%, 50%, 75%, 100%, 200% এবং 300% এর ধ্রুবক Volatility সাথে সিমুলেটেড মার্কেটের সাথে সম্পর্কিত।",
  "1077779258": "জেনারেল মোটরস কোম্পানি",
  "1078303105": "স্টপ আউট",
  "1079127917": "Deriv এর মালিকানাধীন সিন্থেটিক ইন্ডিসেস বাস্তব বিশ্বের মার্কেটস আন্দোলন অনুকরণ করে। একটি ক্রিপ্টোগ্রাফিকভাবে নিরাপদ র্যান্ডম সংখ্যা জেনারেটর দ্বারা সমর্থিত, এই ইন্ডিসেসগুলি 24/7 ট্রেড করার জন্য উপলব্ধ এবং নিয়মিত মার্কেটের ঘন্টা, বিশ্বব্যাপী ইভেন্ট, বা মার্কেটস এবং তরলতা ঝুঁকি দ্বারা প্রভাবিত হয় না।",
  "1079537687": "বায়োজেন ইনকর্পোরেটেড",
  "1079986638": "“Deriv এর P2P ওয়েব এবং মোবাইল অ্যাপ্লিকেশন",
  "1082899428": "Deriv: Derivatives একটি বিস্তৃত নির্বাচন সঙ্গে 24/7 উপলব্ধ একটি অনলাইন ট্রেডিং প্ল্যাটফর্ম।",
  "1082977556": "<0>সমতুল্য$100 মার্জিন ট্রেড</0>, 1:500 লিভারেজ সঙ্গে, আপনি 2% * $50,000 = <1>$1,000 ক্ষতি</1>ঝুঁকি।",
  "1084407062": "এই ইন্ডিসেসগুলি <0>10%, 25%, 50%, 75%, এবং 100% এর ধ্রুবক volatilities সঙ্গে সিমুলেটেড মার্কেটের সাথে সঙ্গতিপূর্ণ গড় উপর, <0>প্রতি 20 মিনিট</0> একটি আপ বা ডাউন লাফ একটি সমান সম্ভাবনা আছে।</0> লাফ সাইজ স্বাভাবিক মূল্য আন্দোলনের <0>প্রায় 30 গুণ</0> , গড়পড়তা।",
  "1084960586": "সব চুক্তি শর্তাবলী প্রকাশ",
  "1088714501": "এই ট্রেডিং বন্ধ করার জন্য ব্যবহার করা হবে যখন আপনার ক্ষতির সীমা পৌঁছেছে। প্রাথমিক মানটি 'সত্য' এ সেট করুন।",
  "1094162624": "<0>হাই-ক্লোজ:</0> যখন আপনি একটি 'হাই-ক্লোজ' চুক্তি ক্রয় করেন, তখন আপনার জয় বা ক্ষতি চুক্তির সময়কালের উচ্চ এবং ঘনিষ্ঠতার মধ্যে পার্থক্যের গুণক বারের সমান হবে।",
  "1094997218": "Volatility ইনডেক্স জন্য<0>প্রতি সেকেন্ডে</0> <0>একটি টিক</0> উৎপন্ন হয়<0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s), এবং 300 (1s)</0> ।",
  "1096779286": "আপনি যে ব্লকটি মুছে ফেলতে চান তার উপর ক্লিক করুন এবং আপনার কীবোর্ডে 'মুছুন' টিপুন। আপনি কর্মক্ষেত্রের নীচের ডান কোণে রিসাইকেল বিন আইকনে ব্লকটি টেনে আনতে পারেন।",
  "1097047298": "পরিশোধ করা হয়েছে",
  "1097133380": "0.35",
  "1097188292": "মুনাফা লেভেল নিন",
  "1098718347": "আপনার CFD ট্রেডিংয়ের মার্জিনের প্রভাব জানুন",
  "1099021729": "রুয়ান্ডা",
  "1099892929": "বট সংরক্ষণ করো",
  "1103215117": "একটি নির্দিষ্ট সময়ের মধ্যে আপনার ক্ষতি হতে পারে সীমিত।",
  "1105452228": "আপনি যদি আইবি হতে আগ্রহী হন তবে আপনাকে যা করতে হবে তা হল সাইনআপ পৃষ্ঠায় যান এবং আবেদন ফর্মটি পূরণ করুন। আমরা আপনার আবেদন পর্যালোচনা করব এবং এটি সফল হলে যোগাযোগ করব। আপনি যদি ইতিমধ্যে একটি Deriv অধিভুক্ত হিসাবে নিবন্ধিত হন, আপনি পরিবর্তে affiliates@deriv.com এ আমাদের ইমেইল করতে পারেন।",
  "1106425559": "এখনই SmartTrader আবিষ্কার করুন",
  "1106746692": "একটি বাস্তব অ্যাকাউন্ট খুলুন, একটি ডিপোজিট করুন, এবং স্টক ইন্ডিসেস এবং অন্যান্য মার্কেটস ট্রেডিং শুরু।",
  "1107638944": "সর্বশেষ ভিডিও, টিউটোরিয়াল, ট্রেডিংয়ের জন্য ওয়েবিনার | Deriv",
  "1108389724": "সব সম্পদের উপর জিরো কমিশন ট্রেডিং উপভোগ করুন। এছাড়াও, নির্বাচিত ফরেক্স পেয়ারের জন্য রাতারাতি কোন সোয়াপ চার্জ পরিশোধ করবেন না।",
  "1113034090": "<0>লক্ষ্যকরুন:</0> আপনার অ্যাকাউন্ট যাচাই করা হলেই আপনি শুধুমাত্র বিজ্ঞাপন তৈরি করতে পারবেন।",
  "1113469496": "এটি আপনাকে USD সোয়াপ চার্জ দেয়।",
  "1114242450": "ডেরিভের উপর সিন্থেটিক ইন্ডিসেস ট্রেড পাওয়া যায়",
  "1115835371": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - অ্যাকাউন্ট",
  "1118374622": "0.085",
  "1119260541": "আমাদের OTC জার্মান ইনডেক্সে দীর্ঘ বা সংক্ষিপ্ত যান এবং আপনার সম্ভাব্য মুনাফা বাড়ানোর জন্য লিভারেজ ব্যবহার করুন।",
  "1119887091": "যাচাইকরণ",
  "1120526496": "ফরেক্স এবং মেটাল",
  "1123710409": "মার্জিন গণনা কিভাবে",
  "1123908498": "MTC/ইউএসডি",
  "1124829631": "আমানত এবং তোলার জন্য আপনি কোন রূপান্তর হার ব্যবহার করেন?",
  "1124905330": "আপনার ট্রেডের ধরন কাস্টমাইজ করুন",
  "1126492980": "<0>কিনতে/বিক্রয়</0> ট্যাব আপনাকে অন্যান্য বিজ্ঞাপনদাতাদের বিজ্ঞাপন দেখায়। আপনি <0>আমার বিজ্ঞাপন ট্যাবে আপনার বিজ্ঞাপন</0> দেখতে পারেন।",
  "1126725671": "একটি বিজ্ঞপ্তি আপনি ঝুঁকি যে উঠা হতে পারে বুঝতে সাহায্য করার জন্য যখন আপনি Deriv ট্রেড",
  "1126917116": "মাইক্রো জোড়া",
  "1127858885": "বেলারুশের মিনস্কে Deriv চাকরির সুযোগ ব্রাউজ করে আমাদের সাথে আপনার ভূমিকা খুঁজুন।",
  "1128046384": "না। আপনি চাইলে কমিশন প্রত্যাহার করতে পারবেন।",
  "1135059547": "সবাই জিজ্ঞেস করো",
  "1136360582": "এই ই-বুক আমরা আবরণ হবে",
  "1136731907": "লক্ষ্য করুন যে এগুলি শুধুমাত্র আনুমানিক মূল্য এবং আপনার অ্যাকাউন্টের জন্য নির্ধারিত লিভারেজ এবং আপনি যে অ্যাসেট ট্রেড করতে চান তার উপর নির্ভর করে ভিন্ন হবে।",
  "1141200231": "স্পেন 35",
  "1145468876": "বিশ্বের সবচেয়ে জনপ্রিয় ক্রিপ্টোকারেন্সির উপর ট্রেড করুন এবং সঠিকভাবে মূল্য মুভমেন্ট অনুমান থেকে সম্ভাব্য মুনাফা।",
  "1147802767": "আমরা বুঝতে পারি যে ক্লায়েন্ট পরিবর্তন দ্বারা আচ্ছন্ন হতে পারে। এটা কেন আমরা নিশ্চিত যে Deriv.com তাদের রূপান্তর যতটা সম্ভব বিজোড় হয় করতে খুব কঠোর পরিশ্রম করেছি। একটি অধিভুক্ত হিসাবে, আপনি এই রূপান্তরটি তাদের সমর্থন একটি গুরুত্বপূর্ণ ভূমিকা পালন। নীচে আপনার নিশ্চয়তা জানানোর উত্তরগুলির সাথে তাদের কিছু উদ্বেগ রয়েছে।",
  "1150953111": "টাইট স্প্রেড",
  "1151456638": "আমরা নম্রতা এবং উচ্চাকাঙ্ক্ষা সঙ্গে বিভাগ জুড়ে অবাধে সহযোগিতা যে দল খেলোয়াড়দের মূল্য।",
  "1151925602": "একটি চুক্তি শেষ টিক শেষ অঙ্ক একটি নির্দিষ্ট সংখ্যা বেশী বা কম হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "1155361880": "সাহায্য দরকার? <0>লাইভচ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।</0>",
  "1155971726": "আপনার অ্যাকাউন্ট বন্ধ করতে <0>এখানে</0> ক্লিক করুন।",
  "1158101648": "আপনার Google Drive থেকে ইম্পোর্ট করা হচ্ছে",
  "1161999797": "ফরেক্স, সিনথেটিক্স, স্টক ইন্ডিসেস, ক্রিপ্টোকারেন্সি, এবং",
  "1167224712": "আমরা বিভিন্ন পেমেন্ট পদ্ধতি অফার করি - আপনার লেনদেনকে আরও সুবিধাজনক করার জন্য ব্যাংকের ওয়্যার, ডেবিট/ক্রেডিট কার্ড, ই-ওয়ালেট এবং ক্রিপ্টোকারেন্সি!",
  "1168114406": "এটি বট চলমান অবস্থায় ক্রমসঞ্চিত মুনাফা বা ক্ষতি সংরক্ষণ করবে। প্রাথমিক মান 0 এ সেট করুন।",
  "1168167679": "সদস্যবৃন্দ",
  "1169378202": "পেমেন্ট এজেন্ট | অংশীদারিত্ব প্রোগ্রাম | Deriv",
  "1171765024": "ধাপ 3",
  "1172337778": "ফরেক্স, স্টক এবং ইন্ডিসেস, ক্রিপ্টোকারেন্সি, কমোডিটি, এবং ডেরাইভ্‌ড সব এক জায়গায় ট্রেড করুন।",
  "1172611503": "যদি আপনি 'এশিয়ান পতন' নির্বাচন করেন, তাহলে শেষ টিকটিকের গড় থেকে কম হলে আপনি পেআউট জিতবেন।",
  "1175717636": "আমি আমার এফিলিয়েট অ্যাকাউন্ট থেকে কি ধরনের রিপোর্ট তৈরি করতে পারি?",
  "1177080017": "DBot | ট্রেডিং রোবট | Deriv",
  "1178873929": "আমাদের সাইট মার্কেটে উপলব্ধ ফিল্টারিং সিস্টেমের একটি নম্বর ব্যবহার করে ফিল্টার করা যেতে পারে যা আমাদের সাইটে অ্যাক্সেস সীমিত করতে ব্যবহার করা যেতে পারে।",
  "1179169693": "বর্তমান পিএল",
  "1179825750": "ফরেক্সের জন্য, আপনার কমিশন বেস কারেন্সিতে প্রতিনিধিত্ব করে (উপরের উদাহরণে EUR)।",
  "1181506313": "Deriv P2P একটি দুর্দান্ত অ্যাপ্লিকেশন, আমি এটা পছন্দ করি!",
  "1182198798": "উদাহরণস্বরূপ, যদি আপনি একটি নির্দিষ্ট পয়েন্টে আপনার পজিশন বন্ধ করেন, তাহলে আপনার ইকুইটি আপনার অ্যাকাউন্টের ব্যালেন্সের মোট এবং সেই মুনাফা বা ক্ষতির পরিমাণ। যদি আপনার বর্তমানে ব্যবহৃত মার্জিনের অনুপাত ডেরিভের স্টপ আউট লেভেলের চেয়ে কম হয় তবে স্টপ আউট প্রয়োগ করা যেতে পারে।",
  "1182470294": "এখনও একটি Deriv.com অ্যাকাউন্ট নেই?",
  "1183868384": "ডেরিভ কি নিয়ন্ত্রিত?",
  "1184301560": "Deriv এর অংশীদারিত্ব প্রোগ্রাম এক্সপ্লোর করুন এবং একটি বিশ্বস্ত অগ্রগামী সঙ্গে অংশীদার হতে একটি সুযোগ পান। আমাদের সমস্ত প্রোগ্রাম কোন লুকানো ফি ছাড়াই বিনামূল্যে।",
  "1186450032": "Google Drive বট সংরক্ষণ করুন",
  "1189875009": "প্রমাণিত ট্র্যাক রেকর্ড",
  "1190588251": "আমরা সব গ্রাহকদের যথাযথভাবে আচরণ করি, সততার সাথে অভিযোগগুলি পরিচালনা করি এবং কোনও গোপন খরচ ছাড়াই প্রতিযোগিতামূলক মূল্য প্রদান করি এবং গ্রাহক তোলার ক্ষেত্রে কোন কৃত্রিম বাধা নেই।",
  "1191311301": "আমি কিভাবে আমার Deriv MT5 অ্যাকাউন্টের জন্য একটি বিনিয়োগকারী পাসওয়ার্ড সেট করব?",
  "1191682103": "কোন সাইন আপ প্রয়োজন নেই। আপনার <0>Binary.com</0> প্রমাণপত্রাদি সঙ্গে লগ ইন করুন।",
  "1192961783": "লাইসেন্স এবং নিয়ন্ত্রক তথ্য | Deriv",
  "1195213035": "আপনি যদি আপনার স্ব-বর্জনের মেয়াদ শেষ হয়ে গেলে ট্রেডিং পুনরায় শুরু করতে চান এবং একবার আপনি স্ব-বর্জন অপসারণের জন্য অনুরোধ করেন, তাহলে আমাদের সাইটে অ্যাক্সেস করার অনুমতি দেওয়ার আগে 24 ঘন্টা কুলিং-অফ সময়কাল থাকবে।",
  "1196310280": "ইন্টেল",
  "1197939158": "গ্রহণ করা হবে না",
  "1198781410": "আমরা Deriv এর জন্য একটি গ্রাহক-কেন্দ্রিক এবং স্বজ্ঞাত ট্রেডিং অভিজ্ঞতা ডিজাইন করেছি যা দর্শকদের ক্লায়েন্টগুলিতে রূপান্তর করার জন্য অপ্টিমাইজ করা হয়েছে। আমরা আপনাকে Deriv ট্র্যাফিক চালানোর জন্য প্রয়োজনীয় সরঞ্জাম এবং সৃজনশীল উপকরণ সরবরাহ করব।",
  "1200085388": "<0>Deriv P2P ডাউনলোড করুন</0>",
  "1205209576": "Deriv.com এ MT5 এর পরিচয়",
  "1207865156": "একটি বিনামূল্যে <0>Deriv ডেমো অ্যাকাউন্টের</0>জন্য সাইন আপ করুন",
  "1208382171": "সাইনআপ প্রক্রিয়ার সময় আমরা আরও তথ্যের জন্য অনুরোধ করতে পারি।",
  "1211781148": "অ্যাডভিক্যাশের সাথে দ্রুত, মসৃণ এবং সুরক্ষিত আমানত এবং তোলার উপভোগ করুন।",
  "1211817306": "ডেরিভের উপর ক্রিপ্টোকারেন্সি ট্রেড উপলব্ধ",
  "1213111346": "CFD ট্রেডিং কি?",
  "1213902291": "প্রতিটি প্রতিবেদন পেতে, আপনার ড্যাশবোর্ডে যান এবং প্রতিবেদন> ব্র্যান্ড দ্বারা ফিল্টার নির্বাচন করুন। তারপর, প্ল্যাটফর্ম নির্বাচন করুন যার কমিশন আপনি দেখতে চান।",
  "1214098313": "আপনার Google Drive আপনার কৌশল সংরক্ষণের সুবিধা এবং নিরাপত্তা উপভোগ করুন।",
  "1215637769": "Astropay এর সাথে দ্রুত এবং নিরাপদ আমানত এবং তোলার উপভোগ করুন।",
  "1216205330": "না। আপনার তহবিলগুলি নিরাপদ রাখার জন্য, আপনার অর্থ প্রদানের পদ্ধতিগুলি ব্যবহার করা থেকে কঠোরভাবে নিষিদ্ধ করা হয় যা আপনার নয়। আপনি যদি অন্য কারো পেমেন্ট পদ্ধতি ব্যবহার করেন তবে আমরা নিরাপত্তার উদ্দেশ্যে আপনার Deriv অ্যাকাউন্ট স্থগিত করব।",
  "1216280249": "দায়িত্বপূর্ণভাবে ট্রেডিং",
  "1217246029": "<0>আমারখেলোয়াড়দের</0> প্রতিবেদন: তাদের আইডি এবং সাইনআপ তারিখ সহ ক্লায়েন্টদের একটি তালিকা প্রদর্শন করে",
  "1219754757": "আপনার নিরাপত্তা, আমাদের অগ্রাধিকার",
  "1220962322": "Deriv GO ব্যবহার করা বিস্ময়কর সহজ।",
  "1221532796": "কিভাবে multipliers চুক্তি কাজ",
  "1221671301": "এই ইন্ডিসেসগুলির সাথে, একটি প্রাইস সিরিজে আপ/ডাউন মুভমেন্টের সমান সম্ভাবনা রয়েছে যার একটি <0>নির্দিষ্ট ধাপের আকার 0.1</0>।",
  "1225761821": "উঠবে নাকি পড়বে? স্টক মূল্যায়ন",
  "1226639859": "নিরাপদ ও দায়িত্বশীল ট্রেডিং",
  "1229753077": "প্রশ্ন আছে? সাহায্য দরকার? সমস্ত উত্তরগুলির জন্য অ্যাফিলিয়েট পরিচালকদের একটি ডেডিকেটেড টিমকে কল বা ইমেল করুন।",
  "1230198893": "Deriv এর সহজ এবং বিনামূল্যে Dbot ট্রেডার সেটআপ কোড লেখা ছাড়া আপনার ট্রেডিং স্বয়ংক্রিয় করতে পারেন। আমাদের টিউটোরিয়াল এবং গাইড ব্যবহার করে আপনার নিজস্ব বোট ট্রেডার তৈরি করুন!",
  "1234764728": "অ্যাসেট প্রাইস প্রয়োজন",
  "1237147454": "ট্রেডিং প্লাটফর্ম",
  "1237777653": "মার্কেটস সম্পর্কে জানুন যে আপনি Deriv সঙ্গে অনলাইনে ট্রেড করতে পারেন, ফরেক্স, স্টক ইন্ডিসেস এবং কমোডিটি সহ।",
  "1238256430": "প্যারামিটার",
  "1240797431": "Deriv-এ বিশ্বের সবচেয়ে জনপ্রিয় ক্রিপ্টোকারেন্সি ট্রেডিং শুরু করুন, এবং বৃত্তাকার-ঘড়ি ট্রেডিং সঙ্গে একটি অত্যন্ত উদ্বায়ী মার্কেটের সুবিধা গ্রহণ।",
  "1241426772": "<0>মার্জিন= (ভলিউম × কন্ট্রাক্ট সাইজ × অ্যাসেট প্রাইস) ÷ লিভারেজ</0>",
  "1244168183": "আইবিএম",
  "1246145751": "সাহায্য কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী | নিরাপত্তা | Deriv",
  "1248844726": "ডেরিভ MT5 (DMT5)",
  "1249011149": "এক্সপার্ট সাপোর্ট",
  "1254667788": "Deriv এ Dbot ট্রেডিং প্ল্যাটফর্ম",
  "1254866713": "DMD5 ট্রেডিং ড্যাশবোর্ড",
  "1256295276": "অনলাইন ট্রেডিং উত্তেজনাপূর্ণ হতে পারে, কিন্তু এটা মনে রাখা গুরুত্বপূর্ণ যে ঝুঁকি জড়িত আছে। আমরা আমাদের সকল ব্যবহারকারীকে তাদের অ্যাকাউন্টগুলি নিরাপদ করতে এবং অনলাইন ট্রেডিংয়ে সেরা অভিজ্ঞতা অর্জনের জন্য দায়িত্বপূর্ণভাবে ট্রেড করতে উৎসাহিত করি।",
  "1256530668": "আপনার <0>Deriv X ড্যাশবোর্ডে</0>যান।",
  "1257029444": "আপনার ইমেইল চেক করুন এবং আপনার পাসওয়ার্ড পুনরায় সেট করার জন্য প্রদত্ত লিঙ্কে ক্লিক করুন।",
  "1258668610": "ড্র্যাগ এবং ড্রপ ব্যবহার করে আপনার বট তৈরি করুন",
  "1259598687": "GBP/জাপানি ইয়েন",
  "1261634270": "আমি কিভাবে আমার পেমেন্ট পদ্ধতি পরিবর্তন করতে পারি?",
  "1268136992": "<0>Deriv P2P এ যান></0> <1>কিনতে/বিক্রয়</1>।",
  "1268931688": "3 টি সহজ ধাপে ডেরিভের উপর বাস্কেট ইন্ডিসেসগুলি ট্রেডিং শুরু করুন",
  "1269263572": "ফর্মটি পূরণ করুন এবং <0>বিজ্ঞাপন পোস্ট</0>করুন ক্লিক করুন।",
  "1270782712": "20 বছরেরও বেশি অভিজ্ঞতার সাথে বিশ্বস্ত অনলাইন ট্রেডিং ব্র্যান্ড দ্বারা তৈরি একটি পরিষেবাতে আত্মবিশ্বাসীভাবে ট্রেড করুন।",
  "1272012156": "GBP/সিএইচএফ",
  "1274309337": "কুকুর/ইউএসডি",
  "1274713580": "দ্রুত এবং সহজে আপনার তহবিল পান। আমরা বিভিন্ন ধরনের উইথড্রয়াল অপশন সমর্থন করি।",
  "1275674402": "দীর্ঘ এবং সংক্ষিপ্ত যান",
  "1276342366": "একটি অ্যাফিলিয়েট হিসাবে, আপনি আমাদের পণ্য এবং পরিষেবাগুলি আপনার দর্শকদের কাছে বিজ্ঞাপন দেবেন, আমাদের শীর্ষস্থানীয় DTrader এবং dBot ট্রেডিং প্ল্যাটফর্ম সহ। তারা সাইন আপ এবং বাস্তব অর্থ দিয়ে ট্রেডিং শুরু করার পরে, আপনি তাদের ব্যবসা থেকে কমিশন উপার্জন করব।",
  "1280380287": "হাঙ্গেরি",
  "1282206384": "কেম্যান দ্বীপপুঞ্জ — আমাদের অফিস | Deriv",
  "1282864615": "এশিয়া",
  "1284674803": "<0>Deriv MT5</0> <1>ফরেক্স, স্টক, স্টক ইন্ডিসেস, কমোডিটি, ক্রিপ্টোকারেন্সি এবং সিনথেটিক্সে CFD ট্রেডিং অফার করে।</1>",
  "1285517993": "কোড লেখা ছাড়া আপনার ট্রেডিং আইডিয়াস স্বয়ংক্রিয় করুন",
  "1286094280": "প্রত্যাহার",
  "1286648079": "মাল্টিপ্লিয়ার বিকল্পের জন্য প্লেয়ারে ফিরে যান গড়ে সমস্ত ইন্ডিসেসগুলির জন্য 95.0-99.9% সীমার মধ্যে। একটি ভিন্ন গুণক বা সময়কাল ব্যবহার করে RTP প্রভাবিত হতে পারে।",
  "1287500494": "না। ক্লায়েন্টদের ডিপোজিট এবং উইথড্রয়াল অনুরোধের জন্য আপনি শুধুমাত্র পেমেন্ট এজেন্ট হিসেবে আপনার অ্যাকাউন্টটি ব্যবহার করতে পারবেন। ট্রেডিং উদ্দেশ্যে, আপনাকে একটি পৃথক অ্যাকাউন্ট খুলতে হবে।",
  "1288690494": "আমি Deriv P2P আমার দৈনিক কিনতে বা বিক্রয় সীমা বৃদ্ধি করতে পারি?",
  "1289363035": "আমাদের ডেমো অ্যাকাউন্ট ব্যবহার করুন এবং ঝুঁকি-মুক্ত ভার্চুয়াল ফান্ড ব্যবহার করে ট্রেড করতে শিখুন।",
  "1289646209": "মার্জিন কল",
  "1291658124": "এটা সহজ। শুধু Deriv.com যান এবং আপনার বিদ্যমান Binary.com প্রমাণপত্রাদি লিখুন। আপনি অবিলম্বে নতুন চেহারা অন্বেষণ করতে সক্ষম হবেন, অনুভব, এবং Deriv.com এর যোগ কার্যকারিতা।",
  "1291852379": "50 - 5000",
  "1293479771": "মার্জিনের জন্য pnL",
  "1294884975": "30%",
  "1298148281": "<0>Deriv X ড্যাশবোর্ডে</0>যান।",
  "1299144461": "শর্তাবলী ",
  "1299666269": "লিমাসোল | আমাদের অফিস - সাইপ্রাস | Deriv",
  "1302849350": "আপনি আপনার Deriv MT5 <0>ড্যাশবোর্ডে আপনার Deriv MT5</0>সার্ভারের নাম খুঁজে পেতে পারেন। ব্রোকারের নাম এবং লগইন আইডি এর মধ্যে <1>সার্ভারের</1> সন্ধান করুন।",
  "1304034020": "এই rebranding ফলে দেওয়া নতুন পণ্য এবং সেবা কি কি?",
  "1304304475": "Deriv P2P ডাউনলোড করতে স্ক্যান করুন",
  "1308171976": "আমার ট্রেড/লাভের উপর কি কর দিতে হবে?",
  "1308801287": "Derived FX indices are simulated assets with prices derived from the price movements of real major forex pairs. Our algorithms track real-world currency prices and dampen fluctuations caused by news events and market sentiment. Plus, you can choose to trade them at the volatility you prefer.",
  "1311522952": "উইকএন্ড ট্রেড, দ্রুত ডিপোজিট এবং অর্থ উত্তলোন, সাথে সিনথেটিক্স ট্রেডিং - এর চেয়ে ভাল কি?",
  "1312475321": "১ কার্যদিবস শুধুমাত্র যুক্তরাজ্যের ক্লায়েন্টদের জন্য",
  "1312811555": "Deriv P2P এ বিরোধ সম্পর্কে আরও জানতে, আমাদের <0>ব্যবহারের শর্তাবলী</0> দেখুন (অনুচ্ছেদ 4.4 'Deriv P2P' দেখুন)।",
  "1312819271": "ধরুন আপনি 2 লট EUR/USD ট্রেড করতে চান।",
  "1316697520": "মাল্টিপ্লায়ার ট্রেডিংয়ের জন্য মার্কেটস উপলব্ধ",
  "1320403859": "আপনার অ্যাকাউন্ট ব্যালেন্স ক্লিক করুন।",
  "1322942144": "আমি DBot এ আমার ট্রেডের স্ট্যাটাস কোথায় দেখতে পারি?",
  "1323472781": "আর্থিক প্রকাশ বার্ষিক প্রতিবেদন 2021",
  "1324235103": "কিভাবে DTrader এ আপনার প্রথম মাল্টিপ্লায়ার কন্ট্রাক্ট কিনবেন",
  "1324376913": "আমাদের মূল্যবোধ আমাদের সংস্কৃতির কাঠামো",
  "1324779616": "ব্যাক-এন্ড কোড, অভ্যন্তরীণ সেশন কুকি, বা অন্যান্য সংবেদনশীল তথ্য অ্যাক্সেস অর্জন",
  "1326235397": "এই ইন্ডিসেসগুলি 10%, 25%, 50%, 75% এবং 100% এর ধ্রুবক volatilities সঙ্গে সিমুলেটেড মার্কেটের সাথে সঙ্গতিপূর্ণ।",
  "1327067520": "Deriv P2P উত্তলোন এবং আমানত সহজ করে তোলে, এটি আমার কাছে সেরা ব্যবহারকারী বান্ধব অ্যাপ্লিকেশন।",
  "1332168410": "আরও জানুন",
  "1333075628": "রিয়েল মানি অ্যাকাউন্ট",
  "1333584730": "নিয়ন্ত্রণ ক্ষতি",
  "1334260583": "আপনার অ্যাকাউন্ট পরিচালনা",
  "1335102098": "আমাদের API ব্যবহারকারীদের জন্য অতিরিক্ত শর্তাবলী",
  "1337435130": "আমাদের <0>অ্যাফিলিয়েট এবং আইবি প্রোগ্রাম পেজে আমাদের</0>কমিশন প্ল্যান সম্পর্কে আরও জানুন।",
  "1337826979": "চারটি মূল্যবান মেটালএবং অশোধিত তেল পাওয়া যায়",
  "1343494347": "<0>DTrader</0> offers multipliers trading on a range of underlying assets such as forex, cryptocurrencies, and derived. This platform allows you to open multipliers trades that offer the opportunity to multiply potential profit without risking more than your stake. You may find this platform more intuitive if you're new to the trading world.",
  "1344549184": "<0>*</0>আমরা কেস-টু-কেস ভিত্তিতে সমালোচনামূলক বাগ রিপোর্টের জন্য উচ্চতর অর্থ প্রদান করতে পারি।",
  "1345597448": "2। আপনার কৌশল নির্বাচন করুন এবং 'নির্বাচন করুন' ক্লিক করুন। আপনার ব্লক অনুযায়ী লোড করা হবে।",
  "1349080073": "অনুগ্রহ করে শুধুমাত্র বর্ণানুক্রমিক অক্ষর লিখুন",
  "1354275546": "ঝামেলা মুক্ত অর্থ ডিপোজিট এবং তোলার জন্য",
  "1354590562": "লগ",
  "1355808192": "আমাদের FAQ ব্রাউজ করুন",
  "1357246497": "The stop loss and take profit level for a contract on DTrader is calculated based on the formula:",
  "1357493810": "বিশ্বের অর্থনীতির কেন্দ্রীয় যে প্রাকৃতিক সম্পদ বাণিজ্য।",
  "1359080808": "Deriv এর মালিকানাধীন সিন্থেটিক ইন্ডিসেস মার্কেটস এবং তরলতা ঝুঁকি মুক্ত। Deriv MT5, DTrader, এবং আমাদের অন্যান্য প্ল্যাটফর্মে 24/7 সিন্থেটিক ট্রেডিং উপভোগ করুন।",
  "1359732815": "<0>দুর্বলতাউদাহরণ একটি তালিকা দেখুন</0>",
  "1360754724": "এখনই ডেরিভিট কম দেখুন",
  "1362578283": "উচ্চ",
  "1363124819": "আপনি পরবর্তী অনুচ্ছেদে উল্লিখিত পদক্ষেপগুলি অনুসরণ করে <0>ক্যাশিয়ার পৃষ্ঠায়</0> আপনার প্রত্যাহার বাতিল করতে পারেন। অনুগ্রহ করে মনে রাখবেন যে আপনি অর্থ উত্তোলন বাতিল করতে পারবেন না যদি:",
  "1363502727": "মাল্টিপ্লায়ারের জন্য pNL",
  "1364296672": "নির্ভরযোগ্য ডেটা ফিডের উপর ভিত্তি করে এবং অযৌক্তিক বিলম্ব ছাড়াই আমরা যথাযথভাবে এবং মোটামুটিভাবে সমস্ত চুক্তির মূল্য নির্ধারণ করব, যাতে গ্রাহকরা ওয়েবসাইট জুড়ে আমাদের দামগুলি বিশ্বাস করতে পারেন।",
  "1364947573": "ট্রেডার আর্টবোর্ড",
  "1364958515": "স্টক",
  "1367358043": "<0>USD 200</0> ভলিউম",
  "1367990698": "Volatility 10 ইনডেক্স",
  "1371193412": "বাতিল",
  "1373549717": "জাম্প ইনডেক্স",
  "1375342464": "MT5 সিগন্যাল ডেরিভ",
  "1376724761": "আমরা একাধিক প্ল্যাটফর্মে ডেস্কটপ এবং মোবাইল অ্যাপ্লিকেশনের মাধ্যমে 2 মিলিয়নেরও বেশি ক্লায়েন্টদের অনলাইন ট্রেডিং পরিষেবা প্রদান করি।",
  "1376955476": "সোয়াপ চার্জ",
  "1382453331": "পেমেন্ট সংক্রান্ত দুর্বলতা যা আমাদের ক্লায়েন্ট এবং কোম্পানির ক্ষতি হতে পারে",
  "1384941966": "সিটিগ্রুপ",
  "1386344585": "একটি দ্রুত এবং নিরাপদ পিয়ার-টু-পিয়ার আমানত এবং প্রত্যাহার পরিষেবা। সহজেই আপনার Deriv অ্যাকাউন্টে এবং বাইরে তহবিল স্থানান্তর সহকর্মী ব্যবসায়ীদের সাথে বিনিময় করুন।",
  "1387503299": "লগ ইন",
  "1387721202": "Deriv MT5 (DMT5) আপনাকে একাধিক অ্যাসেট ক্লাস - ফরেক্স, সিন্থেটিক ইন্ডিসেস, স্টক, স্টক ইন্ডিসেস, ক্রিপ্টোকারেন্সি, বাস্কেট ইন্ডিসেস এবং কমোডিটি - একটি একক প্ল্যাটফর্মে অ্যাক্সেস দেয়। একক প্ল্যাটফর্মে। উদ্ভাবনী ট্রেড প্রকারের একচেটিয়া অ্যাক্সেসের সাথে, ডেরিভ আমাদের প্ল্যাটফর্মের নতুন এবং অভিজ্ঞ উভয় ব্যবসায়ীদের জন্য MT5 অভিজ্ঞতাকে উচ্চতর স্তরে নিয়ে আসে।",
  "1390275511": "আপনি আপনার অ্যাকাউন্ট সেটিংসে আপনার ট্রেডিং সীমা নির্ধারণ করতে পারেন। সীমা যে কোন সময় জোরদার করা যেতে পারে।",
  "1391134932": "Deriv MT5 এর ক্লায়েন্ট",
  "1391269416": "<0>ক্লোজ-লো:</0> যখন আপনি একটি 'ক্লোজ-লো' চুক্তি ক্রয় করেন, তখন আপনার জয় বা ক্ষতি চুক্তির সময়কালের ক্লোজ এবং কম-এর মধ্যে পার্থক্যের গুণক গুণের সমান হবে।",
  "1391632806": "ব্যবসায়ীরা তাদের সমাপ্তির হার এবং এক্সচেঞ্জের গতির উপর ভিত্তি করে রেট দেওয়া হয়।",
  "1393006010": "CFD ট্রেডিং এর মূলসূত্র",
  "1393602451": "বাতিল নিশ্চিত করতে <0>হ্যাঁ</0> ক্লিক করুন আপনার তহবিল আপনার Deriv অ্যাকাউন্টে ফেরত দেওয়া হবে, এবং আপনার অ্যাকাউন্ট ব্যালেন্স অনুযায়ী আপডেট করা হবে।",
  "1396179592": "কমিশন",
  "1396417530": "বিয়ার মার্কেট ইনডেক্স",
  "1396538058": "3। লেনদেন সম্পন্ন করুন",
  "1399001016": "ধরা যাক আপনি টেক প্রফিট অ্যামাউন্ট গণনা করতে চান যখন আপনি Volatility 100 ইনডেক্সের জন্য একটি পজিশন ওপেন করতে চান যার মূল্য 3376.24 USD, 10 USD এর স্টক অ্যামাউন্ট, x100 এর গুণক মান এবং আপ দিকনির্দেশনায় 3400 এর লাভ লেভেল।",
  "1400149070": "Deriv MT5 এ আপনার ক্লায়েন্টদের ট্রেড থেকে কমিশন উপার্জন করুন।",
  "1400962248": "হাই-ক্লোজ",
  "1405237333": "হেড অব পিপল ম্যানেজমেন্ট",
  "1406209174": "20 বছরেরও বেশি সময় ধরে ট্রেডারদের দ্বারা বিশ্বস্ত একটি নিয়ন্ত্রিত শিল্প অগ্রদূতের সাথে ট্রেড করুন।",
  "1406360927": "মাইনর পেয়ার",
  "1407191858": "ডি ট্রেডার",
  "1408071788": "নিম্ন মূলধন প্রয়োজন",
  "1409139116": "নিশ্চিত করুন যে আপনি আপনার বিজ্ঞাপনে সঠিক পরিমাণ এবং বিনিময় হার প্রবেশ করেছেন।",
  "1410320737": "Deriv MT5 ড্যাশবোর্ডে যান",
  "1411032790": "আপনার অনলাইন ট্রেডিং দেখার জন্য একাধিক চার্ট",
  "1411975375": "আমাদের সহায়তা কেন্দ্র দেখুন",
  "1412644174": "আমরা 1 থেকে 3 কার্যদিবসের মধ্যে অভ্যন্তরীণভাবে আপনার ডিপোজিট এবং তোলার প্রক্রিয়া করি (আপনার <0>পেমেন্ট পদ্ধতির</0>উপর নির্ভর করে)। ব্যাংক এবং পেমেন্ট সার্ভিস প্রোভাইডারদের দ্বারা বিভিন্ন প্রক্রিয়াকরণের সময় আপনার তহবিল পৌঁছাতে আপনার কাছে আরও বেশি সময় লাগতে পারে। প্রতিটি <0>পেমেন্ট পদ্ধতির</0> জন্য প্রক্রিয়াকরণের সময়গুলির সম্পূর্ণ তালিকার জন্য আমাদের পেমেন্ট পদ্ধতি পৃষ্ঠাটি দেখুন।",
  "1416248668": "সেরা হার নির্বাচন করুন",
  "1418467036": "পেমেন্ট এজেন্ট | অংশীদার | Deriv",
  "1421464735": "আপনি আমাদের <0>নিয়ন্ত্রক তথ্য পৃষ্ঠায় এই সম্পর্কে আরও তথ্য</0> পেতে পারেন।",
  "1423609990": "জনপ্রিয় ক্রিপ্টো-ফায়াত জোড়াগুলির মূল্য আন্দোলনের উপর লিভারেজের সাথে ট্রেড করুন।",
  "1424805407": "আপনার নিজস্ব ক্লায়েন্টদের সাথে মূল্যবান অংশীদারদের আমাদের নেটওয়ার্কের অংশ হিসাবে, আপনি সম্ভবত এই রূপান্তর মানে কি সম্পর্কে উদ্বিগ্ন এবং উদ্বিগ্ন। আমরা এই নির্দেশিকাটি একত্রিত করেছি যাতে আপনি রিব্র্যান্ডিংটি আরও ভালভাবে বুঝতে পারেন এবং আপনার ক্লায়েন্টদের সাথে আপনার যোগাযোগে আপনাকে সহায়তা করতে পারেন।",
  "1425594249": "আপনার মোবাইলে আমাদের সেরা ট্রেডিং অভিজ্ঞতা।",
  "1425780786": "DTrader অনলাইন ট্রেডিং সহজ রাখে, আপনি ফরেক্স, ইন্ডিসেস, কমোডিটি এবং সিন্থেটিক ইন্ডিসেস ট্রেড করতে পারবেন।",
  "1426151926": "আমি কি আমার Deriv MT5 অ্যাকাউন্টের জন্য সার্ভার পরিবর্তন করতে পারি?",
  "1426790442": "প্রধান ফরেক্স জোড়ার মূল্য আন্দোলনের উপর ফটকা এবং আপনার পণ বেশী হারানো ছাড়া আপনার মুনাফা সম্ভাবনা বৃদ্ধি।",
  "1433223815": "ডেরিভের উপর উপলব্ধ বাস্কেট ইন্ডিসেস ট্রেড",
  "1433574125": "দয়া করে নোট করুন:",
  "1435127930": "Deriv.com এ SmartTrader চেষ্টা করুন",
  "1435174148": "প্রতিটি অর্ডার 1 ঘন্টা মধ্যে সম্পন্ন এবং নিশ্চিত করা আবশ্যক।",
  "1435321289": "সব ডিপোজিট এবং তোলার প্রক্রিয়া দ্রুত এবং সঠিকভাবে",
  "1435793182": "এন্ট্রি স্পট বা রিসেট সময়ে স্পট থেকে প্রস্থান স্পট বেশী বা কম হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "1437505451": "পিপ ক্যালকুলেটর",
  "1439020196": "এই ইন্ডিসেসগুলির সাথে, <0>1000, 500 বা 300 টি টিকের একটি সিরিজের</0>মধ্যে ঘটে এমন দামে এক ড্রপ (ক্র্যাশ) বা এক গজাল (গম্ভীর গর্জন) গড় থাকে।",
  "1441027550": "এটি আপনার দেশে উপলব্ধ নাও হতে পারে, অথবা হয়তো একটি ভাঙা লিঙ্ক আপনাকে এখানে নিয়ে এসেছে।",
  "1445592224": "আপনি ঘটনাক্রমে আমাদের অন্য একটি ইমেল ঠিকানা দিয়েছেন (সাধারণত একটি কাজ বা আপনি বোঝানো এক পরিবর্তে একটি ব্যক্তিগত এক)।",
  "1445901371": "<0>সিন্থেটিক</0> বা <0>আর্থিক</0> অ্যাকাউন্টের মধ্যে একটি বেছে নিন। তারপর, হিট <0>রিয়েল অ্যাকাউন্ট যোগ করুন</0> বা <0>ডেমো অ্যাকাউন্ট যোগ করুন</0> ।",
  "1448470646": "4। আপনি যে ফোল্ডারটি আপনার কৌশল সংরক্ষণ করতে চান তা বেছে নিন এবং 'নির্বাচন করুন' ক্লিক করুন।",
  "1450233348": "আপনি যদি ডিপোজিট না করে থাকেন বা আসল MT5 অ্যাকাউন্ট যোগ না করেন, তাহলে নিচের ধাপগুলো অনুসরণ করুন:",
  "1451636739": "স্বজ্ঞাত সরঞ্জাম",
  "1454189755": "যদি প্রস্থান স্পট কম বাধা বা উচ্চ বাধা সমান হয়, আপনি পেআউট জিতবেন না।",
  "1454243296": "ন্যূনতম মূলধন প্রয়োজনীয়তা, সীমিত ঝুঁকি",
  "1456673219": "কিভাবে এবং কখন আমি আমার কমিশন পেআউট পাবেন?",
  "1456920032": "<0>DerivX</0> এবং <1>Deriv MT5</1> একই ধরণের সম্পদের উপর CFD ট্রেডিং অফার করে, যেখানে আপনি লিভারেজ সহ পজিশন ওপেন করতে সক্ষম হন এবং আপনার সম্ভাব্য মুনাফা শুধুমাত্র তখনই জানা যায় যখন আপনি আপনার পজিশন বন্ধ করেন। ডিজিটাল অপশন ট্রেডিংয়ের তুলনায় এটি ঝুঁকিপূর্ণ কারণ আপনি যদি জয়লাভ করেন তবে আপনি অনেক কিছু লাভ করতে পারেন, আপনি যদি না করেন তবে আপনি অনেক কিছু হারাতে পারেন। Deriv X এবং Deriv MT5 আমাদের ট্রেডারদের মধ্যে জনপ্রিয় যারা CFD ট্রেডিং এর উত্তেজনার অংশ হিসাবে ঝুঁকি উপভোগ করে।",
  "1458263388": "যখন আপনার ক্লায়েন্টরা MT5 আর্থিক STP অ্যাকাউন্টে ট্রেড করে তখন উপার্জন করুন।",
  "1458583383": "শিক্ষাপ্রতিষ্ঠান",
  "1463614633": "নিম্নলিখিত তৃতীয় পক্ষের অ্যাপ্লিকেশনগুলি এই প্রোগ্রামে অন্তর্ভুক্ত করা হয় না:",
  "1466745668": "কোন চুক্তির শেষ টিকটির শেষ সংখ্যা কি হবে তা ভবিষ্যদ্বাণী করুন।",
  "1467325385": "গ্লোবাল অ্যাফিলিয়েট সাপোর্ট",
  "1467675455": "আইডিকে ডিপোজিট এবং উইথড্র করুন, একটি ক্রিপ্টোকারেন্সি যা আইডিআর (1: ,000) এর সাথে যুক্ত।",
  "1469626982": "ইউএসডি/সিএনএইচ",
  "1470207808": "লাটভিয়া",
  "1472787414": "স্টক এবং স্টক ইন্ডিসেস: মূলসূত্র",
  "1479399998": "কিগালি, রুয়ান্ডা এ Deriv চাকরির সুযোগ ব্রাউজ করে আমাদের সাথে আপনার ভূমিকা খুঁজুন।",
  "1480607246": "এই পার্থক্যটি হল MT5 একটি তৃতীয় পক্ষের প্ল্যাটফর্ম যার নিজস্ব লগইন শংসাপত্রগুলি প্রয়োজন। আপনার Deriv MT5 লগইন আপনাকে MT5 প্ল্যাটফর্মে অ্যাক্সেস দেয়, যখন আপনার Deriv লগইন আপনাকে আমাদের ডিজিটাল বিকল্প প্ল্যাটফর্ম যেমন DTrader এবং dBot অ্যাক্সেস দেয়।",
  "1481797714": "DTrader এ যান",
  "1484774405": "0.25",
  "1485752074": "নিরাপদ, স্বজ্ঞাত এবং শক্তিশালী চার্ট প্রযুক্তির সাথে ব্যবহার করা সহজ প্ল্যাটফর্মে ট্রেড করুন।",
  "1486874803": "Binary Bot ভালবাসি?",
  "1488554938": "আপনি যদি এখনও একটি Deriv অ্যাকাউন্ট না থাকে, বিনামূল্যে জন্য <0>সাইন আপ</0> করুন।",
  "1488581694": "সিউদাদ দেল এস্তে - আমাদের অফিস | Deriv",
  "1489350747": "একটি IB হতে, আপনাকে একটি Deriv অ্যাকাউন্ট এবং একটি MT5 সিন্থেটিক রিয়েল অ্যাকাউন্ট সহ বিদ্যমান অ্যাফিলিয়েট হতে হবে। আপনি যদি করেন, তাহলে আপনি <0>affiliates@deriv.com</0>এ আমাদের কাছে লিখে <1>আইবি হওয়ার জন্য আবেদন করতে পারেন</1>।",
  "1489994179": "প্যারাগুয়ের আসুনসিওনে দেরিভ চাকরির সুযোগ ব্রাউজ করে আমাদের সাথে আপনার ভূমিকা খুঁজুন।",
  "1490540125": "আমি কিভাবে আমার ট্রেডিং কৌশল অটোমেট করতে পারি?",
  "1490936453": "আপনার Deriv রিয়েল অ্যাকাউন্টের জন্য, আপনার খোলা পজিশনগুলি বন্ধ বা বিক্রি করতে <0>প্রতিবেদনগুলিতে</0> যান।",
  "1491012687": "Deriv P2P: আমাদের পিয়ার-টু-পিয়ার পেমেন্ট অ্যাপ্লিকেশন (<0>অ্যান্ড্রয়েড অ্যাপ্লিকেশন</0>, <1>iOS অ্যাপ্লিকেশন</1>)",
  "1491181763": "রেঞ্জ ব্রেক 100 ইনডেক্স",
  "1492594418": "সহজেই আপনার ডেস্কটপ এবং মোবাইল ডিভাইসে ডিপোজিট এবং উত্তোলন করুন।",
  "1493671770": "<1>দ্রষ্টব্য:</1> সিগন্যাল যোগ করার জন্য আপনাকে আপনার MQL5 অ্যাকাউন্ট বিক্রেতার স্ট্যাটাসে আপগ্রেড করতে হবে। আপনি যদি এখনও আপগ্রেড না <0>করে থাকেন, তাহলে বিক্রেতা হিসাবে নিবন্ধন করতে এই পৃষ্ঠার পদক্ষেপগুলি অনুসরণ</0> করুন।",
  "1493835906": "ফ্রান্স",
  "1496486675": "কেন আমি মাস্টারকার্ড বা মাস্টারকার্ড ব্যবহার করে প্রত্যাহার করতে পারি না?",
  "1496810530": "GBP/অস্ট্রেলিয়ান ডলার",
  "1498651658": "হ্যাঁ, <0>লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ</0>করুন, এবং আমরা এটির মাধ্যমে আপনাকে সাহায্য করব। আমরা নিম্নলিখিত তথ্য প্রয়োজন হবে:",
  "1499981850": "330 কি+",
  "1502162725": "ন্যূনতম মূলধন প্রয়োজনীয়তা সঙ্গে পরিবর্তনযোগ্য বাণিজ্য ধরনের",
  "1502175389": "এটি আপনাকে ফরেক্স জোড়াগুলির জন্য কোট কারেন্সিতে সোয়াপ চার্জ দেয়, অথবা কমোডিটির অন্তর্নিহিত অ্যাসেটের মূল্যের মধ্যে।",
  "1502453121": "আপনার অর্ডার <0>ক্যাশিয়ার> Deriv P2P</0>এ <1>অর্ডার</1> ট্যাবে পাওয়া যায়।",
  "1502642397": "তিনটি শক্তিশালী প্ল্যাটফর্ম থেকে বেছে নিন - আপনার সাথে ডিজাইন করা",
  "1503602940": "যদি আপনার মার্জিন লেভেল ডেরিভের মার্জিন কল লেভেলের নিচে নেমে আসে, তাহলে আপনি একটি মার্জিন কল পাবেন, যা একটি সতর্কবাণী যে আপনার অ্যাকাউন্ট স্টপ আউট লেভেলের দিকে এগিয়ে আসছে।",
  "1504670496": "Deriv MT5 এ পজিশন খোলার ন্যূনতম পরিমাণ নির্ভর করে প্রতিটি অ্যাসেটের জন্য প্রয়োজনীয় মার্জিনের উপর। আপনি আমাদের মার্জিন <0>ক্যালকুলেটর ব্যবহার করে প্রয়োজনীয় মার্জিন</0>গণনা করতে পারেন।",
  "1505978883": "<0>সবপ্রশ্ন দেখুন</0>",
  "1509244758": "পদ্ধতি",
  "1510075920": "গোল্ড/USD",
  "1514553548": "মেলাকা, মালয়েশিয়া",
  "1516537408": "আপনি আর Deriv এ ট্রেড করতে পারবেন না বা আপনার অ্যাকাউন্টে তহবিল জমা করতে পারবেন না।",
  "1516676261": "ডিপোজিট",
  "1521590614": "এটি শেষ ক্রয়কৃত চুক্তিতে ব্যবহৃত অংশীদারির পরিমাণ সংরক্ষণ করবে। আপনি আপনার কৌশল উপর ভিত্তি করে যে কোন পরিমাণ বরাদ্দ করতে পারেন।",
  "1522587298": "আপনার <0>ব্যবহারকারী নাম</0> এবং পাসওয়ার্ড নোট করুন।",
  "1523687535": "আমরা কমিশন প্রদান করি না, তবে আপনি যুক্তিসঙ্গত থ্রেশহোল্ডের মধ্যে প্রতি লেনদেনের জন্য আপনার নিজস্ব কমিশন হার নির্ধারণ করতে পারেন। আপনি যখন সাইন আপ করবেন, তখন আমাদের টিম আপনার সাথে বিস্তারিত জানার জন্য যোগাযোগ করবে।",
  "1524033858": "DTrader কি?",
  "1525885795": "একটি পেমেন্ট এজেন্ট হিসাবে, আমি Deriv থেকে কমিশন পাবেন?",
  "1527682674": "অ্যাপ্লিকেশনে আপনার Deriv অ্যাকাউন্টে লগ ইন করে Deriv P2P জন্য নিবন্ধন করুন।",
  "1528031455": "ইতিমধ্যে একটি অ্যাকাউন্ট আছে?",
  "1529602839": "স্তর",
  "1529762880": "আপনার আবেদনপত্র পর্যালোচনাকালে আপনার ডেরিভ অ্যাকাউন্টে ন্যূনতম ব্যালেন্স থাকতে হবে। এই ভারসাম্য পরিমাণ আপনার বাসভবন দেশের উপর নির্ভর করে। আপনার অ্যাপ্লিকেশন সফল না হওয়া পর্যন্ত আপনাকে কেবলমাত্র ন্যূনতম ব্যালেন্স বজায় রাখতে হবে।",
  "1536955851": "অপশন ট্রেডিং | ট্রেডিং এর ধরন | Deriv",
  "1537212469": "স্পট মূল্য",
  "1539984821": "ডেরিভ সাপোর্ট টিম লাইভ চ্যাটের মাধ্যমে 24/7 উপলব্ধ - এমনকি সপ্তাহান্তে। এছাড়াও আপনি আমাদের <0>সহায়তা কেন্দ্রে</0> উত্তর পেতে পারেন এবং <1>কমিউনিটির</1>সহযোগী ট্রেডারদের সাহায্য পেতে পারেন।",
  "1540879673": "আমি কিভাবে আমার এফিলিয়েট পেমেন্ট পদ্ধতি পরিবর্তন করব?",
  "1541818425": "পাসওয়ার্ড রিসেট করুন",
  "1542393407": "ডেরিভের উপর CFD ট্রেডিং বৈশিষ্ট্য",
  "1542938499": "দক্ষিণ-পূর্ব এশিয়ার নেতৃস্থানীয় পেমেন্ট সফটওয়্যার সমাধান। বর্তমানে ভিয়েতনাম, থাইল্যান্ড এবং ইন্দোনেশিয়ায় আমানত তৈরীর জন্য উপলব্ধ।",
  "1546535785": "আমার কমিশন প্রত্যাহার করার আগে কি এমন কোন শর্ত আছে যা আমাকে পূরণ করতে হবে?",
  "1546917177": "5 - 750",
  "1550574351": "ধরা যাক আপনি 0.00001 পয়েন্ট মান সহ দুটি লট EUR/USD রাখতে চান এবং এক রাতের জন্য -0.12 সোয়াপ রেট খোলা রাখতে চান।",
  "1551153165": "আপনি Deriv এ নিম্নলিখিত অপশন ট্রেড করতে পারেন:",
  "1551172020": "AUD বাস্কেট",
  "1552847627": "আপনি Deriv-এ পেমেন্ট এজেন্ট হতে পারে কিভাবে সম্পর্কে সব বিবরণ জানুন। আবেদন করার জন্য আমাদের একটি ইমেল পাঠান!",
  "1553783327": "আপনার প্রয়োজন হলে বিশেষজ্ঞ, বন্ধুত্বপূর্ণ সমর্থন পান।",
  "1553836855": "একটি ডেমো অ্যাকাউন্ট তৈরি করুন",
  "1553995374": "USD ১",
  "1555213049": "শেয়ারহোল্ডারদের তালিকা",
  "1556304768": "সিন্থেটিক ইন্ডিসেস ট্রেডিং আমাদের মালিকানাধীন ইন্ডিসেসগুলির মূল্য গতিবিধি সঠিকভাবে ভবিষ্যদ্বাণী থেকে উপকৃত হতে পারে যা বাস্তব-বিশ্বের মার্কেটের আন্দোলনকে অনুকরণ করে।",
  "1556776884": "আপনার মোবাইলে লগ ইন করতে, আপনাকে অ্যাপটির প্রয়োজন হবে। আপনি যদি অ্যাপটি না পেয়ে থাকেন তবে আপনি এটি আপনার ড্যাশবোর্ড থেকে ডাউনলোড করতে পারেন।",
  "1556866509": "যদি আপনি চুক্তি বাতিলের সাথে একটি চুক্তি ক্রয় করেন, 'বাতিল' বোতামটি আপনাকে আপনার চুক্তি বাতিল করতে এবং আপনার সম্পূর্ণ অংশীদারিত্ব ফেরত পেতে দেয়। অন্যদিকে, 'ক্লোজ' বোতামটি ব্যবহার করে আপনি বর্তমান মূল্যে আপনার পজিশন বন্ধ করতে পারবেন, যা হারানো ট্রেড বন্ধ করলে ক্ষতি হতে পারে।",
  "1556922066": "সহজেই আপনার Deriv অ্যাকাউন্টে এবং বাইরে তহবিল স্থানান্তর সহকর্মী ব্যবসায়ীদের সাথে বিনিময় করুন।",
  "1557535154": "আপনার এফিলিয়েট প্রোগ্রামে যোগদান করা কি বিনামূল্যে?",
  "1558114971": "নিম্ন তীব্রতা সমস্যা একটি অত্যন্ত সীমিত পরিমাণ তথ্য প্রকাশ। তারা হয়তো কোন কিছু কিভাবে কাজ করার উদ্দেশ্যে করা হয় তার একটি প্রত্যাশা লঙ্ঘন করতে পারে, কিন্তু বিশেষাধিকার বৃদ্ধি বা অনিচ্ছাকৃত আচরণকে ট্রিগার করার ক্ষমতা ছাড়াই। উদাহরণস্বরুপ:",
  "1559712313": "Deriv এ উপলব্ধ কমোডিটি ট্রেড",
  "1562241070": "সকল প্রিয় মার্কেট এবং আরো",
  "1563919822": "আপনি আপনার MT5 সিন্থেটিক অ্যাকাউন্টে দৈনিক কমিশন পেমেন্ট পাবেন।",
  "1564461474": "আপনার মীর ক্রেডিট বা ডেবিট কার্ড ব্যবহার করে ডিপোজিট এবং উত্তোলন করুন।",
  "1565220133": "আপনি যুক্তরাজ্যে থাকেন, অথবা",
  "1567023771": "ইউরোপ 50",
  "1567026093": "দেশগুলো",
  "1567745852": "বট- এর নাম",
  "1571130376": "গুরুত্বপূর্ণ ব্যবসা",
  "1571653008": "আমাদের বিনামূল্যে ডেমো অ্যাকাউন্ট ব্যবহার করুন, এবং সীমাহীন ভার্চুয়াল তহবিলের সাথে ট্রেড করুন। আমাদের পণ্যগুলি কিভাবে ব্যবহার করবেন তা শিখতে এটি সবচেয়ে সহজ উপায়।",
  "1571816719": "একটি রেফারড ক্লায়েন্ট কি?",
  "1573231398": "কেন Deriv এ ক্রিপ্টোকারেন্সি ট্রেডিং করবেন",
  "1574476135": "ধরা যাক আপনি ভবিষ্যদ্বাণী করেছেন যে মার্কেটে উপরে উঠবে।",
  "1576607456": "ডেরিভ গ্রুপ - ডেরিভ এবং বাইনারি ডটকম ব্র্যান্ডের মালিক - একটি ইতিহাস রয়েছে যা 1999 সালের তারিখগুলি যখন আমরা বিশ্বের প্রথম ফিক্সড-অডস ট্রেডিং সার্ভিসের ভিত্তি স্থাপন করেছি। তারপর থেকে, আমরা শক্তি থেকে শক্তি বৃদ্ধি পেয়েছি, সারা বিশ্বে ব্যবসায়ীদের বিশ্বাস জোগাড় করেছি।",
  "1577236867": "আপনি একটি সেশনে ট্রেড করতে পারেন সময়ের পরিমাণ সীমিত করুন।",
  "1577454262": "যদি আপনি স্ব-বর্জনের মেয়াদ কমাতে বা অপসারণ করতে চান, তাহলে <0>গ্রাহক সহায়তার</0>সাথে যোগাযোগ করুন।",
  "1578596075": "সিলভার/Euro",
  "1580079138": "আপনি নিয়ন্ত্রণে আছেন",
  "1582462514": "বানান পরীক্ষা করে পুনরায় চেষ্টা করুন",
  "1584418118": "আপনি আপনার প্রচারাভিযানগুলি ট্র্যাক এবং অপ্টিমাইজ করতে সব ধরণের সহায়ক প্রতিবেদন তৈরি করতে পারেন, যেমন",
  "1584558075": "আপনার দেশে Deriv ক্লায়েন্টদের আপনার পরিষেবাগুলি প্রচার করুন।",
  "1585930852": "শোষণযোগ্যতার প্রমাণ ছাড়াই বা সংবেদনশীল তথ্য প্রাপ্তির ডিবাগ ত্রুটি পৃষ্ঠাগুলি ট্রিগার করা",
  "1586065334": "প্যারাগুয়ে",
  "1586312040": "ব্যবহৃত ১০",
  "1586341728": "স্মার্ট গোল্ড ইনডেক্স",
  "1588439646": "Our profit and loss calculator for multipliers helps to determine the stop loss and take profit level in your trades to minimise losses and maximise gains.",
  "1588850507": "<0>USD বাস্কেট</0> পাঁচটি বৈশ্বিক মুদ্রার (EUR, GBP, JPY, CAD, AUD) একটি বাস্কেট বিরুদ্ধে US ডলার মান পরিমাপ, প্রতিটি 20% দ্বারা ওজনযুক্ত।",
  "1589165958": "“ট্রেড” চেষ্টা করুন",
  "1591242575": "আপনি আমাদের দেওয়া তথ্য কীভাবে ব্যবহার এবং সুরক্ষিত রাখি",
  "1591498220": "Deriv P2P ব্যবহার করার জন্য কি আমার একটি Deriv অ্যাকাউন্ট প্রয়োজন?",
  "1591623217": "বাইনারি ডটকম এ MT5 ভালবাসা?",
  "1592543050": "$10,000 পর্যন্ত",
  "1593423002": "আপনার আসল অ্যাকাউন্ট তৈরি করতে নির্দেশাবলী অনুসরণ করুন।",
  "1593716245": "আমার অ্যাকাউন্টে ট্রেডিং লিমিট কত?",
  "1593723948": "1। আপনার Deriv অ্যাকাউন্ট তৈরি করুন",
  "1595539912": "প্রসেসিং সময়",
  "1598664071": "পরিচালকদের তালিকা",
  "1599891822": "ডাউন দিক থেকে ক্ষতির পরিমাণ বন্ধ করুন",
  "1601324523": "৫-10,000",
  "1601498870": "সাম্প্রতিক প্রবন্ধ",
  "1601664674": "অদলবদল ফরেক্স সূত্র মোবাইল",
  "1601968899": "ক্রিপ্টোকারেন্সি চুক্তি মাল্টিপ্লায়ার সঙ্গে ব্যবসা একটি সময় সীমা আছে। এটি নির্ভর করে আপনি যে অ্যাসেট ট্রেড করছেন তার উপর এবং ট্রেড করার আগে DTrader ড্যাশবোর্ডে প্রদর্শিত হবে।",
  "1602627054": "তাই আপনার পিপ মান <0>2 USD</0>হয়।",
  "1602716515": "আপনি যখন আমাদের আইবি প্রোগ্রামে যোগ দেন,",
  "1602800752": "আপনার কৌশল সংরক্ষণ করুন",
  "1604199439": "Deriv X একটি কাস্টমাইজেবল মাল্টি-অ্যাসেট ট্রেডিং প্ল্যাটফর্ম। ফরেক্স, কমোডিটি, ক্রিপ্টোকারেন্সি এবং সিনথেটিক্সে CFD অফার করে Deriv X আপনাকে একটি বহুমুখী ট্রেডিং অভিজ্ঞতা প্রদান করে যা আপনাকে আপনার ট্রেডিং পরিবেশ কাস্টমাইজ করতে দেয়।",
  "1604222298": "মার্জিন ক্যালকুলেটর",
  "1606540051": "এই একাডেমির অন্তর্ভুক্ত তথ্য শুধুমাত্র শিক্ষাগত উদ্দেশ্যে এবং আর্থিক বা বিনিয়োগ পরামর্শ হিসাবে অভিপ্রেত নয়।",
  "1607204781": "আপনার ট্রেডিং অভিজ্ঞতা কাস্টমাইজ করুন এবং Deriv X অ্যাপে CFD ট্রেড করুন।",
  "1607559519": "অ্যাফিলিয়েটস",
  "1609344910": "Deriv X অ্যাপ ডাউনলোড করুন",
  "1609581006": "DTrader অনলাইন ট্রেডিং সহজ রাখে। ফরেক্স, কমোডিটি, স্টক ইন্ডিসেস, ক্রিপ্টোকারেন্সি এবং ডেরিভের সিন্থেটিক ইন্ডিসেস",
  "1609966739": "আরও <0>তথ্যের জন্য আমাদের শর্তাবলী</0> দেখুন।",
  "1610351330": "সমর্থন যখন আপনি এটি প্রয়োজন",
  "1611194169": "1। ডেরিভের সাথে সাইন আপ করুন",
  "1611981849": "আমি আমার অর্ডার কোথায় দেখতে পাব?",
  "1613233789": "ব্লগ",
  "1613860853": "আপনার অ্যাকাউন্ট ম্যানেজারের সাথে আপনার যে কোনও উদ্দীপক পরিকল্পনা নিয়ে আলোচনা করতে বিনা দ্বিধায়। অনুগ্রহ করে মনে রাখবেন যে আমরা অননুমোদিত ইনসেনটিভ, উপহার এবং পেমেন্ট ক্লায়েন্ট সাইনআপকে উৎসাহিত করার অনুমতি দিই না। যদি কোন লঙ্ঘন হয়, তাহলে আমরা কমিশন প্রত্যাহার করতে পারি।",
  "1614426743": "DBOT প্ল্যাটফর্ম",
  "1615509866": "প্রতিক্রিয়াশীল, সহজে ব্যবহারযোগ্য প্ল্যাটফর্ম ",
  "1615969878": "তুমি কেন রিব্র্যান্ডিং করছো?",
  "1616071522": "<0>France 40</0> শীর্ষ 100 তালিকাভুক্ত কোম্পানির মধ্যে 40 সর্বাধিক ট্রেড স্টকের পারফরম্যান্স ট্র্যাক করে।",
  "1616502762": "<0>US Tech 100</0> মার্কিন যুক্তরাষ্ট্রে 100 বৃহত্তম অ-আর্থিক কোম্পানিগুলির স্টক পারফরম্যান্স অনুসরণ করে।",
  "1618280107": "আমাদের সব পণ্য প্রতিযোগিতামূলক দাম অফার",
  "1619070150": "আপনাকে একটি বহিরাগত ওয়েবসাইটে পুনঃনির্দেশিত করা হচ্ছে।",
  "1619579199": "কেন আমার Deriv P2P ব্যালেন্স আমার Deriv অ্যাকাউন্ট ব্যালেন্স থেকে ভিন্ন?",
  "1621224521": "আমি কিভাবে আমার Deriv অ্যাকাউন্ট পুনরায় সক্রিয় করতে পারি?",
  "1621463985": "যারা আমাদের পণ্য এবং পরিষেবাগুলির উপর নির্ভর করে তাদের সেবা করার জন্য আমরা সম্মানিত, এবং আমরা কেবল সেরাটি অফার করতে চাই। এজন্যই আমাদের নীতিমালা এবং মূল্যবোধ এতটাই গুরুত্বপূর্ণ যে আমরা কে, কেন আমরা যা করি তা আমরা করি এবং কিভাবে আমরা আমাদের ক্লায়েন্টদের সাথে এবং একে অপরের সাথে আচরণ করি। আমাদের আন্তর্জাতিক অফিস জুড়ে, আমরা যা কিছু করি তার মধ্যে নিম্নোক্ত নীতিগুলির প্রতি আমরা প্রতিশ্রুতিবদ্ধ।",
  "1622130657": "ইমেইলের মাধ্যমে আমাদের একাডেমি সাবস্ক্রাইব",
  "1622334173": "Euro/জার",
  "1623894448": "আমি কিভাবে একটি API টোকেন তৈরি করব?",
  "1624895344": "পেমেন্ট পদ্ধতি যা আপনি ক্লায়েন্টদের কাছ থেকে গ্রহণ করবেন",
  "1625424557": "<0>Netherland 25 </0> সবচেয়ে বেশি ব্যবসাসফল ২৫টি কোম্পানির স্টক পারফরম্যান্স অনুসরণ করে।",
  "1625517227": "বিশ্বব্যাপী 20 মিলিয়নেরও বেশি ক্লায়েন্টদের দ্বারা ব্যবহৃত। তাত্ক্ষণিক অ্যাক্সেস, বিনামূল্যে অর্থ তোলার এবং পুরস্কার পয়েন্ট উপভোগ করুন যা আপনি নগদ অর্থ উত্তোলন করতে পারেন।",
  "1625849815": "নিয়ন্ত্রক প্রয়োজনীয়তার কারণে, কিছু দেশে প্রাপ্ত সূচকগুলি অনুপলব্ধ। আরও তথ্যের জন্য আমাদের <0>ব্যবহারের শর্তাবলীতে 'প্রোডাক্ট অফার'</0> দেখুন।",
  "1631281562": "GBP বাস্কেট",
  "1631620531": "শিল্প অভিজ্ঞতা বছর",
  "1631705059": "চুক্তি সময়ের শেষে প্রস্থান স্পট একটি মূল্য লক্ষ্য (বাধা) চেয়ে বেশী বা কম হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "1632238343": "$500 পর্যন্ত",
  "1633022779": "সিন্থেটিক ইন্ডিসেস এবং ক্রিপ্টোকারেন্সি 24/7 ট্রেডিং জন্য উপলব্ধ।",
  "1633102593": "সফটওয়্যার ডেভেলপার",
  "1633875381": "আপনার রিপোর্ট আমাদের <0>বাগ বাউন্টি প্ল্যাটফর্মে</0>পাঠান",
  "1634507782": "রেঞ্জ ব্রেক 200 ইনডেক্স",
  "1635455296": "পোর্ট ভিলা, ভানুয়াতু",
  "1636066113": "অংশীদারিত্বের সুযোগ",
  "1636527166": "Deriv এ ফরেক্স ট্রেড উপলব্ধ",
  "1636782601": "মাল্টিপ্লায়ার",
  "1637050346": "কেন আমার ক্রেডিট কার্ড ডিপোজিট অস্বীকার করা হল?",
  "1637552314": "একবার আপনি যে প্যারামিটারগুলি সেট করেছেন তার সাথে সন্তুষ্ট হলে, আপনার চুক্তি ক্রয় করার জন্য 'আপ' বা 'ডাউন' নির্বাচন করুন। অন্যথায়, প্যারামিটারগুলি কাস্টমাইজ করুন এবং যখন আপনি শর্তগুলি সন্তুষ্ট হন তখন আপনার অর্ডার স্থাপন করুন।",
  "1643887982": "Amazon.com Incorporated",
  "1644652204": "আপনার পছন্দের পেমেন্ট পদ্ধতিতে আপনার অ্যাকাউন্টে অর্থ জমা করুন।",
  "1644876351": "পোর্টালে যান",
  "1645164568": "শূন্য খরচ নির্মাণ",
  "1647478191": "এফিলিয়েট হিসেবে আমাদের সাথে পার্টনার করুন। আপনার রেফার করা ক্লায়েন্টদের মোট নেট রাজস্ব থেকে কমিশন উপার্জন করুন DTrader এবং dBot-এ ট্রেড করুন।",
  "1648545897": "ভিন্স স্ট্যানজোন।",
  "1650027872": "আমাকে বিপণন উপকরণ খুব পাঠান!",
  "1650522718": "আমাদের সোয়াপ ক্যালকুলেটর আপনাকে Deriv MT5 (DMT5) এ রাতারাতি আপনার পজিশন খোলা রাখতে প্রয়োজনীয় সোয়াপ চার্জের হিসাব করতে সহায়তা করে।",
  "1651972947": "একটি বাস্তব অ্যাকাউন্ট খুলুন, একটি ডিপোজিট করুন, এবং বাস্তব জন্য মাল্টিপ্লায়ার ট্রেডিং শুরু।",
  "1658580871": "এই পেমেন্ট পদ্ধতি ক্রিপ্টো ট্রেডিং অ্যাকাউন্টের সাথে আমাদের ক্লায়েন্টদের জন্য একচেটিয়াভাবে উপলব্ধ।",
  "1659675491": "মোবাইল অ্যাপ, ডেস্কটপ অ্যাপ অথবা আপনার ওয়েব ব্রাউজারের মাধ্যমে ট্রেডিংয়ের অনুশীলন করুন।",
  "1659789750": "475K+",
  "1660776335": "Deriv এ আপনার Deriv X অ্যাকাউন্টে তহবিল জমা করার জন্য, আপনাকে আপনার Deriv অ্যাকাউন্টে তহবিলগুলি ব্যবহার করতে হবে। ক্যাশিয়ারে যান > <0>অ্যাকাউন্টগুলির মধ্যে স্থানান্তর</0> করুন এবং পর্দার নির্দেশাবলী অনুসরণ করুন।",
  "1661263248": "আমি কিভাবে আমার Deriv MT5 ইতিহাস ডাউনলোড করতে পারি?",
  "1661832115": "আপনার বাগ রিপোর্ট পর্যালোচনা এবং প্রভাব এবং তীব্রতার উপর ভিত্তি করে পুরস্কৃত করা হয়।",
  "1664747386": "পেপ্যাল",
  "1665738338": "ব্যালেন্স",
  "1667409996": "আমরা অর্থ উপার্জন কিভাবে প্রকাশ",
  "1669172828": "মার্কেটের প্রবণতা পূর্বাভাস এবং বিশ্বের শীর্ষ পারফর্মিং স্টক ইন্ডিসেস ট্রেডিং দ্বারা আপনার ঝুঁকি বৈচিত্রপূর্ণ।",
  "1672776151": "এখন একটি বিনামূল্যে ই-বুক দাবি করুন!",
  "1673824550": "ন্যূনতম অংশীদারি",
  "1674164323": "<0>একটিx500 গুণক সঙ্গে</0>, যদি মার্কেটস 2% নিচে যায়, আপনি <1>শুধুমাত্র $100 হারাবেন</1>। একটি স্বয়ংক্রিয় স্টপ আউট শুরু হয় যদি আপনার ক্ষতি আপনার শেয়ারের পরিমাণে পৌঁছে যায়।",
  "1674363165": "বিশ্বব্যাপী ব্যবসায়ীদের",
  "1676292946": "ফরেক্স ট্রেডিং আপনাকে ফরেক্স মার্কেটে মুদ্রার আপেক্ষিক মূল্যবোধের পরিবর্তন থেকে মুনাফা করার সুযোগ দেয়।",
  "1677027187": "ফরেক্স",
  "1677622373": "অ্যাকাউন্টের ধরন",
  "1678627286": "এই ইন্ডিসেসগুলির সাথে, <0>1000, বা 500 টিক্স একটি সিরিজের</0>মধ্যে ঘটে এমন দামে এক ড্রপ (ক্র্যাশ) বা এক গজাল (গম্ভীর গর্জন) গড় থাকে।",
  "1679379528": "Deriv এর CFD ট্রেডিং প্ল্যাটফর্মে টাইট স্প্রেড সুবিধা নিন।",
  "1680490573": "আমাদের সমস্ত অনুমোদিত সংস্থাগুলির জন্য শর্তাবলী এবং নৈতিক মান, ব্রোকার, API ব্যবহারকারী এবং পেমেন্ট এজেন্ট প্রবর্তন",
  "1680831768": "আপনার পেমেন্ট পদ্ধতি পরিবর্তন করতে, লাইভচ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।",
  "1681352464": "সিএফডি হল জটিল হাতিয়ার এবং লেভারেজের কারণে দ্রুত অর্থ হারানোর ঝুঁকি আছে। <>এই সরবরাহকারীর সাথে সিএফডি ট্রেডিং করার সময় {{loss_percent}}% খুচরা বিনিয়োগকারীরা অ্যাকাউন্টের অর্থ হারায়।</>  আপনার বিবেচনা করা উচিত যে, আপনি জানেন সিএফডি কিভাবে কাজ করে এবং আপনার টাকা হারানোর উচ্চ ঝুঁকি নেযার সামর্থ্য আছে। <0>",
  "1682675914": "উচ্চ লিভারেজ, লো স্প্রেড",
  "1683034855": "DTrader একটি উন্নত ট্রেডিং প্ল্যাটফর্ম যা আপনাকে ডিজিটাল, গুণক এবং Lookback অপশনের আকারে 50 টিরও বেশি সম্পদের ট্রেড করতে দেয়।",
  "1686378613": "DBot ট্রেডিং ডিজিটাল অপশনের জন্য একটি ওয়েব ভিত্তিক কৌশল নির্মাতা। এটি একটি প্ল্যাটফর্ম যেখানে আপনি ড্র্যাগ এবং ড্রপ 'ব্লক' ব্যবহার করে আপনার নিজস্ব ট্রেডিং বট তৈরি করতে পারেন।",
  "1686846461": "Deriv এ DTrader এর সাথে ট্রেড Volatility ইনডেক্স",
  "1687623500": "আম্মান, জর্ডান",
  "1691349777": "Deriv.com এবং Binary.com- এর সাথে ট্রেড করে এমন 1 মিলিয়নেরও বেশি লোকের সাথে যোগ দিন - পুরস্কার-বিজয়ী প্ল্যাটফর্ম যা 20 বছরেরও বেশি সময় ধরে বিশ্বস্ত।",
  "1692148560": "পাঁচটি বৈশ্বিক মুদ্রায় (EUR, GBP, JPY, AUD, USD) একটি বাস্কেট বিরুদ্ধে গোল্ডের মান পরিমাপ, প্রতিটি 20% দ্বারা ওজনযুক্ত।",
  "1692290832": "আপনি কি বিপণন সহায়তা প্রদান করেন?",
  "1693902817": "ঝুঁকি সচেতনতা এবং ব্যবস্থাপনা",
  "1694241835": "5। মুনাফা চেক করুন",
  "1707301172": "স্টক, আনলক",
  "1708242802": "Google Chrome এর মতো একটি নিরাপদ ওয়েব ব্রাউজার ব্যবহার করুন। সর্বদা সর্বশেষ সফ্টওয়্যার আপডেট ইনস্টল কারণ তারা নিরাপত্তা প্যাচ অন্তর্ভুক্ত।",
  "1709273595": "ফরেক্স এক স্ট্যান্ডার্ড লট = 100,000 ইউনিট",
  "1709893717": "আপনি আপনার হিট, ইমপ্রেশন, ক্লিক-থ্রু রেট, ক্লায়েন্টদের ট্রেডিং কার্যকলাপ এবং আরও অনেক কিছু দেখায় এমন প্রতিবেদনগুলি অ্যাক্সেস পাবেন।",
  "1711575167": "Deriv MT5 এবং Deriv X (মার্জিন সহ), DTrader (বিকল্প এবং মাল্টিপ্লায়ার সহ), এবং Deriv GO (মাল্টিপ্লায়ার সহ) ট্রেড করার জন্য উপলব্ধ।",
  "1714709402": "প্রতি লেনদেনের কমিশন হার কে নির্ধারণ করে?",
  "1715011380": "জাম্প ২৫ ইনডেক্স",
  "1715241142": "আমি কিভাবে আমার উপার্জন দেখতে পারি?",
  "1715491803": "$100 পর্যন্ত",
  "1717346758": "ক্রস-সাইট এবং সার্ভার-সাইড অনুরোধ জালিয়াতি (আমাদের অভ্যন্তরীণ নেটওয়ার্ক অ্যাক্সেস ছাড়া)",
  "1720725354": "DMD5 স্ট্যান্ডার্ড, অ্যাডভান্সড এবং সিন্থেটিক ইন্ডিসেস অ্যাকাউন্টের মধ্যে পার্থক্য কি?",
  "1721296073": "DMD5 আর্থিক এসটিপি প্রথম হিসাব",
  "1723189541": "আফ্রিকা",
  "1723694822": "আমাদের হোমপেজে যান",
  "1724327730": "ধরা যাক আপনি ১ লট অফ Volatility ৭৫ ইনডেক্স ট্রেড করতে চান।",
  "1728420651": "গত মাসে উত্তোলন",
  "1728600417": "আপনার Deriv অ্যাকাউন্ট থেকে আপনার ব্যক্তিগত অ্যাকাউন্টে প্রত্যাহার করতে, যান ক্যাশিয়ার -> প্রত্যাহার এবং পর্দার নির্দেশাবলী অনুসরণ করুন। আপনাকে আপনার পরিচয় যাচাই করতে হবে এবং আপনার প্রত্যাহারের পরিমাণ নিশ্চিত করতে হবে।",
  "1730081262": "আপনার প্রিয় ব্র্যান্ডকে স্পট করুন?",
  "1733606989": "0.50",
  "1733660945": "নিশ্চিত হওয়ার সাথে সাথে ফান্ড পাওয়া যাবে",
  "1734683614": "প্রধান নির্বাহী কর্মকর্তা",
  "1739086943": "ওয়াল স্ট্রিট ৩০",
  "1741049129": "ন্যূনতম প্রত্যাহার",
  "1742122525": "DBot, Deriv এর ট্রেডিং বট দিয়ে আপনার ট্রেডিং স্বয়ংক্রিয় করুন যা আপনি কোড লেখার ছাড়া তৈরি করতে পারেন।",
  "1743448290": "পেমেন্ট এজেন্ট",
  "1743752393": "সাধারণ ব্যবসা",
  "1745193633": "পুনর্নির্দেশ বিজ্ঞপ্তি",
  "1746633126": "বাইনারি ডটকম কি হবে?",
  "1746782390": "আমি কি এখনও পেমেন্ট এজেন্ট হিসাবে নিবন্ধন করার পরে আমার অ্যাকাউন্টে ট্রেড করতে সক্ষম হব?",
  "1748626120": "কোন লুকানো খরচ",
  "1748925202": "আমি কিভাবে আমার Deriv MT5 অ্যাকাউন্ট পুনরায় চালু করতে পারব?",
  "1751673286": "নিরাপত্তা একটি সহযোগিতা। রিপোর্ট বাগ এবং পুরস্কৃত করা।",
  "1752586208": "অন্য ট্রেডারদের সাথে বিনিময়ের জন্য আমি কি পেমেন্ট পদ্ধতি ব্যবহার করতে পারি?",
  "1753559268": "আমরা প্রতিদিন আপনার MT5 সিন্থেটিক অ্যাকাউন্টে আপনার IB কমিশন প্রদান করব।",
  "1755228338": "আপনার অ্যাকাউন্ট সুরক্ষিত করা",
  "1758111931": "সক্রিয় ব্যবহারকারীরা",
  "1760376318": "হ্যাঁ, যদি আপনি সমস্ত প্রাসঙ্গিক শর্তাবলী অনুসরণ করেন (আমাদের <0>শর্তাবলী</0> পৃষ্ঠায় 'ব্যবসায়িক অংশীদারদের জন্য' শিরোনাম ট্যাবটি দেখুন)।",
  "1760558932": "আপেল",
  "1764495771": "আমি কিভাবে আমার অ্যাকাউন্ট বন্ধ করতে পারি?",
  "1765454171": "কমিশনের হার",
  "1767992960": "দারুণ শোনাচ্ছে। চলো শুরু করি।",
  "1768089459": "প্যারিস | আমাদের অফিস - ফ্রান্স | Deriv",
  "1770479100": "আপনি যদি 'উচ্চতর' নির্বাচন করেন, তাহলে প্রস্থান স্পট ব্যারিয়ারের চেয়ে কঠোরভাবে উচ্চতর হলে আপনি অর্থ প্রদান জিতবেন।",
  "1770534439": "সোয়াপ সিন্থেটিক সূত্র মোবাইল",
  "1771448541": "সিঙ্গাপুর, সিঙ্গাপুর",
  "1772047578": "কেন আমার Deriv MT5 লগইন বিবরণ আমার ডেরিভ লগইন বিবরণ থেকে আলাদা?",
  "1772406884": "Deriv P2P ভাল। ছোট ট্রেডারদের জন্য ডিপোজিট এবং উত্তোলন করা সহজ।",
  "1774467475": "<0>আমরানিম্ন স্তরের দুর্বলতাগুলির প্রতিবেদনগুলি প্রদান করব যদি তারা গুরুতর নিরাপত্তা সমস্যা সমাধান করতে আমাদের সাহায্য করে, এবং আমরা কেস-টু-কেস ভিত্তিতে পুরস্কারের পরিমাণ নির্ধারণ করব।</0>",
  "1774791951": "চুক্তির মেয়াদ শেষে প্রস্থান স্পট ভিতরে বা বাইরে দুটি মূল্য লক্ষ্যমাত্রা হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "1775653253": "ইপোহ, মালয়েশিয়া",
  "1782308283": "দ্রুত কৌশল",
  "1782703044": "সাইন আপ",
  "1784343675": "অবিলম্বে <0>লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ</0> করুন, এবং আমরা আপনার অ্যাকাউন্টে 2FA নিষ্ক্রিয় করতে সাহায্য করব। আপনার যখন একটি নতুন ফোন থাকে, অনুগ্রহ করে <1>2FA পুনরায় সক্ষম করুন</1>।",
  "1784680288": "প্রত্যেক ট্রেডের আগে আপনাকে সর্বদা আপনার অ্যাকাউন্টে মার্জিনের প্রভাব সম্পর্কে অবহিত করা হবে।",
  "1786089908": "Deriv এ অপশন ট্রেডিং সম্পর্কে জানুন ফরেক্স, সিন্থেটিক ইনডেক্স এবং অন্যান্য জনপ্রিয় আর্থিক মার্কেটে মূল্যবৃদ্ধির পূর্বাভাস দিয়ে অর্থ উপার্জন করুন।",
  "1786747559": "আমাদের নিয়ন্ত্রকদের আমাদের অ্যান্টি-মানি লন্ডারিং (এএমএল) এবং আপনার গ্রাহককে জানুন (কেওয়াইসি) আইন অনুযায়ী আপনার অ্যাকাউন্ট যাচাই করতে হবে। যদি আমরা আপনাকে আপনার অ্যাকাউন্ট যাচাই করতে আপনার নথি আপলোড করতে অনুরোধ করে থাকি, তাহলে এর মানে হল যে আপনি শুধুমাত্র আপনার অ্যাকাউন্ট যাচাই করার পরেই আমাদের পরিষেবাগুলি ব্যবহার চালিয়ে যেতে সক্ষম হবেন।",
  "1791730321": "আপনি যে অবস্থানটি সংজ্ঞায়িত করেছেন তার সাথে সন্তুষ্ট হলে চুক্তিটি ক্রয় করুন।",
  "1795749796": "সাহায্য কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্ন | dBot | Deriv",
  "1798765888": "<0>ল্যান্ডিংপেজ URL</0> ফিল্ডে লিঙ্কটি অনুলিপি করুন। এটি রেফারেল লিঙ্ক যা আপনি আপনার ক্লায়েন্টদের সাথে শেয়ার করতে পারেন।",
  "1799377913": "অপশন ট্রেড {{market_name}}এ উপলব্ধ",
  "1802409084": "পিপ মান",
  "1804642811": "ডেমো অ্যাকাউন্ট তৈরি করুন",
  "1805914152": "ফায়াট অন র্যাম্প - জনপ্রিয় এক্সচেঞ্জে ক্রিপ্টো কিনুন।",
  "1806355993": "কোন কমিশন নেই",
  "1806416151": "Deriv IB প্রোগ্রামটি একটি অংশীদারিত্ব যেখানে আপনি আমাদের DMD5 প্ল্যাটফর্মে ট্রেড করার জন্য নতুন ক্লায়েন্টদের উল্লেখ করতে উপকৃত হন।",
  "1807936072": "সাইপ্রাস",
  "1808393236": "লগইন",
  "1810304465": "আপনার Deriv MT5 অ্যাকাউন্ট থেকে আপনার Deriv অ্যাকাউন্টে অর্থ স্থানান্তর করতে হবে। আপনি <0>ক্যাশিয়ার পৃষ্ঠায়</0>এটি করতে পারেন। স্থানান্তর সম্পূর্ণ করার সাথে সাথে আপনার তহবিলগুলি আপনার ডেরিভ অ্যাকাউন্টে উপলব্ধ হবে।",
  "1810957214": "ধরুন আপনি স্টপ লস লেভেল গণনা করতে চান যখন আপনি Volatility 100 ইনডেক্সের জন্য একটি পজিশন ওপেন করেন যার মূল্য 3376.24 USD, স্টক অ্যামাউন্ট 10 USD, x100 এর গুণক মান এবং আপ দিক থেকে 7.54 USD স্টপ লস অ্যামাউন্ট।",
  "1812325040": "সম্পদ ডকুমেন্টেশন উৎস",
  "1812969702": "অন্তর্বর্তীকালীন | FAQ",
  "1813700208": "বুম 300 ইনডেক্স",
  "1813703795": "আমাদের এফিলিয়েট এবং আইবি হিসাবে সাইন আপ করুন",
  "1815044592": "আপনি যদি 'শুধুমাত্র আপ' নির্বাচন করেন, তাহলে এন্ট্রি স্পটের পরে ধারাবাহিকভাবে টিক বৃদ্ধি পেলে আপনি পেউটি জিতবেন। কোন টিক পড়ে গেলে বা পূর্ববর্তী টিকটিকগুলির সমান না হলে পরিশোধ করা হয় না।",
  "1815324634": "পেমেন্ট পদ্ধতির উপর নির্ভর করে ন্যূনতম ডিপোজিট এবং উইথড্রয়াল পরিমাণ পরিবর্তিত হয়। সর্বনিম্ন ডিপোজিট এবং উত্তোলনের পরিমাণ হল ই-ওয়ালেটের মাধ্যমে 5 USD/EUR/GBP/AUD। <0>পেমেন্টপদ্ধতির</0> সম্পূর্ণ তালিকা এবং তাদের ন্যূনতম ডিপোজিট এবং উইথড্রয়াল পরিমাণের জন্য আমাদের পেমেন্ট পদ্ধতি পৃষ্ঠাটি দেখুন।",
  "1816009319": "সুদ",
  "1816305227": "আপনি যদি ইইউ বা যুক্তরাজ্যে থাকেন:",
  "1817888235": "আমাদের ক্র্যাশ/বুম ইন্ডিসেসগুলির সাথে উত্তেজনাপূর্ণ স্পাইক এবং ডুব থেকে ভবিষ্যদ্বাণী এবং লাভ করুন।",
  "1819952453": "আমাদের প্রবর্তন ব্রোকার প্রোগ্রাম সমস্ত Deriv সহযোগীদের জন্য উপলব্ধ।",
  "1820212843": "Deriv এর অনলাইন ট্রেডিং একাডেমিতে আমাদের ট্রেডিং ভিডিও এবং টিউটোরিয়াল ব্যবহার করে ট্রেড কিভাবে করবেন তা জানুন।",
  "1823119628": "ভানুয়াটু আর্থিক সেবা কমিশন",
  "1823770507": "ডট/ইউএসডি",
  "1824094317": "24x7 ট্রেডিং",
  "1826550764": "কেন আমাদের বেছে নিন",
  "1828442573": "কমোডিটি",
  "1828779121": "Deriv এ বিকল্পগুলি কী তা এক্সপ্লোর করুন। ফরেক্স, সিনথেটিক, স্টক ও ইনডেক্স এবং বাস্কেটের সূচকগুলির সাথে ট্রেডিং অপশন কিভাবে শুরু করবেন তা জানুন।",
  "1830057548": "আমাদের 3 টি কমিশন প্ল্যান আছে:",
  "1831254808": "আপনি যদি রাতারাতি কোন পজিশন খোলা রাখেন, তাহলে পজিশন ওপেন রাখার খরচের ক্ষতিপূরণ দিতে আপনার ট্রেডিং অ্যাকাউন্টে একটি অ্যাডজাস্টমেন্ট (সোয়াপ রেট) প্রয়োগ করা হবে। আমাদের প্ল্যাটফর্মে ট্রেড করা ইন্সট্রুমেন্টগুলি বিভিন্ন সোয়াপ রেটের সাপেক্ষে। এই হারগুলি সরকারী ছুটির দিনগুলি সহ সময় এবং দিনের সংখ্যার উপর ভিত্তি করে তৈরি করা হয়, যা আপনি আপনার অবস্থানগুলি খোলা রাখেন।",
  "1831680837": "প্রত্যাহার করা",
  "1832974109": "স্মার্টট্রেডার",
  "1833184260": "Deriv X একটি সম্পূর্ণ কাস্টমাইজেবল, সহজে ব্যবহারযোগ্য অনলাইন ট্রেডিং প্ল্যাটফর্ম যা ফরেক্স, কমোডিটি, ক্রিপ্টোকারেন্সি এবং সিন্থেটিক ইন্ডিসেস CFD",
  "1833336618": "এই ই-বুক আপনার কাছে একজন প্রবীণ অনলাইন ব্যবসায়ী এবং নিউ ইয়র্ক টাইমস বেস্টসেলিং লেখক দ্বারা আনা হয়েছে,",
  "1834217776": "আর্থিক অ্যাকাউন্টের জন্য, ফরেক্স জোড়ার জন্য পিপ মান কোট কারেন্সিতে থাকে।",
  "1835104690": "ফাইন্যান্সিয়াল অ্যাকাউন্টগুলির জন্য, স্টপ লস এবং/অথবা টেক প্রফিট পিপ মান ফরেক্স পেয়ারের কোট কারেন্সিতে",
  "1837350656": "আপনি যদি আইবি হতে আগ্রহী হন তবে আপনাকে যা করতে হবে তা হল সাইনআপ পৃষ্ঠায় যান এবং <0>আবেদন ফর্মটি</0>পূরণ করুন। আমরা আপনার আবেদন পর্যালোচনা করব এবং এটি সফল হলে যোগাযোগ করব।",
  "1837796428": "এটা তোমার ক্ষতির সীমা। আপনি আপনার কৌশল উপর ভিত্তি করে যে কোন পরিমাণ বরাদ্দ করতে পারেন। মান একটি ইতিবাচক সংখ্যা হতে হবে।",
  "1838639373": "রিসোর্স",
  "1841197848": "আবার ট্রেড করুন",
  "1841788070": "প্যালাডিয়াম/USD",
  "1841852640": "ডেরিভ পার্টনারশিপ প্রোগ্রাম",
  "1842713118": "3। আপনি কর্মক্ষেত্রের শীর্ষে টুলবারের অনুসন্ধান ক্ষেত্র ব্যবহার করে আপনি যে ব্লকগুলি চান সেগুলিও অনুসন্ধান করতে পারেন।",
  "1845394200": "Deriv এ, আমরা আপনার অ্যাকাউন্ট এবং ব্যক্তিগত ডেটা সুরক্ষিত করার জন্য SSL এনক্রিপশন হিসাবে শ্রেষ্ঠ-ইন-ক্লাসের নিরাপত্তা ব্যবস্থাগুলি প্রয়োগ করি।",
  "1846521577": "Deriv পেমেন্ট এজেন্ট প্রোগ্রাম Deriv P2P (DP2P) হিসাবে একই?",
  "1849054373": "3। একটি ট্রেড রাখুন",
  "1852402040": "সাধারণ ব্যবসা",
  "1853363847": "Deriv MT5 এবং Deriv X (মার্জিন সহ) এবং DTrader (মাল্টিপ্লায়ার সহ) এ ট্রেড করার জন্য উপলব্ধ।",
  "1854618305": "আপনি যদি 'উচ্চতর' নির্বাচন করেন, তাহলে প্রস্থান স্পটটি এন্ট্রি স্পটের চেয়ে কঠোরভাবে উচ্চতর হলে আপনি অর্থ প্রদান জয় করেন।",
  "1857302542": "আমি কি কর্পোরেট বা ব্যবসায়িক অ্যাকাউন্ট খুলতে পারি?",
  "1857508131": "আপনার মোবাইল থেকে সরাসরি নিরাপদ আমানত করুন। ঘানায় ক্লায়েন্টদের জন্য",
  "1858594477": "আমরা বুঝতে পারি যে পরিবর্তন ভীতিজনক হতে পারে। এজন্যই আমরা খুব কঠোর পরিশ্রম করছি যাতে আপনার Binary.com থেকে Deriv.com পর্যন্ত রূপান্তরটি যতটা সম্ভব বিজোড় হয়।",
  "1860012910": "অর্থ স্থানান্তর করার একটি সহজ, সস্তা এবং দ্রুত উপায়। বিশ্বব্যাপী ব্যাংক ও বণিকদের দ্বারা সমর্থিত।",
  "1860472068": "অনলাইন ব্যাংকিং",
  "1862283751": "যেখানেই আপনি চান তখনই ফরেক্স, সিন্থেটিক ইন্ডিসেস এবং ক্রিপ্টোকারেন্সি ট্রেড করুন এবং Deriv GO- এ মাল্টিপ্লায়ারগুলির সাথে আপনার সম্ভাব্য মুনাফা",
  "1866193342": "DTrader আপনাকে ডিজিটাল, গুণক এবং Lookback অপশনের আকারে 50 টিরও বেশি সম্পদের ট্রেড করতে দেয়।<br />DMD5 একটি মাল্টি-অ্যাসেট ট্রেডিং প্ল্যাটফর্ম যা আপনি লিভারেজের সাথে স্পট ফরেক্স এবং কনট্র্যাক্ট ফর ডিফারেন্স (CFD) ট্রেড করতে ব্যবহার করতে পারেন।",
  "1868860566": "Euro/সেক্স",
  "1869497149": "সহজে ব্যবহারযোগ্য চার্ট এবং একটি সুন্দর ডার্ক থিম সহ একটি মসৃণ ট্রেডিং অভিজ্ঞতা উপভোগ করুন।",
  "1872384056": "আরো উপভোগ্য অভিজ্ঞতার জন্য হালকা এবং অন্ধকার মোড বৈশিষ্ট্য",
  "1872568231": "GBP/চেষ্টা",
  "1873099524": "একটি সম্পদ মূল্য আন্দোলনের পূর্বাভাস দ্বারা নির্দিষ্ট অর্থ উপার্জন করুন।",
  "1873188024": "ভোলাটিলিটি ইনডেক্স 75 এর ১ লটের জন্য একটি চুক্তি ৫০০,০০০ মার্কিন ডলার প্রতি ১০০,০০০ টার্নওভার মূল্যের জন্য ৫ মার্কিন ডলার কমিশন প্রদান করবে। ইউএসডি ০.০১ এর ন্যূনতম কমিশন পাওয়ার জন্য প্রয়োজনীয় সর্বনিম্ন ভলিউম এই সূত্রটি ব্যবহার করে নির্ধারণ করা হয়:",
  "1874424045": "আমি আমার ফোন হারিয়েছি আমি কিভাবে দুই ফ্যাক্টর প্রমাণীকরণ (2FA) অক্ষম করতে পারি?",
  "1876344462": "নোভার্টিস এজি",
  "1876748041": "আপনি 20 বছর সেবা পরে, আমরা মনে করি যে আমরা আপনাকে ভাল বুঝতে। রিব্র্যান্ডিং আমাদের জন্য আপনার সমস্ত চাহিদা পূরণের জন্য একটি উন্নত অনলাইন ট্রেডিং সমাধান বাস্তবায়নের একটি সুযোগ।",
  "1876786466": "এটি স্প্রেডের কারণে, যা 'বিড' এবং 'আস্ক' দামের মধ্যে পার্থক্য। আপনার পজিশনগুলি মুনাফা অর্জন করতে শুরু করবে যখন মার্কেট আপনার পক্ষে চলে যাবে।",
  "1877410120": "আপনি এখন কি করতে হবে",
  "1877505911": "You can trade forex, stocks, stock indices, commodities, cryptocurrencies, and derived indices on DTrader. Some markets may not be available in certain countries.",
  "1879930260": "কোন হার্ড-সেলিং নেই",
  "1880965589": "রাজস্ব শেয়ার",
  "1881114347": "Deriv এ ট্রেড করার জন্য মার্কেটস",
  "1881441674": "Deriv ডেটা ফিড, নিরাপত্তা, গোপনীয়তা এবং আরও অনেক কিছু পরিচালনা করে তা জানতে আমাদের শর্তাবলী পড়ুন।",
  "1881705591": "Deriv এ কমোডিটি ট্রেডিং আপনাকে মূল্যবান মেটালএবং অশোধিত তেলের মার্কেটস চলাচলের সঠিক পূর্বাভাস থেকে মুনাফা দেয়।",
  "1882011796": "মেয়াদ শেষ হওয়ার পর যদি আপনি স্ব-বর্জন অপসারণের জন্য অনুরোধ না করেন তবে এটি স্বয়ংক্রিয়ভাবে মুছে ফেলা হয় না।",
  "1882436352": "মাল্টিপ্লেয়ারে আরও",
  "1889326047": "ওয়েব এবং মোবাইল অ্যাপ হিসাবে উপলব্ধ",
  "1890990339": "<0>Hong Kong 50</0> Hong Kong 50 বৃহত্তম তালিকাভুক্ত কোম্পানির স্টক পারফরম্যান্স ট্র্যাক করে।",
  "1893015908": "উবার টেকনোলজি",
  "1897018869": "ইত্যাদি/ইউএসডি",
  "1897907613": "আপনার মায়েস্ট্রো ডেবিট কার্ড ব্যবহার করে ডিপোজিট করুন এবং উত্তোলন করুন।",
  "1898130358": "আপনার কম্পিউটারে",
  "1898704920": "Euro/এইচকেডি",
  "1899843488": "মার্জিন ক্যালকুলেটর",
  "1902324847": "এই ইন্ডিসেসগুলির সাথে, <0>300 টি টিকের একটি সিরিজে ঘটে এমন দামের গড় এক ড্রপ (ক্র্যাশ) বা এক গজাল (গম্ভীর গর্জন) থাকে।</0>",
  "1902951214": "আমাদের অফিস",
  "1903393516": "আমাদের Deriv সমর্থন সম্প্রদায় আপনাকে উত্তর খুঁজে পেতে সাহায্য করতে পারে।",
  "1903495030": "সিন্থেটিক অ্যাকাউন্টের জন্য, স্টপ লস এবং/অথবা টেক প্রফিট পিপ মূল্য USDে।",
  "1903975933": "আপনার পেমেন্ট পদ্ধতি পরিবর্তন করতে, <0>লাইভ চ্যাটের</0>মাধ্যমে আমাদের সাথে যোগাযোগ করুন।",
  "1904774976": "<0>Germany 40 জার্মানির 40</0> প্রধান তালিকাভুক্ত কোম্পানির স্টক পারফরম্যান্স অনুসরণ করে।",
  "1905380076": "আপনার লেনদেনের কাউন্টারপার্টির সাথে অর্থ প্রদান করুন।",
  "1905702565": "ক্লায়েন্টের অর্থ সুরক্ষা",
  "1905714256": "একটি উন্নত অভিজ্ঞতা",
  "1906101554": "আপনি আপনার ক্লায়েন্টদের ট্রেডের পরিমাণের উপর ভিত্তি করে অর্থ প্রদান করতে পারবেন। <0>এখানেআরো জানুন</0>।",
  "1907226338": "কোকা-কোলা",
  "1909509169": "নীতিমালা",
  "1909647105": "TRX/মার্কিন ডলার",
  "1909809509": "সোয়াপ ক্যালকুলেটর",
  "1914949637": "Deriv এফিলিয়েট প্রোগ্রাম কি?",
  "1915387440": "আপনি যদি বিক্রি করেন:",
  "1916887645": "মুনাফা বাড়ানো, সীমা ক্ষতি",
  "1922529883": "বুম 1000 ইনডেক্স",
  "1923530212": "পরিবর্তনযোগ্য।",
  "1925006841": "মাঝারি তীব্রতার সমস্যাগুলি আক্রমণকারীদের সীমিত পরিমাণে সংবেদনশীল ডেটা পড়তে বা সংশোধন করার জন্য অননুমোদিত অ্যাক্সেস লাভ করতে দেয়। এই তথ্য সাধারণত উচ্চ তীব্রতা সমস্যা দ্বারা উদ্ভাসিত তথ্য তুলনায় কম সংবেদনশীল। উদাহরণস্বরুপ:",
  "1925717346": "বিন্দু মান সম্পত্তির বর্তমান সংখ্যা থেকে প্রাপ্ত হয়। এই উদাহরণে, অঙ্ক 5, তাই পয়েন্ট মান 0.00001 হয়।",
  "1926519171": "নির্দিষ্ট সময়ের মধ্যে আপনি যে পরিমাণ অর্থ ট্রেড করতে পারেন তা সীমিত করুন।",
  "1928930389": "জিপি/এনওকে",
  "1929213891": "আমাদের চার্টিং সাইট: tradingview.derive.com",
  "1931163835": "ফরেক্স কি?",
  "1933869329": "বাতিল এবং বন্ধ বৈশিষ্ট্য একযোগে অনুমোদিত হয় না।",
  "1934376550": "$2,500 পর্যন্ত",
  "1935201826": "আপনার ক্লায়েন্টদের দ্বারা উত্পন্ন মাসিক নেট রাজস্বের উপর ভিত্তি করে উপার্জন করুন।",
  "1939014728": "আমি কিভাবে কর্মক্ষেত্র থেকে ব্লক সরাতে পারি?",
  "1939374383": "উপার্জন",
  "1940177604": "ট্রেডিং",
  "1940628215": "সম্প্রদায়কে জিজ্ঞাসা করুন",
  "1941116009": "বাইনারি ডটকম মুছে ফেলা হবে?",
  "1942214601": "আপ দিক থেকে লস লেভেল স্টপ করুন",
  "1942485223": "আমার এফিলিয়েট অ্যাকাউন্টের কি হবে?",
  "1947069292": "আপনি <0>এখানে</0>একটি API টোকেন তৈরি করতে পারেন। আপনার টোকেনকে একটি নাম দিন, সুযোগ নির্বাচন করুন এবং <1>তৈরি</1>করুন ক্লিক করুন।",
  "1948092185": "GBP/কানাডিয়ান",
  "1948630262": "এক পেতে, প্রথমে আপনার বাইনারি ডটকম অ্যাফিলিয়েট ড্যাশবোর্ডে লগ ইন করুন।",
  "1953016421": "কেন Deriv-এ অপশন ট্রেড করুন",
  "1959548433": "আপনার ট্রেডের সময়কাল নির্ধারণ করুন। আপনি মার্কেটের একটি স্বল্পমেয়াদী বা দীর্ঘমেয়াদী দেখুন কিনা তার উপর নির্ভর করে, আপনি আপনার পছন্দের সময়কাল নির্ধারণ করতে পারেন, 1 থেকে 10 টি টিক বা 15 সেকেন্ড থেকে 365 দিন পর্যন্ত শুরু করে।",
  "1959678342": "উচ্চ ও নিম্ন",
  "1962097923": "সাহায্য কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্ন | IB প্রোগ্রাম | Deriv",
  "1963262703": "'সমাপ্তির হার' মানে কি?",
  "1963884651": "প্যাক্সস স্ট্যান্ডার্ডে ডিপোজিট এবং উইথড্র করুন, একটি ক্রিপ্টোকারেন্সি যা USD এর সাথে সংযুক্ত",
  "1964475042": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - আমাদের সম্পর্কে",
  "1964675673": "বিশ্বস্ত অনলাইন ট্রেডিং প্রদানকারীর সাথে অংশীদার হন।",
  "1966310384": "তাই এই পরিস্থিতিতে, আপনি <0>3350.11</0>এ আপনার লাভ লাভ স্তর সেট করবে।",
  "1967743855": "আমরা সব ফি এবং চার্জ সম্পর্কে স্পষ্ট হবে।",
  "1969128618": "অনলাইন ট্রেডিং, বিনিয়োগ, বা ব্যক্তিগত অর্থ সম্পর্কে উত্সাহী একটি সক্রিয় অনলাইন সম্প্রদায় পরিচালনা করুন।",
  "1971963414": "পণ্য",
  "1973507407": "What are the differences between the Deriv MT5 Derived and Financial accounts?",
  "1975644912": "এমনকি নতুন ব্যবসায়ীদের জন্য একটি স্বজ্ঞাত, সহজে ব্যবহারযোগ্য ইন্টারফেস উপভোগ করুন।",
  "1977160541": "আমেরিকান<0></0>ইন্ডিসেস",
  "1978148367": "একটি বাস্তব অ্যাকাউন্ট খুলুন, একটি ডিপোজিট করুন, এবং বাস্তব জন্য ট্রেডিং শুরু। ফরেক্স, ইন্ডিসেস, কমোডিটি এবং আরও অনেক কিছু ট্রেড করুন।",
  "1979503547": "ট্রেডিং শর্তাবলী",
  "1980724783": "পয়েন্ট মান সম্পত্তির বর্তমান সংখ্যা থেকে উদ্ভূত হয়। এই উদাহরণে, অঙ্ক 5, তাই পয়েন্ট মান 0.00001 হয়।",
  "1982404952": "উদ্ধৃতি পান",
  "1984996183": "আমি আমার এফিলিয়েট পাসওয়ার্ড ভুলে গেছি আমি কি করব?",
  "1986250253": "অস্কারের গ্রিন কৌশল কি?",
  "1986498784": "বিটিসি/এলটিসি",
  "1988153223": "ই-মেইল ঠিকানা",
  "1988366931": "টিএইচবি, আইডিআর এবং ভিএনডিতে সহজেই ডিপোজিট এবং উত্তোলন করুন।",
  "1991524207": "জাম্প 100 ইনডেক্স",
  "1991711258": "LNK/ইউএসডি",
  "1994023526": "আপনার প্রবেশ করা ইমেল ঠিকানাটি একটি ভুল বা টাইপো ছিল (আমাদের সেরা ক্ষেত্রে ঘটে)।",
  "1994248927": "Deriv P2P ডাউনলোড করুন",
  "1995896523": "DMD5 উন্নত করা হয়েছে আপনাকে সেরা CFD ট্রেডিং অভিজ্ঞতা দেওয়ার জন্য। আপনি ডেস্কটপ এবং এমনকি মোবাইলের মাধ্যমে আমাদের MT5 ট্রেডারকে অ্যাক্সেস করতে পারবেন।",
  "1996252043": "একবার আপনার বিজ্ঞাপন সফলভাবে তৈরি হয়ে গেলে, এটি <0>Buy/Sell</0> ট্যাবে প্রদর্শিত হবে।",
  "1997138507": "যদি শেষ টিকের গড়ের সমান হয়, তাহলে আপনি পেআউট জিতবেন না।",
  "1997646348": "আমাদের স্নাতক প্রোগ্রাম সাইট: besquare.deriv.com",
  "2003802343": "আপনার IB কমিশন প্রত্যাহার করার কোন প্রয়োজন নেই।",
  "2005074806": "মার্জিন ক্যালকুলেটর জন্য pNL চেষ্টা করুন",
  "2006479988": "<0>ঠিকানারপ্রমাণ</0>",
  "2007092908": "সফল ট্রেডে ভাল রিটার্নের জন্য লিভারেজ এবং কম স্প্রেডের সাথে ট্রেড করুন।",
  "2010744433": "আমরা কোনও গ্রাহকের জন্য যে কোনও চ্যাটের অনুরোধ করেন তাদের জন্য এজেন্ট উপলব্ধ করতে 24/7 লাইভ চ্যাট পরিষেবা অফার করার চেষ্টা করব। এজেন্টদের পরিষেবা সম্পর্কে প্রাসঙ্গিক প্রশ্নের উত্তর দিতে প্রশিক্ষণ দেওয়া হবে।",
  "2015114251": "ন্যূনতম কি/সর্বাধিক আমি আমার Deriv X অ্যাকাউন্টে ডিপোজিট করতে পারি?",
  "2017042641": "2 - 3 কার্যদিবস",
  "2018198484": "ট্রেডিং ক্রিপ্টোকারেন্সি আপনাকে অন্তর্নিহিত ডিজিটাল কয়েন মালিকানাধীন ছাড়া মূল্য আন্দোলন থেকে লাভ উপার্জন করার সুযোগ দেয়। অন্য কথায়, আপনি সঠিকভাবে পূর্বাভাস দিয়ে উপার্জন করতে পারেন যে ক্রিপ্টোকারেন্সিের দাম উপরে বা ডাউন হবে কিনা।",
  "2018600727": "Deriv Investment (Europe) Ltd ইইউ পাসপোর্টিং অধিকারের মাধ্যমে অন্য কোন ইইউ সদস্য রাষ্ট্রে সেবা প্রদানের অধিকারী। উপরে ইইউ দেশগুলির একটি তালিকা যা ইইউ পাসপোর্টিং অধিকার মাধ্যমে Deriv.com অ্যাক্সেস আছে।",
  "2019140039": "কেন Deriv-এ বাস্কেট ইন্ডিসেস ট্রেড",
  "2019968401": "Deriv X এর সাথে কেন ট্রেড করুন",
  "2023310659": "কারেন্সি",
  "2023444069": "সোয়াপ মুক্ত",
  "2027881275": "সিপিএ (শুধুমাত্র ইইউ)",
  "2028162443": "ফরেক্স, স্টক এবং ইন্ডিসেস, ক্রিপ্টোকারেন্সি, এবং কমোডিটি উচ্চ লেভারেজে ট্রেড করুন।",
  "2028163119": "ইওএস/ইউএসডি",
  "2029137181": "বিয়েন্স USDতে ডিপোজিট এবং প্রত্যাহার করুন, একটি ক্রিপ্টোকারেন্সি যা USD এর সাথে সংযুক্ত",
  "2032401971": "ধরুন আপনি স্টপ লস অ্যামাউন্ট গণনা করতে চান যখন আপনি Volatility 100 ইনডেক্সের জন্য একটি পজিশন খুলতে চান, যার মূল্য 3376.24 USD, 10 USD এর স্টক অ্যামাউন্ট, x100 এর গুণক মান এবং ডাউন ডাইরেকশনে 3400 স্টপ লস লেভেল।",
  "2032565787": "বিশ্ব মার্কেটস বিশ্লেষণ প্রতিটি দিন ঘন্টা খরচ ছাড়া আপনার ট্রেডিং কার্যক্রম পরিকল্পনা কিভাবে",
  "2032665208": "Volatility ইনডেক্স জন্য<0>প্রতি সেকেন্ডে</0> <0>একটি টিক</0> উৎপন্ন হয়<0>200 (1s) এবং 300 (1s)।</0>",
  "2035207280": "5 - 1,000",
  "2035670983": "কম বিক্ষেপতা",
  "2036526456": "আমাদের পেমেন্ট পদ্ধতি এবং কিভাবে সেগুলি ব্যবহার করতে হয় সে সম্পর্কে আরও জানুন।",
  "2041763181": "একবার আমরা আপনার অ্যাকাউন্টে আপনার কমিশন পরিশোধ করে ফেলেছি, আপনি যখনই চান তখন প্রত্যাহার করতে পারেন।",
  "2042445787": "দুর্বলতা কঠিন পরিস্থিতিতে বা প্রাক অবস্থার উপর নির্ভর করে",
  "2044967354": "আপনি <0>আমার প্রোফাইল</0> ট্যাবে আপনার উপলব্ধ ব্যালেন্স দেখতে পারেন।",
  "2044999022": "ট্রেড লাফ ইন্ডিসেস, একটি মোচড় সঙ্গে নতুন synthetics",
  "2046788283": "আমি DTrader এ কোন মার্কেটে ট্রেড করতে পারি?",
  "2047349922": "0.013",
  "2048307729": "দৈনিক একাধিক আমানত এবং তোলার জন্য ডেরিভ ক্লায়েন্টদের সহায়তা করুন।",
  "2050080282": "অ্যাফিলিয়েট ও আইবি লগ ইন",
  "2051986867": "সুতরাং আপনি একটি সোয়াপ চার্জ প্রয়োজন হবে <0>0.24 USD</0> পজিশন এক রাতের জন্য খোলা রাখা।",
  "2053617863": "অনুগ্রহ করে আপনার অ্যাকাউন্ট থেকে আপনার সমস্ত অর্থ উত্তোলন করতে এগিয়ে যান।",
  "2053673142": "“ডেমো অ্যাকাউন্ট তৈরি করুন” টিপে, আপনি নিশ্চিত করুন যে আপনার বয়স 18 বা তার বেশি। আপনি বুঝতে পারেন যে আমরা Deriv পণ্য এবং পরিষেবাগুলির পাশাপাশি মার্কেটের খবর সম্পর্কে তথ্য পাঠাতে আপনার ইমেল ঠিকানা ব্যবহার করতে পারি। আপনি সবসময় আপনার অ্যাকাউন্ট সেটিংসে এই ইমেল থেকে সদস্যতা ত্যাগ করতে পারেন। আরও তথ্যের জন্য, দয়া করে Deriv এর <0>নিরাপত্তা এবং গোপনীয়তা</0>দেখুন।",
  "2056079566": "আমাদের সাহায্য নিন",
  "2056339251": "১৫ - 10,000",
  "2057618836": "How to calculate stop loss and take profit level",
  "2058893631": "আর্থিক প্রকাশের প্রতিবেদন",
  "2060368992": "সর্বনিম্ন পঠিত",
  "2061015132": "ফরেক্স, সিনথেটিক্স, স্টক ইন্ডিসেস, ক্রিপ্টোকারেন্সি, বাস্কেট ইন্ডিসেস এবং কমোডিটিজ ট্রেড করুন। ",
  "2061191384": "Deriv P2P (DP2P)",
  "2061681232": "<0>এর মধ্যে শেষ/এর বাহিরে শেষ:</0> চুক্তির মেয়াদ শেষে প্রস্থান স্পট ভিতরে বা বাইরে দুটি মূল্য লক্ষ্যমাত্রা হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "2063987970": "একটি চুক্তি সময়কালে মার্কেটে দ্বারা অর্জিত সর্বোত্তম উচ্চ বা নিম্ন উপর নির্ভর করে আপনি একটি পেআউট উপার্জন করতে পারবেন যে<0> Lookbacks</0> ।",
  "2064273783": "ক্যাশিয়ার সীমা",
  "2064293002": "আপনি চুক্তি বাতিলের সাথে একটি মাল্টিপ্লায়ার চুক্তি ক্রয় করার সময় আপনি একটি লাভ লাভ স্তর সেট করতে পারবেন না। যাইহোক, একবার চুক্তি বাতিলের মেয়াদ শেষ হয়ে গেলে, আপনি ওপেন কন্ট্রাক্টের উপর একটি লাভ লাভ স্তর সেট করতে পারেন।",
  "2067437902": "স্ট্যাসিস Euro জমা এবং প্রত্যাহার করুন, একটি ক্রিপ্টোকারেন্সি যা Euro থেকে আটকে যায়।",
  "2068667424": "আমাদের অন্যান্য অ্যাপ দেখুন",
  "2070356006": "আপনার নির্বাচিত কমিশন প্ল্যানের উপর ভিত্তি করে উপার্জন শুরু করুন - আপনার রেফারকৃত ক্লায়েন্টদের দ্বারা উত্পন্ন মোট নেট রাজস্বের 45% পর্যন্ত।",
  "2071458958": "মাইক্রো ফরেক্স জোড়ার জন্য সর্বনিম্ন ভলিউম 0.1 লট।",
  "2071562301": "সিঙ্গাপুর — আমাদের অফিস | Deriv",
  "2071808494": "বিশেষজ্ঞ এবং বন্ধুত্বপূর্ণ সমর্থন",
  "2072504778": "কে একটি Deriv অধিভুক্ত হিসাবে আবেদন করতে পারেন?",
  "2074119658": "ঝুঁকি কমানোর জন্য আপনার চুক্তি কাস্টমাইজ করুন নতুন ফিচার ব্যবহার করে যেমন স্টপ লস, লাভ গ্রহণ এবং ডিল বাতিল।",
  "2075451186": "আপনি যদি ইতিমধ্যে একটি Deriv অধিভুক্ত হিসাবে নিবন্ধিত হন, আপনি পরিবর্তে <0>affiliates@deriv.com</0> এ আমাদের ইমেইল করতে পারেন।",
  "2075608900": "প্রতিযোগিতামূলক স্থায়ী এবং পরিবর্তনশীল স্প্রেড",
  "2075864188": "বিনামূল্যে",
  "2076930425": "Deriv P2P কিভাবে কাজ করে তা খুঁজে বের করুন",
  "2077489833": "আমি কি পেমেন্ট এজেন্ট হিসাবে কমিশন পেতে পারি?",
  "2086048243": "নিগম সার্টিফিকেট",
  "2087247269": "একেবারেই না। আমাদের পেমেন্ট এজেন্ট প্রোগ্রামে যোগদান সম্পূর্ণ বিনামূল্যে।",
  "2089087110": "বাস্কেট ইন্ডিসেস",
  "2092854399": "Trustly সঙ্গে দ্রুত, মসৃণ, এবং নিরাপদ আমানত এবং তোলার উপভোগ করুন।",
  "2096641458": "নাম পরিবর্তনশীল",
  "2096910271": "আমাদের ইমেইল করুন",
  "2099402807": "ওপেন রিডাইরেক্ট - যদি না একটি অতিরিক্ত নিরাপত্তা প্রভাব প্রদর্শিত হতে পারে",
  "2099783388": "CFD ট্রেডিং: অর্ডারের ধরন",
  "2100068559": "আপনার ক্লায়েন্ট বেস প্রসারিত করুন, অতিরিক্ত ব্যবসায়িক এক্সপোজার লাভ করুন এবং Deriv এ পেমেন্ট এজেন্ট হিসাবে সাইন আপ করার সময় আরও রাজস্ব উপার্জন করুন।",
  "2100986179": "আপনার স্টাইলের সাথে মানানসই CFD ট্রেডিং প্ল্যাটফর্ম।",
  "2101514198": "এখনই Deriv.com",
  "2102247413": "আপনার অ্যাকাউন্ট যাচাই করতে নিম্নলিখিত নথির প্রয়োজন হবে:",
  "2108488100": "স্টপ লস পিপ সূত্র",
  "2108799022": "<0>উত্থান/পতন:</0> চুক্তি সময়ের শেষে এন্ট্রি স্পট থেকে প্রস্থান স্পট কঠোরভাবে উচ্চতর বা কম হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "2108938379": "5। নতুন তৈরি পরিবর্তনশীল এখন আপনার কৌশল ব্যবহার করা উপলব্ধ।",
  "2109387636": "আপনি কতগুলি ট্রেডিং প্লাটফর্ম অফার করেন?",
  "2112006652": "ইউএসডি",
  "2113440022": "বিশ্বব্যাপী 1 মিলিয়নেরও বেশি ব্যবসায়ীদের সাথে যোগ দিন",
  "2113590447": "Deriv.com প্রচার করতে, আপনি একটি Deriv.com অধিভুক্ত লিঙ্ক প্রয়োজন হবে।",
  "2116064244": "টিপে “এখনই আপনার বিনামূল্যে ইবুক পান!” , আপনি নিশ্চিত করুন যে আপনি 18 বা তার বেশি বয়সী। আপনি বুঝতে পারেন যে আমরা Deriv পণ্য এবং পরিষেবাগুলির পাশাপাশি মার্কেটের খবর সম্পর্কে তথ্য পাঠাতে আপনার ইমেল ঠিকানা ব্যবহার করতে পারি। আপনি সবসময় আপনার অ্যাকাউন্ট সেটিংসে এই ইমেল থেকে সদস্যতা ত্যাগ করতে পারেন। আরও তথ্যের জন্য, দয়া করে Deriv এর <0>নিরাপত্তা এবং গোপনীয়তা</0>দেখুন।",
  "2116116126": "এটি একটি পাসওয়ার্ড যা আপনি Deriv X ট্রেডিং প্ল্যাটফর্মে লগ ইন করতে ব্যবহার করেন।",
  "2117576104": "প্যারিস, ফ্রান্স",
  "2117645838": "DP2P এ, সমস্ত এক্সচেঞ্জ 2 ঘন্টার মধ্যে সম্পন্ন হয়।",
  "2117756139": "ফরেক্স এবং সিন্থেটিক ইন্ডিসেস প্রদত্ত, আপনি 24/7, সারাবছর ধরে মাল্টিপ্লায়ার ট্রেড করতে পারেন।",
  "2118875269": "Deriv GO এর সাথে কেন ট্রেড করুন",
  "2119735108": "এপিআই ব্যবহারকারী",
  "2120092418": "আমাদের উত্তরের জন্য অপেক্ষা করুন",
  "2121227568": "নিও-USD",
  "2121253634": "আপনি আগের মতোই MetaTrader 5 এ ট্রেডিং উপভোগ করতে পারেন, আমরা আপনার মতামত শুনেছি এবং আপনার অভিজ্ঞতা আপগ্রেড করেছি। আপনি পাবেন যে MT5 অ্যাকাউন্ট সাইন আপ এবং ড্যাশবোর্ডের অভিজ্ঞতা Deriv.com এ অনেক বেশি কার্যকরী, যার ফলে আপনি আপনার অ্যাকাউন্ট পরিচালনা করতে পারবেন এবং আপনার ট্রেডগুলিতে অনেক সহজে ফোকাস করতে পারবেন।",
  "2123318546": "২৮ রুটি,২০২১",
  "2124129338": "Deriv - একটি অনলাইন ট্রেডিং প্ল্যাটফর্ম যা ট্রেড করার জন্য ডেরাইভেটিভগুলির একটি বিস্তৃত নির্বাচন প্রদান করে",
  "2125422488": "আপনি আপনার স্ব-বর্জন বা ট্রেডিং সীমা নির্ধারণ বা সমন্বয় করতে <0>আমাদের সাথে যোগাযোগ</0> করতে পারেন।",
  "2126327198": "আপনার পজিশন ধরে রাখার জন্য যে মার্জিন প্রয়োজন তা অনুমান করুন। ফলাফলটি লিভারেজ, ভলিউম লট এবং আপনার DMD5 অ্যাকাউন্ট ব্যালেন্সের উপর নির্ভর করে।",
  "2126425899": "অ্যাডিডাস সলোমন",
  "2127438954": "সিন্থেটিক জন্য, সোয়াপ চার্জ এই সূত্র উপর ভিত্তি করে দীর্ঘ এবং সংক্ষিপ্ত অবস্থানের জন্য বার্ষিক ভিত্তিতে গণনা করা হয়:",
  "2130006600": "Deriv P2P একটি নিশ্ছিদ্র উদ্ভাবন।",
  "2130695061": "কুকিজ আমাদের সাইটে আপনাকে আরও ভাল অভিজ্ঞতা এবং ব্যক্তিগতকৃত সামগ্রী দিতে সহায়তা করে। ",
  "2131654590": "আপনি আপনার রেফার করা ক্লায়েন্টদের ক্রয় করা পৃথক ট্রেডের পরিমাণের উপর ভিত্তি করে একটি নির্দিষ্ট কমিশন উপার্জন করবেন। আরও তথ্যের জন্য অনুগ্রহ করে আমাদের <0>IB কমিশন প্ল্যান</0> দেখুন।",
  "2131676421": "কোন কমিশন নেই",
  "2134810872": "কমিশন প্রতি লট",
  "2135527846": "Deriv সঙ্গে অনলাইন বাস্কেট ইন্ডিসেসগুলি ট্রেড করুন। একটি ডেমো অ্যাকাউন্ট খুলুন এবং আমাদের প্রতিক্রিয়াশীল এবং স্বজ্ঞাত ট্রেডিং প্ল্যাটফর্মে কারেন্সি পেয়ার বিস্তৃত উপভোগ করুন।",
  "2135626355": "আপনার ট্রেডিং অটোমেট করুন। কোন কোডিং প্রয়োজন নেই।",
  "2136716746": "বিশ্বস্ত অনলাইন ট্রেডিং প্রদানকারীর সাথে অংশীদার হন",
  "2137683344": "একটি সুপ্ত ফি কি?",
  "2139413495": "ঘানায় ক্লায়েন্টদের জন্য এই জনপ্রিয় পেমেন্ট সল্যুশন দিয়ে আপনার মোবাইল থেকে সরাসরি ডিপোজিট করুন। কোন ব্যাংক একাউন্টের প্রয়োজন নেই",
  "2140219745": "Deriv P2P Deriv এর পিয়ার-টু-পিয়ার আমানত এবং প্রত্যাহার পরিষেবা যা আপনার Deriv অ্যাকাউন্টের মধ্যে এবং বাইরে অর্থ পেতে একটি সহজ উপায় প্রস্তাব করে। সহকর্মী ব্যবসায়ীদের সাথে সংযোগ স্থাপন করুন এবং মিনিটের মধ্যে অর্থ স্থানান্তর করুন।",
  "2142042461": "CFD ট্রেডিং সম্ভাব্যতা লাভ এবং ক্ষতি উভয়ই বৃদ্ধি করে",
  "2142117024": "আপ দিক থেকে মুনাফা পরিমাণ নিন",
  "2143010056": "দুবাই, সংযুক্ত আরব আমিরাত",
  "2143477659": "আমরা সব চুক্তি মোটামুটি নিষ্পত্তি করি, সমস্ত আমানত এবং উত্তোলন অবিলম্বে প্রক্রিয়া করি, এবং আমাদের সকল গ্রাহকদের নির্ভরযোগ্য সহায়তা এবং একটি উচ্চ মানের ট্রেডিং অভিজ্ঞতা প্রদান করি।",
  "2143762194": "এখনই আপনার Deriv অ্যাকাউন্ট তৈরি করুন এবং ট্রেডিং শুরু করুন!",
  "2144015434": "Deriv-এ, লিভারেজে CFD ট্রেডিং করলে আপনি চুক্তির মূল্যের একটি ছোট অংশ দিতে পারবেন এবং আপনার সম্ভাব্য মুনাফা বৃদ্ধি করতে পারবেন, একইভাবে আপনার সম্ভাব্য ক্ষতি বৃদ্ধি করতে পারবেন।",
  "2144330112": "<0>Deriv MT5</0> offers CFD trading on a similar range of assets, where you're able to open positions with leverage and your potential profit is only known when you close your positions. It's riskier than multipliers trading because while you may potentially gain a lot if you win, you may also lose a lot if you don't. Deriv MT5 is popular among our traders who enjoy the risks as part of the excitement of CFD trading.",
  "2145594485": "95% এবং এর উপরে",
  "2147176310": "1। একটি বিজ্ঞাপন খুঁজুন বা তৈরি করুন",
  "-1197864059": "ফ্রি ডেমো অ্যাকাউন্ট তৈরি করুন",
  "-795459217": "লাইভ ডেমো যান",
  "-2145244263": "এই ক্ষেত্রটি প্রয়োজন",
  "-1283941715": "DMT5 হল ডেরিভের MT5 প্ল্যাটফর্ম। এটি একটি মাল্টি-অ্যাসেট অনলাইন প্ল্যাটফর্ম যা নতুন এবং অভিজ্ঞ ব্যবসায়ীদের আর্থিক মার্কেটের বিস্তৃত অ্যাক্সেসের জন্য ডিজাইন করা হয়েছে।",
  "-2020077454": "Deriv X কি?",
  "-1535280336": "Deriv X একটি সহজে ব্যবহারযোগ্য ট্রেডিং প্ল্যাটফর্ম যেখানে আপনি একটি প্ল্যাটফর্ম লেআউটে বিভিন্ন অ্যাসেটে CFD ট্রেড করতে পারেন যা আপনি আপনার পছন্দ অনুসারে কাস্টমাইজ করতে পারেন।",
  "-1904049127": "DBot কি?",
  "-904030289": "DMD5 স্ট্যান্ডার্ড অ্যাকাউন্ট নতুন এবং অভিজ্ঞ ব্যবসায়ীদের সর্বোচ্চ নমনীয়তার জন্য উচ্চ লিভারেজ এবং পরিবর্তনশীল স্প্রেড অফার করে।",
  "-64934031": "DMT 5 ফাইন্যান্সিয়াল অ্যাকাউন্ট আপনাকে ফরেক্স, স্টক, স্টক ইন্ডিসেস, কমোডিটি, সিন্থেটিক ইন্ডিসেস এবং ক্রিপ্টোকারেন্সির উপর পার্থক্য (CFD) জন্য ট্রেড চুক্তি লিভারেজ",
  "-240686434": "নির্ভরযোগ্য।",
  "-396178446": "100+ লেনদেনযোগ্য সম্পদ",
  "-1807088090": "মোটামুটি, সঠিকভাবে এবং অবিলম্বে সব চুক্তি স্থির করুন",
  "-666356424": "আমরা আমাদের ক্যাশিয়ার সিস্টেমগুলি যথাসম্ভব নিখুঁতভাবে কাজ করার জন্য ডিজাইন করব, প্রক্রিয়াকরণ আমানত এবং উত্তোলন দক্ষতার সাথে এবং অবিলম্বে। যতদূর সম্ভব, আমরা কোনো AML বা জালিয়াতি বিরোধী প্রয়োজনীয়তা দ্বারা আরোপিত বিলম্ব হ্রাস করা হবে।",
  "-1096649509": "উচ্চ আপটাইম, ভাল নিরাপত্তা এবং কম ল্যাটেন্সি সহ নির্ভরযোগ্য অনলাইন ট্রেডিং প্রদান করুন",
  "-1847094306": "সব গ্রাহকদের সহায়ক গ্রাহক সহায়তা প্রদান",
  "-1244412808": "সব গ্রাহকদের ন্যায়সঙ্গত আচরণ",
  "-1447821734": "আমরা সব গ্রাহকদের সাথে সমানভাবে আচরণ করব, নির্বিশেষে তারা কোথা থেকে বা তাদের অ্যাকাউন্টের আকার হোক না কেন।",
  "-688825946": "সততা সঙ্গে সব অভিযোগ হ্যান্ডেল",
  "-826237637": "কোনও অভিযোগের ক্ষেত্রে, আমরা গতি এবং সততার সাথে সমস্যাটি সমাধান করার লক্ষ্য রাখি।",
  "-1306637437": "আমরা আমাদের সমস্ত পণ্য এবং পরিষেবার জন্য মূল্যের উপর প্রতিযোগিতামূলক হতে লক্ষ্য।",
  "-1881644246": "যদি কোন গ্রাহক মোটামুটি জয়লাভ বা ব্যালেন্সের অধিকারী হয়, এবং কোন জালিয়াতি উদ্বেগ বা এএমএল প্রয়োজনীয়তা নেই, তবে তাদের ইচ্ছামত সেই তহবিলগুলি প্রত্যাহার করতে সক্ষম হওয়া উচিত।",
  "-539702624": "আমরা আমাদের সমস্ত পণ্য, পরিষেবা এবং যোগাযোগে সহজবোধ্য ভাষা ব্যবহার করব।",
  "-976431156": "স্পষ্টভাবে এবং বুদ্ধিমানভাবে ট্রেডিং জড়িত ঝুঁকি প্রকাশ",
  "-1181926649": "আমরা ট্রেডিংয়ের সাথে জড়িত সমস্ত ঝুঁকিগুলি সম্পর্কে স্বচ্ছ হব কারণ আমরা চাই আমাদের গ্রাহকরা তাদের ঝুঁকির ক্ষুধা অনুযায়ী সুনির্দিষ্ট পছন্দ করে নিন।",
  "-217281793": "আমরা কিভাবে অর্থ উপার্জন করি সে সম্পর্কে স্বচ্ছ হব, যখন আমরা একটি ট্রেড কাউন্টারপার্টি বা ব্রোকার হিসাবে কাজ করি।",
  "-353585365": "আমরা আমাদের বিজ্ঞাপনে সৎ থাকব। আমরা আমাদের বিপণন উপকরণগুলিতে আর্থিক সাফল্যের অযৌক্তিক চিত্রগুলি ব্যবহার করব না।",
  "-1617890467": "কোন আর্থিক বা ট্রেডিং পরামর্শ নেই",
  "-709676773": "আমরা মার্কেটের দিকনির্দেশনা বা কোন নির্দিষ্ট ট্রেডিং উপযুক্ততা সম্পর্কে কোন মতামত দেব না।",
  "-356979088": "নিশ্চিত রিটার্ন কোন প্রতিশ্রুতি",
  "-1516665514": "আমরা বোঝাতে পারব না যে ট্রেডিং একজনের আর্থিক উদ্বেগ সমাধান করে বা একটি নির্ভরযোগ্য আয় উৎপন্ন করতে পারে। আমরা স্পষ্ট হব যে ট্রেডিং থেকে কোন গ্যারান্টিযুক্ত বা ঝুঁকি-মুক্ত রিটার্ন নেই।",
  "-1356010780": "ঝুঁকিপূর্ণ ব্যক্তিদের ট্রেডিং থেকে বিরত রাখার জন্য নীতিমালা বাস্তবায়ন",
  "-1186213423": "আমরা অপ্রাপ্তবয়স্ক ব্যক্তিদের অ্যাক্সেস প্রত্যাখ্যান করব এবং তাদের আর্থিক ক্ষমতার বাইরে ট্রেড করছেন এমন গ্রাহকদের চিহ্নিত করার জন্য প্রক্রিয়াগুলি বাস্তবায়ন করব।",
  "-220003669": "আমরা আমাদের প্ল্যাটফর্মে মানি লন্ডারিং এবং অন্যান্য বেআইনী ক্রিয়াকলাপগুলি প্রতিরোধ করব এবং আপনার গ্রাহককে জানা-আপনার-গ্রাহক (কেওয়াইসি) নিয়ন্ত্রণগুলি বাস্তবায়ন করব।",
  "-1573099251": "Deriv পেমেন্ট এজেন্ট প্রোগ্রাম কি?",
  "-456233007": "এটি একটি অংশীদারিত্বের ব্যবস্থা যেখানে একটি পেমেন্ট এজেন্ট আমাদের ক্লায়েন্টদের জন্য আমানত এবং তোলার প্রক্রিয়া করার জন্য অনুমোদিত।",
  "-1246163204": "কেন ক্লায়েন্টদের একটি পেমেন্ট এজেন্ট প্রয়োজন?",
  "-898245410": "ডেরিভের পেমেন্ট এজেন্ট হওয়ার জন্য আমাকে কি কোন ফি দিতে হবে?",
  "-173947736": "একটি পেমেন্ট এজেন্ট হিসাবে, আপনি প্রতি লেনদেন আপনার কমিশন নির্ধারণ, আমাদের প্রতিষ্ঠিত থ্রেশহোল্ড সাপেক্ষে।",
  "-628267707": "যদি কোন পেমেন্ট এজেন্ট সেট কমিশন থ্রেশহোল্ডের চেয়ে বেশি চার্জ করে তাহলে কি হবে?",
  "-280157831": "যদি আমরা যথাযথ অভিযোগ পাই, তাহলে আমাদের প্ল্যাটফর্ম থেকে অবিলম্বে পেমেন্ট এজেন্টদের নিষিদ্ধ করা হবে।",
  "-1794636525": "পেমেন্ট এজেন্ট কর্মচারী বা Deriv এর অনুমোদিত হয়?",
  "-1333773557": "না। পেমেন্ট এজেন্ট স্বাধীন exchangers হিসাবে কাজ করে এবং Deriv এর অনুমোদিত হয় না।",
  "-1483718536": "আমরা পেমেন্ট এজেন্টদের কমিশন প্রদান করি না। আপনি প্রতি লেনদেনের জন্য আপনার নিজস্ব কমিশন রেট নির্ধারণ করেন এবং আমাদের ক্লায়েন্টরা প্রয়োজনীয় ফি বহন করবে।",
  "-1016133415": "আমি কি ডেরিভ ক্লায়েন্টদের কাছে আমার পরিষেবাগুলি বিজ্ঞাপন দিতে পারি?",
  "-876582984": "হ্যাঁ, যদি আপনি সমস্ত প্রাসঙ্গিক শর্তাবলী অনুসরণ করেন (আমাদের শর্তাবলী পৃষ্ঠায় 'ব্যবসায়িক অংশীদারদের জন্য' শিরোনাম ট্যাবটি দেখুন)।",
  "-486479707": "মনে আপনার সাথে পরিকল্পিত ট্রেডিং প্ল্যাটফর্ম।",
  "-69336211": "Deriv X ডাউনলোড করতে QR কোড স্ক্যান করুন",
  "-132463075": "এটা কিভাবে কাজ করে",
  "-689237734": "এগিয়ে যাও",
  "-244586965": "মনে হচ্ছে আপনি ইইউতে নন, তাই আমরা আপনাকে অ-ইইউ দর্শকদের জন্য আমাদের ওয়েবসাইটে নিয়ে যাচ্ছি, যেখানে আপনি লগ ইন করতে পারেন বা সাইন আপ করতে পারেন (যদি আপনার কোনও ডেরিভ অ্যাকাউন্ট না থাকে)।",
  "-1162106244": "আমাকে ওখানে নিয়ে যাও",
  "-19187607": "এখনই আপনার ডেমো অ্যাকাউন্টের জন্য সাইন আপ করুন।",
  "-1831041777": "অথবা সাইন আপ করুন",
  "-518894746": "Deriv অভিজ্ঞতা একটি স্বাদ পান",
  "-240213265": "লাইভ ডেমো দেখুন",
  "-1718206543": "শুরু করার জন্য আপনার ইমেইল ঠিকানা লিখুন",
  "-255283204": "একটি <0>Binary.com</0> অ্যাকাউন্ট পেয়েছেন?",
  "-868631242": "আপনার <0><0>Binary.com ব্যবহারকারী নাম এবং পাসওয়ার্ড দিয়ে Deriv.com</0> </0> এ লগ ইন করুন।",
  "-2084884800": "অথবা",
  "-105520043": "এখনই সাইন আপ করুন",
  "-1998049070": "আপনি যদি আমাদের কুকিজ ব্যবহারে সম্মত হন, তবে Accept এ ক্লিক করুন। আরও তথ্যের জন্য, <0>আমাদের নীতি দেখুন</0>।",
  "-1265833982": "গ্রহণ করুন",
  "-442294935": "এখন DTrader আবিষ্কার করুন",
  "-215905387": "ডিবোট",
  "-981017278": "আপনার নখদর্পণে অটোমেটেড ট্রেডিং। কোন কোডিং প্রয়োজন নেই।",
  "-1808797601": "এখনই Deriv MT5 আবিষ্কার করুন",
  "-1879666853": "ডেরিভ MT5",
  "-255994121": "Deriv MT5 প্ল্যাটফর্মে ট্রেড করুন, পেশাদারদের পছন্দ।",
  "-1793883644": "একটি কাস্টমাইজেবল, সহজে ব্যবহারযোগ্য ট্রেডিং প্ল্যাটফর্মে FX এবং CFD ট্রেড করুন।",
  "-1781346745": "এখনই Deriv X আবিষ্কার করুন",
  "-279398477": "<0>বাইনারিডটকম</0>এর ক্লাসিক প্ল্যাটফর্মে বিশ্বের মার্কেটসগুলি ট্রেড করুন।",
  "-1781881664": "আমাদের অন্য প্ল্যাটফর্ম দেখুন",
  "-2130720993": "আমাদের অন্যান্য প্লাটফর্ম দেখুন",
  "-1825471709": "একটি শক্তিশালী কিন্তু সহজে ব্যবহার করা প্ল্যাটফর্মের উপর একটি সম্পূর্ণ নতুন ট্রেডিং অভিজ্ঞতা।",
  "-204498543": "সফল ট্রেডে ভাল রিটার্নের জন্য লিভারেজ এবং টাইট স্প্রেডের সাথে ট্রেড করুন",
  "-2115275974": "CFD",
  "-622923303": "Deriv MT5 এ ট্রেড করুন, অল-ইন-ওয়ান  CFD ট্রেডিং প্ল্যাটফর্ম।",
  "-1278432184": "একটি অত্যন্ত কাস্টমাইজেবল এবং সহজে ব্যবহারযোগ্য CFD ট্রেডিং প্ল্যাটফর্ম।",
  "-1109694579": "আমাদের মোবাইল অ্যাপের সাথে ফরেক্স, ক্রিপ্টোকারেন্সি এবং সিন্থেটিক ইন্ডিসেস ট্রেড করুন।",
  "-319687255": "Deriv P2P",
  "-1246992539": "বাইনারি বট",
  "-58704987": "জনপ্রিয় ফরেক্স জোড়ার সাথে বিশ্বের বৃহত্তম আর্থিক মার্কেটে ট্রেড করুন।",
  "-310272533": "সিন্থেটিক মার্কেটগুলি উপভোগ করুন যা বাস্তব বিশ্বের মার্কেটস আন্দোলনকে অনুকরণ করে",
  "-260024315": "বৃহত্তর মার্কেটের প্রবণতাগুলির পূর্বাভাস দিন এবং স্টক ও ইন্ডিসেসগুলির সাথে আপনার ঝুঁকিকে",
  "-1959484303": "ক্রিপ্টোকারেন্সি",
  "-1788408962": "প্রধান মুদ্রার একটি বাস্কেট বিরুদ্ধে একটি মুদ্রার মান পরিমাপ যে ওজনযুক্ত ইন্ডিসেস ট্রেড করুন।",
  "-362324454": "কমোডিটি",
  "-34495732": "রেগুলেটরি তথ্য",
  "-737399162": "পার্টনারশিপ প্রোগ্রাম",
  "-1829383827": "আমাদের সাথে যোগাযোগ করুন",
  "-1236814682": "আহরিত জীবন",
  "-1642457320": "সহায়তা কেন্দ্র",
  "-1718500720": "কমিউনিটি",
  "-1668315223": "ট্রেডারদের টুলস",
  "-1306639327": "মূল্যপরিশোধের পদ্ধতি",
  "-62915554": "DMT 5 সিগন্যাল",
  "-1467371190": "আপনার ইমেইল পাওয়া যায়নি?",
  "-1076138910": "ট্রেড",
  "-663862998": "মার্কেটস",
  "-787291267": "স্ট্যাটাস পেজ",
  "-2045194514": "নিরাপদ এবং দায়িত্বশীল ট্রেডিং",
  "-23722102": "পার্টনার",
  "-890622347": "অ্যাফিলিয়েট এবং আইবি",
  "-199351188": "বাগ বাউন্টি",
  "-1434418017": "<1>আপনারযদি কোনও প্রশ্ন থাকে, তাহলে<2>info@besquare.my</2>এ আমাদের ইমেল </1>করুন",
  "-316493159": "এই ওয়েবসাইটটির পরিষেবাগুলি মার্কিন যুক্তরাষ্ট্র, কানাডা এবং হংকং সহ নির্দিষ্ট দেশে বা 18 বছরের নিচের ব্যক্তিদের কাছে উপলব্ধ নয়।",
  "-1497908566": "এখানে উল্লিখিত পণ্যগুলি মুদ্রা বিনিময় হারের পরিবর্তনের দ্বারা প্রভাবিত হতে পারে। আপনি যদি এই পণ্যগুলিতে বিনিয়োগ করেন তবে আপনি আপনার কিছু বা সমস্ত বিনিয়োগ হারাতে পারেন এবং আপনার বিনিয়োগের মূল্য হ্রাস পেতে পারে। আপনি কখনও এমন অর্থ বিনিয়োগ করবেন না যা আপনি হারানোর সামর্থ্য দিতে পারবেন না এবং ঋণকৃত অর্থের সাথে ট্রেড করবেন না।",
  "-1991343658": "ট্রেডিং",
  "-634625185": "শর্তাবলী",
  "-1086253633": "সমর্থন",
  "-618539786": "আপনার অ্যাকাউন্ট বন্ধ হয়ে যাওয়ার কথা",
  "-905560792": "ঠিক আছে, আমি বুঝতে পেরেছি",
  "-168971942": "এই আপনার জন্য কি মানে?",
  "-1308593541": "এটি বন্ধ হয়ে গেলে আপনি আপনার অ্যাকাউন্টে অ্যাক্সেস হারাবেন, তাই আপনার সমস্ত অর্থ উত্তোলন নিশ্চিত করুন।",
  "-1496158755": "Deriv.com এ যান",
  "-373212993": "ডেরিভ ওয়েবসাইট",
  "-1788474476": "অ্যাফিলিয়েট ও আইবি সাইন আপ",
  "-1230441557": "বৈশিষ্ট্যযুক্ত নিবন্ধ",
  "-1115698466": "সব প্রবন্ধ দেখুন",
  "-912438529": "প্রবন্ধ, ট্রেডিং গাইড এবং সম্পদ | Deriv",
  "-1963677831": "আপনি ট্রেডিং গাইড বা টিউটোরিয়াল খুঁজছেন, Deriv এর ট্রেডিং একাডেমী যান এবং অনলাইন ট্রেড কিভাবে শিখতে।",
  "-1131095992": "সর্বশেষ নিবন্ধ এবং সম্পদ",
  "-313270213": "দ্বারা লিখিত",
  "-366600028": "আমাদের ব্লগ আপডেটগুলিতে সাবস্ক্রাইব করার মাধ্যমে মাসে একবার আপনার ইনবক্সে নতুন সামগ্রী সরবরাহিত করার জন্য প্রথম ব্যক্তিদের মধ্যে থাকুন।",
  "-364323427": "সদস্যতা",
  "-823562069": "আমরা আপনার গোপনীয়তাকে সম্মান করি এবং আপনার তথ্য রক্ষা করি। আরও জানতে আমাদের <0>গোপনীয়তা নীতি</0> পড়ুন।",
  "-660888731": "সাবস্ক্রাইব করার জন্য ধন্যবাদ। আমরা আপনার ইনবক্সে একটি নিশ্চিতকরণ ইমেল পাঠিয়েছি",
  "-776479225": "যদি আপনার অ্যাডব্লক ইনস্টল করা থাকে, তবে সাবস্ক্রাইব করার জন্য এটি নিষ্ক্রিয় করুন",
  "-491175181": "আমাকে একাডেমিতে নিয়ে যাও",
  "-1416593983": "কোন সংবেদনশীল কর্ম সঙ্গে পৃষ্ঠাগুলিতে Clickjacking",
  "-577076358": "অজ্ঞাত ফর্ম বা ফর্মগুলিতে ক্রস-সাইট অনুরোধ জালিয়াতি (সিএসআরএফ) কোন সংবেদনশীল কর্ম ছাড়াই",
  "-1100696737": "মাঝখানে মানুষের (এমআইটিএম) বা ব্যবহারকারীর ডিভাইসে শারীরিক অ্যাক্সেসের প্রয়োজন",
  "-1755817114": "ধারণা একটি কার্যকরী প্রমাণ ছাড়া পূর্বে পরিচিত দুর্বল লাইব্রেরি (PoC)",
  "-709804513": "একটি নির্দিষ্ট দুর্বলতা প্রদর্শন করার জন্য একটি PoC ছাড়া স্বয়ংক্রিয় দুর্বলতা স্ক্যানার থেকে আউটপুট",
  "-1176025177": "সুযোগ দুর্বলতার বাইরে",
  "-1049724201": "সুযোগ",
  "-631514154": "শুধুমাত্র Deriv সম্পদ এই প্রোগ্রামে আচ্ছাদিত করা হয়। যদি আপনি তৃতীয় পক্ষের অ্যাপগুলিতে বাগ আবিষ্কার করেন, তাহলে অনুগ্রহ করে তাদের নিজ নিজ মালিকদের কাছে রিপোর্ট করুন। আপনি আমাদের ব্যবসার নিম্নলিখিত দিকগুলির সাথে সম্পর্কিত বাগ রিপোর্ট জমা দিতে পারেন:",
  "-908674373": "প্রোগ্রামে অংশগ্রহণের আগে দয়া করে ডেরিভ বাগ বাউন্টি প্রোগ্রামের <0>শর্তাবলী এবং শর্তাবলী</0> পড়ুন এবং বুঝতে পারেন।",
  "-1425332024": "বাগ বাউন্টি প্রোগ্রাম",
  "-1372358243": "সংকটপূর্ণ",
  "-945348451": "5,000 USD পর্যন্ত",
  "-1042333567": "মাঝারি",
  "-1429914047": "নিচু",
  "-2147235454": "<0>আমরানিম্ন স্তরের দুর্বলতাগুলির প্রতিবেদনগুলি প্রদান করব যদি তারা গুরুতর নিরাপত্তা সমস্যা সমাধান করতে আমাদের সাহায্য করে, এবং আমরা কেস-টু-কেস ভিত্তিতে পুরস্কারের পরিমাণ নির্ধারণ করব।</0> ",
  "-1131891395": "গুরুত্বপূর্ণ ব্যবসা",
  "-1541452017": "আমাদের পেমেন্ট সাইট: cashier.deriv.com",
  "-1441452782": "আমাদের লগইন সাইট: oauth.deriv.com",
  "-1260870907": "আমাদের ওয়েবসকেট এপিআই: *.binaryws.com api.deriv.com",
  "-399968273": "আমাদের প্রধান ট্রেডিং প্ল্যাটফর্ম: app.deriv.com<0>*</0>",
  "-147938047": "<0>*</0>এটি শুধুমাত্র Deriv দ্বারা পরিচালিত কার্যকারিতা জুড়ে",
  "-1249554404": "আমাদের উত্তরাধিকার ট্রেডিং প্ল্যাটফর্ম: smarttrader.deriv.com",
  "-129426559": "আমাদের গিটহাব রিপোজিটরি: <0>github.</0>",
  "-461231581": "Deriv GO: আমাদের বিকল্প ট্রেডিং অ্যাপ্লিকেশন (<0>অ্যান্ড্রয়েড অ্যাপ্লিকেশন</0>, <1>iOS অ্যাপ্লিকেশন</1>)",
  "-1870128839": "বিপণন প্রচারাভিযানের জন্য আমাদের সাইট: trade.deriv.com (তৃতীয় পক্ষের)",
  "-669674120": "স্ট্যাটিক সম্পদ জন্য আমাদের সাইট: static.deriv.com",
  "-183077484": "Deriv X এর জন্য আমাদের ফিক্স ফিড সার্ভার: fix.deriv.com",
  "-1667399786": "আমাদের অভ্যন্তরীণ অ্যাপ্লিকেশন: *.deriv.ক্লাউড",
  "-732739164": "আমাদের কমিউনিটি সাইট: community.deriv.com",
  "-490913940": "$10,000 পর্যন্ত<0>*</0>",
  "-1205577997": "গুরুতর তীব্রতা সমস্যা আমাদের ক্লায়েন্টদের জন্য বা Deriv নিজেই একটি বিরাট ঝুঁকি উপস্থাপন। তারা প্রায়ই প্রভাবিত অপেক্ষাকৃত নিম্ন স্তরের উপাদান আমাদের অবকাঠামো। উদাহরণস্বরুপ:",
  "-646102583": "আমাদের উত্পাদন নেটওয়ার্কের একটি সার্ভারে নির্বিচারে কোড/কমান্ড এক্সিকিউশন",
  "-1621628951": "আমাদের সাইন-ইন প্রক্রিয়া বাইপাস, পাসওয়ার্ড বা 2FA হয়",
  "-186506610": "সংবেদনশীল উত্পাদন ব্যবহারকারী তথ্য এবং অভ্যন্তরীণ উত্পাদন সিস্টেম অ্যাক্সেস",
  "-1251021078": "যাচাইকরণ বাইপাস করার ক্ষমতা, ক্লায়েন্টদের অ্যাকাউন্ট বা ডিভাইসগুলিতে লগ ইন করুন, ক্লায়েন্টদের সংবেদনশীল ডেটা বের করুন এবং সম্মতি ছাড়াই কর্ম সঞ্চালনের ক্ষমতা",
  "-197830563": "ক্লায়েন্টদের সংবেদনশীল তথ্যের সীমিত অংশ, আমাদের ব্যাক-এন্ড কোড, বা GitHub এ অভ্যন্তরীণ তথ্য অ্যাক্সেস করার ক্ষমতা",
  "-611936805": "সংবেদনশীল তথ্য ছাড়া উন্মুক্ত লগ",
  "-1076255913": "আসুনসিওন | আমাদের অফিস — প্যারাগুয়ে | ডেরিভ",
  "-578762577": "বার্লিন - আমাদের অফিস | Deriv",
  "-2137963507": "সাইবারজায়া | আমাদের অফিস — মালয়েশিয়া | Deriv",
  "-782151140": "লিমাসল, সাইপ্রাসে Deriv চাকরির সুযোগ ব্রাউজ করে আমাদের সাথে আপনার ভূমিকা খুঁজুন।",
  "-2128417897": "দুবাই | আমাদের অফিস — সংযুক্ত আরব আমিরাত | Deriv",
  "-1799144625": "চ্যানেল দ্বীপপুঞ্জের গুয়ের্নসিতে ডেরিভ চাকরির সুযোগ ব্রাউজ করে আমাদের সাথে আপনার ভূমিকা খুঁজুন।",
  "-470478500": "ডেরিভের বর্তমান খোলা চাকরির অবস্থানগুলি দেখুন এবং একটি সমৃদ্ধ কারিগরি কর্মজীবনের জন্য জর্ডানে আমাদের দলের সাথে কাজ করার সুযোগ পান।",
  "-1504150934": "লাবুয়ান | আমাদের অফিস - মালয়েশিয়া | ডেরিভ",
  "-708633595": "মাল্টা - আমাদের অফিস | Deriv",
  "-1385444880": "আমাদের মাল্টা অফিসে খোলা চাকরির পজিশন চেকআউট করুন। আপনি চাকরী দেখতে পাচ্ছেন না? আমাদের আপনার সিভি পাঠান এবং আপনার ভূমিকা উপলব্ধ হয়ে গেলে আমরা আপনার সাথে যোগাযোগ করব।",
  "-2136219031": "মেলাকা | আমাদের অফিস - মালয়েশিয়া | ডেরিভ",
  "-1381267044": "প্যারিস, ফ্রান্সে Deriv চাকরির সুযোগ ব্রাউজ করে আমাদের সাথে আপনার ভূমিকা খুঁজুন।",
  "-803139496": "Kigali | আমাদের অফিস — রুয়ান্ডা | Deriv",
  "-233326950": "ভানুয়াটু - আমাদের অফিস | Deriv",
  "-1724500502": "ভানুয়াটুর পোর্ট ভিলার ডেরিভের নতুন অফিসে বর্তমান চাকরির উদ্বোধনগুলি দেখুন এবং এগিয়ে একটি ফলপ্রসূ কর্মজীবন করার সুযোগ পান।",
  "-1617352279": "ইমেলটি আপনার স্প্যাম ফোল্ডারে রয়েছে (কখনও কখনও কিছু সেখানে হারিয়ে যায়)।",
  "-547557964": "আমরা এই ঠিকানায় ইমেল পৌঁছে দিতে পারি না (সাধারণত ফায়ারওয়াল বা ফিল্টার করার কারণে)।",
  "-1961258037": "আমাদের কাছ থেকে কোন ইমেইল পাওয়া যায়নি? এখানে কি ঘটতে পারে।",
  "-276906320": "যদি আপনি কয়েক মিনিটের মধ্যে আমাদের কাছ থেকে কোন ইমেল না দেখেন, তবে কিছু ঘটনা ঘটতে পারত:",
  "-1878043830": "আপনার ইমেইল পুনরায় প্রবেশ করুন এবং পুনরায় চেষ্টা করুন",
  "-852445492": "ব্যবসায় উন্নয়ন",
  "-246512194": "আমরা এখানে সাহায্য করতে এসেছি",
  "-1200906408": "ইউরোপ",
  "-705682181": "মালটা",
  "-1625504236": "Guernsey",
  "-283810073": "মালয়েশিয়া",
  "-1023278686": "ল্যাটিন আমেরিকা",
  "-1278724614": "কোনও প্রশ্ন বা সহায়তার প্রয়োজন আছে, আমাদের আন্তর্জাতিক সহায়তা ডেস্ক এবং আমাদের ইমেল আইডি কল করার জন্য বিশদ বিবরণ দেখুন। যে কোন সময় আমাদের সাথে যোগাযোগ বিনা দ্বিধায়!",
  "-1439893219": "প্রশ্ন আছে? এখানে কিভাবে উত্তর পেতে হয়।",
  "-316740382": "1। আপনার সম্পদ নির্বাচন করুন",
  "-2109493526": "2। ক্রয়ের শর্তাবলী সেট করুন",
  "-179851357": "3। পুনর্সূচনা শর্তাবলী নির্ধারণ করুন",
  "-1508069714": "4। বট চালান ",
  "-2048678807": "DBOT ট্রেডিং | অটো ট্রেডিং রোবট | Deriv",
  "-490244393": "প্রাক নির্মিত কৌশল অন্তর্ভুক্ত",
  "-410563285": "একটি জনপ্রিয় কৌশল দিয়ে শুরু করুন",
  "-447530147": "মার্টিঙ্গেল, ডি'আলেমবার্ট, অস্কারের গ্রিন্ড, কাটলারের আরএসআই, বলিঙ্গার ব্যান্ড এবং এসএমএ ক্রসওভার - প্রমাণিত কৌশলগুলি লোড এবং কাস্টমাইজ করুন বা স্ক্র্যাচ থেকে আপনার নিজস্ব তৈরি করুন।",
  "-1171659940": "আপনার কৌশল দৃশ্যত তৈরি করুন",
  "-1855708032": "আপনার বট তৈরির জন্য কেবল ক্যানভাসে প্রাক-নির্মিত ব্লক এবং ইন্ডিসেসগুলি টেনে আনুন, ড্রপ করুন এবং কনফিগার করুন। কোন কোডিং প্রয়োজন নেই।",
  "-1442340318": "আপনার লাভ ও ক্ষতি সীমিত করার জন্য বিশ্লেষণ সরঞ্জাম, ইন্ডিসেস এবং স্মার্ট যুক্তি যেমন লাভ গ্রহণ এবং স্টপ লস ব্যবহার করুন।",
  "-1502830211": "আপনার মুনাফা বৃদ্ধি করুন",
  "-1131365089": "আপনার পারফরম্যান্স ট্র্যাক করুন",
  "-386070899": "আপনি আপনার বট তৈরি করার সাথে সাথে টিউটোরিয়াল, গাইড এবং রেফারেন্স তথ্য অ্যাক্সেস করুন।",
  "-1068098082": "আপনার বট সংরক্ষণ করুন",
  "-782096637": "5 সহজ ধাপে একটি ট্রেডিং রোবট তৈরি করুন",
  "-1979067474": "এখনই অ্যাপটি ডাউনলোড করুন এবং যখনই চান সেখানে ট্রেড শুরু করুন।",
  "-893157644": "Deriv GO ডাউনলোড করতে QR কোড স্ক্যান করুন",
  "-1360052016": "যেতে ট্রেড শুরু করুন",
  "-211521577": "আজই অ্যাপটি ডাউনলোড করুন এবং যেকোনো সময়, যেকোন জায়গায় আপনি চান মাল্টিপ্লায়ার ট্রেড করুন।",
  "-988523882": "DMT5",
  "-1587572650": "Deriv MT5 (DMT5) -এ ট্রেড করুন, অল-ইন-ওয়ান  CFD ট্রেডিং অ্যাপ।",
  "-2012355845": "Deriv GO এর সাথে কিভাবে শুরু করবেন",
  "-670223631": "আপনার ইমেইল, Facebook বা Google অ্যাকাউন্টে<0>সাইন আপ</0> করুন।",
  "-1421347929": "2। আপনার অ্যাকাউন্টে ফান্ড করুন",
  "-1010405214": "অ্যাপটি ডাউনলোড করুন এবং যেকোনো সময় ট্রেড করুন।",
  "-1139147944": "ট্রেডিং",
  "-793066797": "ন্যূনতম পণ",
  "-277344546": "সিনথেটিক্স এবং ক্রিপ্টোকারেন্সি চব্বিশ ঘন্টা ট্রেড করুন এবং ফরেক্স ট্রেড করুন নিয়মিত বাজারের সময়।",
  "-258298417": "সহজ প্রবেশাধিকার",
  "-1405026614": "আপনার মুনাফা গুন করুন এবং আপনার ক্ষতি সীমিত",
  "-1383307647": "মাল্টিপ্লায়ারগুলির সাথে আপনার ট্রেডের পরিমাণের চেয়ে বেশি হারানো ছাড়াই 1000x পর্যন্ত আপনার মুনাফা বাড়ান।",
  "-858799868": "ফরেক্স ট্রেডিং",
  "-934121720": "বিশ্বের সর্বাধিক ট্রেড মার্কেট অ্যাক্সেস করুন এবং মুদ্রা মূল্য আন্দোলনের সুবিধা গ্রহণ করুন।",
  "-920766207": "ট্রেড সিন্থেটিক ইন্ডিসেস",
  "-1772599587": "ট্রেড Volatility এবং ক্র্যাশ/বুম ইন্ডিসেস যা বাস্তব-বিশ্বের মার্কেটের আন্দোলনকে অনুকরণ করে।",
  "-1429891690": "ভাল ঝুঁকি ব্যবস্থাপনা",
  "-324582954": "ট্রেড ফরেক্স, সিনথেটিক্স, এবং ক্রিপ্টোকারেন্সি আমাদের অ্যাপ্লিকেশন — Deriv GO।",
  "-1019903756": "সিন্থেটিক",
  "-303367714": "আমাদের একচেটিয়া, মালিকানাধীন সিন্থেটিক ইন্ডিসেস 24/7 ট্রেড করুন, যা বাস্তব-বিশ্বের মার্কেটের আন্দো",
  "-328128497": "আর্থিক",
  "-404375367": "উচ্চ লিভারেজ সঙ্গে ফরেক্স, বাস্কেট ইন্ডিসেস, কমোডিটি, এবং ক্রিপ্টোকারেন্সি ট্রে",
  "-1926580883": "2 অ্যাকাউন্ট থেকে বেছে নিন",
  "-914801913": "লেনদেনযোগ্য সম্পদ",
  "-1499489324": "Deriv X ডেমো অ্যাকাউন্ট সাইনআপ পৃষ্ঠা",
  "-111402284": "একটি Deriv X ডেমো অ্যাকাউন্ট যোগ করুন।",
  "-1504708469": "Deriv X ড্যাশবোর্ড ডেমো অ্যাকাউন্ট তুলনা দেখাচ্ছে",
  "-193673438": "মোবাইল অ্যাপ বা আপনার ওয়েব ব্রাউজারের মাধ্যমে ট্রেডিং শুরু করুন।",
  "-1253954802": "Deriv X ট্রেডিং ড্যাশবোর্ড",
  "-1640716000": "কিভাবে একটি Deriv X অ্যাকাউন্ট দিয়ে শুরু করবেন",
  "-673424733": "ডেমো অ্যাকাউন্ট",
  "-1613115256": "Deriv X কি?",
  "-1809914704": "বেসপোক ট্রেডিং অভিজ্ঞতা",
  "-339366518": "সহজেই আপনার ট্রেডিং পরিবেশ কাস্টমাইজ করুন। উইজেট টেনে আনুন এবং ড্রপ করুন, আপনার নিজস্ব লেআউট তৈরি করুন, এবং আপনার প্রয়োজন হলে আপনার প্রয়োজনীয় তথ্য পান।",
  "-841245558": "ড্যাশবোর্ডের সাথে আপনার অগ্রগতির নজর রাখুন, জার্নালের সাথে ঐতিহাসিক ট্রেডগুলি থেকে শিখুন এবং আপনার প্রিয় সম্পদগুলির জন্য কাস্টম ওয়াচলিস্ট তৈরি করুন।",
  "-1905254299": "আপনার মার্জিন জানুন",
  "-282795677": "একক প্ল্যাটফর্মে একাধিক মার্কেটস",
  "-1956694920": "Deriv X এর সাথে ট্রেডিং করবেন",
  "-1722515925": "কিভাবে MT5 সিগনালে সাবস্ক্রাইব করবেন",
  "-612597140": "কিভাবে একটি সংকেত প্রদানকারী হিসাবে নিবন্ধন",
  "-1107385167": "আপনার DMD5 টার্মিনালে যান",
  "-1999908066": "1। সিগন্যাল ট্যাবে ক্লিক করুন",
  "-749114155": "আপনার Deriv MT5 ট্রেডিং টার্মিনাল থেকে সিগনাল প্রদানকারীর তালিকা দেখতে সিগন্যাল ট্যাবে ক্লিক করুন।",
  "-1638551312": "2। একটি সংকেত প্রদানকারীর সদস্যতা নিন",
  "-646973031": "3। পরামিতি কনফিগার করো",
  "-1418406633": "1। MQL5.com এ হেড",
  "-815519346": "2। ব্রোকার ফিল্ড পূরণ করুন",
  "-1762429600": "আপনার Deriv MT5 অ্যাকাউন্ট শংসাপত্রের সাথে ফর্মটি পূরণ করুন। <0>ব্রোকার</0> ক্ষেত্রে, আপনার অ্যাকাউন্ট সার্ভারের নাম লিখুন: <1/> <0>- ডেরিভ-ডেমো</0> যদি আপনার সিগন্যাল শুধুমাত্র ডেমো অ্যাকাউন্টের জন্য হয় <1/> <0>- ডেরিভ-সার্ভার</0> বা <0>ডেরিভ-সার্ভার-02</0> যদি আপনার সিগন্যাল শুধুমাত্র প্রকৃত অ্যাকাউন্টের জন্য হয় <1/> (আপনি আপনার <2>ডেরিভ MT5 ড্যাশবোর্ডে</2>অ্যাকাউন্ট সার্ভারের নাম খুঁজে পেতে পারেন।)",
  "-1084122614": "3। আপনার বিবরণ পূরণ করুন",
  "-869552309": "একটি বিবরণ যোগ করুন এবং আপনার নিবন্ধন সম্পূর্ণ করতে সংরক্ষণ করুন ক্লিক করুন।",
  "-1375811869": "আপনার সাবস্ক্রিপশন পুনর্নবীকরণ বা বাতিল কিভাবে",
  "-960344862": "আপনার Deriv MT5 ট্রেডিং টার্মিনাল থেকে, <0>সিগন্যাল</0> ট্যাবে ক্লিক করুন।",
  "-1772429251": "2। পেইড সিগনালে সাবস্ক্রাইব করতে আপনাকে <0>আপনার MQL5 অ্যাকাউন্টে</0> অর্থ জমা দিতে হবে।",
  "-1706039189": "4। সিগনালে সাবস্ক্রাইব করার পর আপনি একই DMD5 অ্যাকাউন্টে ম্যানুয়ালি ট্রেড করতে পারবেন না।",
  "-1423552315": "Deriv MetaTrader 5 ট্রেডিং সিগন্যাল | সম্পদ | Deriv",
  "-1930749240": "এক্সপার্ট ট্রেডারদের কাছ থেকে কপি করে ট্রেডিং ঝুঁকি কমানো।",
  "-672810207": "MT5<0 /> সিগন্যাল প্রদানকারী হওয়ার সুবিধাসমূহ",
  "-1677010141": "সিগন্যাল গ্রাহক",
  "-137814651": "সংকেত প্রদানকারী",
  "-702312029": "2। একটি DMD5 অ্যাকাউন্ট তৈরি করুন",
  "-836712223": "3। আপনার অ্যাকাউন্টে ফান্ড করুন",
  "-958645192": "ডেস্কটপ",
  "-860637359": "মোবাইল অ্যাপ্লিকেশন সাইন-আপগুলির জন্য, <0>Deriv Ltd এ ব্রোকার কোড সেট করুন</0>।",
  "-1308346982": "Derived",
  "-1246911088": "রিয়েল-ওয়ার্ল্ড মার্কেট মুভমেন্ট এর উপর ভিত্তি করে CFD ট্রেড করুন",
  "-128552689": "লিভারেজে ফরেক্স, স্টক, স্টক ইন্ডিসেস এবং কমোডিটি ট্রেড করুন",
  "-1542970945": "কমিশন ছাড়াই বিশ্ব মার্কেটে ট্রেড করুন",
  "-507449979": "কমিশন ছাড়া ট্রেড করুন",
  "-747943809": "আমাদের মার্জিন ক্যালকুলেটর দিয়ে আপনার পজিশন ওপেন এবং হোল্ড করার প্রয়োজনীয় মার্জিন হিসাব করুন।",
  "-729599084": "DMD5 মার্জিন ট্রেডিং ক্যালকুলেটর",
  "-1199560191": "আমাদের মার্জিন ক্যালকুলেটর চেষ্টা করুন",
  "-1419811135": "আপনার সোয়াপ ফি গণনা করুন এবং রাতারাতি চুক্তি বজায় রাখার জন্য আপনি কি অর্থ প্রদান করতে চান বা উপার্জন করবেন তা ঠিক জানেন।",
  "-2061765962": "DMD5 সোয়াপ ট্রেডিং ক্যালকুলেটর",
  "-1210185536": "আমাদের swap ক্যালকুলেটর চেষ্টা করুন",
  "-1843545572": "Deriv MT5 প্ল্যাটফর্মে উপলব্ধ ক্যালকুলেটর এবং অসংখ্য বিশ্লেষণাত্মক সরঞ্জামের মাধ্যমে, আপনি আপনার মূলধন এবং ট্রেডিং পজিশনগুলি আরও ভালভাবে পরিচালনা করতে সক্ষম হবেন।",
  "-224051432": "24/7",
  "-1080904642": "সক্রিয় ট্রেডারদের",
  "-1543604265": "একটি CFD ডেমো অ্যাকাউন্ট যোগ করুন এবং আপনি কি ট্রেড করতে চান তা বেছে নিন।",
  "-1792878691": "একটি Deriv MT5 ডেমো অ্যাকাউন্ট যোগ করুন এবং আপনি কি ট্রেড করতে চান তা বেছে নিন।",
  "-619608983": "একটি রিয়েল Deriv মাল্টিপ্লেয়ার অ্যাকাউন্ট তৈরি করুন",
  "-980596166": "একটি Deriv বাস্তব অর্থ অ্যাকাউন্ট তৈরি করুন।",
  "-2057564788": "একটি CFD রিয়েল অ্যাকাউন্ট তৈরি করুন।",
  "-2037995236": "আপনার ট্রেড পছন্দ অনুসারে একটি Deriv MT5 রিয়েল মানি অ্যাকাউন্ট তৈরি করুন।",
  "-915577324": "কিভাবে একটি Deriv MT5 অ্যাকাউন্ট দিয়ে শুরু করবেন",
  "-1335506375": "আপনার ডেমো ডেরিভ অ্যাকাউন্টে তৈরি করুন বা <0>সাইন ইন</0> করুন",
  "-1495699367": "Deriv MT5 কি",
  "-1058362536": "দ্রুত ডেমো অ্যাকাউন্ট সাইন-আপ",
  "-356516643": "আনলিমিটেড ভার্চুয়াল ফান্ডের সাথে প্রিলোড করা ডেমো অ্যাকাউন্টের সাথে অনুশীলন করুন।",
  "-1627231267": "একক প্ল্যাটফর্মে একাধিক সম্পদ",
  "-2024872203": "আমাদের মালিকানা ডেরাইভ্‌ড এর সাথে সপ্তাহের প্রতিদিন চব্বিশ ঘন্টা ট্রেড করুন।",
  "-1111729867": "Deriv MT5 এর সাথে কেন ট্রেড করুন",
  "-236603859": "DMT5 | মেটাট্রেডার 5 | Deriv",
  "-2113392983": "Deriv MT5 | MetaTrader 5 ট্রেডিং প্ল্যাটফর্ম | Deriv",
  "-509865545": "Deriv MT5 একটি সমস্ত-ইন-ইন CFD ট্রেডিং প্ল্যাটফর্ম যেখানে আপনি বৃহত্তম আর্থিক মার্কেটস এবং Deriv এর সিন্থেটিক ইন্ডিসেস ট্রেড করতে পারেন।",
  "-1079961907": "অল-ইন-ওয়ান  <0/> CFD ট্রেডিং প্ল্যাটফর্ম <0/>  ",
  "-1048840630": "Deriv MT5 অভিজ্ঞতার মধ্যে যান",
  "-2135272523": "1। একটি অ্যাসেট নির্বাচন করুন",
  "-1833673205": "ট্রেডযোগ্য সম্পদ এবং ক্রমবর্ধমান",
  "-677118308": "পরিবর্তনযোগ্য ট্রেড সময়কাল",
  "-1943211857": "সম্ভাব্য পরিশোধ",
  "-1851650721": "সম্ভাব্য মুনাফা সংখ্যাবৃদ্ধি",
  "-1939222554": "স্মার্ট ট্রেডিং সিদ্ধান্ত নিন",
  "-764468089": "টেকনিক্যাল ইন্ডিকেটর এবং উইজেটের মাধ্যমে আপনার চার্ট কাস্টমাইজ করুন - যা আপনাকে স্মার্ট ট্রেডিং সিদ্ধান্ত নিতে হবে।",
  "-1892622643": "আপনার চার্টের ধরনগুলি কাস্টমাইজ করুন",
  "-813207218": "আপনি যা চান ট্রেড করুন, যখন আপনি চান...",
  "-212874218": "ট্রেড ওয়ার্ল্ড বা সিন্থেটিক মার্কেটস",
  "-511270225": "... এবং আপনি কিভাবে চান",
  "-298054301": "সিন্থেটিক সূচক, ফরেক্স, এবং ক্রিপ্টোকুয়ার্বিক্স - এটি বিশ্ব আর্থিক বাজার বা সিন্থেটিক বাজার যা আপনাকে উত্তেজিত করে, আপনি তাদের এখানে পাবেন।",
  "-12829538": "একটি গুণক মান চয়ন করুন, মাল্টিপ্লেয়ার ঐচ্ছিক বৈশিষ্ট্য (লাভ গ্রহণ, স্টপ লস, এবং চুক্তি বাতিল) সঙ্গে আপনার ট্রেড সূক্ষ্ম-সুর করুন, এবং $5 হিসাবে কম স্টক সঙ্গে ট্রেডিং শুরু।",
  "-870439968": "3 টি সহজ ধাপে একটি ট্রেড করুন",
  "-372353306": "DTrader অভিজ্ঞতার মধ্যে প্রবেশ করুন",
  "-2073101307": "<0>কমপ্রশ্ন দেখুন</0>",
  "-839094775": "পিছনে",
  "-1628704443": "একটা প্রশ্ন আছে?",
  "-2062968282": "আপনার উত্তর খুঁজে পাইনি? আমরা সাহায্য করতে পারি।",
  "-978362988": "আড্ডা",
  "-347804139": "হোয়াটসঅ্যাপ আইকন",
  "-1299484872": "একাউন্ট",
  "-1310262676": "আমি কিভাবে আমার ব্যক্তিগত বিবরণ পরিবর্তন করতে পারি?",
  "-251180453": "আমি কিভাবে আমার অ্যাকাউন্টের মুদ্রা পরিবর্তন করতে পারি?",
  "-221810226": "আমি কি আমার ইমেইল ঠিকানা পরিবর্তন করতে পারি?",
  "-1059028037": "কেন আমি একাউন্ট তৈরি করতে পারছি না?",
  "-2043299631": "আমি কিভাবে মার্কেটিং ইমেইল থেকে আনসাবস্ক্রাইব করব?",
  "-214877260": "আমি কিভাবে আমার অ্যাকাউন্টে স্ব-বর্জনের সীমা নির্ধারণ করতে পারি?",
  "-2064918290": "আমি কিভাবে আমার অ্যাকাউন্ট যাচাই করব?",
  "-425061473": "আমার অ্যাকাউন্ট যাচাই করার জন্য আমার কোন কাগজপত্র প্রয়োজন?",
  "-172153561": "কেন আমার অ্যাকাউন্ট যাচাই করতে হবে?",
  "-1619463465": "আমি কি আমার অ্যাকাউন্ট যাচাই না করেই ট্রেড করতে পারি?",
  "-414862292": "যাচাইকরণ কতক্ষণ লাগে?",
  "-790757582": "কেন আমার নথি প্রত্যাখ্যান করা হয়েছে?",
  "-1049383996": "স্টক ইন্ডিসেস কি?",
  "-2110118234": "Derived কি?",
  "-226333706": "কিভাবে ট্রেড করবেন",
  "-1859881435": "সপ্তাহান্তে ট্রেডিংয়ের জন্য কোন সম্পদ পাওয়া যায়?",
  "-1612801567": "ডিপোজিট এবং তোলার",
  "-1315176976": "আমানত এবং তোলার জন্য আমি কি অর্থ প্রদানের পদ্ধতি ব্যবহার করতে পারি?",
  "-1547685378": "আমার ডিপোজিট এবং তোলার প্রক্রিয়া করতে কত সময় লাগবে?",
  "-840116640": "ন্যূনতম ডিপোজিট বা উইথড্রয়ালের পরিমাণ কত?",
  "-1847412788": "আমার প্রত্যাহার যাচাই লিঙ্কের মেয়াদ শেষ হয়ে গেছে আমি কি করব?",
  "-1689659144": "উত্তোলন",
  "-1861727138": "আমি কিভাবে আমার অ্যাকাউন্টে উইথড্রয়াল লিমিট সরিয়ে দিতে পারি?",
  "-1108803896": "ডিপোজিট",
  "-2135274535": "আমি কি আমার ডিপোজিট বোনাস উত্তোলন করতে পারি?",
  "-383099370": "আমি কি আমার বন্ধু/পরিবারের সদস্যের ডেবিট/ক্রেডিট কার্ড বা ই-ওয়ালেট দিয়ে ডিপোজিট করতে পারি?",
  "-560703263": "কেন আমি উইথড্রয়াল পেজে কোন মূল্যপরিশোধের পদ্ধতি দেখতে পাচ্ছি না?",
  "-222181522": "আমাকে কি আমার ডেরিভ অ্যাকাউন্ট যাচাই করতে হবে?",
  "-35912880": "অ্যাফিলিয়েট প্রোগ্রাম",
  "-1134652564": "আপনি কি ধরনের কমিশন প্ল্যান অফার করেন?",
  "-504946033": "কে একটি অধিভুক্ত হিসাবে আবেদন করতে পারেন?",
  "-940672929": "আমি আমার রেফারেল লিঙ্কটি কোথায় পেতে পারি?",
  "-2082521397": "আমি কি ধরনের রিপোর্টের অ্যাক্সেস পাব?",
  "-860666463": "আইবি প্রোগ্রাম",
  "-1062769315": "আমি কিভাবে একটি প্রবর্তক ব্রোকার (আইবি) হিসাবে সাইন আপ করব?",
  "-118302649": "কেন আমি আপনার প্রবর্তক ব্রোকার (আইবি) প্রোগ্রামে যোগদান করব?",
  "-153524655": "আপনি কমিশনে কত অর্থ প্রদান করেন?",
  "-548897585": "আপনার ব্রোকার প্রবর্তনের প্রোগ্রামে যোগদান করার জন্য কোন চার্জ আছে কি?",
  "-1236285182": "কিভাবে এবং কখন আমি আমার IB কমিশন পেআউট পাব?",
  "-1557693454": "আমি কখন আমার কমিশন প্রত্যাহার করতে পারি?",
  "-253752482": "আমার টাকা কোথায় রাখা আছে?",
  "-1787820992": "প্লাটফর্ম",
  "-1288798840": "আপনার ডিজিটাল অপশন এবং CFD প্ল্যাটফর্মের মধ্যে প্রধান পার্থক্য কি?",
  "-189856251": "What are the main differences between your multipliers and CFD platforms?",
  "-1834333990": "আমি কিভাবে আমার Deriv MT5 পাসওয়ার্ড পরিবর্তন করতে পারি?",
  "-1723900573": "আমি কিভাবে আমার Deriv MT5 অ্যাকাউন্টে লগ ইন করব?",
  "-1698836439": "আমার Deriv MT5 সার্ভারের নাম কি?",
  "-617194580": "আপনি কি সোয়াপ-ফ্রি Deriv MT5 অ্যাকাউন্ট অফার করেন?",
  "-227242365": "আমি কি আমার Deriv MT5 অ্যাকাউন্টে লিভারেজ পরিবর্তন করতে পারি?",
  "-941684403": "MT5 টার্মিনালে কোন সময় দেখানো হয়?",
  "-1728332105": "আমি কতক্ষণ আমার Deriv MT5 ডেমো অ্যাকাউন্ট ব্যবহার করতে পারব?",
  "-1972914987": "মাইক্রো ফরেক্স জোড়ের ন্যূনতম ভলিউম কত?",
  "-1531872373": "আমি Deriv X এ কোন মার্কেটে ট্রেড করতে পারি?",
  "-385265783": "Deriv X এ ট্রেড করার ন্যূনতম এবং সর্বাধিক পরিমাণ কত?",
  "-976858633": "Deriv MT5 এবং Deriv X এর মধ্যে পার্থক্য কি?",
  "-1798013905": "সিনথেটিক্স এবং আর্থিক অ্যাকাউন্টের মধ্যে পার্থক্য কি?",
  "-114658193": "আমার Deriv X পাসওয়ার্ড কিভাবে আমার ডেরিভ পাসওয়ার্ড থেকে আলাদা?",
  "-156237172": "আমি কিভাবে আমার Deriv X পাসওয়ার্ড পুনরায় সেট করব?",
  "-2038952853": "আমি আমার Deriv X অ্যাকাউন্টের তথ্য কোথায় পেতে পারি?",
  "-315976084": "আপনি DTrader এ কোন ধরনের চুক্তি অফার করেন?",
  "-1952371760": "চুক্তি",
  "-1677125826": "আমি কি DTrader এ চার্ট ডাউনলোড করতে পারি?",
  "-1980078854": "মাল্টিপ্লায়ার কি?",
  "-771604768": "আমি কিভাবে মাল্টিপ্লায়ার ট্রেড করব?",
  "-918450098": "ব্লক",
  "-315611205": "স্ট্র্যাটেজি",
  "-122062690": "মার্টিংগেল কৌশল কি?",
  "-1376569450": "ডি'আলেমবার্ট কৌশল কি?",
  "-1177914473": "আমি কিভাবে আমার কৌশল সংরক্ষণ করব?",
  "-1549564044": "আমি কিভাবে কর্মক্ষেত্র পুনরায় সেট করব?",
  "-1366572293": "আমি কিভাবে DBOT এর সাথে আমার ক্ষতি নিয়ন্ত্রণ করব?",
  "-1563494193": "আমি কিভাবে DBot এ চার্ট দেখতে পারি?",
  "-1787304306": "Deriv P2P",
  "-2133437022": "Deriv P2P কি?",
  "-1568899385": "Deriv P2P কিভাবে নিরাপদ?",
  "-1567244911": "পেমেন্ট",
  "-1812070043": "কোথায় আমি Deriv P2P জন্য ব্যবহারের শর্তাবলী দেখতে পারেন?",
  "-696921894": "কেন আমার Deriv P2P অ্যাকাউন্ট ব্লক করা হয়?",
  "-425611884": "আমি কিভাবে একটি বিজ্ঞাপন তৈরি করব?",
  "-1050528217": "আমি কিভাবে অর্ডার করতে পারি?",
  "-1745867197": "কেন আমি Buy/Sell ট্যাবে আমার বিজ্ঞাপন দেখতে পাচ্ছি না?",
  "-214996581": "বিরোধ",
  "-586363837": "আমি কিভাবে আমার Deriv P2P লেনদেন সফল হয় তা নিশ্চিত করতে পারি?",
  "-190084602": "লেনদেন",
  "-1257202503": "আমি যে ট্রেডারের সাথে কাজ করছি তার সাথে আমি কিভাবে যোগাযোগ করব?",
  "-1101543580": "সীমা",
  "-1819888683": "দুঃখিত, আমরা '{{search}}' মিলে কোনো ফলাফল খুঁজে পাইনি।",
  "-859753143": "অনুসন্ধান টিপস:",
  "-177264246": "আপনার অনুসন্ধান শব্দটি সংক্ষিপ্ত রাখুন কারণ আমাদের অনুসন্ধান ক্ষমতা সংক্ষিপ্ত অনুসন্ধান শব্দগুলির সাথে সর্বোত্তমভাবে কাজ করে",
  "-1681655860": "মাল্টা আর্থিক সেবা কর্তৃপক্ষ",
  "-435600202": "সহায়তা কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্ন | সম্পর্কে | Deriv",
  "-254542421": "আপনি একটি অ্যাকাউন্ট তৈরি করতে পারবেন না এমন কিছু সম্ভাব্য কারণ এখানে উল্লেখ করা হল:",
  "-1739646504": "তোমার বয়স ১৮ বছরের নিচে।",
  "-1116525030": "আপনার ইতিমধ্যে একটি Deriv অ্যাকাউন্ট থাকতে পারে।",
  "-1910608693": "আমাদের পরিষেবাগুলি আপনার বসবাসের দেশে উপলব্ধ নয়।",
  "-2073215708": "আপনি <0>ব্যক্তিগত বিবরণ</0> পৃষ্ঠায় এটি করতে পারেন। আপনি যদি আপনার বিবরণ আপডেট করতে না পারেন, তাহলে <1>লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ</1>করুন। আমরা আপনাকে যাচাইয়ের জন্য কিছু নথি পাঠাতে প্রয়োজন হতে পারে।",
  "-785517434": "আপনার ভার্চুয়াল এবং ক্রিপ্টোকারেন্সি অ্যাকাউন্টের মুদ্রাগুলি স্থির থাকলে, আপনি নীচের পদক্ষেপগুলি অনুসরণ করে আপনার ফায়াত অ্যাকাউন্টের মুদ্রা পরিবর্তন করতে পারেন।",
  "-582231303": "<0>ফিয়াটমুদ্রাগুলি নির্বাচন করুন,</0> আপনি যে মুদ্রা চান তা বেছে নিন এবং <0>মুদ্রা পরিবর্তন করুন ক্লিক করুন।</0>",
  "-703297687": "যদি আপনার খোলা পজিশন থাকে তবে প্রথমে তাদের বন্ধ করুন।",
  "-599281490": "আপনার Deriv রিয়েল অ্যাকাউন্টের জন্য, আপনার তহবিল প্রত্যাহার <0>ক্যাশিয়ারে</0> যান।",
  "-188538325": "আপনার Deriv MT5 এবং Deriv X আসল অ্যাকাউন্টগুলির জন্য, আপনার তহবিল উত্তোলনের জন্য আপনার ড্যাশবোর্ডে যান।",
  "-1129279211": "<0>লাইভচ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন</0> এবং আমরা আপনাকে আপনার অ্যাকাউন্টের মুদ্রা পরিবর্তন করতে সহায়তা করব।",
  "-894612350": "হিট <0>পাসওয়ার্ড ভুলে গেছেন? </0> <1>লগইনপৃষ্ঠায়।</1>",
  "-1582535828": "আপনার Apple/Google/Facebook অ্যাকাউন্টের জন্য আপনি যে ইমেল ঠিকানাটি ব্যবহার করেন তা লিখুন।",
  "-2136863307": "এখন, আপনি আপনার ইমেল ঠিকানা এবং পাসওয়ার্ড ব্যবহার করে আপনার Deriv অ্যাকাউন্টে লগ ইন করতে সক্ষম হবেন।",
  "-803818887": "এটি একটি ফি যা আমরা গত 12 মাস ধরে নিষ্ক্রিয় থাকা অ্যাকাউন্টগুলির জন্য চার্জ করি। আরও তথ্যের জন্য <0>আমাদের শর্তাবলী</0> দেখুন।",
  "-1244219585": "সত্তার নাম",
  "-1523686418": "অ্যাকাউন্ট পরিচালনার অনুমোদন (যদি আপনার ব্যবসার একাধিক পরিচালক থাকে)",
  "-1883441858": "পাসপোর্ট এবং ইউটিলিটি বিল/প্রতিটি পরিচালক এবং শেয়ারহোল্ডারের অ্যাকাউন্ট পরিচালনার ব্যক্তির ব্যাংক স্টেটমেন্ট (যদি আপনার ব্যবসার 1 এরও বেশি থাকে)",
  "-482992615": "ব্যবসার ঠিকানা ধারণকারী ইউটিলিটি বিল/ব্যাংক স্টেটমেন্ট",
  "-337933411": "এটা আপনার বসবাসের দেশে আইন উপর নির্ভর করে। <0>আপনারলাভের</0>উপর কর পরিশোধ করতে হবে কিনা তা অনুগ্রহ করে পেশাদার পরামর্শ পান।",
  "-464076737": "আপনি <0>স্ব-বর্জন</0> পৃষ্ঠায় এটি করতে পারেন।",
  "-1687067691": "আপনি যদি অন্য কোন দেশে বাস করেন, আপনি <1>স্ব-বর্জন</1> পৃষ্ঠায় আপনার সীমা সামঞ্জস্য বা অপসারণ করতে পারেন। আপনি যদি আপনার সীমা পরিবর্তন করতে না পারেন, তাহলে <0>লাইভ চ্যাটের মাধ্যমে আমাদের জানান</0>।",
  "-1411245754": "প্রয়োজন হলে আমরা আপনাকে আপনার অ্যাকাউন্ট যাচাই করতে অনুরোধ করব।",
  "-1057679672": "যখন আমরা আপনাকে আপনার অ্যাকাউন্ট যাচাই করতে অনুরোধ করি, তখন এই পদক্ষেপগুলি অনুসরণ করুন:",
  "-1715758584": "আপনার Deriv অ্যাকাউন্টে<0>লগ ইন</0> করুন।",
  "-1960993308": "<0>সেটিংস</0> > <1>পরিচয়ের প্রমাণ</1> বা <1>ঠিকানা প্রমাণ এ</1> যান।",
  "-400895399": "আপনার অ্যাকাউন্ট যাচাই করতে পর্দার নির্দেশাবলী অনুসরণ করুন।",
  "-1464239544": "<0>নোট/টীকা</0> <0>আপনার অ্যাকাউন্টে এই মুহুর্তে যাচাইয়ের প্রয়োজন না থাকলে পরিচয়ের</0> <0>প্রমাণ এবং ঠিকানা পৃষ্ঠাগুলির</0> প্রমাণ পাওয়া যাবে না।",
  "-759539756": "<0>পরিচয়েরপ্রমাণ</0>",
  "-1047117142": "আপনি একটি বৈধ সরকার জারি পরিচয়পত্র যেমন একটি জাতীয় আইডি কার্ড, পাসপোর্ট, বা ড্রাইভার লাইসেন্স প্রয়োজন হবে। আপনার নথিটি অবশ্যই আপনার নাম, ছবি এবং জন্ম তারিখ দেখাতে হবে।",
  "-864022561": "আপনি একটি ব্যাংক স্টেটমেন্ট, ক্রেডিট কার্ড স্টেটমেন্ট, ট্যাক্স স্টেটমেন্ট, বা ইউটিলিটি বিল প্রয়োজন হবে। আপনার নথিটি গত 6 মাসের মধ্যে জারি করা আবশ্যক। এতে আপনার নাম, ঠিকানা, ডকুমেন্ট জারি করা কোম্পানির নাম এবং ইস্যু তারিখ থাকা আবশ্যক।",
  "-469258978": "না, ট্রেডিং করার আগে আপনাকে অবশ্যই আপনার অ্যাকাউন্ট যাচাই করতে হবে।",
  "-1403118121": "আপনি যদি অন্য কোন দেশে থাকেন:",
  "-1945892745": "আমরা একই দিনের মধ্যে আপনার যাচাইকরণ নথি পর্যালোচনা করার চেষ্টা করি। কিছু ক্ষেত্রে, উচ্চ ট্র্যাফিকের কারণে, এটি 3 কার্যদিবসের সময় লাগতে পারে। পর্যালোচনা সম্পন্ন হলে আপনি আমাদের কাছ থেকে একটি নিশ্চিতকরণ ইমেল পাবেন। আপনি আপনার নথির অবস্থা চেক করতে পারেন",
  "-217527343": "<0>সেটিংস> পরিচয়ের প্রমাণ</0>",
  "-1746837387": "আমরা আপনার দস্তাবেজগুলি প্রত্যাখ্যান করেছি কারণ তারা অস্পষ্ট, অবৈধ, মেয়াদ শেষ হয়ে গেছে, কাটা প্রান্তগুলি ছিল, অথবা আপনার ডেরিভ প্রোফাইলের সাথে মেলে না এমন বিশদ বিবরণ দেখিয়েছে। আপনার যদি সাহায্যের প্রয়োজন হয়, তাহলে <0>লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন</0>।",
  "-1248152791": "আপনি যখন আমাদের এফিলিয়েট প্রোগ্রামে যোগ দেন,",
  "-1663161989": "You'll have multiple income opportunities by joining other partnership programmes that we offer.",
  "-640475298": "আপনি আমাদের বহুভাষী প্ল্যাটফর্মের সুবিধা গ্রহণ করতে পারবেন এবং যেখানেই থাকুন না কেন ক্লায়েন্টদের কাছে পৌঁছাতে পারবেন।",
  "-179421588": "আপনি আপনার পছন্দের পেমেন্ট পদ্ধতির মাধ্যমে প্রম্পট মাসিক অর্থ প্রদান পাবেন।",
  "-874599648": "আপনি কোন লুকানো ফি চার্জ করা হবে না। আপনি আপনার উপার্জন ঠিক কি দেখতে সক্ষম হবেন।",
  "-1456353153": "আপনাকে সাহায্য করার জন্য আপনার একটি ডেডিকেটেড অ্যাকাউন্ট ম্যানেজার থাকবে।",
  "-1835477277": "<0>অধিগ্রহণপ্রতি খরচ</0> (শুধুমাত্র ইইউ জন্য)",
  "-2057848186": "প্রতিটি সফল রেফারেলের জন্য কমিশনে 100 USD উপার্জন করুন। আপনার রেফারকৃত ক্লায়েন্টকে অবশ্যই আপনার ট্র্যাকিং লিংক ব্যবহার করে একটি আসল অ্যাকাউন্ট খুলতে হবে এবং 100 USD বা তারও বেশি (এক-কালীন বা জমা",
  "-1264084852": "আপনি যদি আমাদের অধিভুক্ত হন তাহলে আমরা আপনাকে উত্সাহিত করি:",
  "-1754830736": "<0>একটিওয়েবমাস্টার</0><br/>আপনি একটি ট্রেডিং সম্পর্কিত ওয়েবসাইট আছে? আমাদের সহযোগীদের নেটওয়ার্কের সাথে যোগ দিন এবং আমাদের পণ্য এবং পরিষেবাগুলি প্রচার করে আপনার ট্র্যাফিককে রাজস্বতে পরিণত করুন।",
  "-594264969": "<0>একটিসিগন্যাল প্রদানকারী</0><br/>আপনি অন্যদের অনুসরণ করার জন্য ট্রেডিং ডেটা প্রদান করবেন? ট্রেডারদের সম্প্রদায়কে বৃদ্ধি করুন এবং যখন তারা সাইন আপ করবেন এবং আমাদের প্ল্যাটফর্মে ট্রেড করবেন তখন কমিশন উপার্জন করুন।",
  "-1710240869": "<0>একটিসফটওয়্যার ডেভেলপার</0><br/>আমাদের API ব্যবহার করে আপনার নিজস্ব ট্রেডিং প্ল্যাটফর্ম তৈরি করুন এবং আপনার ক্লায়েন্ট সাইন আপ এবং ট্রেড করার সময় কমিশন উপার্জন করুন।",
  "-139185289": "<0>একটিব্লগার/ভ্লগার</0><br/>আমাদের পণ্য এবং পরিষেবাগুলি প্রচার করুন এবং যখন আপনি আপনার দর্শকদের ব্যবসায়ীদের মধ্যে রূপান্তর করেন তখন কমিশন উপার্জন করুন।",
  "-67585950": "রেফারড ক্লায়েন্ট হল এমন একজন ক্লায়েন্ট যিনি আপনার ট্র্যাকিং লিংক ব্যবহার করে সাইন আপ করেছেন, তাদের অ্যাকাউন্টে ডিপোজিট করেছেন এবং আমাদের প্লাটফর্মে ট্রেড শুরু করেছেন। অ্যাফিলিয়েট হিসাবে, আপনি আপনার রেফারকৃত ক্লায়েন্টদের ট্রেড থেকে কমিশন অর্জন করতে পারেন।",
  "-1388788058": "আপনার রেফারেল লিঙ্ক পেতে এই পদক্ষেপগুলি অনুসরণ করুন:",
  "-379292041": "আপনার এফিলিয়েট ড্যাশবোর্ডে<0>লগ ইন</0> করুন।",
  "-1245795523": "<0>মার্কেটিং<0/> ট্যাবে ক্লিক করুন।",
  "-976921122": "আপনার পেমেন্ট পদ্ধতি পরিবর্তন করতে এই পদক্ষেপগুলি অনুসরণ করুন:",
  "-257221931": "আপনার<0>ড্যাশবোর্ডে লগ ইন</0> করুন।",
  "-1109489026": "<0>আর্থিক</0> ট্যাবে ক্লিক করুন এবং <0>পেমেন্ট নির্দেশাবলী</0> নির্বাচন করুন।",
  "-1408956818": "আপনার পছন্দের পেমেন্ট পদ্ধতি নির্বাচন করুন, প্রয়োজনীয় বিবরণ লিখুন এবং <0>আপডেট</0>ক্লিক করুন।",
  "-817404641": "<0>প্রতিবেদনে</0>যান, এবং <0>বিস্তারিত কার্যকলাপ প্রতিবেদন</0>নির্বাচন করুন।",
  "-1204121083": "সময়কাল এবং ফিল্টার সেট করুন এবং <0>রিপোর্ট প্রদর্শন করুন বা রিপোর্ট</0> <0>ডাউনলোড</0> করুন ক্লিক করুন।",
  "-1507095704": "সহায়তা কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্ন | অধিভুক্ত প্রোগ্রাম | Deriv",
  "-1973882807": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - অ্যাফিলিয়েট প্রোগ্রাম",
  "-994905306": "1। ব্লক মেনু খুলতে উপরের বাম কোণে 'Get started' ক্লিক করুন।",
  "-1285759343": "অনুসন্ধান",
  "-588159121": "ব্লক সরিয়ে ফেলো",
  "-793696861": "2। <0>ইউটিলিটি>ভেরিয়েবলগুলিতে</0>যান",
  "-170649565": "ভেরিয়েবল তৈরি করো",
  "-695073642": "ব্যবহারকারী সংজ্ঞায়িত চলক",
  "-364223277": "একটি দ্রুত কৌশল একটি প্রস্তুত কৌশল যা আপনি DBot ব্যবহার করতে পারেন। আপনি চয়ন করতে পারেন 3 দ্রুত কৌশল আছে: Martingale, D'Alembert, এবং অস্কার এর গ্রিন্ড।",
  "-1160951775": "একটি দ্রুত কৌশল ব্যবহার",
  "-647409418": "1। উপরের টুলবারে 'Get started করুন' ক্লিক করুন।",
  "-1832219812": "2। 'দ্রুত কৌশল' ক্লিক করুন।",
  "-1614892250": "3। আপনি চান যে কৌশল বেছে নিন।",
  "-162975033": "4। অ্যাসেট এবং ট্রেড টাইপ নির্বাচন করুন।",
  "-1647883455": "অ্যাসেট এবং ট্রেড টাইপ",
  "-1522758943": "5। আপনার পছন্দের ট্রেড প্যারামিটার লিখুন এবং 'তৈরি করুন' ক্লিক করুন।",
  "-1299230355": "7। আপনি আপনার বটটি আপনার কম্পিউটারে ডাউনলোড করে বা আপনার Google Drive সংরক্ষণ করে সংরক্ষণ করতে পারেন।",
  "-1810613801": "এটি একটি কম ঝুঁকিপূর্ণ ইতিবাচক অগ্রগতি কৌশল যা ১৯৬৫ সালে প্রথম আবির্ভূত হয়। এই কৌশল ব্যবহার করে, আপনি প্রতিটি সফল ট্রেডের পরে আপনার চুক্তির আকার বৃদ্ধি করবেন, এবং প্রতিটি অসফল ট্রেডের পরে আপনার চুক্তির আকার হ্রাস করবেন।",
  "-195690560": "প্রথমত, আপনার কৌশলটি একটি নাম দিন। উপরের টুলবারের 'বট নাম' ক্ষেত্রটি ক্লিক করুন এবং একটি নাম লিখুন।",
  "-179005984": "সংরক্ষণ করুন",
  "-711167842": "1। 'স্থানীয়' নির্বাচন করুন এবং 'চালিয়ে যাবে' ক্লিক করুন।",
  "-631261465": "<0>Google Drive সংরক্ষণ করা হচ্ছে</0>",
  "-1677746091": "1। 'সংযোগ করুন' ক্লিক করুন।",
  "-764102808": "গুগল ড্রাইভ",
  "-1994617635": "3। 'চালিয়ে যাও' ক্লিক করুন।",
  "-79131093": "শুধু আপনার কম্পিউটার থেকে এক্সএমএল ফাইলটি ওয়ার্কস্পেসে টেনে আনুন। আপনার ব্লক অনুযায়ী লোড করা হবে। বিকল্পভাবে, আপনি কর্মক্ষেত্রের শীর্ষে টুলবারে 'আমদানি' ক্লিক করতে পারেন এবং আপনার কম্পিউটার থেকে বা আপনার Google Drive থেকে আপনার কৌশল লোড করতে চয়ন করতে পারেন।",
  "-1751626872": "বোট লোড করুন",
  "-157171315": "লোড বট Google Drive",
  "-380726654": "কর্মক্ষেত্রের শীর্ষে টুলবারে 'রিসেট' ক্লিক করুন। এটি কর্মক্ষেত্রটিকে তার মূল অবস্থাতে ফিরিয়ে আনবে এবং কোনও অসংরক্ষিত পরিবর্তন হারিয়ে যাবে।",
  "-1856204727": "রিসেট",
  "-1671080983": "2। 'ওকে' ক্লিক করুন।",
  "-1886118844": "অনেক উপায় আছে আপনি নিয়ন্ত্রণ করতে পারেন, আপনার ক্ষতি সঙ্গে DBot। এখানে একটি সহজ উদাহরণ আছে কিভাবে আপনি আপনার কৌশল ক্ষতি নিয়ন্ত্রণ বাস্তবায়ন করতে পারেন:",
  "-986689483": "1। নিম্নলিখিত ভেরিয়েবলগুলি তৈরি করুন:",
  "-985220032": "সর্বোচ্চ ক্ষতি",
  "-1101689220": "2। <0>CurnPL</0> <0>Maximumloss</0> অতিক্রম করেছে কিনা তা পরীক্ষা করার জন্য একটি লজিক ব্লক ব্যবহার করুন। যদি এটি হয়, তাহলে বটটিকে অন্য চক্র চালানোর জন্য <0>TradeGain কে 'false' এ সেট করুন</0> ।",
  "-1739325003": "লজিক ব্লক",
  "-148855952": "বর্তমান পিএল হালনাগাদ",
  "-1650334312": "কর্মক্ষেত্রের ডানদিকে প্যানেলটি আপনাকে DBot- এ আপনার সমস্ত ট্রেড সম্পর্কে তথ্য দেয়। 'সারাংশ' ট্যাবটি আপনার মোট পণ, মোট অর্থ প্রদান, মুনাফা/ক্ষতি ইত্যাদি তথ্য দেখায়।",
  "-822031479": "সারসংক্ষেপ ট্যাব",
  "-224804428": "লেনদেন",
  "-1609246392": "চার্ট দেখতে কর্মক্ষেত্রের নীচে বাম কোণে 'চার্ট' ক্লিক করুন।",
  "-346303383": "আপনি ডিপোজিট এবং তোলার জন্য ডেবিট এবং ক্রেডিট কার্ড, ই-ওয়ালেট, ক্রিপ্টোকারেন্সি ওয়ালেট এবং পেমেন্ট এজেন্ট ব্যবহার করতে পারেন (একটি সম্পূর্ণ তালিকার জন্য আমাদের <0>পেমেন্ট পদ্ধতি পৃষ্ঠাটি</0> দেখুন)। একবার আপনি আপনার Deriv অ্যাকাউন্টে লগ ইন করুন, আপনি <1>ক্যাশিয়ার পৃষ্ঠায়</1>আপনার দেশে উপলব্ধ পেমেন্ট পদ্ধতি দেখতে সক্ষম হবেন।",
  "-2134684262": "আপনি ক্যাশিয়ার পৃষ্ঠায় একটি নতুন লিঙ্ক পেতে পারেন। <0>উইথড্রয়ালএ</0> যান এবং আমার অনুরোধ যাচাই করুন ক্লিক করুন। আমরা আপনাকে একটি নতুন লিঙ্ক ইমেইল করব; দয়া করে 1 ঘন্টার মধ্যে এটি ব্যবহার করতে ভুলবেন না।",
  "-1855944698": "আপনার ক্রেডিট কার্ডের ডিপোজিট প্রত্যাখ্যাত হওয়ার কিছু কারণ এখানে রয়েছে:",
  "-1435852820": "আপনার 3D SecureCode সক্রিয় নাও হতে পারে। চেক করার জন্য আপনার ব্যাংকের সাথে যোগাযোগ করুন।",
  "-805026662": "আপনার বসবাসের দেশ আপনার কার্ড জারি করা হয়েছিল যে দেশের সাথে মেলে না।",
  "-336747115": "আপনার যদি সাহায্যের প্রয়োজন হয়, তাহলে <0>লাইভ চ্যাটের</0>মাধ্যমে আমাদের সাথে যোগাযোগ করুন।",
  "-1168460620": "হ্যাঁ, কিন্তু শুধুমাত্র একবার আপনার টার্নওভার ডিপোজিট বোনাস মূল্যের 25 গুণ অতিক্রম করে। বোনাস হল আমাদের ট্রেডিং প্লাটফর্মের সাথে পরিচিত হতে আপনাকে সাহায্য করার জন্য, তাই আমরা আপনাকে এটি ট্রেড করতে এবং একটি সম্ভাব্য মুনাফা অর্জনের জন্য ব্যবহার করতে চাই (যা আপনি যে কোন সময় প্রত্যাহার করতে পারেন)।",
  "-1881204280": "মায়েস্ট্রো এবং মাস্টারকার্ড ব্যবহার করে অর্থ উত্তোলন আপনার দেশে সম্ভব নয়। আপনি <0>আমাদের পেমেন্ট পদ্ধতিগুলির তালিকা</0> চেক করতে পারেন যাতে আপনার কাছে একটি উইথড্রয়াল মেথড পাওয়া যায়।",
  "-670805289": "আপনার আমানত এবং তোলার জন্য মুদ্রা রূপান্তর আপনার পেমেন্ট পরিষেবা প্রদানকারীর দ্বারা সম্পন্ন হয়। উদাহরণস্বরূপ, যদি আপনি Skrill ব্যবহার করেন, আপনার লেনদেনের পরিমাণ Skrill দ্বারা রূপান্তরিত হবে। আপনার আমানত এবং তোলার জন্য ব্যবহৃত রূপান্তর হার সম্পর্কে আপনার পরিষেবা প্রদানকারীর সাথে যোগাযোগ করুন।",
  "-1185520887": "আপনার উইথড্রয়াল অনুরোধ ইতোমধ্যে অনুমোদিত এবং প্রক্রিয়া করা হয়েছে",
  "-1543634856": "আপনার প্রত্যাহার বাতিল করতে, এই পদক্ষেপগুলি অনুসরণ করুন:",
  "-410744792": "<0>ক্যাশিয়ারেযান > প্রত্যাহার</0>",
  "-1736064743": "আমরা আপনাকে একটি যাচাইকরণ লিঙ্ক সহ একটি ইমেল পাঠাব। ওই লিংকে ক্লিক করুন।",
  "-1439607156": "প্রথম ডিপোজিট করার পরেই আপনার পেমেন্ট পদ্ধতি শুধুমাত্র উইথড্রয়াল পেজে প্রদর্শিত হবে। যদি আপনি একটি ডিপোজিট করে থাকেন এবং এখনও উইথড্রয়াল স্ক্রিনে আপনার মূল্যপরিশোধের পদ্ধতি দেখতে না পান, তাহলে সম্ভবত এই কারণে যে অর্থ প্রদানের পদ্ধতি আপনি ডিপোজিটের জন্য ব্যবহার করেছেন তা তোলার জন্য ব্যবহার করা যাবে না। এই ক্ষেত্রে, আপনাকে একটি ভিন্ন অর্থ প্রদানের পদ্ধতি ব্যবহার করতে হতে পারে যা তোলার জন্য সমর্থন করে, খুব, যদি আপনার সাহায্যের প্রয়োজন হয় তাহলে <0>লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ</0> করুন৷",
  "-1257106357": "সাহায্য কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্ন | আমানত এবং তোলার | Deriv",
  "-524318410": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - আমানত এবং উত্তোলন",
  "-993497460": "<0>Deriv P2P</0> আমাদের পিয়ার-টু-পিয়ার আমানত এবং প্রত্যাহার পরিষেবা যা আমাদের ট্রেডিং প্ল্যাটফর্মের অংশ। Deriv P2P ব্যবহার করে, আপনি সহকর্মী ব্যবসায়ীদের সাথে বিনিময়ের মাধ্যমে মিনিটের মধ্যে এবং আপনার অ্যাকাউন্টের বাইরে অর্থ পেতে পারেন। আমরা মূলত আমাদের ক্লায়েন্টদের জন্য এই পরিষেবাটি চালু করেছি যেখানে মুদ্রা বিনিময় পরিষেবাগুলি ব্যাপকভাবে অ্যাক্সেসযোগ্য নয়।",
  "-1279056201": "Deriv P2P ব্যবহার শুরু করার আগে আমরা প্রত্যেকের পরিচয় যাচাই করি। কোন বেনামী লেনদেন অনুমোদিত হয় না।",
  "-296729461": "উপরন্তু, সমস্ত লেনদেন এসক্রো দ্বারা সুরক্ষিত: উভয় পক্ষের লেনদেন তাদের শেষ থেকে সম্পন্ন হয়েছে তা নিশ্চিত না হওয়া পর্যন্ত অর্ডার পরিমাণ এসক্রোতে লক করা হয়।",
  "-1476852890": "হ্যাঁ, আপনি Deriv P2P ব্যবহার শুরু করতে পারেন আগে একটি Deriv বাস্তব অ্যাকাউন্ট প্রয়োজন হবে। Deriv P2P আপনার Deriv অ্যাকাউন্টের মধ্যে এবং বাইরে তহবিল সরানোর একটি উপায়।",
  "-154362819": "<0>রিয়েল</0>ক্লিক করুন। <0>Derivঅ্যাকাউন্টগুলির</0>অধীনে, <0>যোগ করুন ক্লিক করুন</0>",
  "-1627487675": "আপনার Deriv P2P ব্যালেন্স আপনার Deriv অ্যাকাউন্টে তৈরি সমস্ত আমানত অন্তর্ভুক্ত নাও হতে পারে। ক্রেডিট কার্ড, স্ক্রিল, নেটেলার এবং জিংপেয়ের মাধ্যমে ডিপোজিটগুলি ডেরিভ পি-পি-পি-তে পাওয়া যাবে না।",
  "-568906967": "<0>আমাদেরশর্তাবলীর</0>'Deriv P2P' অনুচ্ছেদ 4 এ যান।",
  "-461691496": "আপনার Deriv অ্যাকাউন্ট স্থগিত করা হয়। আরও তথ্যের জন্য লাইভ চ্যাটের মাধ্যমে <0>আমাদের সাথে যোগাযোগ করুন</0> ।",
  "-1029239301": "আপনি গত ২৪ ঘন্টায় ৩ টি অর্ডার বাতিল করেছেন। ২৪ ঘণ্টা পর স্বয়ংক্রিয়ভাবে আপনার অ্যাকাউন্ট আনব্লক হয়ে যাবে।",
  "-1141509742": "হ্যাঁ, সীমিত বৃদ্ধির অনুরোধ করার জন্য <0>লাইভ চ্যাটের মাধ্যমে</0> আমাদের সাথে যোগাযোগ করুন।",
  "-1410699505": "আপনি যে কোনও পেমেন্ট পদ্ধতি ব্যবহার করতে পারেন যতক্ষণ না আপনি যে ট্রেডারের সাথে ডিল করছেন তার সাথে একমত হয়।",
  "-86797398": "<0>দ্রষ্টব্য:</0> Deriv P2P ব্যবসায়ীদের মধ্যে তৈরি পেমেন্ট উপর Deriv কোন নিয়ন্ত্রণ নেই। অনুগ্রহ করে নিশ্চিত করুন যে আপনি এবং আপনি যে ট্রেডারের সাথে কাজ করছেন তার মধ্যে সম্মত পেমেন্ট নির্দেশাবলী অনুসরণ করুন এবং যখন আপনি আপনার বিজ্ঞাপন পোস্ট করবেন তখন আপনার পছন্দের পেমেন্ট পদ্ধতি এবং নির্দেশাবলী প্রদান করুন।",
  "-338149677": "<0>Deriv P2P যান></0> <1>আমার বিজ্ঞাপন</1>।",
  "-67297475": "আপনার বিজ্ঞাপন <0>ক্যাশিয়ার> Deriv P2P</0>এ <1>আমার বিজ্ঞাপন</1> ট্যাবে উপলব্ধ।",
  "-1869445525": "বিজ্ঞাপন কিনুন বা বিক্রি করুন নির্বাচন করুন।",
  "-1378864427": "<0>Buy</0> or <0>sell</0> ক্লিক করে আপনি যে বিজ্ঞাপন চান তা বেছে নিন।",
  "-807767876": "নোট:",
  "-1278209777": "আপনার অ্যাকাউন্ট যাচাই করা হলেই আপনি শুধুমাত্র একটি অর্ডার করতে সক্ষম হবেন।",
  "-1669612535": "আপনি যদি বিক্রি করেন, তাহলে অর্ডারটি শেষ করার আগে আপনাকে ক্রেতার পেমেন্টের জন্য অপেক্ষা করতে হবে।",
  "-1239568034": "যদি আপনি Deriv P2P- এ লেনদেনের সাথে কোনও সমস্যা সম্মুখীন হন, তবে প্রথমে আপনি যে ট্রেডারের সাথে ডিল করছেন তার সাথে এটি সমাধান করার চেষ্টা করুন। যদি তারা পরিস্থিতি সমাধানে সাহায্য করতে ইচ্ছুক না থাকে, তাহলে অনুগ্রহ করে <0>আমাদের লাইভ চ্যাটের মাধ্যমে জানান</0> এবং আমরা আপনাকে এটি সমাধান করতে সাহায্য করব।",
  "-989166377": "একটি Deriv P2P লেনদেন বিরোধিতা করতে, এই পদক্ষেপগুলি অনুসরণ করুন:",
  "-1567088047": "অর্ডারের মেয়াদ শেষ হয়ে গেলে, অর্ডার বিশদ স্ক্রিনে <0>অভিযোগ</0> ক্লিক করুন।",
  "-1543692084": "আমরা আপনার এবং আপনার সাথে যে ট্রেডারের সাথে কাজ করছেন তার কাছে পৌঁছানোর মাধ্যমে লেনদেনের বিষয়ে আরও তথ্য সন্ধান করব এবং আমরা 24 ঘন্টার মধ্যে সমস্যাটি সমাধান করার চেষ্টা করব। আমরা আপনাকে অবস্থা সম্পর্কে অবগত রাখব।",
  "-1095411583": "সফল Deriv P2P লেনদেনের জন্য, এই নির্দেশিকা অনুসরণ করুন:",
  "-693174976": "অভিন্ন পরিমাণে এবং বিনিময় হারের সাথে বিজ্ঞাপন তৈরি করা এড়িয়ে চলুন।",
  "-2112170016": "আপনার বিজ্ঞাপন এবং অর্ডারগুলি সমর্থন করার জন্য আপনার অ্যাকাউন্টের ব্যালেন্স যথেষ্ট কিনা তা নিশ্চিত করুন।",
  "-1098565506": "আপনি যদি কিনছেন:",
  "-1941726245": "অর্ডার শেষ করার আগে ক্রেতা পেমেন্ট করেছেন কিনা তা নিশ্চিত করতে আপনার ব্যাংক বা ই-ওয়ালেট ব্যালেন্স চেক করুন।",
  "-1964387231": "একবার আপনি ক্রেতা থেকে পেমেন্ট পেয়েছি, যত তাড়াতাড়ি আপনি করতে পারেন অর্ডারটি সম্পূর্ণ করার চেষ্টা করুন।",
  "-1705206253": "Deriv P2P ব্যবহার সম্পর্কে আরও নির্দেশিকা জন্য, আমাদের <0>ব্যবহারের শর্তাবলী</0> দেখুন (অনুচ্ছেদ 4 'Deriv P2P' দেখুন)।",
  "-90598465": "ন্যূনতম ডিপোজিট নেই। আপনি দিনে বারো বার USD 2,500 সর্বোচ্চ ডিপোজিট করতে পারেন।",
  "-307502515": "আপনি ফরেক্স, ক্রিপ্টোকারেন্সি, কমোডিটি এবং Deriv X এ আমাদের মালিকানাধীন সিন্থেটিক ইন্ডিসেস",
  "-577476222": "DTrader আপনাকে ডিজিটাল অপশন, মাল্টিপ্লায়ার এবং Lookback আকারে 50 টিরও বেশি সম্পদের ট্রেড করতে দেয়।",
  "-2134519372": "Deriv MT5 (DMT5) এবং Deriv X উভয় মাল্টি-অ্যাসেট ট্রেডিং প্ল্যাটফর্ম যেখানে আপনি স্পট ফরেক্স এবং CFD ট্রেড করতে পারেন একাধিক অ্যাসেট ক্লাসে লিভারেজ সহ। তাদের মধ্যে প্রধান পার্থক্য হল প্ল্যাটফর্ম লেআউট - MT5 এর একটি সহজ সমস্ত-ইন-ওয়ান ভিউ রয়েছে, যখন Deriv X এ আপনি আপনার পছন্দ অনুযায়ী লেআউটটি কাস্টমাইজ করতে পারেন।",
  "-1529587893": "একটি Deriv X অ্যাকাউন্ট যোগ করার জন্য এই পদক্ষেপগুলি অনুসরণ করুন:",
  "-1383710718": "<0>রিয়েলঅ্যাকাউন্ট</0> বা <0>ডেমো অ্যাকাউন্ট</0> নির্বাচন করুন।",
  "-780401736": "আপনি যদি আপনার প্রথম Deriv X অ্যাকাউন্ট যোগ করেন, তাহলে আপনাকে আপনার Deriv X পাসওয়ার্ড সেট করতে হবে। আপনি যদি ইতিমধ্যে আপনার Deriv X পাসওয়ার্ড সেট করে থাকেন তবে আপনাকে এখনই এটি প্রবেশ করতে হবে।",
  "-1285898327": "আপনার নতুন Deriv X অ্যাকাউন্ট এখন প্রস্তুত।",
  "-527968812": "আপনাকে প্রথমে একটি Deriv X অ্যাকাউন্ট যোগ করতে হবে। এর পরে, লগ ইন করার জন্য এই পদক্ষেপগুলি অনুসরণ করুন:",
  "-2055925090": "ফাইন্যান্সিয়াল অ্যাকাউন্ট হল যেখানে আপনি ফরেক্স, ক্রিপ্টোকারেন্সি, এবং কমোডিটির মতো আর্থিক মার্কেটে পার্থক্য (CFD) জন্য চুক্তি ট্রেড করেন।",
  "-1720135689": "আপনার <0>অ্যাকাউন্ট সেটিংসে</0>যান। “নিরাপত্তা এবং নিরাপত্তা” ড্রপ ডাউন মেনুতে ক্লিক করুন এবং “পাসওয়ার্ড” নির্বাচন করুন। “Deriv X password” এর অধীনে, আপনার পাসওয়ার্ড পুনরায় সেট করতে “পাসওয়ার্ড পরিবর্তন করুন” ক্লিক করুন।",
  "-535620163": "Deriv এ আপনার Deriv X অ্যাকাউন্ট থেকে তহবিল উত্তোলন করতে, আপনাকে প্রথমে আপনার Deriv অ্যাকাউন্টে তহবিল স্থানান্তর করতে হবে। ক্যাশিয়ারে যান > অ্যাকাউন্টগুলির মধ্যে স্থানান্তর করুন এবং পর্দার নির্দেশাবলী অনুসরণ করুন।",
  "-2015877045": "সহায়তা কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী | Deriv X | Deriv",
  "-529738098": "প্রায়শই জিজ্ঞাসিত প্রশ্ন - Deriv X",
  "-971172690": "ন্যূনতম কি/সর্বাধিক আমি আমার Deriv X অ্যাকাউন্টে ডিপোজিট করতে পারি?",
  "-2103351541": "Deriv MT5 is a CFD trading platform that gives you access to forex, stocks, stock indices, commodities, cryptocurrencies, and derived. Learn more about Deriv MT5 <0>here</0>.",
  "-1663990628": "Deriv MT5 is a CFD trading platform that gives you access to forex, stocks, stock indices, commodities, cryptocurrencies, and derived indices. Learn more about Deriv MT5 <0>here</0>.",
  "-2015313545": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, and <3>Binary Bot</3> offer digital options trading on a range of underlying assets such as forex, stock indices, commodities, and derived. These platforms allow you to set the contract duration before opening positions, and you'll know exactly how much you'll earn if you win. You may find these platforms more intuitive if you're new to the trading world.",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, and <3>Binary Bot</3> offer digital options trading on a range of underlying assets such as forex, stock indices, commodities, and derived indices. These platforms allow you to set the contract duration before opening positions, and you'll know exactly how much you'll earn if you win. You may find these platforms more intuitive if you're new to the trading world.",
  "-1473488354": "The Deriv MT5 Derived account offers contracts for difference (CFDs) on derived indices. These indices include our proprietary synthetic indices as well as indices derived from the price movement of real financial markets. Selected derived indices can be traded 24/7, even on weekends and holidays, while the others are available for trade round the clock on weekdays.",
  "-787503172": "Deriv MT5 ফাইন্যান্সিয়াল অ্যাকাউন্ট অফার করে ফরেক্স, কমোডিটি, ক্রিপ্টোকারেন্সি, স্টক এবং স্টক ইন্ডিসেসের উপর CFD, সর্বোচ্চ নমনীয়তার জন্য উচ্চ লিভারেজ এবং এই অ্যাকাউন্টটি 100 টিরও বেশি সম্পদ সরবরাহ করে এবং ক্রিপ্টোকারেন্সিতে 24/7 ট্রেডিং পাওয়া যায়।",
  "-300839534": "আপনার Deriv অ্যাকাউন্ট থেকে আপনার Deriv MT5 অ্যাকাউন্টে অর্থ স্থানান্তর করতে হবে। আপনি <0>ক্যাশিয়ার পৃষ্ঠায়</0>এটি করতে পারেন। স্থানান্তর তাত্ক্ষণিক; আপনার তহবিল স্থানান্তর সম্পূর্ণ করার সাথে সাথে আপনার Deriv MT5 অ্যাকাউন্টে উপলব্ধ হবে।",
  "-1348787775": "আপনার Deriv MT5 পাসওয়ার্ড পুনরায় সেট করতে এই পদক্ষেপগুলি অনুসরণ করুন:",
  "-1111031408": "আপনার <0>Deriv MT5 ড্যাশবোর্ডে</0>যান।",
  "-985140221": "<0>নিশ্চিত</0>করুন ক্লিক করুন।",
  "-1222605568": "আমরা আপনাকে একটি ইমেল পাঠাবো। সেই <0>ইমেইলের পাসওয়ার্ড পরিবর্তন</0> করুন বোতামটি ক্লিক করুন।",
  "-1184173356": "আপনাকে পাসওয়ার্ড পরিবর্তন স্ক্রিনে নিয়ে যাওয়া হবে। একটি নতুন পাসওয়ার্ড লিখুন এবং <0>তৈরি</0>করুন ক্লিক করুন",
  "-1462766296": "আপনি MT5 ডেস্কটপ অ্যাপ, ওয়েব টার্মিনাল বা মোবাইল অ্যাপের মাধ্যমে আপনার Deriv MT5 অ্যাকাউন্টে লগ ইন করতে পারেন। <0>আপনারDeriv MT5 ড্যাশবোর্ড থেকে আপনার</0>লগইন আইডি এবং সার্ভারের নাম প্রয়োজন হবে। Deriv MT5 এ লগ ইন করার জন্য অনুগ্রহ করে আপনার Deriv MT5 পাসওয়ার্ড ব্যবহার করুন।",
  "-1089619392": "আপনি আপনার <0>Deriv MT5 ড্যাশবোর্ডে</0>বিনিয়োগকারী পাসওয়ার্ড সেট করতে পারেন। আপনার Deriv MT5 অ্যাকাউন্টে <1>পাসওয়ার্ড</1> ক্লিক করুন, এবং একটি নতুন <1>পাসওয়ার্ড সেট করতে বিনিয়োগকারী</1> পাসওয়ার্ড নির্বাচন করুন।",
  "-351288377": "না, আমরা পারবো না।",
  "-1987596175": "আপনি আপনার Deriv MT5 অ্যাকাউন্ট পুনরায় চালু করতে পারবেন না। পরিবর্তে, আপনি আপনার Deriv <0>MT5 ড্যাশবোর্ডে</0>একটি নতুন তৈরি করতে পারেন।",
  "-38304396": "না, তুমি পারবে না। প্রতিটি অ্যাসেট জন্য একটি নির্দিষ্ট ডিফল্ট পরিমাণ আছে। আপনার অ্যাকাউন্টে প্রযোজ্য লিভারেজ আপনার <0>Deriv MT5 ড্যাশবোর্ডে</0>পাওয়া যাবে।",
  "-88115138": "গ্রীনিচ মাইন টাইম (জিএমটি)।",
  "-1741073621": "Deriv MT5 এ আপনার ট্রেডের একটি বিবৃতি প্রয়োজন হলে, 3 মাসের বিবৃতি ডাউনলোড করতে এই পদক্ষেপগুলি অনুসরণ করুন:",
  "-1684440937": "ডেস্কটপ অ্যাপের মাধ্যমে আপনার MT5 অ্যাকাউন্টে লগ ইন করুন।",
  "-1374165891": "<0>টাইমেডান-ক্লিক করুন, <0>রিপোর্ট</0>ক্লিক করুন, এবং <0>ওপেন এক্সএমএল</0>নির্বাচন করুন।</0>",
  "-1795964107": "যদি আপনার আরো বর্ধিত সময়ের জন্য একটি বিবৃতি প্রয়োজন হয়, <0>লাইভ চ্যাটের</0>মাধ্যমে আমাদের সাথে যোগাযোগ করুন, এবং আমরা এটি আপনাকে সাহায্য করব।",
  "-309622502": "হ্যাঁ, আপনার Deriv MT5 অ্যাকাউন্ট নিষ্ক্রিয় করার আগে আমরা আপনার ব্যালেন্স আপনার Deriv অ্যাকাউন্টে স্থানান্তর করব।",
  "-586122892": "না, এটা MT5 এ সম্ভব নয়।",
  "-518416448": "না, আপনি পারবেন না, তবে আপনার বিভিন্ন সার্ভারে একাধিক Deriv MT5 সিন্থেটিক অ্যাকাউন্ট থাকতে পারে।",
  "-2007650229": "হ্যাঁ, আপনি একটি Deriv MT5 আর্থিক অ্যাকাউন্ট দিয়ে মাইক্রো ফরেক্স জোড়া ট্রেড করতে পারেন।",
  "-1593152023": "সহায়তা কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী | Dermt5 | Deriv",
  "-1402025716": "<0>DTrader</0> আমাদের ট্রেডিং প্ল্যাটফর্মগুলির মধ্যে একটি। এটি আর্থিক এবং সিন্থেটিক মার্কেটে বিভিন্ন সম্পদের উপর ডিজিটাল বিকল্প এবং গুণক সরবরাহ করে। ",
  "-199203548": "You can trade forex, stocks, stock indices, commodities, cryptocurrencies, and derived on DTrader. Some markets may not be available in certain countries.",
  "-1758753185": "এই চুক্তিগুলি DTrader এ উপলব্ধ:",
  "-1572548510": "আপ & ডাউন",
  "-922253974": "উত্থান/পতন",
  "-1361254291": "হাই/লো ",
  "-1691868913": "টাচ/নো টাচ",
  "-763273340": "সংখ্যা",
  "-330437517": "মিল/পৃথক",
  "-657360193": "উপরে/অধীন",
  "-1442307043": "সহায়তা কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী | DTrader | Deriv",
  "-1544998943": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - DTrader",
  "-1301260207": "যখন আপনার ক্লায়েন্টরা MT5 তে CFD ট্রেড করে, এমনকি সপ্তাহান্তে এবং সরকারি ছুটিতে আপনি কমিশন পাবেন।",
  "-110767819": "আপনার ক্লায়েন্টদের কাছে আমাদের পণ্য এবং পরিষেবাগুলি প্রচার করতে সহায়তা করার জন্য আপনার কাছে বিভিন্ন বিপণন সরঞ্জামগুলি অ্যাক্সেস থাকবে।",
  "-289567912": "<0>এখানেআমাদের আইবি প্রোগ্রাম সম্পর্কে আরও জানুন</0>।",
  "-898871903": "না, এটা সম্পূর্ণ বিনামূল্যে।",
  "-17396892": "সাহায্য দরকার? Deriv সেবা এবং অনলাইন ট্রেডিং প্ল্যাটফর্ম সম্পর্কে প্রশ্ন আছে? আমাদের FAQ পড়ুন বা আমাদের একটি প্রশ্ন জিজ্ঞাসা করুন।",
  "-199125243": "মাল্টিপ্লায়ার (গুণক বিকল্প নামেও পরিচিত) একটি ট্রেড টাইপ যা আপনাকে আপনার মুনাফা বাড়ানোর সুযোগ দেয় আপনার অংশীদারির চেয়ে বেশি ঝুঁকি ছাড়াই। আরো জানতে, <0>মাল্টিপ্লায়ার পৃষ্ঠাতে</0>যান।",
  "-1755209362": "ট্রেডিং মাল্টিপ্লায়ার সম্পর্কে আরও জানতে <0>এই ভিডিওটি</0> দেখুন।",
  "-1343499861": "সাহায্য কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্ন | মাল্টিপ্লায়ার | Deriv",
  "-11499858": "না, অনুরোধ না করা হলে আপনার Deriv অ্যাকাউন্ট যাচাই করতে হবে না। আপনার অ্যাকাউন্টের যাচাইকরণের প্রয়োজন হলে, প্রক্রিয়াটি শুরু করার জন্য আমরা ইমেলের মাধ্যমে আপনার সাথে যোগাযোগ করব এবং আপনার নথিগুলি কীভাবে জমা দিতে হবে সে বিষয়ে আপনাকে স্পষ্ট নির্দেশাবলী সরবরাহ করব।",
  "-1846766027": "বৈদেশিক মুদ্রা, বা ফরেক্স, বিশ্বের মুদ্রার বৈশ্বিক মার্কেটস, যেখানে বিভিন্ন মুদ্রার মান ফরেক্স জোড়া আকারে একে অপরের বিরুদ্ধে pitted হয়, যেমন EUR/USD, AUD/JPY, ইত্যাদি বৈদেশিক মুদ্রার মার্কেটস প্রতিটি মুদ্রার বিনিময় হার নির্ধারণ করে।",
  "-192959524": "Deriv-এ ট্রেডিং ফরেক্স সম্পর্কে আরও জানতে <0>এই নিবন্ধটি</0> পড়ুন।",
  "-796675459": "Derived indices consist of asset prices generated from real-world and simulated markets and indices, with little to no influence from real-world events.  You can trade from a variety of derived indices, including synthetic indices, derived FX indices, and basket indices.",
  "-2125441053": "With basket indices, you can trade your favourite asset against a basket of five major global currencies, each weighted by 20%.",
  "-1879171974": "একটি পণ্য হয় পরিবেশে প্রাকৃতিকভাবে জন্মায় বা উৎপাদিত হয়, যেমন কৃষি পণ্য, পশুসম্পদ, অশোধিত তেল, এবং সোনা ও রূপার মত মূল্যবান মেটাল",
  "-339093963": "Deriv <0>এ ট্রেডিং কমোডিটি সম্পর্কে আরও জানতে এই নিবন্ধটি</0> পড়ুন।",
  "-691446230": "স্টক ইন্ডিসেস স্টক মার্কেটে কোম্পানীর একটি গ্রুপের মান পরিমাপ করে। এটি বিনিয়োগকারীদের দেখতে দেয় যে সম্পদের একটি নির্দিষ্ট সেট কীভাবে সম্পাদন করছে।",
  "-1412546523": "Deriv ট্রেডিং স্টক সম্পর্কে আরও জানতে <0>এই নিবন্ধটি</0> পড়ুন।",
  "-1542650156": "CFD আপনাকে অন্তর্নিহিত অ্যাসেটের মূল্য মুভমেন্ট সম্পর্কে ভবিষ্যদ্বাণী করতে দেয়, আসলে তাদের মালিক CFD-র মাধ্যমে, আপনি আপনার ভবিষ্যদ্বাণীর উপর ভিত্তি করে একটি পজিশন ওপেন করেন, এবং যদি আপনি আপনার পজিশন বন্ধ করেন তাহলে আপনি মুনাফা অর্জন করবেন যখন দাম আপনার পক্ষে চলে আসে।",
  "-1790114248": "আমাদের 6 টি ট্রেডিং প্ল্যাটফর্মের বিভিন্ন স্যুট রয়েছে: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4>SmartTrader</4>এবং <5>Binary Bot</5>। এই প্ল্যাটফর্মের প্রতিটি আপনার ট্রেডিং অভিজ্ঞতা নির্বিশেষে, কোন ট্রেডিং শৈলী মাপসই করার জন্য ডিজাইন করা হয়।",
  "-639381175": "দ্রষ্টব্য: DBot, SmartTrader, এবং Binary Bot ইইউ ও যুক্তরাজ্যে পাওয়া যায় না।",
  "-626094848": "<0>DBot</0> বা <1>Binary Bot বিনামূল্যে জন্য আপনার ট্রেডিং বট</1>তৈরি করুন; কোন কোডিং প্রয়োজন হয়। আপনি DBot- এ বিনামূল্যে প্রাক-নির্মিত কৌশলগুলি পাবেন যা আপনি আপনার প্রয়োজনগুলি কাস্টমাইজ করতে পারেন।",
  "-578264817": "ট্রেডিং সীমা শুধুমাত্র আপনার Deriv রিয়েল অ্যাকাউন্টে প্রযোজ্য। আপনি অ্যাকাউন্ট সীমা পৃষ্ঠাতে আপনার অ্যাকাউন্টের <0>সীমা</0> দেখতে পারেন (আপনাকে অবশ্যই <1>লগ ইন</1>করতে হবে)।",
  "-1618901770": "সহায়তা কেন্দ্র | প্রায়শই জিজ্ঞাসিত প্রশ্ন | ট্রেডিং | Deriv",
  "-2085755369": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী - ট্রেডিং",
  "-1542310221": "ফরেক্স, স্টক ইন্ডিসেস, এবং কমোডিটি ট্রেড করুন।",
  "-1360155081": "বিশ্বের বৃহত্তম আর্থিক মার্কেটে অংশ নিন যেখানে প্রতিদিন $5 ট্রিলিয়ন মূল্যের মুদ্রা কেনা এবং বিক্রি করা হয়।",
  "-1235219375": "বড় ব্র্যান্ডের ট্রেড শেয়ার প্রাইস মুভমেন্ট এবং একটি মার্কেটের সামগ্রিক কর্মক্ষমতা পরিমাপ করে এমন ইন্ডিসেসগুলির সাথে বৃহত্তর মার্কেটের প্রবণতাগুলির পূর্বাভাস দেয়।",
  "-295883723": "একটি ডিজিটাল ওয়ালেট মালিকানাধীন প্রয়োজন ছাড়া সবচেয়ে জনপ্রিয় ক্রিপ্টোকারেন্সি ক্রমবর্ধমান এবং পতনশীল দাম বাণিজ্য।",
  "-305466448": "প্রধান মুদ্রার একটি বাস্কেট বিরুদ্ধে আপনার প্রিয় মুদ্রা ট্রেড করুন এবং হ্রাস ঝুঁকি এবং উদ্বায়ীতা থেকে উপকৃত।",
  "-2124080301": "{{platforms_no}} টি শক্তিশালী প্ল্যাটফর্ম থেকে বেছে নিন - প্রতিটি আপনার চাহিদা মাথায় রেখে ডিজাইন করা হয়েছে।",
  "-246108767": "আরও জানুন>",
  "-502915460": "আপনার ঝুঁকি বেশী ঝুঁকি ছাড়া আপনার সম্ভাব্য লাভকে বহুগুণ।",
  "-1745745605": "সম্পদ মূল্য আন্দোলনের পূর্বাভাস দ্বারা নির্দিষ্ট অর্থ উপার্জন করুন।",
  "-674746835": "অপশন সম্পর্কে আরও",
  "-313388618": "Deriv এ DTrader ট্রেডিং প্ল্যাটফর্ম",
  "-1382581758": "এতদিন ধরে আমার অভিজ্ঞতা কেবলই অস্বাধারণ! আপনি তাত্ক্ষণিক ক্রয় এবং বিক্রয় করতে পারেন, এবং আমি আশা করি Deriv P2P এভাবেই উপভোগ করতেই থাকব । ভাল কাজ চালিয়ে যান!",
  "-459332544": "আমি এমন একটি প্ল্যাটফর্ম দেখিনি যা প্রত্যেকের চাহিদাগুলি পূরণ করে এমন একাধিক সংস্থার সাথে এত পরিবর্তনযোগ্য। যদি এটি যথেষ্ট না হয়, Deriv গ্রাহক সহায়তা পরিষেবার ক্ষেত্রে Deriv কারও পরেই নেই!",
  "-2033498676": "Deriv একাধিক প্রত্যাহার পদ্ধতি আছে, Deriv P2P সহ, যা দ্রুত এবং সুবিধাজনক। তাদের সমর্থন দল যে কোন সময় উপলব্ধ এবং কোন প্রশ্নের খুব দ্রুত প্রতিক্রিয়া।",
  "-1810714093": "Deriv GO একটি খুব চমৎকার অ্যাপ্লিকেশন - পেমেন্ট দ্রুত এবং সহজ হয়েছে। আমি অত্যন্ত এটি সুপারিশ করবে।",
  "-1426812612": "Deriv সবচেয়ে নির্ভরযোগ্য ব্রোকার - চমৎকার গ্রাহক সহায়তা এবং দ্রুত পেমেন্ট। এটি কমোডিটি, ফরেক্স এবং সিনথেটিক্স ট্রেডিং এর জন্য একটি দুর্দান্ত প্ল্যাটফর্ম।",
  "-1019430823": "সিনথেটিক্স এবং দ্রুত তোলার উপর কম স্প্রেড - Deriv একটি ভাল ব্রোকার!",
  "-935743086": "ওয়াও! Deriv GO তাই নিখুঁত, এটি সুবিধাজনক এবং নির্ভরযোগ্য। আমি অত্যন্ত অ্যাপ্লিকেশন ব্যবহার করে সুপারিশ।",
  "-1206803300": "আমি অনেক বছর ধরে একজন ব্যবসায়ী ছিলাম, এবং আমি Deriv মত একটি ভাল ব্রোকার আগে কখনও সম্মুখীন হয়নি - এটি কাস্টমার কেয়ার এবং পেমেন্ট অপশনের জন্য সেরা!",
  "-13898976": "এটা Deriv-এ একটি সত্যিই মহান অভিজ্ঞতা ট্রেডিং ফরেক্স হয়েছে - এটি একটি মসৃণ এবং বিজোড় অপারেশন!",
  "-143741607": "Deriv আমি কখনও জুড়ে আসা সেরা ফরেক্স ব্রোকার হয়!",
  "-642822922": "Deriv সম্পর্কে আমাদের ক্লায়েন্ট কি বলে",
  "-1344568737": "অল-ইন-ওয়ান CFD ট্রেডিং প্ল্যাটফর্ম।",
  "-1157215583": "আমাদের ক্লাসিক বট বিল্ডার এবং অটোমেট ট্রেডিং প্ল্যাটফর্ম।",
  "-1753658117": "আমাদের API দিয়ে আপনার নিজস্ব অ্যাপস তৈরি করুন।",
  "-2096973218": "ট্রেডিং মাল্টিপ্লায়ার জন্য আমাদের ফ্ল্যাগশিপ অ্যাপ।",
  "-704828346": "অনলাইন ট্রেডিং প্ল্যাটফর্ম | ফরেক্স, কমোডিটি, সিন্থেটিক ইন্ডিসেস, স্টক এবং স্টক ইন্ডিসেস | Deriv",
  "-1353630503": "Deriv.com আপনি Binary.com সম্পর্কে ভালবাসেন সবকিছু, এবং আরো",
  "-2050452639": "কোনো সাইন-আপ প্রয়োজন নেই",
  "-183980432": "শুধু আপনার <0>Binary.com</0> শংসাপত্রের সাথে লগ ইন করুন এবং সরাসরি ট্রেডিং শুরু করুন।",
  "-1282535927": "100+ এর বেশি আর্থিক ইন্সট্রুমেন্ট",
  "-2108471752": "এক জায়গায় 4 ট্রেডিং প্ল্যাটফর্ম",
  "-151615902": "Deriv MT5 (DMT5), DTrader, DBot - এবং ক্লাসিক SmartTrader এ আপনার পছন্দের পদ্ধতিতে ট্রেড করুন।",
  "-361756584": "ব্যবহারকারী বান্ধব, আধুনিক নকশা",
  "-1731678464": "<0>বাইনারিডটকম</0> হিসাবে কাজ চালিয়ে যেতে হবে। আপনি <0>বাইনারি ডটকম</0>এ ট্রেড চালিয়ে যেতে পারেন, তবে আমরা অবশেষে ডেরিভট ডটকমের নতুন বৈশিষ্ট্যগুলি উদ্ভাবন এবং উন্নয়নশীল করার উপর আমাদের ফোকাস <1>সরাতে পারব</1>।",
  "-210226989": "নিরাপত্তা এবং উচ্চ নৈতিক মানদণ্ডের প্রতি আমাদের প্রতিশ্রুতি রয়ে গেছে। আপনি নিশ্চিত যে আপনার অ্যাকাউন্ট <1>Deriv.com</1> এ নিরাপদ হিসাবে এটি <0>Binary.com</0>হয় হতে পারে।",
  "-669935829": "আপনি যে <0>Deriv.com</0> আপনি <1>Binary.com</1>পেতে সবকিছু আছে দেখতে পাবেন, এবং আরো।",
  "-1783143974": "একটি উন্নত, আধুনিক বর্ণন ছাড়াও, আমরা একটি নতুন ট্রেড টাইপ চালু করেছি যা মাল্টিপ্লায়ার এবং একটি পিয়ার-টু-পিয়ার পেমেন্ট সুবিধা (DP2P) নামে পরিচিত যা আমাদের ওয়েবসাইটে এবং একটি মোবাইল অ্যাপ্লিকেশন হিসাবে উপলব্ধ। আপনার ট্রেডিং দক্ষতা উন্নত করার জন্য আমরা আরও রিসোর্স তৈরি করছি।",
  "-840371458": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী",
  "-797479789": "মার্কেটে 20 বছর পর, আমরা মনে করি যে এটি ক্লায়েন্টদের প্রতি আমাদের প্রতিশ্রুতি পুনর্নবীকরণ করার সময়। রিব্র্যান্ডিং সহজ, পরিবর্তনযোগ্য এবং নির্ভরযোগ্য অনলাইন ট্রেডিং সমাধানগুলির সাথে ক্লায়েন্টদের সেবা করার আমাদের সংকল্পকে শক্তিশালী করে।",
  "-1120977576": "আমরা Deriv.com সম্পূর্ণরূপে আমাদের ফোকাস চালু হিসাবে Binary.com ওয়েবসাইট ধীরে ধীরে ধাপে হবে। আমরা সবাই এখন Deriv.com উপর সরানো নতুন অভিজ্ঞতা উপভোগ করতে উত্সাহিত। ক্লায়েন্ট অ্যাকাউন্ট, তহবিল, এবং Binary.com এ সংরক্ষিত সবকিছু Deriv.com ক্লায়েন্টদের দ্বারা উপলব্ধ এবং অ্যাক্সেসযোগ্য হবে।",
  "-1341149337": "রিব্র্যান্ডিংয়ে একটি নতুন নাম, লোগো, কর্পোরেট রঙ এবং ওয়েবসাইট জড়িত থাকে। উপরন্তু, Deriv.com 4 উন্নত প্ল্যাটফর্ম, যথা DTrader, DBot, DBT5, এবং SmartTrader, Binary.com থেকে জনপ্রিয় ট্রেডিং প্ল্যাটফর্ম সঙ্গে ট্রেড করার জন্য বিভিন্ন ধরণের উপকরণ উপলব্ধ করা হয়। নতুন বৈশিষ্ট্যগুলি পর্যায়ক্রমে উপলব্ধ করা হবে।",
  "-760563830": "Deriv.com আপনাকে এমন একটি পরিবেশে একাধিক ট্রেডিং অপশন দেয় যা সহজ, পরিবর্তনযোগ্য এবং নির্ভরযোগ্য। তিনটি কোর পণ্য - DTrader, DBot এবং DMT 5 - স্মার্ট ট্রেডারের পাশাপাশি দেওয়া হয়, যা বাইনারি ডটকম থেকে জনপ্রিয় ট্রেডিং প্ল্যাটফর্ম। সময়ের সাথে সাথে, আপনি নতুন বৈশিষ্ট্যগুলির জন্য অপেক্ষা করতে পারেন যেমন:",
  "-761442198": "গুণক অপশন যা সম্ভাব্য ঝুঁকি সীমিত করার সময় ব্যবসায়ীদের উচ্চতর মুনাফা প্রদান করে",
  "-1818835462": "P2P ক্যাশিয়ার যা বিজোড় আর্থিক লেনদেন সহজতর",
  "-31983818": "আপনার তহবিল উভয় আপনার Binary.com এবং Deriv.com অ্যাকাউন্টে প্রতিফলিত হবে কারণ তারা মূলত একই অ্যাকাউন্ট। কিন্তু আমরা সুপারিশ করছি যে আপনি এখন Deriv.com চেষ্টা করুন কারণ আমরা ধীরে ধীরে Binary.com আউট ফেজ করা হবে। আমরা আপনাকে আশ্বাস দিচ্ছি যে আপনার প্রিয় বৈশিষ্ট্যগুলি Deriv.com এ উপলব্ধ; এছাড়াও, আপনার অ্যাকাউন্টের বিবরণ, তহবিল, এবং Binary.com কাস্টম সেটিংস Deriv.com এ উপলব্ধ হবে একবার আপনি আপনার Binary.com শংসাপত্র সঙ্গে লগ ইন করুন।",
  "-55751296": "এটা সহজ। শুধু Deriv.com যান এবং আপনার বিদ্যমান Binary.com প্রমাণপত্রাদি লিখুন। আপনি অবিলম্বে নতুন চেহারা অন্বেষণ করতে সক্ষম হবেন, অনুভব, এবং Deriv.com এর যোগ কার্যকারিতা। নতুন ট্রেডিং স্পেস সম্পর্কে সহজেই নেভিগেট করতে সহায়তা করার জন্য বেশ কয়েকটি শিক্ষাগত সম্পদ উপলব্ধ রয়েছে। নতুন পরিবেশের জন্য আপনার আস্থা গড়ে তুলতে সাহায্য করার জন্য, ডেমো অ্যাকাউন্ট ব্যবহার করে Deriv.com অন্বেষণ করুন।",
  "-1179138263": "আপনি আপনার ক্লায়েন্টদের ট্রেডিং কার্যক্রমের উপর দৈনিক কমিশন উপার্জন করতে থাকবেন কিনা তারা বাইনারি. কম MetaTrader 5 (MT5) বা Deriv.com MetaTrader 5 (DMT5) প্ল্যাটফর্মে ট্রেড করে।",
  "-900926823": "হ্যা। আপনি যদি বাইনারি ডটকম API ব্যবহার করে আপনার নিজস্ব ট্রেডিং অ্যাপ্লিকেশন তৈরি করেন তবে আপনি তাদের ব্যবহার চালিয়ে যেতে পারেন। এছাড়াও আপনি আপনার অ্যাপ্লিকেশন ব্যবহার করে Deriv.com উপর তৈরি কোনো ট্রেডিং কমিশন সংগ্রহ করতে সক্ষম হবে, এবং এই আপনার Deriv.com অ্যাকাউন্টে প্রতিফলিত হবে।",
  "-1317605771": "নিশ্চিতভাবে। যদিও বাইনারি ডটকম এখনও কিছুক্ষণের জন্য কাছাকাছি থাকবে, এটি ধীরে ধীরে ধাপে ধাপে হবে। আপনার ক্লায়েন্টদের Deriv.com এ সরাতে এবং আমাদের নতুন এবং উন্নত প্ল্যাটফর্মে তাদের ট্রেডিং কার্যক্রম থেকে কমিশন উপার্জন করতে উত্সাহিত করুন।",
  "-1606502829": "<0>মার্কেটিংনির্বাচন করুন> মিডিয়া কোড পান</0>। তারপর, প্রদত্ত <0>ল্যান্ডিং পৃষ্ঠা URL</0> অনুলিপি করুন।",
  "-9704429": "<0>ল্যান্ডিংপৃষ্ঠা URL</0> হল আপনার অনন্য এফিলিয়েট লিঙ্ক যা আপনি আপনার নেটওয়ার্কের মধ্যে Deriv.com প্রচার করতে ব্যবহার করতে পারেন।",
  "-451163723": "আমরা আপনার সমস্ত বিপণন প্রচেষ্টার মধ্যে Deriv.com ব্র্যান্ড একীভূত শুরু করতে আগ্রহী। আমরা আপনার এফিলিয়েট ড্যাশবোর্ডে ব্যবহার করা প্রস্তুত ব্যানার এবং লোগো ব্যবহার করে এটি করা শুরু করা সহজ করে দিয়েছি। কোন ব্যাপার কি বিপণনের জন্য আপনার পছন্দের চ্যানেল হতে পারে, আপনি যে Deriv.com ব্যানার এবং লোগো আপনার নির্দিষ্ট প্রয়োজন ফরম্যাট করা হয় পাবেন। আপনার সমস্ত চ্যানেল জুড়ে তাদের ব্যবহার শুরু করুন এবং নতুন Deriv.com ব্র্যান্ডের উপর শব্দটি বের করুন।",
  "-421823532": "রিব্র্যান্ডিং ব্যায়াম আমাদের ক্লায়েন্টদের নমনীয়তা, স্বচ্ছন্দতা এবং আত্মবিশ্বাসের সাথে তাদের ইচ্ছার সাথে ট্রেড করার জন্য আমাদের অবস্থানকে শক্তিশালী করে। এটি আমাদের কোম্পানীর প্রবৃদ্ধি প্রক্রিয়ার অংশ হিসাবে আমরা ক্লায়েন্টদের মূল্য পরিষেবা প্রদানের তৃতীয় দশকে পদক্ষেপ নিচ্ছি।",
  "-1194510682": "বাইনারি ডটকম কি অন্য কোম্পানির দ্বারা কেনা হচ্ছে?",
  "-265258852": "কি পরিবর্তন চালু করা হচ্ছে?",
  "-1856803321": "আমি কি এখনও বাইনারি ডটকম এ ট্রেড করতে পারি?",
  "-342425409": "আমি কিভাবে Deriv.com শুরু করতে পারি?",
  "-1039306572": "আমাদের মূল্যবান অংশীদার হিসাবে, আপনি কোন সন্দেহ নেই Deriv.com সঙ্গে আপনার অংশীদারিত্বের অবস্থা সম্পর্কে উদ্বেগ আছে হবে। চিন্তা করবেন না, আমরা আপনার জন্য যতটা সম্ভব বিজোড় রূপান্তরটি করেছি যাতে আপনি আপনার নেটওয়ার্ক তৈরি করতে এবং আপনার উপার্জন সম্ভাব্যতা বৃদ্ধি করতে পারেন।",
  "-298402103": "আমি কিভাবে Binary.com যে থেকে Deriv.com কমিশন পার্থক্য করতে পারেন?",
  "-2059998599": "Deriv.com একটি পেমেন্ট এজেন্ট প্রোগ্রাম আছে?",
  "-1872383739": "আমি কিভাবে Deriv.com প্রচার শুরু করতে পারি?",
  "-1380231131": "এই রিব্র্যান্ডিং প্রক্রিয়ার মধ্যে আপনার অংশীদারিত্ব গুরুত্বপূর্ণ বলে নিশ্চিত থাকুন। আসলে, আমরা বিশ্বাস করি এটি আপনার ক্লায়েন্টদের নেটওয়ার্কের মধ্যে আপনার নিজের অবস্থানকে শক্তিশালী করার একটি সুযোগ। এবং আপনি অবশ্যই এই প্রচেষ্টায় আপনার প্রতিক্রিয়াশীল এবং সহায়ক হতে আমাদের উপর নির্ভর করতে পারেন।",
  "-1293447063": "আপনি সচেতন হিসাবে, আমরা Deriv.com থেকে Binary.com rebanded আছে। এটি সহজ, পরিবর্তনযোগ্য এবং নির্ভরযোগ্য সমাধানের মাধ্যমে অনলাইন ট্রেডিং সহজসাধ্য এবং সকলের কাছে অ্যাক্সেসযোগ্য করার জন্য আমাদের নতুন প্রতিশ্রুতির অংশ।",
  "-607870086": "নতুন অ্যাফিলিয়েট লগইন URL",
  "-1202105916": "অন্তর্বর্তীকালীন | অধিভুক্ত",
  "-250622057": "আমাদের নতুন বাড়িতে আমাদের উন্নত বট বিল্ডার",
  "-742796250": "তুমি ঠিকই পড়েছো। আমরা Deriv.com থেকে Binary.com পুনরায় ব্র্যান্ডিং করছি।",
  "-7818514": "এখানে কেন: ২০১৯ সালে, আমরা আমাদের ২০তম বছর পূর্তি উদযাপন করেছি। অনলাইন ট্রেডিংয়ের প্রতি আপনার ভালবাসার দ্বারা অনুপ্রাণিত হয়ে, আমরা সিদ্ধান্ত নিয়েছি যে অনলাইন ট্রেডিং সহজ এবং আপনার জন্য অ্যাক্সেসযোগ্য করার জন্য আমাদের নতুন প্রতিশ্রুতির অংশ হিসাবে নতুন কিছু তৈরি করার সিদ্ধান্ত নিয়েছে।",
  "-720766028": "আপনি আমাদের অনুপ্রাণিত",
  "-580326996": "নতুন কিছু তৈরি করতে",
  "-110329645": "২০১৯ সালে, আমরা আমাদের ২০তম বছর পূর্তি উদযাপন করেছি। অনলাইন ট্রেডিংয়ের প্রতি আপনার ভালবাসার দ্বারা অনুপ্রাণিত হয়ে, আমরা সিদ্ধান্ত নিয়েছি যে অনলাইন ট্রেডিং সহজ এবং আপনার জন্য অ্যাক্সেসযোগ্য করার জন্য আমাদের নতুন প্রতিশ্রুতির অংশ হিসাবে নতুন কিছু তৈরি করার সিদ্ধান্ত নিয়েছে।",
  "-754514685": "বাইনারি ডটকম এর স্বাক্ষর প্ল্যাটফর্মে ট্রেডিং ভালবাসা?",
  "-293239181": "অন্তর্বর্তীকালীন | ডেরিভ",
  "-1924436660": "আমাদের নতুন বাড়িতে MT5 এ ট্রেড করুন",
  "-844707100": "Deriv.com এ MT5 চেষ্টা করুন",
  "-1798345294": "মার্কেটে 20 বছর পর, আমরা আপনাকে, আমাদের ক্লায়েন্টদের একটি পুনর্নবীকরণ প্রতিশ্রুতি সঙ্গে অপারেশন তৃতীয় দশকের মধ্যে পদবিন্যাস করা হয়। আমাদের নতুন নাম এবং প্ল্যাটফর্মগুলি একটি বৃহত্তর পরিসর পণ্য এবং একটি উন্নত ব্যবহারকারীর অভিজ্ঞতা প্রদানের জন্য আমাদের দৃষ্টিভঙ্গির সাথে সঙ্গতিপূর্ণ। রিব্র্যান্ডিংয়ের সাথে, আমাদের উদ্দেশ্য হল সহজ, পরিবর্তনযোগ্য এবং নির্ভরযোগ্য অনলাইন ট্রেডিং সমাধানগুলি আপনাকে পরিবেশন করা চালিয়ে যাওয়া।",
  "-1676645687": "রিব্র্যান্ডিং-এ একটি নতুন নাম, লোগো, কর্পোরেট রঙ এবং ওয়েবসাইট রয়েছে যা আপনি ইতিমধ্যে আমাদের অনলাইন উপস্থিতিতে দেখেছেন। আপনি ট্রেড করার জন্য আরও বিস্তৃত ইন্সট্রুমেন্টগুলি উপভোগ করবেন, পাশাপাশি একটি একক ট্রেডিং স্পেসে 4 উন্নত প্ল্যাটফর্মের উপলব্ধতার পাশাপাশি। সময়ের সাথে সাথে, আমরা আরও নতুন সমাধান বের করব, যা আপনার ট্রেডিং অভিজ্ঞতা উন্নত করার দিকে এগিয়ে যাবে।",
  "-804933634": "না, Deriv.com নির্মিত, মালিকানাধীন, এবং একই দল যে আপনি Binary.com আনা দ্বারা পরিচালিত হয়। আমরা আমাদের কোম্পানীর বিবর্তনের পরবর্তী পদক্ষেপ হিসাবে Deriv.com মনে করতে চান। আমরা ক্লায়েন্টদের নমনীয়তা এবং আস্থা সঙ্গে তাদের পছন্দ অনুযায়ী ট্রেডিং সহজতর যে পণ্য বিভিন্ন পরিসীমা উত্পাদন 20 বছরের অভিজ্ঞতা থেকে পাঠ গ্রহণ করেছেন।",
  "-35835337": "Deriv.com আপনাকে এমন একটি পরিবেশে একাধিক ট্রেডিং অপশন দেয় যা সহজ, পরিবর্তনযোগ্য এবং নির্ভরযোগ্য। তিনটি কোর পণ্য - DTrader, DBot এবং DMT 5 - স্মার্ট ট্রেডারের পাশাপাশি দেওয়া হয়, যা বাইনারি ডটকম থেকে জনপ্রিয় ট্রেডিং প্ল্যাটফর্ম।",
  "-960630757": "আমরা পর্যায়ক্রমে নতুন বৈশিষ্ট্য রোল আউট হিসাবে, আপনি যেমন জিনিস উন্মুখ করতে পারেন:",
  "-1754226645": "ঝুঁকি সীমিত করার সময় সম্ভাব্য ব্যবসায়ীদের উচ্চতর মুনাফা প্রদান করে এমন গুণক",
  "-367386425": "বাইনারি ডটকম ওয়েবসাইটটি এখনও কিছুদিনের জন্য কাছাকাছি থাকবে। যথোপযুক্ত সময়ে, আমরা বাইনারি ডটকম ফেজ করব। যাইহোক, আপনার অ্যাকাউন্ট, তহবিল, এবং আপনি Binary.com এ আছে সবকিছু উপলব্ধ এবং Deriv.com এ আপনার দ্বারা অ্যাক্সেসযোগ্য হবে।",
  "-952281983": "আমরা এই পুনঃব্র্যান্ডিং প্রক্রিয়া সাবধানে পরিকল্পনা করেছি এবং অনেক মাস ধরে আপনার সাথে, আমাদের ক্লায়েন্টদের মনে রেখেছি। বিগত ২০ বছর ধরে আপনাকে সেবা করার অভিজ্ঞতার উপর ভিত্তি করে, আপনার অনলাইন ট্রেডিং যাত্রা সমর্থন করার জন্য উন্নত অভিজ্ঞতা প্রদান করার জন্য আমরা আপনার সমস্ত মূল্যবান প্রতিক্রিয়া নিয়েছি। এই রূপান্তর আপনাকে গাইড করার জন্য, আমরা শিক্ষাগত সম্পদ প্রস্তুত করেছি যা আপনাকে নতুন ট্রেডিং স্পেস সম্পর্কে সহজেই নেভিগেট করতে সাহায্য করবে। আপনি অন্বেষণ এবং নতুন পরিবেশের জন্য আস্থা গড়ে তুলতে Deriv.com ডেমো অ্যাকাউন্ট উপলব্ধ।",
  "-621904237": "আমি কি পরিবর্তন দেখতে পাব?",
  "-1488180893": "কিভাবে Deriv.com আমার ট্রেডিং অভিজ্ঞতা রুপান্তর করবে?",
  "-1964292433": "আমরা Deriv.com থেকে আর কি আশা করতে পারি?",
  "-1020352260": "Deriv.com নিয়ন্ত্রণ/নিবন্ধী/লাইসেন্সপ্রাপ্ত হয়?",
  "-508648768": "আপনি কি বাইনারি ডটকম বন্ধ করতে যাচ্ছেন?",
  "-1157303982": "আমার কাছে এর মানে কি?",
  "-8463919": "আপনি সম্প্রতি বাইনারি ডটকম এ যে উত্তেজনাপূর্ণ উন্নতি করেছেন তা সম্পর্কে আপনি শুনেছেন। হ্যাঁ, আমরা আপনার অনলাইন ট্রেডিং অভিজ্ঞতা উন্নত করার জন্য আমাদের পুনর্নবীকরণ প্রতিশ্রুতির অংশ হিসাবে Deriv.com পুনরায় ব্র্যান্ডেড করেছি।",
  "-1458802744": "আমরা জানি এই পরিবর্তনগুলি সম্পর্কে আপনার কিছু প্রশ্ন থাকতে পারে, তাই এখানে আমাদের রূপান্তরের উপর আলোকপাত করার উত্তরগুলি রয়েছে। এই প্রশ্নাবলি, আমরা আপনাকে ব্যাখ্যা করি রিব্র্যান্ডিং কী সম্পর্কে, রিব্র্যান্ডিং কীভাবে আমাদের পরিষেবা বিতরণ রূপান্তরিত করে এবং আপনার কাছে এর অর্থ কী।",
  "-1420548257": "20+",
  "-2028044760": "অভিজ্ঞতার বছর",
  "-1125774107": "DMD5 ক্লায়েন্টদের",
  "-97177023": "ফরেক্স, স্টক, সিন্থেটিক ইন্ডিসেস এবং কমোডিটিতে 24/7 ট্রেড করুন",
  "-973175694": "ইমেইল ঠিকানা",
  "-175133087": "এখনই আপনার বিনামূল্যে ইবুক পান!",
  "-439480253": "প্লাস একটি বিনামূল্যে ডেমো অ্যাকাউন্ট অনুশীলন।",
  "-315519012": "ভূমিকা",
  "-1372898772": "এই বইয়ে আপনি শিখবেন:",
  "-9288094": "আলোচিত বিষয়সমূহ",
  "-593725183": "ক্রিপ্টোকারেন্সির প্রকার",
  "-1975420554": "ট্রেডিং ক্রিপ্টোকারেন্সিের মূলসূত্র",
  "-56855120": "ডেরাইভেটিভস ট্রেডিং জন্য অর্ডার ধরনের",
  "-581275151": "একটি ক্রিপ্টোকারেন্সি মূল্যায়ন কিভাবে",
  "-841420376": "আপনার বন্ধুদের ছাপানোর জন্য সাধারণ ক্রিপ্টো শর্তাবলী",
  "-2056714393": "আমাদের ডেরিভ প্ল্যাটফর্মে ক্রিপ্টোকারেন্সি ট্রেড করুন",
  "-1745155150": "এই গাইডে, আপনি Deriv-এ ক্রিপ্টোকারেন্সি ট্রেডিং জন্য মূল্যবান টিপস এবং কৌশল শিখতে হবে। আপনি Deriv MT5 এবং DTrader প্ল্যাটফর্মে সম্পূর্ণ ঝুঁকি-মুক্ত অনুশীলন করার জন্য একটি বিনামূল্যে ডেমো অ্যাকাউন্ট পাবেন, সেইসাথে ডেরিভগো অ্যাপও। এবং যখন আপনি বাস্তব জন্য ট্রেডিং শুরু করার জন্য প্রস্তুত, আপনি একটি $5 আমানত হিসাবে সামান্য হিসাবে শুরু করতে পারেন।",
  "-1109370844": "ফরেক্স ট্রেডিং যখন ঝুঁকি পরিচালনা কিভাবে",
  "-515430658": "কিভাবে আপ, ডাউন, এবং এমনকি পার্শ্বাভিমুখ প্যাচসমূহ থেকে মুনাফা ডিজিটাল অপশন ব্যবহার করবেন",
  "-1866115993": "ফরেক্স মূলসূত্র",
  "-1245514595": "ফরেক্স মার্কেট কে ব্যবহার করে?",
  "-468018917": "ফরেক্স মার্কেটে কোন কারেন্সি আছে?",
  "-89284930": "কেন Deriv-এ ফরেক্স ট্রেড?",
  "-1637535607": "DMD5 ট্রেডিং ফরেক্স উপকারিতা",
  "-1386083220": "মুদ্রা জোড়া আপনি Deriv এ ট্রেড করতে পারেন",
  "-1702975584": "আরো বিস্তারিতভাবে ফরেক্স",
  "-1856944033": "ফরেক্স ইবুক",
  "-907834110": "আমাদের ডেরিভ প্ল্যাটফর্মে ফরেক্স CFD ট্রেড করুন।",
  "-773444549": "আপনার বিনামূল্যে গাইড",
  "-1871897949": "বৈদেশিক মুদ্রা & ndash; ফরেক্স বা FX মার্কেটস, এটি সাধারণত পরিচিত - বিশ্বের বৃহত্তম মার্কেটসগুলির মধ্যে একটি, অবিরাম ট্রেডিং সুযোগ প্রদান করে। এই 75-পৃষ্ঠার বইয়ে, বিশেষজ্ঞ ব্যবসায়ী ভিন্স স্ট্যানজোন আপনাকে শেখাবেন কিভাবে ফরেক্স মার্কেটে ট্রেডিং সুযোগগুলি স্পট এবং সুবিধা গ্রহণ করবেন, Deriv এর DTrader এবং MetaTrader5 প্ল্যাটফর্ম ব্যবহার করে।",
  "-785550912": "শেয়ার মার্কেট ঋতু",
  "-124300884": "স্টক ডেরাইভেটিভস স্মার্ট উপায় ট্রেড করতে শিখুন",
  "-1135060666": "ট্রেডার ভিন্স স্ট্যানজিওনের এই 57 পৃষ্ঠার ই-বুকের মধ্যে, আপনি শিখবেন কিভাবে আপনার পোর্টফোলিওকে সবচেয়ে বড় আন্তর্জাতিক স্টক এবং স্টক মার্কেট ইন্ডিসেসগুলিতে কমিশন-মুক্ত ট্রেডিংয়ের সাথে বৈচিত্রপূর্ণ করা যায়। ওয়াল স্ট্রিট 30, US Tech 100, UK 100, বর্ণমালা, Tesla, Amazon Plus আরও অনেকগুলি MetaTrader 5 প্ল্যাটফর্মে পাওয়া যায়, যেখানে আপনি লিভারেজের সাথে স্টক ডেরাইভেটিভগুলি ট্রেড করতে পারেন, যার ফলে আপনি ন্যূনতম মূলধন দিয়ে শুরু করতে পারবেন।",
  "-782426189": "আমরা এমনকি সরাসরি Deriv.com এ একটি বিনামূল্যে ডেমো অ্যাকাউন্টে যোগ করব। এই ভাবে, আপনি একটি বিনামূল্যে আর্থিক ডেমো অ্যাকাউন্ট ব্যবহার করে Deriv MT5 প্ল্যাটফর্মে সম্পূর্ণ ঝুঁকি-মুক্ত ট্রেডিং স্টক Derivatives অনুশীলন করতে পারেন। এবং একবার আপনি বাস্তব জন্য ট্রেডিং পেতে প্রস্তুত, আপনি হিসাবে সামান্য হিসাবে $5 সঙ্গে শুরু করতে পারেন।",
  "-1965920446": "ট্রেডিং শুরু করুন",
  "-1111635562": "কেন 1M+ফরেক্স ব্যবসায়ীরা Deriv চয়ন",
  "-1174463492": "1:1000 লিভারেজ পর্যন্ত উপভোগ করুন, এবং নিম্ন মূলধন সহ বৃহত্তর পজিশন খুলুন।",
  "-236133956": "0% কমিশন",
  "-995204754": "ডিপোজিট, উত্তোলন এবং ট্রেডের উপর কোন অতিরিক্ত চার্জ ছাড়াই ট্রেড করুন।",
  "-1197999355": "3 টি সহজ ধাপে অতি কম স্প্রেড সহ ফরেক্স ট্রেড করুন:",
  "-797165331": "সোয়াপ মুক্ত জোড়া",
  "-1411787252": "ধাপ 1",
  "-707839573": "একটি Deriv MT5 আর্থিক রিয়েল অ্যাকাউন্ট যোগ করুন।<0 />",
  "-1743170005": "DMT 5 অ্যাকাউন্ট",
  "-114537153": "Deriv MT5 এ লগ ইন করুন, একটি অ্যাসেট নির্বাচন করুন এবং ট্রেডিং শুরু করুন।<0 />",
  "-742854273": "সপ্তাহান্তে",
  "-791962871": "সপ্তাহান্তে এমনকি প্রবণতা রাইড",
  "-1399909248": "Deriv দ্বারা সেরা ট্রেডিং অবস্থার সুবিধা নিন",
  "-866630583": "অনুশীলন",
  "-1293694434": "3 সহজ ধাপগুলি",
  "-1663221456": "আমাদের নতুন লাফ ইন্ডিসেসগুলির সাথে সিনথেটিক্স ট্রেড করুন এবং একটি সুতা — মূল্য জাম্প সঙ্গে ধ্রুবক উদ্বায়ীতা সুবিধা গ্রহণ।",
  "-1433405472": "একটি ঊর্ধ্বমুখী বা নিম্নগামী মূল্য জাম্প গড় প্রতি 20 মিনিট সমান সম্ভাবনা অভিজ্ঞতা।",
  "-1687100060": "উপলভ্য 24/7",
  "-167184778": "উচ্চ লিভারেজ অনুপাত সঙ্গে ট্রেড আপনার পজিশন সাইজ বৃদ্ধি আরও বেশি সুযোগ আছে।",
  "-1957784093": "সহজ এবং বিনামূল্যে সাইন আপ | অনলাইন ট্রেডিং | Deriv.com",
  "-1355872061": "1 মিলিয়ন মানুষ যারা Deriv.com- এ স্টক, ফরেক্স এবং অন্যান্য মার্কেটে ট্রেড যোগদান করুন - পুরস্কার-বিজয়ী ব্রোকার যা 20 বছরেরও বেশি সময় ধরে বিশ্বস্ত হয়েছে।",
  "-1681757678": "Facebook। Tesla। জুম করা। McDonalds। আমাদের Deriv MT5 প্ল্যাটফর্মে প্রতিদিন আপনি যে বিশ্বব্যাপী পরিবারের নাম দেখেন তার উপর ট্রেড করুন। আমরা প্রযুক্তি, ফাইন্যান্স, খুচরা বিক্রেতা এবং আরও অনেক কিছু আপনার প্রিয় ব্র্যান্ড পেয়েছি।",
  "-1327881726": "এক্সটেন্ডেড মার্কেট ঘন্টা",
  "-1635422892": "11 world indices",
  "-82865314": "জিরো ফি",
  "-920539959": "নীল চিপ, নীল আকাশ",
  "-1023801938": "Diversify your portfolio with commission-free trading on the biggest international stock market indices. Trade on world renowned indices such as the Wall Street 30, US Tech 100, UK 100, plus many more. Get trading with as low as $5.",
  "-1175166863": "ব্লু চিপস",
  "-155790566": "কেন Deriv-এ স্টক ইন্ডিসেস ট্রেড",
  "-1642207210": "All this is available on our Deriv MT5 platform",
  "-1423526129": "আমাদের ফরেক্স স্প্রেড আগের চেয়ে কম",
  "-1216418075": "কম খরচে ফরেক্স ট্রেডগুলি খুলুন এবং মার্কেটে আরও কার্যকরভাবে পুঁজি করুন।",
  "-696867299": "ট্রেডিং করুন",
  "-1753877946": "সুযোগ নাড়া দিচ্ছে",
  "-824717983": "সপ্তাহান্তে খোলা মার্কেটে আপনার ট্রেডিং টাইম সর্বোচ্চ করুন।",
  "-642207984": "আপনার সুবিধার্থে, দিনের যে কোন সময় ট্রেড করুন।",
  "-565087025": "মার্কেটে ট্রেড করুন যা কখনও ঘুমায় না",
  "-35128655": "Deriv এর সিন্থেটিক ইন্ডিসেস বাস্তব বিশ্বের মার্কেটস আন্দোলন অনুকরণ করে এবং আপনার ঝুঁকি ক্ষুধা অনুসারে বিভিন্ন উদ্বায়ীতা মাত্রা অফার করে।<0 />",
  "-1880897548": "কিনুন এবং বিক্রি করুন",
  "-476018343": "লাইভ চ্যাট",
  "-1505946900": "এই পাতাটি স্বয়ংক্রিয়ভাবে লাইভ চ্যাট উইন্ডো",
  "-1546180144": "পণ্য ট্রেডিং শুরু এবং গোল্ড, রৌপ্য, তেল, এবং অন্যান্য সম্পদ মূল্য আন্দোলন উপর ফটকা Deriv সঙ্গে সাইন আপ করুন।",
  "-943701585": "উপলব্ধ",
  "-1310685090": "বাস্কেট ইন্ডিসেস",
  "-785091863": "একটি রিয়েল অ্যাকাউন্ট ওপেন করুন, ডিপোজিট করুন, এবং ট্রেডিং কমোডিটি এবং অন্যান্য মার্কেটস শুরু করুন। ",
  "-2072074553": "রৌপ্য, গোল্ড, তেল এবং আরো মূল্যের আন্দোলনের উপর অনুমান করুন। মূল্য পার্থক্য থেকে মুনাফা যখন মার্কেটস দিক যে আপনি পূর্বাভাস দিয়েছেন মধ্যে চলে আসে।",
  "-1655759142": "1:2 লিভারেজ",
  "-628881664": "1:100 লিভারেজ",
  "-327214682": "25+ ক্রিপ্টো জোড়া",
  "-819550264": "জিরো কমিশন",
  "-999492653": "রাউন্ড-দ্য-ক্লক ট্রেডিং সহ একটি অত্যন্ত লিকুইড মার্কেটের সুবিধা নিন। বিশ্বের সবচেয়ে জনপ্রিয় ক্রিপ্টোকারেন্সির আন্দোলনের সঠিকভাবে পূর্বাভাস থেকে লাভ।",
  "-1379291897": "কেন Deriv-এ ফরেক্স ট্রেড",
  "-1573631881": "ফরেক্স",
  "-673420280": "3 সহজ ধাপে Deriv-এ ফরেক্স ট্রেডিং শুরু",
  "-1718265662": "একটি বাস্তব অ্যাকাউন্ট খুলুন, একটি ডিপোজিট করুন, এবং স্টক, ইন্ডিসেস এবং অন্যান্য মার্কেটস ট্রেডিং শুরু।",
  "-1823217929": "কেন Deriv-এ স্টক ইন্ডিসেস ট্রেড",
  "-1848791211": "Deriv এ আপনার প্রিয় পরিবারের ব্র্যান্ড এবং আন্তর্জাতিক স্টক মার্কেট ইন্ডিসেসগুলির বিশ্বব্যাপী স্টক ট্রেড করুন। আমাদের স্টক ইন্ডিসেস প্রতিযোগিতামূলক মূল্যের ইকুইটি এবং অ্যাসেট বাস্কেটগুলি অফার করে যা আপনি প্রধান স্টক মার্কেটের নিয়মিত ঘন্টার বাইরে ট্রেড করতে পারেন।",
  "-75763689": "কেন Deriv-এ সিন্থেটিক ইন্ডিসেস ট্রেড",
  "-89087875": " মার্কেটস সম্পর্কে জানুন যে আপনি Deriv সঙ্গে অনলাইন ট্রেড করতে পারেন, ফরেক্স, সিন্থেটিক ইন্ডিসেস, স্টক ইন্ডিসেস, ক্রিপ্টোকারেন্সি, বাস্কেট ইন্ডিসেস, এবং কমোডিটি সহ।",
  "-1770464254": "স্টক ইন্ডিসেস ট্রেডিং আপনাকে অন্তর্নিহিত সম্পদ কেনা ছাড়া একটি মার্কেটে মূল্য আন্দোলন থেকে মুনাফা করতে পারবেন।",
  "-1252607893": "ক্রিপ্টো ট্রেডিং আপনাকে ক্রিপ্টোকারেন্সির মূল্য চলাচলের সঠিকভাবে পূর্বাভাস দেওয়ার সুযোগ দেয় তাদের কেনা ছাড়া।",
  "-1809314981": "অন্যান্য মার্কেটে আপনি আগ্রহী হতে পারে",
  "-1558537969": "CFD ট্রেডিং আপনাকে অন্তর্নিহিত অ্যাসেটের দাম চলাচল থেকে সম্ভাব্য মুনাফা অর্জন করতে সাহায্য করে।",
  "-1299708281": "CFD ট্রেডিং আপনাকে অন্তর্নিহিত অ্যাসেট ক্রয় বা মালিক না করে একটি অ্যাসেটের মূল্য চলাচলের উপর ট্রেড করতে দেয়।",
  "-189544607": "অপশন ট্রেডিং একটি অন্তর্নিহিত সম্পদ কিনতে প্রয়োজন ছাড়া, সঠিকভাবে মার্কেটস আন্দোলন পূর্বাভাস থেকে নির্দিষ্ট অর্থ প্রদান করতে পারবেন।",
  "-1235724293": "মাল্টিপ্লায়ারগুলি আপনাকে লিভারেজে ট্রেড করার অনুমতি দেয় যখন আপনার বিনিয়োগের নেতিবাচক ঝুঁকি সীমিত করে। আপনি আপনার প্রাথমিক বিনিয়োগের চেয়ে বেশি ঝুঁকি ছাড়াই যে কোনও মার্কেট মুভমেন্টের একাধিক গুণ দ্বারা আপনার সম্ভাব্য মুনাফা সর্বাধিক করতে পারেন।",
  "-697253250": "ফরেক্স ট্রেডিং অনলাইন | ফরেক্স ট্রেডিং ডেমো অ্যাকাউন্ট | Deriv",
  "-381746202": "আমাদের 500",
  "-512194910": "ইউএস টেক ১০০",
  "-2077690248": "জাপান 225",
  "-563812039": "Volatility 10 (1s) ইনডেক্স",
  "-82971929": "Volatility 25 (1s) ইনডেক্স",
  "-433962508": "Volatility 75 (1s) ইনডেক্স",
  "-764111252": "Volatility 100 (1s) ইনডেক্স",
  "-1925264914": "Volatility 25 ইনডেক্স",
  "-708579504": "Volatility 50 ইনডেক্স",
  "-975255670": "Volatility 75 ইনডেক্স",
  "-1374309449": "Volatility 200 (1s) ইনডেক্স",
  "-1190812505": "বুম 300 ইনডেক্স ",
  "-9704319": "ক্র্যাশ 1000 ইনডেক্স",
  "-342128411": "ক্র্যাশ 500 ইনডেক্স",
  "-1736314513": "ক্র্যাশ 300 ইনডেক্স",
  "-465860988": "বুল মার্কেট ইনডেক্স",
  "-853582174": "ফ্রান্স 40",
  "-617646862": "জার্মানি 40",
  "-1935463381": "সুইস 20",
  "-1096386695": "ইউকে 100",
  "-704465484": "অড/SGD",
  "-1132754641": "Euro/তেল",
  "-153445761": "EUR/এক্সএমএন",
  "-840043643": "Euro/SGD",
  "-1676578867": "EUR/চেষ্টা",
  "-1532188389": "এনজেড/সিএইচএফ",
  "-786663544": "এনজিডি/এসজিডি",
  "-497249058": "USD/আইলস",
  "-1815417228": "ডলার/এসজিডি",
  "-125943541": "USD/টিবি",
  "-1036619204": "USD/চেষ্টা",
  "-1552890620": "অস্ট্রেলিয়া/জাপানি",
  "-64938413": "অস্ট্রেলিয়া/ইউএসডি",
  "-1430522808": "Euro/AUD",
  "-2020477069": "Euro/CAD",
  "-1201853162": "Euro/CHF",
  "-1318070255": "Euro/GBP",
  "-1197505739": "Euro/JPY",
  "-405907358": "Euro/USD",
  "-642323838": "ইউএসডি/কানাডি",
  "-428199705": "ইউএসডি/সিএইচ",
  "-424108348": "ইউএসডি/জাপানি",
  "-1969740361": "AUD/USD",
  "-53531024": "কপার/USD",
  "-458661961": "গোল্ড/EUR",
  "-764731776": "প্ল্যাটিনম/USD",
  "-524302516": "সিলভার/USD",
  "-1669418686": "অস্ট্রেলিয়া/কানাডিয়ান",
  "-1548588249": "অডি/সিএইচএফ",
  "-79700881": "NZD/ইউএসডি",
  "-1402324349": "ক্যাড/সিএইচএফ",
  "-1398238048": "ক্যাড/জাপানি",
  "-244869624": "CHF/জাপানি ইয়েন",
  "-2123017153": "EUR/নোক",
  "-863339255": "EUR/পরিকল্পনা",
  "-705437744": "GBP/NZDি",
  "-1662452484": "জিপি/সেক",
  "-1688177794": "NZD/কানাডিয়ান",
  "-1536293064": "NZD/জাপানি ইয়েন",
  "-1459779698": "USD/এক্সএক্স",
  "-548255282": "USD/নোক",
  "-1834131208": "USD/পরিকল্পনা",
  "-835432744": "উন্নত মাইক্রো ডিভাইস ইনকর্পোরেটেড",
  "-1705435711": "বর্ণমালা ইনকর্পোরেটেড ক্লাস সি",
  "-101671632": "আমেরিকান ইন্টারন্যাশনাল গ্রুপ",
  "-1941464952": "ব্যাংক অব আমেরিকা",
  "-1509589732": "বায়ার এজি",
  "-1956204780": "বোয়িং",
  "-1375177588": "সিসকো সিস্টেমস",
  "-869309684": "কন্টিনেন্টাল এজি",
  "-1059302444": "ডেল্টা এয়ার লাইন",
  "-438117661": "Deutsche Bank AG",
  "-378854371": "ইবে ইনকর্পোরেটেড",
  "-1923618411": "গোল্ডম্যান শ্যাস গ্রুপ",
  "-1599441950": "হোম ডিপো ইনকর্পোরেটেড",
  "-1704556077": "এইচপি ইনকর্পোরেটেড",
  "-307123099": "হুগো বস এজি কমন স্টক",
  "-1224740616": "জনসন এন্ড জনসন",
  "-1452779184": "মাস্টারকার্ড ইনকর্পোরেটেড",
  "-224502168": "ম্যাকডোনাল্ডস",
  "-456688611": "মাইক্রোসফট কর্পোরেশন",
  "-757835039": "মডারনা ইনক",
  "-581221495": "নেসলে এসএ",
  "-1504172282": "নাইকি",
  "-685384800": "এনভিডিয়া কর্পোরেশন",
  "-1967716216": "পেপসিকো ইনকর্পোরেটেড",
  "-1928459544": "পোর্শ অটোমোবাইল হোল্ডিং এসই",
  "-1511094980": "প্রোক্টর অ্যান্ড গ্যাম্বল",
  "-1476168631": "পুমা এসই",
  "-729763802": "সেলসফোর্স. কম ইনকর্পোরেটেড",
  "-1478189349": "টেসলা ইনকর্পোরেটেড",
  "-10860248": "Teva Pharmaceutical Inc",
  "-640204246": "টুইটার",
  "-1232927690": "ভিসা",
  "-107626054": "ওয়াল-মার্ট স্টোরস ইনকর্পোরেটেড",
  "-1403427633": "ওয়াল্ট ডিজনি কোম্পানি",
  "-1941095707": "জুম ভিডিও কমিউনিকেশন ইনকর্পোরেটেড",
  "-1263203461": "বিটিসি/ইউএসডি",
  "-1621608496": "বীজ/ইউএসডি",
  "-62177251": "অ্যাড/ইউএসডি",
  "-1302994035": "আভা/ইউএসডি",
  "-575272887": "বিসিএইচ/ডলার",
  "-295406873": "বিটিসি/ইথ",
  "-1112522776": "ড্যাশ/ইউএসডি",
  "-460689370": "এলটিসি/ইউএসডি",
  "-302156306": "MKR/ইউএসডি",
  "-1638008440": "সল/ইউএসডি",
  "-30306201": "ইউনি/ইউএসডি",
  "-2046638412": "এক্সআরপি/ইউএসডি",
  "-1164978320": "জাম্প 10 ইনডেক্স",
  "-1991707178": "ব্রেন্ট অশোধিত তেল",
  "-1734516342": "ওয়েস্ট টেক্সাস ইন্টারমিডিয়েট",
  "-280323742": "EUR বাস্কেট",
  "-390528194": "স্টেপ ইনডেক্স",
  "-1995859410": "একটি রিয়েল অ্যাকাউন্ট ওপেন করুন, ডিপোজিট করুন এবং ফরেক্স এবং অন্যান্য মার্কেটের ট্রেডিং শুরু করুন।",
  "-214202452": "সুবিধাজনকভাবে আমাদের সমর্থিত যে কোনও উইথড্রয়াল পদ্ধতির মাধ্যমে আপনার ফান্ড উত্তোলন করুন।",
  "-1702184458": "প্রতিটি মুদ্রা 20% দ্বারা ওজনযুক্ত",
  "-178401383": "প্রতিক্রিয়াশীল, সহজে ব্যবহারযোগ্য প্ল্যাটফর্ম",
  "-1222215988": "সুবিধাজনক আমানত এবং প্রত্যাহার পদ্ধতি",
  "-19213603": "মেটাল",
  "-1866629977": "এনার্জি",
  "-2125845705": "বহিরাগত জোড়া",
  "-1771870004": "Volatility ইনডেক্স",
  "-1923803439": "ক্র্যাশ/বুম",
  "-1637642999": "জাম্প ইনডেক্স",
  "-578042544": "স্টেপ ইনডেক্স",
  "-1314348105": "রেঞ্জ ব্রেক ইনডেক্স",
  "-1921882156": "এশিয়ান<0></0>ইন্ডিসেস",
  "-610649986": "ক্রিপ্টো জোড়া",
  "-1593593334": "কমোডিটি বাস্কেট",
  "-1479581544": "ফরেক্স বাস্কেট",
  "-657318791": "কোন পণ্য চুক্তি কোন কমিশন",
  "-170532315": "সহজে ব্যবহারযোগ্য প্ল্যাটফর্ম, উচ্চতর চার্ট প্রযুক্তি",
  "-519772806": "স্মার্ট এবং বন্ধুত্বপূর্ণ সমর্থন, সপ্তাহে 7 দিন",
  "-1404179529": "এই ইন্ডিসেসগুলির প্রত্যেকটি মার্কিন অর্থনীতির একটি সেগমেন্টে শীর্ষ সর্বজনীনভাবে ব্যবসা করা কোম্পানিগুলির কর্মক্ষমতা প্রতিলিপি করে।",
  "-721191908": "<0>US 500 মার্কিন</0> যুক্তরাষ্ট্রে 500 বৃহত্তম সর্বজনীনভাবে ব্যবসা করা কোম্পানীর স্টক পারফরম্যান্স অনুসরণ করে।",
  "-1202623711": "<0>Australia 200</0> বৃহত্তম তালিকাভুক্ত কোম্পানীর স্টক পারফরম্যান্স ট্র্যাক করে। ",
  "-190375337": "<0>জাপান২২৫ জাপানের ২২৫</0> টি বড়, সর্বজনীনভাবে মালিকানাধীন কোম্পানির স্টক পারফরম্যান্স ট্র্যাক করে।",
  "-75787346": "Volatility ইন্ডিসেসগুলির জন্য<0>প্রতি দুই সেকেন্ডে</0> <0>একটি টিক</0> উৎপন্ন হয়<0>10, 25, 50, 75, এবং 100</0> ।",
  "-257478628": "Volatility ইনডেক্স জন্য<0>প্রতি সেকেন্ডে</0> <0>একটি টিক</0> উৎপন্ন হয়<0>10 (1s), 25 (1s), 50 (1s), 75 (1s), এবং 100 (1s)</0> ।",
  "-690460725": "এই ইন্ডিসেসগুলি <0>বুলিশ এবং বিয়ারিশ প্রবণতাগুলির</0> সাথে মার্কেটসগুলিকে প্রতিলিপি করে ধ্রুবক অস্থিতি বুল মার্কেট এবং বিয়ার মার্কেট ইন্ডিসেসগুলি যথাক্রমে বুলিশ এবং বিয়ারিশ মার্কেটের প্রতিলিপি করে প্রতিদিন 00:00 জিএমটি শুরু হয়।",
  "-931072662": "<0>Europe 50</0> ইন্ডিসেস ইইউ মধ্যে 50 বৃহত্তম এবং সবচেয়ে তরল স্টক কর্মক্ষমতা অনুসরণ করে।",
  "-1522453105": "<0>Swiss 20</0> 20 টি বৃহত্তম এবং সর্বাধিক তরল স্টকের কর্মক্ষমতা অনুসরণ করে।",
  "-1848325573": "<0>UK 100</0> শীর্ষ 100 তালিকাভুক্ত কোম্পানির স্টক পারফরম্যান্স অনুসরণ করে।",
  "-1650735154": "এই ইন্ডিসেসগুলি দুটি প্রাইস পয়েন্টের (সীমানা) মধ্যে ওঠানামা করে, মাঝে মাঝে সীমানার মধ্য দিয়ে ভেঙ্গে প্রতিটি 100 বা 200 বার একবার গড়পড়তা নতুন পরিসীমা তৈরি করে যা তারা সীমানায় আঘাত করে।",
  "-754071100": "<0>GBP বাস্কেট</0> পাঁচটি বৈশ্বিক মুদ্রার (USD, EUR, AUD, JPY, CAD) একটি বাস্কেট বিরুদ্ধে ব্রিটিশ পাউন্ড মান পরিমাপ, প্রতিটি 20% দ্বারা ওজনযুক্ত।",
  "-1164156648": "এই ইন্ডিসেসগুলি <0>200% এবং 300% এর ধ্রুবক volatilities সঙ্গে সিমুলেটেড মার্কেটের সাথে সঙ্গতিপূর্ণ।</0>",
  "-475767247": "<0>Australia 200</0> বৃহত্তম তালিকাভুক্ত কোম্পানীর স্টক পারফরম্যান্স ট্র্যাক করে।",
  "-2035089048": "<0>Spain 35</0> শীর্ষ 35 টি কোম্পানির স্টক পারফরম্যান্স অনুসরণ করে।",
  "-1312740087": "<0>হাই/লো :</0> প্রস্থান স্পট চুক্তি সময়ের শেষে একটি মূল্য লক্ষ্য (বাধা) চেয়ে বেশী বা কম হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "-467543474": "<0>মিল/পৃথক:</0> একটি চুক্তির শেষ টিকের শেষ সংখ্যা কি সংখ্যা হবে তা ভবিষ্যদ্বাণী করুন।",
  "-12379677": "<0>জোড়/বিজোড়:</0> একটি চুক্তি শেষ টিক শেষ অঙ্ক একটি এমনকি সংখ্যা বা একটি বিজোড় সংখ্যা হবে কিনা ভবিষ্যদ্বাণী।",
  "-1048378719": "রিসেট কল / রিসেট পুট ",
  "-1282312809": "হাই/লো  টিক্স",
  "-151151292": "এশিয়ান",
  "-632683307": "চুক্তি মেয়াদ শেষে টিকেরর গড় থেকে প্রস্থান স্পট (শেষ টিক) উচ্চতর বা কম হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "-1237186896": "শুধুমাত্র আপ/শুধুমাত্র ডাউন",
  "-1316646998": "এন্ট্রি স্পট পরে ধারাবাহিকভাবে টিক বৃদ্ধি বা পতিত হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "-1386887449": "Lookback",
  "-1064775608": "<0>হাই-লো:</0> যখন আপনি একটি 'হাই-লো' চুক্তি ক্রয় করেন, তখন আপনার জয় বা ক্ষতি চুক্তির সময়কালের উচ্চ এবং নিম্নমানের পার্থক্যের গুণক গুণের সমান হবে।",
  "-1262587128": "দৈনিক রিসেট ইন্ডিসেস",
  "-1941767726": "ইউরো 50",
  "-1561480459": "এক্সটেন্ডেড ট্রেডিং টাইম, দিনে 18 ঘন্টা পর্যন্ত",
  "-1810221546": "একটি বাস্তব অ্যাকাউন্ট খুলুন, একটি ডিপোজিট করুন, এবং সিন্থেটিক ইন্ডিসেস এবং অন্যান্য মার্কেটস ট্রেডিং শুরু।",
  "-1696668141": "বাস্তব বিশ্বের মার্কেটস এবং তরলতা ঝুঁকি থেকে বিনামূল্যে",
  "-613179531": "উদ্ভাবনী বাণিজ্য ধরনের এক্সক্লুসিভ অ্যাক্সেস",
  "-253689807": "Deriv-এ গ্লোবাল স্টক এবং স্টক মার্কেট ইন্ডিসেস ট্রেড করুন। এমনকি প্রধান স্টক মার্কেটের নিয়মিত ঘন্টার বাইরেও আমাদের প্রতিযোগিতামূলক মূল্যের ইকুইটি উপভোগ করুন।",
  "-1095901299": "স্টক মার্কেট | ইন্ডিসেস ট্রেডিং | Deriv",
  "-917592239": "সিন্থেটিক ইন্ডিসেস | Volatility ইন্ডিসেস | Deriv",
  "-586716383": "আমাদের নীতি | Deriv",
  "-223886724": "আমাদের নীতিমালা",
  "-399746134": "কিভাবে Deriv P2P পেতে",
  "-184006493": "ক্যাশিয়ারে যান> Deriv P2P এবং রেজিস্টার করুন।",
  "-231290085": "ডিপোজিট এবং তোলার জন্য সহযোগী ব্যবসায়ীদের সাথে সংযোগ স্থাপন শুরু করুন।",
  "-1719881739": "আপনার মোবাইলে",
  "-958368061": "2। পেমেন্ট পাঠান বা গ্রহণ করুন",
  "-1462151694": "দ্রষ্টব্য: লেনদেন সম্পূর্ণ হলেই তহবিলগুলি প্রকাশ করা হয়।",
  "-2138310324": "Deriv P2P ডাউনলোড করতে QR কোড স্ক্যান করুন",
  "-1245597945": "এখন Deriv P2P চেষ্টা করুন",
  "-834818166": "২১,০০০+",
  "-1154771259": "Deriv P2P সম্পর্কে আরও জানতে চান? আমাদের <0>সহায়তা কেন্দ্রে যান</0>",
  "-385361251": "Save time",
  "-861802092": "মিনিটের মধ্যে এক্সচেঞ্জ করুন। কম অপেক্ষা, আরো ট্রেডিং। ডিপোজিট করুন এবং<0 /> মিনিটের মধ্যে উত্তোলন করুন",
  "-140275707": "Deriv এর P2P অ্যাপ্লিকেশন কিনতে এবং বিক্রি",
  "-1139543787": "আপনার স্থানীয় মুদ্রার সাথে কাজ করে",
  "-1267106447": "প্রাক-সম্মত হারে সহকর্মী ব্যবসায়ীদের সাথে চুক্তি করুন।",
  "-297247067": "Deriv P2P এর পণ্য রোডম্যাপের দিকে নজর রাখুন, আমরা যা তৈরি করছি তার উপর আপনার প্রতিক্রিয়া জানান এবং পরবর্তী কী কী নির্মাণ করতে হবে তার পরামর্শ দিন।",
  "-141169956": "Deriv P2P — পিয়ার-টু-পিয়ার আমানত এবং প্রত্যাহার সেবা",
  "-1451760391": "Deriv P2P সঙ্গে আপনার আমানত এবং তোলার সহজ, দ্রুত, এবং দক্ষ। ডেস্কটপ বা মোবাইল অ্যাপের মাধ্যমে এখনই অ্যাক্সেস করুন।",
  "-853506275": "আজই ঝামেলা মুক্ত ডিপোজিট এবং উত্তোলন করুন",
  "-68718669": "Deriv, Binary.com এর বিবর্তনের পরবর্তী ধাপ, বিশ্বব্যাপী বিশ্বস্ত মার্কেটস-নেতৃস্থানীয় পণ্যগুলি সরবরাহের একটি প্রমাণিত রেকর্ডের সাথে কোম্পানী।",
  "-919442675": "আমরা ট্রেড করার জন্য ডেরাইভেটিভগুলির সর্বাধিক নির্বাচন অফার করি, তীক্ষ্ণ দাম এবং টাইট স্প্রেড সহ যা বিশ্বব্যাপী 2.5 মিলিয়ন অনলাইন ট্রেডারদের আকর্ষণ করে। আমাদের প্রযুক্তি একটি স্বতঃস্ফুর্ত এবং শক্তিশালী ট্রেডিং অভিজ্ঞতা প্রদান করে, যা আমাদের ক্লায়েন্টদের ট্রেডিং বিষয়ক ঝুঁকি ভাল ভাবে বুঝে  সঠিক ও কার্যকর ট্রেডিং বিষয়ক সিদ্ধান্ত নিতে সক্ষম করে।",
  "-550677199": "ট্রেডিং অ্যাকাউন্ট খোলা হয়েছে",
  "-183146919": "গত মাসে ট্রেড",
  "-1974212061": "অ্যাফিলিয়েট এবং আইবি প্রোগ্রাম",
  "-767762875": "বিভিন্ন অ্যাফিলিয়েট এবং ব্রোকার প্রবর্তনের মাধ্যমে বেছে নেওয়ার জন্য নমনীয়তা উপভোগ করুন। আমাদের ট্রেডিং প্ল্যাটফর্মের প্রচার বা টার্নওভার-ভিত্তিক কমিশন উপভোগ করতে 45% কমিশন অর্জন করুন।",
  "-1725180490": "পেমেন্ট এজেন্ট প্রোগ্রাম",
  "-1319775835": "আমাদের API গুলি দ্বারা চালিত আপনার ট্রেডিং অ্যাপটি চালু করুন। আপনার অ্যাপে আপনার ক্লায়েন্টদের করা প্রতিটি ট্রেড থেকে মার্কআপ উপার্জনের ক্ষেত্রে 5% পর্যন্ত পান।",
  "-1943991243": "বিশ্বস্ত অগ্রদূতের সাথে অংশীদারিত্ব",
  "-1781913728": "20 বছরেরও বেশি সময় ধরে আমাদের ব্যাপক অভিজ্ঞতা এবং আন্তর্জাতিকভাবে প্রশংসিত খ্যাতি থেকে উপকৃত হন।",
  "-1994716313": "কোন চার্জ বা লুকানো ফি নেই",
  "-130871483": "নেট রাজস্ব",
  "-1699945583": "≤ প্রতি মাসে 20,000 USD",
  "-1050663488": "প্রত্যাবর্তনের সম্ভাব্যতা",
  "-455555808": "20-39.999%",
  "-1978236835": "40-59.999%",
  "-351004295": "80-94.999%",
  "-1305133629": "1.5%",
  "-863977206": "1%",
  "-268471694": "0.75%",
  "-711200693": "0%",
  "-13699993": "ডেরিভ এফিলিয়েট প্রোগ্রাম",
  "-1218045572": "একটি কমিশন পরিকল্পনা বেছে নিন:",
  "-11615110": "টার্নওভার",
  "-449109188": "<0>বিকল্প:</0> প্রতিটি চুক্তির পেআউট সম্ভাব্যতার উপর ভিত্তি করে উপার্জন করুন।",
  "-798170761": "<0>Multipliers:</0> আপনার ক্লায়েন্টদের ট্রেড থেকে উৎপন্ন কমিশনের 40% উপার্জন করুন।",
  "-1379332802": "প্রতিটি সফল রেফারেলের উপর ভিত্তি করে উপার্জন করুন।",
  "-731207336": "আপনি <0>100 USD</0> উপার্জন করেন যখন একটি রেফার করা ক্লায়েন্ট সফলভাবে তাদের ডেরিভ অ্যাকাউন্টে এক সময় বা সংমিশ্রিত মোট <0>USD 100</0> জমা করে।",
  "-1447320268": "Deriv আইবি প্রোগ্রাম",
  "-963218544": "কোন প্রোগ্রাম বা কমিশন প্ল্যান আপনার পক্ষে উপযুক্ত তা নির্ধারণ করতে পারবেন না?",
  "-1930772663": "Deriv MT5 সিনথেটিক্স",
  "-1016171176": "অ্যাসেট",
  "-2082672713": "1",
  "-549581742": "Volatility 10 ইনডেক্স ",
  "-456885316": "Volatility 75 ইনডেক্স ",
  "-1649127643": "1.75",
  "-2068763730": "5",
  "-2083395832": "7.5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1.25",
  "-849512762": "2.50",
  "-1925239974": "500, 000 USD মূল্যের Volatility 75 ইনডেক্সের ১ লটের চুক্তি নিম্নলিখিত ফর্মুলার উপর ভিত্তি করে কমিশনে ২৫ USD প্রদান করবে:",
  "-55785537": "যখন আপনার ক্লায়েন্টরা MT5 ফাইন্যান্সিয়াল অ্যাকাউন্টে ট্রেড করে তখন উপার্জন",
  "-978761772": "USD ২",
  "-543177967": "স্টক ইন্ডিসেস",
  "-1097570263": "ফরেক্সের জন্য, প্রতি লটে ২ USD একটি নির্দিষ্ট কমিশন রয়েছে (শুধুমাত্র স্ট্যান্ডার্ড লটের জন্য প্রযোজ্য)। 1 লট EUR/USD এর জন্য একটি চুক্তি নিম্নলিখিত ফর্মুলার উপর ভিত্তি করে কমিশনে 2 USD প্রদান করবে:",
  "-834024219": "DMDT5 আর্থিক প্রথম হিসাব",
  "-800044382": "মেটালগুলির জন্য, প্রতি লটে 4 USD একটি নির্দিষ্ট কমিশন রয়েছে। XAU/USD এর 1 লট এর জন্য একটি চুক্তি নিম্নলিখিত ফর্মুলার উপর ভিত্তি করে কমিশনে USD 4 প্রদান করবে:",
  "-1825768469": "DMD5 আর্থিক হিসাব দ্বিতীয়",
  "-1923011108": "ক্রিপ্টোকারেন্সি সম্পদের জন্য, 1 টি BTC/USD (BTC থেকে USD এক্সচেঞ্জ রেট 50,000 USD) এর জন্য একটি চুক্তি নিম্নলিখিত সূত্রের উপর ভিত্তি করে কমিশনে 5 USD প্রদান করবে:",
  "-1268684459": "DMD5 আর্থিক গণনা ত্রয়োদশ",
  "-2061883933": "2.5",
  "-1587788256": "DMD5 আর্থিক এসটিপি গণনা দ্বিতীয়",
  "-921778308": "কিভাবে এটি গণনা করা হয়",
  "-1606777087": "ডেরিভ এফিলিয়েট প্রোগ্রাম একটি উত্তেজনাপূর্ণ অংশীদারিত্ব প্রোগ্রাম যেখানে আপনি আমাদের DTrader এবং DBot প্ল্যাটফর্মে ট্রেড করার জন্য নতুন ক্লায়েন্টদের আনয়ন থেকে উপকৃত হন।",
  "-1322494837": "আমরা একটি অত্যন্ত বিস্তৃত ট্রেডারদের চাহিদা অনুসারে একটি সম্পূর্ণ ট্রেডিং অভিজ্ঞতা প্রদান করি। নতুন ট্রেডাররা ট্রেডিং সম্পর্কে জানতে পারেন এবং ডেমো অ্যাকাউন্টের মাধ্যমে ঝুঁকিমুক্ত ট্রেডিং অনুশীলন করতে পারেন। ঋতু ব্যবসায়ীরা বিভিন্ন ধরণের মার্কেটস, বাণিজ্য শর্ত এবং বিশ্লেষণ সরঞ্জামগুলির সুবিধা গ্রহণ করতে পারে যা আমরা অফার করি।",
  "-823166137": "কেন আমি একটি Deriv অধিভুক্ত হতে হবে?",
  "-1342125708": "Deriv একটি গ্রাহক-কেন্দ্রিক অনলাইন ট্রেডিং অভিজ্ঞতা। 20 বছরেরও বেশি অভিজ্ঞতা এবং পুরস্কার-বিজয়ী উদ্ভাবনের দ্বারা সমর্থিত, আমরা মাঠ থেকে অনলাইন ট্রেডিং অভিজ্ঞতা পুনরায় কল্পনা করেছি যাতে যে কেউ সহজেই ট্রেডিং শুরু করতে পারে।",
  "-512652791": "আপনার এফিলিয়েট প্রোগ্রামে যোগদানের জন্য আমাকে কি কোন ফি দিতে হবে?",
  "-828872198": "একেবারেই না। আমাদের এফিলিয়েট প্রোগ্রামে যোগদান সম্পূর্ণ বিনামূল্যে।",
  "-1329701164": "'রেফারকৃত ক্লায়েন্ট' মানে কি?",
  "-417055462": "একজন রেফারেড ক্লায়েন্ট এমন একজন ব্যক্তি যিনি আপনার অনন্য এফিলিয়েট লিঙ্কে ক্লিক করেছেন, ডেরিভের সাথে সাইন আপ করেছেন এবং তাদের ডেরিভ অ্যাকাউন্টে অর্থ জমা করেছেন। তারা 18 বছর বা তার বেশি বয়সী হতে হবে এবং পূর্বে একটি Deriv বা Binary.com ক্লায়েন্ট ছিল না।",
  "-856429866": "কে Deriv ক্লায়েন্ট হিসাবে সাইন আপ করতে পারেন?",
  "-17723175": "আমি কিভাবে একটি Deriv এফিলিয়েট হিসাবে সাইন আপ করতে পারেন?",
  "-1346873099": "আপনাকে যা করতে হবে তা সাইনআপ পৃষ্ঠায় যান এবং <0>আবেদন ফর্মটি</0>পূরণ করুন। আমরা আপনার আবেদন পর্যালোচনা করব এবং এটি সফল হলে যোগাযোগ করব।",
  "-738911627": "চিন্তা করবেন না, আপনি সহজেই <0>আপনার পাসওয়ার্ড পুনরায় সেট</0>করতে পারেন।",
  "-1629979446": "কিভাবে এবং কখন আমি আমার Deriv এফিলিয়েট কমিশন পাবেন?",
  "-468489078": "আমি কিভাবে কত কমিশন অর্জন করেছি তা পরীক্ষা করতে পারি?",
  "-1663914692": "আমি কি আমার অনন্য এফিলিয়েট লিঙ্ক ব্যবহার করে Deriv সাইন আপ করার জন্য সম্ভাব্য ক্লায়েন্টদের একটি উদ্দীপক অফার করতে পারি?",
  "-1571931999": "আপনি কি ধরনের রেফারেল সরঞ্জাম অফার করেন?",
  "-1354709201": "Deriv আইবি প্রোগ্রাম কি?",
  "-865781878": "Deriv MT5 প্ল্যাটফর্মে নতুন ক্লায়েন্টদের রেফার করে আমি কত উপার্জন করতে পারব?",
  "-154532361": "আপনার আইবি প্রোগ্রামে যোগদানের জন্য আমাকে কত টাকা দিতে হবে?",
  "-671682857": "কমিশন প্রত্যাহার করার আগে কি কোন সর্বনিম্ন ক্লায়েন্ট বা ভলিউম শর্ত আছে যা আমাকে পূরণ করতে হবে?",
  "-2103568269": "আপনার IB কমিশন সরাসরি আপনার Deriv MT5 অ্যাকাউন্টে দৈনিক জমা হয়। আপনি আপনার Deriv অ্যাকাউন্টে তহবিল স্থানান্তর এবং আপনার পছন্দসই পেমেন্ট পদ্ধতি মাধ্যমে তাদের প্রত্যাহার করতে পারেন।",
  "-71594519": "আপনি কি আপনার আইবি-তে কোনো রেফারেল টুলস অফার করেন?",
  "-281699531": "নিশ্চিতভাবে। আমরা আপনাকে ব্যানার, ভিডিও, পর্যালোচনা, লিঙ্ক এবং পাঠ্য বিজ্ঞাপন সরবরাহ করব যা আপনি আমাদের Deriv MT5 প্ল্যাটফর্মে নতুন ক্লায়েন্টদের আনতে ব্যবহার করতে পারেন।",
  "-1379490678": "আপনার DMD5 প্ল্যাটফর্মে নতুন ক্লায়েন্টদের রেফার থেকে আমি কত উপার্জন করতে পারি?",
  "-884073029": "আপনি আপনার রেফার করা ক্লায়েন্টদের ক্রয় করা পৃথক ট্রেডের পরিমাণের উপর ভিত্তি করে একটি নির্দিষ্ট কমিশন উপার্জন করবেন। আরও তথ্যের জন্য অনুগ্রহ করে আমাদের IB কমিশন প্ল্যান দেখুন।",
  "-1943041402": "আপনার IB কমিশন সরাসরি আপনার DMDT5 অ্যাকাউন্টে দৈনিক জমা হয়। আপনি আপনার Deriv অ্যাকাউন্টে তহবিল স্থানান্তর এবং আপনার পছন্দসই পেমেন্ট পদ্ধতিতে তাদের প্রত্যাহার করতে পারেন।",
  "-1656878113": "নিশ্চিতভাবে। আমরা আপনাকে ব্যানার, ভিডিও, পর্যালোচনা, লিঙ্ক এবং পাঠ্য বিজ্ঞাপন সরবরাহ করব যা আপনি আমাদের DMD5 প্ল্যাটফর্মে নতুন ক্লায়েন্টদের আনতে ব্যবহার করতে পারেন।",
  "-951485970": "অ্যাকাউন্ট ম্যানেজমেন্ট",
  "-1255868362": "রেফারেল টুলস",
  "-1537800570": "নূন্যতম ভলিউম প্রয়োজন",
  "-1918487001": "উদাহরণ:",
  "-761516892": "প্রতি USD 100,000 টার্নওভার প্রতি 1 লট বিটিসি/ইউএসডি (BTC থেকে USD বিনিময় হার 50,000) এর জন্য একটি চুক্তি 10 মার্কিন ডলার কমিশন প্রদান করবে। ইউএসডি ০.০১ এর ন্যূনতম কমিশন পাওয়ার জন্য প্রয়োজনীয় সর্বনিম্ন ভলিউম এই সূত্রটি ব্যবহার করে নির্ধারণ করা হয়:",
  "-1077198322": "ন্যূনতম কমিশন",
  "-1539979385": "অ্যাডজাস্ট করা ভলিউম",
  "-1103705880": "ভলিউম",
  "-964472369": "<0>0.002প্রচুর</0>",
  "-1319844013": "<0>0.0004প্রচুর</0>",
  "-880181675": "যোগদান করার আরো কারণ",
  "-612863553": "উচ্চ মূল্য অংশীদারিত্ব",
  "-1484418816": "একটি প্রমাণিত রেফারেল প্রোগ্রামে যোগ দিন যা আপনাকে সম্ভাব্য প্রতিটি উপায়ে সফল হতে সাহায্য করার জন্য ডিজাইন করা হয়েছে।",
  "-986759629": "প্রমাণিত সৃজনশীল উপকরণ",
  "-863459640": "আমাদের সাইটে ট্র্যাফিক চালানোর জন্য ব্যানার, ইমেল, ভিডিও এবং পাঠ্য বিজ্ঞাপনগুলির একটি বিস্তৃত এবং পরীক্ষিত নির্বাচন ব্যবহার করুন।",
  "-1713486597": "Deriv এফিলিয়েট ম্যানেজমেন্ট টিম সাহায্য করার জন্য এখানে।",
  "-591074335": "একটি Deriv অংশীদার হচ্ছে উদার কমিশন এবং অন্যান্য সব সুবিধা উপভোগ করুন",
  "-1851318212": "সহজে শুরু করুন",
  "-1664474688": "অনলাইন আবেদনপত্র পূরণ করুন। আমরা আপনার আবেদনপত্র পর্যালোচনা করব এবং এটি অনুমোদিত হওয়ার পর যোগাযোগ করব।",
  "-1253892742": "বিজ্ঞাপন দিন",
  "-2139211466": "Deriv এ নতুন ক্লায়েন্টদের আনতে আপনার অনন্য এফিলিয়েট লিঙ্ক এবং আমাদের চেষ্টা করা এবং পরীক্ষিত রেফারেল সরঞ্জামগুলি ব্যবহার করুন।",
  "-2096939984": "কেন আমাদের সাথে অংশীদার?",
  "-903553712": "একটি অধিভুক্ত হিসাবে শুরু করুন এবং আমাদের IB প্রোগ্রামে আসন্ন অ্যাক্সেস পান। যতদিন আপনার রেফারকৃত ক্লায়েন্টরা ট্রেডিং করে থাকে ততদিন কমিশন অর্জন করুন",
  "-2090447319": "Deriv এ Dermt5 এবং DTrader ট্রেডিং প্ল্যাটফর্ম",
  "-1299009682": "মহান ব্যবহারকারীর অভিজ্ঞতা এবং সৃজনশীল সমর্থন সহ রূপান্তরগুলি অপ্টিমাইজ করুন",
  "-1657692765": "বিপণন সৃজনশীল উপাদান",
  "-796374570": "অ্যাফিলিয়েট অংশীদারিত্ব এবং IB প্রোগ্রাম | Deriv",
  "-372628491": "একটি অনলাইন ট্রেডিং প্রদানকারীর সাথে 45% লাইফটাইম কমিশন অর্জন করুন যা যে কাউকে জনপ্রিয় আর্থিক বাজারে ট্রেড করতে সক্ষম করে সর্বোচ্চ সুবিধার সাথে। Deriv গ্রুপ লিমিটেড - Binary.com এবং Deriv.com এর মালিক - তাত্ক্ষণিক পেআউটের সাথে সফল রেফারেল প্রোগ্রাম চালানোর একটি প্রমাণিত ট্র্যাক রেকর্ড রয়েছে।",
  "-1225936915": "আমাদের অংশীদার হোন | অংশীদারিত্ব প্রোগ্রাম | Deriv",
  "-1163074287": "Deriv এর অংশীদারিত্ব প্রোগ্রাম এক্সপ্লোর করুন এবং অতিরিক্ত আয় উপার্জন করার জন্য একটি বিশ্বস্ত অনলাইন ট্রেডিং ব্রোকারের সাথে দল করুন।",
  "-1394619855": "এটি একটি অংশীদারিত্ব প্রোগ্রাম যেখানে আমরা তৃতীয় পক্ষের পেমেন্ট এজেন্টদের Deriv ক্লায়েন্টদের জন্য আমানত এবং তোলার প্রক্রিয়া অনুমোদন করি।",
  "-2060468412": "Deriv পেমেন্ট এজেন্ট প্রোগ্রাম Deriv P2P হিসাবে একই?",
  "-414413895": "একেবারেই না। আমাদের পেমেন্ট এজেন্ট প্রোগ্রাম সম্পূর্ণ বিনামূল্যে। সাইন আপ করার সময় আপনার ডেরিভ অ্যাকাউন্টে ন্যূনতম ব্যালেন্স থাকতে হবে। ন্যূনতম পরিমাণ আপনার বসবাসের দেশের উপর নির্ভর করে।",
  "-2066779239": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী",
  "-1726610269": "পরিবর্তে Deriv P2P খুঁজছেন?",
  "-2095321039": "আমরা একটি <0>পিয়ার-টু-পিয়ার পেমেন্ট পরিষেবা প্রদান</0> করি যেখানে আপনি সহকর্মী ব্যবসায়ীদের সাথে বিনিময়ের মাধ্যমে মিনিটের মধ্যে ডিপোজিট এবং তোলার করতে পারেন।",
  "-351693684": "Deriv-এ একটি পেমেন্ট এজেন্ট হয়ে",
  "-760840942": "আবেদন করতে আমাদের একটি ইমেল পাঠান",
  "-280262126": "একটি প্রতিষ্ঠিত এবং ক্রমবর্ধমান মার্কেটে ট্যাপ করুন",
  "-1926485360": "স্থানীয় ব্যাংক ওয়্যার এবং ই-পেমেন্ট পদ্ধতির মাধ্যমে তাদের অ্যাকাউন্টে অর্থায়ন করার উপায় খুঁজছেন আমাদের প্ল্যাটফর্মের শত শত ব্যবসায়ীদের কাছে পৌঁছান।",
  "-2010976661": "একটি গ্রুপ মানুষের সাথে কথা বলা মেয়ে",
  "-1285812412": "সম্মানজনক অনলাইন মুদ্রা exchangers যারা আরো এক্সপোজার এবং ক্লায়েন্ট লাভ করতে চান।",
  "-1207428842": "Deriv সহযোগী যারা তাদের ক্লায়েন্ট সমর্থন করতে চান।",
  "-1495012186": "বিশ্বস্ত প্রভাবশালী বা কমিউনিটি ম্যানেজার যারা অতিরিক্ত রাজস্ব উপার্জন করতে চান।",
  "-847641589": "আপনার নাম, ইমেল ঠিকানা এবং যোগাযোগের নম্বর",
  "-1452973263": "আপনার ওয়েবসাইটের ঠিকানা (যদি আপনার একটি থাকে)",
  "-994970777": "যে কমিশন আপনি ক্লায়েন্টদের আমানত এবং তোলার উপর চার্জ করবেন",
  "-884991621": "আমরা আপনার আবেদন পর্যালোচনা করব এবং আরও তথ্য এবং পরবর্তী পদক্ষেপের জন্য যোগাযোগ করব।",
  "-41141774": "তালিকাভুক্ত হন",
  "-699186751": "আমাদের কমপ্লায়েন্স টিম থেকে চূড়ান্ত অনুমোদনের পরে, আমরা আমাদের পেমেন্ট এজেন্ট তালিকাতে আপনার বিবরণ প্রকাশ করব।",
  "-5296999": "আপনার ক্লায়েন্ট বেস প্রসারিত এবং অতিরিক্ত রাজস্ব উপার্জন Deriv একটি পেমেন্ট এজেন্ট হয়ে কিভাবে খুঁজে বের করুন।",
  "-67534104": "দ্রুত ডিপোজিট এবং উত্তোলন করুন",
  "-2054345439": "আপনার পছন্দের হারে আপনার স্থানীয় মুদ্রা বিনিময় করুন।",
  "-1315704806": "বিশ্বস্ত ব্যবসায়ীদের সাথে বিনিময়",
  "-924546410": "রিয়েল-টাইমে যোগাযোগ করুন",
  "-1644638802": "দ্রুত বিনিময়ের জন্য আপনার নির্বাচিত ট্রেডারের সাথে ইন-অ্যাপ চ্যাট করুন।",
  "-1842083393": "আমাদের সহায়তা টিম সর্বদা কোনও বিরোধ সমাধানে সহায়তা করার জন্য প্রস্তুত।",
  "-1596031887": "ডিপি ২ পি প্ল্যাটফর্ম",
  "-45936702": "সমর্থিত ডেরিভ অ্যাকাউন্ট",
  "-2128162815": "মিনি-সর্বোচ্চ",
  "-1780769479": "জমা",
  "-1041794680": "ডিপোজিট প্রসেসিং সময়",
  "-673235114": "প্রক্রিয়াকরণের সময়",
  "-924984243": "আরও তথ্য",
  "-2132201373": "৫ - ৫০,০০০",
  "-728074978": "1 কার্যদিবস",
  "-1716483520": "যেকোনো ডিভাইসে আপনার ব্যাঙ্ক অ্যাকাউন্টে সহজেই ডিপোজিট করুন। চীন, ইন্দোনেশিয়া, দক্ষিণ কোরিয়া, থাইল্যান্ড, এবং ভিয়েতনাম প্রধান ব্যাংক সমর্থন করে।",
  "-1053983183": "তাত্ক্ষণিক",
  "-1544332806": "দক্ষিণ পূর্ব এশিয়ার একটি অগ্রণী পেমেন্ট পরিষেবা যা দ্রুত, সহজ এবং নিরাপদ।",
  "-1665600393": "১০ - ১০,০০০",
  "-1042921151": "10 - 500",
  "-1832944205": "1 - 3 কার্যদিবস",
  "-268393254": "10 - 2500",
  "-1263216758": "ভিয়েতনামের একটি নেতৃস্থানীয় ই-ওয়ালেট পরিষেবা যা ব্যবহার করা সহজ, পরিবর্তনযোগ্য এবং নিরাপদ। হাজার হাজার বণিকদের দ্বারা ব্যবহৃত।",
  "-1992816438": "ক্রেডিট/ডেবিট কার্ড",
  "-1589264806": "আপনার কার্ডে তোলার ক্ষেত্রে ১৫ কার্যদিবস পর্যন্ত সময় লাগতে পারে।",
  "-1715779049": "আপনার ভিসা ইলেক্ট্রন কার্ড ব্যবহার করে ডিপোজিট এবং উত্তোলন করুন",
  "-295267372": "আপনার মাস্টারকার্ড ক্রেডিট বা ডেবিট কার্ড ব্যবহার করে জমা এবং উত্তোলন করুন।",
  "-603371864": "আপনার ডিনার ক্রেডিট বা ডেবিট কার্ড ব্যবহার করে ডিপোজিট এবং উত্তোলন করুন।",
  "-1492521106": "আপনার Discover ক্রেডিট কার্ড ব্যবহার করে জমা দিন।",
  "-1740415754": "আপনার জেসিবি ক্রেডিট কার্ড ব্যবহার করে ডিপোজিট এবং উত্তোলন করুন।",
  "-2139907591": "দ্রুত আমানত এবং তোলার বৈশিষ্ট্য, কম ফি, এবং ডাউনলোডযোগ্য লেনদেনের ইতিহাস।",
  "-267198040": "আমানত এবং তোলার জন্য একটি সস্তা এবং সহজ পদ্ধতি। বৈশিষ্ট্য স্বয়ংক্রিয় পেমেন্ট, বার্ষিক সুদ, এবং বাস্তব সময় বিবৃতি।",
  "-895073395": "দ্রুত, ব্যবহার করা সহজ, এবং যে কোন জায়গায় উপলব্ধ, যে কোন সময়। বিশ্বব্যাপী লাখ লাখ ক্লায়েন্ট দ্বারা ব্যবহৃত।",
  "-1932629328": "5 - ৫,০০০",
  "-1780229306": "30 মিলিয়নেরও বেশি ক্লায়েন্ট, 10,000 দৈনিক সাইনআপ সহ একটি সম্পূর্ণ পেমেন্ট পরিষেবা, এবং 100,000 এরও বেশি ব্যবসায়ীদের দ্বারা সমর্থিত।",
  "-460857136": "5 - 1,000<0></0>5 - 10,000",
  "-319008586": "একটি সুবিধাজনক পেমেন্ট সার্ভিস যার ব্যাংক অ্যাকাউন্ট বা ক্রেডিট কার্ডের প্রয়োজন হয় না। বিশ্বব্যাপী হাজার হাজার বণিকদের দ্বারা গৃহীত।",
  "-133464964": "একটি দ্রুত এবং নিরাপদ অর্থ স্থানান্তর পরিষেবা। মোবাইল অ্যাপের সাথে যেকোনো জায়গায় আপনার অর্থ অ্যাক্সেস করুন।",
  "-1684534627": "সহজেই আপনার মুদ্রা USD তে রূপান্তর করুন এবং বিশ্বব্যাপী অর্থ স্থানান্তর করুন। 163 টি দেশে 500,000 এরও বেশি ক্লায়েন্ট দ্বারা ব্যবহৃত।",
  "-1706019560": "যদি আপনার ব্যাংক অ্যাকাউন্ট বা ক্রেডিট কার্ড না থাকে তবে ডিপোজিট করতে এই জনপ্রিয় ইনভয়েস-ভিত্তিক পেমেন্ট পদ্ধতি ব্যবহার করুন। এই বিকল্পটি Skrill এর মাধ্যমে অ্যাক্সেসযোগ্য।",
  "-1313979648": "5 - 8,000",
  "-347466324": "PayLivre এর সাথে দ্রুত, মসৃণ এবং সুরক্ষিত আমানত এবং তোলার উপভোগ করুন।",
  "-1318380319": "১০ - ১,০০০",
  "-958406243": "10 - 100",
  "-1961891916": "1-2 কার্যদিবস",
  "-1649952399": "ন্যূনতম নেই",
  "-33169776": "অভ্যন্তরীণ চেক সাপেক্ষে",
  "-2131042915": "মাল্টি-কোলালেরাল ডিআইতে ডিপোজিট এবং প্রত্যাহার করুন, একটি ক্রিপ্টোকারেন্সি যা USD",
  "-1187605258": "শীর্ষ 3 সর্বাধিক ব্যবহৃত ক্রিপ্টোকারেন্সির মধ্যে এথেরিয়ামে ডিপোজিট এবং প্রত্যাহার করুন।",
  "-784030502": "TrueUSD এ ডিপোজিট এবং উইথড্র করুন, একটি ক্রিপ্টোকারেন্সি যা USD এর সাথে সংযুক্ত।",
  "-98925907": "২৫",
  "-75814795": "USD Coin এ ডিপোজিট এবং উইথড্র করুন, একটি ক্রিপ্টোকারেন্সি যা USD এর কাছে আটকে আছে",
  "-655832756": "USDকে ডিপোজিট এবং উইথড্র করুন, একটি ক্রিপ্টোকারেন্সি যা USD এর সাথে সংযুক্ত।",
  "-1015477851": "টিথারে জমা এবং প্রত্যাহার করুন, একটি ক্রিপ্টোকারেন্সি যা ফয়সাল মুদ্রায় আটকে যায়।",
  "-1076873697": "একটি নিরাপদ এবং দ্রুত ক্রিপ্টো বিনিময় এবং ফাইট-টু-ক্রিপ্টো পরিষেবা যা বিশ্বব্যাপী পাওয়া যায়। 150+ ক্রিপ্টোকারেন্সি অফার। 24/7 লাইভ চ্যাট সমর্থন।",
  "-2036702965": "আপনার ক্রেডিট বা ডেবিট কার্ড ব্যবহার করে এই আন্তর্জাতিকভাবে অনুবর্তী ফাইট-টু-ক্রিপ্টো এক্সচেঞ্জের সাথে দ্রুত, সহজ এবং নিরাপদ আমানত করুন। নিবন্ধন ঝামেলা মুক্ত।",
  "-1465544034": "USD Euro GBP AUD<0></0>BTC ইথ",
  "-2117690061": "দক্ষিণপূর্ব এশিয়ার ক্লায়েন্টদের জন্য এই ফাইট-টু-ক্রিপ্টো এক্সচেঞ্জের সাথে স্থানীয় ব্যাংক ওয়্যারের মাধ্যমে আপনার ডেরিভ ক্রিপ্টো অ্যাকাউন্টে একটি ডিপোজিট করুন।",
  "-1231602282": "আপনি যদি আপনার ডেইলি ডিপোজিট/উইথড্রয়াল লিমিট বাড়াতে চান তাহলে অনুগ্রহ করে আমাদের গ্রাহক",
  "-347048632": "USD অ্যাকাউন্ট ডেরিভ করুন",
  "-401726757": "500 ইউএসডি",
  "-211430879": "পেমেন্ট পদ্ধতি | আমানত এবং তোলার | Deriv",
  "-1029902198": "আমরা বিভিন্ন ধরনের ডিপোজিট এবং উইথড্রয়াল অপশন সমর্থন করি।",
  "-2110232259": "Deriv Investments (Europe) Ltd has prepared the Financial disclosure report in accordance with the Investment Firms Regulation and Directive. Read our report to understand how we comply with market discipline as a market participant.",
  "-1695974481": "এই দস্তাবেজগুলি আপনাকে আমাদের বিনিয়োগ পণ্য সম্পর্কে মূল তথ্য সরবরাহ করে। এই তথ্য আইন দ্বারা প্রয়োজন হয় আপনি প্রকৃতি বুঝতে সাহায্য করার জন্য, ঝুঁকি, খরচ, সম্ভাব্য লাভ, এবং এই পণ্য ক্ষতি এবং অন্যান্য পণ্য সঙ্গে তাদের তুলনা সাহায্য করার জন্য।",
  "-1127433262": "আরটিএস",
  "-1490047733": "অস্ট্রিয়া",
  "-1098175375": "বুলগেরিয়া",
  "-336646906": "ক্রোয়েশিয়া",
  "-1522713441": "এস্তোনিয়া",
  "-1793738569": "জার্মানি",
  "-568805686": "ইতালি",
  "-763121177": "আয়ারল্যান্ড",
  "-1813987599": "লিথুয়ানিয়া",
  "-751076755": "লাক্সেমবার্গ",
  "-1126250421": "নেদারল্যান্ডস",
  "-25174273": "রোমানিয়া",
  "-1114192634": "স্লোভানিয়া",
  "-2054234308": "স্পেন",
  "-2121510827": "সুইডেন",
  "-1357648282": "কোন অভিযোগ ন্যায্য সমাধান করার জন্য, দয়া করে <0>আমাদের</0> সাথে কথা বলুন। আরও জানতে, আমাদের <1>অভিযোগ নীতি</1>দেখুন।",
  "-1838458999": "কোন অভিযোগ ন্যায্য সমাধান করার জন্য, দয়া করে <0>আমাদের</0> সাথে কথা বলুন।",
  "-1321909126": "মাল্টিপ্লায়ার - ফরেক্স",
  "-1460908018": "গুণক - ক্রিপ্টোকারেন্সি",
  "-928827084": "মাল্টিপ্লায়ার - সিন্থেটিক ইন্ডিসেস",
  "-431262594": "CFD - সিন্থেটিক ইন্ডিসেস",
  "-1678516609": "Deriv Deriv গ্রুপের অধীনে তার পণ্য এবং পরিষেবাগুলি পরিচালনা করে এবং অফার করে, যার বেশ কয়েকটি সহায়ক সংস্থা তাদের নিজ নিজ বিচারব্যবস্থায় লাইসেন্সপ্রাপ্ত।",
  "-1488849807": "Deriv.com এ প্রদত্ত পরিষেবাগুলি Deriv গ্রুপ দ্বারা সরবরাহ করা হয়। গ্রুপের বেশ কয়েকটি সহায়ক সংস্থা রয়েছে যা তাদের নিবন্ধিত বিচারব্যবস্থায় Deriv.com পরিচালনা করার জন্য লাইসেন্সপ্রাপ্ত।",
  "-1131400885": "Deriv Investment (Europe)",
  "-398588615": "Deriv Investment (Europe) Ltd - ডব্লিউ বিজনেস সেন্টার, লেভেল 3, ট্রিক ডুন কারম, বির্কিরকারা বিকেআর 9033, মাল্টা - মাল্টাতে লাইসেন্সপ্রাপ্ত (<0>লাইসেন্স নং আইএস/70156</0>) এবং European Union বিনিয়োগ সেবা প্রদানের জন্য বিনিয়োগ সেবা আইনের অধীনে মাল্টা ফাইন্যান্সিয়াল সার্ভিসেস অথরিটি দ্বারা নিয়ন্ত্রিত।",
  "-2051445931": "European Union ক্লায়েন্টরা যারা আর্থিক ইন্সট্রুমেন্টে ট্রেড করতে চান তাদের Deriv Investment (Europe) Ltd অধীনে অ্যাকাউন্ট থাকতে পারে।",
  "-112814932": "ডেরিভ (এফএক্স) লিমিটেড",
  "-246692869": "Deriv (FX) Ltd - এফ 16, লেভেল 1, প্যারাগন লাবুয়ান, জালান তুন মুস্তাফা, লাবুয়ান 87000, মালয়েশিয়া - লাবুয়ান ফাইন্যান্সিয়াল সার্ভিসেস অথরিটি (<0>লাইসেন্স নং। এমবি/18/0024</0>)।",
  "-1474169625": "বাকি বিশ্বের গ্রাহক (সীমিত দেশ যেমন যুক্তরাষ্ট্র, কানাডা এবং হংকং ব্যতীত) যারা ফরেক্স এবং ক্রিপ্টোকারেন্সি এ CFD ট্রেড করতে ইচ্ছুক তাদের Deriv (FX) লিমিটেডের অধীনে DMT5 আর্থিক STP অ্যাকাউন্ট থাকতে পারে।",
  "-2019617323": "ডেরিভ (বিভিআই) লিমিটেড",
  "-689442324": "Deriv (BVI) Ltd - কিংস্টন চেম্বার্স, পিও বক্স 173, রোড টাউন, টরটোলা ব্রিটিশ ভার্জিন দ্বীপপুঞ্জ - ব্রিটিশ ভার্জিন দ্বীপপুঞ্জ ফাইন্যান্সিয়াল সার্ভিসেস কমিশন <0>লাইসেন্স নং সিবা/এল/18/1114</0>)।",
  "-1660203949": "বাকি বিশ্বের ক্লায়েন্টরা (ইউএসএ, কানাডা এবং হংকং এর মত কিছু দেশ ব্যতীত) যারা আর্থিক ইন্সট্রুমেন্টে CFD ট্রেড করতে ইচ্ছুক (DMT5 ফাইন্যান্সিয়াল অ্যাকাউন্ট অথবা DMT5 ফাইন্যান্সিয়াল STP অ্যাকাউন্টের মাধ্যমে) এবং সিন্থেটিক ইন্ডিসেস (DMT5 সিন্থেটিক অ্যাকাউন্টের মাধ্যমে) Deriv (BVI) Ltd এর অধীনে MetaTrader 5 অ্যাকাউন্ট থাকতে পারে।",
  "-1019769067": "Deriv (V) Ltd (<0>লাইসেন্স দেখুন</0>) — ১২৭৬, কুমুল হাইওয়ে, পোর্ট ভিলা, ভানুয়াটু — ভানুয়াটু ফাইন্যান্সিয়াল সার্ভিসেস কমিশন কর্তৃক লাইসেন্সপ্রাপ্ত, এবং এটি <1>আর্থিক মার্কেটস সমিতির সদস্য<1/>।",
  "-1034947253": "বাকি বিশ্বের গ্রাহকরা (সীমিত দেশ যেমন যুক্তরাষ্ট্র, কানাডা এবং হংকং ব্যতীত) যারা ক্রিপ্টোকুয়ার্বিক্স সহ আর্থিক ইন্সট্রুমেন্টে সিএফডি ট্রেড করতে ইচ্ছুক, তাদের ডিএমটি 5 ফাইন্যান্সিয়াল অ্যাকাউন্ট এবং ডেরিভ (ভি) লিমিটেডের অধীনে ডেরিভ এক্স ফাইন্যান্সিয়াল অ্যাকাউন্ট থাকতে পারে।",
  "-1089385344": "ডেরিভ (SVG) এলএলসি",
  "-951213826": "Deriv (SVG) LLC হিন্ডস বিল্ডিংস, কিংসটাউন, সেন্ট ভিনসেন্ট এবং গ্রেনাডাইনস (কোম্পানি নং ২৭৩ LLC ২০২০) এ অবস্থিত।",
  "-1179448605": "Deriv Ltd",
  "-1528857737": "আর্থিক কমিশন",
  "-2054653788": "আপনার Deriv পাসওয়ার্ড ভুলে গেছেন? আপনার পাসওয়ার্ড রিসেট করতে চান? আমাদের আপনার ইমেল ঠিকানা পাঠান এবং আমরা আপনাকে নির্দেশাবলী ইমেইল করব।",
  "-1937167246": "লগ ইন করার জন্য ফিরে যান",
  "-1354825404": "ট্রেডিংয়ের জন্য নতুন?",
  "-1257267128": "নাবালক জুয়া খেলা",
  "-269169948": "ক্লায়েন্টদের অবশ্যই সচেতন থাকতে হবে যে অপ্রাপ্তবয়স্ক জুয়া একটি অপরাধ। Deriv.com যারা underaged হয় দ্বারা জুয়া সমর্থন করে না। যদি একটি ক্লায়েন্ট, বয়স যাচাইয়ের উপর, underaged প্রমাণিত হয়, তারা কোন জয়লাভ থেকে বঞ্চিত করা হবে এবং শুধুমাত্র তৈরি আমানত ফেরত দেওয়া হবে।",
  "-1737475029": "ফিল্টারিং নিয়ন্ত্রণ",
  "-1400153000": "আরো সাহায্য দরকার?",
  "-1511869631": "শক্তিশালী এবং বৈচিত্রময় পাসওয়ার্ড ব্যবহার করুন। কাউকে অনুমান করার জন্য তাদের যতটা সম্ভব কঠিন করে তুলুন।",
  "-441263587": "আপনার ডিভাইসগুলি আরও সুরক্ষিত করার জন্য অ্যান্টিভাইরাস এবং ফায়ারওয়াল ব্যবহার করুন।",
  "-183468698": "ট্রেডিং লিমিট এবং স্ব-বর্জন",
  "-1787830625": "আপনি যা করতে পারেন:",
  "-1185952855": "একটি নির্দিষ্ট বা অনির্দিষ্ট সময়ের জন্য আমাদের ওয়েবসাইটে ট্রেডিং থেকে নিজেকে বাদ দিন।",
  "-2072229917": "আপনি যদি নিজের ট্রেডিং কার্যক্রমের উপর নিজেকে বাদ দিতে বা সীমা নির্ধারণ <0>করতে চান, তাহলে অ্যাকাউন্ট সেটিংসে যান</0>।",
  "-447758714": "কিভাবে ট্রেডিং লিমিট এবং স্ব-বর্জন কাজ করে",
  "-646843686": "আপনার ট্রেডিং সীমা উপর পূর্ণ নিয়ন্ত্রণ আছে। আপনি সেট, অপসারণ, বৃদ্ধি, বা হ্রাস সীমা আপনার পণ পরিমাণ, লোকসান, এবং ট্রেডিং সেশন সময়কাল যে কোনো সময়।",
  "-308171044": "আপনি যদি আমাদের সাইটে ট্রেডিং থেকে নিজেকে বিরত করতে চান তবে স্ব-বর্জনের সীমা নির্ধারণ করুন। স্ব-বর্জনের জন্য ন্যূনতম 6 মাস মেয়াদ রয়েছে যার পরে আপনি এটি মোট 5 বছর পর্যন্ত প্রসারিত করতে পারেন বা মেয়াদ শেষ হওয়ার পরপরই ট্রেডিং পুনরায় শুরু করতে পারেন।",
  "-496425776": "যখন আপনি আপনার স্ব-বর্জনের মেয়াদ নির্ধারণ করবেন, আমরা আপনার অ্যাকাউন্টের ব্যালেন্স ফেরত দেব।",
  "-54506373": "কাস্টমার সাপোর্ট অনুরোধ পাওয়ার ২৪ ঘন্টা পরেই আপনার ট্রেডিং লিমিট সরিয়ে ফেলতে পারে অথবা দুর্বল করে দিতে পারে।",
  "-278933346": "এছাড়াও আপনি আপনার অ্যাকাউন্ট সেটিংসে একটি নির্দিষ্ট সময়ের জন্য ট্রেডিং থেকে নিজেকে সম্পূর্ণরূপে বাদ দিতে পারেন। আত্ম-বর্জনের ন্যূনতম সময় ৬ মাস। আপনি কোন শীতল বন্ধ সময়ের ছাড়া অবিলম্বে এটি 5 বছর পর্যন্ত প্রসারিত করার বিকল্প আছে।",
  "-1406496670": "আপনি যখন আপনার স্ব-বর্জনের সময় নির্ধারণ করবেন, আমরা আপনার অ্যাকাউন্টের ব্যালেন্স আপনাকে ফেরত দেব।",
  "-1498745792": "অনলাইন ট্রেডিং ঝুঁকি বুঝতে। ঋণকৃত অর্থ বা অর্থ ব্যবহার করে ট্রেড করবেন না যা আপনি হারাতে পারবেন না।",
  "-1328775963": "আপনার ক্ষতির জন্য একটি সীমা সেট করুন, এবং এটি লাঠি। আপনার সব টাকা হারানো এড়ানোর জন্য আপনার winnings কিছু সরাইয়া রাখুন।",
  "-771133354": "আমাদের পণ্য এবং অনলাইন ট্রেডিং জড়িত ঝুঁকি সম্পর্কে আরও বিস্তারিত জানার জন্য, ফরেক্স, স্টক, স্টক ইন্ডিসেস, পণ্য, সিন্থেটিক ইন্ডিসেস, এবং ক্রিপ্টোকারেন্সি সম্পর্কে আমাদের <0>মূল তথ্য নথি (KIDs)</0> পড়ুন।",
  "-466084206": "নিরাপদ এবং দায়িত্বশীল ট্রেডিং সম্পর্কে আমাদের নির্দেশিকা পড়ুন। অনলাইন ট্রেডিং এর সাথে জড়িত ঝুঁকিগুলি এবং আপনি কীভাবে সেগুলি পরিচালনা করতে পারেন তা বুঝুন।",
  "-776458472": "ব্যবহারের সাধারণ শর্তাবলী",
  "-2083825503": "অ্যাফিলিয়েট এবং প্রবর্তনকারী ব্রোকার (IBs)",
  "-28284335": "আমাদের অনুমোদিত এবং ব্রোকারদের প্রবর্তনের জন্য অতিরিক্ত শর্তাবলী",
  "-1107735764": "আমাদের পেমেন্ট এজেন্টদের জন্য অতিরিক্ত শর্তাবলী",
  "-1445828212": "বাগ বাউন্টি প্রোগ্রাম",
  "-1138506403": "আমাদের বাগ বাউন্টি প্রোগ্রামে অংশগ্রহণকারীদের জন্য অতিরিক্ত শর্তাবলী",
  "-1279391666": "আপনি Deriv ব্যবহার করার জন্য সাইন আপ করার সময় আপনি কি সম্মত হন",
  "-761668747": "কোনও Deriv ট্রেডিং প্ল্যাটফর্মে ট্রেড করার নিয়ম",
  "-188305238": "ফান্ড ও ট্রান্সফার",
  "-2100890115": "নিরাপত্তা ও গোপনীয়তা",
  "-732092769": "ঝুঁকি প্রকাশ",
  "-488793705": "শর্তাবলী | আইনগত নীতি | Deriv",
  "-924881302": "এখান থেকেই আপনি আমাদের আইনি নীতি সম্পর্কে তথ্য পাবেন এবং কিভাবে সেগুলি আপনার উপর প্রয়োগ করে। নীচের লিঙ্কযুক্ত দস্তাবেজগুলি সম্মিলিতভাবে আমাদের ব্যবহারের আদর্শ শর্তাবলী (“শর্তাবলী”) গঠন করে। এটি গুরুত্বপূর্ণ যে আপনি এই শর্তাবলী সম্পর্কে নিজেকে সচেতন করেন এবং আমাদের কোনও ওয়েবসাইট, পণ্য বা পরিষেবাগুলি ব্যবহার করার আগে তাদের সাথে সম্মত হন।",
  "-1532421724": "ব্যবসায়িক অংশীদারদের জন্য",
  "-79919115": "50 এরও বেশি কারেন্সি পেয়ার অ্যাক্সেস করুন এবং লিভারেজের সাথে ১:1000 পর্যন্ত ট্রেড করুন আপনার মার্কেট এক্সপোজার",
  "-1405954897": "30+ কারেন্সি পেয়ারে অ্যাক্সেস করুন এবং 1:30 পর্যন্ত লিভারেজ দিয়ে ট্রেড করুন আপনার মার্কেট এক্সপোজার বাড়াতে।",
  "-1852387938": "CFD ট্রেড করার সময় মনে রাখা জিনিষ",
  "-1267421645": "CFD মার্জিনে ট্রেড করা হয়",
  "-943253121": "'মার্জিন' শব্দটি লিভারেজড পজিশন খোলার জন্য প্রয়োজনীয় ডিপোজিটকে বোঝায়, যা আপনার মূলধন বিনিয়োগের চেয়ে বড় একটি অবস্থান এবং মার্কেট এক্সপোজার বৃদ্ধি করে।",
  "-1009744297": "Deriv এর CFD ট্রেডিং প্ল্যাটফর্মে আপনার মার্কেট এক্সপোজার (আপনার পজিশনের মার্কেটস মূল্য) বৃদ্ধির জন্য প্রয়োজনীয় মার্জিন গণনা করতে আমাদের মার্জিন ক্যালকুলেটর ব্যবহার করুন।",
  "-1207172200": "ডেরিভে CFD ট্রেডিং শুরু করুন",
  "-1532088894": "<0/>ডেরিভেCFD ট্রেডিং শুরু করুন <0/>",
  "-1603400333": "একটি ডেমো CFD অ্যাকাউন্ট খুলুন এবং আনলিমিটেড পরিমাণ ভার্চুয়াল ফান্ড ব্যবহার করুন।",
  "-813004120": "একটি ডেমো Deriv MT5 (DMT5) বা ডেমো Deriv X অ্যাকাউন্ট খুলুন এবং ভার্চুয়াল তহবিলের সীমাহীন পরিমাণে অনুশীলন করুন।",
  "-1703690406": "যখন আপনি মার্জিনে CFD ট্রেড করেন, তখন আপনি আপনার মার্কেট এক্সপোজার বৃদ্ধি করেন, এইভাবে আপনার সম্ভাব্য মুনাফা এবং সম্ভাব্য ক্ষতি উভয়ই বৃদ্ধি করে।",
  "-843831637": "স্টপ লস",
  "-1778524954": "স্টপ লসের মাধ্যমে, বাজার আপনার বিরুদ্ধে চলে গেলে আপনি যে মূল্যে অবস্থানটি বন্ধ করতে চান সেটি নির্ধারণ করে আপনি সম্ভাব্য ক্ষতি কমিয়ে আনেন। যখন বর্তমান মার্কেট প্রাইস এই লেভেল অতিক্রম করে, আপনার ট্রেড স্বয়ংক্রিয়ভাবে বন্ধ হয়ে যাবে।",
  "-958804830": "ক্র্যাশ/বুম/রেঞ্জ ব্রেক ইন্ডিসেসগুলির সাথে স্টপ লস",
  "-671135710": "উদাহরণস্বরূপ, আপনি ভবিষ্যদ্বাণী করেন যে মার্কেটস উপরে উঠবে, এবং 8,000 USDে ক্র্যাশ 500 ইন্ডিসেসের উপর একটি চুক্তি কিনবে।",
  "-1775982438": "স্টপ আউট হলে, যদি আপনার মার্জিন লেভেল ডেরিভের স্টপ আউট লেভেলের নিচে নেমে যায়, তাহলে আপনার পজিশন স্বয়ংক্রিয়ভাবে বন্ধ হয়ে যাবে যাতে আপনাকে আরও ক্ষতি থেকে রক্ষা করতে পারে।",
  "-768517483": "আপনার মার্জিন লেভেল হল আপনার ইকুইটির অনুপাত (যদি আপনি সেই পয়েন্টে আপনার সমস্ত পজিশন ক্লোজ করেন তবে মোট ব্যালেন্স থাকবে) আপনার বর্তমানে ব্যবহৃত মার্জিনে।",
  "-1477021091": "Deriv এর CFD ট্রেডিং প্ল্যাটফর্মে আপনার পজিশনগুলি রাতারাতি খোলা রাখার জন্য প্রয়োজনীয় সোয়াপ চার্জগুলি অনুমান করতে আপনি আমাদের সোয়াপ ক্যালকুলেটর ব্যবহার করতে পারেন।",
  "-644637918": "একটি CFD (পার্থক্যের জন্য চুক্তি) আপনাকে অন্তর্নিহিত অ্যাসেট ক্রয় না করেই অ্যাসেটের মূল্য চলাচলের উপর ট্রেড করতে দেয়।",
  "-1984817147": "Deriv এ, আপনি টাইট স্প্রেড দিয়ে CFD ট্রেড করতে পারেন। স্প্রেড হল ক্রয় মূল্য এবং বিক্রয় মূল্যের মধ্যে পার্থক্য। স্প্রেড যত টাইট, মার্কেটে প্রবেশের খরচ তত কম হবে।",
  "-2035330938": "<0>টাইটস্প্রেড - </0> স্প্রেড হল কিনতে মূল্য এবং বিক্রয় মূল্যের মধ্যে পার্থক্য। ছড়িয়ে ছিটিয়ে, মার্কেটে প্রবেশের খরচ কম।",
  "-1735428045": "কেন Deriv এর সাথে CFD তে ট্রেড করুন",
  "-1916500404": "আপনার প্রিয় সকল মার্কেট",
  "-687600215": "সমস্ত জনপ্রিয় মার্কেটের সাথে সাথে আমাদের মালিকানাধীন সিন্থেটিক ইন্ডিসেস ট্রেড করুন যা 24/7 উপলব্ধ।",
  "-1517086040": "দীর্ঘ বা ছোট যান",
  "-2034778408": "একটি অ্যাকাউন্ট খুলুন এবং কয়েক মিনিটের মধ্যে ট্রেডিং শুরু করুন।",
  "-1101198978": "এখনও একটি Deriv অ্যাকাউন্ট নেই?",
  "-1794853647": "CFD ট্রেডিং | অনলাইন ট্রেডিং প্ল্যাটফর্ম | Deriv",
  "-31586003": "একাধিক মার্কেটে CFD ট্রেড করুন। উচ্চ লিভারেজ, টাইট স্প্রেড, এবং ঝুঁকি ব্যবস্থাপনা বৈশিষ্ট্য উপভোগ করুন আপনার সম্ভাব্য মুনাফা বৃদ্ধি এবং ক্ষতি সীমিত।",
  "-319509090": "CFD ট্রেডিং",
  "-544150655": "মার্জিন ট্রেডিংয়ের জন্য মার্কেট উপলব্ধ",
  "-867909844": "30 টিরও বেশি সম্পদ অ্যাক্সেস করুন এবং 1:30 পর্যন্ত লিভারেজ এবং ট্রেডে শূন্য কমিশন সহ ট্রেড করুন।",
  "-309438223": "প্রাকৃতিক ঘটনা এবং লিকুইডিটি ঝুঁকি দ্বারা প্রভাবিত না হওয়া ছাড়া মার্জিন 24/7 উপর সিন্থেটিক ইন্ডিসেস ট্রেড করুন।",
  "-192849229": "রৌপ্য, সোনা, তেল, এবং আরো মূল্যের আন্দোলনের উপর ফটকা এবং আপনার সম্ভাব্য মুনাফা বাড়ানোর জন্য মার্জিন ব্যবহার করুন।",
  "-309512492": "কেন Deriv সঙ্গে মার্জিন ট্রেড",
  "-196270795": "Deriv MT5 (DMT5) এ উচ্চ লিভারেজ এবং লো স্প্রেডের সুবিধা নিন।",
  "-809994056": "Deriv MT5 (DMT5) এবং Deriv X এ উচ্চ লিভারেজ এবং লো স্প্রেডের সুবিধা নিন।",
  "-163876262": "সকল প্রিয় মার্কেট পাওয়া যাচ্ছে",
  "-995291168": "আপনার অবস্থান নির্ধারণ করুন",
  "-1496517473": "আপনি যে মার্কেটে ট্রেড করতে চান তা নির্বাচন করুন এবং ট্রেডের ধরন, অংশীদারির পরিমাণ এবং গুণক মূল্য সহ অন্যান্য প্রয়োজনীয় প্যারামিটার সেট করুন।",
  "-136787663": "ঐচ্ছিক পরামিতি সেট করুন",
  "-114282113": "আপনার চুক্তি ক্রয়",
  "-37586220": "Deriv দেওয়া মার্কেটের তালিকা থেকে একটি সম্পদ বেছে নিন।",
  "-336918174": "ট্রেড টাইপের তালিকা থেকে 'মাল্টিপ্লেয়ার' বেছে নিন।",
  "-1620785028": "3। পণ",
  "-316417045": "4। গুণক মান",
  "-814436098": "আপনার মুনাফা বা ক্ষতি গুণক মান দ্বারা গুণিত হয়, যা নির্ভর করে আপনি যে সম্পত্তির ট্রেড করেন তার উপর নির্ভর করে, 1 থেকে 5 পর্যন্ত হতে পারে। তোমার ক্ষতি কখনোই তোমার ভাগের চেয়ে বেশি হবে না।",
  "-951435001": "আপনার পছন্দের গুণক মান লিখুন। আপনার লাভ বা ক্ষতি এই পরিমাণ দ্বারা গুণিত হবে।",
  "-1797452525": "5। মুনাফা নিন",
  "-1261042587": "মার্কেট আপনার পজিশনের বিপরীতে চলে গেলে এই বৈশিষ্ট্যটি আপনাকে যে পরিমাণ ক্ষতি করতে ইচ্ছুক তা নির্ধারণ করতে দেয়। একবার পরিমাণ পৌঁছেছেন, আপনার চুক্তি স্বয়ংক্রিয়ভাবে বন্ধ হয়ে যাবে।",
  "-120955727": "7। চুক্তি বাতিল",
  "-1812743148": "এই বৈশিষ্ট্যটি আপনাকে আপনার চুক্তিটি কেনার এক ঘন্টার মধ্যে আপনার চুক্তিটি বাতিল করতে দেয়, আপনার পণ পরিমাণ হারানো ছাড়া। আমরা এই পরিষেবার জন্য একটি ছোট অ ফেরতযোগ্য ফি চার্জ।",
  "-488118247": "8। আপনার চুক্তি ক্রয়",
  "-1061315047": "Deriv এ মাল্টিপ্লায়ার ট্রেডিং শুরু করুন",
  "-1643713470": "স্টপ লস সহ বা ছাড়া, আমরা আপনার অবস্থান বন্ধ করব যদি মার্কেট আপনার পূর্বাভাসের বিপরীতে চলে যায় এবং আপনার ক্ষতি স্টপ আউট দামে পৌঁছায়। স্টপ আউট মূল্য হল সেই মূল্য যা আপনার নেট লস আপনার অংশীদারিত্বের সমান।",
  "-1438559228": "ক্র্যাশ এবং বুম ইন্ডিসেসগুলির জন্য ডিল বাতিলকরণ উপলব্ধ নয়। স্টপ আউট বৈশিষ্ট্যটি আপনার চুক্তিটি স্বয়ংক্রিয়ভাবে বন্ধ করে দেবে যখন আপনার ক্ষতি আপনার শতাংশের শতাংশে পৌঁছায় বা অতিক্রম করে। স্টপ আউট শতাংশ DTrader উপর আপনার স্টক নিচে দেখানো হয় এবং আপনার নির্বাচিত গুণক অনুযায়ী পরিবর্তিত হয়।",
  "-976479290": "আপনি একই সময়ে স্টপ লস এবং ডিল বাতিল বৈশিষ্ট্য ব্যবহার করতে পারবেন না।",
  "-1088149692": "এই চুক্তি বাতিল ব্যবহার করার সময় আপনার টাকা হারানোর থেকে রক্ষা করা হয়। চুক্তি বাতিলের মাধ্যমে, আপনি পজিশন খোলার এক ঘন্টার মধ্যে আপনার চুক্তি বাতিল করলে আপনার সম্পূর্ণ স্টক অ্যামাউন্ট পুনরুদ্ধার করার অনুমতি দেওয়া হয়। স্টপ লস, অন্যদিকে, যদি মার্কেট আপনার পজিশনের বিপরীতে চলে যায় তাহলে আপনার কন্ট্রাক্ট লসে বন্ধ হয়ে যাবে। যাইহোক, একবার চুক্তি বাতিলের মেয়াদ শেষ হয়ে গেলে, আপনি খোলা চুক্তিতে স্টপ লস লেভেল সেট করতে পারেন।",
  "-993588400": "আপনি একই সময়ে টেক লাভ এবং ডিল বাতিল বৈশিষ্ট্য ব্যবহার করতে পারবেন না।",
  "-715015407": "Deriv মাল্টিপ্লায়ার্স বিকল্প সীমিত ঝুঁকি সঙ্গে লিভারেজ ট্রেডিং এর ঊর্ধ্বমুখী সম্মিলন। এর মানে হল যে যখন মার্কেটস আপনার পক্ষে চলে আসে, তখন আপনি আপনার সম্ভাব্য লাভকে বহুগুণ করবেন। যদি মার্কেটস আপনার পূর্বাভাসের বিপরীতে চলে যায়, তবে আপনার ক্ষতি শুধুমাত্র আপনার অংশীদারিতে সীমাবদ্ধ।",
  "-2055316208": "<0>একটি মাল্টিপ্লায়ার ছাড়াই</0>, যদি মার্কেটে 25% বেড়ে যায়, তাহলে আপনি 25% * $100 = <1>$25 মুনাফা লাভ করবেন <1>।",
  "-222486173": "<0>একটিx5 গুণক সঙ্গে</0>, যদি মার্কেটস 25% উপরে যায়, আপনি 25% * $100 * 5 = <1>$125 মুনাফা </1>লাভ পাবেন।",
  "-188855086": "<0>CFDতে১:৫ লিভারেজের সমতুল্য $100 পজিশন</0>থাকলে, আপনি 25% * $500 = <1>$125 ক্ষতির</1>ঝুঁকি নিতে পারেন।",
  "-1708949811": "<0>একটিx5 গুণক সঙ্গে</0>, যদি মার্কেটস 25% নিচে যায়, আপনি <1>শুধুমাত্র $100 হারাবেন</1> একটি স্বয়ংক্রিয় স্টপ আউট শুরু হয় যদি আপনার ক্ষতি আপনার শেয়ারের পরিমাণে পৌঁছে যায়।",
  "-957014574": "<0>একটি মাল্টিপ্লায়ার ছাড়া</0>, যদি মার্কেটে 2% উপরে যায়, আপনি 2% * $100 = <1>$2 মুনাফা লাভ করবেন <1>।",
  "-1244549672": "<0>একটিx500 গুণক সঙ্গে</0>, যদি মার্কেটে 2% উপরে যায়, আপনি 2% * $100 * 500 = <1>$1,000 মুনাফা </1>লাভ করব।",
  "-1303172083": "কেন Deriv-এ মাল্টিপ্লায়ার ট্রেড",
  "-1845399397": "বর্ধিত মার্কেটস এক্সপোজার",
  "-1126407219": "আপনার শেক পরিমাণ ঝুঁকি সীমিত করার সময় আরো মার্কেটস এক্সপোজার পান।",
  "-2138509411": "নতুন এবং বিশেষজ্ঞ ব্যবসায়ীদের জন্য নির্মিত নিরাপদ, স্বজ্ঞাত প্ল্যাটফর্মে ট্রেডিং উপভোগ করুন।",
  "-725112079": "বছরে 24/7, ৩৬৫ দিন ট্রেড করুন",
  "-628929749": "ক্র্যাশ/বুম ইন্ডিসেস",
  "-756921141": "Multipliers trading | Trade multipliers on Deriv",
  "-60381462": "মার্কেটস, ট্রেড টাইপ, সময়কাল নির্বাচন করুন এবং আপনার স্টক পরিমাণ নির্দিষ্ট করুন।",
  "-1006211556": "আপনি যদি উদ্ধৃতিটি সন্তুষ্ট হন বা আপনার অবস্থান পুনরায় সংজ্ঞায়িত করেন তবে চুক্তিটি ক্রয় করুন।",
  "-1110985100": "ফরেক্স, স্টক এবং ইন্ডিসেস, কমোডিটি, থেকে বেছে নিন।",
  "-1347819136": "আপনার পছন্দসই ট্রেড টাইপ নির্বাচন করুন - আপ এবং ডাউন, হাই এবং নিম্ন, ডিজিট ইত্যাদি।",
  "-1784561307": "4। পণ",
  "-1662723022": "তাত্ক্ষণিকভাবে একটি পেআউট উদ্ধৃতি পেতে আপনার পণ পরিমাণ লিখুন। বিকল্পভাবে, আপনি সংশ্লিষ্ট অংশীদারিত্বের পরিমাণের জন্য মূল্য উদ্ধৃতি পেতে আপনার পছন্দের অর্থ প্রদান সেট করতে পারেন।",
  "-53990004": "5। উদ্ধৃতি পান",
  "-1120317207": "আপনি যে অবস্থানটি সংজ্ঞায়িত করেছেন তার উপর ভিত্তি করে, আপনি অবিলম্বে আপনার পজিশন খোলার জন্য প্রয়োজনীয় একটি মূল্যপরিশোধ উদ্ধৃতি বা অংশীদারির একটি উদ্ধৃতি পাবেন।",
  "-1523116280": "6। আপনার চুক্তি ক্রয়",
  "-1814731175": "আপনার অর্ডারটি অবিলম্বে রাখুন যদি আপনি যে উদ্ধৃতিটি পেয়েছেন তার সাথে সন্তুষ্ট হন। অন্যথায়, প্যারামিটারগুলি কাস্টমাইজ করুন এবং যখন আপনি উদ্ধৃতির সাথে আরামদায়ক হন তখন আপনার চুক্তি ক্রয় করুন।",
  "-70734399": "অপশন ট্রেডিংয়ের জন্য মার্কেট উপলব্ধ",
  "-665093371": "বিশ্বের বৃহত্তম আর্থিক মার্কেটে অংশ নিন। ডিজিটাল অপশন ট্রেড করুন এবং মেজর, মাইনর এবং স্মার্ট ফরেক্স পেয়ারে কল/পুট স্প্রেড করুন।",
  "-1118959399": "আমাদের সিন্থেটিক ইন্ডিসেস ডিজিটাল বিকল্প, Lookback এবং কল/পুট স্প্রেড 24/7 ট্রেড করুন যা বাস্তব বিশ্বের বিঘ্ন থেকে মুক্ত।",
  "-236676606": "স্টক ইন্ডিসেস উপর ডিজিটাল অপশন ট্রেড করুন এবং আমাদের প্রতিযোগিতামূলক মূল্যের সম্পদ বাস্কেটগুলিতে মূল্য আন্দোলন থেকে মুনাফা করুন।",
  "-1192024363": "বিশ্বের প্রধান পণ্য মূল্য আন্দোলন উপর ফটকা — রূপা, গোল্ড, তেল, এবং শক্তি।",
  "-1421344186": "Deriv এ ট্রেড করার অপশন",
  "-412753503": "Lookback বিকল্প শুধুমাত্র সিন্থেটিক ইন্ডিসেস পাওয়া যায়।",
  "-513919250": "আপনি যদি 'লোয়ার' নির্বাচন করেন, তাহলে এন্ট্রি স্পট থেকে প্রস্থান স্পট কঠোরভাবে কম হলে আপনি পেআউট জিতবেন।",
  "-780207001": "যদি আপনি 'সমতুল্য মঞ্জুরি দেন' নির্বাচন করেন, তাহলে প্রস্থান স্পট 'উচ্চতর' এর জন্য এন্ট্রি স্পটের চেয়ে বেশি বা সমান হলে আপনি অর্থ প্রদান জিতবেন। একইভাবে, যদি এক্সিট স্পটটি 'লোয়ার' এর জন্য এন্ট্রি স্পটের চেয়ে কম বা সমান হয় তবে আপনি পেআউট জিতবেন।",
  "-1813951531": "যদি আপনি 'লোয়ার' নির্বাচন করেন, তাহলে প্রস্থান স্পট ব্যারিয়ারের চেয়ে কঠোরভাবে কম হলে আপনি পেউটি জিতবেন।",
  "-1350745673": "যদি প্রস্থান স্পট বাধা সমান হয়, আপনি পেআউট জিতবেন না।",
  "-1673960856": "এর মধ্যে শেষ/বাহিরে শেষ",
  "-920739960": "আপনি যদি 'এন্ড বিটেইন' নির্বাচন করেন, তাহলে প্রস্থান স্পট কম বেষ্টারের চেয়ে কঠোরভাবে উচ্চতর এবং উচ্চ বেষ্টারের চেয়ে কম হলে আপনি পেউটি জিতবেন।",
  "-1039129655": "যদি আপনি 'এন্সড আউটসাইড' নির্বাচন করেন, তাহলে প্রস্থান স্পট যদি উচ্চ বাধাটির চেয়ে কঠোরভাবে উচ্চতর হয়, অথবা কম বেষ্টারের চেয়ে কঠোরভাবে কম হয় তবে আপনি পেউটি জিতবেন।",
  "-1326361265": "মধ্যে/বাইরে যায়",
  "-248048003": "আপনি যদি 'বাইরে বাইরে যায়' নির্বাচন করেন, তাহলে চুক্তির সময়কালে যে কোনও সময় মার্কেটস উচ্চ বাধা বা নিম্ন বাধা টাচ করলে আপনি অর্থ পরিশোধটি জয় করেন।",
  "-972537755": "আপনি যদি 'ম্যাচ' নির্বাচন করেন, তাহলে শেষ টিকের শেষ অঙ্ক আপনার ভবিষ্যদ্বাণীর মতই হলে আপনি অর্থ পরিশোধ জিতবেন।",
  "-1754746990": "আপনি যদি 'ডিফের্স' নির্বাচন করেন, তাহলে শেষ টিকের শেষ অঙ্ক আপনার ভবিষ্যদ্বাণীর মত না হলে আপনি অর্থ পরিশোধ জিতবেন।",
  "-1163143636": "আপনি যদি 'আন্ডার' নির্বাচন করেন, তাহলে শেষ টিকের শেষ অঙ্ক আপনার ভবিষ্যদ্বাণীর চেয়ে কম হলে আপনি অর্থ পরিশোধ জিতবেন।",
  "-878562744": "আপনি যদি 'রিসেট-কল' নির্বাচন করেন, তাহলে প্রস্থান স্পটটি এন্ট্রি স্পট বা রিসেট টাইমে স্পটের চেয়ে কঠোরভাবে উচ্চতর হলে আপনি পেউটটি জিতবেন।",
  "-1521910502": "আপনি যদি 'রিসেট-পুট' নির্বাচন করেন, তাহলে এন্ট্রি স্পট বা রিসেট টাইমে স্পট থেকে প্রস্থান স্পট কঠোরভাবে কম হলে আপনি পেউটি জিতবেন।",
  "-1272255095": "যদি প্রস্থান স্পট বাধা বা নতুন বাধা (যদি একটি রিসেট ঘটে) সমান হয়, আপনি পেআউট জিতবেন না।",
  "-2098235974": "আপনি যদি 'হাই টিক' নির্বাচন করেন, তাহলে পরবর্তী পাঁচটি টিকটিকের মধ্যে নির্বাচিত টিক সর্বোচ্চ হলে আপনি পেউটি জিতবেন।",
  "-1166672974": "আপনি যদি 'লো টিক' নির্বাচন করেন, তাহলে পরবর্তী পাঁচটি টিকটিকের মধ্যে নির্বাচিত টিক সর্বনিম্ন হলে আপনি পেউটি জিতবেন।",
  "-1240075259": "আপনি যদি 'টাচ না করে' নির্বাচন করেন, তাহলে আপনি পেউটি জিতবেন যদি মার্কেটস চুক্তির সময়কালে যে কোনও সময় বাধা টাচ না করে।",
  "-1689874327": "চুক্তি মেয়াদ শেষে টিকেরর গড় তুলনায় প্রস্থান স্পট (শেষ টিক) উচ্চতর বা কম হবে কিনা তা ভবিষ্যদ্বাণী করুন।",
  "-2017493224": "যদি আপনি 'এশিয়ান রাইজ' নির্বাচন করেন, তাহলে শেষ টিকটিকের গড়ের চেয়ে বেশি হলে আপনি পেউটি জিতবেন।",
  "-1837159865": "যখন আপনি একটি 'হাই-ক্লোজ' চুক্তি ক্রয় করেন, তখন আপনার জয় বা ক্ষতি চুক্তির সময়কালের উচ্চ এবং নিকটবর্তী পার্থক্যের গুণক গুণের সমান হবে।",
  "-1883190495": "যখন আপনি একটি 'ক্লোজ-লো' চুক্তি ক্রয় করেন, তখন আপনার জয় বা ক্ষতি চুক্তির সময়কালের সাথে ঘনিষ্ঠ এবং নিম্নমানের পার্থক্যের গুণক গুণের সমান হবে।",
  "-1375354108": "যখন আপনি একটি 'হাই-লো' চুক্তি ক্রয় করেন, তখন আপনার জয় বা ক্ষতি চুক্তির সময়কালের উচ্চ এবং নিম্নমানের পার্থক্যের গুণক গুণের সমান হবে।",
  "-1028545578": "Deriv এ ট্রেডিং অপশন শুরু করুন",
  "-345016047": "একটি ডেমো অ্যাকাউন্ট খুলুন এবং আমাদের প্ল্যাটফর্মে অনুশীলন করার জন্য সীমাহীন ভার্চুয়াল তহবিল পান - DTrader, SmartTrader, এবং DBot।",
  "-874422884": "একটি বাস্তব অ্যাকাউন্ট খুলুন, একটি ডিপোজিট করুন, এবং বাস্তব জন্য ট্রেডিং অপশন শুরু।",
  "-2138295691": "অপশন কাকে বলে?",
  "-1504129614": "অপশন এমন পণ্য যা অন্তর্নিহিত সম্পদ কেনার প্রয়োজন ছাড়াই মার্কেটের গতিবিধি পূর্বাভাস থেকে অর্থ প্রদান করে। আপনি শুধুমাত্র একটি পজিশন খুলতে হবে যে পূর্বাভাস কিভাবে সম্পদ একটি নির্দিষ্ট সময়ের মধ্যে সরানো হবে। এটি জনগণের জন্য ন্যূনতম মূলধন বিনিয়োগের সাথে আর্থিক মার্কেটে অংশগ্রহণ করা সম্ভব করে তোলে।",
  "-1746360444": "Deriv এ উপলব্ধ বিকল্প",
  "-344023936": "<0>কল/পুটস্প্রেড</0> যা আপনাকে দুইটি সংজ্ঞায়িত বাধাগুলির সাথে প্রস্থান স্পটের অবস্থানের উপর নির্ভর করে নির্দিষ্ট পরিশোধ পর্যন্ত উপার্জন করতে দেয়।",
  "-834913091": "একটি চুক্তি ক্রয় এমনকি আগে আপনার সম্ভাব্য মুনাফা বা ক্ষতি জানুন।",
  "-1318406909": "ট্রেডিং শুরু করতে এবং আপনার কৌশল অনুসারে আপনার ট্রেডগুলি কাস্টমাইজ করতে 5 USD হিসাবে অল্প পরিমাণে ডিপোজিট করুন।",
  "-239170576": "Deriv এ অপশন ট্রেডিং সম্পর্কে জানুন অন্তর্নিহিত সম্পদ কিনতে প্রয়োজন ছাড়া মূল্য আন্দোলন সঠিকভাবে পূর্বাভাস দ্বারা অর্থ উপার্জন করুন।",
  "-963994159": "অপশন ট্রেডিং | Deriv উপর ডিজিটাল বিকল্প ট্রেড",
  "-1640776435": "অপশন ট্রেডিং | ট্রেডের ধরন | Deriv",
  "-2024884579": "{{fieldName}} প্রয়োজন",
  "-1461005658": "অনুগ্রহ করে এই বিন্যাসে দশমিক বিন্দু (.) সহ একটি বৈধ পরিমাণ লিখুন: #### । #",
  "-437139044": "ইনপুট 0 এর চেয়ে বড় হতে হবে",
  "-806026001": "ইনপুট 0 হতে হবে না",
  "-1583570382": "প্রতীক প্রয়োজন",
  "-1944882319": "লিভারেজ প্রয়োজন",
  "-1028986780": "পয়েন্ট মান",
  "-1764902854": "মুনাফার পরিমাণ নিন",
  "-1735668045": "স্টপ লস পরিমাণ",
  "-593790772": "স্টপ লস লেভেল",
  "-1358367903": "পণ",
  "-339236213": "গুণক",
  "-1427273377": "মার্জিন ক্যালকুলেটর চেষ্টা",
  "-1654095445": "সোয়াপ ক্যালকুলেটর",
  "-116367365": "স্যুপ ক্যালকুলেটর",
  "-1335932910": "আপনার ঝুঁকি দক্ষতার সাথে পরিচালনা করতে আপনার ট্রেডগুলিতে পিপগুলির মান খুঁজুন।",
  "-991855430": "পিপ ক্যালকুলেটর চেষ্টা",
  "-677909341": "পিপ ক্যালকুলেটর",
  "-49073844": "পিএনএল মার্জিন",
  "-470690579": "Stop loss and take profit for multipliers",
  "-1217327947": "Try multipliers calculator",
  "-1382112538": "pNL মাল্টিপ্লায়ার",
  "-1939560439": "ট্রেডারদের টুলস",
  "-626406870": "ডান তীর",
  "-1091456569": "আমাদের মার্জিন ক্যালকুলেটর আপনাকে Deriv MT5 (DMT5) এ রাতারাতি আপনার পজিশনগুলি খোলা রাখার জন্য প্রয়োজনীয় মার্জিন অনুমান করতে সহায়তা করে।",
  "-1788261316": "মার্জিন প্রয়োজন",
  "-345754673": "প্রতীক",
  "-781132577": "লিভারেজ",
  "-1602388198": "হিসাব করুন",
  "-1316977167": "DMD5 এ চুক্তির জন্য প্রয়োজনীয় মার্জিন সূত্রের উপর ভিত্তি করে গণনা করা হয়:",
  "-466684429": "উদাহরণস্বরূপ, যদি আপনি USD/CHF ফরেক্স জুড়ি ট্রেড করেন, মার্জিন প্রয়োজন সুইস ফ্রাঙ্ক (CHF) যা কোট মুদ্রা গণনা করা হবে। অন্যদিকে, যদি আপনি Volatility ইনডেক্স 75 ট্রেড করেন, তাহলে মার্জিনের প্রয়োজনীয়তা হিসাব করা হবে USD (USD), যা অন্তর্নিহিত সম্পত্তির মূল্য — Volatility ইনডেক্স ৭৫।",
  "-2059243605": "উদাহরণ গণনা",
  "-698899575": "ধরুন আপনি 1.10 USD এর অ্যাসেট মূল্য এবং 100 লিভারেজের সাথে দুটি লট EUR/USD ট্রেড করতে চান।",
  "-8654525": "মার্জিন ফর্মুলা",
  "-1080304046": "সুতরাং উপরের পজিশন খোলার জন্য <0>2,200 USD</0> মার্জিন রেটের প্রয়োজন হবে।",
  "-1574522940": "মার্জিন সম্বন্ধে আরও জানুন",
  "-247902875": "পিপ মান গণনা কিভাবে",
  "-328815728": "<0>পিপমান = পয়েন্ট মান × ভলিউম × চুক্তি আকার</0>",
  "-1316049180": "সিন্থেটিক অ্যাকাউন্টের জন্য, পিপ মান USDে গণনা করা হয়।",
  "-895557386": "সিন্থেটিক ইন্ডিসেস জন্য পিপ মান",
  "-1372174807": "পিপ তথ্য",
  "-291203942": "পয়েন্ট মান সম্পদের বর্তমান সংখ্যা থেকে উদ্ভূত হয়। উদাহরণস্বরূপ, অঙ্ক হল 2, তাই পয়েন্ট মান 0.01 হয়।",
  "-1459267330": "চুক্তি আকার এক মান লট Volatility 75 ইন্ডিসেস = 1",
  "-1011022880": "সুতরাং আপনার পিপ মান <0>0.01 USD</0>।",
  "-1510701453": "ফরেক্সের জন্য পিপ মান",
  "-121055203": "পয়েন্ট মান সম্পদের বর্তমান সংখ্যা থেকে উদ্ভূত হয়। উদাহরণস্বরূপ, অঙ্ক 5, তাই পয়েন্ট মান 0.00001 হয়।",
  "-1659122470": "মার্জিনের জন্য আমাদের মুনাফা এবং ক্ষতি ক্যালকুলেটর আপনাকে আপনার ক্ষতি এবং/অথবা লাভ আনুমানিক করতে সহায়তা করে।",
  "-137444201": "কিনুন",
  "-805098509": "অ্যাসেটের ওপেন প্রাইস",
  "-213618448": "স্টপ লস পিপ",
  "-544680075": "মুনাফা পিপ নিন",
  "-168442931": "কিভাবে স্টপ লস এবং/অথবা লাভ লেভেল এবং পিপ মান নিরূপণ করবেন",
  "-1809222492": "স্টপ লস এবং/অথবা টেক প্রফিট লেভেল এবং পিপ মূল্য যখন Deriv MT5 (DMT5) এ একটি কন্ট্রাক্ট কেনার সময় সূত্রের উপর ভিত্তি করে গণনা করা হয়:",
  "-1812417493": "<0>স্টপলস এবং/অথবা টেক প্রফিট লেভেল = অ্যাসেট প্রাইস + {স্টপ লস অথবা টেক লাভ অ্যামাউন্টে ÷ (ভলিউম × কন্ট্রাক্ট সাইজ</0>",
  "-1143464033": "<0>স্টপলস এবং/অথবা টেক প্রফিট পিপ মান = | (স্টপ লস অথবা টেক প্রফিট লেভেল - অ্যাসেট প্রাইস) | ÷ পয়েন্ট মান</0>",
  "-315796508": "স্টপ লস এবং/অথবা টেক লাভ লেভেল আপনাকে কন্ট্রাক্ট কেনার সময় আপনার ঝুঁকি পরিচালনা করতে সহায়তা করে।",
  "-1379496268": "স্টপ লস লেভেল সূত্র",
  "-1570594952": "চুক্তি আকার ফরেক্স = 100,000 ইউনিট এক স্ট্যান্ডার্ড লট।",
  "-60537394": "স্টপ লস পিপ মান",
  "-1909913545": "স্টপ লস এবং/অথবা টেক প্রফিট লেভেল এবং পিপ মূল্য যখন Deriv MT5 (DMT5) এ একটি কন্ট্রাক্ট বিক্রি করা হয় তখন সূত্রের উপর ভিত্তি করে গণনা করা হয়:",
  "-392931369": "মুনাফা স্তর সূত্র নিতে",
  "-472188534": "চুক্তি আকার এক মান লট Volatility 50 ইন্ডিসেস = 1।",
  "-195404006": "মুনাফা পিপ মান নিন",
  "-256433733": "মুনাফা পিপ সূত্র নিতে",
  "-1181419946": "পয়েন্ট মান সম্পত্তির বর্তমান সংখ্যা থেকে উদ্ভূত হয়। এই উদাহরণে, অঙ্ক 4, তাই পয়েন্ট মান 0.0001 হয়।",
  "-744011588": "আপনার পজিশন স্বয়ংক্রিয়ভাবে বন্ধ হয়ে যায় যখন আপনার টেক প্রফিট লেভেল <0>২২১.৫৯৬১</0> এবং পিপ এর মান <0>280,000 USD হয়</0> ।",
  "-514397532": "PnL মার্জিন ক্যালকুলেটর",
  "-1995606668": "পরিমাণ",
  "-1128574192": "দিকনির্দেশনা",
  "-703542574": "উপরে",
  "-1127399675": "নিচে",
  "-1555617679": "<0>Stop loss and take profit level in the Up direction = asset price × {(stop loss OR take profit amount + commission) ÷ (stake × multiplier) + 1}</0>",
  "-696704447": "স্টপ লস স্তর আপ সূত্র",
  "-215986514": "কমিশন স্বয়ংক্রিয়ভাবে আপনার পণ, প্রতীক, এবং আপনি চয়ন গুণক উপর ভিত্তি করে গণনা করা হয়। এর মান সরাসরি DTrader এ উপলব্ধ।",
  "-1677720766": "তাই এই পরিস্থিতিতে, আপনি আপনার স্টপ লস লেভেল <0>3351.46 এ সেট করবেন</0>।",
  "-1762213522": "নিচের দিকের মুনাফা লেভেল নিন",
  "-1674910806": "মুনাফা স্তর নিচে সূত্র নিতে",
  "-40032056": "How to calculate stop loss and take profit amount",
  "-879231159": "<0>Stop loss and take profit amount in the Up direction = Max [{stake × ((stop loss OR take profit level - asset price) ÷ asset price × multiplier) - commission}, -stake]</0>",
  "-1314217739": "<0>Stop loss and take profit amount in the Down direction = Max [{stake × (-(stop loss OR take profit level - asset price) ÷ asset price × multiplier) - commission}, -stake]</0>",
  "-1139241115": "PnL মাল্টিপ্লায়ার ক্যালকুলেটর",
  "-52920846": "Stop loss and take profit calculator for multipliers",
  "-1051170258": "কিভাবে সোয়াপ চার্জ গণনা করা",
  "-1459157651": "<0>সোয়াপচার্জ = ভলিউম × কন্ট্রাক্ট সাইজ × অ্যাসেট প্রাইস × (সোয়াপ রেট ÷ 100) ÷ 360</0>",
  "-590953227": "সিন্থেটিক সূত্র swap",
  "-1791997472": "যদি সোয়াপ রেট পজিটিভ হয়, তাহলে আপনার অ্যাকাউন্ট সোয়াপ অ্যামাউন্টের সাথে জমা হবে। যদি এটি নেতিবাচক হয়, আপনার অ্যাকাউন্ট ডেবিট করা হবে।",
  "-126486948": "সুতরাং আপনি একটি সোয়াপ চার্জ প্রয়োজন হবে <0>0.83 USD</0> অবস্থান এক রাতের জন্য খোলা রাখা।",
  "-176261994": "সোয়াপ সম্বন্ধে আরও জানুন",
  "-1690471280": "আর্থিক জন্য, সোয়াপ চার্জ এই সূত্র উপর ভিত্তি করে গণনা করা হয়:",
  "-341285068": "ফরেক্স = 100,000 ইউনিটের জন্য একটি স্ট্যান্ডার্ড লট",
  "-1033881248": "আমাদের ওপেন পজিশন দেখুন",
  "-2014076452": "আমরা বিশ্বজুড়ে লক্ষ লক্ষ নিবন্ধিত ব্যবহারকারীর জন্য CFD এবং ফরেক্স, ইনডেক্স, ক্রিপ্টোকারেন্সি, কমোডিটি এবং সিনথেটিক্সে অন্যান্য ডেরিভেটিভ সরবরাহ করি।",
  "-77779780": "শুরু থেকেই আমাদের লক্ষ্য হল,  ঐতিহ্যবাহী ব্রোকারদের দেওয়া হাইকমিশন ও পুরোনোধাচের পণ্য মুক্ত করা। এছাড়াও আমরা ডিজিটাল প্রবণ ব্যবসায়ীদের অ্যাকাউন্টের আকার নির্বিশেষে তাদের কাছে আমাদের প্রথম শ্রেণীর অভিজ্ঞতা পৌঁছে দেওয়ার লক্ষ্য রয়েছে।",
  "-1468738308": "২২ বছরেরও বেশি সময়ের এই যাত্রাপথে সারা পৃথিবীতে আড়াই কোটির বেশি গ্রাহক আমাদের আছে।কিন্তু আমাদের মিশনও আগের মতোই আছে।",
  "-554746075": "সততা",
  "-1917169640": "আমরা আমাদের গ্রাহকদের সততা ও স্বচ্ছতার সঙ্গে সেবা দিয়ে যাচ্ছি। আমরা প্রত্যেকটি কন্ট্রাক্ট নৈতিকতা ও সততার সাথে পরিচালনা করি। ",
  "-1679427554": "গ্রাহক ফোকাস",
  "-411750591": "আমরা গ্রাহককে প্রথমে রাখি এবং সর্বোত্তম গ্রাহক অভিজ্ঞতা প্রদান করে এমন পণ্যগুলি তৈরি করার চেষ্টা করি।",
  "-611750993": "কর্মদক্ষতা",
  "-1676257949": "আমরা শিখতে এবং বৃদ্ধি এবং ভাল রায় ব্যবহার করার ক্ষমতা একটি প্রবণতা সঙ্গে সহকর্মীদের মূল্য।",
  "-1111451256": "দলবদ্ধ কর্ম",
  "-1339404877": "নির্ভরযোগ্য হও",
  "-1972583435": "ন্যায্য হও",
  "-2032112598": "দায়িত্বশীল হতে",
  "-690367121": "আসুনসিওন, প্যারাগুয়ে",
  "-2115035597": "Ciudad del Este, Paraguay",
  "-1823196348": "George Town, Cayman Islands",
  "-1407021161": "লিমাসল, সাইপ্রাস",
  "-1212698711": "সাইবারজায়া, মালয়েশিয়া",
  "-1195888299": "লাবুয়ান, মালয়েশিয়া",
  "-1694351814": "গের্নসি, চ্যানেল দ্বীপপুঞ্জ",
  "-46300929": "950+",
  "-1165835520": "কর্মচারী",
  "-1373949478": "50+",
  "-651384976": "জাতীয়তা",
  "-1763366011": "2.5 মি +",
  "-1400973409": "USD ২৬ মি +",
  "-275117592": "গত মাসে উত্তোলন",
  "-654476117": "114M+",
  "-608807773": "গত মাসে ট্রেড",
  "-2022759357": "যেকোনো জায়গায় ট্রেডিংকে সহজলভ্য করা",
  "-1855417261": "আমাদের নেতৃত্ব",
  "-418008452": "আমাদের নীতিগুলি আমাদের সিদ্ধান্তের কাঠামো",
  "-3618456": "আমাদের নীতি সম্পর্কে আরও জানুন",
  "-1277783292": "চিফ অপারেটিং অফিসার",
  "-1369524546": "Chief Information Officer",
  "-216767904": "প্রধান প্রশাসনিক কর্মকর্তা",
  "-197772643": "মার্কেটিং ও গ্লোবাল পার্টনারশিপের প্রধান",
  "-290006480": "পণ্য ভাইস প্রেসিডেন্ট",
  "-871474425": "আইটি অপারেশনসের ভাইস প্রেসিডেন্ট",
  "-515732698": "চিফ রিস্ক অফিসার",
  "-864130274": "অ্যাকাউন্টের প্রধান",
  "-234962411": "আমরা কে | একটি অনলাইন ট্রেডিং প্ল্যাটফর্ম | Deriv.com",
  "-719133900": "Deriv একটি অগ্রগামী এবং পুরস্কারপ্রাপ্ত অনলাইন ট্রেডিং প্ল্যাটফর্ম যা যেকোনো জায়গায় ট্রেড করার জন্য ডেরাইভেটিভগুলির বিস্তৃত নির্বাচন প্রদান করে।",
  "-599033718": "Deriv তার ব্যবসায়িক স্বার্থ জন্য আপনার টাকা ব্যবহার করে না এবং আপনি যে কোন সময় আপনার টাকা প্রত্যাহার করার অনুমতি দেওয়া হয়। আপনার সমস্ত অর্থ পৃথকীকৃত এবং সুরক্ষিত আর্থিক প্রতিষ্ঠানগুলিতে রাখা হয়। এইভাবে, ডেরিভের অসম্ভাব্য ঘটনায়, আপনার সমস্ত অর্থ আপনার কাছে ফেরত দেওয়া হবে কারণ এটি আমাদের সাথে মিশে যায় না।",
  "-392665367": "আপনি এটি প্রয়োজন যখন সাহায্য",
  "-367457070": "Deriv যে কেউ ট্রেডিং শুরু, ঝুঁকি বুঝতে এবং ভাল ট্রেডিং সিদ্ধান্ত নিতে সহজ করে তোলে। আমাদের সরঞ্জাম এবং প্ল্যাটফর্মের স্পষ্ট এবং সহজ নির্দেশাবলী রয়েছে এবং নেভিগেট করা স্বতঃস্ফূর্তভাবে সহজ। আমরা নিয়মিত মার্কেটের খবর, বিশ্লেষণ, ওয়েবিনার, ইবুক, ভিডিও টিউটোরিয়াল এবং সহায়তা কেন্দ্রের নিবন্ধগুলি আপনাকে অবগত থাকার এবং আরও ভাল ট্রেডার হতে সহায়তা করে থাকি।",
  "-594286125": "যতদিন আপনি চান Deriv সঙ্গে ট্রেডিং অনুশীলন। কোন ঝুঁকি নেই, কোন লুকানো ফি।",
  "-1773685845": "সকল মার্কেটস এবং প্লাটফর্ম",
  "-661813412": "আমাদের সকল মার্কেটস এবং প্ল্যাটফর্মে পূর্ণ প্রবেশাধিকার উপভোগ করুন।",
  "-1520902282": "কোনো ক্রেডিট কার্ডের প্রয়োজন নেই"
}
