{
    "9961205": "Oficina en Labuan",
    "17217397": "Criptomonedas",
    "20529905": "Haga clic en <0>Sí, soy yo</0>. Si el botón no funciona, copie y pegue el código de verificación del correo electrónico en su navegador.",
    "21294053": "Desde 1999, el grupo ha servido a los comerciantes de todo el mundo con integridad y fiabilidad. Siempre nos apegamos a los más altos estándares éticos y requisitos reglamentarios.",
    "22995280": "La plataforma para empezar. Es potente pero fácil de usar.",
    "23601736": "Tiempo de procesamiento de retiros",
    "24406209": "La seguridad de su cuenta es muy importante para nosotros. Aquí están algunas maneras de mejorar la seguridad de su cuenta:",
    "36109326": "La mejor experiencia comercial está a solo unos clics de distancia.",
    "39595561": "Vea cómo está funcionando su bot mientras ejecuta cada operación y reciba notificaciones a través de Telegram.",
    "59521256": "Página no encontrada",
    "76802666": "Enviamos un mensaje a {{email}} con un enlace para activar su cuenta.",
    "79962938": "Obtenga<0/>ayuda integral",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "135812751": "Los Emiratos Árabes Unidos",
    "136714801": "... Y<0/>como lo prefiera",
    "149294167": "Pagos de hasta 50,000 USD",
    "158345956": "Limite la cantidad de tiempo que pasa operando",
    "183105931": "El informe de divulgación para el Tercer Pilar de Binary Investments (Europe) Limited se ha elaborado de conformidad con la Directiva sobre requisitos de capital (DRC VI) y el reglamento de requisitos de capital. Lea nuestro informe de divulgación del Tercer Pilar para comprender cómo cumplimos con las normas de mercado como participante del mercado.",
    "216024147": "Chat en vivo",
    "216777430": "Iniciar sesión.",
    "244983795": "Ingrese su contraseña actual y la nueva contraseña.",
    "256414143": "Manténgase seguro",
    "258823675": "Si su sesión está abierta, deberá ingresar su contraseña actual. Esto significa que si otra persona tiene acceso a su cuenta mientras usted está lejos de su pantalla, no podrá cambiar su contraseña sin su permiso.",
    "259998221": "Revise su correo electrónico para ver un mensaje con el enlace para restablecer su contraseña. Verifique su carpeta de correo no deseado o basura si no lo ve.",
    "261036625": "Haga clic en <0>Guardar nueva contraseña</0> para confirmar.",
    "264391901": "Disfrute de mercados sintéticos que emulan la emoción de los mercados reales sin interrupciones impredecibles.",
    "265542676": "Fuera de la UE, los productos financieros son ofrecidos por Binary (SVG) Ltd, Edificio Hinds, Kingstown, San Vicente y las Granadinas; Binary (V) Ltd, Edificio Govant, Port Vila, PO Box 1276, Vanuatu, regulada por la Comisión de Servicios Financieros de Vanuatu (ver <0>licencia</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas, regulada por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas (licencia <1> núm. SIBA/L/18/1114</1>); y Binary (FX) Ltd, Lote Núm. F16, Primer Piso, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malasia, regulada por la Autoridad de Servicios Financieros de Labuan para actividades comerciales de corretaje de cambios (licencia <2>núm. MB/18/0024</2>).",
    "269376175": "marketing@deriv.com",
    "277612458": "¿Por Qué Elegirnos Para Su Comercio En Línea?| Deriv.com",
    "288719886": "La Republica Checa",
    "291605393": "Grecia",
    "303539461": "Mustapha, 87000, Labuan",
    "309993304": "Prueba Deriv sin riesgo",
    "312332603": "Los servicios de este sitio web no están disponibles en ciertos países como los Estados Unidos, Canadá, Hong Kong, Japón, entre otros y tampoco para personas menores de 18 años.",
    "317744607": "Descubra DBot ahora",
    "318815297": "Opere como prefiera",
    "322312419": "Nuestra misión es ofrecer a los traders precios competitivos junto con la selección más amplia de derivados para operar con la mayor comodidad.",
    "325409523": "ADVERTENCIA DE RIESGO",
    "335040248": "Sobre nosotros",
    "337900732": "Dinamarca",
    "339084000": "LEGAL",
    "343914078": "Nuestra misión",
    "344788399": "Estos documentos le proporcionan información clave sobre nuestros productos de inversión. Esta información es requerida por ley para ayudarle a entender la naturaleza, riesgos, costos, ganancias y pérdidas potenciales de estos productos y para ayudarle a compararlos con otros productos.",
    "350294039": "Asunción,",
    "383149999": "Límites escritos y auto-exclusión",
    "390006636": "+44 800 011 9847",
    "417472850": "Operaciones de corto a largo plazo",
    "427174218": "Towers, Dubái, EAU.",
    "429319069": "Inversiones tan bajas como 0.35 USD",
    "432518896": "La confianza del cliente es nuestra máxima prioridad, y es por eso que millones de usuarios nos eligen. Estas son algunas de las cosas que nos convierten en un proveedor líder de servicios de comercio en línea.",
    "433146834": "Correo electrónico no válido",
    "437894033": "O regístrese con",
    "438621172": "Los clientes que deseen operar FX y CFDs con procesamiento directo tendrán su cuenta abierta con Binary (FX) Ltd.",
    "440640068": "No es residente en un país restringido tales como Canadá, Costa Rica, Hong Kong, Israel, Jersey, Malasia, Malta, Paraguay, Emiratos Árabes Unidos, EE. UU. o cualquier otro país restringido que haya sido identificado por el Grupo de Acción Financiera Internacional (GAFI) como país con deficiencias estratégicas.",
    "476621330": "Abrir cuenta",
    "477096400": "En la página <0>Retiro</0>, siga las instrucciones en pantalla.",
    "493622337": "¿Cómo podemos ayudar?",
    "493624248": "Evite operar cuando sea propenso a un mal juicio.",
    "501503358": "Personalice su gráfico con indicadores técnicos y widgets - todo lo que<0/>necesita para tomar decisiones de trading más inteligentes.",
    "513945213": "Acepto los <0> Términos y condiciones </0>",
    "526681070": "Nuestro acuerdo con afiliados, broker introductores, desarrolladores que usan nuestra API y agentes de pago",
    "543697462": "Depósito mínimo de 5 USD",
    "560281742": "opciones binarias, Forex, mercado de Forex, comercio en línea, comercio financiero, comercio binario, comercio de índices, operar con índices, operaciones de divisas, operaciones con materias primas, estrategia de opciones binarias, corredor binario, apuesta binaria, plataforma de operaciones con opciones binarias, estrategia binaria, finanzas, inversión, trading",
    "569354588": "También puede administrar sus fondos a través de un agente de pagos si el servicio está disponible en su país.",
    "586789100": "Elija entre una variedad de tipos de operaciones personalizables con inversiones tan bajas como $0.35 y duraciones de tan solo un segundo.",
    "599043581": "CEO - Bitcoin Informer",
    "633795832": "Solo opere con dinero que pueda permitirse perder.",
    "642995056": "Correo electrónico",
    "649761281": "¿Cómo retiro fondos de mi cuenta Deriv?",
    "656552751": "Los residentes de la Unión Europea que desean operar con productos de inversión tendrán sus cuentas abiertas con Binary Investments (Europe) Ltd.",
    "658337631": "¿Tiene una cuenta <0>Binary.com </0>? Puede <1>iniciar sesión</1> en <0>Deriv</0> con su nombre de usuario y contraseña <0>Binary.com</0>",
    "663180477": "Primera experiencia comercial del cliente",
    "674253530": "Haga clic en <0>¿Olvidé mi contraseña?</0>",
    "677165328": "Controle los inicios de sesión recientes de su cuenta a través del historial de sesiones.",
    "679289530": "Nuestra visión",
    "682108610": "Tanto si es un principiante como un trader experimentado, nuestra experiencia comercial es algo que le encantará.",
    "684970127": "BIEL RTS28 para 2017",
    "692499250": "El comercio en línea es emocionante pero implica riesgos y puede conducir a una adicción. En Deriv, prestamos atención a los mejores intereses de nuestros clientes y los alentamos a practicar <0>comercio responsable</0>. Si usted es nuevo en esto, también puede practicar el comercio con fondos virtuales ilimitados antes de arriesgar su dinero.",
    "704532260": "Regístrese con solo su correo electrónico. No se requiere tarjeta de crédito ni depósito mínimo.",
    "720519019": "Restablecer mi contraseña",
    "777848993": "activos negociables y en crecimiento",
    "782556328": "Riesgos asociados con el comercio con los que debe estar familiarizado",
    "783153785": "Fondos virtuales ilimitados",
    "785973496": "Portugal",
    "795493132": "Polonia",
    "799585874": "Los productos financieros ofrecidos por este sitio web incluyen opciones binarias, contratos por diferencias (CFDs) y otros derivativos y productos financieros complejos. Es posible que operar con opciones binarias no sea apropiado para todos. Operar con CFDs implica un alto nivel de riesgo, dado que el apalancamiento puede funcionar tanto en su beneficio como en su contra. Como consecuencia de esto, es posible que los productos ofrecidos en este sitio web no sean apropiados para todos los inversores debido al riesgo de perder todo el capital invertido. Nunca invierta más dinero del que puede permitirse perder, y nunca opere con dinero prestado. Antes de operar con los productos financieros complejos ofrecidos, asegúrese de entender los riesgos que esto implica e infórmese acerca del <0>Trading Responsable.</0>",
    "812743271": "Construya su estrategia<0/>visualmente",
    "814009433": "Volumen total de operaciones",
    "815296997": "Llámenos",
    "832324110": "Nuestras ubicaciones",
    "836228706": "Utilice diferentes contraseñas para su correo electrónico y su cuenta de Deriv y establezca una contraseña difícil.",
    "843376778": "Comprende que comprará y venderá contratos financieros sujetos a estos términos y condiciones.",
    "847028402": "Revise su correo electrónico",
    "850735123": "Sugerencias de temas",
    "856955264": "Oficina en Malta",
    "857538178": "Forex, índices, materias primas e índices sintéticos - ya sean los mercados mundiales o sintéticos los que le entusiasman, los encontrará aquí.",
    "868499940": "Comenzar a operar con Deriv",
    "870024273": "Si no recuerda su contraseña, puede restablecerla siguiendo estos pasos:",
    "874998428": "estrategias preconstruidas incluidas",
    "876001650": "Haga clic en el enlace de verificación para configurar su nueva contraseña.",
    "876581050": "Eslovaquia",
    "878676836": "Documentos de información clave",
    "879478126": "Dubái",
    "882216897": "Se requiere correo electrónico",
    "886712679": "Licenciada y regulada",
    "889748108": "Oficina Paraguay",
    "895567953": "activos para activar su bot",
    "897072394": "video de la plataforma deriv.app",
    "913295663": "Proteger su cuenta cuando cambia la contraseña",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas. Autorizado y regulado por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas - <0>ver licencia</0>.",
    "933114237": "Cambiar sus datos personales",
    "933198822": "Lun-Vie: 24 horas",
    "933798309": "Deriv no usa su dinero para sus intereses comerciales y se le permite retirar su dinero en cualquier momento. Todo su dinero está segregado y retenido en instituciones financieras seguras y con licencia. De esta manera, en el caso de que Deriv se vuelva insolvente, todo su dinero le será devuelto porque nunca se fusionará con el nuestro.",
    "935431940": "Haga un depósito",
    "938144523": "Servicio de ayuda internacional",
    "946205736": "¿Por qué elegir Deriv?",
    "958356303": "2. Siga el gráfico",
    "959971586": "Le enviaremos instrucciones por correo electrónico para restablecer su contraseña.",
    "965324869": "The Deriv support team is available 24/7 – even on weekends. You can raise issues easily by phone and a customer service ticketing system. We also have a <0>Help Centre</0> to answer your most common questions.",
    "967139437": "Dirección de correo electrónico",
    "970910854": "Open a real account and start trading for real. Trade forex, indices, commodities, and other derivatives.",
    "973734471": "Finlandia",
    "984854065": "Obtenga su cuenta gratis ahora.",
    "1021490172": "Pruebe con otra palabra clave",
    "1024454026": "Comience con una cuenta de práctica gratis",
    "1032457812": "Cuenta de índices sintéticos DMT5",
    "1042159668": "Open a demo account and start trading for free. Practise with an unlimited amount of funds.",
    "1064726304": "El comercio de derivados puede implicar riesgos sustanciales. No opere con dinero que no puede permitirse perder y nunca opere con dinero prestado. Aprenda más sobre <0>Comercio Responsable</0>.",
    "1068274500": "Iniciar un chat",
    "1085746012": "Volver a los temas de ayuda",
    "1089165018": "Ponerse en contacto",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia. Licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business <0>licence no. MB/18/0024</0>.",
    "1132338146": "Deriv es una empresa de trading en línea que ofrece la más amplia selección de derivados a precios competitivos.",
    "1132387940": "Binary (SVG) Ltd",
    "1152409978": "Plataforma DMT5",
    "1166705802": "Código de error: página 404 no encontrada",
    "1173301992": "Hacemos esto enviándole un correo electrónico con un enlace para <0>retirar</0> sus fondos. También puede copiar y pegar el código de verificación del correo electrónico a la página retirar. Idealmente, debe ser la única persona con acceso a su correo electrónico y esto nos ayudará a confirmar su identidad. El enlace caducará después de una hora. Solicite un nuevo enlace si está usando el enlace después de este período.",
    "1183609845": "Opere con lo que prefiera",
    "1189085544": "Tiene suficiente experiencia y conocimientos en comercio financiero para ser capaz de evaluar los méritos y riesgos de adquirir contratos financieros a través de este sitio. No ha utilizado la información contenida en este sitio para realizar esa evaluación.",
    "1189875009": "Proven track record",
    "1214098313": "Disfrute la comodidad y la seguridad de almacenar sus estrategias en su Google Drive.",
    "1219754757": "Your safety, our priority",
    "1250104422": "Forex trader",
    "1252675237": "C-13, iTech Tower, Jalan Impact, Cyber 6,",
    "1253759644": "Establezca un límite para sus pérdidas y manténgalo.",
    "1256498420": "Dubái,",
    "1257029444": "Revise su correo electrónico y haga clic en el enlace proporcionado para restablecer su contraseña.",
    "1276600013": "DBot platform",
    "1280380287": "Hungary",
    "1285517993": "Automatice sus ideas de trading sin escribir código",
    "1286094280": "Retirar",
    "1286413720": "Restrinja su propio acceso a nuestro sitio web",
    "1289363035": "Use our demo account and learn how to trade by using risk-free virtual funds.",
    "1290909838": "Track performace",
    "1299144461": "Términos y condiciones",
    "1300361383": "Autentique su cuenta en la página de verificación.",
    "1331687771": "Para mantener sus fondos seguros de una parte no autorizada, siempre le pedimos que confirme su identidad antes de poder enviar una solicitud de retiro.",
    "1334260583": "Administrar su cuenta",
    "1378711565": "By giving us your email address, you agree to receive marketing emails from us. You may unsubscribe from these emails at any time.",
    "1386312589": "Trading on Deriv can become addictive. If you wish to stop trading for a period of time, please use our self-exclusion facilities.",
    "1387503299": "Iniciar sesión",
    "1400388467": "Table 6 - Likelihood of execution information",
    "1406063100": "Get your funds quickly and easily. We support a variety of deposit and withdrawal options.",
    "1407191858": "DTrader",
    "1407269335": "Vaya a la página de inicio de sesión.",
    "1414532026": "63000 Cyberjaya, Selangor, Malaysia.",
    "1421531765": "How we keep your funds, transfers between your accounts, and our bonuses to you",
    "1438751571": "3. Compre su opción",
    "1445592224": "Accidentalmente nos proporcionó otra dirección de correo electrónico (tal vez una de trabajo o una personal diferente a la que pensaba utilizar).",
    "1470207808": "Latvia",
    "1480604047": "We’re compliant with regulators around the world.",
    "1493835906": "Francia",
    "1518948120": "Create demo accounts (DMT5 Standard, DMT5 Advanced, or DMT5 Synthetic Indices) — the best way for you to check out the platform, get familiar with the tools, and learn trading techniques.",
    "1528031455": "¿Ya tiene una cuenta?",
    "1536681881": "DMT5 mac",
    "1541818425": "Restablecer contraseña",
    "1563171583": "Ha leído nuestra declaración de privacidad y nos da su consentimiento para procesar su información personal.",
    "1568176350": "To change your Deriv password if you’re already logged in and know your password:",
    "1571246766": "Got a Binary.com account? Simply Log in to Deriv.com with your Binary.com credentials",
    "1582034624": "¿Necesita ayuda con nuestros productos y servicios? Lea nuestras preguntas frecuentes o háganos una pregunta.",
    "1582180987": "No negocie con dinero prestado.",
    "1582462514": "Revise su ortografía y vuelva a intentarlo",
    "1586065334": "Paraguay",
    "1593188319": "Si tiene una cuenta de dinero real, también debe marcar la casilla \"Tengo una cuenta de dinero real\" y verificar su fecha de nacimiento.",
    "1601053612": "Triq Dun Karm Birkirkara BKR9033 Malta.",
    "1607559519": "Afiliados",
    "1607906850": "Como prefiera",
    "1611194169": "1. Regístrese con Deriv",
    "1612651326": "Haga clic en <0>cambiar contraseña</0> para confirmar.",
    "1622406547": "404: No encontrado",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu. Licensed and regulated by the Vanuatu Financial Services Commission - <0>view licence</0>.",
    "1645164568": "cero costo para construir",
    "1677027187": "Forex",
    "1689747267": "Patentado, autorizado y regulado",
    "1693902817": "Risk awareness and management",
    "1694241835": "5. Revise las ganancias",
    "1697654774": "Deriv es la última innovación del Binary Group, impulsada por 20 años de experiencia, con orientación al cliente e innovación técnica.",
    "1761135327": "Salvaguardar",
    "1767992960": "Sounds great. Let's get started.",
    "1782703044": "Sign up",
    "1783193389": "Easy Sign Up - Deriv.com",
    "1806160830": "Deriv es una nueva plataforma de trading creada por Binary Group, un pionero galardonado con múltiples premios en el trading online. Se basa en 20 años de experiencia, orientación al cliente e innovación técnica. Con nuestra experiencia y herramientas de trading potentes pero simples, los operadores nuevos y profesionales pueden comprender el riesgo y tomar mejores decisiones comerciales.",
    "1807936072": "Chipre",
    "1826550764": "Why choose us",
    "1845394200": "At Deriv, we enforce best-in-class security measures such as SSL encryption to protect your account and personal data.",
    "1863129157": "Nuestra visión es ser la empresa de trading online más centrada en el cliente del mundo; un lugar donde los operadores vienen a buscar y descubrir cualquier derivado que quieran comerciar.",
    "1873846099": "Lo hacemos de esta manera:",
    "1884652280": "¿Quién puede abrir una cuenta?",
    "1895495509": "COMPANY",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Nuestras oficinas",
    "1905702565": "Client money protection",
    "1913327137": "Deriv is <0>licensed and regulated</0> by several entities who ensure that we have systems in place to protect our clients. Our regulators include the Malta Financial Services Authority (MFSA), the Labuan Financial Services Authority (Labuan FSA), the Vanuatu Financial Services Commission (VFSC), and the British Virgin Islands Financial Services Commission.",
    "1927617435": "Privacidad y seguridad",
    "1951156336": "The all-in-one FX<0/>and CFD trading<0/>platform",
    "1969417893": "Haga clic en el enlace \"restablecer su contraseña\" cerca de la parte inferior de la página.",
    "1979503547": "Trading terms",
    "1988153223": "Dirección de correo electrónico",
    "1994023526": "La dirección de correo electrónico que ingresó tenía un fallo o error tipográfico (pasa hasta en las mejores familias).",
    "2004091334": "Opere con lo que quiera,<0/>cuando quiera...",
    "2021226070": "La plataforma elegida por profesionales de todo el mundo.",
    "2022083611": "What we do and don’t do with your data and how we use cookies",
    "2029237955": "Labuan",
    "2041031651": "Licencias y regulaciones",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2059807083": "Busque en su correo electrónico un mensaje con el enlace para restablecer su contraseña. Revise su bandeja spam",
    "2063124235": "OR SIGN UP WITH",
    "2066861845": "Más inteligentes",
    "2083879180": "I am very excited about all the technology involved in Deriv.com —  an intuitive and optimised platform.",
    "2098937283": "Introduzca su nueva contraseña.",
    "2102613662": "Este canal no funciona",
    "2109517954": "y Tregnaghi, Distriti de Stma, Trinidad, Asuncion,",
    "2110787122": "Unit 3004, 1 Lake Plaza, Cluster T, Jumeirah Lake",
    "2113440022": "Join over 1 million traders worldwide",
    "2117767056": "¿Cómo cambio o restablezco mi contraseña Deriv?",
    "2125379105": "Únase a nosotros gratis",
    "2127686694": "Nuestra lista de métodos de pago admitidos incluye transferencia bancaria, tarjetas de crédito / débito, billeteras electrónicas y criptomonedas.",
    "-1583454275": "Comience a automatizar",
    "-795459217": "Ver demo en vivo",
    "-132463075": "Cómo funciona",
    "-443850363": "¡Regístrese gratis ahora!",
    "-1315819894": "Crear una cuenta gratis",
    "-1831041777": "o regístrese con",
    "-518894746": "Get a taste of the Deriv experience",
    "-240213265": "Ver demostración en vivo",
    "-1718206543": "Enter your email address to begin",
    "-963766356": "Ready to join us?",
    "-361731851": "Probar gratis",
    "-442294935": "Descubra DTrader ahora",
    "-215905387": "DBot",
    "-981017278": "Automated trading at your fingertips. No coding needed.",
    "-275344479": "Discover DMT5 now",
    "-988523882": "DMT5",
    "-2130720993": "Revise nuestras otras plataformas",
    "-1467371190": "¿No recibió su correo electrónico?",
    "-1454874959": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading.",
    "-772888120": "CONNECT WITH US",
    "-1991343658": "TRADE",
    "-34495732": "Información regulatoria",
    "-181484419": "Trading responsable",
    "-1086253633": "SUPPORT",
    "-1642457320": "Help centre",
    "-1306639327": "Payment methods",
    "-1829383827": "Contact us",
    "-623010485": "PARTNER WITH US",
    "-1974212061": "Affiliate and IB programmes",
    "-1907368153": "In the EU, financial products are offered by Binary Investments (Europe) Ltd., W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (licence <0>no. IS/70156</0>).",
    "-920828568": "Deriv | All rights reserved",
    "-773544978": "Página Inicio",
    "-1076138910": "Operar",
    "-1716121042": "Centro de Ayuda",
    "-2139303636": "Es posible que haya seguido un enlace roto o que la página se haya movido a una nueva dirección.",
    "-1382682644": "Ir a la página de inicio",
    "-2102701243": "Ciberjaya,",
    "-283810073": "Malasia",
    "-1217228741": "Birkirkara,",
    "-705682181": "Malta",
    "-489692206": "Labuan,",
    "-550677199": "Cuentas de trading abiertas",
    "-183146919": "Operaciones del mes pasado",
    "-578342464": "En números",
    "-719755086": "Nuestra potente plataforma y herramientas intuitivas facilitan a los usuarios tomar decisiones comerciales rentables. Dejaremos que los números hablen.",
    "-209285477": "Nuestros números",
    "-27912942": "Retiros del mes pasado",
    "-1617352279": "El correo electrónico está en su bandeja de spam (a veces las cosas se pierden allí).",
    "-547557964": "No podemos enviar el correo electrónico a esta dirección (generalmente debido a los firewalls o al filtrado).",
    "-1058975631": "Revisar correo electrónico",
    "-173774131": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas.",
    "-276906320": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas:",
    "-1878043830": "Vuelva a ingresar su correo electrónico e intente nuevamente",
    "-1413004494": "Relaciones públicas",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Desarrollo comercial",
    "-1899943627": "Sat-Sun: 8:00am - 5pm GMT",
    "-20352822": "Envíenos un correo electrónico",
    "-427923956": "support@deriv.com",
    "-394459741": "¿Necesita ayuda?",
    "-1436116386": "Try our Help Centre. You’ll find searchable, easy to follow articles to get you going.",
    "-1156221138": "Go to Help Centre",
    "-705066495": "Level 3, W Business Centre,",
    "-1369959369": "Malaysia Office",
    "-777993426": "F16, 1st Floor, Paragon Labuan, Jalan Tun",
    "-1679181728": "Dubai Office",
    "-1962759012": "886, Edificio Australia, Calle Herib, Campos Cervera",
    "-2124064739": "Questions, bug reports, feedback, feature requests – we're here for it all.",
    "-316740382": "1. Seleccione su activo",
    "-2109493526": "2. Establezca las condiciones de compra",
    "-179851357": "3. Establezca las condiciones de reinicio",
    "-1508069714": "4. Ejecute el bot",
    "-760868549": "Start with a popular<0/>strategy",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, and SMA Crossover — load and customise proven strategies or create your own from scratch.",
    "-315611205": "Estrategia",
    "-1855708032": "Simplemente arrastre, suelte y configure bloques e indicadores preconstruidos en un lienzo para armar su bot. No se necesita codificación.",
    "-2032894108": "Build bot strategy",
    "-1701284978": "Maximise profits,<0/>limit losses",
    "-1442340318": "Use analysis tools, indicators, and smart logic such as take-profit and stop-loss to maximise your profits and limit losses.",
    "-641972271": "Herramienta de análisis",
    "-1829114895": "Supervise su<0/>rendimiento",
    "-386070899": "Acceda a tutoriales, guías e información de referencia a medida que construye su bot.",
    "-1407654273": "Ayuda integrada",
    "-772808540": "Guarde sus<0/>estrategias",
    "-744537115": "Guarde la estrategia de bot",
    "-702312029": "2. Cree una cuenta DMT5",
    "-836712223": "3. Deposite fondos en su cuenta",
    "-1520330607": "apalancamiento máximo",
    "-1794512084": "tamaño máximo de lote",
    "-229880727": "Cuenta estándar DMT5",
    "-170966204": "The Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility. Trade commodities, cryptocurrencies, major (standard and micro-lots), and minor currency pairs with high leverage.",
    "-2070986637": "Cuenta avanzada DMT5",
    "-208477516": "The Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers. Trade major, minor, and exotic currency pairs with tight spreads and higher trade volumes.",
    "-1610129690": "The Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. Available for trading 24/7 and audited for fairness by an independent third party.",
    "-968629111": "Practique con cuentas demo",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "inversión mínima",
    "-716770812": "duración flexible de operación",
    "-1693217838": "pago potencial",
    "-1208120040": "Make smarter<0/>trading decisions",
    "-241511457": "Everything<0/>you need<0/>and more",
    "-360782203": "Temas relacionados",
    "-382618304": "Didn’t find your answer? Contact us",
    "-568162090": "Ha leído los Términos y condiciones legales en su totalidad.",
    "-875408778": "Tiene más de 18 años de edad, a menos que sea residente de Estonia con lo cual debería ser mayor de 21 años.",
    "-530602300": "Existen tres formas de abrir una cuenta. Usted puede",
    "-1794036720": "Ingresar su dirección de correo electrónico en la página principal y hacer clic en \"Crear una cuenta gratis\"",
    "-973106197": "Crear una cuenta con su inicio de sesión de Google",
    "-1401551881": "Crear una cuenta con su inicio de sesión de Facebook",
    "-217263303": "Para empezar, tendrá una cuenta de práctica. Después de abrir una cuenta de práctica puede actualizarla a una cuenta de dinero real.",
    "-97772699": "Si desea cambiar su nombre, fecha de nacimiento, país de residencia o dirección de correo electrónico, envíe un ticket y adjunte su comprobante de identidad y de domicilio.",
    "-1625136586": "Ingrese su dirección de correo electrónico. Recibirá un enlace de verificación a su bandeja de entrada.",
    "-1219535143": "Vaya a <0>Configuración > Seguridad y protección > Contraseña Deriv.</0>",
    "-5555959": "<0>If you’re logged in and can’t remember your password:</0>",
    "-46309305": "Haga clic en <0>Restablecer mi contraseña</0> para ir a la página <0>Elegir una nueva contraseña</0>. Si el botón no funciona, copie y pegue el enlace del correo electrónico a su navegador.",
    "-1580871634": "<0>If you’re not logged in and can’t remember your password:</0>",
    "-473955253": "Vaya a <0>Deriv.com > Iniciar sesión.</0>",
    "-366751016": "Haga clic en <0>¿Olvidé mi contraseña?</0>",
    "-1556393181": "Haga clic en la pestaña Cajero y elija su método de depósito preferido.",
    "-1271897873": "You can deposit or withdraw as little as USD/EUR/GBP/AUD 5 using some e-wallets. The minimum amounts for all other payment methods are specified on the payment methods page.",
    "-1051202946": "Ocasionalmente le solicitaremos que verifique su cuenta enviándole un enlace de verificación. Esto es para confirmar su identidad y que su cuenta no ha sido comprometida.",
    "-801799014": "Si su enlace de verificación ha caducado, intente solicitar un retiro o iniciar sesión de nuevo.",
    "-1144688311": "Procesamos todos sus depósitos y retiros dentro de las 24 horas. Sin embargo, su banco o servicio de transferencia de dinero puede requerir tiempo adicional para procesar su solicitud.",
    "-2017602676": "Para retirar fondos de su cuenta Deriv, asegúrese de estar utilizando la cuenta real correcta:",
    "-435917313": "Vaya a <0>Cajero > Retirar.</0>",
    "-1026703380": "Haga clic en <0>Solicitar correo electrónico de verificación</0> para recibir un correo electrónico de verificación.",
    "-1000347004": "Revise su correo electrónico para ver un mensaje con el enlace para retirar sus fondos. Verifique su carpeta de correo no deseado o correo basura si no lo ve.",
    "-213799039": "Revisaremos su solicitud de retiro y le informaremos por correo electrónico una vez que su retiro haya sido procesado con éxito.",
    "-732605217": "Para mantener su cuenta segura de una parte no autorizada, siempre le pedimos que confirme su identidad antes de cambiar o restablecer su contraseña.",
    "-1466554713": "Si ha olvidado su contraseña actual, le enviaremos un correo electrónico con el enlace para restablecerla. Idealmente, debe ser la única persona con acceso a su correo electrónico y esto nos ayudará a confirmar su identidad. El enlace caducará después de una hora. Solicite un nuevo enlace si está usando el enlace después de este período.",
    "-2105554611": "Para obtener más información sobre las mejores prácticas de seguridad, diríjase a la página <0>Mantenerse seguro</0>.",
    "-1299484872": "Cuenta",
    "-298342549": "Recuperar su contraseña",
    "-873430358": "Autenticar su cuenta",
    "-1612801567": "Depósitos y retiros",
    "-1108803896": "Depósitos",
    "-1617956626": "Enlace de verificación caducado",
    "-1689659144": "Retiros",
    "-1800902200": "Proteger su cuenta cuando realiza retiros",
    "-2100048453": "Lo sentimos, no pudimos encontrar algún resultado que coincida con \"{{search}}\".",
    "-859753143": "Consejos de búsqueda:",
    "-177264246": "Mantenga su término de búsqueda corto ya que nuestras capacidades de búsqueda funcionan mejor con términos de búsqueda cortos",
    "-1464470638": "Ayuda",
    "-677783170": "Esta es su experiencia comercial definitiva",
    "-123221381": "The next evolution of online trading by Binary.com",
    "-663862998": "Mercados",
    "-1360155081": "Take part in the world’s largest financial market where more than $5 trillion worth of currencies are bought and sold each day.",
    "-813030681": "Índices",
    "-362324454": "Materias primas",
    "-1713237231": "Trade natural resources that are central to the world’s economy and profit from the opportunities created by volatile markets.",
    "-947407631": "Índices sintéticos",
    "-1293694434": "3 simple steps",
    "-866630583": "Practise",
    "-1053710891": "Choose from three powerful platforms -- designed with you in mind",
    "-325078557": "DTrader platform",
    "-677122037": "Customer service support very awesome and first to respond to queries and helping on marketing part. No much struggle introducing new members to Binary.com since the company name already have a known truck of good ethics.",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-642822922": "What our clients say about Deriv",
    "-821418875": "Trader",
    "-702482596": "Mercado sintético exclusivo disponible 24/7",
    "-1498810957": "Crear una cuenta demo gratis",
    "-689474623": "Su mejor experiencia de trading en línea",
    "-1243977469": "Habilite la autenticación de dos factores en su cuenta.",
    "-1539335636": "Siempre mantenga su navegador actualizado. Recomendamos utilizar la versión más reciente de Google Chrome.",
    "-1973818641": "Configure su PC y su teléfono móvil para utilizar el DNS de Cloudfare siguiendo las instrucciones en nuestro sitio web.",
    "-667020211": "Don't share your Deriv account or payment methods with any other person.",
    "-682884675": "Instale un software antivirus (como Avast Free para Windows y Mac) en su computadora.",
    "-1350943103": "Manténgase seguro",
    "-164216325": "Aprenda cómo mejorar la seguridad de su cuenta y gestionar el riesgo de sus operaciones.",
    "-1354825404": "¿Novato en trading?",
    "-936957713": "Entienda los riesgos",
    "-1200829154": "BIEL RTS28 for 2018",
    "-798082469": "Table 1 - Type of execution venue",
    "-1310238478": "Table 4 - Daily Price information",
    "-1815880878": "Table 3 - Intra-Day Price information",
    "-1348498419": "Pillar 3 disclosures",
    "-1026942776": "Open pillar 3 disclosure report",
    "-332558898": "(View License)",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Germany",
    "-568805686": "Italy",
    "-763121177": "Ireland",
    "-1813987599": "Lituania",
    "-751076755": "Luxemburgo",
    "-1126250421": "Holanda",
    "-25174273": "Rumania",
    "-1114192634": "Eslovenia",
    "-2054234308": "España",
    "-2121510827": "Suecia",
    "-980586483": "Reino Unido",
    "-1833153607": "Deriv opera bajo la jurisdicción de Binary.com, que posee múltiples licencias para cumplir con los requisitos reglamentarios en todo el mundo.",
    "-1272277248": "Los servicios ofrecidos en Deriv y Binary.com son proporcionados por Binary Group. El grupo tiene varias compañías subsidiarias que tienen licencia para operar Deriv y Binary.com en sus jurisdicciones registradas.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; company number 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Regresar al inicio de sesión",
    "-2090217608": "Hone your skills with a free demo account.",
    "-371791281": "Guarde una parte de sus ganancias para evitar perderlo todo.",
    "-1049614092": "Practique el comercio responsable al comprender los riesgos involucrados y cómo puede administrarlos estableciendo límites en su actividad comercial.",
    "-1210392837": "El comercio en línea es emocionante, pero es una actividad arriesgada y puede convertirse en una adicción. Aquí hay algunas pautas para ayudarle a administrar los riesgos del comercio en línea.",
    "-965781105": "Con Deriv, tiene la opción de implementar límites a sus actividades comerciales.",
    "-1342470312": "Limite la cantidad de dinero que usa para operar",
    "-1267012726": "Limite las pérdidas en las que podría incurrir",
    "-624933500": "Otros avisos y divulgaciones reglamentarias",
    "-727608105": "Online trading can incur losses as well as gains. Price will vary due to changes in the market and may impact your investment. Our products fall under the category of 'complex products' and may not be suitable for retail clients.",
    "-504983445": "Deriv is the next evolution of Binary.com — an award-winning platform that’s been trusted for 20 years.",
    "-249704149": "Your privacy and security are our top priority. We’ll never use your details without consent.",
    "-1925637922": "General terms",
    "-1733967330": "The main agreement you’re making with us to use Deriv",
    "-1421512186": "Our platforms and the transactions you can make on them plus other important details about trading on Deriv",
    "-103871873": "Funds and transfers",
    "-9461328": "Seguridad y privacidad",
    "-1051517182": "Business terms",
    "-732092769": "Risk disclosure",
    "-544582468": "Lea nuestros términos y condiciones para conocer cómo administramos nuestros feeds de datos, seguridad, privacidad y más.",
    "-758964326": "Details of our agreement with you, how we protect your funds and security, and more",
    "-1075553406": "Binary Group – the owners of the Deriv and Binary.com brands – has a history that dates back to 1999 when we laid the groundwork for the world’s first fixed-odds trading service. Since then, we have grown from strength to strength, garnering the trust of traders around the world.",
    "-392665367": "Help when you need it",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-1783075999": "Deriv work with the aim of keeping our client’s belief on top that makes us the most reliable online trading platform. Find more reasons to trust us for online trading.",
    "-1302553413": "Why choose Deriv",
    "-594286125": "Practise trading with Deriv as long as you like. No risk, no hidden fees.",
    "-1773685845": "All markets and platforms",
    "-661813412": "Enjoy full access to all our markets and platforms.",
    "-1520902282": "No credit card needed"
}