{
    "1292590": "¿Qué es lo siguiente que debo hacer?",
    "2925767": "Si su nivel de margen aún está por debajo del nivel stop-out, se eliminará la posición con el segundo mayor margen reservado, pero las órdenes sin requisitos de margen no se verán afectadas.",
    "7228511": "Determine su comisión por transacción, sujeta a nuestros límites establecidos.",
    "13119092": "clientes",
    "17217397": "Criptomonedas",
    "21294053": "Desde 1999, el grupo ha servido a los traders de todo el mundo con integridad y fiabilidad. Siempre nos apegamos a los más altos estándares éticos y requisitos reglamentarios.",
    "22146527": "Plataforma segura y receptiva",
    "22418565": "cambiado hasta la fecha",
    "22995280": "La plataforma para empezar. Es potente pero fácil de usar.",
    "23846717": "Puede retirar el monto del bono gratis una vez que el valor de su facturación exceda 25 veces el monto del bono.",
    "24948724": "Elija entre los cuatro mercados ofrecidos en Deriv – forex, índices bursátiles, materias primas e índices sintéticos.",
    "26480598": "General",
    "28232393": "Tenga en cuenta que nuestra tasa de swap también depende de la hora y los días en que mantenga abiertas sus posiciones.",
    "31131715": "Explore Deriv.com",
    "31715193": "Ticks Altos/ Ticks Bajos, Asiáticas, Reset Call / Reset Put, Dígitos y Only Ups / Only Downs están disponibles exclusivamente en índices sintéticos.",
    "34997376": "Deriv en números",
    "35762334": "Los clientes en el resto del mundo (excepto en países restringidos como EE. UU., Canadá y Hong Kong) que deseen operar con CFDs en instrumentos financieros y criptomonedas pueden tener cuentas MetaTrader 5 bajo Deriv (BVI) Ltd.",
    "38700905": "Si está considerando la autoexclusión, le recomendamos registrarse en GAMSTOP.",
    "39296052": "¿Cómo puedo promocionar Deriv.com?",
    "39595561": "Vea cómo está funcionando su bot mientras ejecuta cada operación y reciba notificaciones a través de Telegram.",
    "39720204": "Índice AUD",
    "43484942": "Conozca más sobre swaps",
    "44919592": "Los índices bursátiles disponibles en Deriv",
    "45208906": "Opciones de trading disponibles en forex",
    "45577689": "Gane comisiones de las operaciones de sus clientes en DMT5.",
    "49026512": "Únase a la experiencia DMT5",
    "50586010": "Binary.com ha cambiado de nombre a Deriv.com y he aquí lo que esto significa para nuestros afiliados",
    "54692411": "Websocket API de Binary.com",
    "55394707": "Para las subscripciones mediante la app, seleccione <0>Deriv Limited</0> como broker.",
    "58378497": "DP2P en su ordenador",
    "59521256": "Página no encontrada",
    "60772773": "USD/RUB",
    "61663093": "Índices continuos",
    "65433881": "TIPOS DE OPERACIÓN",
    "70054683": "Explore <0>el trading con margen</0> en DMT5, y disfrute de un alto apalancamiento y spreads bajos para aumentar sus ganancias cuando el mercado se mueve a su favor.",
    "71969952": "¿Qué otros cambios puedo esperar?",
    "73533119": "La tasa de swap se basa en las tasas de préstamos interbancarios, además de una tarifa del 2% que se cobra diariamente (todas las noches) por mantener su posición abierta. La tasa de swap también depende de la hora y los días en que se mantienen abiertas sus posiciones:",
    "73857996": "Un servicio de pago de fiat a cripto rápido y seguro. Deposite criptomonedas desde cualquier parte del mundo utilizando tarjetas de crédito / débito y transferencias bancarias.",
    "76802666": "Enviamos un mensaje a {{email}} con un enlace para activar su cuenta.",
    "77230468": "Bandera de la Isla de Man",
    "82730484": "Un proveedor de servicios de pago que proporciona una forma sencilla de transferir dinero, recibir pagos y pagar en línea.",
    "83404156": "Deriv.com",
    "84123624": "Programa de asociación | Deriv",
    "86451970": "En primer lugar, eliminaremos la orden con el mayor margen reservado.",
    "90275414": "Trading <0/>simplificado<0/>",
    "97694950": "Opere sabiamente y no permita que sus emociones influyan en sus decisiones. No opere cuando esté cansado o bajo la influencia del alcohol.",
    "113884303": "Índice alemán",
    "119888059": "Quién puede aplicar",
    "123291381": "¿De qué se trata el cambio de marca?",
    "129808196": "Estos términos, a menudo usados indistintamente en el trading online, difieren en cierto sentido. Al igual que el margen, el apalancamiento le permite controlar una posición comercial mayor que su capital.",
    "130649960": "El comercio de índices bursátiles le permite beneficiarse de los movimientos de precios en un mercado sin comprar los activos subyacentes.",
    "134916841": "América",
    "138055021": "Índices sintéticos",
    "143734792": "Términos que rigen el mantenimiento y la transferencia de fondos en Deriv y los bonos que pueda obtener",
    "144151617": "Binary.com",
    "146650698": "Llévame a DP2P",
    "149294167": "Pagos de hasta 50,000 USD",
    "150593055": "Cambiadores de divisas",
    "151474534": "El tipo de operación Put Spread en Deriv.com se basa en la estrategia de spread bajista, la cual implica comprar una opción put con una barrera superior y vender una de la misma duración con una barrera inferior.",
    "152524253": "Opere en los mercados mundiales con nuestra popular plataforma fácil de usar.",
    "156791387": "Diríjase al <0>panel DMT5</0> y haga clic en el botón <1>Contraseña </1> de esa cuenta DMT5.",
    "163040015": "Únese a los programas de afiliados e IB de Deriv y acceda a la oportunidad de ser afiliado de un proveedor confiable de trading online.",
    "165039187": "Un nuevo hub",
    "166309424": "Cero cargos con pagos mensuales y diarios puntuales.",
    "168431094": "Jean-Yves ha sido emprendedor desde los 20 años. De 1997 a 1999, desarrolló los algoritmos que se convertirían en una de las primeras plataformas comerciales del mundo. Se le otorgó una patente por su sistema de comercio de opciones binarias en 2007, y se le otorgaron dos patentes más en 2011 por sistemas y métodos que permiten la especulación del mercado financiero.",
    "171586173": "Descubra oportunidades de trabajo en las oficinas de Deriv en todo el mundo.",
    "171638706": "Variables",
    "176823932": "Podemos rechazar sus documentos de verificación si son insuficientemente claros, inválidos, caducados o tienen bordes recortados.",
    "178716803": "Ejecutar el bot",
    "180412186": "Prediga si el punto de salida será estrictamente mayor o menor que el punto de entrada al final del período del contrato.",
    "181253755": "¿Cuáles son mis límites de trading?",
    "187267434": "Luego, haga clic en 'Guardar' en la barra de herramientas en la parte superior del espacio de trabajo. Puede elegir guardar en su computadora o en su Google Drive. Su estrategia se guardará en formato XML.",
    "192425707": "Crecimiento rápido",
    "192531494": "Widgets avanzados para gráficos",
    "193002074": "Arun coordina nuestros equipos de desarrollo de productos con nuestros equipos de operaciones. Tiene más de 12 años de experiencia en la industria de la información y tiene una perspectiva integral en su campo. Arun posee una Maestría en Bioinformática de la Universidad Bharathiar en India.",
    "193594081": "Nuestra calculadora de margen le ayuda a estimar el margen necesario para mantener sus posiciones abiertas durante la noche en Deriv MetaTrader 5 (DMT5).",
    "194961269": "Cómo funcionan los contratos de opciones",
    "198388055": "Smart FX",
    "202712649": "Opciones rápidas y seguras de depósito y retiro",
    "211823569": "Opere en MetaTrader 5 (DMT5) de Deriv, la plataforma de operación con CFD y FX todo en uno.",
    "213113093": "Precios competitivos",
    "216777430": "Iniciar sesión.",
    "218274863": "Opciones digitales",
    "222070679": "Depositaremos sus comisiones directamente en su cuenta tan pronto como sea posible después del 15 de cada mes.",
    "226249490": "Webtrader",
    "227166061": "¿Es Deriv.com seguro?",
    "228957856": "Supongamos que desea mantener 0.01 lotes de Índice de volatilidad 75 con un precio de activo de 400,000 USD y una tasa de swap de -7.5 abiertos por una noche.",
    "231722280": "¿Qué son las materias primas?",
    "232837971": "¿Qué es una estrategia rápida y cómo la uso?",
    "236744001": "La relación entre margen y apalancamiento",
    "236845507": "¿Qué son los contratos por diferencia (CFD)?",
    "241063950": "Bandera de Malta",
    "242139148": "ASOCIACIONES",
    "246106761": "Olvidé mi contraseña. ¿Qué debo hacer?",
    "247341426": "Explore, encuentre y solicite trabajo en TI, cumplimiento y contabilidad en nuestra oficina de Labuan.",
    "248446741": "Prediga cuál será el tick más alto o más bajo en una serie de cinco ticks.",
    "252908583": "Este plan solo está disponible para clientes que residan en la Unión Europea.",
    "255124284": "HKD/JPY",
    "256855210": "Un servicio de depósito y retiro peer-to-peer rápido y seguro.",
    "256942335": "Múltiples oportunidades de ingresos y generosas comisiones.",
    "258310842": "Espacio de trabajo",
    "262590832": "Abra posiciones largas y cortas, dependiendo de su estrategia de trading preferida.",
    "264391901": "Disfrute de mercados sintéticos que emulan la emoción de los mercados reales sin interrupciones impredecibles.",
    "265644304": "Tipos de operación",
    "267564739": "Fundador y Director Ejecutivo",
    "268108542": "1. Seleccione 'Google Drive' y haga clic en 'Continuar'.",
    "270727821": "Indices bursátiles",
    "271560771": "Ingrese la cantidad con la que desea operar.",
    "274268819": "Índice de Volatilidad 100",
    "276341434": "Como parte de nuestro cambio de marca, la URL de su inicio de sesión como afiliado cambiará.",
    "276645072": "2. Seleccione su cuenta de Google y otorgue los permisos necesarios para que DBot acceda a su Google Drive.",
    "288436996": "Trading de binarias",
    "288719886": "La Republica Checa",
    "289731075": "Comenzar",
    "291605393": "Grecia",
    "298511755": "Esto generalmente les sucede a los clientes que depositan con nosotros por primera vez usando su tarjeta de crédito. Solicite a su banco que autorice transacciones con 'Deriv'.",
    "300084741": "Un contrato por diferencia (CFD) es un contrato que paga la diferencia entre el valor de un activo al momento de abrir una operación y su valor al cerrar la operación.",
    "300201586": "Abra una cuenta demo en Deriv y practique con fondos virtuales ilimitados a través de nuestras galardonadas plataformas.",
    "300762428": "Índice suizo",
    "302776125": "El trading con opciones permite pagos al predecir los movimientos del mercado, sin necesidad de comprar un activo subyacente. Opere con opciones digitales en commodities.",
    "306846388": "El trading en línea es emocionante pero implica riesgos y puede conducir a una adicción. En Deriv, prestamos atención a los mejores intereses de nuestros clientes y los alentamos a practicar <0>trading seguro y responsable</0>. Si usted es nuevo en esto, también puede practicar con fondos virtuales ilimitados antes de arriesgar su dinero.",
    "307025388": "2. Seleccione su estrategia y haga clic en 'Abrir'. Sus bloques se cargarán debidamente.",
    "309993304": "Prueba Deriv sin riesgo",
    "310298121": "<0>Opciones digitales</0> que le permiten predecir el resultado a partir de dos resultados posibles y obtener un pago fijo si su predicción es correcta.",
    "311876462": "Envíenos un correo electrónico con lo siguiente:",
    "315192357": "Tasa swap",
    "316220868": "MetaTrader 5 (MT5), desarrollado por MetaQuotes Software, le brinda acceso a múltiples clases de activos (forex, acciones y materias primas) en una sola plataforma. Deriv lleva la experiencia MT5 a un nivel superior para operadores nuevos y experimentados en nuestra plataforma, con acceso exclusivo a tipos de comercio innovadores.",
    "317744607": "Descubra DBot ahora",
    "318433321": "Instrumentos disponibles para el trading con opciones",
    "318815297": "Opere como prefiera",
    "319538091": "Financiera STP DMT5",
    "320974368": "Nace Regent Markets",
    "325128398": "3. Duración",
    "332441329": "Interino | DMT5",
    "332961148": "¿Cómo puedo agregar, eliminar o cambiar mis métodos de pago aceptados?",
    "335040248": "Sobre nosotros",
    "337900732": "Dinamarca",
    "339084000": "LEGAL",
    "339879944": "GBP/USD",
    "340032595": "Jefe de Gestión de Proyectos",
    "342146000": "<0>Guardando en su computadora</0>",
    "349098817": "¿Qué novedades trae Deriv.com?",
    "358351090": "Los índices sintéticos son nuestros índices patentados que simulan los movimientos del mercado real sin tener riesgos de mercado y de liquidez.",
    "361599549": "Un servicio de pago que permite transferencias bancarias en línea para clientes en Filipinas. Disponible para depósitos y retiros.",
    "369100482": "De 1 a 3 días hábiles",
    "372046224": "Amplíe su base de clientes ayudando a los traders que buscan formas de financiar sus cuentas a través de transferencias bancarias locales y métodos de pago electrónico.",
    "372486876": "Por lo general, demoraremos entre 1 y 3 días hábiles en revisar sus documentos y le informaremos sobre el resultado por correo electrónico una vez que hayamos terminado.",
    "374195444": "¿Puedo comenzar a promocionar Deriv.com inmediatamente?",
    "375025635": "Si selecciona \"Toca\", gana el contrato si el mercado toca la barrera especificada en cualquier momento durante el plazo del contrato.",
    "379401010": "Afiliados",
    "379730150": "Índice US Tech",
    "379799699": "El retorno al jugador (Return to Player - RTP) para opciones de multiplicador usando el multiplicador 100 y la duración de 1 hora está en el rango de 98-99% en promedio. El uso de un multiplicador o una duración diferente puede afectar el RTP.",
    "386443705": "¿Cómo y cuándo recibiré mis comisiones IB de Deriv?",
    "387256557": "El margen aumenta tanto las ganancias potenciales como las pérdidas potenciales",
    "387541185": "Muchos de nuestros clientes buscan formas de financiar sus cuentas utilizando métodos de pago que no están disponibles directamente en Deriv. Como agente de pagos, podrá ayudarlos a financiar sus cuentas mientras cobra una comisión fija por transacción.",
    "390919615": "Mercado comercial",
    "392840594": "Para consultas sobre nuestros programas de afiliados e IB",
    "394545276": "Puede depositar o retirar un mínimo de 5 USD / EUR / GBP / AUD utilizando billeteras electrónicas. Otros métodos de pago tendrán montos mínimos diferentes.",
    "396182682": "Requisitos de margen",
    "398319738": "¿Qué es DMT5?",
    "406075956": "Si selecciona \"Impar\", ganará el contrato si el último dígito del último tick es un número impar (es decir: 1, 3, 5, 7 o 9).",
    "406897564": "Obtenga un 45% de comisión de por vida con un proveedor de trading online que le permite a cualquier persona operar en mercados financieros populares con la mayor comodidad. Deriv Group Ltd, el propietario de Binary.com y Deriv.com, tiene un historial probado de ejecutar programas de referencia exitosos con pagos rápidos. ",
    "409489727": "5 por lote",
    "411065615": "Programa de desarrollo",
    "412291850": "Deposite y retire con su tarjeta Visa de crédito o débito.",
    "413779477": "¿Debo registrarme para obtener una cuenta de Deriv.com?",
    "415028859": "Moneda local",
    "416524247": "A los clientes de la Unión Europea que quieran operar con productos de inversión se les abrirá su cuenta en Deriv Investments (Europe) Limited.",
    "417472850": "Operaciones de corto a largo plazo",
    "420161092": "Sea uno de los primeros en probar Deriv",
    "421232681": "Términos adicionales",
    "422714856": "Para tenerlo en claro, este cambio de marca ha sido inspirado por usted. Estamos encantados de brindarle una experiencia comercial nueva y mejorada en Deriv.com donde puede operar con lo que quiera, cuando quiera y cómo quiera.",
    "427548045": "Disfrute operando a su manera en <0>Deriv.com</0>, el nuevo sitio de <1> Binary.com</1>",
    "429319069": "Inversiones tan bajas como 0.35 USD",
    "432518896": "La confianza del cliente es nuestra máxima prioridad, y es por eso que millones de usuarios nos eligen. Estas son algunas de las cosas que nos convierten en un proveedor líder de servicios de trading en línea.",
    "433146834": "Correo electrónico no válido",
    "437894033": "O regístrese con",
    "438409681": "Para oportunidades de colaboración",
    "438533033": "No. Deriv.com está construido, es propiedad y está administrado por el mismo equipo que le trajo Binary.com. Respaldados por 20 años de experiencia, nunca nos hemos sentido más fuertes o más seguros de nuestras capacidades para servirle.",
    "439798157": "Importar estrategia",
    "444242671": "Deriv Investments (Europe) Limited, W Business Center, Nivel 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, está autorizado para productos financieros por la Autoridad de Servicios Financieros de Malta para clientes en la UE (<0>licencia núm. IS/70156</0>).",
    "446603119": "Opere, las 24 horas del día, los 7 días de la semana, con CFD en nuestros índices sintéticos, exclusivos y patentados por nosotros, que simulan los movimientos del mercado real.",
    "447476086": "Informe de <0>países</0>: Muestra una lista de países de los que provienen los clics",
    "456825069": "Expertos en trading",
    "458169484": "Dado que las transacciones de forex tardan dos días en establecerse, las posiciones que aún están abiertas el miércoles a las 23:59:59 GMT se cobrarán tres veces la tasa de swap para contabilizar los fines de semana.",
    "459886707": "Billeteras electrónicas",
    "475732570": "Lo que más me gusta es que mis retiros se procesan rápidamente. Esta es la plataforma del futuro: ofrece más funcionalidades y diferentes formas de operar. Ningún otro broker me ha dado la misma satisfacción que Deriv. Un gran broker de hecho.",
    "476241116": "Quienes proporcionan opiniones y consejos expertos sobre el comercio en línea a través de un sitio web, blog, canal de YouTube, seminarios web u otras formas de medios digitales.",
    "476621330": "Abrir cuenta",
    "482031216": "Forex es el mercado global descentralizado para la compra y venta de divisas.",
    "487236738": "Cómo se calcula",
    "487868929": "Un cliente referido es alguien que ha hecho clic en su enlace de afiliado único, se ha registrado con Deriv y ha depositado dinero en su cuenta de Deriv. Cada cliente referido debe ser mayor de 18 años y no haber sido previamente cliente de Deriv o Binary.com.",
    "488982590": "Antes de operar con los productos financieros complejos que se ofrecen, asegúrese de comprender los riesgos involucrados y aprender sobre <0>Trading seguro y responsable</0>.",
    "489088462": "Deposite y retire con su tarjeta Diners Club de crédito o débito.",
    "489679731": "SGD/JPY",
    "491908760": "Reciba la cotización de pago o el monto de la inversión en función de la posición que ha definido.",
    "493240844": "Regístrese en Deriv.com y opere en línea con tan solo 1 USD en las principales monedas, acciones, índices y materias primas.",
    "493622337": "¿Cómo podemos ayudar?",
    "494843334": "Puede operar con forex, índices bursátiles, materias primas e índices sintéticos en DTrader.",
    "501620507": "¿Cómo esto afectará a mis clientes?",
    "501763239": "Pares mayores",
    "514596397": "Para retirar fondos de su cuenta MT5 en Deriv, deberá transferir los fondos a su cuenta Deriv. Diríjase al <0>Cajero ></0><1>Transferencia entre cuentas</1> y siga las instrucciones en pantalla.",
    "515292031": "¿Deriv.com admite desarrolladores de API?",
    "517833647": "Índice de volatilidad 50 (1s)",
    "520136698": "Índice Boom 500",
    "520226183": "Abra una cuenta demo y comience a operar gratis. Practique con una cantidad ilimitada de fondos.",
    "520285042": "<0>El índice alemán</0>sigue el precio de las acciones de las 30 compañías principales cotizadas en Alemania.",
    "521013301": "Únase a la experiencia DBot",
    "521140114": "Comience a operar con commodities en Deriv en 3 simples pasos",
    "521703211": "Puede que tengamos un nuevo nombre y aspecto pero tenga la certeza que seguimos siendo el mismo equipo que trabaja arduamente desde 1999 para ofrecer una solución excepcional de trading online a nuestros clientes.",
    "524082501": "Como agente de pagos, usted es un intercambiador independiente. Usted puede:",
    "524230462": "¿Cómo puedo registrarme como IB de Deriv?",
    "524459540": "¿Cómo creo variables?",
    "524754401": "Instrumentos disponibles para operar con multiplicadores",
    "525200408": "Borrar estadística",
    "529056539": "Opciones",
    "533583221": "Las transferencias son instantáneas. Una vez que haya completado todos los pasos, el saldo de su cuenta DMT5 se actualizará de inmediato.",
    "538228086": "Cierre-Bajo",
    "542274641": "Alto apalancamiento, spreads bajos",
    "543111387": "Deposite y retire en Bitcoin, la primer criptomoneda del mundo.",
    "543697462": "Depósito mínimo de 5 USD",
    "546932941": "4. Ingrese un nombre para la variable.",
    "549849868": "Prediga si el mercado tocará o no tocará un objetivo en cualquier momento durante el período del contrato.",
    "550365780": "Abra una cuenta demo y practique con fondos virtuales ilimitados.",
    "554014185": "El trading online es emocionante, pero puede ser adictivo. Deriv.com le brinda la oportunidad de autoexcluirse o establecer límites en sus actividades comerciales en este sitio web.",
    "554199203": "Comience a operar con índices sintéticos en Deriv en 3 simples pasos",
    "555580651": "1. En el panel a la derecha del espacio de trabajo, haga clic en 'Borrar estadística'.",
    "562246914": "El cambio de marca fue inspirado por ustedes, nuestros clientes. Después de 20 años sirviéndole, creemos que le entendemos mejor. El cambio de marca es una oportunidad para que implementemos una solución de trading online mejorada para satisfacer todas sus necesidades.",
    "566274201": "1. Mercado",
    "569354588": "También puede administrar sus fondos a través de un agente de pagos si el servicio está disponible en su país.",
    "572253516": "Para ver la tasa de swap y los dígitos del activo, diríajse a Deriv MetaTrader 5 (DMT5), haga clic en la pestaña <0>Ver</0> y seleccione<0> Market Watch </0>, luego haga clic derecho en el símbolo que desea operar y seleccione <0>Especificación.</0>",
    "575071944": "Premios",
    "577779861": "Retiro",
    "578413014": "Denominada acorde al popular teórico de la ruleta francesa del siglo XVIII, Jean le Rond d 'Alembert, esta estrategia alienta a los traders a aumentar el tamaño del contrato después de una pérdida y disminuirlo después de una operación exitosa.",
    "578640761": "Call Spread",
    "581168980": "Información legal",
    "581220884": "Inicie sesión en su cuenta de afiliado de Deriv y diríjase a <0>Finanzas</0> > <0>Instrucciones de pago</0>.",
    "581965020": "Sí. Deriv.com y Binary.com son propiedad del mismo grupo, el cual <0>tiene licencia y está regulado</0> en muchas jurisdicciones de todo el mundo.",
    "582048648": "Contáctenos | Trading online | Deriv.com",
    "585171414": "Cómo funcionan los contratos de margen",
    "586006302": "<0>Encima/Debajo:</0> Prediga si el último dígito del último tick de un contrato será mayor o menor que un número específico.",
    "586789100": "Elija entre una variedad de tipos de operaciones personalizables con inversiones tan bajas como $0.35 y duraciones de tan solo un segundo.",
    "587293427": "Cree una cuenta demo DMT5",
    "593838951": "Diversas oportunidades",
    "595278941": "Precio de activo",
    "595722471": "El retorno al jugador (Return to player-RTP) % para retroactivos con un multiplicador de 1 y una duración de 1 min, es aproximadamente el 87% en promedio.",
    "596893160": "Botsuana",
    "609440410": "Trading con margen",
    "610475030": "Se realizará un ajuste de intereses en su cuenta de trading para compensar el costo de mantener su posición abierta durante la noche.",
    "610748499": "El valor en puntos se basa en el dígito actual del activo.",
    "613877038": "Gráfico",
    "619610610": "Cierre su cuenta en cualquier momento.",
    "624256060": "Defina parámetros opcionales que le brinden más control sobre sus operaciones, incluyendo stop loss, take profit y cancelación de contrato.",
    "627845959": "Cosas a tener en cuenta cuando hace trading con multiplicadores",
    "629101274": "Si selecciona \"Solo Abajo\", gana el pago si los ticks consecutivos caen sucesivamente después del precio de entrada. No se gana el pago si algún tick sube o es igual a cualquier de los ticks anteriores.",
    "630520732": "El Programa IB de Deriv es completamente gratuito.",
    "631607286": "Binary.com ha cambiado de marca a Deriv.com y he aquí todo lo que necesita saber",
    "632511120": "<0>El índice australiano</0>sigue el precio de las acciones de las 200 compañías principales cotizadas en Australia. ",
    "635121138": "Programas de Afiliados e IBs | Deriv",
    "635797490": "Interino | DBot",
    "642403892": "2. El archivo XML se guardará en la carpeta 'Descargas' de su navegador de Internet.",
    "642995056": "Correo electrónico",
    "643554455": "Consulte las preguntas frecuentes sobre temas populares para obtener respuestas rápidas.",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. Tipo de operación",
    "654674908": "La estrategia Martingale es una técnica de trading clásica que alienta a los traders a duplicar el tamaño del contrato después de una pérdida para que cuando ganen, recuperen lo que perdieron.",
    "658337631": "¿Tiene una cuenta <0>Binary.com </0>? Puede <1>iniciar sesión</1> en <0>Deriv</0> con su nombre de usuario y contraseña <0>Binary.com</0>",
    "659026190": "Completar el pago",
    "663180477": "Experiencia comercial orientada al cliente",
    "666199378": "Atención al cliente amigable 7 días de la semana, un Centro de Ayuda amplio y mucho contenido de apoyo útil",
    "680204734": "El monto mínimo para el retiro variará dependiendo de los últimos tipos de cambio. Las cifras que se muestran aquí han sido redondeadas.",
    "680953516": "MERCADOS",
    "682108610": "Tanto si es un principiante como un trader experimentado, nuestra experiencia comercial es algo que le encantará.",
    "684865554": "Waqas dirige nuestro departamento de Diseño de Producto. Tiene más de 20 años de experiencia como especialista en productos, liderando equipos multidisciplinarios para lanzar productos y servicios atractivos en areas que incluyen atención médica, recursos humanos y FinTech. Waqas tiene un doctorado en bioinformática de la Universidad de Cambridge.",
    "685027643": "La pestaña 'Transacciones' le brinda información más detallada sobre cada operación, como la duración, la barrera, las horas de inicio y finalización, etc.",
    "686387939": "¿Cómo borro mi registro de transacciones?",
    "686417047": "DTrader le permite operar con más de 50 activos en forma de opciones digitales, multiplicadores y retroactivos.",
    "690959930": "Restablecer contraseña | Deriv",
    "693342485": "Community managers",
    "700128691": "Somos firmes en nuestro compromiso con los altos estándares éticos. Conozca más razones por las cuales los traders online eligen Deriv.",
    "702493286": "¿Tiene preguntas? Aquí le mostramos cómo obtener respuestas",
    "704532260": "Regístrese solo con su correo electrónico. No se requiere una tarjeta de crédito o un depósito mínimo.",
    "706069088": "Sobre Deriv",
    "710468393": "Como usuario existente de <0>Binary.com</0>, no necesitará registrarse. Podrá iniciar sesión en <1>Deriv.com</1> con sus credenciales de <0>Binary.com</0> y operar con lo que está en su cuenta <0>Binary.com</0>.",
    "715753532": "Encuentre un puesto con nosotros buscando oportunidades de trabajo en Deriv en Ciberjaya, Malasia.",
    "719793280": "Sí. Si es un agente de pago registrado de Binary.com, sus servicios estarán disponibles para los clientes que operan en Deriv.com.",
    "720519019": "Restablecer mi contraseña",
    "722917880": "Quienes administran una comunidad en línea activa y apasionada por el trading online, la inversión o las finanzas personales.",
    "725348723": "Herramientas",
    "732394675": "Tome el control de sus operaciones en DMT5",
    "733921210": "Por ejemplo, si está operando con el par de divisas USD / JPY, el cargo swap se calculará en yenes japoneses (JPY), que representan la divisa de cotización. Por otro lado, si está operando con petróleo, entonces el cargo swap se calculará en dólares estadounidenses (USD), que representan la denominación del activo subyacente: el petróleo.",
    "733955450": "El trading online puede ser emocionante, pero es importante tener en cuenta que existen riesgos que incluyen adicción y pérdidas financieras. Para evitar el peligro de adicción, es importante que realice un autoanálisis cuidadoso para verificar si está en riesgo y siga algunos principios y pautas básicos.",
    "739412906": "<0>Permanece dentro/Sale: </0> Prediga si el mercado se mantendrá dentro o saldrá de dos precios objetivo en cualquier momento durante el período del contrato.",
    "742154764": "¿Cómo importo mis estrategias en DBot?",
    "743623600": "Referencia",
    "746499701": "RTS28 2018",
    "752024971": "Número máximo de dígitos alcanzado",
    "752285082": "Continuaremos con este proceso hasta que su nivel de margen sea más alto que el nivel de stop-out.",
    "755433132": "¿Qué son las opciones digitales?",
    "756066527": "Acepto los <0>términos y condiciones</0>",
    "758038191": "Encuentre un puesto con nosotros buscando oportunidades de trabajo en Deriv en Melaka, Malasia.",
    "760192418": "Opere sabiamente y no deje que sus emociones influyan en sus decisiones. No opere cuando sea propenso a un mal juicio.",
    "762478389": "Opere con lo que quiera - divisas, materias primas, acciones e índices sintéticos.",
    "763514492": "Obtenga ayuda integral",
    "763679541": "Los clientes de la Unión Europea que deseen operar con productos de juego pueden tener cuentas en Deriv (Europe) Limited.",
    "770100372": "Acceso instantáneo",
    "773309981": "Petróleo/USD",
    "776085955": "Estrategias",
    "777848993": "activos negociables y en crecimiento",
    "779522948": "Ipoh | Nuestra oficina - Malasia | Deriv",
    "783153785": "Fondos virtuales ilimitados",
    "785973496": "Portugal",
    "786796042": "en vivo <0>3 de Junio de 2020</0>",
    "789376489": "USD/HKD",
    "793647899": "Su cuenta de afiliado de Binary.com también será válida para Deriv.com. Podrá ganar comisiones de sus clientes cuando operen en Binary.com o en Deriv.com.",
    "793858671": "USD 8B+",
    "795493132": "Polonia",
    "799457743": "Simple.",
    "800934856": "Conozca nuestras oficinas | Deriv",
    "809146176": "No es aplicable",
    "814009433": "Volumen total de operaciones",
    "815572167": "Un servicio de pago que permite transferencias bancarias en línea para clientes en todo el sudeste asiático. Actualmente disponible para realizar depósitos en Vietnam, Tailandia e Indonesia.",
    "818659471": "6. Stop loss",
    "820429527": "Divulgaciones del Pilar III",
    "821573893": "Ofrecemos la más amplia gama de derivados, con los mejores precios y los spreads más bajos que atraen a más de un millón de traders de todo el mundo. Nuestra tecnología ofrece una experiencia de trading intuitiva e impactante que a la vez permite a nuestros clientes comprender los riesgos de forma efectiva y así tomar mejores decisiones de trading.",
    "822794444": "Cómo comprar su primer contrato de opciones en DTrader",
    "822932128": "Centro de ayuda | Preguntas frecuentes | Deriv",
    "824381946": "Esto le da el requisito de margen en la divisa de cotización para pares de divisas, o en la denominación del activo subyacente para otros instrumentos.",
    "825815966": "Pago fijo y predecible",
    "826511719": "USD/SEK",
    "831282685": "Envíenos un correo electrónico",
    "833307400": "6. La estrategia se carga al espacio de trabajo. Puede ajustar su estrategia como quiera y cuando esté listo para ejecutar su bot, haga clic en \"Ejecutar bot\".",
    "834118799": "Cómo inscribirse",
    "836003615": "Lo que necesita saber",
    "847028402": "Revise su correo electrónico",
    "850735123": "Sugerencias de temas",
    "851827893": "Encuentre un puesto con nosotros buscando oportunidades de trabajo en Deriv en Ipoh, Malasia.",
    "856157434": "Más de 20 años de experiencia",
    "856801593": "Estamos registrados en la Comisión Financiera, una organización internacional independiente dedicada a resolver disputas dentro de la industria de servicios financieros (<0>ver membresía</0>).",
    "857398912": "Conviértase en un afiliado",
    "858780255": "Forex, índices, commodities e índices sintéticos - si son los mercados mundiales o los sintéticos los que le entusiasman, los encontrará aquí.",
    "867408042": "Inicie sesión en su cuenta de afiliado de Deriv y diríjase a <0>Informes</0> > <0>Informe detallado de actividad</0>.",
    "867953802": "BetOnMarkets se renombra a Binary.com. El cambio de marca viene con características mejoradas, una nueva gama de tipos de comercio y una variedad de aplicaciones de gráficos.",
    "868154618": "Cuentas",
    "868499940": "Comience a operar con Deriv",
    "874881951": "Explore las oportunidades de trabajo disponibles en nuestra oficina de Dubái. Encuentre su papel en TI, marketing y recursos humanos.",
    "875766134": "Importando desde su computadora",
    "876558882": " De 2 a 3 días hábiles",
    "876581050": "Eslovaquia",
    "878676836": "Documentos de información clave",
    "879478126": "Dubái",
    "881413021": "Por qué operar con commodities en Deriv",
    "881432585": "2. Vaya al Cajero > DP2P y regístrese.",
    "882216897": "Se requiere correo electrónico",
    "885479216": "Informe de <0>clics e impresiones</0>: muestra sus porcentajes de clics y visitas",
    "885903343": "Margen",
    "886712679": "Autorizada y regulada",
    "887282040": "¿Por qué Binary.com está cambiando de marca?",
    "889752035": "Nuestra calculadora de swap le ayuda a estimar los cargos de swap necesarios para mantener sus posiciones abiertas durante la noche en Deriv MetaTrader 5 (DMT5).",
    "891097078": "Índice USD",
    "891609626": "Stop-loss",
    "893607771": "Obtenga beneficios de las horas de trading, 24 horas al día (lunes a viernes), alta liquidez, bajas barreras de entrada, una amplia gama de ofertas y oportunidades para operar en eventos mundiales.",
    "895567953": "activos para impulsar su bot",
    "896028940": "¿Tiene más preguntas?",
    "897072394": "video de la plataforma deriv.app",
    "901158881": "Esta característica le permite establecer el nivel de beneficio con el que se siente cómodo cuando el mercado se mueve a su favor. Una vez que se alcanza el monto, su posición se cerrará automáticamente y sus ganancias se depositarán en su cuenta Deriv.",
    "906120998": "¿Cuáles son las principales diferencias entre DTrader y DMT5?",
    "909083576": "404 - Página no encontrada | Deriv",
    "912981300": "Una cosa más: hemos cambiado el nombre de nuestros perfiles de redes sociales a @Derivdotcom en Facebook, Instagram y Twitter. Dele me gusta y síganos para mantenerse actualizado con nuestras últimas noticias.",
    "913091440": "Pruebe DBot en Deriv.com",
    "913719394": "Si selecciona \"Encima\", ganará el pago si el último dígito del último tick es mayor que su predicción.",
    "917917361": "Regent Market",
    "920245383": "Si ya está registrado como afiliado de Deriv, puede enviarnos un correo electrónico a <0>partners@deriv.com</0>.",
    "927510190": "Prediga si el mercado permanecerá dentro o saldrá fuera de dos precios objetivos en cualquier momento durante el período del contrato.",
    "927830157": "Plataformas fáciles de usar con potentes widgets de gráficos",
    "930211164": "Trading 24/7",
    "931190863": "3. Haga clic en 'Crear variable'.",
    "933114237": "Cambiar sus datos personales",
    "933798309": "Deriv no usa su dinero para sus intereses comerciales y se le permite retirar su dinero en cualquier momento. Todo su dinero está segregado y almacenado en instituciones financieras seguras y con licencia. De esta manera, en el caso que Deriv se vuelva insolvente, todo su dinero le será devuelto porque nunca se mezcla con el nuestro.",
    "934777772": "1. Haga clic en 'Comenzar' para abrir el menú de bloques.",
    "935645176": "Términos y restricciones adicionales para clientes Deriv en ciertos países",
    "938362436": "Sobre Nosotros | Una Plataforma de Trading Online | Deriv.com",
    "938792466": "Personalice sus contratos para adaptarlos a su estilo y nivel de riesgo utilizando características innovadoras así como detener la pérdida, tomar ganancias y cancelar contratos.",
    "941356208": "Crear una cuenta real de Deriv",
    "944896800": "¿Cómo esto transforma nuestra asociación?",
    "945739129": "Deposite y retire en Tether ERC20, una criptomoneda que está vinculada a USD.",
    "946205736": "¿Por qué elegir Deriv?",
    "952655566": "Agente de pago",
    "958430760": "Dentro/Fuera",
    "959191101": "Jeyavarthini dirige nuestra estrategia de apoyo al cliente y ayuda a su equipo a establecer una relación sostenible con nuestros clientes. Antes de unirse a nosotros en 2017, Jeyavarthini trabajó para Intel en Malasia. Tiene una licenciatura con honores en Tecnología de la Información con una especialidad en Seguridad de Sistemas de Información (ISS) de la Universidad Asia Pacífico asociada a la Universidad de Staffordshire, Reino Unido.",
    "959971586": "Le enviaremos instrucciones por correo electrónico para restablecer su contraseña.",
    "963922337": "2. Los bloques se clasifican debidamente. Sólo tiene que elegir los bloques que quiera y arrastrarlos al espacio de trabajo.",
    "965193055": "Deriv (FX) Ltd, F16, Nivel 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malasia, tiene la licencia de la Autoridad de Servicios Financieros de Labuan (<0> núm. de licencia MB/18/0024</0>).",
    "967139437": "Dirección de correo electrónico",
    "968040107": "¿Cómo encuentro los bloques que necesito?",
    "968576099": "Arriba/Abajo",
    "972090300": "¿Por qué debería cambiar a Deriv.com?",
    "972651810": "Múltiples oportunidades de ingresos",
    "973734471": "Finlandia",
    "974888153": "Alto-Bajo",
    "977975405": "Los retiros a través de Mastercard y Maestro están disponibles solo para clientes del Reino Unido.",
    "980696453": "DTrader | Plataforma de Trading Online | Deriv.com",
    "981500311": "62M+",
    "990019749": "Esperamos que estas respuestas le hayan ayudado a conocer más sobre Deriv.com y nuestra motivación para el cambio de marca.",
    "990114511": "3. Actualizar <0>currentPL</0> con la ganancia del último contrato comprado. Si el último contrato resultó en pérdida, el valor de <0>currentPL</0> será negativo.",
    "991945893": "Todavía puede abrir posiciones cuando recibe una llamada de margen, pero le recomendamos que agregue fondos a su cuenta para mantener sus posiciones abiertas.",
    "992411597": "Si selecciona \"Par\", ganará el pago si el último dígito del último tick es un número par (por ejemplo: 2, 4, 6, 8 o 0).",
    "992534597": "Financie su cuenta. Comience a operar en la aplicación móvil, la de escritorio o el navegador web",
    "995083581": "Gerente de control de calidad",
    "997170253": "Los clientes no pueden ser residentes en Canadá, Francia, Hong Kong, Israel, Jersey, Malasia, Malta, Paraguay, los Emiratos Árabes Unidos, los Estados Unidos o cualquier país restringido que haya sido identificado por el Grupo de Acción Financiera Internacional (GAFI) como país con deficiencias estratégicas.",
    "1002791847": "Oportunidades | Únase y crezca con nosotros | Deriv",
    "1004480214": "Móvil",
    "1005701957": "Si selecciona \"Permanece dentro\", gana el pago si el mercado se mantiene dentro (no toca) de la barrera superior y de la inferior en todo momento durante el período del contrato.",
    "1005941063": "Deposite y retire en Litecoin, una criptomoneda duradera con un rápido procesamiento de transacciones.",
    "1006965807": "Bandera de ubicaciones",
    "1011265372": "Wyre le brinda un puente seguro entre las monedas fiduciarias y las criptomonedas.",
    "1016846951": "> 20,000 USD por mes",
    "1019021213": "Oficinas corporativas",
    "1021490172": "Pruebe con otra palabra clave",
    "1022211991": "Seguridad",
    "1023795011": "Par/Impar",
    "1024366221": "La página que busca no existe.",
    "1026160856": "Prediga si el último dígito del último tick de un contrato será un número par o impar.",
    "1032173180": "Deriv",
    "1032383871": "Puede crear y ejecutar sus propias estrategias de trading automatizadas con DBot. También puede descargar robots de operaciones ya preparados (también conocidos como Asesores Expertos) para DMT5 yendo a la pestaña 'Mercado' en la plataforma DMT5.",
    "1032907147": "AUD/NZD",
    "1033279364": "La plataforma de trading FX y CFD todo en uno",
    "1033805779": "Todos los programas de asociación de Deriv son gratuitos. No existen cargos o costos ocultos de qué preocuparse.",
    "1033824796": "inversiónActual",
    "1034202208": "Regent Markets abre su primer oficina en Malta. La primer opción binaria es comprada.",
    "1039678171": "PARA CLIENTES",
    "1044540155": "100+",
    "1046578159": "GBP/SGD",
    "1050003244": "USD/ZAR",
    "1050854011": "Usado por más de 20 millones de clientes en todo el mundo. Disfrute de acceso instantáneo y retiros gratis.",
    "1051732300": "Directrices de trading online seguro y responsable  | Deriv",
    "1053405337": "Depósito mínimo",
    "1054133332": "Practique el trading desde la aplicación móvil, la de escritorio o mediante su navegador web",
    "1054141122": "Oportunidades laborales",
    "1056821534": "¿Está seguro?",
    "1057239639": "Establezca parámetros opcionales para su trading",
    "1058440967": "¿Cómo me afecta este cambio como broker introductor (IB)?",
    "1062246296": "Presentamos DBot en Deriv.com",
    "1062691395": "Hemos separado los informes para su conveniencia.",
    "1065635876": "2. Vigile el gráfico",
    "1068264174": "Su panel de control como afiliado de Deriv,",
    "1071628793": "Deriv (SVG) LLC, Edificio Hinds, Kingstown, San Vicente y las Granadinas (número de la empresa 273 LLC 2020).",
    "1071692125": "Si la moneda de su cuenta es en euros o libras esterlinas, su comisión se convertirá según el último tipo de cambio.",
    "1072183330": "En primer lugar, el margen es un depósito requerido para abrir una posición apalancada, es decir, una posición que sea mayor que su inversión de capital. Por lo tanto, el trading con margen le permite comprar más unidades de un activo a una fracción del costo para aumentar su exposición en el mercado, incluso si está operando con capital limitado.",
    "1078303105": "Stop out",
    "1080278316": "Opere con opciones digitales en índices bursátiles y obtenga ganancias de los movimientos de precios en nuestra competitiva gama de activos.",
    "1082977556": "<0>Con una operación de margen equivalente de 100$</0>, con un apalancamiento de 1: 500, se arriesga el 2% * 50,000$ = <1>1,000$ de pérdida</1>.",
    "1084702344": "Cree o <0>inicie sesión</0> en su cuenta Deriv",
    "1085831914": "Jefe de Recursos Humanos",
    "1088714501": "Esto se usará para detener el trading cuando alcance su límite de pérdida. Establezca el valor inicial en 'verdadero'.",
    "1089436811": "Tutoriales",
    "1094162624": "<0>Alto-Cierre:</0> Cuando compra un contrato de \"Alto-Cierre\", su ganancia o pérdida será igual al valor del multiplicador por la diferencia entre alto y cierre a lo largo de la duración del contrato.",
    "1096779286": "Simplemente haga clic en el bloque que desea eliminar y presione 'Suprimir' en su teclado. También puede arrastrar el bloque al icono de la papelera de reciclaje en la esquina inferior derecha del espacio de trabajo.",
    "1097047298": "ingresos de afiliados",
    "1099021729": "Ruanda",
    "1099892929": "Guardar bot",
    "1103215117": "Limitar las pérdidas en las que pueda incurrir dentro de un período específico.",
    "1103452171": "Las cookies nos ayudan a brindarle una mejor experiencia y contenido personalizado en nuestro sitio.",
    "1106425559": "Descubra SmartTrader ahora",
    "1113469496": "Esto le da el cargo swap en USD.",
    "1114242450": "Los índices sintéticos disponibles en Deriv",
    "1117839443": "ACERCA DE",
    "1119260541": "Abra una posición larga o corta en el índice OTC alemán y utilice el apalancamiento para aumentar sus ganancias potenciales.",
    "1119887091": "Verificación",
    "1120526496": "Forex y metales",
    "1126725671": "Un aviso para ayudarle a comprender los riesgos que pueden surgir cuando opera en Deriv",
    "1135059547": "Pregunte a todos",
    "1135528291": "No puede utilizar las funciones de take-profit y cancelación de contrato al mismo tiempo.",
    "1136731907": "Tenga en cuenta que estos son solo valores aproximados y diferirán según el apalancamiento establecido para su cuenta y el activo que desee operar.",
    "1146311995": "Al final del período de autoexclusión, la autoexclusión permanecerá vigente hasta que tome medidas.",
    "1147802767": "Entendemos que los clientes pueden verse abrumados por el cambio. Es por eso que hemos trabajado muy duro para asegurarnos que la transición a Deriv.com sea lo más fluida posible. Como afiliado, usted juega un papel clave en apoyarles en esta transición. A continuación verá algunas inquietudes que los clientes pueden tener y cómo responder a ellas afianzando su credibilidad.",
    "1150953111": "Spreads más bajos",
    "1151925602": "Prediga si el último dígito del último tick de un contrato será mayor o menor que un número específico.",
    "1158101648": "Importar desde su Google Drive",
    "1165079256": "Opere con una cuenta real Deriv MT5 (DMT5) y acceda a un alto apalancamiento para operar en posiciones mayores que su capital existente.",
    "1166705802": "Código de error: página 404 no encontrada",
    "1167224712": "Ofrecemos varios métodos de pago: transferencias bancarias, tarjetas de débito / crédito, billeteras electrónicas y criptomonedas para que sus transacciones sean más convenientes.",
    "1168114406": "Esto almacenará las ganancias o pérdidas acumuladas mientras el robot está funcionando. Establezca un valor inicial de 0.",
    "1168167679": "afiliados",
    "1170213676": "Nuestra evolución se basa en más de 20 años de enfoque al cliente e innovación.",
    "1170502964": "¡Celebramos 20 años de innovación y crecimiento! Inspirados por nuestros clientes que están motivados al éxito, lanzamos Deriv.com. Con gráficos y herramientas personalizables, Deriv se crea para ser un lugar donde la gente pueda operar con lo que quiera, como quiera.",
    "1172611503": "Si selecciona \"Asiáticas - Baja\", ganará el pago si el último tick es inferior al promedio de los ticks.",
    "1175717636": "¿Qué tipo de informes puedo generar desde mi cuenta de afiliado?",
    "1178873929": "Nuestra página web se puede filtrar mediante una serie de sistemas de filtrado disponibles en el mercado que podrían servir para restringir el acceso a nuestro sitio.",
    "1179169693": "actualPL",
    "1180674136": "Bandera de la UE",
    "1182470294": "¿Aún no tiene una cuenta en Deriv.com?",
    "1184301560": "Explore el programa de asociaciones de Deriv y conviértase en un afiliado de un pionero mundialmente confiado. Todos nuestros programas son gratuitos sin tarifas ocultas.",
    "1186450032": "Guardar bot en Google Drive",
    "1189776127": "Para los activos de forex y metales, su comisión está representada en la moneda base. Por ejemplo, una operación completa (es decir, abrir y cerrar una posición) de 1 lote de EUR/USD pagará 10 euros de comisión. Una operación completa de 1 lote de USD/CAD pagará 10 USD de comisión.",
    "1189875009": "Historial comprobado",
    "1191682103": "Sin subscripción. Inicie sesión con sus credenciales de <0>Binary.com</0>.",
    "1193851859": "Índice HF de Volatilidad 100",
    "1197939158": "No aceptar",
    "1198781410": "Hemos diseñado una experiencia comercial extremadamente intuitiva, centrada en el cliente y optimizada para convertir a los visitantes en clientes. También le proporcionaremos las herramientas y materiales creativos que necesita para dirigir el tráfico a Deriv.",
    "1205209576": "Presentamos MT5 en Deriv.com",
    "1207865156": "Regístrese para obtener una cuenta demo gratuita de <0>Deriv</0>",
    "1208165195": "Mi enlace de verificación de retiro expiró. ¿Qué debo hacer?",
    "1213902291": "Para obtener cada informe, diríjase a su tablero y seleccione Informes > Filtrar por marcas. Luego, elija la plataforma cuya comisión le gustaría ver.",
    "1214098313": "Disfrute la comodidad y la seguridad de almacenar sus estrategias en su Google Drive.",
    "1216280249": "Trading responsable",
    "1216709854": "Índice HF de Volatilidad 10",
    "1217246029": "Informe <0>Mis jugadores</0>: muestra una lista de clientes con sus ID y fecha de registro",
    "1219754757": "Su seguridad, nuestra prioridad",
    "1221532796": "Cómo funcionan los contratos con multiplicadores",
    "1221671301": "Con estos índices, existe la misma probabilidad de movimiento hacia arriba / hacia abajo en la serie de precios con un <0>tamaño de paso fijo de 0.1</0>.",
    "1223987966": "Regent Markets lanza BetOnMarkets.com, la primer plataforma en ofrecer opciones binarias a clientes minoristas.",
    "1225275160": "Sí. Como agente de pagos, aún podrá operar en su cuenta.",
    "1226921108": "Elija \"Multiplicador\" de la lista de tipos de operación.",
    "1227009574": "Un servicio de pago que permite transferencias bancarias en línea para clientes en Vietnam. Disponible para depósitos y retiros.",
    "1227909651": "Antes de cerrar su cuenta, cierre todas las posiciones abiertas y retire todos los fondos de su cuenta. Después de eso, puede enviarnos su solicitud.",
    "1229318689": "El trading con opciones permite pagos al predecir los movimientos del mercado, sin necesidad de comprar un activo subyacente. Opere con opciones digitales en índices bursátiles.",
    "1229753077": "¿Tiene preguntas? ¿Necesita ayuda? Llame o envíe un correo electrónico al equipo dedicado de gerentes de afiliados para obtener ayuda.",
    "1230198893": "La configuración fácil y gratuita del trader DBot de Deriv puede automatizar sus operaciones sin escribir códigos. ¡Cree su propio trader bot con nuestros tutoriales y guías!",
    "1237147454": "Plataformas de trading",
    "1238256430": "Parámetros",
    "1238312211": "Binary.com ofrece una nueva y emocionante experiencia de trading online para dispositivos móviles con la aplicación Tick Trade.",
    "1256295276": "El comercio en línea puede ser emocionante, pero es importante recordar que existen riesgos involucrados. Alentamos a todos nuestros usuarios a asegurar sus cuentas y operar de manera responsable para experimentar lo mejor del comercio en línea.",
    "1257029444": "Revise su correo electrónico y haga clic en el enlace proporcionado para restablecer su contraseña.",
    "1259598687": "GBP/JPY",
    "1260826183": "Cómo calcular el margen para productos en Deriv",
    "1261634270": "¿Cómo puedo cambiar mi método de pago?",
    "1270782712": "Opere con confianza en un servicio creado por la confiable marca del trading online con más de 20 años de experiencia.",
    "1272012156": "GBP/CHF",
    "1274713580": "Gestione sus fondos de forma rápida y fácil. Aceptamos una variedad de opciones de retiro.",
    "1275674402": "Abrir posición larga y corta",
    "1275925316": "Tenga el control total de sus operaciones con nuestras plataformas nuevas y mejoradas.",
    "1276342366": "Como afiliado, anunciará nuestros productos y servicios a su público, incluyendo nuestras plataformas vanguardistas de trading DTrader y DBot. Una vez que su público se registre y comience a operar con dinero real, ganará comisiones de dichas operaciones.",
    "1280380287": "Hungría",
    "1282694485": "Ashkan dirige nuestros recursos de front-end en todo el mundo. Tiene más de una década de experiencia trabajando con especialistas en marketing, ingenieros y diseñadores en las industrias del entretenimiento y el comercio. Ashkan y su equipo se enfocan en crear una experiencia comercial centrada en el usuario, que puede ayudar a nuestros usuarios a tomar mejores decisiones comerciales. Tiene un MBA de la Universidad de Administración y Ciencias en Malasia.",
    "1284268608": "Gane comisión cuando sus clientes operen con una cuenta financiera STP DMT5.",
    "1285517993": "Automatice sus ideas de trading sin escribir código",
    "1286094280": "Retirar",
    "1289363035": "Use nuestra cuenta demo y aprenda a operar utilizando fondos virtuales sin riesgo.",
    "1289646209": "Llamada de margen",
    "1291658124": "Es muy simple. Diríjase a Deriv.com e ingrese sus credenciales de Binary.com existentes. Inmediatamente podrá explorar el nuevo aspecto y las funcionalidades de Deriv.com.",
    "1299144461": "Términos y condiciones",
    "1299666269": "Limassol | Nuestra oficina - Chipre | Deriv",
    "1304034020": "¿Cuáles son los nuevos productos y servicios ofrecidos como resultado de este cambio de marca?",
    "1313687847": "Con el Call Spread, usted gana el pago máximo si el punto de salida es igual o mayor a la barrera superior y no gana si el punto de salida es menor o igual a la barrera inferior. Si el punto de salida está entre la barrera inferior y la superior, su pago cambia linealmente de cero en la barrera inferior al pago máximo en la barrera superior.",
    "1316697520": "Mercados disponibles para trading con multiplicadores",
    "1322942144": "¿Dónde puedo ver el estado de mis operaciones en DBot?",
    "1324235103": "Cómo comprar su primer contrato con multiplicadores en DTrader",
    "1326235397": "Estos índices corresponden a mercados simulados con volatilidades constantes de 10%, 25%, 50%, 75% y 100%.",
    "1329552872": "Europa",
    "1332168410": "Aprenda más",
    "1333075628": "Cuenta de dinero real",
    "1333584730": "Control de pérdidas",
    "1334260583": "Administrar su cuenta",
    "1335102098": "Términos adicionales para nuestros usuarios de API",
    "1337826979": "Los cuatro metales preciosos y crudo disponibles",
    "1345597448": "2. Seleccione su estrategia y haga clic en 'Seleccionar'. Sus bloques se cargarán apropiadamente.",
    "1349142948": "Financiera DMT5",
    "1351963481": "Reconocimiento tras reconocimiento",
    "1353811622": "Deriv es una experiencia de trading online centrada en el cliente, creada por Binary.com. Impulsados por más de 20 años de experiencia e innovación galardonada, hemos reinventado la experiencia de trading online para que cualquiera pueda comenzar a operar fácilmente.",
    "1354275546": "Depósitos y retiros sin complicaciones",
    "1354590562": "Registros",
    "1355243595": "Si su cuenta no está autenticada, puede cambiar su nombre, fecha de nacimiento o ciudadanía dirigiéndose a <0>Configuración ></0> <1>Datos personales</1>.",
    "1355808192": "Explore nuestras preguntas frecuentes (FAQ)",
    "1356903499": "Joanna supervisa todo el proceso de evaluación comparativa entre el rendimiento del grupo y las regulaciones en cada jurisdicción en la que prestamos servicios. Sus credenciales incluyen un diploma en operaciones y cumplimiento de servicios financieros, un diploma de posgrado profesional en cumplimiento de delitos financieros y una membresía en la Asociación Internacional de Cumplimiento.",
    "1357493810": "Opere con recursos naturales que son centrales para la economía mundial.",
    "1360754724": "Visite Deriv.com ahora",
    "1363565586": "3. Empiece a intercambiar.",
    "1364947573": "Mesa de trabajo Dtrader",
    "1367990698": "Índice de Volatilidad 10",
    "1371193412": "Cancelar",
    "1376955476": "Cargo swap",
    "1379062806": "Opere con forex, materias primas, criptomonedas, pares de divisas mayores (estándar y micro lotes) y menores con un alto apalancamiento.",
    "1386344585": "Un servicio de depósito y retiro peer-to-peer rápido y seguro. Intercambie fácilmente con otros compañeros traders para mover fondos dentro y fuera de su cuenta de Deriv.",
    "1387503299": "Iniciar sesión",
    "1388146845": "Nuestra historia",
    "1389321317": "Funciona en su moneda local",
    "1391269416": "<0>Cierre-Bajo:</0> Cuando compra un contrato \"Cierre-Bajo\", su ganancia o pérdida será igual al valor del multiplicador por la diferencia entre cierre y bajo a lo largo de la duración del contrato.",
    "1391632806": "Los traders se califican en función de su tasa de finalización y la velocidad de los intercambios.",
    "1395236574": "Vida laboral 4",
    "1396179592": "Comisión",
    "1396417530": "Índice del Mercado Bajista",
    "1400962248": "Alto-Cierre",
    "1402214259": "Use diferentes contraseñas seguras para su cuenta Deriv.com, correo electrónico, banca en línea, billeteras electrónicas, etc. Haga las contraseñas difíciles para cualquiera que intente adivinarlas.",
    "1403387652": "- Cliente de Deriv",
    "1406209174": "Opere con un pionero de la industria regulado y confiado por los traders durante más de 20 años.",
    "1406360927": "Pares menores",
    "1407191858": "DTrader",
    "1410826543": "Complete el intercambio",
    "1411975375": "Visite nuestro centro de ayuda",
    "1416248668": "Elija las mejores tarifas",
    "1418467036": "Agentes de pago | Afiliados | Deriv",
    "1418717409": "Los límites diarios pueden eliminarse o aumentarse después de 24 horas de recibir el aviso. Se requiere confirmación para modificar los límites.",
    "1419908056": "Su acceso simple a las cripto. Una forma rápida y segura de intercambiar y comprar más de 150 criptomonedas. Soporte de chat en vivo 24/7.",
    "1424805407": "Como parte de nuestra red de socios valiosos con sus propios clientes, probablemente tenga curiosidad y preocupación acerca de lo que significa esta transformación. Hemos preparado esta guía para ayudarle a comprender mejor el cambio de marca y para apoyarle en la comunicación con sus clientes.",
    "1425780786": "DTrader simplifica el trading online, lo que le permite operar con forex, índices, commodities e índices sintéticos.",
    "1426790442": "Especule sobre los movimientos de precios de los principales pares de forex y aumente su potencial de ganancias sin perder más que su inversión.",
    "1433668120": "<0>El índice japonés</0> sigue el precio de las acciones de 225 grandes compañías públicas en Japón.",
    "1435127930": "Pruebe SmartTrader en Deriv.com",
    "1435793182": "Prediga si el punto de salida será mayor o menor que el punto de entrada o el punto en el momento del reinicio.",
    "1445059964": "CFDs en MT5",
    "1445592224": "Accidentalmente nos proporcionó otra dirección de correo electrónico (tal vez una de trabajo o una personal diferente a la que pensaba utilizar).",
    "1448188670": "Para los índices sintéticos, el cargo swap se calcula sobre una base anual para posiciones largas y cortas utilizando la fórmula: <1></1><0> Cargo swap = volumen × tamaño del contrato × precio del activo × (tasa de swap/100) /360 </0>",
    "1448470646": "4. Elija la carpeta en la que desea guardar su estrategia y haga clic en 'Seleccionar'.",
    "1454189755": "Si el punto de salida es igual a la barrera inferior o a la barrera superior, no ganará el contrato.",
    "1454243296": "Requisitos mínimos de capital, riesgo limitado",
    "1466745668": "Prediga qué número será el último dígito del último tick de un contrato.",
    "1467325385": "Soporte global para afiliados",
    "1467675455": "Deposite y retire en IDK, una criptomoneda vinculada a IDR (1: 1,000).",
    "1468995816": "Para forex y materias primas, el cargo swap se calcula utilizando la fórmula: <1></1><0> Cargo swap = volumen × tamaño del contrato × valor en puntos × tasa de swap</0>",
    "1470207808": "Letonia",
    "1478596106": "Gerente de Cumplimiento y Pagos",
    "1479399998": "Encuentre un puesto con nosotros buscando oportunidades de trabajo en Deriv en Kigali, Ruanda.",
    "1484876831": "Desarrolladores Binary",
    "1485752074": "Opere en plataformas seguras, intuitivas y fáciles de usar con una potente tecnología de gráficos.",
    "1486874803": "¿Le gusta Binary Bot?",
    "1489994179": "Encuentre su puesto con nosotros buscando oportunidades de trabajo en Deriv en Asunción, Paraguay.",
    "1490540125": "¿Cómo puedo automatizar mi estrategia comercial?",
    "1491181763": "Índice Range Break 100",
    "1491325185": "Para ayuda sobre cambiar su método de pago, envíe un correo electrónico a <0>support@deriv.com</0>.",
    "1492594418": "Realice depósitos y retiros fácilmente en su ordenador y dispositivos móviles.",
    "1493835906": "Francia",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1501882258": "Mercados para operar",
    "1502162725": "Tipos de operación flexibles con requisitos mínimos de capital.",
    "1502175389": "Esto le da el cargo swap en la divisa de cotización para los pares forex o en la denominación del activo subyacente para las materias primas.",
    "1502642397": "Elija entre tres potentes plataformas — diseñadas para usted",
    "1505978883": "<0>Ver todas las preguntas</0>",
    "1509244758": "Método",
    "1509801671": "Jefe de Diseño de Producto",
    "1510075920": "Oro/USD",
    "1511289991": "Trading con opciones disponible en índices sintéticos",
    "1516676261": "Depósito",
    "1521590614": "Esto almacenará el valor de la inversión del último contrato comprado. Puede asignar cualquier valor según su estrategia.",
    "1524033858": "¿Qué es DTrader?",
    "1525885795": "¿Recibiré comisiones de Deriv como agente de pagos?",
    "1528031455": "¿Ya tiene una cuenta?",
    "1532861487": "Deriv (MX) Ltd, Millennium House, Nivel 1, Victoria Road, Douglas IM2 4RW, Isla de Man, es regulada por la Comisión de Supervisión del Juego en la Isla de Man (<0>ver licencia</0>) y por la Comisión del Juego de Reino Unido para clientes en el Reino Unido (<1>cuenta nº 39172</1>).",
    "1534697187": "RTS28 2019",
    "1536685809": "Pruebe DP2P ahora",
    "1539108340": "Índice EUR",
    "1541818425": "Restablecer contraseña",
    "1542938499": "El software de pago líder en el sudeste de Asia. Actualmente disponible para realizar depósitos en Vietnam, Tailandia e Indonesia.",
    "1549405313": "Un joven empresario colabora con matemáticos financieros para desarrollar los algoritmos para el primer sistema de comercio de probabilidades fijas del mundo para inversores minoristas. <0/><0/> Nace Regent Markets Group, financiado por Regent Pacific Group Ltd., una compañía cotizada en la Bolsa de Hong Kong.",
    "1550574351": "Supongamos que desea mantener dos lotes de EUR / USD con un valor en puntos de 0,00001 y una tasa de swap de -0,12 abiertos durante una noche.",
    "1551153165": "Puede operar con las siguientes opciones en Deriv:",
    "1552847627": "Conozca todos los detalles sobre cómo puede convertirse en un agente de pagos en Deriv. ¡Envíenos un correo electrónico para saber más!",
    "1553783327": "Obtenga asistencia experta y amigable cuando la necesite.",
    "1554455016": "Por ejemplo, si está operando con el par de divisas USD/CHF, el requisito de margen se calculará en francos suizos (CHF), que representa la divisa de cotización. Por otro lado, si está operando con Índice de volatilidad 75, entonces el requisito de margen se calculará en dólares estadounidenses (USD), que representan la denominación del activo subyacente: Índice de volatilidad 75.",
    "1556866509": "Si compra un contrato con cancelación de contrato, el botón \"Cancelar\" le permite finalizar su contrato y recuperar su inversión total. Por otro lado, usar el botón \"Cerrar\" le permite terminar su posición al precio actual, lo que puede llevar a una pérdida si cierra una operación perdedora.",
    "1556922066": "Intercambie fácilmente con otros compañeros trades para mover fondos dentro y fuera de su cuenta de Deriv.",
    "1559712313": "Las materias primas disponibles en Deriv",
    "1562241070": "Todos los mercados favoritos y más",
    "1567026093": "países",
    "1567745852": "Nombre del bot",
    "1570759712": "Patrimonio personal",
    "1571653008": "Use nuestra cuenta demo gratuita y opere con fondos virtuales ilimitados. Es la forma más fácil de aprender a operar con nuestros productos.",
    "1574476135": "Supongamos que predice que el mercado subirá.",
    "1576607456": "Deriv Group, los propietarios de las marcas Deriv y Binary.com, tiene una historia que se remonta a 1999 cuando sentamos las bases para el primer servicio de comercio de probabilidades fijas del mundo. Desde entonces, hemos ido fortaleciéndonos, obteniendo la confianza de operadores en todo el mundo.",
    "1577236867": "Limitar la cantidad de tiempo que emplea para operar durante una sesión",
    "1577454262": "Si desea reducir o eliminar el período de autoexclusión, comuníquese con <0>Atención al cliente</0>.",
    "1579963367": "Gane comisión según la probabilidad de pago de cada contrato.",
    "1580079138": "Usted tiene el control",
    "1580102208": "<0>La fórmula de tasa de margen:</0> Esta fórmula calcula el margen como <0> Volumen en lotes x tamaño de lote x precio de activo x tasa de margen = margen. </0> La fórmula de tasa de margen se utiliza para determinar el margen para contratos de criptomonedas.",
    "1582462514": "Revise su ortografía y vuelva a intentarlo",
    "1583771770": "Por lo tanto, se le pedirá que pague un cargo swap de <0>0.83 USD</0> para mantener la posición abierta durante una noche.",
    "1586065334": "Paraguay",
    "1591242575": "Cómo usamos y protegemos la información que nos brinda",
    "1591623217": "¿Disfruta MT5 en Binary.com?",
    "1592035750": "Deriv Group tiene 20 años de experiencia en la prestación de excelentes servicios de trading. Estamos orgullosos que nuestra dedicación haya llevado a una serie de prestigiosos premios a lo largo de los años.",
    "1601762749": "Un servicio de pago completo con más de 30 millones de clientes, 10.000 inscripciones diarias, y con el apoyo de más de 100.000 comerciantes.",
    "1602800752": "Guarde sus estrategias",
    "1604222298": "Calculadora de margen",
    "1604692723": "Para los activos de criptomonedas, una operación completa de 1 lote de BTC/USD con un precio de 10.000 USD pagará 30 USD de comisión.",
    "1607559519": "Afiliados",
    "1610351330": "Ayuda cuando la necesita",
    "1611194169": "1. Regístrese con Deriv",
    "1613233789": "Blog",
    "1613860853": "Siéntase libre de conversar cualquier plan de incentivos que tenga en mente con su gerente de cuenta. Por favor, recuerde que no permitimos incentivos, regalos y pagos no autorizados para animar a los clientes a registrarse. Si hay alguna violación, podemos retener las comisiones.",
    "1614426743": "Plataformas DBot",
    "1615969878": "¿Por qué están cambiando de marca?",
    "1619070150": "Será redirigido a un sitio web externo.",
    "1620825828": "Desarrolle su propia aplicación o interfaz sobre nuestra infraestructura comercial. Gane una comisión por las nuevas subscripciones o aumente el precio de los contratos comprados en su aplicación.",
    "1622334173": "EUR/ZAR",
    "1624895344": "Los métodos de pago que usted aceptará de los clientes",
    "1631620531": "Años de experiencia en la industria",
    "1631705059": "Prediga si el punto de salida será mayor o menor que un precio objetivo (la barrera) al final del período del contrato.",
    "1633102593": "Desarrolladores de software",
    "1634507782": "Índice Range Break 200",
    "1636066113": "Oportunidades de asociación",
    "1636527166": "Las operaciones de forex disponibles en Deriv",
    "1636782601": "Multiplicadores",
    "1637072557": "Este problema podría ser el resultado de hacer clic en el botón \"Retirar\" varias veces. Intente hacer su retiro una vez más, y luego haga clic en el último enlace de verificación enviado a su correo electrónico. Por favor, asegúrese de que utiliza el enlace en el plazo de una hora.",
    "1637552314": "Una vez que esté satisfecho con los parámetros que ha establecido, seleccione \"Arriba\" o \"Abajo\" para comprar su contrato. De lo contrario, continúe personalizando los parámetros y realice su orden cuando esté satisfecho con las condiciones.",
    "1638988991": "<0>El índice de Hong Kong</0> sigue el precio de las acciones de las 50 principales compañías en Hong Kong.",
    "1645164568": "cero costo para construir",
    "1646541334": "Denis tiene más de 10 años de experiencia en la gestión de datos. Anteriormente trabajó en el Club de Forex (Libertex), uno de los principales corredores forex de Rusia, y con la CIS como arquitecto de datos empresariales. Es licenciado en ingeniería en procesamiento y gestión de información de sistemas informáticos por la Universidad Técnica Estatal de Karaganda en Kazajistán.",
    "1647478191": "Asóciese con nosotros como afiliado. Obtenga comisiones de los ingresos netos totales de las operaciones de sus clientes referidos en DTrader y DBot.",
    "1651972947": "Abra una cuenta real, haga un depósito y comience a operar con multiplicadores de verdad.",
    "1667786594": "Regent Markets abre una segunda oficina, un hub tecnológico en Ciberjaya, el Silicon Valley de Malasia.",
    "1670817870": "Call/Put Spreads",
    "1674164323": "Si el mercado baja un 2% <0>con un multiplicador x500</0>, <1>perderá solo 100$</1>. Se activa un stop out automático si su pérdida alcanza la cantidad de su inversión.",
    "1676292946": "El trading con forex le brinda la oportunidad de beneficiarse de los cambios en los valores relativos de las monedas en el mercado de divisas.",
    "1677027187": "Forex",
    "1677257775": "Kenia",
    "1677622373": "Tipo de cuenta",
    "1680490573": "Términos y estándares éticos para todos nuestros afiliados, brokers introductores, usuarios de API y agentes de pago",
    "1682675914": "Alto apalancamiento, spreads bajos",
    "1683034855": "DTrader es una avanzada plataforma de trading que le permite operar con más de 50 activos en forma de opciones digitales, multiplicadores y retroactivos.",
    "1683083875": "<0>El índice holandés</0> sigue el precio de las acciones de las 25 principales compañías cotizadas en Holanda.",
    "1686378613": "DBot es un constructor web de estrategias para trading con opciones digitales. Es una plataforma en la que puede construir su propio robot de trading usando \"bloques\" de arrastrar y soltar.",
    "1689747267": "Patentado, autorizado y regulado",
    "1690092739": "Los productos financieros que se ofrecen en este sitio web incluyen opciones y contratos por diferencia (CFDs) que se consideran derivados complejos y pueden no ser adecuados para todos. Los CFDs son instrumentos complejos y conllevan un alto riesgo de perder dinero rápidamente debido al apalancamiento. Debe considerar si comprende cómo funcionan los CFDs y si puede permitirse asumir el alto riesgo de perder su dinero. Los productos mencionados aquí pueden verse afectados por cambios en los tipos de cambio. Si invierte en estos productos, puede perder parte o la totalidad de su inversión y el valor de su inversión puede fluctuar. Nunca debe invertir dinero que no pueda permitirse perder y nunca debe operar con dinero prestado.",
    "1691349777": "Únase a más de 1 millón de personas que operan con Deriv.com y Binary.com — una plataforma\ngalardonada y de confianza por más de 20 años.",
    "1691486497": "Equipo",
    "1692290832": "¿Qué tipo de soporte de marketing brindan?",
    "1693902817": "Conciencia y gestión de riesgos",
    "1694241835": "5. Revise las ganancias",
    "1708926518": "Para una resolución justa de cualquier queja, <0>chatee</0> con nosotros. Para obtener más información, consulte nuestra <1>política de quejas</1>.",
    "1712977008": "Continuando con su expansión global, Deriv.com abre oficinas en Chipre y Ruanda. También refuerza su presencia en Malasia con 2 nuevas oficinas en Ipoh y Melaka.",
    "1713813424": "Deriv es el siguiente paso en la evolución de Binary.com. Con Binary.com, tenemos un historial comprobado de ofrecer productos líderes en el mercado, confiables en todo el mundo.",
    "1714709402": "¿Quién establece la tasa de comisión por transacción?",
    "1728420651": "Retiros del mes pasado",
    "1733660945": "Fondos disponibles tan pronto como se confirmen",
    "1735145843": "Flexibilidad con múltiples tipos de cuentas",
    "1740843997": "Compre criptomonedas en un instante. Disfrute de intercambios fáciles, rápidos y seguros utilizando los métodos de pago locales.",
    "1741049129": "Retiro mínimo",
    "1743448290": "Agentes de pago",
    "1745193633": "Aviso de redirección",
    "1745471992": "Los índices bursátiles miden el valor de una selección de empresas en el mercado de valores. Esto permite a los inversionistas ver cómo se está desempeñando un conjunto particular de activos.",
    "1746633126": "¿Qué pasará con Binary.com?",
    "1746782390": "¿Podré seguir operando en mi cuenta después de registrarme como agente de pago?",
    "1755228338": "Asegurando su cuenta",
    "1758111931": "usuarios activos",
    "1760376318": "Sí, siempre y cuando cumpla con todos los términos y condiciones relevantes (ver la pestaña titulada \"Para los socios comerciales\" en nuestra página <0>Términos y condiciones</0>).",
    "1764030576": "USD500k+",
    "1764495771": "¿Cómo puedo cerrar mi cuenta?",
    "1767992960": "Suena genial. Empecemos.",
    "1770479100": "Si selecciona \"Superior\", ganará el pago si el precio de salida es estrictamente superior a la barrera.",
    "1770595806": "Instale aplicaciones de seguridad como antivirus y firewalls en sus dispositivos. Las principales aplicaciones de seguridad están disponibles en versiones de escritorio y móviles.",
    "1774791951": "Prediga si el punto de salida estará dentro o fuera de dos precios objetivos al final del período del contrato.",
    "1782308283": "Estrategia rápida",
    "1782703044": "Regístrese",
    "1783682116": "Si mantiene una posición abierta después de las 23:59:59 GMT, estará sujeto a la tasa de swap básica.",
    "1783819397": "Nacionalidades",
    "1785948769": "0.3% por lote",
    "1791730321": "Compre el contrato si está satisfecho con la posición que ha definido.",
    "1804642811": "Crear cuenta demo",
    "1805914152": "Fiat onramp - Compre criptomonedas en intercambios populares.",
    "1806416151": "El programa IB de Deriv es una asociación en la que se beneficia al referir nuevos clientes para que operen en nuestra plataforma DMT5.",
    "1807936072": "Chipre",
    "1808393236": "Iniciar sesión",
    "1808396569": "La cuenta financiera STP DMT5 es una cuenta 100% A Book donde sus operaciones pasan directamente al mercado, dándole acceso directo a los proveedores de liquidez de forex.",
    "1812969702": "Interino | Preguntas Frecuentes",
    "1815044592": "Si selecciona \"Sólo Abajo\", usted gana el pago si los ticks consecutivos suben sucesivamente después del precio de entrada. No se gana el pago si algún tick cae o es igual a cualquier de los ticks anteriores.",
    "1819952453": "Nuestro programa de broker introductor está disponible para todos los afiliados de Deriv.",
    "1823000570": "Calculadora swap y calculadora de margen",
    "1824094317": "Trading 24/7",
    "1831680837": "retiro",
    "1832974109": "SmartTrader",
    "1837350656": "Si está interesado en convertirse en un IB, todo lo que tiene que hacer es ir a la página de inscripción y llenar el <0>formulario de solicitud</0>. Revisaremos su solicitud y nos pondremos en contacto con usted si la misma es satisfactoria.",
    "1837796428": "Este es su límite de pérdidas. Puede asignar cualquier cantidad basada en su estrategia. El valor debe ser un número positivo.",
    "1838639373": "Recursos",
    "1841197848": "operarDenuevo",
    "1841788070": "Paladio/USD",
    "1841852640": "Programas de asociación de Deriv",
    "1842713118": "3. También puede buscar los bloques que quiera usando el campo de búsqueda en la barra de herramientas en la parte superior del espacio de trabajo.",
    "1845394200": "En Deriv, aplicamos las mejores medidas de seguridad, como la encriptación SSL para proteger su cuenta y sus datos personales.",
    "1849054373": "3. Abra una operación",
    "1851993047": "¿Con qué contratos se pueden operar los fines de semana?",
    "1854618305": "Si selecciona \"Superior\", ganará si el precio de salida es estrictamente superior al precio de entrada.",
    "1854718618": "República Dominicana",
    "1858594477": "Entendemos que el cambio puede ser intimidante. Es por eso que hemos estado trabajando muy duro para asegurarnos que su transición de Binary.com a Deriv.com sea lo más sencilla posible.",
    "1860012910": "Una forma fácil, barata y rápida de transferir dinero. Apoyada por bancos y comerciantes de todo el mundo.",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "¿Qué tipos de contrato puedo usar en DTrader?",
    "1866207661": "Tablero DTrader",
    "1872384056": "Funciones de modo claro y oscuro para una experiencia más agradable.",
    "1872568231": "GBP/TRY",
    "1873099524": "Obtenga pagos fijos al predecir el movimiento del precio de los activos.",
    "1876346337": "El tipo de operación Call Spread en Deriv.com se basa en la estrategia de spread alcista, la cual implica comprar una opción call con una barrera inferior y vender una de la misma duración y una barrera superior.",
    "1876748041": "Después de 20 años sirviéndole, creemos que le entendemos mejor. El cambio de marca es una oportunidad para que implementemos una solución de trading online mejorada para satisfacer todas sus necesidades.",
    "1880965589": "Ingresos",
    "1881114347": "Mercados disponibles en Deriv",
    "1881705591": "El trading de materias primas en Deriv le permite beneficiarse de la predicción correcta del movimiento del mercado de metales preciosos y del crudo.",
    "1889326047": "Disponible como aplicaciones web y de móviles",
    "1897907613": "Deposite y retire usando su tarjeta de débito Maestro.",
    "1898130358": "En su ordenador",
    "1898704920": "EUR/HKD",
    "1899483533": "Por ejemplo, un operación completa de 1 lote de Índice de Volatilidad 75, por un precio de 125.000 USD pagará 12,5 USD de comisión según la siguiente fórmula:",
    "1902951214": "Nuestras oficinas",
    "1903393516": "Nuestra comunidad de soporte de Deriv puede ayudarle a encontrar respuestas.",
    "1905702565": "Protección del dinero del cliente",
    "1905714256": "Una experiencia mejorada",
    "1906771172": "¿Cómo puedo cambiar la moneda de mi cuenta?",
    "1909809509": "Calculadora de swap",
    "1913327137": "Deriv está <0> autorizada y regulada </0> por varias entidades que se aseguran tengamos sistemas para proteger a nuestros clientes. Nuestros reguladores incluyen la Autoridad de Servicios Financieros de Malta (MFSA), la Autoridad de Servicios Financieros de Labuan (Labuan FSA), la Comisión de Servicios Financieros de Vanuatu (VFSC) y la Comisión de Servicios Financieros de las Islas Vírgenes Británicas.",
    "1913442050": "Nuestra tasa de swap también se puede ajustar para tener en cuenta los días festivos.",
    "1914949637": "¿Qué es el programa de afiliados de Deriv?",
    "1916887645": "Maximizar ganancias, reducir riesgos",
    "1919985021": "BeGambleAware",
    "1922529883": "Índice Boom 1000",
    "1923530212": "Flexible.",
    "1926519171": "Limitar la cantidad de dinero con la que puede operar dentro de un período específico.",
    "1928930389": "GBP/NOK",
    "1931163835": "¿Qué es forex?",
    "1932476223": "Deriv Limited, 47 Esplanade, St Helier, Jersey JE1 0BD, Islas del Canal, es la sociedad holding de las filiales mencionadas. ",
    "1932508834": "Con o sin stop loss, cerraremos su posición si el mercado se mueve en contra de su predicción y su pérdida alcanza el precio de stop out. El precio stop-out es el precio al que su pérdida neta es igual a su inversión.",
    "1933619622": "Bolivia",
    "1933869329": "Las funciones de cancelación y cierre no están permitidas simultáneamente.",
    "1934537291": "Material publicitario",
    "1935201826": "Gane comisión en función de los ingresos netos mensuales generados por sus clientes.",
    "1939014728": "¿Cómo elimino los bloques del espacio de trabajo?",
    "1939374383": "Gane",
    "1940177604": "Trading",
    "1940628215": "Pregunte a la comunidad",
    "1941116009": "¿Se cerrará Binary.com?",
    "1942485223": "¿Qué pasará con mi cuenta de afiliado?",
    "1945988660": "Oficina",
    "1946052661": "Cada uno de estos índices reproduce el rendimiento de las principales empresas cotizadas en bolsa en un mercado financiero en Europa.",
    "1948092185": "GBP/CAD",
    "1948630262": "Para obtener uno, primero inicie sesión en su panel de afiliado de Binary.com.",
    "1949531538": "Bandera de Dubái y Paraguay",
    "1953016421": "Por qué operar con opciones en Deriv",
    "1957368172": "Intercambiar en minutos. Esperar menos, operar más.",
    "1959548433": "Establezca la duración de tu operación. Dependiendo de si tiene una visión de los mercados a corto o largo plazo, puede establecer su duración preferida, comenzando de 1 a 10 ticks o de 15 segundos a 365 días.",
    "1963884651": "Deposite y retire en Paxos Standard, una criptomoneda que está vinculada a USD.",
    "1964675673": "Asóciese con un proveedor de trading online confiable.",
    "1969128618": "Quienes administran una comunidad en línea activa y apasionada por el trading online, la inversión o las finanzas personales.",
    "1975644912": "Disfrute de una interfaz intuitiva y fácil de usar, incluso para traders principiantes",
    "1978148367": "Abra una cuenta real, haga un depósito y comience a operar con dinero real. Opere con forex, índices, materias primas y más.",
    "1979503547": "Términos comerciales",
    "1982404952": "Obtener cotización",
    "1986250253": "¿Cuál es la estrategia de Oscar's Grind?",
    "1987777463": "...y como prefiera",
    "1988153223": "Dirección de correo electrónico",
    "1990511415": "Al operar en Deriv, podemos aplicar medidas de stop-out y la liquidación forzada para proteger su cuenta contra pérdidas que podrían exceder su capital. La equidad, en este caso, es la suma de su saldo y pérdidas y ganancias flotantes (PnL).",
    "1994023526": "La dirección de correo electrónico que ingresó tenía un fallo o error tipográfico (pasa hasta en las mejores familias).",
    "1995896523": "DMT5 está desarrollado para brindarle la mejor experiencia de operación con CFD. Puede acceder a nuestro trader MT5 a través de su escritorio e incluso desde su smartphone.",
    "1997138507": "Si el último tick es igual al promedio de los ticks, no ganará el contrato.",
    "2000847685": "Hay un período mínimo de 6 meses para la autoexclusión. Tiene la opción de extenderlo a un total de 5 años inmediatamente y sin un período de reflexión.",
    "2003802343": "No existe requisito alguno para retirar sus comisiones IB.",
    "2007092908": "Opere con apalancamiento y spreads bajos para obtener mejores rendimientos en operaciones exitosas.",
    "2009782796": "Con más de 11 años de experiencia en control de calidad (QA), Mun Sei está bien instruida en todas las etapas del ciclo de vida de desarrollo de software, así como en todas las formas de pruebas de QA. Tiene una licenciatura en informática.",
    "2013953220": "Plataforma de trading online | Forex, commodities e índices | Deriv",
    "2015323700": "Los requisitos de margen pueden diferir dependiendo de factores así como el activo con que desea operar, la equidad en su cuenta, su tipo de cuenta y las condiciones del mercado.",
    "2023310659": "Divisas",
    "2027881275": "CPA (solo para la Unión Europea)",
    "2028163119": "EOS/USD",
    "2029095636": "Haga clic aquí para obtener más información.",
    "2029137181": "Deposite y retire en Binance USD, una criptomoneda que está vinculada a USD.",
    "2031786708": "Obtenga beneficios de los movimientos de precios en un amplio mercado o sector sin adquirir activos subyacentes. Provenientes de mercados extrabursátiles (OTC), nuestros índices bursátiles ofrecen toda una gama de activos a precios competitivos y le permiten operar fuera del horario habitual de los principales mercados bursátiles.",
    "2036526456": "Obtenga más información sobre nuestros métodos de pago y cómo usarlos.",
    "2037297857": "Deriv - una plataforma de trading online que ofrece una amplia selección de derivados para operar 24/7.",
    "2042367588": "Prediga tendencias de mercado más amplias y maneje su riesgo con índices que miden el rendimiento general de un mercado.",
    "2046788283": "¿Qué mercados puedo operar en DTrader?",
    "2050080282": "Inicio de sesión Afiliados & IBs",
    "2052160216": "Gerente DevOps",
    "2056079566": "Obtenga nuestra ayuda",
    "2060309075": "Esto no se aplica si el cliente está bajo autoexclusión, ya sea por su propia elección o como una decisión de la Empresa.",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>Termina dentro/Termina fuera:</0> Prediga si el punto de salida estará dentro o fuera de dos precios objetivos al final del período del contrato.",
    "2061799465": "Si tomamos un ejemplo, un lote (100,000 EUR) de par EUR / USD con un precio de unidad de 1.10 USD le costará <0>110,000 USD</0>. Sin embargo, un margen del 1% le permitirá abrir una posición con un valor de 110,000 USD pagando solo <0>1,100 USD</0>. Un apalancamiento de 100: 1 también le dará el mismo nivel de exposición en el mercado que el trading con un margen de 1%.",
    "2063987970": "<0>Retroactivos</0> que le permiten ganar un pago dependiendo del punto ideal máximo o mínimo alcanzado por el mercado durante el período de un contrato.",
    "2064273783": "Límites de cajero",
    "2067437902": "Deposite y retire en STASIS Euro, una criptomoneda que está vinculada a EUR.",
    "2068037261": "Los multiplicadores le permiten beneficiarse al predecir correctamente si el mercado subirá o bajará.",
    "2071808494": "Asistencia experta y amigable",
    "2072504778": "¿Quién puede ser afiliado de Deriv?",
    "2074629490": "La plataforma de Deriv tiene una buena apariencia y es fácil de usar. El proceso para retiros es sencillo y puede hacerse con tan solo unos clics.",
    "2075608900": "Spreads fijos y variables competitivos",
    "2075864188": "GRATIS",
    "2077477107": "Marca global",
    "2079271093": "Los clientes en el resto del mundo (excepto en países restringidos como EE. UU., Canadá y Hong Kong) que deseen operar con CFD en forex y criptomonedas pueden tener cuentas MetaTrader 5 bajo Deriv (FX) Ltd.",
    "2082880436": "Busque las tarifas adecuadas y cree un pedido. ¿No ve las tarifas que desea? ¡Cree su propio anuncio!",
    "2087247269": "Absolutamente nada. Unirse a nuestro programa de agentes de pago es completamente gratis.",
    "2096641458": "Nombre de la variable",
    "2096910271": "Envíenos un correo a",
    "2098242680": "Raunak tiene más de 10 años de experiencia en ingeniería front-end y back-end. Ha trabajado para compañías multinacionales como Amdocs, Aon Hewitt y Oracle Financial Services, donde desarrolló habilidades para una amplia gama de plataformas y lenguajes de programación. Raunak tiene una licenciatura en ingeniería informática.",
    "2100068559": "Amplíe su base de clientes, obtenga una mayor exposición comercial y obtenga más ingresos cuando se registre como agente de pago para Deriv.",
    "2101514198": "Explore Deriv.com ahora",
    "2102613662": "Este canal no funciona",
    "2107489068": "Inicio de sesión Afiliados & IBs",
    "2108799022": "<0>Alza/Baja:</0> Prediga si el punto de salida será estrictamente más alto o más bajo que el punto de entrada al final del período del contrato.",
    "2108938379": "5. La nueva variable creada está ahora disponible para ser usada en su estrategia.",
    "2109387636": "¿Cuántas plataformas de trading se ofrecen?",
    "2113440022": "Únase a más de 1 millón de traders en todo el mundo",
    "2113440371": "Para ver el precio del activo, diríajse a Deriv MetaTrader 5 (DMT5), haga clic en la pestaña <0>Ver</0> y seleccione <0> Market Watch </0>, luego haga clic con el botón derecho en el símbolo con el que desea operar y seleccione <0>Especificación.</0>",
    "2113590447": "Para promocionar Deriv.com, necesitará un enlace de afiliado de Deriv.com.",
    "2115420729": "opciones digitales, Forex, trading Forex, trading online, trading financiero, trading digital, trading con índices, operar sobre índices, operaciones de forex, trading con commodities, estrategia de opciones digitales, broker binario, apuesta binaria, plataforma de operaciones con opciones digitales, estrategia binaria, finanzas, inversión, comercio, trading",
    "2117645838": "En DP2P, todos los intercambios se completan en 2 horas.",
    "2117756139": "Ofrecidos en forex e índices sintéticos, puede operar con multiplicadores 24/7, durante todo el año.",
    "2119735108": "Usuarios de API",
    "2120092418": "Espere nuestra respuesta",
    "2121253634": "Mientras que puede seguir disfrutando del trading en MetaTrader 5 como antes, hemos escuchado sus comentarios y mejorado la experiencia para usted. Descubrirá que el registro de la cuenta MT5 y la experiencia en el tablero son mucho más eficientes en Deriv.com, lo que le permite administrar su cuenta y concentrarse en sus operaciones con mucha facilidad.",
    "2125422488": "Puede <0>contactarnos</0> para establecer o ajustar sus límites de autoexclusión o de operación.",
    "2131654590": "Ganará una comisión fija basada en el volumen de operaciones individuales realizadas por sus clientes referidos. Por favor, consulte nuestro <0>plan de comisión IB</0> para más información.",
    "2133778783": "Sintética DMT5",
    "2136716746": "Asóciese con un proveedor de trading online confiable",
    "2137683344": "¿Qué es una tasa de inactividad?",
    "2145594485": "95% y más",
    "-1197864059": "Crear cuenta demo gratis",
    "-795459217": "Ver demo en vivo",
    "-132463075": "Cómo funciona",
    "-689237734": "Proseguir",
    "-19187607": "Registre una cuenta demo ahora.",
    "-1831041777": "o regístrese con",
    "-518894746": "Pruebe la experiencia Deriv",
    "-240213265": "Ver demostración en vivo",
    "-1718206543": "Ingrese su dirección de correo electrónico para comenzar",
    "-255283204": "¿Tiene una cuenta <0>Binary.com?",
    "-868631242": "Inicie sesión en <0>Deriv.com</0> con su correo y contraseña de <0>Binary.com</0>.",
    "-963766356": "¿Listo para unirse?",
    "-105520043": "Inscríbase ahora",
    "-1998049070": "Si acepta nuestro uso de cookies, haga clic en Aceptar. Para obtener más información, <0>consulte nuestra política</0>.",
    "-1265833982": "Aceptar",
    "-442294935": "Descubra DTrader ahora",
    "-215905387": "DBot",
    "-981017278": "Operación automatizada a su alcance. No se necesita codificación.",
    "-988523882": "DMT5",
    "-275344479": "Descubra DMT5 ahora",
    "-279398477": "Opere en los mercados mundiales en la plataforma clásica de <0>Binary.com</0>.",
    "-2130720993": "Revise nuestras otras plataformas",
    "-1825471709": "Una experiencia de trading completamente nueva en una plataforma poderosa pero fácil de usar.",
    "-537828180": "Combine la ventaja del trading de margen con la simplicidad de las opciones.",
    "-58704987": "Opere en el mayor mercado financiero del mundo con los populares pares de divisas.",
    "-310272533": "Disfrute de los mercados sintéticos que emulan los movimientos de los mercados reales.",
    "-2026725634": "Prediga las tendencias más amplias del mercado y maneje el riesgo con los índices bursátiles.",
    "-543177967": "Índices bursátiles",
    "-362324454": "Commodities",
    "-1855417261": "Nuestro equipo directivo",
    "-34495732": "Información regulatoria",
    "-843795952": "¿Por qué nosotros?",
    "-737399162": "Programas de asociación",
    "-1829383827": "Contáctenos",
    "-1642457320": "Centro de ayuda",
    "-1718500720": "Comunidad",
    "-1306639327": "Métodos de pago",
    "-1467371190": "¿No recibió su correo electrónico?",
    "-1076138910": "Operar",
    "-663862998": "Mercados",
    "-2045194514": "Trading seguro y responsable",
    "-890622347": "Afiliados e IBs",
    "-1277960751": "2020 Deriv | Todos los derechos reservados",
    "-1991343658": "OPERAR",
    "-1415252671": "RECURSOS",
    "-1429361008": "En la Unión Europea, los productos de inversión se ofrecen a través de Deriv Investments (Europe) Limited, W Business Centre, Nivel 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, autorizado como proveedor de servicios de categoría 3 por la Autoridad de Servicios Financieros de Malta (<0>licencia n° IS/70156</0>).",
    "-1235923594": "Fuera de la UE, los productos financieros se ofrecen por las siguientes empresas: Deriv (FX) Ltd, F16, Nivel 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malasia, autorizada por la Autoridad de Servicios Financieros de Labuan (<0> núm. de licencia MB/18/0024 </0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas, autorizada por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas (<1> núm. de licencia SIBA/L/18/1114 </1>); Deriv (V) Ltd (<2>ver licencia</2>), 1276, Kumul Highway, Port Vila, Vanuatu, autorizada y regulada por la Comisión de Servicios Financieros de Vanuatu; Champion Group Ltd (<3>ver licencia</3>), 1276, Kumul Highway, Port Vila, Vanuatu, República de Vanuatu, autorizada por la Comisión de Servicios Financieros de Vanuatu; y Deriv (SVG) LLC, Hinds Buildings, Kingstown, San Vicente y las Granadinas.",
    "-646452819": "Deriv (Europe) Limited, W Business Center, Nivel 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, está regulada para índices sintéticos por la Autoridad de Juegos de Malta (<0>licencia núm. MGA/B2C/102/2000</0>), por la Comisión de Juego del Reino Unido para clientes en el Reino Unido (<1>cuenta núm. 39495</1>), y por los Comisarios de Ingresos para clientes en Irlanda (licencia núm. 1010285).",
    "-1318471126": "Los servicios de este sitio web no están disponibles en ciertos países incluyendo los Estados Unidos, Canadá y Hong Kong, ni a personas menores de 18 años.",
    "-339031470": "Los productos financieros que se ofrecen en este sitio web incluyen opciones y contratos por diferencia (CFDs) que se consideran derivados complejos y pueden no ser adecuados para todos. Los CFDs son instrumentos complejos y conllevan un alto riesgo de perder dinero rápidamente debido al apalancamiento. El 74% de las cuentas de inversores minoristas pierden dinero al operar con CFD en Deriv Investments (Europe) Limited. Debe considerar si comprende cómo funcionan los CFDs y si puede permitirse asumir el alto riesgo de perder su dinero. Los productos mencionados aquí pueden verse afectados por cambios en los tipos de cambio. Si invierte en estos productos, puede perder parte o la totalidad de su inversión y el valor de su inversión puede fluctuar. Nunca debe invertir dinero que no pueda permitirse ni operar con dinero prestado.",
    "-2000947253": "Los juegos de azar pueden ser adictivos, así que juegue de manera responsable. Visite <0>Trading seguro y responsable</0> y <1>begambleaware.org</1> si necesita más información.",
    "-822593519": "Los juegos de azar pueden ser adictivos, así que juegue de manera responsable. Visite <0>Trading seguro y responsable </0> y <1>begambleaware.org</1> si necesita más información.",
    "-773544978": "Página Inicio",
    "-1239181405": "Pagína de inicio de Oportunidades laborales",
    "-1793603559": "Ubicaciones",
    "-434083373": "Disfrute de nuestra amplia gama de activos en los mercados financieros y sintéticos.",
    "-783864952": "Conozca a nuestro equipo directivo, aprenda sobre nuestra historia, y vea por qué somos diferentes.",
    "-1435987165": "Sírvase de varios recursos que pueden ayudarle a sacar el mejor provecho de su experiencia comercial.",
    "-373212993": "Sitio web Deriv",
    "-1788474476": "Registro de Afiliados & IBs",
    "-2139303636": "Es posible que haya seguido un enlace roto o que la página se haya movido a una nueva dirección.",
    "-1382682644": "Ir a la página de inicio",
    "-1566694041": "Jefe de Operaciones",
    "-1408660457": "Rakshit se unió a nosotros en 2010, diseñando conjuntamente el sistema de nuestra plataforma de trading con nuestro Director Ejecutivo. Hoy en día, él supervisa el diseño y la implementación de nuestras operaciones comerciales. Rakshit tiene una maestría en finanzas cuantitativas y computacionales del Instituto de Tecnología de Georgia en Atlanta y una licenciatura en ingeniería mecánica de la Facultad de Ingeniería de Delhi en India.",
    "-446720126": "Director tecnológico <0 />/Arquitecto en jefe",
    "-460861287": "Tom es responsable de nuestra estrategia tecnológica y participa activamente en el liderazgo de la ingeniería. Con más de 20 años de experiencia en el desarrollo de software, ha hecho extensas contribuciones al diseño y mantenimiento de plataformas a gran escala en la industria de la tecnología de la información.",
    "-443432379": "Anton es responsable de supervisar el desarrollo integral de nuestros productos. Tiene más de 17 años de experiencia en la industria del trading online y la banca minorista con varios corredores internacionales. Anton tiene una maestría en economía y otra en informática aplicada.",
    "-1074974260": "Jefe de Cumplimiento",
    "-1360727593": "Shyamala ha estado con el grupo por más de 15 años, asegurando el buen funcionamiento de nuestro plantel y los espacios de trabajo. Cuenta con una certificación en Contaduría Pública y una maestría en Gobierno Corporativo de la Universidad HELP en Malasia.",
    "-1625723710": "Gerente Back-end",
    "-818215449": "Gerente de Inteligencia Empresarial",
    "-2083791831": "Derek ha estado con nosotros desde 2006. Su papel es fundamental para la incorporación de nuestros nuevos sistemas de pago y cuentas bancarias. Tiene un máster en gestión de riesgos de la Universidad de Birmingham.",
    "-1586772552": "Gerente de atención al cliente",
    "-321153199": "Jefe de Front-end",
    "-2081464339": "Nuestros premios",
    "-956387877": "Ganador del premio",
    "-1549650903": "Nuestra historia",
    "-209285477": "Nuestros números",
    "-1972341214": "20",
    "-643972602": "1.8M+",
    "-550677199": "Cuentas de trading abiertas",
    "-183146919": "Operaciones del mes pasado",
    "-1131559384": "USD 15M+",
    "-2138245536": "Retiros del mes pasado",
    "-677840116": "Miembros del equipo",
    "-1611911189": "Primera opción binaria comprada",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "El servicio es reconocido como una plataforma de trading online confiable y segura para todos los niveles de experiencia de los traders. BetOnMarkets.com gana el premio 'Mejor Proveedor de Operaciones Financieras con Probabilidades Fijas' de Shares Magazine UK en 2007 y 2008.<0 /><0 />La compañía también gana el premio Investors Chronicle por 'Mejor Empresa de Comunicación con el Cliente', un reconocimiento por la experiencia comercial ética y centrada en el cliente de la plataforma.",
    "-1286431659": "Logotipo de Binary",
    "-1231664657": "Productos financieros autorizados",
    "-1829970267": "La Autoridad de Servicios Financieros de Malta (\"MFSA\") otorga a Binary.com la licencia de Servicios de Inversión tipo 3. La licencia autoriza a Binary.com a ofrecer nuestros servicios como un producto financiero a clientes en la Unión Europea.",
    "-2140994296": "Los desarrolladores de tercera pueden ahora construir aplicaciones personalizadas e interfaces comerciales que interactúan con el sistema Binary.com, aumentando nuestra accesibilidad.",
    "-1246992539": "Binary Bot",
    "-1111608329": "La app Tick Trade",
    "-1626938479": "Binary.com presenta Binary Bot, una plataforma innovadora que ofrece una herramienta de programación tipo arrastrar y soltar, permitiendo a los traders automatizar sus estrategias sin necesidad de saber programar.",
    "-1850103077": "Binary.com añade Contratos por Diferencia (CFDs), la forma más popular de comercio de derivados para los comerciantes minoristas.",
    "-1767251281": "Binary.com permite supervisar múltiples actividades de trading, movimientos de mercado y gráficos con esta interfaz de pantalla completa disponible en Binary.com.",
    "-256993574": "Logotipo de MT5",
    "-642322374": "Nueva oficina",
    "-139135547": "Binary.com abre una tercer oficina en Labuan, Malasia como parte de su expansión corporativa.",
    "-1851130213": "Bandera de Labuan",
    "-1050383668": "Expansión continua",
    "-1880636722": "Se abren oficinas en Dubai y Paraguay para seguir apoyando nuestro crecimiento.",
    "-586504292": "Trading en Deriv",
    "-355907358": "Deriv.com, una marca de Binary.com, es una plataforma pionera y galardonada de trading online en el mercado comercial.",
    "-549535749": "La historia de Deriv comienza en 1999. Regent Markets Group, la empresa fundadora, se estableció con la misión de hacer el trading online más accesible a las masas. Desde entonces, el Grupo ha cambiado de nombre y ha evolucionado, pero su misión fundamental permaneció igual.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1756351214": "¿Busca un excelente lugar para trabajar? Deriv busca personas inteligentes, talentosas y dedicadas que estén preparadas para una carrera desafiante y gratificante.",
    "-675409202": "Vida laboral",
    "-1169540117": "Vida laboral 2",
    "-850588803": "Vida laboral 3",
    "-1076255913": "Asunción | Nuestra oficina - Paraguay | Deriv",
    "-2137963507": "Ciberjaya | Nuestra oficina - Malasia | Deriv",
    "-782151140": "Encuentre un puesto con nosotros buscando oportunidades de trabajo en Deriv en Limassol, Chipre.",
    "-2128417897": "Dubái | Nuestra oficina - EAU | Deriv",
    "-1504150934": "Labuan | Nuestra oficina - Malasia | Deriv",
    "-708633595": "Malta - Nuestra oficina | Deriv",
    "-1385444880": "Consulte los puestos vacantes en nuestra oficina de Malta. ¿No ve el trabajo deseado? Envíenos su CV y nos pondremos en contacto con usted cuando tengamos alguna novedad.",
    "-2136219031": "Melaka | Nuestra oficina - Malasia | Deriv",
    "-803139496": "Kigali | Nuestra oficina – Ruanda | Deriv",
    "-1617352279": "El correo electrónico está en su bandeja de spam (a veces las cosas se pierden allí).",
    "-547557964": "No podemos enviar el correo electrónico a esta dirección (generalmente debido a los firewalls o al filtrado).",
    "-1961258037": "¿No recibió un correo electrónico nuestro? Esto pudo haber pasado.",
    "-276906320": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas:",
    "-1878043830": "Vuelva a ingresar su correo electrónico e intente nuevamente",
    "-852445492": "Desarrollo comercial",
    "-246512194": "Estamos aquí para ayudarle",
    "-705682181": "Malta",
    "-283810073": "Malasia",
    "-1278724614": "Si tiene alguna pregunta o necesita ayuda, vea los detalles para contactar a nuestro servicio de ayuda internacional por teléfono o correo electrónico. Siéntase libre de comunicarse en cualquier momento.",
    "-316740382": "1. Seleccione su activo",
    "-2109493526": "2. Establezca las condiciones de compra",
    "-179851357": "3. Establezca las condiciones de reinicio",
    "-1508069714": "4. Ejecute el bot",
    "-490244393": "estrategias pre-construidas incluidas",
    "-410563285": "Comience con una estrategia popular",
    "-447530147": "Estrategias Martingale, D’Alembert, Grind de Oscar, RSI de Cutler, Bandas de Bollinger y SMA Crossover — cargue y personalice estrategias comprobadas o cree las suyas desde cero.",
    "-315611205": "Estrategia",
    "-1171659940": "Construya su estrategia visualmente",
    "-1855708032": "Simplemente arrastre, suelte y configure bloques e indicadores preconstruidos en un lienzo para armar su bot. No se necesita codificación.",
    "-913585102": "Crea su estrategia",
    "-1442340318": "Use herramientas de análisis, indicadores y lógica inteligente, tales como take-profit y stop-loss para maximizar sus ganancias y limitar las pérdidas.",
    "-1131365089": "Supervise su rendimiento",
    "-269404089": "Seguimiento del rendimiento",
    "-386070899": "Acceda a tutoriales, guías e información de referencia a medida que construye su bot.",
    "-1202610736": "Guardar estrategias",
    "-2048678807": "Trading con DBot  | Robot de trading automático | Deriv",
    "-850766742": "Tablero DBot",
    "-782096637": "Arme un robot de trading en 5 sencillos pasos",
    "-702312029": "2. Cree una cuenta DMT5",
    "-836712223": "3. Deposite fondos en su cuenta",
    "-958645192": "Escritorio",
    "-1019903756": "Sintética",
    "-328128497": "Financiera",
    "-1416247163": "Financiera STP",
    "-1974333808": "Opere con pares de divisas mayores, menores y exóticos, así como criptomonedas con spreads ajustados y volúmenes comerciales más altos, directamente al mercado.",
    "-1210387519": "Ir al panel de DMT5",
    "-1125774107": "clientes en DMT5",
    "-914801913": "activos negociables",
    "-224051432": "24/7",
    "-1139147944": "trading",
    "-2144082780": "Cómo empezar con una cuenta DMT5",
    "-673424733": "Cuenta demo",
    "-2111618832": "Agregue una cuenta demo DMT5 y elija con lo que desea operar",
    "-946735140": "Cree una cuenta de dinero real DMT5 según su preferencia comercial",
    "-1515673748": "Con las calculadoras y numerosas herramientas analíticas disponibles en la plataforma DMT5, podrá administrar mejor su capital y posiciones comerciales.",
    "-747943809": "Calcule el margen que necesita para abrir y mantener sus posiciones con nuestra calculadora de margen.",
    "-1419811135": "Calcule la tasa swap y sepa exactamente lo que se espera que pague o gane por mantener un contrato durante la noche.",
    "-1758735549": "Qué es Deriv MetaTrader 5 (DMT5)",
    "-1084053083": "Por qué operar con DMT5",
    "-1058362536": "Registro rápido de la cuenta demo",
    "-356516643": "Practique con una cuenta demo con fondos virtuales ilimitados.",
    "-1627231267": "Múltiples activos en una sola plataforma",
    "-648566840": "Explore forex, índices sintéticos, acciones y materias primas en una plataforma todo en uno.",
    "-745905404": "Opere las 24 horas, incluso los fines de semana, con índices sintéticos patentados por nosotros.",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-1547464039": "Deriv MetaTrader 5 (DMT5)",
    "-2135272523": "1. Seleccione un activo",
    "-793066797": "inversión mínima",
    "-716770812": "duración flexible de operación",
    "-1693217838": "pago potencial",
    "-1939222554": "Tome decisiones de trading más inteligentes",
    "-764468089": "Personalice su gráfico con indicadores técnicos y widgets: todo lo que necesita para tomar decisiones de trading más inteligentes.",
    "-939764287": "Gráficos",
    "-813207218": "Opere con lo que quiera, cuando quiera...",
    "-837532140": "Tipos de operación",
    "-870439968": "Opere en 3 simples pasos",
    "-372353306": "Únase a la experiencia DTrader",
    "-1577635765": "Centro de Ayuda |",
    "-839094775": "Atrás",
    "-1628704443": "¿Tiene una pregunta?",
    "-2062968282": "¿No encontró su respuesta? Podemos ayudarle",
    "-978362988": "Chat",
    "-1299484872": "Cuenta",
    "-1059028037": "¿Por qué no puedo crear una cuenta?",
    "-1310262676": "¿Cómo puedo cambiar mis datos personales?",
    "-1150358635": "Olvidé la contraseña de mi cuenta de Google/Facebook. ¿Cómo puedo acceder a mi cuenta Deriv?",
    "-2043299631": "¿Cómo me doy de baja de los correos electrónicos de marketing?",
    "-1049383996": "¿Qué son índices bursátiles?",
    "-1633933174": "¿Qué son índices sintéticos?",
    "-226333706": "Cómo operar",
    "-1612801567": "Depósitos y retiros",
    "-977028772": "¿Qué métodos de pago se pueden utilizar?",
    "-181763764": "¿Cuánto tiempo se tarda en procesar los depósitos y retiros?",
    "-840116640": "¿Cuál es la cantidad mínima de depósito o retiro?",
    "-1689659144": "Retiros",
    "-223315135": "¿Cómo puedo remover mis límites de retiro?",
    "-1339949921": "¿Por qué el depósito de mi tarjeta de crédito sigue siendo rechazado?",
    "-1108803896": "Depósitos",
    "-2135274535": "¿Puedo retirar mi bono de depósito?",
    "-1686360438": "¿Por qué no puedo retirar fondos a mi Maestro/Mastercard?",
    "-1787820992": "Plataformas",
    "-1421478425": "¿Cuáles son las diferencias entre las cuentas financiera DMT5, financiera STP y sintética?",
    "-1519123821": "¿Cómo puedo depositar fondos en mi cuenta de dinero real DMT5?",
    "-1445755525": "¿Cómo puedo retirar fondos de mi cuenta de dinero real DMT5?",
    "-1833809949": "¿Por qué mis datos de acceso de DMT5 son diferentes de los de Deriv?",
    "-2114093568": "¿Cómo puedo restablecer la contraseña de mi cuenta DMT5?",
    "-1952371760": "Contratos",
    "-1904049127": "¿Qué es DBot?",
    "-918450098": "Bloques",
    "-122062690": "¿Cuál es la estrategia de Martingale?",
    "-1376569450": "¿Cuál es la estrategia de D'Alembert?",
    "-1177914473": "¿Cómo puedo guardar mi estrategia?",
    "-1549564044": "¿Cómo reinicio el espacio de trabajo?",
    "-1563494193": "¿Cómo puedo ver el gráfico en DBot?",
    "-1366572293": "¿Cómo controlo mis pérdidas con DBot?",
    "-222181522": "¿Necesito verificar mi cuenta Deriv?",
    "-414862292": "¿Cuánto tiempo lleva la verificación?",
    "-790757582": "¿Por qué se rechazaron mis documentos?",
    "-1819888683": "Lo sentimos, no pudimos encontrar un resultado que coincida con '{{search}}'.",
    "-859753143": "Consejos de búsqueda:",
    "-177264246": "Use términos de búsqueda cortos ya que nuestras capacidades de búsqueda funcionan mejor de esa forma",
    "-1203897539": "De acuerdo con la práctica de nuestro Grupo, establecimos los siguientes criterios para la inscripción de clientes:",
    "-908523895": "Los clientes deben tener al menos 18 años de edad.",
    "-1385123522": "Si la cuenta se ha autenticado completamente, puede presentar un ticket solicitando los cambios deseados. Por favor, adjunte su comprobante de identidad y de dirección.",
    "-1967507831": "Una vez que haya hecho un depósito o creado una cuenta DMT5, sólo puede cambiar su moneda poniéndose en contacto con el servicio de atención al cliente.",
    "-995557909": "Si ha olvidado la contraseña de su cuenta de Google/Facebook, puede <0>reestablecer la contraseña de su cuenta de Deriv</0> para acceder a Deriv.",
    "-1760393932": "Puede hacerlo fácilmente dirigiéndose a <0>Configuración > Perfil ></0> <1>Detalles personales</1>. Desmarque la casilla de preferencias de correo electrónico, y haga clic en el botón \"Enviar\" para cancelar la suscripción.",
    "-1986752752": "Una tasa de inactividad es una cantidad que se cobra a cualquier cuenta que no haya realizado una transacción de compra o venta durante un período continuo de 12 meses.",
    "-994905306": "1. Haga clic en \"Empezar\" en la esquina superior izquierda para abrir el menú de bloques.",
    "-1285759343": "Buscar",
    "-588159121": "Eliminar el bloque",
    "-793696861": "2. Diríjase a <0>Utilidad > Variables</0>.",
    "-170649565": "Crear variable",
    "-695073642": "Variable definida por el usuario",
    "-364223277": "Una estrategia rápida es una estrategia preparada que puede usar en DBot. Hay 3 estrategias rápidas que puede elegir: Martingale, D'Alembert, y Grind de Oscar.",
    "-1160951775": "Usando una estrategia rápida",
    "-647409418": "1. Haga clic en \"Empezar\" en la barra de herramientas de la parte superior.",
    "-1832219812": "2. Haga clic en \"Estrategia rápida\".",
    "-1614892250": "3. Elija la estrategia que quiera.",
    "-162975033": "4. Seleccione el tipo de activo y operación.",
    "-1647883455": "Tipo de activo y operación",
    "-1522758943": "5. Introduzca sus parámetros comerciales preferidos y haga clic en \"Crear\".",
    "-1299230355": "7. Puede guardar su bot descargándolo a su equipo o guardándolo en su Google Drive.",
    "-1810613801": "Esta es una estrategia de progresión positiva de bajo riesgo que apareció por primera vez en 1965. Usando esta estrategia, usted aumentará el tamaño de su contrato después de cada transacción exitosa, y disminuirá el tamaño de su contrato después de cada transacción fallida.",
    "-195690560": "Primero, dele un nombre a su estrategia. Haga clic en el campo \"Nombre del robot\" en la barra de herramientas de la parte superior e introduzca un nombre.",
    "-179005984": "Guardar",
    "-711167842": "1. Seleccione \"Local\" y haga clic en \"Continuar\".",
    "-631261465": "<0>Guardar en Google Drive</0>",
    "-1677746091": "1. Haga clic en \"Conectar\".",
    "-764102808": "Google Drive",
    "-1994617635": "3. Haga clic en \"Continuar\".",
    "-79131093": "Sólo tiene que arrastrar el archivo XML de su dispositivo al espacio de trabajo. Sus bloques se cargarán a continuación. También puede hacer clic en \"Importar\" en la barra de herramientas de la parte superior del espacio de trabajo y elegir entre cargar su estrategia desde su dispositivo o desde su Google Drive.",
    "-1751626872": "Cargar el bot",
    "-157171315": "Cargar bot en Google Drive",
    "-380726654": "Haga clic en \"Restablecer\" en la barra de herramientas en la parte superior del espacio de trabajo. Esto hará que el espacio de trabajo vuelva a su estado original y cualquier cambio no guardado se perderá.",
    "-1856204727": "Restablecer",
    "-1671080983": "2. Clic 'OK'.",
    "-1886118844": "Hay muchas maneras de controlar sus pérdidas con DBot. Aquí hay un ejemplo simple de cómo puede implementar el control de pérdidas en su estrategia:",
    "-986689483": "1. Cree las siguientes variables:",
    "-985220032": "pérdidaMáxima",
    "-1101689220": "2. Use un bloque lógico para comprobar si <0>actualPL</0> excede <0>pérdidaMáxima</0>. Si lo hace, establezca <0>operarDenuevo</0> en 'falso' para evitar que el robot ejecute otro ciclo.",
    "-1739325003": "Bloque lógico",
    "-148855952": "Actualice actualPL",
    "-1650334312": "El panel a la derecha del espacio de trabajo le da información sobre todas sus operaciones en DBot. La pestaña \"Resumen\" muestra información cómo su inversión total, el pago total, las ganancias/pérdidas, etc.",
    "-822031479": "Pestaña de resumen",
    "-224804428": "Transacciones",
    "-1609246392": "Haga clic en \"Gráfico\" en la esquina inferior izquierda del área de trabajo para ver el gráfico.",
    "-1144380171": "Nuestra lista de <0>métodos de pago admitidos</0> incluye transferencias bancarias, tarjetas de crédito / débito, e-wallets, y criptomonedas.",
    "-765332281": "Sus depósitos y retiros serán procesados dentro de un día hábil (de lunes a viernes, de 9:00 am a 5:00 pm GMT+8) a menos que se indique lo contrario. Tenga en cuenta que su banco o servicio de transferencia de dinero puede requerir un tiempo adicional para procesar su solicitud.",
    "-2129519303": "No existe una cantidad mínima para los depósitos de criptomonedas.",
    "-130293452": "Puede remover sus límites de retiro verificando su identidad y dirección. Para ver sus límites de retiro actuales, por favor diríjase a <0>Configuración > Seguridad y protección ></0> <1>Límites de cuenta</1>.",
    "-849531377": "Los retiros con tarjetas Mastercard y Maestro sólo están disponibles para clientes del Reino Unido. Si usted no es del Reino Unido, por favor, retire usando una billetera electrónica o criptomoneda.",
    "-1283941715": "DMT5 es la plataforma MT5 en Deriv. Es una plataforma online multiactivos diseñada para dar acceso a los operadores nuevos y experimentados a una amplia gama de mercados financieros.",
    "-844199531": "DMT5 es una plataforma de operaciones multiactivos que puede usar para operar con spot forex y contratos por diferencia (CFDs) con apalancamiento.",
    "-113031456": "La cuenta financiera DMT5 ofrece a los traders nuevos y experimentados un alto apalancamiento y diferenciales variables para una máxima flexibilidad.",
    "-1153914025": "La cuenta sintética DMT5 le permite operar con contratos por diferencia (CFDs) en índices sintéticos que imitan movimientos del mundo real. Disponibles para operar 24/7 y auditados para transparencia por un tercero independiente.",
    "-1390301231": "Para depositar fondos en su cuenta MT5 en Deriv, deberá utilizar los fondos de su cuenta Deriv. Diríjase al <0>Cajero ></0> <1>Transferencia entre cuentas</1> y siga las instrucciones de la pantalla.",
    "-1538690809": "MT5 en Deriv es una plataforma de operaciones autónoma que no está alojada en nuestro sitio web. Sus datos de acceso DMT5 le dan acceso a la plataforma MT5 mientras que sus datos de acceso a Deriv le dan acceso a las plataformas alojadas en nuestro sitio web, como DTrader y DBot.",
    "-1762311912": "Ofrecemos tres tipos de contratos en DTrader: Arriba y Abajo, Alto y Bajo, y Dígitos.",
    "-17396892": "¿Necesita ayuda? ¿Tiene preguntas sobre los servicios de Deriv y las plataformas de trading online? Lea nuestra preguntas frecuentes (FAQ) o háganos llegar su pregunta.",
    "-1678149000": "Busque 'operar'",
    "-1374417883": "<0>Ver menos preguntas</0>",
    "-11499858": "No, no necesita verificar su cuenta Deriv a menos que se le pida. Si su cuenta requiere verificación, nos pondremos en contacto con usted por correo electrónico para iniciar el proceso y proporcionarle instrucciones claras sobre cómo presentar sus documentos.",
    "-1314529357": "Las commodities o materias primas se cultivan o se producen naturalmente en el medio ambiente. Algunos ejemplos son el petróleo crudo, los metales, el oro y la plata.",
    "-720675222": "Exclusivo de Deriv, los índices sintéticos son nuestro propio conjunto de mercados sintéticos diseñados para simular los movimientos del mercado real, no afectados por las oscilaciones de los acontecimientos reales y otras perturbaciones externas.",
    "-817895916": "Una opción digital es un instrumento financiero con un pago fijo en el que se predice el resultado a partir de sólo dos resultados posibles.",
    "-634329620": "Ofrecemos tres plataformas comerciales: DTrader, DBot y DMT5. Cada plataforma ofrece una variedad de estilos y experiencias de comercio, tanto para un operador nuevo como uno experimentado.",
    "-1689847421": "Puede ver los límites de operación de su cuenta en <0>Configuración > Seguridad y protección ></0> <1>Límites de la cuenta</1>. Tenga en cuenta que si el saldo de su cuenta supera el límite máximo de efectivo de la cuenta, deberá retirar fondos de su cuenta para que el saldo de la misma sea inferior al límite máximo.",
    "-1889877048": "Los índices sintéticos están disponibles 24/7.",
    "-396178446": "Más de 100 activos negociables",
    "-504239047": "Opere con forex, materias primas, índices sintéticos y bursátiles",
    "-240686434": "Confiable.",
    "-743279209": "Simple. Flexible. Confiable.",
    "-1360155081": "Participe en el mercado financiero más grande del mundo, donde se compran y venden más de $ 5 trillones de monedas cada día.",
    "-1713237231": "Opere con recursos naturales que son esenciales para la economía mundial y aproveche las oportunidades creadas por los mercados volátiles.",
    "-336696570": "Trading con margen",
    "-556479568": "Obtenga pagos fijos al predecir el movimiento del precio del activo dentro de un tiempo fijo.",
    "-1843597120": "Obtenga lo mejor de ambos: la ventaja del trading de margen con la simplicidad de las opciones.",
    "-339236213": "Multiplicador",
    "-1346350618": "Opere con lo que le guste, como le guste y en su mercado preferido.",
    "-1965920446": "Comience a operar",
    "-441585255": "Superó mis expectativas. Binary lo hizo bien con Deriv. El comercio en la plataforma es excelente y permite realizar análisis gráficos precisos del mercado y agregar marcas de soporte y resistencia con el uso de líneas horizontales, RSI, FIBO y mucho más.",
    "-1123784980": "La plataforma de Deriv es rápida, fácil de navegar y muy amigable para el usuario. Tiene una excelente apariencia y muchas funcionalidades interesantes. Es sencillo depositar y retirar. Mis mercados favoritos para operar son los índices Crash y Boom en MT5.",
    "-538258958": "Bangladesh",
    "-1178519418": "La plataforma de Deriv es muy amigable para el usuario y es sencillo hacer depósitos y retiros.",
    "-1989365815": "India",
    "-479445676": "Tengo más de una década de experiencia en el trading online, y creo que Deriv es uno de los mejores brokers del mundo. Me gustan las nuevas funciones en la plataforma de Deriv. Poder operar los fines de semana con índices de volatilidad es una ventaja.",
    "-59056741": "La plataforma de Deriv es muy atractiva, intuitiva y fácil de usar, y está equipada con todas las herramientas que necesito.",
    "-1724692558": "Perú",
    "-1429462712": "Me gusta usar la nueva plataforma de Deriv porque es muy intuitiva y no necesito tutoriales para aprender a usarla. La opción de modo oscuro en DTrader es muy agradable para mis ojos. La posibilidad de ajustar la duración de mi operación en ticks, segundos y minutos es algo que no veo en otras plataformas.",
    "-738261139": "He estado operando en Deriv por un tiempo y creo que es muy interesante para los operadores que recién comienzan. Es fácil de entender y toda la información comercial es muy accesible. Existe una variedad de activos, contratos comerciales, tipos de gráficos e indicadores para el análisis técnico.",
    "-642822922": "Nuestros clientes opinan sobre Deriv",
    "-702482596": "Mercado sintético exclusivo y disponible 24/7",
    "-866630583": "Practicar",
    "-1293694434": "3 simples pasos",
    "-1353630503": "Deriv.com es todo lo que le gusta de Binary.com y más",
    "-2050452639": "No require subscripción",
    "-183980432": "Simplemente inicie sesión con sus credenciales de <0>Binary.com</0> y comience a operar de inmediato.",
    "-1282535927": "Más de 100 instrumentos financieros",
    "-2108471752": "4 plataformas de trading en un solo lugar",
    "-1394627263": "Opere como mejor le parezca en Deriv MetaTrader 5 (DMT5), DTrader, DBot — y el clásico SmartTrader",
    "-361756584": "Diseño moderno, amigable con el usuario",
    "-1731678464": "<0>Binary.com</0> continuará funcionando tal y como está. Puede continuar operando en <0>Binary.com</0>, pero nuestro enfoque eventualmente cambiará hacia innovar y desarrollar nuevas funciones en <1>Deriv.com</1>.",
    "-210226989": "Nuestro compromiso con la seguridad y los altos estándares éticos permanecen. Puede estar seguro que su cuenta es tan segura en <1>Deriv.com </1> como lo es en <0>Binary.com </0>.",
    "-1713537756": "Verá qué <1>Deriv.com</1> tiene todo lo que tiene <1>Binary.com</1> y aún más.",
    "-1783143974": "Además de un aspecto moderno y mejorado, hemos introducido un nuevo tipo de comercio llamado multiplicadores y un servicio de pago peer-to-peer (DP2P) que está disponible en nuestro sitio web y como aplicación móvil. También estamos creando más recursos para ayudarle a mejorar sus habilidades comerciales.",
    "-840371458": "Preguntas frecuentes",
    "-797479789": "Después de 20 años en el mercado, creemos que es hora de renovar nuestro compromiso con los clientes. El cambio de marca refuerza nuestra determinación de servir a los clientes con soluciones de trading online simples, flexibles y confiables.",
    "-1120977576": "El sitio web Binary.com se eliminará gradualmente a medida que nos centremos completamente en Deriv.com. Alentamos a todos a pasar a Deriv.com ahora para disfrutar de la nueva experiencia. Las cuentas de clientes, fondos y todo lo almacenado en Binary.com estará disponible y será accesible para los clientes en Deriv.com.",
    "-1341149337": "El cambio de marca implica un nuevo nombre, logotipo, colores corporativos y sitio web. Además, Deriv.com ofrece a los clientes una amplia gama de instrumentos para operar en 4 plataformas avanzadas tales como DTrader, DBot, DMT5 y SmartTrader - la popular plataforma de trading de Binary.com. Las nuevas funciones estarán disponibles en fases.",
    "-760563830": "Deriv.com le ofrece múltiples opciones de trading en un entorno simple, flexible y confiable. Junto con SmartTrader, la popular plataforma de trading de Binary.com, se ofrecen tres productos principales: DTrader, DBot y DMT5. Con el tiempo, puede esperar nuevas características tales como:",
    "-761442198": "Opciones con multiplicadores que pueden ofrecer a los traders mayores ganancias al tiempo que limitan los riesgos",
    "-1818835462": "Un cajero P2P que facilita transacciones financieras fluidas",
    "-31983818": "Sus fondos se reflejarán en ambas cuentas Binary.com y Deriv.com porque se trata esencialmente de la misma cuenta. Le recomendamos que pruebe Deriv.com ahora porque gradualmente iremos eliminando Binary.com. Le aseguramos que sus funciones favoritas están disponibles en Deriv.com. Además, los detalles de su cuenta, fondos y configuraciones personalizadas de Binary.com estarán disponibles en Deriv.com una vez que inicie sesión con sus credenciales de Binary.com.",
    "-55751296": "Es muy simple. Diríjase a Deriv.com e ingrese sus credenciales Binary.com existentes. Inmediatamente podrá explorar el nuevo aspecto y las funcionalidades de Deriv.com. Hay varios recursos educativos disponibles para ayudarle a navegar fácilmente por el nuevo espacio comercial. Para ayudarle a desarrollar su confianza en el nuevo entorno, explore Deriv.com utilizando una cuenta demo.",
    "-1179138263": "Continuará ganando comisiones diarias por las actividades comerciales de sus clientes, ya sea que operen en MetaTrader  (MT5) de Binary.com o MetaTrader5 (DMT5) de Deriv.com.",
    "-900926823": "Sí. Si ha desarrollado su propia aplicación de trading utilizando las APIs de Binary.com, aún puede continuar usándolas. También podrá cobrar comisiones sobre cualquier operación realizada en Deriv.com utilizando su aplicación, y éstas se reflejarán en su cuenta Deriv.com.",
    "-1317605771": "Definitivamente. Aunque Binary.com seguirá existiendo durante un tiempo, se eliminará gradualmente. Anime a sus clientes a mudarse a Deriv.com y gane comisiones por sus actividades comerciales en nuestras plataformas nuevas y mejoradas.",
    "-1606502829": "Seleccione <0>Marketing > Obtener código de medios</0>. Luego, copie la <0>URL de página de destino</0> proporcionada.",
    "-9704429": "La <0>URL de la página de destino</0> es su enlace de afiliado único que puede usar para promocionar Deriv.com dentro de su red.",
    "-451163723": "Estamos ansiosos por comenzar a integrar la marca Deriv.com en todos sus esfuerzos de marketing. Le hemos facilitado el uso de los banners y el logotipo a los que puede acceder en su panel de afiliados. No importa cuáles sean sus canales preferidos de promoción, encontrará que los banners y el logotipo de Deriv.com están diseñados según sus necesidades específicas. Comience a usarlos en todos sus canales y haga correr la voz sobre la nueva marca Deriv.com.",
    "-421823532": "El cambio de marca nos permite fortalecer nuestra posición para proporcionar a los clientes la flexibilidad, la facilidad y la confianza para operar cómo lo deseen. Es parte del proceso de crecimiento de nuestra empresa a medida que avanzamos en la tercera década de prestación de servicios de valor a los clientes.",
    "-1194510682": "¿Binary.com ha sido comprada por otra compañía?",
    "-265258852": "¿Qué cambios se están introduciendo?",
    "-1856803321": "¿Puedo seguir operando en Binary.com?",
    "-342425409": "¿Cómo empiezo a operar en Deriv.com?",
    "-1039306572": "Como nuestro valioso afiliado, sin duda tendrá inquietudes sobre el estado de su asociación con Deriv.com. No se preocupe, hemos hecho la transición lo más fácil posible para que pueda continuar construyendo su red y aumentar su potencial de ingresos.",
    "-298402103": "¿Cómo puedo diferenciar las comisiones de Deriv.com de las de Binary.com?",
    "-2059998599": "¿Deriv.com tiene un programa de agentes de pago?",
    "-1872383739": "¿Cómo empiezo a promocionar Deriv.com?",
    "-1380231131": "Tenga la certeza que su asociación es fundamental en este proceso de cambio de marca. De hecho, creemos que esta es una oportunidad para que usted fortalezca su propia posición dentro de su red de clientes. Y ciertamente puede contar con nosotros para que le respondamos y apoyemos en este esfuerzo.",
    "-1293447063": "Como ya sabe, hemos cambiado el nombre de Binary.com a Deriv.com. Es parte de nuestro renovado compromiso de hacer el trading online más fácil y accesible para todos a través de soluciones simples, flexibles y confiables.",
    "-607870086": "Nueva URL de inicio de sesión como afiliado",
    "-425707689": "La nueva URL de inicio de sesión cómo afiliado cambiará a <0>login.deriv.com</0> y usted será automáticamente redireccionado a esta dirección el <1>3 de Junio de 2020 (miércoles)</1>.",
    "-1202105916": "Interino | Afiliado",
    "-250622057": "Nuestro mejorado constructor de bots en nuestro nuevo sitio",
    "-742796250": "Ha leído bien. Estamos cambiando de marca de Binary.com a Deriv.com.",
    "-7818514": "He aquí porque: en 2019, celebramos nuestro 20º aniversario. Inspirados por su pasión por el trading online, decidimos crear algo nuevo como parte de nuestro renovado compromiso de hacer el trading online más fácil y más accesible para usted.",
    "-720766028": "Nos ha inspirado a",
    "-580326996": "crear algo nuevo",
    "-110329645": "En 2019, celebramos nuestro 20º aniversario. Inspirado por su pasión por el trading online, decidimos crear algo nuevo como parte de nuestro renovado compromiso de hacer el trading online más fácil y más accesible para usted.",
    "-754514685": "¿Disfruta operar en la plataforma insignia de Binary.com?",
    "-293239181": "Interino | Deriv",
    "-1924436660": "Opere en MT5 en nuestro nuevo sitio",
    "-844707100": "Pruebe MT5 en Deriv.com",
    "-1798345294": "Después de 20 años en el mercado, estamos entrando en la tercera década de operaciones con un compromiso renovado con ustedes, nuestros clientes. Nuestro nuevo nombre y plataformas están en línea con nuestra visión de proporcionar una gama más amplia de productos y una experiencia de usuario mejorada. Con el cambio de marca, nuestra intención es continuar sirviéndole con soluciones de trading online simples, flexibles y confiables.",
    "-1676645687": "El cambio de marca implica un nuevo nombre, logotipo, colores corporativos y sitio web que quizás ya haya visto en nuestra presencia online. También disfrutará de una gama más amplia de instrumentos para operar, además de la disponibilidad de 4 plataformas avanzadas en un solo espacio comercial. Con el tiempo, implementaremos más soluciones nuevas, todas orientadas a mejorar su experiencia comercial.",
    "-804933634": "No. Deriv.com está construido, es propiedad y está administrado por el mismo equipo que le trajo Binary.com. Nos gusta pensar en Deriv.com como el siguiente paso en la evolución de nuestra empresa. Hemos tomado las lecciones de 20 años de experiencia para producir una amplia gama de productos que brindan a los clientes la flexibilidad y facilidad para operar confiablemente y en base a sus preferencias.",
    "-35835337": "Deriv.com le ofrece múltiples opciones de trading en un entorno simple, flexible y confiable. Junto con SmartTrader, la popular plataforma de trading de Binary.com, se ofrecen tres productos principales: DTrader, DBot y DMT5. ",
    "-960630757": "A medida que implementamos nuevas funciones en fases, puede esperar cosas como:",
    "-1754226645": "Opciones con multiplicadores que pueden ofrecer a los traders mayores ganancias al tiempo que limitan los riesgos",
    "-24345835": "Sí. Deriv.com y Binary.com son propiedad del mismo grupo, el cual tiene licencia y está regulado en muchas jurisdicciones de todo el mundo.",
    "-367386425": "El sitio web Binary.com seguirá existiendo por un tiempo. Llegado el momento, eliminaremos progresivamente Binary.com. Sin embargo, sus cuentas, fondos y todo lo que tenga en Binary.com estará disponible y accesible para usted en Deriv.com.",
    "-952281983": "Hemos planeado este proceso de cambio de marca cuidadosamente y durante muchos meses teniendo en mente a ustedes, nuestros clientes. En base a la experiencia de servirle durante los últimos 20 años, hemos considerado todos sus valiosos comentarios para brindarle una experiencia mejorada que respalde su recorrido de trading online. Para guiarle en esta transición, hemos preparado recursos educativos que le ayudarán a navegar fácilmente por el nuevo espacio comercial. La cuenta demo en Deriv.com también está disponible para que explore y fortalezca su confianza en el nuevo entorno.",
    "-621904237": "¿Qué cambios veré?",
    "-1488180893": "¿Cómo Deriv.com transformará mi experiencia comercial?",
    "-1964292433": "¿Qué más se puede esperar de Deriv.com?",
    "-1020352260": "¿Está Deriv.com regulado/ registrado/ autorizado?",
    "-508648768": "¿Se cerrará Binary.com?",
    "-1157303982": "¿Qué significa esto para mí?",
    "-8463919": "Es posible que haya escuchado sobre las emocionantes mejoras que hemos realizado recientemente. Sí, hemos renombrado Binary.com a Deriv.com como parte de nuestro renovado compromiso de mejorar su experiencia de trading en línea.",
    "-1458802744": "Sabemos que puede tener algunas preguntas sobre estos cambios, así que he aquí algunas respuestas sobre nuestra transformación. En estas preguntas frecuentes, le explicamos de qué se trata el cambio de marca, cómo el cambio de marca transforma nuestra prestación de servicios y lo que significa para usted.",
    "-943701585": "Disponible en",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "Obtenga la guía que necesita para operar en nuestra plataforma. Explore los mercados que ofrecemos, aprenda sobre los tipos de contratos, y gane conocimiento sobre cómo operar inteligentemente",
    "-1809314981": "Otros mercados que pueden interesarle",
    "-785091863": "Abra una cuenta real, deposite, y empiece a operar commodities y otros mercados.",
    "-2072074553": "Especule sobre el cambio de precios para la plata, el oro, el petróleo y otros. Obtenga ganancias en base a las diferencias de precio cuando el mercado se mueve en la dirección que predijo.",
    "-657318791": "Sin comisiones en cualquier contrato de commodities",
    "-170532315": "Plataformas fáciles de usar, gráficos de alta tecnología",
    "-519772806": "Asistencia inteligente y amistosa, 7 días a la semana",
    "-25805450": "Opciones de trading disponibles para commodities",
    "-1878935860": "<0>Superior/Inferior:</0> Prediga si el punto de salida será mayor o menor que un precio objetivo (la barrera) al final del período del contrato. ",
    "-2105705357": "<0>Termina dentro/Termina fuera:</0> Prediga si el punto de salida estará dentro o fuera de dos precios objetivos al final del período del contrato. ",
    "-1691868913": "Toca/No Toca",
    "-19213603": "Metales",
    "-1866629977": "Energía",
    "-684943351": "El trading de margen le permite comprar unidades más grandes de un activo a una fracción del costo al tiempo que amplifica su beneficio potencial, pero de manera similar aumenta su pérdida potencial.",
    "-1905248633": "Instrumentos disponibles para el trading de margen",
    "-1312424366": "El trading con opciones permite pagos al predecir los movimientos del mercado, sin necesidad de comprar un activo subyacente. Opere con opciones digitales en forex.",
    "-1312740087": "<0>Superior/Inferior:</0> Prediga si el punto de salida será mayor o menor que un precio objetivo (la barrera) al final del período del contrato.",
    "-835389453": "SmartFX",
    "-1379291897": "Por qué operar forex en Deriv",
    "-178401383": "Plataformas receptivas y fáciles de usar",
    "-1222215988": "Métodos de depósito y retiro cómodos",
    "-673420280": "Comience a operar forex en Deriv en 3 simples pasos",
    "-2125845705": "Pares exóticos",
    "-1235724293": "Los multiplicadores le permiten operar con apalancamiento mientras limitan el riesgo a la baja de su inversión. Puede maximizar su beneficio potencial en varios múltiplos de cualquier movimiento del mercado sin arriesgar más que su inversión inicial.",
    "-1995859410": "Abra una cuenta real, deposite, y empiece a operar forex y otros mercados.",
    "-214202452": "Retire sus fondos sencillamente mediante cualquiera de nuestros métodos de retiro disponibles",
    "-1810221546": "Abra una cuenta real, deposite, y empiece a operar índices sintéticos y otros mercados.",
    "-1282213256": "Abra una cuenta real, deposite, y empiece a operar índices bursátiles y otros mercados.",
    "-1404179529": "Cada uno de estos índices replica el rendimiento de las principales empresas cotizadas públicamente en un segmento del mercado de los EEUU.",
    "-1360375016": "<0>El índice estadounidense</0> sigue el precio de las acciones de las 500 mayores compañías cotizadas públicamente en los EEUU.",
    "-1419908219": "<0>El índice US Tech</0> sigue el precio de las acciones de las 100 mayores compañías no financieras en los EEUU.",
    "-1110710840": "<0>El índice de Wall Street</0> sigue el precio de las acciones de 30 principales compañías en los EEUU.",
    "-853777497": "Cada uno de estos índices reproduce el rendimiento de las principales empresas cotizadas en bolsa en un mercado financiero en la región de Asia / Oceanía.",
    "-1078289162": "<0>El índice Euro 50</0> sigue el rendimiento de las 50 acciones más grandes y con más liquidez en la Unión Europea.",
    "-1854069460": "<0>El índice francés</0> sigue el rendimiento de las 40 acciones más cotizadas entre las 100 principales compañías de Francia.",
    "-1878466466": "<0>El índice suizo</0> sigue el rendimiento de las 20 acciones más grandes y con más liquidez en Suiza.",
    "-1297784565": "<0>El índice británico</0> sigue el precio de las acciones de las 100 principales compañías cotizadas en el Reino Unido.",
    "-1033059511": "Opciones de trading disponibles en índices bursátiles",
    "-1349402038": "Asia / Oceanía",
    "-631988483": "El índice alemán sigue el precio de las acciones de las 30 compañías principales cotizadas en Alemania.",
    "-2022124140": "Por qué operar índices bursátiles en Deriv",
    "-1561480459": "Tiempo de trading extendido, hasta 18 horas al día",
    "-1178892689": "Comience a operar índices bursátiles en Deriv en 3 simples pasos",
    "-354063409": "Índice de Estados Unidos",
    "-946336619": "Índice Wall Street",
    "-1863229260": "Índice australiano",
    "-932734062": "Índice de Hong Kong",
    "-2030624691": "Índice japonés",
    "-563812039": "Índice de Volatilidad 10 (1s)",
    "-82971929": "Índice de volatilidad 25 (1s)",
    "-433962508": "Índice de volatilidad 75 (1s)",
    "-764111252": "Índice de Volatilidad 100 (1s)",
    "-1925264914": "Índice de Volatilidad 25",
    "-708579504": "Índice de Volatilidad 50",
    "-975255670": "Índice de Volatilidad 75",
    "-9704319": "Índice Crash 1000",
    "-342128411": "Índice Crash 500",
    "-465860988": "Índice del Mercado Alcista",
    "-700966800": "Índice holandés",
    "-232855849": "Índice Euro 50",
    "-945048133": "Índice francés",
    "-1093355162": "Índice británico",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Platino/USD",
    "-524302516": "Plata/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "Índice GBP",
    "-390528194": "Índice Step",
    "-75787346": "<0>Un tick</0> es generado <0>cada dos segundos</0> en los índices de volatilidad<0>10, 25, 50, 75, y 100</0>.",
    "-257478628": "<0>Un tick</0> es generado <0>cada segundo</0> en los índices de volatilidad <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), y 100 (1s)</0>.",
    "-690460725": "Estos índices replican los mercados con <0>tendencias alcistas y bajistas</0> con volatilidades constantes. Los índices \"Mercado al Alza\" y \"Mercado a la Baja\" comienzan a las 00:00 GMT cada día, replicando mercados alcistas y bajistas respectivamente. ",
    "-1423079982": "El trading con opciones permite pagos al predecir los movimientos del mercado, sin necesidad de comprar un activo subyacente. Opere con opciones digitales y retroactivos en índices sintéticos.",
    "-763273340": "Dígitos",
    "-467543474": "<0>Iguales/Diferentes:</0> Prediga qué número será el último dígito del último tick de un contrato.",
    "-12379677": "<0>Par/Impar: </0> Prediga si el último dígito del último tick de un contrato será un número par o impar.",
    "-1048378719": "Reset Call/Reset Put",
    "-1282312809": "Ticks Altos/Bajos",
    "-151151292": "Asiáticos",
    "-632683307": "Prediga si el punto de salida (último tick) será mayor o menor que el promedio de los ticks al final del período del contrato.",
    "-1237186896": "Solo Arriba/Solo Abajo",
    "-1316646998": "Prediga si los ticks consecutivos aumentarán o disminuirán sucesivamente después del punto de entrada.",
    "-1386887449": "Retroactivos",
    "-1064775608": "<0>Alto-Bajo:</0> Cuando compra un contrato \"Alto-Bajo\", su ganancia o pérdida será igual al valor del multiplicador por la diferencia entre alto y bajo a lo largo de la duración del contrato.",
    "-1262587128": "Índices de reajuste diario",
    "-636487036": "Con estos índices, hay un promedio de una caída (crash) o un pico (boom) en los precios que ocurren en una <0>serie de 1000 o 500 ticks</0>.",
    "-1650735154": "Estos índices fluctúan entre dos puntos de precio (bordes), rompiendo ocasionalmente los bordes para crear un nuevo rango en promedio una vez cada 100 o 200 veces que llegan a los bordes.",
    "-1771870004": "Índices de volatilidad",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Índices step",
    "-1314348105": "Índices range break",
    "-75763689": "Por qué operar índices sintéticos en Deriv",
    "-1570849085": "Nuestros índices sintéticos se basan en un generador de números aleatorios criptográficamente seguro y auditado por un tercero independiente para su asegurar su imparcialidad. Estos índices están diseñados para simular el movimiento del mercado real y no se ven afectados por eventos naturales e interrupciones. Los índices sintéticos están disponibles 24/7, tienen volatilidad constante, intervalos de generación fijos y están libres de riesgos de mercado y de liquidez.",
    "-248203963": "Alto apalancamiento, spreads bajos y trading disponible 24/7",
    "-1696668141": "Libre de riesgos del mercado real y de liquidez",
    "-613179531": "Acceso exclusivo a tipos de contratos innovadores",
    "-1749312347": "Cómo empezar con DP2P",
    "-82161211": "Disponible en ordenador y móvil",
    "-423203411": "1. <0>Inicie sesión</0> en su cuenta Deriv. ¿No la tiene? <1>Regístrese</1> gratis.",
    "-1719881739": "En su móvil",
    "-1028167795": "DP2P en su móvil",
    "-1051800289": "1. Escanee este código QR para descargar la aplicación desde <0>Google Play Store</0>.",
    "-761712229": "1. Obtenga la aplicación en <0>Google Play Store</0>.",
    "-1766300700": "2. Inicie sesión en su cuenta Deriv y regístrese en DP2P.",
    "-885149170": "DP2P es el servicio de depósito y retiro peer-to-peer de Deriv. Allí es donde puede ingresar y sacar dinero de su cuenta Deriv a través de intercambios con otros compañeros traders.",
    "-2103366916": "Intercambie en 3 pasos simples",
    "-452538761": "Encuentre el anuncio adecuado o cree su propio",
    "-1576723660": "Envíe o reciba el pago mediante transferencia de fondos.",
    "-540574068": "Cada orden debe completarse en 2 horas.",
    "-1166422407": "2000+",
    "-385361251": "Ahorre tiempo",
    "-1880897548": "Comprar y vender",
    "-567142526": "Intercambie con otros compañeros traders a las tarifas previamente acordadas.",
    "-176680995": "Aplicaciones web y móviles",
    "-543868093": "DP2P",
    "-472833847": "¿No puede realizar depósitos y retiros en su moneda local? No hay problema. Intercambie con otros compañeros tradres en cuestion de minutos.",
    "-510593341": "Obtenga depósitos y retiros sin complicaciones hoy",
    "-678025415": "Depósitos y retiros más rápidos",
    "-195011567": "¿Espera demasiado? Con DP2P, solo toma unos minutos. Dedique más tiempo a las cosas que realmente importan.",
    "-1126578299": "Obtenga depósitos y retiros más rápidos hoy",
    "-68718669": "Deriv es el siguiente paso en la evolución de Binary.com, la empresa con un historial comprobado de ofrecer productos confiables mundialmente y que lideran el mercado.",
    "-1974212061": "Programas de Afiliados e IB",
    "-767762875": "Disfrute la flexibilidad de elegir entre una variedad de programas de afiliados y de broker introductor. Obtenga el 45% de comisión por promover nuestras plataformas de trading o disfrute las comisiones basadas en el volumen de ventas.",
    "-1725180490": "Programa de agentes de pago",
    "-1943991243": "Asociación con un pionero confiable",
    "-1781913728": "Aproveche nuestra extensa experiencia de más de 20 años y nuestra aclamada reputación",
    "-787239464": "Contamos con un amplio rango de oportunidades de asociación de las cuales puede beneficiarse, sin importar sus habilidades o experiencia.",
    "-1994716313": "Sin cargos o costos ocultos",
    "-130871483": "Ingresos netos",
    "-1699945583": "≤ 20,000 USD por mes",
    "-1050663488": "Probabilidad de rentabilidad",
    "-13699993": "Programa de afiliados Deriv",
    "-1218045572": "Elija un plan de comisión:",
    "-11615110": "Volumen de ventas",
    "-798170761": "<0>Multiplicadores:</0>Gane el 40% de las comisiones generadas por las operaciones de sus clientes.",
    "-1379332802": "Gane comisión por cada referencia exitosa.",
    "-731207336": "Usted gana <0>100 USD</0> cuando un cliente referido deposita con éxito un total de 100 USD, en un solo depósito o acumulativo, en su cuenta Deriv.",
    "-1447320268": "Programa IB Deriv",
    "-963218544": "¿No puede decidir qué programa o plan de comisión es mejor para usted?",
    "-921778308": "Cómo se calcula",
    "-1087117345": "Gane comisión cuando sus clientes operen con una cuenta financiera DMT5.",
    "-1016171176": "Activo",
    "-1959484303": "Criptomonedas",
    "-1526562169": "Comisión por operación completa",
    "-800226898": "10 por lote",
    "-636978758": "Para los activos de forex, su comisión está representada en la moneda base. Por ejemplo, una operación completa de 1 lote de EUR/USD pagará 5 euros de comisión. Una operación completa de 1 lote de USD/CAD pagará 5 USD de comisión.",
    "-1803116504": "Gane comisión cuando sus clientes operen con una cuenta sintética DMT5.",
    "-858813916": "Índice HF de Volatilidad 50",
    "-1382976509": "Comisión por operación completa (por 100k USD)",
    "-1839532682": "10 USD X 1 lote X 125.000 USD / 100.000 = 12.5 USD",
    "-1606777087": "El Programa de Afiliados de Deriv es un programa de asociación emocionante con el cual se beneficia al referir nuevos clientes para operar en nuestras plataformas DTrader y DBot.",
    "-1322494837": "Ofrecemos una experiencia comercial completa y adaptada a las necesidades de una gama excepcionalmente amplia de operadores. Los nuevos operadores pueden aprender a operar y practicar sus estrategias sin riesgos, con una cuenta demo. Los operadores experimentados pueden aprovechar la gran variedad de mercados, de condiciones comerciales y de herramientas de análisis que ofrecemos.",
    "-1657286827": "Quién brinda consejos y opiniones de expertos sobre el trading en línea a través de un sitio web, blog, canal de YouTube, seminarios web u otras formas de medios digitales.",
    "-528789768": "Quién desarrolla aplicaciones web, de escritorio y para móviles. Y también tiene una amplia experiencia trabajando con API.",
    "-823166137": "¿Por qué debería afiliarme a Deriv?",
    "-512652791": "¿Hay que pagar alguna cuota para unirse a su programa de afiliados?",
    "-828872198": "Absolutamente nada. Unirse a nuestro programa de afiliados es completamente gratis.",
    "-1329701164": "¿Qué significa \"cliente referido\"?",
    "-856429866": "¿Quién puede inscribirse como cliente de Deriv?",
    "-1694425627": "Cualquier persona de 18 años o más que no sea residente de un país restringido puede convertirse en cliente de Deriv. Puede encontrar la lista de países restringidos en nuestros <0>términos y condiciones</0>.",
    "-17723175": "¿Cómo puedo registrarme como afiliado en Deriv?",
    "-1346873099": "Todo lo que tiene que hacer es ir a la página de inscripción y llenar el <0>formulario de solicitud</0>. Revisaremos su solicitud y le contactaremos si es satisfactoria.",
    "-738911627": "No se preocupe, puede <0>restablecer su contraseña</0> fácilmente.",
    "-1629979446": "¿Cómo y cuándo recibiré mis comisiones de afiliado de Deriv?",
    "-468489078": "¿Cómo puedo comprobar cuánta comisión he ganado?",
    "-827079960": "Puede generar todo tipo de informes detallados para supervisar y optimizar sus campañas, tales como",
    "-1663914692": "¿Puedo ofrecer a los clientes potenciales un incentivo para que se inscriban en Deriv utilizando mi  enlace único de afiliado?",
    "-1571931999": "¿Qué herramientas de referencia se ofrecen?",
    "-1813906621": "Tenemos una selección comprobada de herramientas para referir clientes que incluyen banners, videos, reseñas y anuncios de texto. Si desea personalizar algunas herramientas según los requisitos de su sitio, comuníquese con su gerente de cuenta en <0>affiliates@deriv.com</0>.",
    "-1354709201": "¿Qué es el programa IB de Deriv?",
    "-1379490678": "¿Cuánto puedo ganar refiriendo nuevos clientes a su plataforma DMT5?",
    "-154532361": "¿Cuánto tengo que pagar para unirme a su programa IB?",
    "-671682857": "¿Existen condiciones mínimas respecto al número de clientes o al volumen que deba cumplir antes de poder retirar mis comisiones?",
    "-1943041402": "Sus comisiones IB se acreditan directamente a su cuenta DMT5 diariamente. Puede transferir los fondos a su cuenta Deriv y retirarlos a su método de pago preferido.",
    "-71594519": "¿Ofrecen algunas herramientas de referencia a sus IB?",
    "-1656878113": "Sí, le proporcionaremos banners, videos, reseñas, enlaces, y anuncios de texto que podrá utilizar para atraer referidos a la plataforma MT5.",
    "-951485970": "Administración de cuentas",
    "-1255868362": "Herramientas de referencia",
    "-880181675": "Más razones para afiliarse",
    "-612863553": "Asociación de alto valor",
    "-1484418816": "Únese a un programa de referencia comprobado que está diseñado para ayudarle a tener éxito de todas las maneras posibles.",
    "-986759629": "Materiales creativos probados",
    "-863459640": "Utilice una amplia y probada selección de banners, correos electrónicos, vídeos y anuncios de texto para dirigir el tráfico a nuestro sitio.",
    "-1713486597": "El equipo de gestión de afiliados de Deriv está aquí para ayudar.",
    "-591074335": "Disfrute de generosas comisiones y todos los demás beneficios siendo afiliado de Deriv",
    "-188523263": "Quienes desarrollan aplicaciones web, de escritorio y para móviles. También con una amplia experiencia trabajando con API.",
    "-1851318212": "Comience fácilmente",
    "-1664474688": "Complete el formulario de solicitud en línea. Revisaremos su solicitud y nos pondremos en contacto con usted una vez que se apruebe.",
    "-1253892742": "Promocione",
    "-2139211466": "Use su enlace de afiliado único y nuestras herramientas de referencia comprobadas para atraer nuevos clientes a Deriv.",
    "-72537403": "Comience a ganar comisión según el plan elegido: el 45% de los ingresos netos totales generados por sus clientes referidos.",
    "-2096939984": "¿Por qué afiliarse con nosotros?",
    "-903553712": "Comience como afiliado y obtenga el acceso a nuestro programa IB. Gane comisiones mientras sus clientes referidos sigan operando.",
    "-956403372": "Todos los programas de asociación Deriv son gratuitos. Reciba sus comisiones de afiliado cada mes mediante su método de pago preferido y las comisiones de IB pagadas diariamente a su cuenta DMT5.",
    "-659015098": "Comisión diaria de IB",
    "-1299009682": "Optimice las conversiones con una excelente experiencia de usuario y soporte creativo",
    "-1890743134": "Regístrese como afiliado & IB",
    "-1573099251": "¿Qué es el programa de agentes de pago de Deriv?",
    "-456233007": "Es un acuerdo de asociación en el que un agente de pago está autorizado a procesar depósitos y retiros para nuestros clientes.",
    "-1246163204": "¿Por qué los clientes necesitan un agente de pago?",
    "-898245410": "¿Hay algún cargo que deba pagar para convertirme en agente de pago en Deriv?",
    "-173947736": "Como agente de pago, usted determina su comisión por transacción, sujeta a nuestros límites establecidos.",
    "-628267707": "¿Qué sucede si un agente de pago cobra más del límite de comisión establecido?",
    "-280157831": "Si recibimos quejas justificadas, los agentes de pago implicados serán expulsados inmediatamente de nuestra plataforma.",
    "-1794636525": "¿Los agentes de pago son empleados o afiliados de Deriv?",
    "-1333773557": "Ninguno. Los agentes de pago operan como cambiadores independientes y no son afiliados de Deriv.",
    "-1483718536": "No pagamos comisiones a los agentes de pago. Usted establece su propia tasa de comisión por transacción y nuestros clientes se harán cargo de las tasas necesarias.",
    "-1016133415": "¿Puedo anunciar mis servicios a los clientes de Deriv?",
    "-2066779239": "Preguntas Frecuentes",
    "-351693684": "Conviértase en un agente de pago para Deriv",
    "-760840942": "Envíenos un correo electrónico para registrarse",
    "-280262126": "Aproveche un mercado establecido y en crecimiento",
    "-1926485360": "Llegue a cientos de operadores en nuestra plataforma quienes están buscando formas de financiar sus cuentas a través de transferencias bancarias locales y métodos de pago electrónico.",
    "-1285812412": "Cambiadores de divisas online de buena reputación que quieren ganar más exposición y clientes.",
    "-1207428842": "Afiliados de Deriv que quieren apoyar a sus clientes.",
    "-1495012186": "Influencers de confianza o community managers que quieren obtener ingresos extra.",
    "-847641589": "Su nombre, dirección de correo electrónico y número de contacto",
    "-1452973263": "La dirección de su sitio web (si tiene uno)",
    "-994970777": "La comisión que cobrará a los clientes por los depósitos y retiros",
    "-884991621": "Revisaremos su solicitud y nos pondremos en contacto para obtener más información y para dar los próximos pasos.",
    "-41141774": "Ser listado",
    "-854296036": "Después de la aprobación final de nuestro equipo de cumplimiento, publicaremos sus datos en nuestra lista de agentes de pago.",
    "-329609863": "Abra una cuenta de agente de pagos con sólo 200 dólares.",
    "-1340544588": "Realice múltiples depósitos y retiros por día.",
    "-67534104": "Realice depósitos y retiros rápidos",
    "-2054345439": "Intercambie su moneda local a su tasa preferida.",
    "-1315704806": "Intercambie con los traders de confianza",
    "-924546410": "Comuníquese en tiempo real",
    "-1644638802": "Chatee en la aplicación con el trader elegido para intercambios más rápidos.",
    "-1842083393": "Nuestro equipo de soporte siempre está listo para ayudarle a resolver cualquier disputa.",
    "-1596031887": "Plataforma DP2P",
    "-479683066": "Transferencia bancaria",
    "-728074978": "1 día hábil",
    "-1852722657": "Utilice su cuenta bancaria para depositar y retirar. Se aplican cargos bancarios.",
    "-1053983183": "Instantáneo",
    "-1716483520": "Deposite fácilmente con su cuenta bancaria en cualquier dispositivo. Soporta a los principales bancos de China, Indonesia, Corea del Sur, Tailandia y Vietnam.",
    "-531720632": "Una forma fácil y accesible de depositar y retirar directamente con su cuenta bancaria en Sudáfrica.",
    "-1992816438": "Tarjetas de crédito/débito",
    "-295267372": "Deposite y retire con su tarjeta Mastercard de crédito o débito.",
    "-2139907591": "Se destaca por depósitos y retiros rápidos, tarifas bajas e historial de transacciones descargables.",
    "-267198040": "Un método barato y fácil para depósitos y retiros. Incluye pagos automáticos, intereses anuales y estados de cuenta en tiempo real.",
    "-895073395": "Rápido, fácil de usar y disponible en cualquier lugar y momento. Utilizado por millones de clientes en todo el mundo.",
    "-319008586": "Un servicio de pago conveniente que no necesita una cuenta bancaria o tarjeta de crédito. Aceptado por miles de comerciantes en todo el mundo.",
    "-133464964": "Un servicio de transferencia de dinero rápido y seguro. Acceda a su dinero en cualquier lugar con la aplicación móvil.",
    "-2103960727": "Convierta fácilmente su moneda a USD y transfiera dinero a todo el mundo.",
    "-1649952399": "Sin mínimo",
    "-33169776": "Sujeto a controles internos",
    "-2131042915": "Deposite y retire en Multi-Collateral DAI, una criptomoneda que está vinculada a USD.",
    "-1187605258": "Deposite y retire en Ethereum, una de las 3 criptomonedas más utilizadas.",
    "-784030502": "Deposite y retire en TrueUSD, una criptomoneda que está vinculada a USD.",
    "-75814795": "Deposite y retire en USD Coin, una criptomoneda que está vinculada a USD.",
    "-655832756": "Deposite y retire en USDK, una criptomoneda que está vinculada a USD.",
    "-116319827": "Deposite y retire en Tether Omni, una criptomoneda que está vinculada a USD.",
    "-2128162815": "Mín-máx",
    "-1780769479": "depósito",
    "-1041794680": "Tiempo de procesamiento del depósito",
    "-673235114": "tiempo de procesamiento",
    "-807767876": "Nota:",
    "-211430879": "Métodos de pago | Depósitos y retiros | Deriv",
    "-1029902198": "Ofrecemos una variedad de opciones de depósito y retiro.",
    "-465200878": "<0>Descargo de responsabilidad</0>: Procesamos todos sus depósitos y retiros dentro de 1 día hábil. Sin embargo, los tiempos y límites de procesamiento en esta página son indicativos, dependiendo de las demandas o por razones fuera de nuestro control.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-584573792": "RTS27 2018",
    "-1364758050": "Deriv Investments (Europe) Limited ha preparado el informe de divulgación del Pilar III de conformidad con la Directiva de requisitos de capital IV y el Reglamento de requisitos de capital. Lea nuestro informe para comprender cómo cumplimos con la disciplina del mercado como participantes del mercado.",
    "-1652299530": "Informe de divulgación del Pilar III",
    "-1695974481": "Estos documentos le proporcionan información clave sobre nuestros productos de inversión. Esta información es requerida por ley para ayudarle a entender la naturaleza, riesgos, costos, ganancias y pérdidas potenciales de estos productos y para ayudarle a compararlos con otros productos.",
    "-1127433262": "RTS",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croacia",
    "-1522713441": "Estonia",
    "-1793738569": "Alemania",
    "-568805686": "Italia",
    "-763121177": "Irlanda",
    "-1813987599": "Lituania",
    "-751076755": "Luxemburgo",
    "-1126250421": "Holanda",
    "-25174273": "Rumania",
    "-1114192634": "Eslovenia",
    "-2054234308": "España",
    "-2121510827": "Suecia",
    "-980586483": "Reino Unido",
    "-1838458999": "Para una resolución justa de cualquier queja, <0>chatee</0>con nosotros.",
    "-1311570171": "Información de regulación y licencias | Deriv",
    "-1833153607": "Deriv opera bajo la jurisdicción de Binary.com, que posee múltiples licencias para cumplir con los requisitos reglamentarios en todo el mundo.",
    "-1720897015": "Los servicios ofrecidos en Deriv.com y Binary.com son proporcionados por Deriv Group. El grupo tiene varias compañías subsidiarias qué tienen licencia para operar Deriv.com y Binary.com en sus jurisdicciones registradas.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-793394434": "Deriv Investments (Europe) Limited, W Business Centre, Nivel 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta está autorizado y regulado como proveedor de servicios de inversión de categoría 3, por la Autoridad de Servicios Financieros de Malta (<0>licencia n° IS/70156</0>).",
    "-1367714506": "Deriv Investments (Europe) Limited tiene derecho a prestar servicios en otro Estado miembro de la UE a través de los derechos de pasaporte de la UE. Arriba se encuentra una lista de países de la UE que tienen acceso a Deriv.com a través de los derechos de pasaporte de la UE.",
    "-79577002": "Deriv (MX) Ltd",
    "-1647331501": "Los clientes de la Isla de Man y el Reino Unido que deseen operar con productos de juego pueden tener cuentas en Deriv (MX) Ltd.",
    "-112814932": "Deriv (FX) Ltd",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1043166574": "Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas, está regulada por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas (<0>núm. de licencia SIBA/L/18/1114</0>).",
    "-467711407": "Deriv (V) Ltd y Champion Group Ltd",
    "-223521183": "Deriv (V) Ltd (<0>ver licencia</0>) y Champion Group Ltd (<1>ver licencia</1>), 1276, Kumul Highway, Port Vila, Vanuatu tienen licencia de la Comisión de Servicios Financieros de Vanuatu.",
    "-1571879091": "Los clientes en el resto del mundo (excepto en países restringidos como EE. UU., Canadá y Hong Kong) que deseen operar con CFD en instrumentos financieros pueden tener cuentas MetaTrader 5 bajo Deriv (V) Ltd y Champion Group Ltd.",
    "-1089385344": "Deriv (SVG) LLC",
    "-1310146470": "Los clientes del resto del mundo (excluyendo ciertos países como EE. UU., Canadá y Hong Kong) tendrán su cuentas abiertas con Deriv (SVG) LLC.",
    "-1179448605": "Deriv Limited",
    "-1528857737": "La Comisión Financiera",
    "-2054653788": "¿Olvidó su contraseña de Deriv? ¿Quiere restablecerla? Envíenos su dirección de correo electrónico y le enviaremos las instrucciones.",
    "-1937167246": "Regresar al inicio de sesión",
    "-1354825404": "¿Novato en trading?",
    "-702483034": "GAMSTOP",
    "-1777825624": "GAMSTOP es un servicio gratuito que le permite autoexcluirse de todas las empresas de apuestas online con licencia en Gran Bretaña.",
    "-1831313235": "Deriv.com apoya a BeGambleAware, la organización benéfica líder en Gran Bretaña comprometida a minimizar los daños relacionados con el juego. BeGambleAware ofrece una línea de ayuda para aquellos que buscan asesoramiento sobre sus juegos de azar. También tiene recursos para ayudar a evaluar posibles problemas de juego y una calculadora de juego online para ver cuánto puede gastar realmente.",
    "-1257267128": "Participación de menores en juegos de azar",
    "-269169948": "Los clientes deben entender que la participación de menores en juegos de azar es un delito. Deriv.com no es compatible con los juegos de azar para los menores de edad. Si se comprueba que un cliente es menor de edad mediante la verificación de edad, no podrá acceder a ninguna ganancia y solo podrá obtener un reembolso de los depósitos realizados.",
    "-1737475029": "Controles de filtrado",
    "-1400153000": "¿Necesita más ayuda?",
    "-33223796": "Use un navegador web seguro como Google Chrome y siempre asegúrese que esté actualizado. Los parches de seguridad están incluidos en las actualizaciones de software de su navegador.",
    "-124405655": "Para evitar el uso no autorizado de su cuenta, nunca comparta sus datos de inicio de sesión. Mantenga seguros su nombre de usuario, contraseñas y PIN.",
    "-183468698": "Límites de trading y auto-exclusión",
    "-1787830625": "Usted puede:",
    "-1185952855": "Excluirse del trading en nuestro sitio web por un período definido o indefinido.",
    "-2072229917": "Si desea autoexcluirse o establecer límites en sus actividades comerciales, <0>diríjase a la configuración de la cuenta</0>.",
    "-447758714": "Cómo funcionan los límites de trading y de autoexclusión",
    "-646843686": "Tiene control total sobre sus límites comerciales. Puede establecer, eliminar, aumentar o disminuir los límites en la cantidad de su inversión, las pérdidas incurridas y la duración de las sesiones de operación en cualquier momento.",
    "-308171044": "Si desea prohibirse a si mismo el trading en nuestro sitio, establezca límites de autoexclusión. Existe un período mínimo de 6 meses para la autoexclusión, después del cual puede extenderlo a un total de 5 años o reanudar el trading inmediatamente después del vencimiento.",
    "-496425776": "Cuando haya establecido su período de autoexclusión, le reembolsaremos el saldo de su cuenta.",
    "-1406496670": "Cuando haya establecido su período de autoexclusión, le reembolsaremos el saldo de su cuenta.",
    "-1644864860": "Si no desea renovar la auto-exclusión y realize una solicitud para operar nuevamente, habrá un período de reflexión de 1 día antes de que se le permita el acceso a nuestro sitio. Tenga en cuenta que debe ponerse en contacto con nuestro equipo de atención al cliente llamando al + 447723580049. No es suficiente enviar un correo electrónico.",
    "-25787936": "Si no desea renovar la auto-exclusión y realiza una solicitud para operar nuevamente, habrá un período de reflexión de 1 día antes de que se le permita el acceso a nuestro sitio. Si es residente del Reino Unido, tenga en cuenta que debe comunicarse con nuestro equipo de atención al cliente llamando al + 447723580049. No es suficiente enviar un correo electrónico.",
    "-1498745792": "Comprenda los riesgos del trading online. Nunca opere con dinero prestado o dinero que no puede permitirse perder.",
    "-1328775963": "Establezca un límite para sus pérdidas y manténgalo. Guarde algunas de sus ganancias para evitar perder todo su dinero.",
    "-23199643": "Para obtener más detalles sobre nuestros productos y los riesgos involucrados en el trading online, lea nuestros <0>documentos de información clave (KIDs)</0> sobre materias primas, divisas y criptomonedas.",
    "-466084206": "Lea nuestras directrices sobre el comercio seguro y responsable. Comprenda los riesgos que implica el trading online y cómo puede manejarlos.",
    "-1957784093": "Registro fácil y gratuito | Trading online | Deriv.com",
    "-776458472": "Términos generales de uso",
    "-2083825503": "Afiliados y brokers introductores (IB)",
    "-28284335": "Términos adicionales para nuestros afiliados y brokers introductores",
    "-1107735764": "Términos adicionales para nuestros agentes de pago",
    "-1279391666": "Lo que está aceptando cuando se registra para usar Deriv",
    "-761668747": "Reglas para realizar operaciones en cualquier plataforma de Deriv",
    "-188305238": "Fondos y transferencias",
    "-2100890115": "Seguridad y privacidad",
    "-732092769": "Divulgación de riesgos",
    "-488793705": "Términos y condiciones | Políticas legales | Deriv",
    "-1136714828": "Lea nuestros términos y condiciones para saber cómo Deriv administra los feed de datos, la seguridad, la privacidad y más.",
    "-924881302": "Aquí es donde encontrará información sobre nuestras políticas legales y cómo se aplican a usted. Los documentos vinculados a continuación forman colectivamente nuestros términos de uso estándar (los \"Términos\"). Es importante que conozca estos Términos y los acepte antes de utilizar cualquiera de nuestros sitios web, productos o servicios.\n",
    "-1532421724": "PARA SOCIOS COMERCIALES",
    "-544150655": "Mercados disponibles para trading con margen",
    "-877525517": "Acceda a más de 50 activos y también opere con un apalancamiento de hasta 1000:1 y cero comisión en las operaciones.",
    "-309438223": "Opere índices sintéticos con margen 24/7 sin verse afectado por eventos naturales y riesgos de liquidez.",
    "-192849229": "Especule sobre los movimientos de los precios de la plata, el oro, el petróleo y más, y use el margen para ampliar sus posibles ganancias.",
    "-660619158": "Al operar en Deriv, puede calcular el margen permitido para un contrato utilizando una de las fórmulas a continuación:",
    "-825435106": "<0>La fórmula de apalancamiento:</0> Esta fórmula calcula el margen como <0>Volumen en lotes x tamaño de lote x precio de activo / apalancamiento = margen.</0> La fórmula de apalancamiento se utiliza para determinar el margen para los pares de divisas forex y pares de productos básicos.",
    "-117382405": "Políticas de margen en Deriv",
    "-18994433": "Estas medidas se aplican cuando el nivel de margen, es decir, la relación entre la equidad y el margen, cae por debajo del nivel de stop-out (generalmente 50%). Cuando esto suceda, iniciaremos un proceso de liquidación forzada para cerrar sus posiciones en la siguiente secuencia:",
    "-1244938533": "En caso de que su margen esté todavía por debajo del nivel de activación del stop out, cerraremos una posición con la mayor pérdida.",
    "-1771558563": "Cosas que debería saber al operar con margen",
    "-2058017828": "Operar con margen aumenta su exposición al mercado, lo que amplifica tanto sus ganancias como pérdidas potenciales.",
    "-1827205010": "Puede usar la herramienta stop-loss para minimizar las pérdidas potenciales y disminuir las posibilidades de obtener una llamada de margen.",
    "-1724090992": "Notas importantes sobre nuestras tarifas swap (financiación nocturna)",
    "-1842507250": "Si mantiene cualquier posición abierta durante la noche, se realizará un ajuste de interés (o tasa de swap) en su cuenta de trading para compensar el costo de mantener su posición abierta. Los instrumentos negociados en nuestras plataformas están sujetos a diferentes tasas de swap y otras condiciones:",
    "-417876269": "Forex y commodities",
    "-1640006369": "El ajuste de intereses se calcula anualmente para posiciones largas y cortas de acuerdo con la fórmula: <0>(volumen en lote * tamaño de swap especificado/100)/360</0>.",
    "-1450251813": "Sin embargo, mientras que el apalancamiento se expresa en proporciones como 50: 1, 100: 1, 400: 1, el margen se expresa como un porcentaje del monto requerido para abrir una posición, por ejemplo, 2%, 1% y 0.25%.",
    "-1091925769": "Según el margen permitido, podrá determinar el apalancamiento máximo que puede utilizar en sus operaciones.",
    "-1620867904": "Comience a operar con margen en Deriv",
    "-1008790286": "Abra una cuenta demo de MetaTrader 5 en Deriv y practique con una cantidad ilimitada de fondos virtuales.",
    "-1270976090": "Qué es trading con margen?",
    "-866292778": "Esto significa que con el mismo capital, podrá comprar más de un activo. El resultado es una ganancia más sustancial cuando gana una operación y, por supuesto, una pérdida más significativa cuando pierde.",
    "-309512492": "Por qué operar con margen en Deriv",
    "-196270795": "Aproveche el alto apalancamiento y los bajos spreads en Deriv MT5 (DMT5).",
    "-163876262": "Todos los mercados favoritos disponibles",
    "-687600215": "Opere en todos los mercados populares más nuestros índices sintéticos patentados que están disponibles 24/7.",
    "-2034778408": "Abra una cuenta y comience a operar casi de inmediato.",
    "-1270631803": "Tipos de operación | Trading con margen",
    "-809677645": "Las opciones son productos que permiten pagos al predecir los movimientos del mercado, sin necesidad de comprar el activo subyacente.",
    "-995291168": "Defina su posición",
    "-1496517473": "Seleccione el mercado con que desea operar y establezca otros parámetros esenciales, incluyendo el tipo de operación, el monto de la inversión y el valor del multiplicador.",
    "-136787663": "Establecer parámetros opcionales",
    "-114282113": "Compre su contrato",
    "-37586220": "Elija un activo de la lista de mercados ofrecidos en Deriv.",
    "-1620785028": "3. Inversión",
    "-316417045": "4. Valor de multiplicador",
    "-951435001": "Ingrese el valor de multiplicador de su elección. Su ganancia o pérdida se multiplicará por esta cantidad.",
    "-1797452525": "5. Take profit",
    "-1261042587": "Esta característica le permite establecer la cantidad de pérdida que está dispuesto a asumir en caso de que el mercado se mueva en contra de su posición. Una vez que se alcanza la cantidad, su contrato se cerrará automáticamente.",
    "-120955727": "7. Cancelación del contrato",
    "-1812743148": "Esta característica le permite cancelar su contrato dentro de una hora de haberlo comprado, sin perder el monto de su inversión. Cobramos una pequeña tarifa no reembolsable por este servicio.",
    "-488118247": "8. Compre su contrato",
    "-37002861": "Opere con multiplicadores en índices sintéticos que están disponibles las 24 horas, los 7 días de la semana y aumente su potencial de ganancias varias veces al tiempo que limita su riesgo.",
    "-1061315047": "Comience a operar con multiplicadores en Deriv",
    "-976479290": "No puede utilizar las funciones de stop loss y cancelación de contrato al mismo tiempo.",
    "-1088149692": "Esto es para protegerlo de la pérdida de su dinero cuando utiliza la cancelación del contrato. Con la cancelación del contrato, puede reclamar el monto total de su inversión si cancela su contrato dentro de una hora de abrir la posición. Stop loss, por otro lado, cerrará su contrato con pérdidas si el mercado se mueve en contra de su posición. Sin embargo, una vez que expire la cancelación del contrato, puede establecer un nivel de stop loss en el contrato abierto.",
    "-1802779041": "No puede establecer un nivel de take-profit cuando compra un contrato con multiplicadores con cancelación de contrato. Sin embargo, una vez que expire la cancelación del contrato, puede establecer un nivel de take profit en el contrato abierto.",
    "-1980078854": "¿Qué son los multiplicadores?",
    "-715015407": "Los multiplicadores de Deriv combinan la ventaja del trading con apalancamiento con el riesgo limitado de las opciones. Esto significa que cuando el mercado se mueva a su favor, multiplicará sus ganancias potenciales. Si el mercado se mueve en contra de su predicción, sus pérdidas se limitan solo a su inversión.",
    "-957014574": "<0>Sin un multiplicador</0>, si el mercado sube un 2%, obtendrá un 2% *100$ = <1> 2$ de ganancia<1>.",
    "-1244549672": "Si el mercado sube un 2% <0>con un multiplicador x500</0>, <1>ganará 2% * 100$<1> * 500 = <1>\n1,000$ de ganancia</1>.",
    "-1303172083": "Por qué operar con multiplicadores en Deriv",
    "-1429891690": "Mejor gestión de riesgos",
    "-1845399397": "Mayor exposición al mercado",
    "-1126407219": "Obtenga más exposición al mercado mientras limita el riesgo al monto de su inversión.",
    "-2138509411": "Disfrute del trading en plataformas seguras e intuitivas creadas para operadores nuevos y expertos.",
    "-725112079": "Opere 24/7, 365 días al año",
    "-1768184163": "Tipos de operación | Multiplicadores",
    "-60381462": "Seleccione el mercado, tipo de operación, duración y especifique el monto de su inversión.",
    "-1006211556": "Compre el contrato si está satisfecho con la cotización o redefine su posición.\n\n",
    "-1347819136": "Seleccione el tipo de operación deseada: Arriba y Abajo, Alto y Bajo, Dígitos, etc.",
    "-1784561307": "4. Inversión",
    "-1662723022": "Ingrese el monto de su inversión para recibir una cotización de pago al instante. Alternativamente, puede configurar su pago preferido para recibir una cotización de precio del monto de la inversión correspondiente.",
    "-53990004": "5. Obtener cotización",
    "-1120317207": "En base a la posición que haya definido, verá automáticamente el valor del pago potencial o de la inversión potencial requerida para abrir su posición.",
    "-1523116280": "6. Compre su contrato",
    "-1814731175": "Realice su orden de inmediato si le satisface la cotización que ha recibido. De lo contrario, continúe personalizando los parámetros y compre el contrato cuando la cotización sea de su agrado.",
    "-70734399": "Mercados disponibles para el trading con opciones",
    "-665093371": "Participe en el mercado financiero más grande del mundo. Opere con opciones digitales y Call/Put Spreads en pares de forex mayores, menores e inteligentes.",
    "-1118959399": "Opere con opciones digitales, retrospectivos y Call/Put Spreads 24/7 en nuestros índices sintéticos que están libres de interrupciones del mundo real.",
    "-1192024363": "Especule sobre los movimientos de precios de las principales materias primas del mundo: plata, oro, petróleo y energía.",
    "-1421344186": "Opciones para operar en Deriv",
    "-412753503": "Retroactivos solo están disponibles en índices sintéticos.",
    "-1776123085": "Los Call/Put Spreads están disponibles para forex e índices sintéticos.",
    "-922253974": "Alza/Baja",
    "-513919250": "Si selecciona \"Inferior\", ganará el pago si el precio de salida es estrictamente inferior al punto de entrada.",
    "-780207001": "Si selecciona \"Permitir iguales\", usted ganará si el punto de salida es superior o igual al punto de entrada en el caso de un contrato \"Superior\". Del mismo modo, usted ganará si el punto de salida es inferior o igual al punto de entrada en un contrato \"Inferior’.",
    "-1361254291": "Superior/Inferior",
    "-1813951531": "Si selecciona \"Inferior\", ganará el pago si el precio de salida es estrictamente inferior a la barrera.",
    "-1350745673": "Si el punto de salida es igual a la barrera, no recibirá el pago.",
    "-1673960856": "Finaliza dentro/Finaliza fuera",
    "-920739960": "Si selecciona \"Finaliza dentro\", ganará el pago si el precio de salida es estrictamente superior a la barrera inferior y estrictamente inferior a la barrera superior.",
    "-1039129655": "Si selecciona \"Finaliza fuera\", ganará el pago si el precio de salida es o bien estrictamente superior a la barrera superior o bien estrictamente inferior a la barrera inferior.",
    "-1326361265": "Permanece dentro/Sale",
    "-248048003": "Si selecciona \"Sale\", ganará el pago si el mercado toca o bien la barrera superior o la inferior en cualquier momento durante el plazo del contrato.",
    "-330437517": "Iguales/Diferentes",
    "-972537755": "Si selecciona \"Iguales\", ganará el pago si el último dígito del último tick coincide con su predicción.",
    "-1754746990": "Si selecciona \"Diferentes\", ganará el pago si el último dígito del último tick no coincide con su predicción.",
    "-657360193": "Encima/Debajo",
    "-1163143636": "Si selecciona \"Debajo\", ganará el pago si el último dígito del último tick es menor a su predicción.",
    "-878562744": "Si usted selecciona \"Reset-Call\", gana el pago si el punto de salida es estrictamente más alto que el punto de entrada o el punto en el momento del reset.",
    "-1521910502": "Si usted selecciona \"Reset-Put\", gana el pago si el punto de salida es estrictamente más bajo que el punto de entrada o el punto en el momento del reset.",
    "-1272255095": "Si el punto de salida es igual a la barrera existente o la nueva barrera (si ocurre un reinicio), no gana el pago.",
    "-2098235974": "Si selecciona \"Tick alto\", gana el pago si el tick seleccionado es el más alto entre los siguientes cinco ticks.",
    "-1166672974": "Si selecciona \"Tick Bajo\", gana el pago si el tick seleccionado es el más bajo entre los siguientes cinco ticks.",
    "-1240075259": "Si selecciona \"No toca\", ganará el pago si el mercado nunca toca la barrera en cualquier momento durante el plazo del contrato.",
    "-1689874327": "Prediga si el punto de salida (último tick) será mayor o menor que el promedio de los ticks al final del período del contrato.",
    "-2017493224": "Si selecciona \"Asiáticas - Alza\", ganará el pago si el último tick es más alto al promedio de los ticks.",
    "-1837159865": "Cuando compra un contrato \"Cierre-Alto\", su ganancia o pérdida será igual al valor del multiplicador aumentado por la diferencia entre cierre y alto a lo largo de la duración del contrato.",
    "-1883190495": "Cuando compra un contrato \"Cierre-Bajo\", su ganancia o pérdida será igual al valor del multiplicador aumentado por la diferencia entre cierre y bajo a lo largo de la duración del contrato.",
    "-1375354108": "Cuando compra un contrato \"Alto-Bajo\", su ganancia o pérdida será igual al valor del multiplicador aumentado por la diferencia entre alto y bajo a lo largo de la duración del contrato.",
    "-841561409": "Put Spread",
    "-1076298798": "Con el Put Spread, puede ganar hasta el pago máximo si el punto de salida es menor o igual a la barrera inferior y no gana si el punto de salida es mayor o igual a la barrera superior. Si el punto de salida está entre la barrera inferior y la superior, su pago cambia linealmente de cero en la barrera superior al pago máximo en la barrera inferior.",
    "-1028545578": "Comience a operar con opciones en Deriv",
    "-345016047": "Abra una cuenta demo y obtenga fondos virtuales ilimitados para practicar en nuestras plataformas - DTrader, SmartTrader y DBot.",
    "-874422884": "Abra una cuenta real, haga un depósito y comience a operar con opciones de verdad.",
    "-2138295691": "¿Qué son las opciones?",
    "-1504129614": "Las opciones son productos que permiten pagos al predecir los movimientos del mercado, sin necesidad de comprar el activo subyacente. Solo necesita abrir una posición que prediga cómo se moverá el activo durante un período de tiempo. Esto hace posible que las personas participen en los mercados financieros con una inversión mínima de capital.",
    "-1746360444": "Opciones disponibles en Deriv",
    "-344023936": "<0>Call/Put Spreads</0> le permiten ganar hasta el pago especificado dependiendo de la posición del punto de salida con relación a los dos barreras definidas.",
    "-834913091": "Conozca su ganancia o pérdida potencial incluso antes de comprar un contrato.",
    "-1318406909": "Deposite tan solo 5 USD para comenzar a operar y personalice sus operaciones para adaptarlas a su estrategia.",
    "-1375101998": "Tipos de operación | Opciones",
    "-1788261316": "Margen requerido",
    "-345754673": "Símbolo",
    "-1103705880": "Volumen",
    "-781132577": "Apalancamiento",
    "-1602388198": "Calcular",
    "-1777527407": "Cómo se calcula el margen",
    "-514762069": "El margen requerido para un contrato en DMT5 se calcula con base en la fórmula: <1></1><0> Margen = volumen en lotes × tamaño del contrato × precio del activo/apalancamiento </0>",
    "-2059243605": "Ejemplo de cálculo",
    "-698899575": "Supongamos que desea operar dos lotes de EUR/USD con un precio de activo de 1.10 USD y un apalancamiento de 100.",
    "-915469450": " Un lote estándar de forex = 100,000 unidades",
    "-1080304046": "Por lo tanto, necesitará una tasa de margen de <0>2,200 USD</0> para abrir la posición anterior.",
    "-1574522940": "Más información sobre el margen",
    "-160786470": "Cómo se calculan los cargos swap",
    "-2140597568": "Si la tasa de swap es positiva, se acreditará el monto del swap en su cuenta. Si es negativa, se debitará de su cuenta.",
    "-1893525944": "Para ver el precio del activo y la tasa swap, diríajse a Deriv MetaTrader 5 (DMT5), haga clic en la pestaña <0>Ver</0> y seleccione <0> Market Watch </0>, luego haga clic con el botón derecho en el símbolo con el que desea operar y seleccione <0>Especificación.</0>",
    "-1028986780": "Valor en puntos",
    "-341285068": "Un lote estándar de Forex = 100,000 unidades",
    "-597863531": "Por lo tanto, se le pedirá que pague un cargo swap de <0>0.24 USD</0> para mantener la posición abierta durante una noche.",
    "-1518784510": "Puede derivar el valor en puntos de los dígitos actuales del activo. Normalmente, si el dígito es 3, el valor en puntos será 0.001. Si el dígito es 5, el valor en puntos será 0.00001, y así sucesivamente.",
    "-76315780": "DAX_30",
    "-1948660987": "CL_BRENT",
    "-575272887": "BCH/USD",
    "-1263203461": "BTC/USD",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-2046638412": "XRP/USD",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-1688177794": "NZD/CAD",
    "-1373954791": "Debe ser un número válido",
    "-437139044": "La entrada debe ser mayor que 0",
    "-806026001": "La entrada no debe ser 0",
    "-1583570382": "El símbolo es obligatorio",
    "-1944882319": "Se requiere apalancamiento",
    "-1138803113": "Herramientas del trading",
    "-1668315223": "Herramientas para traders",
    "-392665367": "Ayuda cuando la necesita",
    "-495963455": "El equipo de soporte de Deriv está disponible 24/7, incluso los fines de semana. Puede plantear consultas fácilmente por teléfono y un sistema de tickets de atención al cliente. También tenemos un <0>Centro de ayuda</0> para responder sus preguntas más comunes.",
    "-367457070": "Deriv facilita que cualquiera pueda comenzar a operar, comprender el riesgo y tomar mejores decisiones comerciales. Nuestras herramientas y plataformas tienen instrucciones claras y simples y son intuitivamente fáciles de navegar. También ofrecemos regularmente noticias de mercado, análisis, seminarios web, libros electrónicos, video tutoriales y artículos del centro de ayuda para ayudarle a mantenerse informado y convertirse en un mejor trader.",
    "-237348123": "¿Por qué elegir Deriv para su trading online? | Deriv",
    "-1302553413": "Por qué elegir Deriv",
    "-594286125": "Practique sus estrategias con Deriv todo el tiempo que desee. Sin riesgo, sin tarifas ocultas.",
    "-1773685845": "Todos los mercados y plataformas",
    "-661813412": "Disfrute del acceso completo a todos nuestros mercados y plataformas.",
    "-1520902282": "No se necesita tarjeta de crédito"
}