{
    "9961205": "Oficina en Labuan",
    "17217397": "Criptomonedas",
    "20529905": "Haga clic en <0>Sí, soy yo</0>. Si el botón no funciona, copie y pegue el código de verificación del correo electrónico en su navegador.",
    "21294053": "Desde 1999, el grupo ha servido a los comerciantes de todo el mundo con integridad y fiabilidad. Siempre nos apegamos a los más altos estándares éticos y requisitos reglamentarios.",
    "22995280": "La plataforma para empezar. Es potente pero fácil de usar.",
    "23601736": "Tiempo de procesamiento de retiros",
    "24406209": "La seguridad de su cuenta es muy importante para nosotros. Aquí están algunas maneras de mejorar la seguridad de su cuenta:",
    "36109326": "La mejor experiencia comercial está a solo unos clics de distancia.",
    "39595561": "Vea cómo está funcionando su bot mientras ejecuta cada operación y reciba notificaciones a través de Telegram.",
    "59521256": "Página no encontrada",
    "76802666": "Enviamos un mensaje a {{email}} con un enlace para activar su cuenta.",
    "79962938": "Obtenga<0/>ayuda integral",
    "90275414": "Trading<0/>made simple<0/>",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "... Y<0/>como lo prefiera",
    "149294167": "Pagos de hasta 50,000 USD",
    "168431094": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his binary options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "183105931": "El informe de divulgación para el Tercer Pilar de Binary Investments (Europe) Limited se ha elaborado de conformidad con la Directiva sobre requisitos de capital (DRC VI) y el reglamento de requisitos de capital. Lea nuestro informe de divulgación del Tercer Pilar para comprender cómo cumplimos con las normas de mercado como participante del mercado.",
    "193002074": "Arun coordinates our product development teams with our operations teams. He has over 12 years of experience in the information industry and has a comprehensive perspective into his field. Arun holds a master’s degree in bioinformatics from Bharathiar University in India.",
    "216024147": "Chat en vivo",
    "216777430": "Iniciar sesión.",
    "244983795": "Ingrese su contraseña actual y la nueva contraseña.",
    "256414143": "Manténgase seguro",
    "258823675": "Si su sesión está abierta, deberá ingresar su contraseña actual. Esto significa que si otra persona tiene acceso a su cuenta mientras usted está lejos de su pantalla, no podrá cambiar su contraseña sin su permiso.",
    "259998221": "Revise su correo electrónico para ver un mensaje con el enlace para restablecer su contraseña. Verifique su carpeta de correo no deseado o basura si no lo ve.",
    "261036625": "Haga clic en <0>Guardar nueva contraseña</0> para confirmar.",
    "264391901": "Disfrute de mercados sintéticos que emulan la emoción de los mercados reales sin interrupciones impredecibles.",
    "265542676": "Fuera de la UE, los productos financieros son ofrecidos por Binary (SVG) Ltd, Edificio Hinds, Kingstown, San Vicente y las Granadinas; Binary (V) Ltd, Edificio Govant, Port Vila, PO Box 1276, Vanuatu, regulada por la Comisión de Servicios Financieros de Vanuatu (ver <0>licencia</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas, regulada por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas (licencia <1> núm. SIBA/L/18/1114</1>); y Binary (FX) Ltd, Lote Núm. F16, Primer Piso, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malasia, regulada por la Autoridad de Servicios Financieros de Labuan para actividades comerciales de corretaje de cambios (licencia <2>núm. MB/18/0024</2>).",
    "267564739": "Founder and Chief Executive Officer",
    "269376175": "marketing@deriv.com",
    "277612458": "¿Por Qué Elegirnos Para Su Comercio En Línea?| Deriv.com",
    "288719886": "La Republica Checa",
    "291605393": "Grecia",
    "309993304": "Prueba Deriv sin riesgo",
    "312332603": "Los servicios de este sitio web no están disponibles en ciertos países como los Estados Unidos, Canadá, Hong Kong, Japón, entre otros y tampoco para personas menores de 18 años.",
    "317744607": "Descubra DBot ahora",
    "318815297": "Opere como prefiera",
    "325409523": "ADVERTENCIA DE RIESGO",
    "335040248": "Sobre nosotros",
    "337900732": "Dinamarca",
    "339084000": "LEGAL",
    "340032595": "Head of Project Management",
    "344788399": "Estos documentos le proporcionan información clave sobre nuestros productos de inversión. Esta información es requerida por ley para ayudarle a entender la naturaleza, riesgos, costos, ganancias y pérdidas potenciales de estos productos y para ayudarle a compararlos con otros productos.",
    "383149999": "Límites escritos y auto-exclusión",
    "390006636": "+44 800 011 9847",
    "417472850": "Operaciones de corto a largo plazo",
    "429319069": "Inversiones tan bajas como 0.35 USD",
    "432518896": "La confianza del cliente es nuestra máxima prioridad, y es por eso que millones de usuarios nos eligen. Estas son algunas de las cosas que nos convierten en un proveedor líder de servicios de comercio en línea.",
    "433146834": "Correo electrónico no válido",
    "437894033": "O regístrese con",
    "438011803": "Shyamala has been with the group for over 10 years, ensuring smooth workplace and customer service operations. Shyamala is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "438621172": "Los clientes que deseen operar FX y CFDs con procesamiento directo tendrán su cuenta abierta con Binary (FX) Ltd.",
    "440640068": "No es residente en un país restringido tales como Canadá, Costa Rica, Hong Kong, Israel, Jersey, Malasia, Malta, Paraguay, Emiratos Árabes Unidos, EE. UU. o cualquier otro país restringido que haya sido identificado por el Grupo de Acción Financiera Internacional (GAFI) como país con deficiencias estratégicas.",
    "476621330": "Abrir cuenta",
    "477096400": "En la página <0>Retiro</0>, siga las instrucciones en pantalla.",
    "493622337": "¿Cómo podemos ayudar?",
    "493624248": "Evite operar cuando sea propenso a un mal juicio.",
    "501503358": "Personalice su gráfico con indicadores técnicos y widgets - todo lo que<0/>necesita para tomar decisiones de trading más inteligentes.",
    "513945213": "Acepto los <0> Términos y condiciones </0>",
    "526681070": "Nuestro acuerdo con afiliados, broker introductores, desarrolladores que usan nuestra API y agentes de pago",
    "543697462": "Depósito mínimo de 5 USD",
    "560281742": "opciones binarias, Forex, mercado de Forex, comercio en línea, comercio financiero, comercio binario, comercio de índices, operar con índices, operaciones de divisas, operaciones con materias primas, estrategia de opciones binarias, corredor binario, apuesta binaria, plataforma de operaciones con opciones binarias, estrategia binaria, finanzas, inversión, trading",
    "569354588": "También puede administrar sus fondos a través de un agente de pagos si el servicio está disponible en su país.",
    "586789100": "Elija entre una variedad de tipos de operaciones personalizables con inversiones tan bajas como $0.35 y duraciones de tan solo un segundo.",
    "599043581": "CEO - Bitcoin Informer",
    "633795832": "Solo opere con dinero que pueda permitirse perder.",
    "642995056": "Correo electrónico",
    "646775862": "Mena FFXPO",
    "649761281": "¿Cómo retiro fondos de mi cuenta Deriv?",
    "656552751": "Los residentes de la Unión Europea que desean operar con productos de inversión tendrán sus cuentas abiertas con Binary Investments (Europe) Ltd.",
    "658337631": "¿Tiene una cuenta <0>Binary.com </0>? Puede <1>iniciar sesión</1> en <0>Deriv</0> con su nombre de usuario y contraseña <0>Binary.com</0>",
    "663180477": "Primera experiencia comercial del cliente",
    "674253530": "Haga clic en <0>¿Olvidé mi contraseña?</0>",
    "677165328": "Controle los inicios de sesión recientes de su cuenta a través del historial de sesiones.",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia.",
    "682108610": "Tanto si es un principiante como un trader experimentado, nuestra experiencia comercial es algo que le encantará.",
    "684865554": "Waqas heads our Product Design department. He has more than 20 years of experience as a product specialist, leading multi-disciplinary teams to ship compelling products and services in domains including healthcare, human resources, and FinTech. Waqas holds a PhD in bioinformatics from the University of Cambridge.",
    "684970127": "BIEL RTS28 para 2017",
    "692499250": "El comercio en línea es emocionante pero implica riesgos y puede conducir a una adicción. En Deriv, prestamos atención a los mejores intereses de nuestros clientes y los alentamos a practicar <0>comercio responsable</0>. Si usted es nuevo en esto, también puede practicar el comercio con fondos virtuales ilimitados antes de arriesgar su dinero.",
    "704532260": "Regístrese con solo su correo electrónico. No se requiere tarjeta de crédito ni depósito mínimo.",
    "720519019": "Restablecer mi contraseña",
    "777848993": "activos negociables y en crecimiento",
    "782556328": "Riesgos asociados con el comercio con los que debe estar familiarizado",
    "783153785": "Fondos virtuales ilimitados",
    "785973496": "Portugal",
    "795493132": "Polonia",
    "799585874": "Los productos financieros ofrecidos por este sitio web incluyen opciones binarias, contratos por diferencias (CFDs) y otros derivativos y productos financieros complejos. Es posible que operar con opciones binarias no sea apropiado para todos. Operar con CFDs implica un alto nivel de riesgo, dado que el apalancamiento puede funcionar tanto en su beneficio como en su contra. Como consecuencia de esto, es posible que los productos ofrecidos en este sitio web no sean apropiados para todos los inversores debido al riesgo de perder todo el capital invertido. Nunca invierta más dinero del que puede permitirse perder, y nunca opere con dinero prestado. Antes de operar con los productos financieros complejos ofrecidos, asegúrese de entender los riesgos que esto implica e infórmese acerca del <0>Trading Responsable.</0>",
    "812743271": "Construya su estrategia<0/>visualmente",
    "814009433": "Volumen total de operaciones",
    "815296997": "Llámenos",
    "836228706": "Utilice diferentes contraseñas para su correo electrónico y su cuenta de Deriv y establezca una contraseña difícil.",
    "843376778": "Comprende que comprará y venderá contratos financieros sujetos a estos términos y condiciones.",
    "847028402": "Revise su correo electrónico",
    "850735123": "Sugerencias de temas",
    "856955264": "Oficina en Malta",
    "857538178": "Forex, índices, materias primas e índices sintéticos - ya sean los mercados mundiales o sintéticos los que le entusiasman, los encontrará aquí.",
    "868499940": "Comenzar a operar con Deriv",
    "870024273": "Si no recuerda su contraseña, puede restablecerla siguiendo estos pasos:",
    "874998428": "estrategias preconstruidas incluidas",
    "876001650": "Haga clic en el enlace de verificación para configurar su nueva contraseña.",
    "876581050": "Eslovaquia",
    "878676836": "Documentos de información clave",
    "879478126": "Dubái",
    "882216897": "Se requiere correo electrónico",
    "886712679": "Licenciada y regulada",
    "889555232": "Online trading can incur losses as well as gains. Prices may vary due to changes in the market which may impact the return on your investment. The products that we offer are ‘complex products’ and may not be suitable for everyone. Trading on our products carries a high level of risk and you risk losing all of your invested capital. Please refer to the <0>Key Information Documents</0> on our website to understand all the risks involved before you start trading.",
    "889748108": "Oficina Paraguay",
    "895567953": "activos para activar su bot",
    "897072394": "video de la plataforma deriv.app",
    "913295663": "Proteger su cuenta cuando cambia la contraseña",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas. Autorizado y regulado por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas - <0>ver licencia</0>.",
    "933114237": "Cambiar sus datos personales",
    "933198822": "Lun-Vie: 24 horas",
    "933798309": "Deriv no usa su dinero para sus intereses comerciales y se le permite retirar su dinero en cualquier momento. Todo su dinero está segregado y retenido en instituciones financieras seguras y con licencia. De esta manera, en el caso de que Deriv se vuelva insolvente, todo su dinero le será devuelto porque nunca se fusionará con el nuestro.",
    "935431940": "Haga un depósito",
    "938144523": "Servicio de ayuda internacional",
    "946205736": "¿Por qué elegir Deriv?",
    "958356303": "2. Siga el gráfico",
    "959191101": "Jeyavarthini drives our customer support strategy and assists her team to establish a sustainable relationship with our clients. Before joining us in 2017, Jeyavarthini worked for Intel in Malaysia. She holds an honours degree in Information Technology with a speciality in Information System Security (ISS) from Asia Pacific University associated with Staffordshire University, UK.",
    "959971586": "Le enviaremos instrucciones por correo electrónico para restablecer su contraseña.",
    "965324869": "El equipo de soporte de Deriv está disponible 24/7, incluso los fines de semana. Puede plantear cuestions fácilmente por teléfono y con un sistema de tickets de servicio al cliente. También tenemos un <0>Centro de ayuda</0> para responder sus preguntas más comunes.",
    "967139437": "Dirección de correo electrónico",
    "970910854": "Abra una cuenta real y comience a operar con dinero real. Opere con forex, índices, materias primas y otros derivados.",
    "973734471": "Finlandia",
    "984854065": "Obtenga su cuenta gratis ahora.",
    "995083581": "Quality Assurance Manager",
    "1019021213": "Corporate offices",
    "1021490172": "Pruebe con otra palabra clave",
    "1032457812": "Cuenta de índices sintéticos DMT5",
    "1042159668": "Abra una cuenta demo y comience a operar gratis. Practica con una cantidad ilimitada de fondos.",
    "1064726304": "El comercio de derivados puede implicar riesgos sustanciales. No opere con dinero que no puede permitirse perder y nunca opere con dinero prestado. Aprenda más sobre <0>Comercio Responsable</0>.",
    "1068274500": "Iniciar un chat",
    "1085746012": "Volver a los temas de ayuda",
    "1089165018": "Ponerse en contacto",
    "1101961751": "Binary (FX) Ltd., Lote nº F16, Primer piso, Paragon Labuan, Jalan Tun Mustapha, 87000 Territorio Federal de Labuan, Malasia. Licenciado y regulado por la Autoridad de Servicios Financieros de Labuan para llevar a cabo un negocio de corretaje de cambios <0>licencia nº MB/18/0024</0>.",
    "1103215117": "Limit the losses you may incur within a specified period.",
    "1132338146": "Deriv es una empresa de trading en línea que ofrece la más amplia selección de derivados a precios competitivos.",
    "1132387940": "Binary (SVG) Ltd",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1152409978": "Plataforma DMT5",
    "1166705802": "Código de error: página 404 no encontrada",
    "1173301992": "Hacemos esto enviándole un correo electrónico con un enlace para <0>retirar</0> sus fondos. También puede copiar y pegar el código de verificación del correo electrónico a la página retirar. Idealmente, debe ser la única persona con acceso a su correo electrónico y esto nos ayudará a confirmar su identidad. El enlace caducará después de una hora. Solicite un nuevo enlace si está usando el enlace después de este período.",
    "1183609845": "Opere con lo que prefiera",
    "1189085544": "Tiene suficiente experiencia y conocimientos en comercio financiero para ser capaz de evaluar los méritos y riesgos de adquirir contratos financieros a través de este sitio. No ha utilizado la información contenida en este sitio para realizar esa evaluación.",
    "1189875009": "Historial probado",
    "1214098313": "Disfrute la comodidad y la seguridad de almacenar sus estrategias en su Google Drive.",
    "1219754757": "Su seguridad, nuestra prioridad",
    "1250104422": "Operador de Forex",
    "1253759644": "Establezca un límite para sus pérdidas y manténgalo.",
    "1257029444": "Revise su correo electrónico y haga clic en el enlace proporcionado para restablecer su contraseña.",
    "1263896624": "The Binary Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1276600013": "Plataforma DBot",
    "1280380287": "Hungría",
    "1285517993": "Automatice sus ideas de trading sin escribir código",
    "1286094280": "Retirar",
    "1289363035": "Use nuestra cuenta de demostración y aprenda a operar utilizando fondos virtuales sin riesgo.",
    "1290909838": "Supervise rendimiento",
    "1299144461": "Términos y condiciones",
    "1300361383": "Autentique su cuenta en la página de verificación.",
    "1331687771": "Para mantener sus fondos seguros de una parte no autorizada, siempre le pedimos que confirme su identidad antes de poder enviar una solicitud de retiro.",
    "1334260583": "Administrar su cuenta",
    "1378711565": "Al darnos su dirección de correo electrónico, acepta recibir correos electrónicos de marketing de nuestra parte. Puede darse de baja de estos correos electrónicos en cualquier momento.",
    "1386312589": "El comercio en Deriv puede hacerse adictivo. Si desea dejar de operar por un período de tiempo, utilice nuestras opciones de autoexclusión.",
    "1387503299": "Iniciar sesión",
    "1388146845": "Our story",
    "1400388467": "Tabla 6 - Información de probabilidad de ejecución",
    "1406063100": "Gestione sus fondos de forma rápida y fácil. Aceptamos muchas opciones de depósito y retiro.",
    "1407191858": "DTrader",
    "1407269335": "Vaya a la página de inicio de sesión.",
    "1421531765": "Cómo mantenemos sus fondos, transferencias entre sus cuentas y nuestros bonos para usted",
    "1438751571": "3. Compre su opción",
    "1445592224": "Accidentalmente nos proporcionó otra dirección de correo electrónico (tal vez una de trabajo o una personal diferente a la que pensaba utilizar).",
    "1470207808": "Letonia",
    "1480604047": "Cumplimos con los reguladores de todo el mundo.",
    "1493835906": "Francia",
    "1509801671": "Head of Product Design",
    "1518948120": "Cree cuentas demo (estándar DMT5, avanzada DMT5 o de índices sintéticos DMT5) — la mejor manera de experimentar la plataforma, familiarizarse con las herramientas y aprender técnicas de trading.",
    "1528031455": "¿Ya tiene una cuenta?",
    "1536681881": "DMT5 mac",
    "1541818425": "Restablecer contraseña",
    "1563171583": "Ha leído nuestra declaración de privacidad y nos da su consentimiento para procesar su información personal.",
    "1568176350": "Para cambiar su contraseña Deriv si ya inició sesión y conoce su contraseña:",
    "1570759712": "Personal Wealth",
    "1571246766": "¿Tiene una cuenta Binary.com? Simplemente inicie sesión en Deriv.com con sus credenciales de Binary.com",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1582034624": "¿Necesita ayuda con nuestros productos y servicios? Lea nuestras preguntas frecuentes o háganos una pregunta.",
    "1582180987": "No negocie con dinero prestado.",
    "1582462514": "Revise su ortografía y vuelva a intentarlo",
    "1586065334": "Paraguay",
    "1593188319": "Si tiene una cuenta de dinero real, también debe marcar la casilla \"Tengo una cuenta de dinero real\" y verificar su fecha de nacimiento.",
    "1607559519": "Afiliados",
    "1607906850": "Como prefiera",
    "1611194169": "1. Regístrese con Deriv",
    "1612651326": "Haga clic en <0>cambiar contraseña</0> para confirmar.",
    "1622406547": "404: No encontrado",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, República de Vanuatu. Licenciada y regulada por la Comisión de Servicios Financieros de Vanuatu - <0>ver licencia<0>.",
    "1631620531": "Years of industry experience",
    "1645164568": "cero costo para construir",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1677027187": "Forex",
    "1689747267": "Patentado, autorizado y regulado",
    "1693902817": "Conciencia y gestión de riesgos",
    "1694241835": "5. Revise las ganancias",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1761135327": "Salvaguardar",
    "1767992960": "Suena genial. Empecemos.",
    "1782703044": "Regístrese",
    "1783193389": "Registro fácil - Deriv.com",
    "1806160830": "Deriv es una nueva plataforma de trading creada por Binary Group, un pionero galardonado con múltiples premios en el trading online. Se basa en 20 años de experiencia, orientación al cliente e innovación técnica. Con nuestra experiencia y herramientas de trading potentes pero simples, los operadores nuevos y profesionales pueden comprender el riesgo y tomar mejores decisiones comerciales.",
    "1807936072": "Chipre",
    "1826550764": "Por qué nosotros",
    "1845394200": "En Deriv, aplicamos las mejores medidas de seguridad de su clase, como la encriptación SSL para proteger su cuenta y sus datos personales.",
    "1873846099": "Lo hacemos de esta manera:",
    "1884652280": "¿Quién puede abrir una cuenta?",
    "1895495509": "EMPRESA",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Nuestras oficinas",
    "1905702565": "Protección del dinero del cliente",
    "1913327137": "Deriv está <0> autorizado y regulado </0> por varias entidades que se aseguran de que tengamos sistemas para proteger a nuestros clientes. Nuestros reguladores incluyen la Autoridad de Servicios Financieros de Malta (MFSA), la Autoridad de Servicios Financieros de Labuan (Labuan FSA), la Comisión de Servicios Financieros de Vanuatu (VFSC) y la Comisión de Servicios Financieros de las Islas Vírgenes Británicas.",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1927617435": "Privacidad y seguridad",
    "1951156336": "La plataforma de trading FX<0/>y CFD<0/>todo en uno",
    "1969417893": "Haga clic en el enlace \"restablecer su contraseña\" cerca de la parte inferior de la página.",
    "1979503547": "Términos comerciales",
    "1988153223": "Dirección de correo electrónico",
    "1994023526": "La dirección de correo electrónico que ingresó tenía un fallo o error tipográfico (pasa hasta en las mejores familias).",
    "2004091334": "Opere con lo que quiera,<0/>cuando quiera...",
    "2009782796": "With more than 11 years of experience in Quality Assurance (QA), Mun Sei is well versed in all stages of software development life cycle, as well as in all forms of QA testing. She holds a bachelor’s degree in computer science.",
    "2021226070": "La plataforma elegida por profesionales de todo el mundo.",
    "2022083611": "Qué hacemos y qué no hacemos con sus datos y cómo usamos las cookies",
    "2029237955": "Labuan",
    "2041031651": "Licencias y regulaciones",
    "2042367588": "Prediga tendencias de mercado más amplias y diversifique su riesgo con índices que miden el rendimiento general de un mercado.",
    "2052160216": "DevOps Manager",
    "2059807083": "Busque en su correo electrónico un mensaje con el enlace para restablecer su contraseña. Revise su bandeja spam",
    "2063124235": "O REGÍSTRESE CON",
    "2066861845": "Más inteligentes",
    "2077477107": "Global Brand",
    "2083879180": "Estoy muy entusiasmado con toda la tecnología involucrada en Deriv.com, una plataforma intuitiva y optimizada.",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2098937283": "Introduzca su nueva contraseña.",
    "2102613662": "Este canal no funciona",
    "2113440022": "Únase a más de 1 millón de traders en todo el mundo",
    "2117767056": "¿Cómo cambio o restablezco mi contraseña Deriv?",
    "2125379105": "Únase a nosotros gratis",
    "2127686694": "Nuestra lista de métodos de pago admitidos incluye transferencia bancaria, tarjetas de crédito / débito, billeteras electrónicas y criptomonedas.",
    "-1583454275": "Comience a automatizar",
    "-795459217": "Ver demo en vivo",
    "-132463075": "Cómo funciona",
    "-443850363": "¡Regístrese gratis ahora!",
    "-1315819894": "Crear una cuenta gratis",
    "-1831041777": "o regístrese con",
    "-518894746": "Prueba la experiencia Deriv",
    "-240213265": "Ver demostración en vivo",
    "-1718206543": "Ingrese su dirección de correo electrónico para comenzar",
    "-963766356": "¿Estás listo para unirse a nosotros?",
    "-361731851": "Probar gratis",
    "-442294935": "Descubra DTrader ahora",
    "-215905387": "DBot",
    "-981017278": "Operación automatizada a su alcance. No se necesita codificación.",
    "-275344479": "Descubra DMT5 ahora",
    "-988523882": "DMT5",
    "-2130720993": "Revise nuestras otras plataformas",
    "-1467371190": "¿No recibió su correo electrónico?",
    "-1454874959": "Deriv es una nueva plataforma de operación creada por Binary Group, un pionero galardonado con múltiples premios en el comercio online.",
    "-772888120": "CONÉCTESE CON NOSOTROS",
    "-1991343658": "OPERAR",
    "-34495732": "Información regulatoria",
    "-181484419": "Trading responsable",
    "-1086253633": "AYUDA",
    "-1642457320": "Centro de ayuda",
    "-1306639327": "Métodos de pago",
    "-1829383827": "Contáctenos",
    "-623010485": "ASOCÍESE CON NOSOTROS",
    "-1974212061": "Programas de Afiliados e IB",
    "-1907368153": "En la Unión Europea, los productos de inversión se ofrecen a través de Binary Investments (Europe) Ltd., W Business Centre, Nivel 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulado como proveedor de servicios de categoría 3, por la Autoridad de Servicios Financieros de Malta ( <0>licencia n° IS/70156</0>).",
    "-920828568": "Deriv | Todos los derechos reservados",
    "-773544978": "Página Inicio",
    "-1076138910": "Operar",
    "-1716121042": "Centro de Ayuda",
    "-2139303636": "Es posible que haya seguido un enlace roto o que la página se haya movido a una nueva dirección.",
    "-1382682644": "Ir a la página de inicio",
    "-1855417261": "Our leadership",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1596803207": "JOIN US",
    "-1660566519": "We are looking for ambitious, talented and motivated people to join our team. Learn more about the exciting positions avaliable.",
    "-2040391444": "View open positions",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1446498157": "Human Resources and Customer Service Operations Manager",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-1586772552": "Customer Support Manager",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-209285477": "Nuestros números",
    "-550677199": "Cuentas de trading abiertas",
    "-183146919": "Operaciones del mes pasado",
    "-2138245536": "Withdrawal last month",
    "-677840116": "Team members",
    "-1245184743": "Nationalites",
    "-1617352279": "El correo electrónico está en su bandeja de spam (a veces las cosas se pierden allí).",
    "-547557964": "No podemos enviar el correo electrónico a esta dirección (generalmente debido a los firewalls o al filtrado).",
    "-1058975631": "Revisar correo electrónico",
    "-173774131": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas.",
    "-276906320": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas:",
    "-1878043830": "Vuelva a ingresar su correo electrónico e intente nuevamente",
    "-1413004494": "Relaciones públicas",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Desarrollo comercial",
    "-1899943627": "Sáb-Dom: 8:00 am - 5pm GMT",
    "-20352822": "Envíenos un correo electrónico",
    "-427923956": "support@deriv.com",
    "-394459741": "¿Necesita ayuda?",
    "-1436116386": "Pruebe nuestro Centro de ayuda. Encontrará artículos de búsqueda, fáciles de seguir y útiles para comenzar.",
    "-1156221138": "Ir al Centro de ayuda",
    "-705682181": "Malta",
    "-900869918": "Level 3, W Business Centre,<0 />Triq Dun Karm BIrkirkara BKR9033 Malta.",
    "-283810073": "Malasia",
    "-1369959369": "Oficina en Malasia",
    "-1071652551": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan.",
    "-1588055359": "Unit 3004, 1 Lake Plaza, Cluster T,<0 />Jumeirah Lake Towers, Dubai, UAE.",
    "-1679181728": "Oficina en Dubái",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-2124064739": "Preguntas, informes de errores, comentarios, solicitudes de funciones: estamos aquí para todo.",
    "-316740382": "1. Seleccione su activo",
    "-2109493526": "2. Establezca las condiciones de compra",
    "-179851357": "3. Establezca las condiciones de reinicio",
    "-1508069714": "4. Ejecute el bot",
    "-760868549": "Comience con una <0/>estrategia popular",
    "-447530147": "Estrategias Martingale, D’Alembert, Grind de Oscar, RSI de Cuttler, Bandas de Bollinger y SMA Crossover — cargue y personalice estrategias comprobadas o cree las suyas desde cero.",
    "-315611205": "Estrategia",
    "-1855708032": "Simplemente arrastre, suelte y configure bloques e indicadores preconstruidos en un lienzo para armar su bot. No se necesita codificación.",
    "-2032894108": "Construya la estrategia de bot",
    "-1701284978": "Maximizar ganancias,<0/>limitar pérdidas",
    "-1442340318": "Use herramientas de análisis, indicadores y lógica inteligente, tales como take-profit y stop-loss para maximizar sus ganancias y limitar las pérdidas.",
    "-641972271": "Herramienta de análisis",
    "-1829114895": "Supervise su<0/>rendimiento",
    "-386070899": "Acceda a tutoriales, guías e información de referencia a medida que construye su bot.",
    "-1407654273": "Ayuda integrada",
    "-772808540": "Guarde sus<0/>estrategias",
    "-744537115": "Guarde la estrategia de bot",
    "-702312029": "2. Cree una cuenta DMT5",
    "-836712223": "3. Deposite fondos en su cuenta",
    "-1520330607": "apalancamiento máximo",
    "-1794512084": "tamaño máximo de lote",
    "-229880727": "Cuenta estándar DMT5",
    "-170966204": "La cuenta estándar ofrece a los traders nuevos y experimentados un alto apalancamiento y diferenciales variables para una máxima flexibilidad. Opere con materias primas, criptomonedas, pares de divisas mayores (estándar y micro lotes) y menores con alto apalancamiento.",
    "-2070986637": "Cuenta avanzada DMT5",
    "-208477516": "La cuenta avanzada es una cuenta de A Book 100% donde sus operaciones se transfieren directamente al mercado, lo que le brinda acceso directo a proveedores de liquidez de forex. Opere pares de divisas mayores, menores y exóticos con diferenciales ajustados y mayores volúmenes comerciales.",
    "-1610129690": "La cuenta de Índices sintéticos le permite operar con contratos por diferencia (CFDs) en índices sintéticos que imitan movimientos del mundo real. Disponibles para operar 24/7 y auditados para transparencia por un tercero independiente.",
    "-968629111": "Practique con cuentas demo",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "inversión mínima",
    "-716770812": "duración flexible de operación",
    "-1693217838": "pago potencial",
    "-1208120040": "Tome decisiones de<0/>trading más inteligentes",
    "-360782203": "Temas relacionados",
    "-382618304": "¿No encontró su respuesta? Contáctenos",
    "-568162090": "Ha leído los Términos y condiciones legales en su totalidad.",
    "-875408778": "Tiene más de 18 años de edad, a menos que sea residente de Estonia con lo cual debería ser mayor de 21 años.",
    "-530602300": "Existen tres formas de abrir una cuenta. Usted puede",
    "-1794036720": "Ingresar su dirección de correo electrónico en la página principal y hacer clic en \"Crear una cuenta gratis\"",
    "-973106197": "Crear una cuenta con su inicio de sesión de Google",
    "-1401551881": "Crear una cuenta con su inicio de sesión de Facebook",
    "-217263303": "Para empezar, tendrá una cuenta de práctica. Después de abrir una cuenta de práctica puede actualizarla a una cuenta de dinero real.",
    "-97772699": "Si desea cambiar su nombre, fecha de nacimiento, país de residencia o dirección de correo electrónico, envíe un ticket y adjunte su comprobante de identidad y de domicilio.",
    "-1625136586": "Ingrese su dirección de correo electrónico. Recibirá un enlace de verificación a su bandeja de entrada.",
    "-1219535143": "Vaya a <0>Configuración > Seguridad y protección > Contraseña Deriv.</0>",
    "-5555959": "<0>Si ha iniciado sesión y no puede recordar su contraseña:</0>",
    "-46309305": "Haga clic en <0>Restablecer mi contraseña</0> para ir a la página <0>Elegir una nueva contraseña</0>. Si el botón no funciona, copie y pegue el enlace del correo electrónico a su navegador.",
    "-1580871634": "<0>Si no ha iniciado sesión y no puede recordar su contraseña:</0>",
    "-473955253": "Vaya a <0>Deriv.com > Iniciar sesión.</0>",
    "-366751016": "Haga clic en <0>¿Olvidé mi contraseña?</0>",
    "-1556393181": "Haga clic en la pestaña Cajero y elija su método de depósito preferido.",
    "-1271897873": "Puede depositar o retirar tan solo 5 USD / EUR / GBP / AUD usando algunas billeteras electrónicas. Los importes mínimos para todos los demás métodos de pago se especifican en la página de métodos de pago.",
    "-1051202946": "Ocasionalmente le solicitaremos que verifique su cuenta enviándole un enlace de verificación. Esto es para confirmar su identidad y que su cuenta no ha sido comprometida.",
    "-801799014": "Si su enlace de verificación ha caducado, intente solicitar un retiro o iniciar sesión de nuevo.",
    "-1144688311": "Procesamos todos sus depósitos y retiros dentro de las 24 horas. Sin embargo, su banco o servicio de transferencia de dinero puede requerir tiempo adicional para procesar su solicitud.",
    "-2017602676": "Para retirar fondos de su cuenta Deriv, asegúrese de estar utilizando la cuenta real correcta:",
    "-435917313": "Vaya a <0>Cajero > Retirar.</0>",
    "-1026703380": "Haga clic en <0>Solicitar correo electrónico de verificación</0> para recibir un correo electrónico de verificación.",
    "-1000347004": "Revise su correo electrónico para ver un mensaje con el enlace para retirar sus fondos. Verifique su carpeta de correo no deseado o correo basura si no lo ve.",
    "-213799039": "Revisaremos su solicitud de retiro y le informaremos por correo electrónico una vez que su retiro haya sido procesado con éxito.",
    "-732605217": "Para mantener su cuenta segura de una parte no autorizada, siempre le pedimos que confirme su identidad antes de cambiar o restablecer su contraseña.",
    "-1466554713": "Si ha olvidado su contraseña actual, le enviaremos un correo electrónico con el enlace para restablecerla. Idealmente, debe ser la única persona con acceso a su correo electrónico y esto nos ayudará a confirmar su identidad. El enlace caducará después de una hora. Solicite un nuevo enlace si está usando el enlace después de este período.",
    "-2105554611": "Para obtener más información sobre las mejores prácticas de seguridad, diríjase a la página <0>Mantenerse seguro</0>.",
    "-1299484872": "Cuenta",
    "-298342549": "Recuperar su contraseña",
    "-873430358": "Autenticar su cuenta",
    "-1612801567": "Depósitos y retiros",
    "-1108803896": "Depósitos",
    "-1617956626": "Enlace de verificación caducado",
    "-1689659144": "Retiros",
    "-1800902200": "Proteger su cuenta cuando realiza retiros",
    "-2100048453": "Lo sentimos, no pudimos encontrar algún resultado que coincida con \"{{search}}\".",
    "-859753143": "Consejos de búsqueda:",
    "-177264246": "Mantenga su término de búsqueda corto ya que nuestras capacidades de búsqueda funcionan mejor con términos de búsqueda cortos",
    "-1464470638": "Ayuda",
    "-677783170": "Esta es su experiencia comercial definitiva",
    "-123221381": "La próxima evolución del comercio en línea por Binary.com",
    "-663862998": "Mercados",
    "-1360155081": "Participe en el mercado financiero más grande del mundo, donde se compran y venden más de $ 5 billones de monedas cada día.",
    "-813030681": "Índices",
    "-362324454": "Materias primas",
    "-1713237231": "Opere con recursos naturales que son centrales para la economía mundial y aproveche las oportunidades creadas por los mercados volátiles.",
    "-947407631": "Índices sintéticos",
    "-1293694434": "3 pasos simples",
    "-866630583": "Practique",
    "-1053710891": "Elija entre tres plataformas potentes, diseñadas para usted",
    "-325078557": "Plataforma DTrader",
    "-677122037": "El servicio de atención al cliente es increíble y el primero en responder a las consultas y ayudar en la parte de marketing. No es difícil referir nuevos miembros a Binary.com ya que el nombre de la compañía ya se conoce por su buena ética.",
    "-441585255": "Superó mis expectativas. Binary lo hizo bien con Deriv. El comercio en la plataforma es excelente y permite realizar análisis gráficos precisos del mercado y agregar marcas de soporte y resistencia con el uso de líneas horizontales, RSI, FIBO y mucho más.",
    "-642822922": "Lo que dicen nuestros clientes sobre Deriv",
    "-821418875": "Operador",
    "-702482596": "Mercado sintético exclusivo disponible 24/7",
    "-1498810957": "Crear una cuenta demo gratis",
    "-689474623": "Su mejor experiencia de trading en línea",
    "-1243977469": "Habilite la autenticación de dos factores en su cuenta.",
    "-1539335636": "Siempre mantenga su navegador actualizado. Recomendamos utilizar la versión más reciente de Google Chrome.",
    "-1973818641": "Configure su PC y su teléfono móvil para utilizar el DNS de Cloudfare siguiendo las instrucciones en nuestro sitio web.",
    "-667020211": "No comparta su cuenta de Deriv ni sus métodos de pago con otra persona.",
    "-682884675": "Instale un software antivirus (como Avast Free para Windows y Mac) en su computadora.",
    "-1350943103": "Manténgase seguro",
    "-164216325": "Aprenda cómo mejorar la seguridad de su cuenta y gestionar el riesgo de sus operaciones.",
    "-936957713": "Entienda los riesgos",
    "-1354825404": "¿Novato en trading?",
    "-1200829154": "BIEL RTS28 para 2018",
    "-798082469": "Tabla 1 - Tipo de centro de ejecución",
    "-1310238478": "Tabla 4 - Información de Precio Diario",
    "-1815880878": "Tabla 3 - Información de Precio Intradía",
    "-1348498419": "Divulgaciones del Pilar 3",
    "-1026942776": "Abrir el informe de divulgación del Pilar 3",
    "-332558898": "(Ver licencia)",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croacia",
    "-1522713441": "Estonia",
    "-1793738569": "Alemania",
    "-568805686": "Italia",
    "-763121177": "Irlanda",
    "-1813987599": "Lituania",
    "-751076755": "Luxemburgo",
    "-1126250421": "Holanda",
    "-25174273": "Rumania",
    "-1114192634": "Eslovenia",
    "-2054234308": "España",
    "-2121510827": "Suecia",
    "-980586483": "Reino Unido",
    "-1833153607": "Deriv opera bajo la jurisdicción de Binary.com, que posee múltiples licencias para cumplir con los requisitos reglamentarios en todo el mundo.",
    "-1272277248": "Los servicios ofrecidos en Deriv y Binary.com son proporcionados por Binary Group. El grupo tiene varias compañías subsidiarias que tienen licencia para operar Deriv y Binary.com en sus jurisdicciones registradas.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, con la oficina registrada en W Business Centre, Nivel 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, está autorizado y regulado como proveedor de servicios de inversión de categoría 3, por la Autoridad de Servicios Financieros de Malta (<0>licencia n° IS/70156</0>).",
    "-496141608": "Derechos de pasaporte de la UE: Binary Investments (Europe) Ltd tiene derecho a proporcionar sus servicios a los estados miembros de la UE a través de los derechos de pasaporte de la UE. Consulte el mapa de arriba para ver la lista de países de la UE que tienen acceso a Deriv y Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, San Vicente y las Granadinas; número de empresa 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Regresar al inicio de sesión",
    "-2090217608": "Perfeccione sus habilidades con una cuenta demo gratuita.",
    "-371791281": "Guarde una parte de sus ganancias para evitar perderlo todo.",
    "-1049614092": "Practique el comercio responsable al comprender los riesgos involucrados y cómo puede administrarlos estableciendo límites en su actividad comercial.",
    "-1210392837": "El comercio en línea es emocionante, pero es una actividad arriesgada y puede convertirse en una adicción. Aquí hay algunas pautas para ayudarle a administrar los riesgos del comercio en línea.",
    "-1568909949": "With Deriv, you can self-exclude yourself or set limits on your trading activities through our site. You may also <0>contact us</0> to state the limits you wish to set.",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-624933500": "Otros avisos y divulgaciones reglamentarias",
    "-504983445": "Deriv es la próxima evolución de Binary.com, una plataforma galardonada en la que se ha confiado durante 20 años.",
    "-249704149": "Su privacidad y seguridad son nuestra máxima prioridad. Nunca usaremos sus datos sin su consentimiento.",
    "-1925637922": "Términos generales",
    "-1733967330": "El principal acuerdo en el que está entrando con nosotros para usar Deriv",
    "-1421512186": "Nuestras plataformas y las transacciones que puede realizar en ellas, además de otros detalles importantes sobre el comercio en Deriv",
    "-103871873": "Fondos y transferencias",
    "-9461328": "Seguridad y privacidad",
    "-1051517182": "Términos comerciales",
    "-732092769": "Divulgación de riesgos",
    "-544582468": "Lea nuestros términos y condiciones para conocer cómo administramos nuestros feeds de datos, seguridad, privacidad y más.",
    "-758964326": "Detalles de nuestro acuerdo con usted, cómo protegemos sus fondos y seguridad, y más",
    "-1075553406": "Binary Group, los propietarios de las marcas Deriv y Binary.com, tiene una historia que se remonta a 1999 cuando sentamos las bases para el primer servicio de comercio de probabilidades fijas del mundo. Desde entonces, hemos ido fortaleciéndonos, obteniendo la confianza de los operadores de todo el mundo.",
    "-392665367": "Ayuda cuando la necesita",
    "-367457070": "Deriv facilita que cualquiera pueda comenzar a operar, comprender el riesgo y tomar mejores decisiones comerciales. Nuestras herramientas y plataformas tienen instrucciones claras y simples y son intuitivamente fáciles de navegar. También ofrecemos regularmente noticias de mercado, análisis, seminarios web, libros electrónicos, tutoriales en forma de video y artículos del centro de ayuda para ayudarle a mantenerse informado y convertirse en un mejor operador.",
    "-1783075999": "Deriv trabaja con el objetivo de mantener la creencia de nuestros clientes en la cima lo que nos convierte en la plataforma de operación en línea más confiable. Encuentre más razones para confiar en nosotros en cuanto a la operación en línea.",
    "-1302553413": "Por qué elegir Deriv",
    "-594286125": "Practique el comercio con Deriv todo el tiempo que desee. Sin riesgo, sin tarifas ocultas.",
    "-1773685845": "Todos los mercados y plataformas",
    "-661813412": "Disfrute de acceso completo a todos nuestros mercados y plataformas.",
    "-1520902282": "No se necesita tarjeta de crédito"
}