{
    "2282350": "Más específicamente, cuando adquirimos un contrato con usted, tenemos el deber de ofrecerle la \"mejor ejecución\". La mejor ejecución significa que debemos tomar las medidas razonables para obtener el mejor resultado posible para usted al ejecutar su orden. Este documento proporciona un resumen de nuestra política de la mejor ejecución.",
    "9961205": "Oficina en Labuan",
    "20529905": "Haga clic en <0>Sí, soy yo</0>. Si el botón no funciona, copie y pegue el código de verificación del correo electrónico en su navegador.",
    "21294053": "Desde 1999, el grupo ha servido a los comerciantes de todo el mundo con integridad y fiabilidad. Siempre nos apegamos a los más altos estándares éticos y requisitos reglamentarios.",
    "22995280": "La plataforma para empezar. Es potente pero fácil de usar.",
    "23601736": "Tiempo de procesamiento de retiros",
    "24406209": "La seguridad de su cuenta es muy importante para nosotros. Aquí están algunas maneras de mejorar la seguridad de su cuenta:",
    "29174682": "Generalmente no se ofrecerán operaciones con probabilidades inferiores de 0,05 a 1 (por ejemplo, pagos inferiores a 1,05 USD/GBP/EUR/AUD por cada 1 USD/GBP/EUR/AUD invertido).",
    "29442923": "Debido a la naturaleza de nuestro negocio como contraparte comercial, nuestras ganancias están vinculadas a los ingresos netos generados por usted a través del trading. Sin embargo, nuestro objetivo es establecer, mantener y operar acuerdos organizacionales y administrativos eficaces con vistas a tomar todas las medidas razonables para evitar que los conflictos de intereses constituyan o den lugar a un riesgo material de perjuicio para sus intereses.",
    "36109326": "La mejor experiencia comercial está a solo unos clics de distancia.",
    "39595561": "Vea cómo está funcionando su bot mientras ejecuta cada operación y reciba notificaciones a través de Telegram.",
    "41200199": "Debe notar que nuestro sitio web genera archivos de registro que graban las direcciones IP de los accesos a su cuenta, los intentos de inicio de sesión, y la información del dispositivo como el fabricante, modelo, sistema operativo, y navegador. Esta información es obtenida para el solo propósito de proveer asistencia al investigar su cuenta en el improbable caso que dicha cuenta haya sido accedida por usuarios no autorizados. La información provista por algunos cookies también nos ayuda a comprender cómo el visitante utiliza el sitio web, a fin de mejorar la presentación del contenido.",
    "59521256": "Página no encontrada",
    "63512348": "B. Prestación de servicios",
    "65227940": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, República de Vanuatu. Licenciada y regulada por la Comisión de Servicios Financieros de Vanuatu - <0>(ver licencia)</0>.",
    "66546661": "Si posee o gestiona un(os) sitio(s) web, debe hacer lo siguiente:",
    "76802666": "Enviamos un mensaje a {{email}} con un enlace para activar su cuenta.",
    "79962938": "Obtenga<0/>ayuda integral",
    "86410178": "Algunas operaciones pueden no caducar en un fin de semana; por lo tanto, la fecha de vencimiento de una operación puede retrasarse hasta el lunes siguiente si la fecha de vencimiento de la operación cae en sábado o domingo.",
    "87151727": "B. Riesgos de trading",
    "92480941": "También recopilamos información fiscal básica para los efectos del cumplimiento de CRS/FATCA. La información impositiva que nos provee solo puede ser divulgada a las autoridades encargadas legalmente de recopilar dicha información para la prestación de informes de CRS/FATCA, y lo hacemos solo cuando estamos obligados legalmente a recopilar y divulgar esta información a las autoridades. No utilizamos, divulgamos, o procesamos esta información con otros propósitos en ningún momento.",
    "107847811": "Nuestros cookies no son considerados dañinos y no pueden acceder a cualquier otra información en sus dispositivos.",
    "108720114": "C. Comunicación",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "132341126": "Si desea presentar una queja con respecto a nuestros servicios, puede contactarnos a <0>support@deriv.com </0>. Debe proporcionar todos los detalles relevantes relacionados con su queja. Investigaremos su consulta y le responderemos. Por lo general, proporcionamos una respuesta final dentro de los 15 días hábiles a partir del día en que recibimos todos los detalles relevantes.",
    "135812751": "Los Emiratos Árabes Unidos",
    "136714801": "... Y<0/>como lo prefiera",
    "142161217": "Nuestro sitio web incluye enlaces a otros sitios y puede contener publicidad relacionada con otros sitios web. Estos sitios y sus respectivos anuncios pueden añadir cookies a su navegador, por lo que están fuera de nuestro control. No somos responsables de las políticas de privacidad o del contenido de estos sitios. Le sugerimos leer las políticas de privacidad de estos sitios ya que pueden diferir de la nuestra.",
    "149294167": "Pagos de hasta 50,000 USD",
    "149658224": "Este acuerdo entre usted y Nosotros es complementario a nuestros términos y condiciones, publicados en nuestro sitio web, y todas las cláusulas, ya sea que aparezcan aquí o en otro lugar en nuestros términos y condiciones, son verdaderas y vinculantes.",
    "152659025": "Síganos en",
    "158047210": "Le garantizaremos principalmente la mejor ejecución, teniendo debidamente en cuenta el precio de mercado al calcular nuestro precio de compra / venta para el producto de referencia subyacente con el que se relaciona su operación. Para determinar el precio de mercado, tenemos acceso a una serie de diferentes fuentes de datos, que nos brindan una visión objetiva de las ofertas y demandas disponibles para los operadores.",
    "170940308": "Ya sea un principiante o un comerciante experimentado, le tenemos cubierto.",
    "173205088": "Nombre, dirección de correo electrónico y número de contacto",
    "188151506": "No debe representarse a sí mismo en sus actividades publicitarias como nuestro representante o como una persona que hemos autorizado.",
    "195139062": "A. Diferencias con otros feeds de datos",
    "216024147": "Chat en vivo",
    "216777430": "Iniciar sesión.",
    "232007840": "No podrá retener ni acumular fondos de terceros en su cuenta con Nosotros.",
    "237905983": "Comience fácilmente con una cuenta estándar DMT5 para un alto apalancamiento en sus operaciones forex.",
    "244983795": "Ingrese su contraseña actual y la nueva contraseña.",
    "256414143": "Manténgase seguro",
    "258823675": "Si su sesión está abierta, deberá ingresar su contraseña actual. Esto significa que si otra persona tiene acceso a su cuenta mientras usted está lejos de su pantalla, no podrá cambiar su contraseña sin su permiso.",
    "259043996": "Usted acepta cumplir con nuestras solicitudes razonables para verificar su cumplimiento de estos términos.",
    "259998221": "Revise su correo electrónico para ver un mensaje con el enlace para restablecer su contraseña. Verifique su carpeta de correo no deseado o basura si no lo ve.",
    "261036625": "Haga clic en <0>Guardar nueva contraseña</0> para confirmar.",
    "264391901": "Disfrute de mercados sintéticos que emulan la emoción de los mercados reales sin interrupciones impredecibles.",
    "266256719": "A. Introducción y alcance del acuerdo",
    "269376175": "marketing@deriv.com",
    "270215391": "Monitorear las posiciones",
    "275670257": "Este bono será procesado y acreditado a su cuenta cuando se cumplan los siguientes casos:",
    "275678369": "Los clientes del resto del mundo (con la excepción de ciertos países como los Estados Unidos, Canadá, Japón y la Unión Europea) que deseen operar con CFD, abrirán sus cuentas de Metatrader 5 con Binary (FX) Ltd. Binary.com no está disponible en Malasia.",
    "281752608": "B. Nuestra política",
    "284330687": "Hacemos lo posible para mantener un registro de los tipos de actividades realizadas en las cuales podría surgir o ha surgido un conflicto material. También mantenemos procedimientos para la gestión de conflictos reales o potenciales. Esto incluye procedimientos para mantener la independencia apropiada de nuestros funcionarios quienes están involucrados en actividades potencialmente en conflicto. Dichos procedimientos pueden ser implementados; por ejemplo, mediante la utilización de barreras de información, la separación física del personal, la segregación de funciones y responsabilidades así como el mantenimiento de una política de independencia, la cual requiere a nuestro personal actuar en el mejor interés de los clientes y obviar cualquier conflicto de intereses a la hora de proporcionarle nuestros servicios; o, en algunas circunstancias, negarse a actuar para usted o un posible cliente a modo de evitar conflictos de interés.",
    "288719886": "La Republica Checa",
    "291605393": "Grecia",
    "297768569": "No seremos responsables ante el cliente si incumple cualquiera de los términos y condiciones de este acuerdo o si comete fraude, errores de omisión, negligencia, mala conducta o incumplimiento voluntario.",
    "302618318": "I. Responsabilidad",
    "303539461": "Mustapha, 87000, Labuan",
    "317744607": "Descubra DBot ahora",
    "318815297": "Opere como prefiera",
    "322312419": "Nuestra misión es ofrecer a los traders precios competitivos junto con la selección más amplia de derivados para operar con la mayor comodidad.",
    "333248877": "No debe usar su cuenta como un servicio bancario y solo debe hacer depósitos con el fin de realizar operaciones en nuestra plataforma. No somos una institución financiera y no recibirá intereses sobre depósitos.",
    "334743919": "Reconocemos la importancia de proteger su información personal y financiera.",
    "335040248": "Sobre nosotros",
    "337900732": "Dinamarca",
    "338487422": "Nos reservamos el derecho a corregir los datos comerciales interbancarios en el caso de datos de mala tarificación o tipográficamente incorrectos.",
    "343914078": "Nuestra misión",
    "350294039": "Asunción,",
    "370006086": "Su información personal se utiliza principalmente como una forma de validarle como el legítimo propietario de la cuenta y el destinatario adecuado de los pagos de retiro. También usamos esta información para procesar sus operaciones. Recopilamos todos los datos personales y financieros directamente relacionados con usted cuando completa el formulario de apertura de cuenta. En todos los casos, tiene la obligación legal o contractual de proporcionarnos tal información. Si no nos proporciona dicha información, no podremos proporcionarle nuestros servicios.",
    "383149999": "Límites escritos y auto-exclusión",
    "390006636": "+44 800 011 9847",
    "394794825": "Los términos \"nosotros\", \"nos\", \"nuestro\" y \"nuestros\" se refieren a Binary (SVG) Ltd.",
    "407835591": "Si ocurre alguno de los eventos mencionados en los párrafos anteriores, podemos rescindir este acuerdo inmediatamente sin su consentimiento.",
    "414620740": "Se le advierte de los siguientes riesgos:",
    "417062659": "Nosotros, incluyendo cualquiera de nuestros directores, funcionarios, gerentes, empleados o agentes, no seremos responsables de cualquier pérdida, daño o deuda que haya surgido directa o indirectamente de este acuerdo o en relación con este.",
    "417472850": "Operaciones de corto a largo plazo",
    "421733815": "Las transferencias de monedas entre sub cuentas están permitidas hasta un máximo de 2,500 USD o equivalente y están sujetas a una tarifa de conversión de moneda. Se permiten transferencias entre cualquier par de divisas disponible.",
    "427174218": "Towers, Dubái, EAU.",
    "429319069": "Inversiones tan bajas como 0.35 USD",
    "432475508": "Utilizaremos nuestra mejor estimación de los movimientos del precio de mercado y el nivel esperado de tasas de interés, volatilidades implícitas y otras condiciones de mercado durante la vida de la operación financiera para calcular el precio que pagará (o el pago que recibirá) por operaciones financieras en Deriv en el momento en que se compra o vende dicha operación financiera. El cálculo se basa en matemáticas complejas e incluye un sesgo a nuestro favor. Los precios de la operación financiera (o los montos de pago) que le ofrecemos cuando especula en el mercado o los precios del índice pueden diferir sustancialmente de los precios disponibles en los mercados primarios donde se opera o se negocia con materias primas, lo que se debe a la parcialidad que nos favorece en el sistema de cálculo de precios mencionado anteriormente.",
    "433146834": "Correo electrónico no válido",
    "437894033": "O regístrese con",
    "438658383": "Si un tercero quiere o propone liquidación, reorganización, reestructuración, un acuerdo o composición, o una congelación o moratoria relacionada con usted o sus deudas de acuerdo con la ley, se inicia involuntariamente un procedimiento en su contra",
    "439771358": "El contenido de este sitio web está sujeto a ser modificado en cualquier momento sin previo aviso y se proporciona con el único fin de asistir a los inversores a la hora de tomar decisiones independientes con respecto a sus operaciones. Hemos tomado las medidas razonables para asegurar la exactitud de la información del sitio web.",
    "440640068": "No es residente en un país restringido tales como Canadá, Costa Rica, Hong Kong, Israel, Jersey, Malasia, Malta, Paraguay, Emiratos Árabes Unidos, EE. UU. o cualquier otro país restringido que haya sido identificado por el Grupo de Acción Financiera Internacional (GAFI) como país con deficiencias estratégicas.",
    "476621330": "Abrir cuenta",
    "477096400": "En la página <0>Retiro</0>, siga las instrucciones en pantalla.",
    "488891512": "Nuestra responsabilidad",
    "493622337": "¿Cómo podemos ayudar?",
    "493624248": "Evite operar cuando sea propenso a un mal juicio.",
    "506668598": "Recibe el monto depositado y realiza un depósito igual en su cuenta Deriv.",
    "537053884": "Este aviso no explica todos los riesgos involucrados en inversiones o productos similares o cómo dichos riesgos se relacionan con sus circunstancias personales.",
    "543697462": "Depósito mínimo de 5 USD",
    "543936232": "Al acceder y utilizar Deriv, usted acepta y acuerda estar sujeto a estos términos y condiciones. Es su responsabilidad leer y comprender los siguientes términos y condiciones. Estos términos y condiciones pueden complementarse periódicamente con términos y condiciones adicionales aplicables a una empresa o productos en particular.",
    "545904080": "F. Política de integración",
    "547712327": "Perfeccione su habilidad con una cuenta demo gratuita.",
    "560281742": "opciones binarias, Forex, mercado de Forex, comercio en línea, comercio financiero, comercio binario, comercio de índices, operar con índices, operaciones de divisas, operaciones con materias primas, estrategia de opciones binarias, corredor binario, apuesta binaria, plataforma de operaciones con opciones binarias, estrategia binaria, finanzas, inversión, trading",
    "569354588": "También puede administrar sus fondos a través de un agente de pagos si el servicio está disponible en su país.",
    "578124227": "Usted acepta que en cualquier procedimiento legal, de arbitraje, mediación, regulatorio, administrativo u otro, iniciado por usted o por nosotros, nuestros registros de sus actividades constituirán evidencia. Deberá cooperar plenamente con cualquier investigación realizada por cualquier autoridad reguladora.",
    "581168980": "Información legal",
    "581247958": "Cada parte hará cualquier cosa razonablemente requerida por la otra para dar efecto a las disposiciones de este Acuerdo.",
    "586789100": "Elija entre una variedad de tipos de operaciones personalizables con inversiones tan bajas como $0.35 y duraciones de tan solo un segundo.",
    "591753355": "También debe realizar todas las diligencias debidas en sus clientes. Podremos solicitarle en cualquier momento que proporcione toda la información y documentación relacionada con sus clientes, para que podamos tomar las medidas necesarias para el cumplimiento de nuestra AML.",
    "599043581": "CEO - Bitcoin Informer",
    "613219827": "Si elige cerrar su cuenta Deriv, sus datos se mantendrán solo hasta que se cumplan nuestras obligaciones legales y normativas sobre retención de datos. Eliminaremos sus datos una vez que expire el período de retención correspondiente.",
    "615412037": "C. Sus obligaciones",
    "621836433": "La solicitud será revisada y evaluada por nuestros departamentos de Cumplimiento y Marketing. Cabe destacar, que nuestro departamento de Cumplimiento, que sigue e implementa la política contra el lavado de dinero y realiza la diligencia debida de acuerdo con la ley y las regulaciones, solicitará y recopilará toda la información y documentación requerida a su discreción.",
    "631038593": "No utilizará ningún nombre de dominio que incluya el nombre Deriv o cualquier derivación o variación de este nombre que pueda dar la impresión de que usted y Nosotros somos la misma persona.",
    "633795832": "Solo opere con dinero que pueda permitirse perder.",
    "642995056": "Correo electrónico",
    "643762633": "Los términos y condiciones se muestran en varios idiomas. Intentamos todo lo posible para brindar una traducción fiel de la versión en inglés, reflejando los mismos principios. En caso de diferencias entre la versión en inglés del sitio web de Deriv y cualquier otro idioma, prevalecerá la versión en inglés.",
    "649761281": "¿Cómo retiro fondos de mi cuenta Deriv?",
    "656552751": "Los residentes de la Unión Europea que desean operar con productos de inversión tendrán sus cuentas abiertas con Binary Investments (Europe) Ltd.",
    "658337631": "¿Tiene una cuenta <0>Binary.com </0>? Puede <1>iniciar sesión</1> en <0>Deriv</0> con su nombre de usuario y contraseña <0>Binary.com</0>",
    "663869456": "Dichos materiales pueden copiarse y distribuirse en forma limitada solo para propósitos no comerciales, siempre y cuando el material que se copie permanezca intacto e incluya, en una posición visible: \"Copyright 2019- Deriv. Todos los derechos reservados.\"",
    "667762548": "No utilizará la interfaz del programa de aplicación (API) de Deriv de manera abusiva o fraudulenta para ningún propósito.",
    "671135015": "Si fallece, queda incapacitado/a o pierde su salud mental",
    "672478072": "La información confidencial será confidencial incluso después de la terminación de la relación comercial entre usted y Nosotros que se establece en virtud de este acuerdo o cualquier otro acuerdo o arreglo.",
    "674253530": "Haga clic en <0>¿Olvidé mi contraseña?</0>",
    "677165328": "Controle los inicios de sesión recientes de su cuenta a través del historial de sesiones.",
    "679289530": "Nuestra visión",
    "681138407": "La información descrita en el párrafo 1 de la presente sección se enviará a affiliates@deriv.com.",
    "682108610": "Tanto si es un principiante como un trader experimentado, nuestra experiencia comercial es algo que le encantará.",
    "694236654": "Nuestros servicios están proporcionados únicamente sobre la base de la ejecución. No proporcionamos asesoramiento de inversión en relación a nuestros productos o servicios. A veces proporcionamos información factual o recomendaciones basadas en la investigación de un mercado, información sobre los procedimientos y transacciones, e información acerca de los riesgos potenciales involucrados y cómo esos riesgos pueden ser minimizados. Sin embargo, cualquier decisión de utilizar nuestros productos o servicios la toma solamente usted.",
    "694747085": "Política de conflictos",
    "695694248": "No garantizamos la posibilidad de vender una operación antes de su fecha de vencimiento.",
    "720519019": "Restablecer mi contraseña",
    "747785145": "No toleramos forma alguna de comportamiento inapropiado. Esto incluye el uso de lenguaje ofensivo. Nos reservamos el derecho de cancelar o restringir su cuenta si notamos algún tipo de comportamiento inapropiado de su parte.",
    "754491947": "Nos esforzamos por garantizar que se ejecuten todas las órdenes realizadas; sin embargo, esto no siempre es posible debido a dificultades materiales o circunstancias inusuales. En cualquier caso que nos demos cuenta de cualquier dificultad material relevante para la ejecución adecuada de una orden, le informaremos de inmediato sobre el problema.",
    "757744427": "Intentamos mantener una relación razonable entre los precios cotizados de cada activo subyacente al que se refiere una operación, incluyendo divisas, índices y materias primas, y los precios reales de mercado de dicho activo. No garantizamos, expresa o implícitamente, que los precios cotizados representen los precios vigentes en el mercado.",
    "777848993": "activos negociables y en crecimiento",
    "785973496": "Portugal",
    "795493132": "Polonia",
    "800134626": "Los retiros solo se pueden pagar al titular de la cuenta. Debe asegurarse de proporcionar todos los detalles necesarios para permitirnos procesar el retiro al método de pago seleccionado.",
    "804565709": "Nos reservamos el derecho de cancelar / prohibir el uso de bonos de depósito y / o promociones de bonos gratis a nuestra propia discreción en cualquier momento.",
    "812743271": "Construya su estrategia<0/>visualmente",
    "814009433": "Volumen total de operaciones",
    "815296997": "Llámenos",
    "832324110": "Nuestras ubicaciones",
    "832588873": "Ejecución de órdenes",
    "836228706": "Utilice diferentes contraseñas para su correo electrónico y su cuenta de Deriv y establezca una contraseña difícil.",
    "843376778": "Comprende que comprará y venderá contratos financieros sujetos a estos términos y condiciones.",
    "847028402": "Revise su correo electrónico",
    "850735123": "Sugerencias de temas",
    "856955264": "Oficina en Malta",
    "857538178": "Forex, índices, materias primas e índices sintéticos - ya sean los mercados mundiales o sintéticos los que le entusiasman, los encontrará aquí.",
    "859765694": "Conservamos todos los datos personales que recopilamos de usted con la debida diligencia y solo los procesamos para los fines requeridos o permitidos por la ley. Esto incluye el proceso de obtener y compartir cierta información con terceros para verificar el crédito o la identidad a fin de cumplir con las obligaciones legales y reglamentarias. En ciertos casos, podemos procesar sus datos para cumplir con nuestras obligaciones contractuales con usted.",
    "870024273": "Si no recuerda su contraseña, puede restablecerla siguiendo estos pasos:",
    "874998428": "estrategias preconstruidas incluidas",
    "876001650": "Haga clic en el enlace de verificación para configurar su nueva contraseña.",
    "876581050": "Eslovaquia",
    "879478126": "Dubái",
    "882216897": "Se requiere correo electrónico",
    "885902000": "Usted no es residente en un país restringido como Canadá, Hong Kong, Israel, Jersey, Malasia, Malta, Paraguay, los Emiratos Árabes Unidos, los EE. UU. o cualquier otro país restringido que haya sido identificado por el GAFI como un país con deficiencias estratégicas.",
    "889748108": "Oficina Paraguay",
    "891635392": "D. Instrucciones específicas",
    "895567953": "activos para activar su bot",
    "897072394": "video de la plataforma deriv.app",
    "913295663": "Proteger su cuenta cuando cambia la contraseña",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas. Autorizado y regulado por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas - <0>ver licencia</0>.",
    "933114237": "Cambiar sus datos personales",
    "933198822": "Lun-Vie: 24 horas",
    "933953883": "Proporcionamos aquí un resumen de nuestras políticas para gestionar conflictos de intereses con respecto a nuestros deberes con usted.",
    "935431940": "Haga un depósito",
    "938144523": "Servicio de ayuda internacional",
    "946205736": "¿Por qué elegir Deriv?",
    "948175575": "Si tiene alguna información de algo que puede ser perjudicial o inconveniente para Nosotros o para nuestra reputación, pásenos esa información de inmediato.",
    "949795582": "Es posible que Nosotros tengamos acceso a información que no está disponible para usted, que hayamos adquirido posiciones comerciales a precios que no disponibles para usted, y que tengamos intereses diferentes a los suyos. No asumimos la obligación de proporcionarle información de mercado u otra información que poseamos, ni de alterar su decisión de negociación o evitar que entre en una operación.",
    "957344525": "Solo puede abrir una cuenta en Deriv si cumple con las siguientes condiciones:",
    "958356303": "2. Siga el gráfico",
    "959971586": "Le enviaremos instrucciones por correo electrónico para restablecer su contraseña.",
    "964475275": "Usted acepta que podemos usar la información personal que nos proporciona para llevar a cabo los controles antifraude adecuados. La información personal proporcionada puede ser suministrada a una agencia de referencias crediticias o de prevención de fraude, la cual podría mantener un registro de esa información.",
    "967139437": "Dirección de correo electrónico",
    "973734471": "Finlandia",
    "984317225": "Apertura de la cuenta",
    "984854065": "Obtenga su cuenta gratis ahora.",
    "989051154": "Pago",
    "1002688362": "Cualquier modificación a los términos contractuales de las operaciones manifiestamente erróneas será razonable y justa y puede incluir el cierre y / o apertura de posiciones, realización / eliminación de órdenes sin su participación, realización de cambios en las posiciones abiertas, eliminación de operaciones del historial de operaciones, etc. El dinero intercambiado entre el cliente y la Empresa en relación a los contratos manifiestamente erróneos se devolverá al receptor de acuerdo con las enmiendas hechas a los términos y condiciones contractuales de este acuerdo.",
    "1015310299": "Si alguna información que nos ha proporcionado en relación con este acuerdo es o se vuelve falsa o engañosa",
    "1021490172": "Pruebe con otra palabra clave",
    "1024454026": "Comience con una cuenta de práctica gratis",
    "1025564896": "Deberá presentar una solicitud que incluya la siguiente información:",
    "1032457812": "Cuenta de índices sintéticos DMT5",
    "1040835572": "A. Alcance del acuerdo",
    "1051699721": "Aquí se detallan todos los costos y cargos para depositar y retirar dinero. Otros cargos pueden incluir conversiones de divisas, diferenciales y comisiones. Debe conocer todos los costos y cargos que se aplican a usted ya que afectarán su rentabilidad.",
    "1052219117": "Otros riesgos: Existen otros riesgos que se relacionan al trading y comercio de divisas que no pueden ser descritos en detalle en este documento. Generalmente, sin embargo, los valores, las opciones y las transacciones con divisas implican la exposición a una combinación de los siguientes factores de riesgo: riesgo de mercado, riesgo de crédito, riesgo de liquidación, riesgo de liquidez, riesgo operacional y riesgo legal. Por ejemplo, puede haber perturbaciones graves del mercado si se producen acontecimientos imprevistos económicos o políticos o de otro tipo a nivel local o en el extranjero que afecten al mercado. Además de estos tipos de riesgo pueden haber otros factores, tales como las cuestiones de contabilidad y tratamiento fiscal, que debe considerar.",
    "1057252189": "Si pierde sus criptomonedas como resultado de intercambios de criptomonedas y proveedores de billeteras pirateados o insolventes, no hay garantía de un recurso. Es su responsabilidad almacenar sus criptomonedas de forma segura. No aceptaremos responsabilidad por cualquier pérdida o daño que surja, directa o indirectamente, del robo de su criptomoneda o la insolvencia de los intercambios y proveedores de billeteras que utilice.",
    "1064726304": "El comercio de derivados puede implicar riesgos sustanciales. No opere con dinero que no puede permitirse perder y nunca opere con dinero prestado. Aprenda más sobre <0>Comercio Responsable</0>.",
    "1068274500": "Iniciar un chat",
    "1068913295": "Haremos el seguimiento de la eficacia de nuestros sistemas de ejecución de órdenes y la política de ejecución de órdenes. Evaluaremos periódicamente si las fuentes usadas por nosotros para la valoración de nuestros contratos hechos de su parte nos permiten lograr la mejor ejecución constantemente o si hay que hacer cambios en nuestros sistemas de ejecución. También revisaremos nuestros sistemas de ejecución de órdenes y la política de ejecución de órdenes con respecto a los cambios materiales, sea en relación con una de nuestras fuentes de precios o si afectan de otra manera nuestra capacidad de seguir ofreciendo la mejor ejecución. Si hubiera cualquier cambio importante en nuestros acuerdos de ejecución de órdenes o la política de ejecución de órdenes, le notificaremos.",
    "1085746012": "Volver a los temas de ayuda",
    "1089165018": "Ponerse en contacto",
    "1089659579": "E. Sin deber fiduciario",
    "1089960079": "Customise your chart with technical indicators and widgets — everything you<0/>need to make smarter trading decisions.",
    "1091180869": "La jurisdicción aplicable será la de San Vicente y las Granadinas.",
    "1101106548": "Al proporcionar sus servicios, deberá hacer lo siguiente:",
    "1128926784": "Deberá devolvernos cualquier documento que tenga y que esté relacionado con nuestro negocio inmediatamente al finalizar la relación entre usted y Nosotros.",
    "1132338146": "Deriv es una empresa de trading en línea que ofrece la más amplia selección de derivados a precios competitivos.",
    "1132387940": "Binary (SVG) Ltd",
    "1141113808": "Nos reservamos el derecho de tener límites de riesgo establecidos, que afectan sus límites de trading y no pueden limitarse únicamente a instrumentos y tipos de trading. También podemos imponer límites de volumen de trading en su cuenta a nuestro exclusivo criterio. Los límites de volumen de trading se pueden ver en la sección <0>Seguridad y privacidad</0> de su cuenta. Si el saldo de su cuenta excede el valor máximo de su cuenta, realice retiros para llevar el saldo por debajo de este límite.",
    "1144605763": "Nos reservamos el derecho de anular o modificar los términos contractuales de cualquier transacción que razonablemente creemos que se ha realizado a precios que no reflejan precios justos de mercado o que se realizan a un nivel de riesgo anormalmente bajo debido a un error obvio o palpable ( un \"error manifiesto\").",
    "1152409978": "Plataforma DMT5",
    "1166705802": "Código de error: página 404 no encontrada",
    "1170005670": "Cualquier instancia en la que podamos sufrir cualquier desventaja pecuniaria, fiscal o regulatoria debido a sus actividades en Deriv",
    "1173267359": "Cuando un cliente realiza depósitos a través de usted, el siguiente proceso ocurre:",
    "1173301992": "Hacemos esto enviándole un correo electrónico con un enlace para <0>retirar</0> sus fondos. También puede copiar y pegar el código de verificación del correo electrónico a la página retirar. Idealmente, debe ser la única persona con acceso a su correo electrónico y esto nos ayudará a confirmar su identidad. El enlace caducará después de una hora. Solicite un nuevo enlace si está usando el enlace después de este período.",
    "1173855755": "B. Cotizaciones de fin de semana",
    "1183053882": "Tenemos la licencia para negociar con derivados por cuenta propia. Sus órdenes serán ejecutadas por nosotros y siempre seremos el único medio de ejecución para todas las operaciones que realice en Deriv. Esto significa que siempre actuaremos como la contraparte, donde tomaremos la parte opuesta a su operación. Debe ser consciente que está expuesto a mayores riesgos, ya que todos los contratos se operan en mercados extra bursátiles (OTC), en lugar de mercados regulados. Esta sección de la política describirá como pretendemos cumplir con nuestras obligaciones de mejor ejecución.",
    "1183394321": "B. Ejecución de órdenes",
    "1183609845": "Opere con lo que prefiera",
    "1189085544": "Tiene suficiente experiencia y conocimientos en comercio financiero para ser capaz de evaluar los méritos y riesgos de adquirir contratos financieros a través de este sitio. No ha utilizado la información contenida en este sitio para realizar esa evaluación.",
    "1189720314": "Utilizamos los mejores procedimientos contra el lavado de dinero. No se aceptan fondos que provengan de actividades delictivas. Estamos obligados a informar transacciones sospechosas a las autoridades pertinentes.",
    "1201997065": "Ninguna parte se considerará responsable por el incumplimiento de sus obligaciones en virtud de este acuerdo sí un evento de fuerza mayor le impide cumplir esas obligaciones. Los eventos de fuerza mayor son eventos fuera del control de cualquiera de las partes y no se prevén razonablemente; los mismos afectan materialmente el cumplimiento de cualquiera de las obligaciones de las partes según este acuerdo. Los eventos de fuerza mayor pueden incluir pero no se limitan a, casos fortuitos, guerras, acciones estatales o gubernamentales, controles de cambio, nacionalizaciones, devaluaciones, decomisos, desastres naturales, terrorismo y otros eventos inevitables, imprevisibles, inesperados e imprevistos que no dependen de la voluntad de las partes.",
    "1204295672": "La comisión que será cobrada por los depósitos y retiros",
    "1210745280": "En el caso de algunas operaciones, puede que no exista un mercado operativo o abierto o una bolsa en la que se negocie el producto de referencia en el momento de su orden. En tales casos, determinamos un precio subyacente justo y en función de una serie de factores, tales como los movimientos de precios en los mercados asociados y otras influencias del mercado e información sobre su orden.",
    "1214098313": "Disfrute la comodidad y la seguridad de almacenar sus estrategias en su Google Drive.",
    "1230028561": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia. Licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business <0>(licence no. MB/18/0024)</0>.",
    "1230072822": "D. Nuestras obligaciones",
    "1239690903": "Precio y costo",
    "1246849732": "En relación a los contratos que realiza en Deriv, actuamos como principal y no como agente en su nombre; por lo tanto actuamos como el único centro de ejecución para la ejecución de sus contratos.",
    "1250104422": "Forex trader",
    "1250489934": "Bonos",
    "1252675237": "C-13, iTech Tower, Jalan Impact, Cyber 6,",
    "1253759644": "Establezca un límite para sus pérdidas y manténgalo.",
    "1256498420": "Dubái,",
    "1257029444": "Revise su correo electrónico y haga clic en el enlace proporcionado para restablecer su contraseña.",
    "1263787871": "Determinaremos los pagos comerciales en referencia a las cotizaciones de mercado que se muestran en Deriv relevantes para el (los) índice (s) subyacente (s) de la (s) operación (es) o de los datos comerciales interbancarios que recibimos para las cotizaciones de divisas o los precios de materias primas que se muestran en Deriv. Debe tener en cuenta que los diferentes mercados pueden cerrar en diferentes momentos del día debido al horario comercial local y las zonas horarias.",
    "1276600013": "DBot platform",
    "1280380287": "Hungary",
    "1280917981": "Luego, transfiere el monto solicitado al cliente.",
    "1284213845": "El dinero que nos dá, no se invierte en valores, futuros, monedas, derivados u otras inversiones en su nombre.",
    "1285517993": "Automatice sus ideas de trading sin escribir código",
    "1286094280": "Retirar",
    "1286413720": "Restrinja su propio acceso a nuestro sitio web",
    "1289363035": "Use our demo account and learn how to trade by using risk-free virtual funds.",
    "1290909838": "Track performace",
    "1299144461": "Términos y condiciones",
    "1300361383": "Autentique su cuenta en la página de verificación.",
    "1318276617": "Por lo general, las operaciones no se ofrecen durante los primeros 10 minutos de operación en el mercado.",
    "1331687771": "Para mantener sus fondos seguros de una parte no autorizada, siempre le pedimos que confirme su identidad antes de poder enviar una solicitud de retiro.",
    "1332921069": "Un evento que puede disminuir seriamente su capacidad para realizar cualquiera de sus deberes y obligaciones en virtud a este acuerdo.",
    "1334260583": "Administrar su cuenta",
    "1335558993": "K. Fuerza Mayor",
    "1337578041": "Soporte",
    "1346990180": "Clients from the rest of the world (excluding certain countries such as the USA, Canada, Hong Kong) will have their FX and CFD Metatrader 5 account opened with Binary (BVI) Ltd. Binary.com is not available in the British Virgin Islands.",
    "1355600131": "Tenemos la facultad de solicitarle información para verificar su cumplimiento de estos términos. Si no cumple con nuestra solicitud razonable de información, podemos cancelar su cuenta y retener los fondos acumulados en ella.",
    "1369241444": "Cualquier información otorgada en estas páginas y / o correos electrónicos o boletines relacionados que le hayamos enviado no pretende ser un asesoramiento financiero o de inversión, y no aceptaremos responsabilidad alguna al respecto.",
    "1386312589": "Trading on Deriv can become addictive. If you wish to stop trading for a period of time, please use our self-exclusion facilities.",
    "1387503299": "Iniciar sesión",
    "1407191858": "DTrader",
    "1407269335": "Vaya a la página de inicio de sesión.",
    "1414532026": "63000 Cyberjaya, Selangor, Malaysia.",
    "1438751571": "3. Compre su opción",
    "1445592224": "Accidentalmente nos proporcionó otra dirección de correo electrónico (tal vez una de trabajo o una personal diferente a la que pensaba utilizar).",
    "1465599620": "Nos reservamos el derecho de negarnos a hacer negocios con usted, dejar de hacer negocios con usted y revertir sus transacciones si no acepta o no se adhiere a los procesos contra el lavado de dinero.",
    "1467545943": "El código del bono solo puede ingresarse y activarse luego de abrir una cuenta.",
    "1470207808": "Latvia",
    "1484959406": "E. Trades",
    "1493835906": "Francia",
    "1510545928": "H. Indemnización",
    "1518948120": "Create demo accounts (DMT5 Standard, DMT5 Advanced, or DMT5 Synthetic Indices) — the best way for you to check out the platform, get familiar with the tools, and learn trading techniques.",
    "1524308792": "Tenemos y nos reservamos el derecho a finalizar cualquier evento u operación, incluyendo pero no limitándose a la ocurrencia de cualquiera de los eventos anteriores.",
    "1526273176": "URL del sitio web (si está disponible)",
    "1528031455": "¿Ya tiene una cuenta?",
    "1533920862": "Estamos obligados a tener en cuenta una serie de factores al considerar cómo ofrecerle la mejor ejecución, específicamente:",
    "1536681881": "DMT5 mac",
    "1541818425": "Restablecer contraseña",
    "1563171583": "Ha leído nuestra declaración de privacidad y nos da su consentimiento para procesar su información personal.",
    "1568176350": "To change your Deriv password if you’re already logged in and know your password:",
    "1581220832": "C. Riesgos del trading en Internet",
    "1582034624": "¿Necesita ayuda con nuestros productos y servicios? Lea nuestras preguntas frecuentes o háganos una pregunta.",
    "1582180987": "No negocie con dinero prestado.",
    "1582462514": "Revise su ortografía y vuelva a intentarlo",
    "1586065334": "Paraguay",
    "1587927370": "Nuestro compromiso de ofrecerle \"la mejor ejecución\" no quiere decir que tengamos responsabilidades fiduciarias con usted más allá de las obligaciones reglamentarias específicas impuestas a nosotros o que puedan ser contratadas entre usted y nosotros.",
    "1593188319": "Si tiene una cuenta de dinero real, también debe marcar la casilla \"Tengo una cuenta de dinero real\" y verificar su fecha de nacimiento.",
    "1601053612": "Triq Dun Karm Birkirkara BKR9033 Malta.",
    "1606398372": "Todos los detalles de la tarjeta de crédito se envían directamente a la red Visa / Mastercard utilizando la última tecnología de encriptación SSL, de acuerdo con las políticas bancarias.",
    "1607559519": "Afiliados",
    "1607906850": "Como prefiera",
    "1611194169": "1. Regístrese con Deriv",
    "1612651326": "Haga clic en <0>cambiar contraseña</0> para confirmar.",
    "1622360018": "Esta oferta no se puede usar en combinación con otras ofertas.",
    "1622406547": "404: No encontrado",
    "1631981906": "No utilizará Deriv con fines de lavado de dinero.",
    "1635547892": "Feed de datos",
    "1642688220": "Su contraseña y su ID de inicio de sesión son únicos, y las contraseñas están codificadas para que ni siquiera nuestro personal pueda leerlas. Esta es la razón por la que no podemos recuperar su contraseña si no puede recordarla. En su lugar, le enviaremos un enlace para establecer una nueva contraseña.",
    "1645164568": "cero costo para construir",
    "1659682194": "J. Confidencialidad",
    "1667670058": "El comercio en línea puede generar pérdidas y ganancias. Los precios variarán debido a cambios en el mercado y pueden afectar su inversión. Consulte nuestros Documentos de información clave para conocer la cantidad de margen requerida para los instrumentos de negociación ofrecidos en nuestro sitio web. Nuestros productos pertenecen a la categoría de \"productos complejos\" y pueden no ser adecuados para clientes minoristas.",
    "1672176606": "C. Cookies e información de dispositivos",
    "1677027187": "Forex",
    "1689747267": "Patentado, autorizado y regulado",
    "1694241835": "5. Revise las ganancias",
    "1697654774": "Deriv es la última innovación del Binary Group, impulsada por 20 años de experiencia, con orientación al cliente e innovación técnica.",
    "1702776205": "Ofrecer sus servicios y otras tareas que se enumeran en este acuerdo bajo su propio costo y riesgo.",
    "1706218860": "Nos reservamos el derecho de ajustar su cuenta si cualquier operación resulta en una interrupción o en caso de una operación abortada.",
    "1720609599": "Las criptomonedas son activos volátiles que son extremadamente vulnerables a las fluctuaciones del mercado. El comercio de criptomonedas es una inversión altamente especulativa porque los precios de las criptomonedas pueden subir y bajar, llegando a una carencia de valor (cero). No debe comerciar con criptomonedas a menos que comprenda completamente y sea consciente que las operaciones y/o inversiones que involucran criptomonedas son de naturaleza compleja y de alto riesgo, y no solo corre el riesgo de incurrir en pérdidas significativas en un corto período de tiempo, sino también corre el riesgo de perder todo su capital invertido.",
    "1727773536": "Probabilidad de liquidación",
    "1743448290": "Agentes de pago",
    "1752121431": "Cuando usted nos da instrucciones específicas, incluyendo (a) especificación del precio de una operación con nosotros o (b) especificación del precio al que una operación tiene que cerrar, esas instrucciones tienen prioridad sobre otros aspectos de nuestra política.",
    "1761135327": "Salvaguardar",
    "1782703044": "Sign up",
    "1806160830": "Deriv es una nueva plataforma de trading creada por Binary Group, un pionero galardonado con múltiples premios en el trading online. Se basa en 20 años de experiencia, orientación al cliente e innovación técnica. Con nuestra experiencia y herramientas de trading potentes pero simples, los operadores nuevos y profesionales pueden comprender el riesgo y tomar mejores decisiones comerciales.",
    "1807936072": "Chipre",
    "1816761131": "Seguir y utilizar todas nuestras instrucciones, políticas y procedimientos relacionados con el negocio, que pueden modificarse, restablecerse o reemplazarse ocasionalmente.",
    "1822865749": "Si usted incumple cualquier garantía, declaración o promesa que haya hecho bajo este acuerdo",
    "1825983967": "Al decidir si un error es un Error manifiesto, podemos tener en cuenta cualquier información relevante, incluyendo el estado del mercado subyacente en el momento del error y cualquier error, o falta de claridad, de cualquier fuente de información o declaración. Tiene el deber de informarnos sobre cualquier problema, error o sospecha de deficiencias del sistema que pueda experimentar y no abusar o arbitrar tales problemas o errores del sistema con fines de lucro. Nos esforzaremos por resolver tales dificultades en el menor tiempo posible.",
    "1833428367": "Probabilidad de ejecución",
    "1836934314": "No debe utilizar nuestro nombre o marca comercial en sus actividades publicitarias sin nuestra autorización por escrito.",
    "1838372042": "D. Administración de Cuentas",
    "1845418558": "Una lista de métodos de pago aceptados",
    "1863129157": "Nuestra visión es ser la empresa de trading online más centrada en el cliente del mundo; un lugar donde los operadores vienen a buscar y descubrir cualquier derivado que quieran comerciar.",
    "1871780873": "Ha realizado el depósito mínimo requerido.",
    "1873846099": "Lo hacemos de esta manera:",
    "1879618136": "B. Elaboración de perfiles y clasificación",
    "1884652280": "¿Quién puede abrir una cuenta?",
    "1894381379": "No supervisaremos los servicios financieros que usted brinde.",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Nuestras oficinas",
    "1926910188": "Durante el proceso de solicitud, podemos pedirle información sobre su formación, su experiencia y / o sus activos y ganancias de inversión. No supervisamos en su nombre si la cantidad de dinero que nos ha enviado o sus ganancias o pérdidas son consistentes con esa información. Depende de usted evaluar si sus recursos de inversión son adecuados para su actividad de inversión con nosotros y para su apetito de riesgo en los productos y servicios que utiliza.",
    "1927285112": "Ha leído los términos y condiciones en su totalidad y ha entendido que comprará y venderá operaciones sujetas a estos términos y condiciones.",
    "1927617435": "Privacidad y seguridad",
    "1945797772": "Debido al alto riesgo involucrado, el cual puede resultar en la pérdida total de la inversión, contamos con procedimientos internos adecuados para asegurar que usted es, en todos los casos, tratado justamente y que el riesgo de perjuicio a sus intereses sea mitigado.",
    "1951156336": "The all-in-one FX<0/>and CFD trading<0/>platform",
    "1962512559": "Usted no tergiversará los servicios que brinda a nuestros clientes.",
    "1969417893": "Haga clic en el enlace \"restablecer su contraseña\" cerca de la parte inferior de la página.",
    "1975275841": "Debe completar el formulario de apertura de cuenta y proporcionar todos los detalles solicitados para establecer su identidad, incluyendo identificación válida, dirección, correo electrónico y número de teléfono personal.",
    "1988153223": "Dirección de correo electrónico",
    "1989818864": "El cliente solicita un retiro de la cuenta Deriv del cliente.",
    "1993185257": "Mantenemos los fondos de los clientes en cuentas bancarias separadas de las cuentas operativas, y hemos acordado que los activos de su cuenta le sean devueltos en caso de insolvencia.",
    "1994023526": "La dirección de correo electrónico que ingresó tenía un fallo o error tipográfico (pasa hasta en las mejores familias).",
    "1996842262": "Hemos establecido procesos internos de control y supervisión apropiados para verificar que nuestra rentabilidad total en varias opciones subyacentes y duraciones sea igual a nuestra tasa de comisión de 3 a 5%. Se realizan pruebas de back-testing adecuadas trimestralmente para certificar que nuestro rendimiento no excede este margen de ajuste establecido y, por lo tanto, establece precios justos continuos para la clientela, al tiempo que mitiga nuestros conflictos de interés.",
    "2004091334": "Opere con lo que quiera,<0/>cuando quiera...",
    "2017393703": "Puede recibir este bono solo si es un cliente nuevo y será elegible solo una vez por domicilio. Si usted es un cliente existente o anterior, no califica para este bono.",
    "2021226070": "La plataforma elegida por profesionales de todo el mundo.",
    "2029237955": "Labuan",
    "2041031651": "Licencias y regulaciones",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2053202214": "Las prioridades que ha identificado para la Empresa en relación con la celebración de estas operaciones",
    "2059807083": "Busque en su correo electrónico un mensaje con el enlace para restablecer su contraseña. Revise su bandeja spam",
    "2059853325": "Riesgos del tipo de cambio: los tipos de cambio entre monedas extranjeras pueden cambiar rápidamente debido a una amplia gama de condiciones económicas, políticas y de otro tipo, lo que le expone al riesgo de pérdidas en el tipo de cambio además del riesgo inherente de pérdida por operar con el activo subyacente. Si deposita fondos en una moneda para operar en una moneda diferente, sus ganancias o pérdidas en el activo subyacente pueden verse afectadas por los variaciones en el tipo de cambio entre las monedas.",
    "2061201288": "En caso de un error en los precios actuales, en las probabilidades publicadas, o en el software de trading",
    "2066861845": "Más inteligentes",
    "2083879180": "I am very excited about all the technology involved in Deriv.com —  an intuitive and optimised platform.",
    "2088748185": "Deriv está protegido por ciertos derechos.",
    "2090411067": "Cierre de la cuenta",
    "2098937283": "Introduzca su nueva contraseña.",
    "2102613662": "Este canal no funciona",
    "2109517954": "y Tregnaghi, Distriti de Stma, Trinidad, Asuncion,",
    "2110787122": "Unit 3004, 1 Lake Plaza, Cluster T, Jumeirah Lake",
    "2113440022": "Join over 1 million traders worldwide",
    "2117767056": "¿Cómo cambio o restablezco mi contraseña Deriv?",
    "2119698991": "En caso se produzca una interrupción en los flujos de datos que no podamos rectificar inmediatamente, nos reservamos el derecho a reembolsar el precio de compra del contrato.",
    "2125379105": "Únase a nosotros gratis",
    "2127686694": "Nuestra lista de métodos de pago admitidos incluye transferencia bancaria, tarjetas de crédito / débito, billeteras electrónicas y criptomonedas.",
    "-1583454275": "Comience a automatizar",
    "-795459217": "Ver demo en vivo",
    "-132463075": "Cómo funciona",
    "-443850363": "¡Regístrese gratis ahora!",
    "-1315819894": "Crear una cuenta gratis",
    "-1831041777": "o regístrese con",
    "-518894746": "Get a taste of the Deriv experience",
    "-240213265": "Ver demostración en vivo",
    "-963766356": "Ready to join us?",
    "-361731851": "Probar gratis",
    "-442294935": "Descubra DTrader ahora",
    "-215905387": "DBot",
    "-981017278": "Automated trading at your fingertips. No coding needed.",
    "-275344479": "Discover DMT5 now",
    "-988523882": "DMT5",
    "-2130720993": "Revise nuestras otras plataformas",
    "-1467371190": "¿No recibió su correo electrónico?",
    "-773544978": "Página Inicio",
    "-1076138910": "Operar",
    "-2147340077": "La Empresa",
    "-1716121042": "Centro de Ayuda",
    "-34495732": "Información regulatoria",
    "-9461328": "Seguridad y privacidad",
    "-181484419": "Trading responsable",
    "-1030273255": "En la Unión Europea, los productos de inversión se ofrecen a través de Binary Investments (Europe) Ltd., W Business Centre, Nivel 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulado como proveedor de servicios de categoría 3, por la Autoridad de Servicios Financieros de Malta (<0>licencia n° IS/70156</0>).",
    "-2020791050": "Fuera de la UE, los productos financieros son ofrecidos por Binary (SVG) Ltd, Edificio Hinds, Kingstown, San Vicente y las Granadinas; Binary (V) Ltd, Edificio Govant, Port Vila, PO Box 1276, Vanuatu, regulada por la Comisión de Servicios Financieros de Vanuatu (<0>ver licencia</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas, regulada por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas (<1>licencia núm. SIBA/L/18/1114</1>); y Binary (FX) Ltd, Lote Núm. F16, Primer Piso, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malasia, regulada por la Autoridad de Servicios Financieros de Labuan para actividades comerciales de corretaje de cambios (<2>licencia núm. MB/18/0024</2>).",
    "-1922064522": "Los servicios de este sitio web no están disponibles en ciertos países como los Estados Unidos, Canadá, Hong Kong, Japón, entre otros y tampoco para personas menores de 18 años.",
    "-1465019439": "Advertencia de riesgos",
    "-479571098": "Los productos financieros ofrecidos por este sitio web incluyen opciones binarias, contratos por diferencias (CFD) y otros derivativos y productos financieros complejos. Es posible que operar con opciones binarias no sea apropiado para todos. Operar con CFD implica un alto nivel de riesgo, dado que el apalancamiento puede funcionar tanto en su beneficio como en su contra. Como consecuencia de esto, es posible que los productos ofrecidos en este sitio web no sean apropiados para todos los inversores debido al riesgo de perder todo el capital invertido. Nunca invierta más dinero del que puede costear perder, y nunca opere con dinero prestado. Antes de operar con los productos financieros complejos ofrecidos, asegúrese de entender los riesgos que esto implica e infórmese acerca del <0>Trading Responsable</0>.",
    "-2139303636": "Es posible que haya seguido un enlace roto o que la página se haya movido a una nueva dirección.",
    "-1382682644": "Ir a la página de inicio",
    "-2102701243": "Ciberjaya,",
    "-283810073": "Malasia",
    "-1217228741": "Birkirkara,",
    "-705682181": "Malta",
    "-489692206": "Labuan,",
    "-550677199": "Cuentas de trading abiertas",
    "-183146919": "Operaciones del mes pasado",
    "-578342464": "En números",
    "-719755086": "Nuestra potente plataforma y herramientas intuitivas facilitan a los usuarios tomar decisiones comerciales rentables. Dejaremos que los números hablen.",
    "-209285477": "Nuestros números",
    "-27912942": "Retiros del mes pasado",
    "-1617352279": "El correo electrónico está en su bandeja de spam (a veces las cosas se pierden allí).",
    "-547557964": "No podemos enviar el correo electrónico a esta dirección (generalmente debido a los firewalls o al filtrado).",
    "-1058975631": "Revisar correo electrónico",
    "-173774131": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas.",
    "-276906320": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas:",
    "-1878043830": "Vuelva a ingresar su correo electrónico e intente nuevamente",
    "-1413004494": "Relaciones públicas",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Desarrollo comercial",
    "-1899943627": "Sat-Sun: 8:00am - 5pm GMT",
    "-20352822": "Envíenos un correo electrónico",
    "-427923956": "support@deriv.com",
    "-394459741": "¿Necesita ayuda?",
    "-1436116386": "Try our Help Centre. You’ll find searchable, easy to follow articles to get you going.",
    "-1156221138": "Go to Help Centre",
    "-705066495": "Level 3, W Business Centre,",
    "-1369959369": "Malaysia Office",
    "-777993426": "F16, 1st Floor, Paragon Labuan, Jalan Tun",
    "-1679181728": "Dubai Office",
    "-1962759012": "886, Edificio Australia, Calle Herib, Campos Cervera",
    "-2124064739": "Questions, bug reports, feedback, feature requests – we're here for it all.",
    "-316740382": "1. Seleccione su activo",
    "-2109493526": "2. Establezca las condiciones de compra",
    "-179851357": "3. Establezca las condiciones de reinicio",
    "-1508069714": "4. Ejecute el bot",
    "-760868549": "Start with a popular<0/>strategy",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, and SMA Crossover — load and customise proven strategies or create your own from scratch.",
    "-315611205": "Estrategia",
    "-1855708032": "Simplemente arrastre, suelte y configure bloques e indicadores preconstruidos en un lienzo para armar su bot. No se necesita codificación.",
    "-2032894108": "Build bot strategy",
    "-1701284978": "Maximise profits,<0/>limit losses",
    "-1442340318": "Use analysis tools, indicators, and smart logic such as take-profit and stop-loss to maximise your profits and limit losses.",
    "-641972271": "Herramienta de análisis",
    "-1829114895": "Supervise su<0/>rendimiento",
    "-386070899": "Acceda a tutoriales, guías e información de referencia a medida que construye su bot.",
    "-1407654273": "Ayuda integrada",
    "-772808540": "Guarde sus<0/>estrategias",
    "-744537115": "Guarde la estrategia de bot",
    "-702312029": "2. Cree una cuenta DMT5",
    "-836712223": "3. Deposite fondos en su cuenta",
    "-1520330607": "apalancamiento máximo",
    "-1794512084": "tamaño máximo de lote",
    "-229880727": "Cuenta estándar DMT5",
    "-2070986637": "Cuenta avanzada DMT5",
    "-501693784": "Get your trades placed straight through to the market with a DMT5 Advanced account — a 100% A-Book account with tight spreads.",
    "-1678814837": "Opere 24/7 con una cuenta de índices sintéticos. Opere con índices que simulan los movimientos de los mercados reales.",
    "-968629111": "Practique con cuentas demo",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "inversión mínima",
    "-716770812": "duración flexible de operación",
    "-1693217838": "pago potencial",
    "-1208120040": "Make smarter<0/>trading decisions",
    "-241511457": "Everything<0/>you need<0/>and more",
    "-360782203": "Temas relacionados",
    "-382618304": "Didn’t find your answer? Contact us",
    "-568162090": "Ha leído los Términos y condiciones legales en su totalidad.",
    "-875408778": "Tiene más de 18 años de edad, a menos que sea residente de Estonia con lo cual debería ser mayor de 21 años.",
    "-530602300": "Existen tres formas de abrir una cuenta. Usted puede",
    "-1794036720": "Ingresar su dirección de correo electrónico en la página principal y hacer clic en \"Crear una cuenta gratis\"",
    "-973106197": "Crear una cuenta con su inicio de sesión de Google",
    "-1401551881": "Crear una cuenta con su inicio de sesión de Facebook",
    "-217263303": "Para empezar, tendrá una cuenta de práctica. Después de abrir una cuenta de práctica puede actualizarla a una cuenta de dinero real.",
    "-97772699": "Si desea cambiar su nombre, fecha de nacimiento, país de residencia o dirección de correo electrónico, envíe un ticket y adjunte su comprobante de identidad y de domicilio.",
    "-1625136586": "Ingrese su dirección de correo electrónico. Recibirá un enlace de verificación a su bandeja de entrada.",
    "-1219535143": "Vaya a <0>Configuración > Seguridad y protección > Contraseña Deriv.</0>",
    "-5555959": "<0>If you’re logged in and can’t remember your password:</0>",
    "-46309305": "Haga clic en <0>Restablecer mi contraseña</0> para ir a la página <0>Elegir una nueva contraseña</0>. Si el botón no funciona, copie y pegue el enlace del correo electrónico a su navegador.",
    "-1580871634": "<0>If you’re not logged in and can’t remember your password:</0>",
    "-473955253": "Vaya a <0>Deriv.com > Iniciar sesión.</0>",
    "-366751016": "Haga clic en <0>¿Olvidé mi contraseña?</0>",
    "-1556393181": "Haga clic en la pestaña Cajero y elija su método de depósito preferido.",
    "-1271897873": "You can deposit or withdraw as little as USD/EUR/GBP/AUD 5 using some e-wallets. The minimum amounts for all other payment methods are specified on the payment methods page.",
    "-1051202946": "Ocasionalmente le solicitaremos que verifique su cuenta enviándole un enlace de verificación. Esto es para confirmar su identidad y que su cuenta no ha sido comprometida.",
    "-801799014": "Si su enlace de verificación ha caducado, intente solicitar un retiro o iniciar sesión de nuevo.",
    "-1144688311": "Procesamos todos sus depósitos y retiros dentro de las 24 horas. Sin embargo, su banco o servicio de transferencia de dinero puede requerir tiempo adicional para procesar su solicitud.",
    "-2017602676": "Para retirar fondos de su cuenta Deriv, asegúrese de estar utilizando la cuenta real correcta:",
    "-435917313": "Vaya a <0>Cajero > Retirar.</0>",
    "-1026703380": "Haga clic en <0>Solicitar correo electrónico de verificación</0> para recibir un correo electrónico de verificación.",
    "-1000347004": "Revise su correo electrónico para ver un mensaje con el enlace para retirar sus fondos. Verifique su carpeta de correo no deseado o correo basura si no lo ve.",
    "-213799039": "Revisaremos su solicitud de retiro y le informaremos por correo electrónico una vez que su retiro haya sido procesado con éxito.",
    "-732605217": "Para mantener su cuenta segura de una parte no autorizada, siempre le pedimos que confirme su identidad antes de cambiar o restablecer su contraseña.",
    "-1466554713": "Si ha olvidado su contraseña actual, le enviaremos un correo electrónico con el enlace para restablecerla. Idealmente, debe ser la única persona con acceso a su correo electrónico y esto nos ayudará a confirmar su identidad. El enlace caducará después de una hora. Solicite un nuevo enlace si está usando el enlace después de este período.",
    "-2105554611": "Para obtener más información sobre las mejores prácticas de seguridad, diríjase a la página <0>Mantenerse seguro</0>.",
    "-1299484872": "Cuenta",
    "-298342549": "Recuperar su contraseña",
    "-873430358": "Autenticar su cuenta",
    "-1612801567": "Depósitos y retiros",
    "-1108803896": "Depósitos",
    "-1617956626": "Enlace de verificación caducado",
    "-1689659144": "Retiros",
    "-1800902200": "Proteger su cuenta cuando realiza retiros",
    "-2100048453": "Lo sentimos, no pudimos encontrar algún resultado que coincida con \"{{search}}\".",
    "-859753143": "Consejos de búsqueda:",
    "-177264246": "Mantenga su término de búsqueda corto ya que nuestras capacidades de búsqueda funcionan mejor con términos de búsqueda cortos",
    "-1464470638": "Ayuda",
    "-677783170": "Esta es su experiencia comercial definitiva",
    "-123221381": "The next evolution of online trading by Binary.com",
    "-866630583": "Practise",
    "-759636205": "Abra una cuenta demo con fondos ilimitados. Comience a operar gratis y practique para perfeccionar sus habilidades.",
    "-1868637229": "Abra una cuenta real y deposite fondos. Opere con forex, índices, materias primas y otros derivados.",
    "-882845250": "Gestione fondos de forma rápida y fácil. Aceptamos muchas opciones de depósito y retiro.",
    "-663862998": "Mercados",
    "-1360155081": "Take part in the world’s largest financial market where more than $5 trillion worth of currencies are bought and sold each day.",
    "-813030681": "Índices",
    "-362324454": "Materias primas",
    "-1713237231": "Trade natural resources that are central to the world’s economy and profit from the opportunities created by volatile markets.",
    "-947407631": "Índices sintéticos",
    "-325078557": "DTrader platform",
    "-642822922": "What our clients say about Deriv",
    "-677122037": "Customer service support very awesome and first to respond to queries and helping on marketing part. No much struggle introducing new members to Binary.com since the company name already have a known truck of good ethics.",
    "-1476625717": "trader profile",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-702482596": "Mercado sintético exclusivo disponible 24/7",
    "-1498810957": "Crear una cuenta demo gratis",
    "-689474623": "Su mejor experiencia de trading en línea",
    "-1243977469": "Habilite la autenticación de dos factores en su cuenta.",
    "-1539335636": "Siempre mantenga su navegador actualizado. Recomendamos utilizar la versión más reciente de Google Chrome.",
    "-1973818641": "Configure su PC y su teléfono móvil para utilizar el DNS de Cloudfare siguiendo las instrucciones en nuestro sitio web.",
    "-667020211": "Don't share your Deriv account or payment methods with any other person.",
    "-682884675": "Instale un software antivirus (como Avast Free para Windows y Mac) en su computadora.",
    "-1350943103": "Manténgase seguro",
    "-164216325": "Aprenda cómo mejorar la seguridad de su cuenta y gestionar el riesgo de sus operaciones.",
    "-1354825404": "¿Novato en trading?",
    "-936957713": "Entienda los riesgos",
    "-332558898": "(View License)",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Germany",
    "-568805686": "Italy",
    "-763121177": "Ireland",
    "-1813987599": "Lituania",
    "-751076755": "Luxemburgo",
    "-1126250421": "Holanda",
    "-25174273": "Rumania",
    "-1114192634": "Eslovenia",
    "-2054234308": "España",
    "-2121510827": "Suecia",
    "-980586483": "Reino Unido",
    "-1833153607": "Deriv opera bajo la jurisdicción de Binary.com, que posee múltiples licencias para cumplir con los requisitos reglamentarios en todo el mundo.",
    "-1272277248": "Los servicios ofrecidos en Deriv y Binary.com son proporcionados por Binary Group. El grupo tiene varias compañías subsidiarias que tienen licencia para operar Deriv y Binary.com en sus jurisdicciones registradas.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-916091231": "Binary (BVI) Ltd",
    "-845988365": "Binary (V) Ltd",
    "-1662839705": "Clients from the rest of the world (excluding certain countries such as the USA, Canada, Hong Kong) will have their FX and CFD Metatrader 5 account opened with Binary (V) Ltd. Binary.com is not available in the Republic of Vanuatu.",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; company number 25299 BC 2019.",
    "-2017981218": "Clients from the rest of the world (excluding certain countries such as the USA, Canada, and Hong Kong) will have their account opened with Binary (SVG) Ltd.",
    "-1937167246": "Regresar al inicio de sesión",
    "-1049614092": "Practique el comercio responsable al comprender los riesgos involucrados y cómo puede administrarlos estableciendo límites en su actividad comercial.",
    "-1210392837": "El comercio en línea es emocionante, pero es una actividad arriesgada y puede convertirse en una adicción. Aquí hay algunas pautas para ayudarle a administrar los riesgos del comercio en línea.",
    "-371791281": "Guarde una parte de sus ganancias para evitar perderlo todo.",
    "-522814684": "Con Deriv, tiene la opción de implementar límites en sus actividades comerciales a través de nuestro servicio de autoexclusión. Con esta opción será capaz de:",
    "-965781105": "Con Deriv, tiene la opción de implementar límites a sus actividades comerciales.",
    "-1342470312": "Limite la cantidad de dinero que usa para operar",
    "-271777362": "Limite la cantidad de tiempo que pasa operando",
    "-1267012726": "Limite las pérdidas en las que podría incurrir",
    "-568793040": "Obtenga más información sobre nuestro servicio de autoexclusión.",
    "-624933500": "Otros avisos y divulgaciones reglamentarias",
    "-1164998540": "El comercio en línea puede generar pérdidas y ganancias. Los precios variarán debido a cambios en el mercado y pueden afectar su inversión. Nuestros productos pertenecen a la categoría de \"productos complejos\" y pueden no ser adecuados para clientes minoristas.",
    "-1748000049": "A. Bono de depósito",
    "-1714028913": "Usted ha alcanzado un volumen de transacciones que constituye 5 veces el valor del bono.",
    "-1618727086": "Tanto las cantidades del depósito como del bono se muestran claramente cuando este tipo de promoción está disponible. Por ejemplo, la promoción \"Reciba $25 cuando deposita $100\" significa que añadiremos $25 a su cuenta cuando deposita $100 Y cuando haya operado por un valor de al menos $125 ($25 * 5= $125). El bono sólo será acreditado a su cuenta cuando se cumplan ambas condiciones.",
    "-1286260483": "Una vez que el bono esté acreditado a su cuenta, podrá retirarlo incluyendo todas las ganancias generadas de él en cualquier momento.",
    "-515446529": "Puede utilizar este bono solo cuando haya abierto una cuenta de dinero real.",
    "-1244067744": "El bono se añadirá a su cuenta cuando el depósito mínimo requerido se haya hecho a través de una sola transacción. Si hace múltiples depósitos en un intento de acumular la cantidad del depósito requerida no será elegible para este bono.",
    "-145016533": "B. Bono gratuito",
    "-70801395": "Se emitirá a su cuenta al ser aprobado.",
    "-1580031041": "Puede recibir esta promoción solo si es un cliente nuevo y será elegible solo una vez. Si usted es un cliente existente o anterior, no califica para esta promoción.",
    "-918400873": "Usted puede retirar el monto del bono una vez que el monto de la facturación exceda 25 veces el valor del bono.",
    "-1042156195": "Cuando los fondos de una cuenta corresponden únicamente al bono acreditado, el monto de dicho bono más todas las ganancias no podrán retirarse hasta que su facturación sea al menos 25 veces mayor al valor del monto del bono. El monto máximo permitido de las ganancias en estas cuentas debe ser 25 veces mayor al monto del bono.",
    "-1321303393": "Quejas y disputas",
    "-1118834905": "A. General",
    "-1167026352": "Copyright",
    "-1000988016": "Los materiales que conforman Deriv (incluyendo sin limitación a todos los artículos, textos, imágenes, logos, compilaciones, sistemas, códigos, y diseño) están registrados bajo Copyright Deriv 2019 de empresas con todos los derechos reservados.",
    "-571188545": "Estos materiales no pueden ser copiados o redistribuidos con fines comerciales o para compensación de algún tipo sin el permiso previo y por escrito de alguna de las empresas de Binary Group.",
    "-1204279812": "Deriv y su logotipo son marcas registradas.",
    "-8342492": "Nuestro sistema de flujo de datos puede diferir de otros sistemas de flujo de datos que se encuentran en Internet (que incluso pueden diferir entre sí). Las razones de esas diferencias pueden incluir:",
    "-361360599": "Para Forex: El mercado Forex es un mercado OTC (extrabursátil), en el cual bancos y otras grandes instituciones financieras comercian divisas entre ellos sin la existencia de una cámara central de compensación. Por tanto, no existe una fuente 'oficial' de precios para este mercado. Fuentes de datos diferentes contendrán precios de diferentes sub-grupos de bancos internacionales. Por consiguiente, los precios pueden diferir de acuerdo al proveedor, dependiendo del banco (s) del cual obtiene los precios.",
    "-198888324": "Uso de precios de Compra/Venta: cuando el mercado es ilíquido, el flujo de datos puede contener varios precios de compra y venta sin que haya un precio negociado durante un tiempo. Al tomar un promedio del precio compra/venta (p. ej.: compra + venta dividido por 2) se genera una cotización de mercado que refleja el mercado actual sin que, de hecho, sea un precio negociado. Nuestro sistema genera valores de estos precios de compra y venta mientras que otros sitios quizá no lo hagan. Así, nuestro sitio puede mostrar intervalos que no aparecen en el flujo de datos de otros sitios.",
    "-1850610891": "Please note that weekend quotes are ignored for the purpose of trade settlement. During weekends, the forex markets may occasionally generate prices; however, these prices are often artificial (traders sometimes take advantage of the illiquidity of the markets during weekends to push prices up or down). To avoid settling prices based on such artificial prices, it is Our policy not to count weekend prices towards trade settlement values (except for Synthetic Indices, which are open during weekends).",
    "-1678106216": "Los servicios ofrecidos en Deriv solo son adecuados para usted si puede soportar la pérdida de todo el dinero que invierte y si comprende y ha experimentado los riesgos involucrados en la adquisición de tales operaciones. Los precios internacionales de divisas o productos básicos son muy volátiles y difíciles de predecir. Debido a dicha volatilidad, ninguna operación comprada en nuestro sistema (ya sea que el pago exceda o no el monto de la prima) puede considerarse una operación segura.",
    "-463157689": "B. Leyes aplicables y jurisdicción",
    "-1190302079": "Al acceder a Deriv, es su responsabilidad asegurarse que comprende y cumple plenamente con las leyes o regulaciones relevantes de su propio país. Deriv no constituye y no se puede utilizar con el propósito de hacer una oferta o solicitud a cualquier persona en cualquier jurisdicción en la que dicha oferta o solicitud no esté autorizada o a cualquier persona a la que sea ilegal hacer tal oferta o solicitud. El acceso a Deriv y la oferta de operaciones a través de Deriv pueden estar restringidos en ciertas jurisdicciones; por lo tanto, a medida que accede a Deriv, debe conocer dichas restricciones y observarlas.",
    "-105018779": "Las transacciones realizadas en Deriv y la relación entre usted y nosotros se rigen e interpretan de acuerdo con las leyes del país donde estamos constituidos (la \"Jurisdicción\"). Usted acepta someterse y presentar cualquier reclamo que pueda tener ante los tribunales de la Jurisdicción, y estos tribunales tendrán la autoridad exclusiva para resolver cualquier disputa que pueda surgir en relación con los mismos.",
    "-819666463": "Si alguna disposición de este acuerdo se considera inválida o inaplicable por un tribunal o una entidad reguladora de jurisdicción competente, el resto de este acuerdo permanecerá en plena vigencia y efecto.",
    "-1463239032": "Puede comunicarse con nosotros a través de nuestro sitio web, correo electrónico, teléfono o, excepcionalmente, por correo postal.",
    "-1157675000": "En general, nos comunicaremos con usted a través de nuestro sitio web o le enviaremos un correo electrónico a la dirección de correo electrónico que haya proporcionado al abrir la cuenta. Nos comunicaremos con usted en inglés o, cuando sea posible, en su idioma preferido según lo seleccionado en la apertura de la cuenta. Si utiliza un filtro anti-spam que requiera una tasa para recibir correos electrónicos de nosotros, es su responsabilidad asegurar que nuestro mensaje le llegue.",
    "-1920268396": "Ha leído nuestra declaración de seguridad y privacidad y sabe cómo procesamos la información.",
    "-379529394": "Está actuando en su propio beneficio, y no para, o en nombre de cualquier otra persona.",
    "-1796748317": "Tiene más de 18 años de edad.",
    "-709167916": "Tiene suficiente experiencia y conocimientos en materia de trading para ser capaz de evaluar los méritos y riesgos de adquirir contratos a través de Deriv y lo ha hecho sin contar con la información contenida en Deriv.",
    "-1100412090": "Puede optar por cerrar su cuenta usted mismo o contactando con nosotros. Solo puede cerrar su cuenta y retirar los fondos pendientes si no tiene alguna posición comercial abierta y si ha cumplido con los procedimientos solicitados de \"Conozca a su cliente\".",
    "-1488220388": "Si no cumple con las condiciones de uso de Deriv, podemos cancelar su cuenta y retener los fondos acumulados en ella.",
    "-681799498": "Nosotros no brindamos un lugar de mercado para inversiones, seguros, derivados o especulaciones. Cada operación que compra a través de Deriv es un acuerdo individual entre usted y nosotros y no funciona como seguro, no es transferible, negociable con o asignable a algún tercero.",
    "-1793992994": "La adquisición de contratos a través de Deriv debe efectuarse de acuerdo con los términos y condiciones presentados. La adquisición de un contrato se completa cuando el contrato se ha personalizado, se ha calculado la prima (o el pago, según el caso) y se ha verificado el pago.",
    "-26156207": "Reglas y restricciones",
    "-1822795111": "Podemos imponer ciertas reglas y restricciones en relación a cómo colocar las órdenes de mercado en Deriv. Tales reglas pueden cambiar de acuerdo con las condiciones del mercado y otros factores. Las siguientes reglas indicadoras están vigentes:",
    "-520571862": "Generalmente no se ofrecen contratos en la última hora de comercio de cualquier mercado dado (para los mercados de intercambio extranjeros, la restricción puede extenderse hasta tres horas).",
    "-208432002": "Generalmente no se ofrecen contratos cuando el mercado subyacente está en su valor intradía máximo o mínimo.",
    "-1193083326": "Durante mercados rápidos (por ejemplo, en períodos de movimientos muy rápidos de mercado), puede que se ofrezcan contratos con precios menos favorables a los ofrecidos en las condiciones habituales del mercado.",
    "-1100318042": "Se imponen ciertos límites para los niveles aceptables de precios de barrera/límite en los contratos. Habitualmente el límite/barrera no puede estar demasiado cerca ni demasiado lejos del nivel subyacente actual del mercado.",
    "-856051262": "Los precios de los mercados se actualizan mayoritariamente a cada segundo. Para cualquier segundo dado, el precio del mercado será actualizado al primer tick, si lo hay, recibido en ese segundo en particular en nuestro flujo de datos.",
    "-250697634": "Se imponen restricciones de tiempo a la disponibilidad de ciertas operaciones.",
    "-2047038646": "Condiciones para el uso de Deriv:",
    "-362897031": "Si está empleado en el sector bancario y / o financiero, no debe realizar transacciones a través de Deriv a menos que su empleador esté al tanto de su negociación y la práctica no sea en contra de su política.",
    "-794788770": "Para las cotizaciones de Forex, definimos los tiempos de cierre como se muestra en la sección Horarios de apertura del mercado de Deriv. En caso de cualquier disputa con respecto a los valores de mercado o liquidación, nuestra decisión será definitiva y vinculante. Debe tener en cuenta que ciertos mercados (como los índices) no están abiertos durante todo el día y que el comercio puede no estar disponible cuando los mercados están cerrados.",
    "-558692253": "Los datos de gráficos que proporcionamos son solo indicativos y, en ocasiones, pueden diferir de los valores reales del mercado. Nuestra decisión sobre el cálculo de un precio de operación financiera será definitiva y vinculante. Permitimos la opción de vender operaciones antes del tiempo de vencimiento de algunas operaciones, pero no estamos obligados a hacerlo y podemos suspender esta opción dependiendo de las condiciones actuales del mercado. Las operaciones pueden modificarse cuando el valor del activo subyacente se ajusta mediante acciones corporativas durante la vigencia de la operación.",
    "-1291822636": "Error manifiesto",
    "-1228162656": "F. Fondos de clientes",
    "-996299924": "Tenemos varios métodos de depósito disponibles, cada uno con sus propios tiempos de procesamiento. Algunos métodos pueden no estar disponibles para retiros.",
    "-1853172970": "G. Fraude y lavado de dinero",
    "-1802360131": "Todas las transacciones se verifican para evitar el lavado de dinero, lo que puede tener varios efectos en usted, tales como:",
    "-87375378": "Debe registrarse personalmente.",
    "-790635144": "Está prohibido vender, transferir y / o adquirir cuentas a / desde otros clientes. También se prohíbe la transferencia de fondos entre clientes.",
    "-1607988504": "No será posible abonar retiros o reembolsos en cuentas con nombres falsos o en varias cuentas abiertas por una misma persona.",
    "-258288004": "Podemos, a nuestra sola discreción o según lo requiera la regulación, llevar a cabo los procedimientos adecuados de \"Conozca a su cliente\" (KYC) y solicitarle que presente un comprobante de identidad (como una copia notariada del pasaporte u otros medios de verificación de identidad según sea necesario), y suspender una cuenta hasta que se haya proporcionado información de identificación satisfactoria, evidencia de identidad y dirección, fuente de fondos y / o fuente de riqueza.",
    "-611744237": "H. Nuestros derechos",
    "-885931418": "Nos reservamos el derecho de suspender el funcionamiento de Deriv o algunas de sus secciones en los siguientes casos:",
    "-936137232": "Cuando a consecuencia de sucesos políticos, económicos, militares o monetarios (incluyendo volatilidad o falta de liquidez inusual del mercado) o cualquier circunstancia fuera de nuestro control, responsabilidad y poder, el continuo funcionamiento de Deriv no sea razonablemente practicable sin afectar y perjudicar material y negativamente su o Nuestros intereses, o si, en nuestra opinión, no se puede calcular un precio para las operaciones financieras",
    "-242538206": "Cuando hay un fallo en los medios de comunicación normalmente implementados para determinar el precio o valor de cualquiera de los contratos financieros, o cuando el precio o valor de cualquiera de los contratos financieros no puede comprobarse de forma rápida o precisa",
    "-1524759989": "Nos reservamos el derecho de hacer cambios a estos términos y condiciones. Cualquier cambio en los términos y condiciones realizados mientras Deriv está en funcionamiento no se aplicará retrospectivamente y solo se aplicará a las adquisiciones de operaciones realizadas después de dicho cambio. Si se realiza algún cambio importante en estos términos y condiciones, se le notificará con anticipación y deberá aceptarlo o rechazarlo. Si se niega a aceptar, su cuenta puede ser suspendida o cancelada. Se le permitirá retirar cualquier saldo pendiente en la cuenta, sujeto a la verificación de KYC. En tal caso, podemos, a nuestro exclusivo criterio, cerrar sus operaciones abiertas a precios que consideremos justos y razonables.",
    "-186863933": "Aunque tenemos y mantenemos todos los derechos a negarnos a hacer negocios con usted y cerrar su cuenta, garantizamos que se cumplirán todas las obligaciones contractuales que ya se hayan establecido.",
    "-1504467303": "Nos reservamos el derecho, a nuestro exclusivo criterio, de rechazar y / o cancelar servicios, rechazar y / o revertir las operaciones, y cobrar tarifas de depósito y / o retiro a cualquier persona por cualquier motivo, incluidos, entre otros, los siguientes:",
    "-383607610": "Cualquier instancia en la que creemos que su actividad en Deriv pueda ser ilegal en su país o jurisdicción o que pueda contravenir leyes, reglamentos, instrumentos, ordenanzas o normas que rigen la operación de cualquier intercambio, mercado financiero o entorno regulatorio financiero",
    "-143299486": "Cualquier instancia en la que las autoridades legales o reguladoras de su país o jurisdicción nos contacten o consulten",
    "-345439177": "Tenemos derecho a prohibirle operar en Deriv si tiene conocimiento interno de cualquier mercado o instrumento financiero.",
    "-1009558556": "Tenemos el derecho y la obligación de no aceptar la información proporcionada por usted si sabemos o tenemos motivos para creer que dicha información es incorrecta, inexacta o incompleta. En tal caso, podemos pedirle que aclare o corrija los detalles proporcionados.",
    "-1100916048": "Si su cuenta no tiene una transacción registrada durante más de 12 meses, nos reservamos el derecho a cobrarle una tasa por inactividad de hasta 25 USD/EUR/AUD/GBP o equivalente a 25 USD en cualquier otra moneda, calculada en base al cambio publicado por www.xe.com o cualquier otro proveedor de datos reconocido, a la fecha del cargo realizado, y repetir el proceso cada seis meses mientras su cuenta permanezca inactiva.",
    "-1672898246": "Si realiza depósitos y retiros repetidos sin realizar operaciones, nos reservamos el derecho de aplicar a su cuenta, sin previo aviso, cualquier cargo bancario en el que hayamos incurrido antes de cerrar su cuenta.",
    "-319191821": "Salvo en caso de nuestra negligencia, fraude o incumplimiento, no seremos responsables de manera alguna ante usted en caso de fuerza mayor, o por el acto de cualquier gobierno o autoridad legal, o por el incumplimiento o daños o destrucción de nuestros sistemas informáticos, datos o registros de cualquier parte de los mismos, o por retrasos, pérdidas, errores u omisiones que resulten de su falla o mala gestión de cualquier telecomunicación, equipo informático o software o cualquier daño o pérdida que se considere o se supone que ha resultado o ha sido causado por Deriv o su contenido.",
    "-103832555": "Su responsabilidad",
    "-195968809": "Usted acepta ser total y personalmente responsable de la liquidación debida de cada transacción que realice, utilizando su cuenta con nosotros.",
    "-2081150580": "Usted es responsable de garantizar que solo usted controle el acceso a la cuenta y que ningún menor de edad obtenga acceso a dicha cuenta en Deriv.",
    "-2061072707": "Usted además asume cualquier costo y / o pérdida de cualquier tipo en el que podamos incurrir como resultado, directo o indirecto, de su incumplimiento de todas o cualquiera de sus obligaciones establecidas en este acuerdo y / o de nuestra aplicación contra usted de todos y cada uno de nuestros derechos bajo este acuerdo.",
    "-2099791688": "Política de ejecución de órdenes",
    "-1628750232": "Tenemos el deber general de llevar a cabo nuestros negocios con usted con honestidad, imparcialidad y profesionalismo y de actuar en su mejor interés al abrir y cerrar contratos con usted.",
    "-1695420714": "Tenga en cuenta que nuestra obligación de ofrecerle la mejor ejecución no se aplica a los productos sintéticos, donde no hay mercado financiero subyacente.",
    "-1216471268": "Nuestra política de ejecución de órdenes comprende un conjunto de procedimientos que están diseñados para obtener el mejor resultado de ejecución posible para usted, sujetos a los siguientes factores:",
    "-1907980802": "La naturaleza de sus operaciones",
    "-1803107005": "Las prácticas con respecto al mercado en cuestión, con el fin de alcanzar un resultado que proporcione, desde nuestro punto de vista, el mejor equilibrio entre una variedad de factores conflictivos",
    "-1328133175": "Sin embargo, nuestra política no puede garantizar, que al realizar operaciones con usted, el precio siempre será mejor que el cual está o podría haber estado disponible en otro lugar.",
    "-1793921889": "C. Factores de mejor ejecución",
    "-823668238": "Velocidad",
    "-1588251054": "Debido a la naturaleza del negocio e instrumentos en línea, existe una pequeña demora entre una orden ingresada y la ejecución de la misma por el servidor. Cualquier demora significativa puede tener un impacto negativo en usted; por lo tanto, supervisaremos la latencia entre el ingreso y la ejecución de sus órdenes. Si esta demora supera el umbral establecido, se notificará a los administradores del sistema para que puedan investigar cualquier posible problema.",
    "-487743915": "Durante mercados volátiles, nuestra plataforma de operaciones encuentra un alto número de usuarios simultáneamente conectados, un alto volumen de operaciones, y un alto número de precios de ticks importados. Como parte de las políticas para entregar la mejor ejecución a usted, aseguramos que nuestra plataforma de operaciones funcione sin inconvenientes bajo tales condiciones de estrés y toma todas las medidas razonables para salvaguardar la continuidad y regularidad en el rendimiento de las actividades de inversión.",
    "-302452215": "Tamaño y naturaleza",
    "-1274354540": "En general, las órdenes se aceptarán automáticamente si no exceden nuestros límites de exposición y usted tiene suficiente saldo en su cuenta. Con cada operación comprada, contamos con sistemas que realizan automáticamente una gran verificación de exposición y, en caso de que el nuevo resultado de exposición total sea mayor o igual al 25% del capital elegible, no puede realizar la operación.",
    "-322641327": "F. Supervisión y revisión de esta política",
    "-1287023223": "Términos y condiciones para los agentes de pago",
    "-914545452": "Puede proporcionar sus servicios a aquellos de nuestros clientes que desean depositar y / o retirar dinero a través de usted y desean utilizar métodos de pago diferentes a los que aceptamos, incluidos algunos métodos de billetera electrónica o pago electrónico (en adelante referido como \"pagos electrónicos\"), algunas monedas locales (de ahora en adelante denominadas \"monedas locales\") o algunas transferencias bancarias locales (de ahora en adelante denominadas \"transferencias bancarias\").",
    "-918711265": "El cliente le hace un depósito mediante pagos electrónicos o transferencias bancarias.",
    "-1956487308": "Usted transfiere el monto depositado de su cuenta Deriv a la cuenta Deriv del cliente (en adelante, la \"Cuenta Deriv del cliente\").",
    "-946803038": "Cuando un cliente realiza retiros a través de usted, el siguiente proceso ocurre:",
    "-1668369182": "La suma solicitada se transfiere automáticamente de la cuenta Deriv del cliente a su cuenta Deriv. (Si el cliente ha alcanzado su límite de retiro, la solicitud de retiro no continuará hasta que se complete el proceso de autenticación requerido.)",
    "-1203838378": "Estas transacciones no están dentro del alcance de este acuerdo, por lo que si cualquier disputa o un conflicto potencial es causado por dichas transacciones o en relación con ellas, no seremos responsables ante usted, el cliente, o cualquier otra persona.",
    "-144223956": "Este acuerdo le prohíbe ofrecer sus servicios a clientes que viven en los países restringidos enumerados en los términos y condiciones generales (la lista puede cambiar de vez en cuando).",
    "-1298157109": "Si solicitamos cualquier información y documentación con respecto a sus operaciones y competencia, la debe proporcionarnos. Por ejemplo, su registro, incorporación, membresías, autorizaciones, conocimiento, especialización, experiencia, etc.",
    "-1786101861": "Si por algún motivo, por ejemplo, falta de conocimiento, competencia, experiencia, habilidades y tiempo, ya no es capaz, suficiente o calificado para llevar a cabo los deberes y obligaciones que ha acordado al firmar este acuerdo, debe notificarnos de inmediato.",
    "-1830297415": "Tenga cuidado de transferir los fondos depositados a su cuenta Deriv a la cuenta Deriv correcta del cliente.",
    "-1352356866": "Describir de manera justa y precisa sus servicios a los clientes.",
    "-1436540576": "Recibir nuestra aprobación para incluir cualquier información relacionada con Nosotros.",
    "-1164867019": "Incluir un descargo de responsabilidad y/o aviso que todos los derechos de propiedad intelectual, incluida cualquier marca registrada o eslogan, nos pertenecen, y cualquier uso no autorizado está estríctamente prohíbido.",
    "-1992249938": "No seremos responsables por cualquier asunto causado o relacionado con un sitio web que usted posee o utiliza. Si sufrimos alguna pérdida debido a un sitio web que usted usa o posee, deberá indemnizarnos.",
    "-392930139": "Su comportamiento, anuncios o promesas no serán falsos ni engañosos.",
    "-2054321466": "No deberá preparar y publicar material alguno ni colocar algún anuncio que se refiera a Nosotros y a su relación con Nosotros sin nuestra autorización.",
    "-2112014123": "Si encontramos errores o fallas relacionadas con depósitos o retiros de su cuenta Deriv o de su cuenta de cliente Deriv, tomaremos todas las medidas necesarias para corregir dichos errores o fallas dentro de un tiempo razonable.",
    "-2055918010": "E. Declaraciones y garantías",
    "-1679380433": "En la fecha de inicio de este acuerdo y en la fecha de cada transacción, debe asegurarse de que toda la autoridad, poder, consentimientos, licencias o autorizaciones necesarios estén en orden, y que ha tomado todas las medidas necesarias que le permitan concertar y cumplir este acuerdo legalmente.",
    "-909440322": "Cualquier otra información que solicitemos",
    "-1265719271": "Podemos aceptar o rechazar su solicitud a nuestra absoluta discreción. Si su solicitud es aceptada, deberá incluir toda la información relevante, por ejemplo, nombre, dirección, URL del sitio web (si está disponible), dirección de correo electrónico, número de teléfono, tasas de comisión y métodos de pago que utiliza, en la lista de agentes de pago que se encuentra divulgada en nuestro sitio web.",
    "-815800697": "G. Eventos de incumplimiento",
    "-1035219412": "Cada uno de los siguientes eventos es un \"Evento de incumplimiento\":",
    "-1730859385": "Si se vuelve incapaz de pagar sus deudas cuando vencen o se encuentra en bancarrota o insolvencia, como se define en cualquier ley de bancarrota o insolvencia aplicable si es un individuo",
    "-1744877249": "Si no cumple con sus obligaciones o no realiza ninguna de sus deberes u otras disposiciones bajo este acuerdo y dicha falla continúa durante al menos un día hábil después de haber recibido nuestro aviso de incumplimiento",
    "-1651920116": "Si se inicia una demanda, acción u otro procedimiento legal o administrativo en su contra en relación con este acuerdo o si parte o la totalidad de sus bienes, empresas o activos, ya sean tangibles e intangibles, se toman por gravamen",
    "-1043251508": "Si se determina que usted ha cometido un delito penal",
    "-340707111": "Si brinda asesoramiento sobre servicios financieros a algún cliente, no seremos responsables de ello.",
    "-1498230627": "I. Modificación/enmienda",
    "-318901621": "Cualquier modificación o enmienda de una parte o la totalidad de este acuerdo solo será válida si tanto usted como Nosotros aceptamos los cambios claramente y sin alguna ambigüedad.",
    "-133704023": "Usted tratará toda la información relacionada con nosotros y el cliente, por ejemplo, la identidad del cliente, estado financiero, ejecución de operaciones o transacciones, así como nuestros planes de negocio, precios, ideas, conceptos, formatos, sugerencias, desarrollos, arreglos, programas, técnicas, metodologías, conocimientos prácticos, equipos de forma confidencial (en adelante, la \"Información Confidencial\").",
    "-443382372": "Usted no producirá copias de ninguna Información Confidencial ni cualquier otro contenido basado en los conceptos incluidos en la Información Confidencial para uso personal o para su distribución, sin nuestro permiso.",
    "-2026384513": "K. Terminación",
    "-54158452": "Cualquiera de las partes podrá finalizar este acuerdo notificando a la otra parte por escrito con siete días de anticipación.",
    "-1062413156": "Advertencia de riesgo",
    "-1815188712": "Este aviso le proporciona información sobre los riesgos asociados con los contratos de inversión que puede comprar a través de los servicios que brindamos. Ofrecemos una amplia gama de productos, incluidas las operaciones relacionadas con divisas, índices, etc.",
    "-1347617691": "Si elige operar con nosotros, es importante que esté al tanto de los riesgos involucrados, que tenga los recursos de inversión adecuados para asumir dichos riesgos y que controle sus posiciones cuidadosamente. Debe hacer consideraciones cuidadosas de forma independiente, no solo antes de iniciar a operar con Deriv sino también antes de realizar cualquier orden individual.",
    "-734221320": "A. Riesgos generales",
    "-479205218": "Sin asesoramiento",
    "-655517938": "Usted es responsable de administrar sus asuntos legales e impositivos, lo que incluye realizar cualquier presentación y pago reglamentario y cumplir con las leyes y regulaciones aplicables. Nosotros no proporcionamos asesoramiento regulatorio, fiscal o legal. Si tiene alguna duda sobre el tratamiento fiscal o las responsabilidades de los productos disponibles en Deriv, puede buscar asesoramiento independiente.",
    "-1393117298": "Idoneidad",
    "-483666855": "Es su responsabilidad controlar todas sus posiciones cuidadosamente. Durante el período en que tenga contratos abiertos, siempre debe tener la capacidad de acceder a sus cuentas.",
    "-1922720226": "Le advertimos que las operaciones que ofrece Deriv no están bajo las reglas de cualquier bolsa de valores reconocida, designada o regulada. En consecuencia, la participación en las operaciones de este tipo le puede exponer a riesgos substancialmente mayores que los de las inversiones en la bolsa real.",
    "-1149986607": "Los activos derivados pueden ser altamente volátiles. Los precios del activo subyacente al que se refiere una operación Deriv pueden fluctuar rápidamente y en amplios rangos y pueden reflejar eventos imprevisibles o cambios en las condiciones, ninguno de los cuales puede ser controlado por usted o por nosotros.",
    "-786721926": "La información del comportamiento previo de cualquier instrumento o activo subyacente no garantiza su rendimiento actual y / o futuro. La rentabilidad pasada no es un indicador fiable de los resultados futuros.",
    "-1676297545": "Existen riesgos relacionados al uso de un sistema de trading basado en Internet, incluyendo pero no limitados a, fallos de hardware, software y de conexión a Internet. Debido a que no controlamos la señal, la recepción o el enrutamiento a Internet, la configuración de su equipo o la confiabilidad de la conexión, no podemos ser responsables por fallos en la comunicación, distorsiones o retrasos durante el proceso de trading en línea.",
    "-785279909": "D. Exactitud de la información",
    "-1114840989": "E. Costos y gastos",
    "-154039851": "F. Riesgos asociados a las criptomonedas",
    "-174032344": "Las transacciones con criptomonedas en el blockchain no pueden ser supervisadas y reguladas por instituciones financieras o agencias gubernamentales. La ausencia de una autoridad general que supervise las transacciones criptográficas significa que no se puede recurrir a bancos, proveedores de servicios de pago o entes reguladores en caso de transacciones erróneas o fraudulentas. Es su responsabilidad verificar qué reglas y protecciones se aplican en su jurisdicción antes de invertir y/o operar con monedas virtuales y/o operar contratos por diferencias relacionadas con estas. Por favor, tenga en cuenta todos los riesgos asociados con la operación de criptomonedas y busque asesoría de un consultor financiero independiente y/o asesor legal si tiene alguna duda.",
    "-24209837": "Toda la información que obtenemos sobre usted nos ayuda a brindar un mejor servicio para usted y su cuenta. Entendemos que puede preocuparle lo que hacemos con dicha información.",
    "-1569898512": "Hemos resumido para usted nuestras prácticas de privacidad como sigue:",
    "-1391944656": "A. Uso de la Información",
    "-1635438900": "Operamos en total conformidad con las leyes de Protección de Datos. Estas medidas regulatorias imponen obligaciones a los usuarios de datos personales como nosotros. También establecen los principios para el procesamiento justo y legal de toda la información que adquirimos.",
    "-480002038": "Nos comprometemos a salvaguardar su privacidad en línea en todo momento. Solo utilizamos su información personal para ayudarnos a servirle a través de su cuenta, para mejorar nuestros servicios, y para brindarle los productos que precisa. No vendemos su información personal a terceros pero podemos proporcionar su información personal a proveedores de pago para facilitar las transacciones de su cuenta.",
    "-1371861266": "Nos reservamos el derecho de solicitarle información adicional siempre que lo consideremos apropiado según las circunstancias. Por ejemplo, podemos pedirle que nos envíe documentos adicionales aceptables para confirmar la autenticidad de los detalles de su cuenta o de cualquier solicitud de retiro.",
    "-703095991": "Usted puede actualizar su información personal en cualquier momento a través de la sección \"Configuración\" de su cuenta. Es su responsabilidad asegurar que seamos oportuna y continuamente informados de cualquier cambio en su información personal. Debe notar que si nos provee información imprecisa, o falla en notificarnos sobre cualquier cambio de la información provista anteriormente, este hecho puede afectar negativamente la calidad de los servicios que le podemos proveer.",
    "-1060103870": "Recopilamos y evaluamos sus datos para perfilarle en relación con nuestros productos. Hacemos esto manualmente con la asistencia de procesamiento automatizado. Mediante la categorización, podremos proporcionarle los productos y servicios más adecuados para usted.",
    "-1351067149": "Los cookies son pequeños archivos de texto almacenados en los dispositivos y son ampliamente utilizados para hacer que los sitios web funcionen y así mejorar la experiencia del usuario. Todas las versiones recientes de los navegadores le permiten un cierto control sobre los cookies. Puede borrar todos los cookies almacenados en sus dispositivos, y el navegador puede configurarse para evitar que los cookies sean aceptados. Sin embargo, si opta por no recibir los cookies de la Empresa, la funcionalidad del sitio web puede verse negativamente afectada.",
    "-148068139": "Al utilizar o interactuar con Deriv, usted otorga el permiso de uso de la función de ID de usuario de Google Analytics, que le permite a Google capturar su ID de inicio de sesión de Deriv por ejemplo VRTC1234 y MT1234. Cuando esta función está habilitada, ninguna otra información de identificación personal que no sea su ID de inicio de sesión de Deriv, u otros datos que Google pueda vincular a dicha información, se compartirán o revelarán a Google.",
    "-510357122": "D. Retención de datos",
    "-2009316794": "E. Declaración de seguridad",
    "-1664540639": "Nos aseguramos que sus datos personales y transacciones estén seguros tomando las siguientes medidas:",
    "-1668599907": "Mantenemos el saldo de los clientes en efectivo o equivalente. Aseguramos que el 100% de su saldo esté disponible para la extracción inmediata, sujeto a verificación.",
    "-1382082538": "Nuestras políticas de seguridad de información se basan en las mejores prácticas de la industria en control de acceso y continuidad empresarial.",
    "-401136221": "Usamos servicios de verificación de identidad y medidas de detección de fraude en tiempo real para ayudarle a protegerse contra el acceso no autorizado a su cuenta. También supervisamos la actividad de la cuenta en busca de indicios de actividad inusual que puedan indicar fraude y trabajamos con las agencias de cobranza y organismos de seguridad para abordar los problemas de fraude.",
    "-612162150": "Es su responsabilidad mantener la seguridad de sus datos de inicio de sesión, cualquier dirección de correo electrónico vinculada y cualquier computadora o dispositivo personal con el que se pueda acceder a su cuenta (por ejemplo, protección con contraseña, bloqueo de pantalla, etc.). No seremos responsables si hay un uso no autorizado de su cuenta cuando no estamos en falta.",
    "-996201739": "F. Enlaces",
    "-199947013": "G. Notificación de cambios",
    "-1455398917": "Cualquier cambio en nuestra política de privacidad o en nuestra declaración de seguridad será anunciada en este sitio web. En el caso de cambios materiales que afecten de forma directa el uso económico de su información personal, solicitaremos su autorización por escrito antes de efectuar dichos cambios en su cuenta.",
    "-544582468": "Lea nuestros términos y condiciones para conocer cómo administramos nuestros feeds de datos, seguridad, privacidad y más."
}