{
    "9961205": "Oficina en Labuan",
    "13119092": "clientes",
    "17217397": "Criptomonedas",
    "21294053": "Desde 1999, el grupo ha servido a los comerciantes de todo el mundo con integridad y fiabilidad. Siempre nos apegamos a los más altos estándares éticos y requisitos reglamentarios.",
    "22995280": "La plataforma para empezar. Es potente pero fácil de usar.",
    "23846717": "Usted puede retirar el monto de la bonificación gratis una vez que el valor de la facturación exceda 25 veces el monto de la bonificación.",
    "26480598": "General",
    "36109326": "La mejor experiencia comercial está a solo unos clics de distancia.",
    "39595561": "Vea cómo está funcionando su bot mientras ejecuta cada operación y reciba notificaciones a través de Telegram.",
    "45577689": "Gane comisiones de las operaciones de sus clientes en DMT5.",
    "54692411": "Websocket API de Binary.com",
    "59521256": "Página no encontrada",
    "76802666": "Enviamos un mensaje a {{email}} con un enlace para activar su cuenta.",
    "79962938": "Obtenga<0/>ayuda integral",
    "83404156": "Deriv.com",
    "90275414": "Trading<0/>made simple<0/>",
    "91291223": "Si no ha realizado un depósito o creado una cuenta Deriv MT5 (DMT5), puede cambiar su nombre, fecha de nacimiento o ciudadanía en <0>Configuración ></0> <1>Datos personales</1>.",
    "106802769": "El comercio en línea es emocionante pero puede ser adictivo. Existen varios límites que puede establecer en su cuenta para limitar su actividad comercial.",
    "119888059": "Quién puede aplicar",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "... Y<0/>como lo prefiera",
    "138055021": "Índices sintéticos",
    "144151617": "Binary.com",
    "149294167": "Pagos de hasta 50,000 USD",
    "150301177": "La forma más rápida de obtener respuestas a sus preguntas.",
    "156791387": "Diríjase al <0>panel DMT5</0> y haga clic en el botón <1>Contraseña </1> de esa cuenta DMT5.",
    "165039187": "Un nuevo hub",
    "168431094": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his binary options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "171638706": "Variables",
    "176823932": "Podemos rechazar sus documentos de verificación si no son lo suficientemente claros, inválidos, caducados o tienen bordes recortados.",
    "178716803": "Ejecutar el bot",
    "181253755": "¿Cuáles son mis límites comerciales?",
    "183105931": "El informe de divulgación para el Tercer Pilar de Binary Investments (Europe) Limited se ha elaborado de conformidad con la Directiva sobre requisitos de capital (DRC VI) y el reglamento de requisitos de capital. Lea nuestro informe de divulgación del Tercer Pilar para comprender cómo cumplimos con las normas de mercado como participante del mercado.",
    "187267434": "Luego, haga clic en 'Guardar' en la barra de herramientas en la parte superior del espacio de trabajo. Puede elegir guardar en su computadora o en su Google Drive. Su estrategia se guardará en formato XML.",
    "192605093": "Un cliente referido es alguien que ha hecho clic en su enlace de afiliado único, se ha registrado con Deriv y ha depositado dinero en su cuenta de Deriv. Deben ser mayores de 18 años y no haber sido previamente clientes de Deriv o Binary.com.",
    "192811102": "o regístrese con",
    "193002074": "Arun coordinates our product development teams with our operations teams. He has over 12 years of experience in the information industry and has a comprehensive perspective into his field. Arun holds a master’s degree in bioinformatics from Bharathiar University in India.",
    "216024147": "Chat en vivo",
    "216777430": "Iniciar sesión.",
    "217794344": "Transferencias de dinero en línea seguras y fáciles en tiempo real directamente desde su cuenta bancaria.",
    "222070679": "Depositaremos sus comisiones directamente en su cuenta tan pronto como sea posible después del 15 de cada mes.",
    "226249490": "Webtrader",
    "231722280": "¿Qué son las materias primas?",
    "232837971": "¿Qué es una estrategia rápida y cómo la uso?",
    "236845507": "¿Qué son los contratos por diferencia (CFD)?",
    "246106761": "Olvidé mi contraseña. ¿Qué debo hacer?",
    "256942335": "Múltiples oportunidades de ingresos y generosas comisiones.",
    "258310842": "Espacio de trabajo",
    "264391901": "Disfrute de mercados sintéticos que emulan la emoción de los mercados reales sin interrupciones impredecibles.",
    "267564739": "Founder and Chief Executive Officer",
    "268108542": "1. Seleccione 'Google Drive' y haga clic en 'Continuar'.",
    "269376175": "marketing@deriv.com",
    "274268819": "Índice de volatilidad 100",
    "276645072": "2. Seleccione su cuenta de Google y otorgue los permisos necesarios para que DBot acceda a su Google Drive.",
    "287917690": "Use nuestra cuenta demo y opere con fondos virtuales ilimitados. Es la forma más fácil de aprender a usar nuestros productos.",
    "288719886": "La Republica Checa",
    "289731075": "Comenzar",
    "291605393": "Grecia",
    "298511755": "Esto generalmente les sucede a los clientes que depositan con nosotros por primera vez usando su tarjeta de crédito. Solicite a su banco que autorice transacciones con 'Deriv'.",
    "300084741": "Un contrato por diferencia (CFD) es un contrato que paga la diferencia entre el valor de un activo al momento de abrir una operación y su valor al cerrar la operación.",
    "306846388": "El comercio en línea es emocionante pero implica riesgos y puede conducir a una adicción. En Deriv, prestamos atención a los mejores intereses de nuestros clientes y los alentamos a practicar <0>comercio seguro y responsable</0>. Si usted es nuevo en esto, también puede practicar el comercio con fondos virtuales ilimitados antes de arriesgar su dinero.",
    "307025388": "2. Seleccione su estrategia y haga clic en 'Abrir'. Sus bloques se cargarán en consecuencia.",
    "309993304": "Prueba Deriv sin riesgo",
    "317744607": "Descubra DBot ahora",
    "318815297": "Opere como prefiera",
    "320974368": "Nace Regent Markets",
    "335040248": "Sobre nosotros",
    "337900732": "Dinamarca",
    "339084000": "LEGAL",
    "340032595": "Head of Project Management",
    "342146000": "<0>Guardando en su computadora</0>",
    "344788399": "Estos documentos le proporcionan información clave sobre nuestros productos de inversión. Esta información es requerida por ley para ayudarle a entender la naturaleza, riesgos, costos, ganancias y pérdidas potenciales de estos productos y para ayudarle a compararlos con otros productos.",
    "366293560": "The financial products offered via this website include digitals, contracts for difference (CFDs) and other complex derivatives and financial products. Trading options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Secure and responsible trading.</0>",
    "372486876": "Por lo general, demoraremos entre 1 y 3 días hábiles en revisar sus documentos y le informaremos sobre el resultado por correo electrónico una vez que hayamos terminado.",
    "379401010": "Socios",
    "386443705": "¿Cómo y cuándo recibiré mis comisiones IB de Deriv?",
    "390006636": "+44 800 011 9847",
    "391752492": "Deposite y retire con su tarjeta Visa de crédito o débito. Se aplican cargos y tasas de interés.",
    "392840594": "Para consultas sobre nuestros programas de afiliados e IB",
    "394545276": "Puede depositar o retirar un mínimo de 5 USD / EUR / GBP / AUD utilizando billeteras electrónicas. Otros métodos de pago tendrán montos mínimos diferentes.",
    "398319738": "¿Qué es DMT5?",
    "409489727": "5 por lote",
    "417472850": "Operaciones de corto a largo plazo",
    "429319069": "Inversiones tan bajas como 0.35 USD",
    "432518896": "La confianza del cliente es nuestra máxima prioridad, y es por eso que millones de usuarios nos eligen. Estas son algunas de las cosas que nos convierten en un proveedor líder de servicios de comercio en línea.",
    "433146834": "Correo electrónico no válido",
    "437894033": "O regístrese con",
    "438011803": "Shyamala has been with the group for over 10 years, ensuring smooth workplace and customer service operations. Shyamala is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "438409681": "Para oportunidades de cooperación",
    "438621172": "Los clientes que deseen operar FX y CFDs con procesamiento directo tendrán su cuenta abierta con Binary (FX) Ltd.",
    "439798157": "Estrategia de importación",
    "447476086": "Informe de <0>países</0>: Muestra una lista de países de los que provienen los clics",
    "456825069": "Expertos de trading",
    "459886707": "Billeteras electrónicas",
    "476241116": "Provide expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "476621330": "Abrir cuenta",
    "482031216": "Forex is the global decentralised market for the buying and selling of currencies.",
    "487236738": "How it’s calculated",
    "493240844": "Signup to Deriv.com and trade online with as little as $1 USD on major currencies, stocks, indices, and commodities.",
    "493622337": "¿Cómo podemos ayudar?",
    "494843334": "You can trade forex, stock indices, commodities, and synthetic indices on DTrader.",
    "501503358": "Personalice su gráfico con indicadores técnicos y widgets - todo lo que<0/>necesita para tomar decisiones de trading más inteligentes.",
    "514596397": "To withdraw funds from your MT5 account on Deriv, you’ll need to transfer the funds to your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "520136698": "Boom 500 Index",
    "522899028": "All your deposits and withdrawals are processed within 1 working day. However, there may be additional processing time required by your bank or money transfer service.",
    "524230462": "How can I sign up as a Deriv IB?",
    "524459540": "How do I create variables?",
    "525200408": "Clear stat",
    "525405966": "First digital option purchased",
    "526681070": "Nuestro acuerdo con afiliados, broker introductores, desarrolladores que usan nuestra API y agentes de pago",
    "533583221": "Transfers are instant. Once you’ve completed all the steps, your DMT5 account balance will be updated immediately.",
    "543111387": "Deposit and withdraw in Bitcoin, the world’s first cryptocurrency.",
    "543697462": "Depósito mínimo de 5 USD",
    "546932941": "4. Enter a name for the variable.",
    "553764592": "Min - max",
    "555580651": "1. In the panel on the right of the workspace, click 'Clear stat'.",
    "569354588": "También puede administrar sus fondos a través de un agente de pagos si el servicio está disponible en su país.",
    "577779861": "Withdrawal",
    "578413014": "Named after the popular 18th-century French roulette theorist, Jean le Rond d’Alembert, this strategy encourages traders to increase contract size after a loss and decrease it after a successful trade.",
    "581220884": "Log in to your Deriv affiliate account and go to <0>Finances</0> > <0>Payment instructions</0>.",
    "586789100": "Elija entre una variedad de tipos de operaciones personalizables con inversiones tan bajas como $0.35 y duraciones de tan solo un segundo.",
    "599043581": "CEO - Bitcoin Informer",
    "613877038": "Chart",
    "615410022": "3 blockchain confirmations",
    "642403892": "2. The XML file will be saved in the 'Downloads' folder of your internet browser.",
    "642995056": "Correo electrónico",
    "646775862": "Mena FFXPO",
    "654674908": "The Martingale strategy is a classic trading technique that encourages traders to double contract size after a loss so that when they do win, they will regain what they have lost.",
    "656552751": "Los residentes de la Unión Europea que desean operar con productos de inversión tendrán sus cuentas abiertas con Binary Investments (Europe) Ltd.",
    "658337631": "¿Tiene una cuenta <0>Binary.com </0>? Puede <1>iniciar sesión</1> en <0>Deriv</0> con su nombre de usuario y contraseña <0>Binary.com</0>",
    "663180477": "Primera experiencia comercial del cliente",
    "672475274": "0.20",
    "673493440": "Easy And Free Sign Up | Online Trading",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia.",
    "682108610": "Tanto si es un principiante como un trader experimentado, nuestra experiencia comercial es algo que le encantará.",
    "684865554": "Waqas heads our Product Design department. He has more than 20 years of experience as a product specialist, leading multi-disciplinary teams to ship compelling products and services in domains including healthcare, human resources, and FinTech. Waqas holds a PhD in bioinformatics from the University of Cambridge.",
    "684970127": "BIEL RTS28 para 2017",
    "685027643": "The 'Transactions' tab gives you more detailed information on each trade such as duration, barrier, start and end times, etc.",
    "686387939": "How do I clear my transaction log?",
    "686417047": "DTrader allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "687266741": "Sáb-Dom: 8:00 am - 5:00 pm (GMT+8)",
    "690238026": "We have a tried-and-tested selection of referral tools, including banners, videos, reviews, and text ads. If you’d like certain tools to be customised to your site requirements, please contact your account manager at <0>affiliates@deriv.com</0>.",
    "693342485": "Community managers",
    "704532260": "Regístrese con solo su correo electrónico. No se requiere tarjeta de crédito ni depósito mínimo.",
    "720519019": "Restablecer mi contraseña",
    "742154764": "How do I import my strategies into DBot?",
    "755433132": "What are digital options?",
    "756066527": "I agree to the <0>terms and conditions</0>",
    "776085955": "Strategies",
    "777848993": "activos negociables y en crecimiento",
    "780410749": "24x7 trading, sharp prices, tight spreads",
    "782556328": "Riesgos asociados con el comercio con los que debe estar familiarizado",
    "783153785": "Fondos virtuales ilimitados",
    "785973496": "Portugal",
    "795493132": "Polonia",
    "796819246": "Supplementary terms",
    "809146176": "Not applicable",
    "812743271": "Construya su estrategia<0/>visualmente",
    "814009433": "Volumen total de operaciones",
    "815296997": "Llámenos",
    "823007691": "0.30",
    "833307400": "6. The strategy is loaded onto the workspace. You may adjust your strategy however you want and when you’re ready to run your bot, click 'Run bot'.",
    "837721644": "1902, Jumeirah Business Center 1, <0 /> JLT Cluster G, Dubai, UAE.",
    "846621196": "Receive your earnings through your favourite payment method",
    "847028402": "Revise su correo electrónico",
    "850735123": "Sugerencias de temas",
    "856955264": "Oficina en Malta",
    "857398912": "Become an affiliate",
    "858780255": "Forex, indices, commodities and synthetic indices — whether it’s the world markets or synthetic markets that excite you, you’ll find them here.",
    "867408042": "Log in to your Deriv affiliate account and go to <0>Reports</0> > <0>Detailed activity report</0>.",
    "867953802": "BetOnMarkets rebrands to Binary.com. The rebrand comes with enhanced features, a new range of trade types, and a variety of charting applications.",
    "868154618": "Accounts",
    "868499940": "Comenzar a operar con Deriv",
    "875766134": "Importing from your computer",
    "876581050": "Eslovaquia",
    "878676836": "Documentos de información clave",
    "879478126": "Dubái",
    "882216897": "Se requiere correo electrónico",
    "882585240": "Level 3, W Business Centre,<0 />Triq Dun Karm Birkirkara BKR9033 Malta.",
    "885479216": "<0>Hits & Impression</0> report: Displays your hit and clickthrough rates",
    "886712679": "Licenciada y regulada",
    "889748108": "Oficina Paraguay",
    "895567953": "activos para activar su bot",
    "896028940": "Got more questions?",
    "897072394": "video de la plataforma deriv.app",
    "906120998": "What are the major differences between DTrader and DMT5?",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas. Autorizado y regulado por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas - <0>ver licencia</0>.",
    "931190863": "3. Click 'Create variable'.",
    "933114237": "Cambiar sus datos personales",
    "933198822": "Lun-Vie: 24 horas",
    "933798309": "Deriv no usa su dinero para sus intereses comerciales y se le permite retirar su dinero en cualquier momento. Todo su dinero está segregado y retenido en instituciones financieras seguras y con licencia. De esta manera, en el caso de que Deriv se vuelva insolvente, todo su dinero le será devuelto porque nunca se fusionará con el nuestro.",
    "934777772": "1. Click 'Get started' to open the blocks menu.",
    "938144523": "Servicio de ayuda internacional",
    "941276054": "DMT5 Advanced",
    "943695887": "En la Unión Europea, los productos de inversión se ofrecen a través de Binary Investments (Europe) Ltd, W Business Centre, Nivel 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulado como proveedor de servicios de categoría 3, por la Autoridad de Servicios Financieros de Malta (<0>ver licencia</0>).",
    "946205736": "¿Por qué elegir Deriv?",
    "958356303": "2. Siga el gráfico",
    "959191101": "Jeyavarthini drives our customer support strategy and assists her team to establish a sustainable relationship with our clients. Before joining us in 2017, Jeyavarthini worked for Intel in Malaysia. She holds an honours degree in Information Technology with a speciality in Information System Security (ISS) from Asia Pacific University associated with Staffordshire University, UK.",
    "959971586": "Le enviaremos instrucciones por correo electrónico para restablecer su contraseña.",
    "963922337": "2. The blocks are categorised accordingly. Just choose the blocks you want and drag them to the workspace.",
    "965324869": "El equipo de soporte de Deriv está disponible 24/7, incluso los fines de semana. Puede plantear cuestions fácilmente por teléfono y con un sistema de tickets de servicio al cliente. También tenemos un <0>Centro de ayuda</0> para responder sus preguntas más comunes.",
    "967139437": "Dirección de correo electrónico",
    "968040107": "How do I find the blocks I need?",
    "970910854": "Abra una cuenta real y comience a operar con dinero real. Opere con forex, índices, materias primas y otros derivados.",
    "972651810": "Multiple income opportunities",
    "973123722": "Establezca un límite para sus pérdidas y manténgalo. Ponga a un lado algunas de sus ganancias para evitar perder todo su dinero.",
    "973734471": "Finlandia",
    "990114511": "3. Update <0>currentPL</0> with the profit from the last purchased contract. If the last contract was lost, the value of <0>currentPL</0> will be negative.",
    "995083581": "Quality Assurance Manager",
    "997170253": "Clients cannot be a resident in Canada, France, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, UAE, USA, or a restricted country which has been identified by the Financial Action Task Force (FATF) as having strategic deficiencies.",
    "1005941063": "Deposit and withdraw in Litecoin, a durable cryptocurrency with fast transaction processing.",
    "1014828999": "Comprenda los riesgos del comercio en línea. Nunca opere con dinero prestado o dinero que no puede permitirse perder.",
    "1016846951": "> USD 20,000 per month",
    "1019021213": "Corporate offices",
    "1021490172": "Pruebe con otra palabra clave",
    "1022211991": "Security",
    "1032383871": "You can create and run your own automated trading strategies with DBot. You can also download ready-made trading robots (also known as Expert Advisors) for DMT5 by going to the ‘Market’ tab in the DMT5 platform.",
    "1032457812": "Cuenta de índices sintéticos DMT5",
    "1033824796": "currentStake",
    "1042159668": "Abra una cuenta demo y comience a operar gratis. Practica con una cantidad ilimitada de fondos.",
    "1051769767": "Contact Us | Online Trading",
    "1053405337": "Min deposit",
    "1056821534": "Are you sure?",
    "1068274500": "Iniciar un chat",
    "1071692125": "If your account currency is in euro or pound sterling, your commission will be converted based on the latest exchange rate.",
    "1088714501": "This will be used to stop trading when your loss limit is reached. Set the initial value to 'true'.",
    "1096779286": "Just click on the block you want to remove and press 'Delete' on your keyboard. You can also drag the block to the recycle bin icon at the lower right corner of the workspace.",
    "1097047298": "paid out",
    "1099892929": "Save bot",
    "1101961751": "Binary (FX) Ltd., Lote nº F16, Primer piso, Paragon Labuan, Jalan Tun Mustapha, 87000 Territorio Federal de Labuan, Malasia. Licenciado y regulado por la Autoridad de Servicios Financieros de Labuan para llevar a cabo un negocio de corretaje de cambios <0>licencia nº MB/18/0024</0>.",
    "1103215117": "Limit the losses you may incur within a specified period.",
    "1114126350": "Signing up with Qiwi is easier than tying your shoelaces. Top-up is easy too: via credit card, ATM, online banking, etc.",
    "1119887091": "Verification",
    "1120526496": "Forex and metals",
    "1132338146": "Deriv es una empresa de trading en línea que ofrece la más amplia selección de derivados a precios competitivos.",
    "1132387940": "Binary (SVG) Ltd",
    "1142396846": "100+ tradable assets",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1152409978": "Plataforma DMT5",
    "1158101648": "Importing from your Google Drive",
    "1166705802": "Código de error: página 404 no encontrada",
    "1168114406": "This will store the cumulative profit or loss while the bot is running. Set the initial value to 0.",
    "1168167679": "members",
    "1170213676": "Our evolution is powered by over 20 years of customer focus and innovation.",
    "1170502964": "We celebrate 20 years of innovation and growth! Inspired by our clients who are driven to succeed, we launch Deriv.com. Featuring customisable charts and tools, Deriv is created to be a place where people can trade what they want, how they want.",
    "1175717636": "What kind of reports can I generate from my affiliate account?",
    "1179169693": "currentPL",
    "1183609845": "Opere con lo que prefiera",
    "1186450032": "Save bot Google Drive",
    "1189776127": "For forex and metal assets, your commission is represented in the base currency. For example, a round trade (i.e. opening and closing a position) of 1 lot of EUR/USD will pay out EUR 10 in commission. A round trade of 1 lot of USD/CAD will pay out USD 10 in commission.",
    "1189875009": "Historial probado",
    "1193851859": "HF Volatility 100 Index",
    "1208165195": "My withdrawal verification link expired. What should I do?",
    "1214098313": "Disfrute la comodidad y la seguridad de almacenar sus estrategias en su Google Drive.",
    "1216280249": "Comercio responsable",
    "1216709854": "HF Volatility 10 Index",
    "1217246029": "<0>My Players</0> report: Displays a list of clients with their IDs and signup date",
    "1219754757": "Su seguridad, nuestra prioridad",
    "1227909651": "Before closing your account, please close all your open positions and withdraw all the funds in your account. After that, you may contact us with your request.",
    "1229753077": "Got questions? Need help? Call or email a dedicated team of affiliate managers for all the answers.",
    "1230198893": "Deriv’s easy and free setup of DBot trader can automate your trading without writing codes. Create your own bot trader using our tutorials and guides!",
    "1238256430": "Parameters",
    "1238312211": "Binary.com brings a new and exciting online trading experience to mobile with the Tick Trade app.",
    "1256295276": "El comercio en línea puede ser emocionante, pero es importante recordar que existen riesgos involucrados. Alentamos a todos nuestros usuarios a asegurar sus cuentas y operar de manera responsable para experimentar lo mejor en el comercio en línea.",
    "1257029444": "Revise su correo electrónico y haga clic en el enlace proporcionado para restablecer su contraseña.",
    "1261634270": "How can I change my payment method?",
    "1263896624": "The Binary Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1276342366": "As an affiliate, you’ll advertise our products and services to your audience, including our leading-edge DTrader and DBot trading platforms. After they sign up and start trading with real money, you’ll earn commissions from their trades.",
    "1276600013": "Plataforma DBot",
    "1280380287": "Hungría",
    "1282694485": "Ashkan directs our front-end resources across the globe. He has over a decade of experience working with marketers, engineers, and designers in the entertainment and trading industries. Ashkan and his team focus on building a user-centric trading experience, which can help our users make better trading decisions. He holds an MBA from Management and Science University.",
    "1285517993": "Automatice sus ideas de trading sin escribir código",
    "1286094280": "Retirar",
    "1289363035": "Use nuestra cuenta de demostración y aprenda a operar utilizando fondos virtuales sin riesgo.",
    "1290909838": "Supervise rendimiento",
    "1299144461": "Términos y condiciones",
    "1322942144": "Where can I see the status of my trades in DBot?",
    "1332168410": "Learn more",
    "1333584730": "Control loss",
    "1334260583": "Administrar su cuenta",
    "1345597448": "2. Select your strategy and click 'Select'. Your blocks will be loaded accordingly.",
    "1351963481": "Recognition after recognition",
    "1353811622": "Deriv is a customer-centric online trading experience, created by Binary.com. Backed by over 20 years of experience and award-winning innovation, we’ve reimagined the online trading experience from the ground up so that anyone can easily start trading.",
    "1354590562": "Logs",
    "1355808192": "Browse our FAQ",
    "1356903499": "Joanna oversees the whole process of benchmarking the group’s performance against the regulations in every jurisdiction we serve. Her credentials include a diploma in financial services operations and compliance, a professional postgraduate diploma in financial crime compliance, and a fellow membership with the International Compliance Association.",
    "1364755671": "The Deriv IB Programme is completely free and always will be.",
    "1367990698": "Volatility 10 Index",
    "1387503299": "Iniciar sesión",
    "1388146845": "Our story",
    "1388404127": "Additional terms related to some of our companies",
    "1396179592": "Commission",
    "1400115737": "Opere sabiamente y no deje que sus emociones influyan en sus decisiones. No opere cuando sea propenso al mal juicio.",
    "1400388467": "Tabla 6 - Información de probabilidad de ejecución",
    "1401228793": "Visite nuestro Centro de ayuda",
    "1406063100": "Gestione sus fondos de forma rápida y fácil. Aceptamos muchas opciones de depósito y retiro.",
    "1407191858": "DTrader",
    "1421531765": "Cómo mantenemos sus fondos, transferencias entre sus cuentas y nuestros bonos para usted",
    "1425780786": "DTrader keeps online trading simple, allowing you to trade forex, indices, commodities and synthetic indices.",
    "1445059964": "CFDs on MT5",
    "1445592224": "Accidentalmente nos proporcionó otra dirección de correo electrónico (tal vez una de trabajo o una personal diferente a la que pensaba utilizar).",
    "1448470646": "4. Choose the folder you want to save your strategy in and click  'Select'.",
    "1457128205": "15.00",
    "1467325385": "Global affiliate support",
    "1470207808": "Letonia",
    "1478596106": "Compliance and Payments Manager",
    "1490540125": "How can I automate my trading strategy?",
    "1493835906": "Francia",
    "1495333956": "Regent Markets opens its first office in Malta. The first digital option is purchased.",
    "1505978883": "<0>View all questions</0>",
    "1509244758": "Method",
    "1509801671": "Head of Product Design",
    "1516676261": "Deposit",
    "1518948120": "Cree cuentas demo (estándar DMT5, avanzada DMT5 o de índices sintéticos DMT5) — la mejor manera de experimentar la plataforma, familiarizarse con las herramientas y aprender técnicas de trading.",
    "1521590614": "This will store the stake amount used in the last purchased contract. You can assign any amount based on your strategy.",
    "1524033858": "What is DTrader?",
    "1528031455": "¿Ya tiene una cuenta?",
    "1536681881": "DMT5 mac",
    "1541818425": "Restablecer contraseña",
    "1549405313": "A young entrepreneur collaborates with financial mathematicians to develop the algorithms for the world’s first fixed-odds trading system for retail investors. <0/><0/>The Regent Markets Group is born, funded by Regent Pacific Group Ltd., a company listed on the Hong Kong Stock Exchange.",
    "1550967581": "Fuera de la UE, los productos financieros son ofrecidos por Binary (SVG) Ltd, Edificio Hinds, Kingstown, San Vicente y las Granadinas; Binary (V) Ltd, Edificio Govant, Port Vila, PO Box 1276, Vanuatu, regulada por la Comisión de Servicios Financieros de Vanuatu (<0>ver licencia</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas, regulada por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas (<1>ver licencia</1>); y Binary (FX) Ltd, Lote Núm. F16, Primer Piso, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malasia, regulada por la Autoridad de Servicios Financieros de Labuan para actividades comerciales de corretaje de cambios (<2>ver licencia</2>).",
    "1552904012": "Para obtener más detalles sobre nuestros productos y los riesgos involucrados en el comercio en línea, lea nuestros documentos de información clave (KIDs) sobre <0>materias primas</0>, <0>forex</0> y <0>criptomonedas</0>.",
    "1567026093": "countries",
    "1567745852": "Bot name",
    "1570759712": "Personal Wealth",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1579963367": "Earn based on each contract’s payout probability.",
    "1582034624": "¿Necesita ayuda con nuestros productos y servicios? Lea nuestras preguntas frecuentes o háganos una pregunta.",
    "1582462514": "Revise su ortografía y vuelva a intentarlo",
    "1586065334": "Paraguay",
    "1601762749": "A complete payment service with over 30 million clients, 10,000 signups daily, and is supported by more than 100,000 merchants.",
    "1604692723": "For cryptocurrency assets, a round trade of 1 lot of BTC/USD with a spot price of USD 10,000 will pay out USD 30 in commission.",
    "1607559519": "Afiliados",
    "1607906850": "Como prefiera",
    "1611194169": "1. Regístrese con Deriv",
    "1616979650": "DBot Trading | Auto Trading Robot",
    "1622406547": "404: No encontrado",
    "1625517227": "Used by over 20 million clients worldwide. Enjoy instant access, free withdrawals, and reward points that you can redeem for cash.",
    "1627714367": "10.00",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, República de Vanuatu. Licenciada y regulada por la Comisión de Servicios Financieros de Vanuatu - <0>ver licencia<0>.",
    "1629836756": "Sign up as affiliate & IB",
    "1631620531": "Years of industry experience",
    "1633102593": "Software developers",
    "1637072557": "This problem might be a result of clicking on the ‘Withdraw’ button multiple times. Try to withdraw once again, and then click on the latest verification link sent to your email. Please make sure that you use the link within one hour.",
    "1645164568": "cero costo para construir",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1647478191": "Partner with us as an affiliate. Earn commission from the total net revenue of your referred clients’ trades on DTrader and DBot.",
    "1667786594": "Regent Markets establishes a second office, a tech hub in Cyberjaya, the Silicon Valley of Malaysia.",
    "1677027187": "Forex",
    "1683034855": "DTrader is an advanced trading platform that allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "1686378613": "DBot is a web-based strategy builder for trading digital options. It’s a platform where you can build your own trading bot using drag-and-drop 'blocks'.",
    "1687822652": "A complete payment service with competitive fees, tight security, and efficient customer support. Available worldwide.",
    "1689747267": "Patentado, autorizado y regulado",
    "1691349777": "Join over 1 million people who trade with Deriv.com and Binary.com — the award-winning platform that’s been trusted for over 20 years.",
    "1693902817": "Conciencia y gestión de riesgos",
    "1694241835": "5. Revise las ganancias",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1716284487": "You can trade synthetic indices 24/7 in all countries except Australia, France, Germany, Greece, Italy, Luxembourg, Singapore, and Spain due to regulatory requirements.",
    "1720725354": "What are the differences between the DMT5 Standard, Advanced, and Synthetic Indices accounts?",
    "1729145421": "Advertencia de riesgos",
    "1741049129": "Min withdrawal",
    "1745471992": "Stock indices measure the value of a selection of companies in the stock market. This allows investors to see how a particular set of assets is performing.",
    "1755228338": "Asegurando su cuenta",
    "1761149803": "Got a Binary.com account? Simply <0>log in</0> to Deriv.com with your Binary.com credentials",
    "1764495771": "How can I close my account?",
    "1765454171": "Commission rate",
    "1767992960": "Suena genial. Empecemos.",
    "1770595806": "Instale aplicaciones de seguridad como antivirus y firewalls en sus dispositivos. Las principales aplicaciones de seguridad están disponibles en versiones de escritorio y móviles.",
    "1782308283": "Quick strategy",
    "1782703044": "Regístrese",
    "1785948769": "0.3% per lot",
    "1804642811": "Create demo account",
    "1806416151": "The Deriv IB Programme is a partnership where you benefit from referring new clients to trade on our DMT5 platform.",
    "1807936072": "Chipre",
    "1808393236": "Login",
    "1819493334": "Trade forex, commodities, stock and synthetic indices",
    "1819952453": "Our introducing broker programme is available to all Deriv affiliates.",
    "1826550764": "Por qué nosotros",
    "1831680837": "withdrawal",
    "1837350656": "If you’re interested in becoming an IB, all you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "1837796428": "This is your loss limit. You can assign any amount based on your strategy. The value must be a positive number.",
    "1841197848": "tradeAgain",
    "1842713118": "3. You can also search for the blocks you want using the search field on the toolbar at the top of the workspace.",
    "1845394200": "En Deriv, aplicamos las mejores medidas de seguridad de su clase, como la encriptación SSL para proteger su cuenta y sus datos personales.",
    "1851993047": "What contracts are available for trading on weekends?",
    "1860012910": "An easy, cheap, and fast way to transfer money. Supported by banks and merchants worldwide.",
    "1862400286": "What contract types can I use on DTrader?",
    "1880965589": "Revenue share",
    "1882648137": "Didn’t find your answer?",
    "1895495509": "EMPRESA",
    "1897907613": "Deposit and withdraw using your Maestro debit card.",
    "1898661493": "CEO - Mercado Trader",
    "1899483533": "For example, a round trade of 1 lot of the Volatility 75 Index for a price of USD 125,000 would pay out USD 12.5 in commission based on the following formula:",
    "1902951214": "Nuestras oficinas",
    "1905702565": "Protección del dinero del cliente",
    "1906771172": "How can I change my account's currency?",
    "1913327137": "Deriv está <0> autorizado y regulado </0> por varias entidades que se aseguran de que tengamos sistemas para proteger a nuestros clientes. Nuestros reguladores incluyen la Autoridad de Servicios Financieros de Malta (MFSA), la Autoridad de Servicios Financieros de Labuan (Labuan FSA), la Comisión de Servicios Financieros de Vanuatu (VFSC) y la Comisión de Servicios Financieros de las Islas Vírgenes Británicas.",
    "1914949637": "What is the Deriv Affiliate Programme?",
    "1922529883": "Boom 1000 Index",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1931163835": "What is forex?",
    "1934537291": "Marketing material",
    "1935201826": "Earn based on the monthly net revenue generated by your clients.",
    "1939014728": "How do I remove blocks from the workspace?",
    "1939374383": "Earn",
    "1940177604": "Trading",
    "1951156336": "La plataforma de trading FX<0/>y CFD<0/>todo en uno",
    "1960753860": "Deriv is the new platform developed by Binary Group - a pioneer and award-winning online trading platform in the trading market.",
    "1969128618": "Manage an active online community that’s passionate about online trading, investing, or personal finance.",
    "1977684387": "3.50",
    "1979503547": "Términos comerciales",
    "1986250253": "What is the Oscar's Grind strategy?",
    "1988153223": "Dirección de correo electrónico",
    "1994023526": "La dirección de correo electrónico que ingresó tenía un fallo o error tipográfico (pasa hasta en las mejores familias).",
    "1995896523": "DMT5 is developed to give you the best CFD trading experience. You can access our MT5 trader through desktop and even mobile.",
    "2003802343": "There is absolutely no requirement to withdraw your IB commissions.",
    "2004091334": "Opere con lo que quiera,<0/>cuando quiera...",
    "2009782796": "With more than 11 years of experience in Quality Assurance (QA), Mun Sei is well versed in all stages of software development life cycle, as well as in all forms of QA testing. She holds a bachelor’s degree in computer science.",
    "2021226070": "La plataforma elegida por profesionales de todo el mundo.",
    "2022083611": "Qué hacemos y qué no hacemos con sus datos y cómo usamos las cookies",
    "2023310659": "Currencies",
    "2027881275": "CPA (EU only)",
    "2029237955": "Labuan",
    "2041031651": "Licencias y regulaciones",
    "2042367588": "Prediga tendencias de mercado más amplias y diversifique su riesgo con índices que miden el rendimiento general de un mercado.",
    "2046788283": "What markets can I trade on DTrader?",
    "2050080282": "Affiliate & IB log in",
    "2052160216": "DevOps Manager",
    "2060309075": "This does not apply if the client is under self-exclusion, either by their own choice or as a decision by the Company.",
    "2062594937": "Earn when your customers trade on a DMT5 Advanced account.",
    "2064273783": "Cashier limits",
    "2066861845": "Más inteligentes",
    "2070356006": "Start earning based on your chosen commission plan –– up to 45% of the total net revenue generated by your referred clients.",
    "2072504778": "Who can apply as a Deriv affiliate?",
    "2075451186": "If you’re already registered as a Deriv affiliate, you can email us at <0>affiliates@deriv.com</0> instead.",
    "2077477107": "Global Brand",
    "2083879180": "Estoy muy entusiasmado con toda la tecnología involucrada en Deriv.com, una plataforma intuitiva y optimizada.",
    "2096641458": "Name variable",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2102613662": "Este canal no funciona",
    "2108938379": "5. The newly created variable is now available to be used in your strategy.",
    "2109387636": "How many trading platforms do you offer?",
    "2113440022": "Únase a más de 1 millón de traders en todo el mundo",
    "2115420729": "digital options, forex, forex trading, online trading, financial trading, digitals trading, index trading, trading indices, forex trades, trading commodities, digital options strategy, binary broker, binary bet, digital options trading platform, binary strategy, finance, investment, trading",
    "2122152120": "Assets",
    "2125422488": "Puede <0>contactarnos</0> para establecer o ajustar su autoexclusión o límites comerciales.",
    "2131654590": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our <0>IB commission plan</0> for more info.",
    "2136716746": "Partner with a trusted online trading provider",
    "2137683344": "What is a dormant fee?",
    "2145594485": "95% and above",
    "-1583454275": "Comience a automatizar",
    "-795459217": "Ver demo en vivo",
    "-132463075": "Cómo funciona",
    "-19187607": "Sign up for your demo account now.",
    "-2084884800": "Or sign in with",
    "-518894746": "Prueba la experiencia Deriv",
    "-240213265": "Ver demostración en vivo",
    "-1718206543": "Ingrese su dirección de correo electrónico para comenzar",
    "-963766356": "¿Estás listo para unirse a nosotros?",
    "-442294935": "Descubra DTrader ahora",
    "-215905387": "DBot",
    "-981017278": "Operación automatizada a su alcance. No se necesita codificación.",
    "-275344479": "Descubra DMT5 ahora",
    "-988523882": "DMT5",
    "-2130720993": "Revise nuestras otras plataformas",
    "-1467371190": "¿No recibió su correo electrónico?",
    "-1716121042": "Centro de Ayuda",
    "-1454874959": "Deriv es una nueva plataforma de operación creada por Binary Group, un pionero galardonado con múltiples premios en el comercio online.",
    "-772888120": "CONÉCTESE CON NOSOTROS",
    "-1991343658": "OPERAR",
    "-34495732": "Información regulatoria",
    "-2045194514": "Comercio seguro y responsable",
    "-1086253633": "AYUDA",
    "-1642457320": "Centro de ayuda",
    "-1306639327": "Métodos de pago",
    "-1855417261": "Our leadership",
    "-1829383827": "Contáctenos",
    "-623010485": "ASOCÍESE CON NOSOTROS",
    "-988878349": "Affiliate and IB Programmes",
    "-481937419": "Los servicios de este sitio web no están disponibles en ciertos países como los Estados Unidos, Canadá, Hong Kong y Japón, ni a personas menores de 18 años.",
    "-920828568": "Deriv | Todos los derechos reservados",
    "-773544978": "Página Inicio",
    "-1076138910": "Operar",
    "-1371889075": "Deriv homepage",
    "-317366379": "Affiliate & IB",
    "-1788474476": "Affiliate & IB sign up",
    "-2139303636": "Es posible que haya seguido un enlace roto o que la página se haya movido a una nueva dirección.",
    "-1382682644": "Ir a la página de inicio",
    "-549535749": "The story of Deriv starts in 1999. Regent Markets Group, the founding company, was established with a mission to make online trading accessible to the masses. The Group has since rebranded and evolved, but its founding mission remains unchanged.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-38882805": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his digital options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1074974260": "Head of Compliance",
    "-1446498157": "Human Resources and Customer Service Operations Manager",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-2083791831": "Derek has been with us since 2006. His role is pivotal to the onboarding of our new payment systems and bank accounts. He holds a master’s degree in risk management from Birmingham City University.",
    "-1586772552": "Customer Support Manager",
    "-321153199": "Head of Front-end",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-1549650903": "Our history",
    "-209285477": "Nuestros números",
    "-550677199": "Cuentas de trading abiertas",
    "-183146919": "Operaciones del mes pasado",
    "-2138245536": "Withdrawal last month",
    "-677840116": "Team members",
    "-1245184743": "Nationalites",
    "-1057375975": "BetOnMarkets.com",
    "-1160567964": "Regent Markets launches BetOnMarkets.com, the first platform to offer digital options to retail traders.",
    "-1043442936": "The service is recognised as a reliable and secure online trading platform for all levels of traders. BetOnMarkets.com earns the ‘Best Fixed-Odds Financial Trading Provider’ award from Shares Magazine UK in 2007 and 2008.<0 /><0 />The company also earns the Investors Chronicle award for ‘Best Customer Communication Firm’, a recognition for the platform’s ethical and customer-focused trading experience.",
    "-1231664657": "Licensed financial product",
    "-1829970267": "The Malta Financial Services Authority grants Binary.com a Category 3 Investment Services licence. The licence authorises Binary.com to offer our service to clients in the European Union as a financial product.",
    "-2140994296": "Third-party developers can now build customised applications and trading interfaces that interact with the Binary.com system, increasing our accessibility.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Tick Trade app",
    "-1626938479": "Binary.com introduces Binary Bot, an innovative platform that offers a drag-and-drop programming tool, enabling traders to automate their trading strategies without knowing how to code.",
    "-1850103077": "Binary.com adds Contracts for Difference (CFDs), the most popular form of derivative trading for retail traders.",
    "-1767251281": "Binary.com makes it possible to monitor multiple trade activities, market movements, and charts with this full-screen trading interface on Binary.com.",
    "-642322374": "New office",
    "-139135547": "Binary.com opens a third office in Labuan, Malaysia, as part of our business expansion.",
    "-1050383668": "Continued expansion",
    "-1880636722": "Offices are opened in Dubai and Paraguay to support our growth.",
    "-1646316178": "About Us | An Online Trading Platform",
    "-1617352279": "El correo electrónico está en su bandeja de spam (a veces las cosas se pierden allí).",
    "-547557964": "No podemos enviar el correo electrónico a esta dirección (generalmente debido a los firewalls o al filtrado).",
    "-1058975631": "Revisar correo electrónico",
    "-173774131": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas.",
    "-276906320": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas:",
    "-1878043830": "Vuelva a ingresar su correo electrónico e intente nuevamente",
    "-1413004494": "Relaciones públicas",
    "-1361699304": "Para consultas de los medios",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Desarrollo comercial",
    "-785393411": "Visite el Centro de ayuda",
    "-20352822": "Envíenos un correo electrónico",
    "-427923956": "support@deriv.com",
    "-1899943627": "Sáb-Dom: 8:00 am - 5pm GMT",
    "-705682181": "Malta",
    "-283810073": "Malasia",
    "-1369959369": "Oficina en Malasia",
    "-221591968": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaysia.",
    "-1679181728": "Oficina en Dubái",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-1278724614": "Have any query or need assistance, check out the details to call our international help desk and our email ID. Feel free to contact us anytime!",
    "-535196280": "¿Tiene preguntas, informes de errores, comentarios o solicitudes de funciones? Estas son algunas maneras de ponerse en contacto con nosotros.",
    "-316740382": "1. Seleccione su activo",
    "-2109493526": "2. Establezca las condiciones de compra",
    "-179851357": "3. Establezca las condiciones de reinicio",
    "-1508069714": "4. Ejecute el bot",
    "-490244393": "pre-built strategies included",
    "-760868549": "Comience con una <0/>estrategia popular",
    "-447530147": "Estrategias Martingale, D’Alembert, Grind de Oscar, RSI de Cuttler, Bandas de Bollinger y SMA Crossover — cargue y personalice estrategias comprobadas o cree las suyas desde cero.",
    "-315611205": "Estrategia",
    "-1855708032": "Simplemente arrastre, suelte y configure bloques e indicadores preconstruidos en un lienzo para armar su bot. No se necesita codificación.",
    "-2032894108": "Construya la estrategia de bot",
    "-1701284978": "Maximizar ganancias,<0/>limitar pérdidas",
    "-1442340318": "Use herramientas de análisis, indicadores y lógica inteligente, tales como take-profit y stop-loss para maximizar sus ganancias y limitar las pérdidas.",
    "-641972271": "Herramienta de análisis",
    "-1829114895": "Supervise su<0/>rendimiento",
    "-386070899": "Acceda a tutoriales, guías e información de referencia a medida que construye su bot.",
    "-1407654273": "Ayuda integrada",
    "-772808540": "Guarde sus<0/>estrategias",
    "-744537115": "Guarde la estrategia de bot",
    "-702312029": "2. Cree una cuenta DMT5",
    "-836712223": "3. Deposite fondos en su cuenta",
    "-1520330607": "apalancamiento máximo",
    "-1794512084": "tamaño máximo de lote",
    "-229880727": "Cuenta estándar DMT5",
    "-170966204": "La cuenta estándar ofrece a los traders nuevos y experimentados un alto apalancamiento y diferenciales variables para una máxima flexibilidad. Opere con materias primas, criptomonedas, pares de divisas mayores (estándar y micro lotes) y menores con alto apalancamiento.",
    "-2070986637": "Cuenta avanzada DMT5",
    "-208477516": "La cuenta avanzada es una cuenta de A Book 100% donde sus operaciones se transfieren directamente al mercado, lo que le brinda acceso directo a proveedores de liquidez de forex. Opere pares de divisas mayores, menores y exóticos con diferenciales ajustados y mayores volúmenes comerciales.",
    "-1610129690": "La cuenta de Índices sintéticos le permite operar con contratos por diferencia (CFDs) en índices sintéticos que imitan movimientos del mundo real. Disponibles para operar 24/7 y auditados para transparencia por un tercero independiente.",
    "-968629111": "Practique con cuentas demo",
    "-1132255146": "DMT5 ipad iphone",
    "-654322371": "DMT5 | MetaTrader 5",
    "-672801130": "3. Make your trade",
    "-793066797": "inversión mínima",
    "-716770812": "duración flexible de operación",
    "-1693217838": "pago potencial",
    "-1208120040": "Tome decisiones de<0/>trading más inteligentes",
    "-244890818": "DTrader | Online Trading Platform",
    "-839094775": "Back",
    "-1299484872": "Cuenta",
    "-1059028037": "Why can't I create an account?",
    "-1310262676": "How can I change my personal details?",
    "-1150358635": "I forgot my Google/Facebook account password. How can I log in to my Deriv account?",
    "-2043299631": "How do I unsubscribe from marketing emails?",
    "-663862998": "Mercados",
    "-1049383996": "What are stock indices?",
    "-1633933174": "What are synthetic indices?",
    "-226333706": "How to trade",
    "-1612801567": "Depósitos y retiros",
    "-977028772": "What payment methods do you support?",
    "-181763764": "How long does it take to process deposits and withdrawals?",
    "-840116640": "What is the minimum deposit or withdrawal amount?",
    "-1689659144": "Retiros",
    "-223315135": "How can I lift my withdrawal limits?",
    "-1339949921": "Why does my credit card deposit keep getting declined?",
    "-1108803896": "Depósitos",
    "-2135274535": "Can I withdraw my deposit bonus?",
    "-1686360438": "Why can't I withdraw funds to my Maestro/Mastercard?",
    "-1787820992": "Platforms",
    "-1519123821": "How can I deposit funds into my DMT5 real money account?",
    "-1445755525": "How can I withdraw funds from my DMT5 real money account?",
    "-1833809949": "Why are my DMT5 login details different from my Deriv login details?",
    "-2114093568": "How can I reset my DMT5 account password?",
    "-1952371760": "Contracts",
    "-1904049127": "What is DBot?",
    "-918450098": "Blocks",
    "-122062690": "What is the Martingale strategy?",
    "-1376569450": "What is the D’Alembert strategy?",
    "-1177914473": "How do I save my strategy?",
    "-1549564044": "How do I reset the workspace?",
    "-1563494193": "How do I view the chart in DBot?",
    "-1366572293": "How do I control my losses with DBot?",
    "-222181522": "Do I need to verify my Deriv account?",
    "-414862292": "How long does verification take?",
    "-790757582": "Why were my documents declined?",
    "-1819888683": "Sorry, we couldn’t find any results matching '{{search}}'.",
    "-859753143": "Consejos de búsqueda:",
    "-177264246": "Mantenga su término de búsqueda corto ya que nuestras capacidades de búsqueda funcionan mejor con términos de búsqueda cortos",
    "-1203897539": "In line with our Group practice, we set the following criteria for client signups:",
    "-908523895": "Clients have to be at least 18 years of age.",
    "-355713844": "If you have made a deposit or created a DMT5 account, you can submit a ticket requesting the desired changes. Please attach your proofs of identity and address.",
    "-1967507831": "Once you have made a deposit or created a DMT5 account, you can only change your currency by contacting Customer Support.",
    "-995557909": "If you’ve forgotten your Google/Facebook account password, you can <0>reset your Deriv account password</0> to log in to Deriv.",
    "-1760393932": "You can do this easily by going to <0>Settings > Profile ></0> <1>Personal details</1>. Uncheck the email preference box, and click the ‘Submit’ button to unsubscribe.",
    "-1986752752": "A dormant fee is an amount charged to any account that has not placed a buy or sell transaction over a continuous period of 12 months.",
    "-994905306": "1. Click 'Get started' at the top left corner to open the blocks menu.",
    "-1285759343": "Search",
    "-793696861": "2. Go to <0>Utility > Variables</0>.",
    "-170649565": "Create variable",
    "-695073642": "User defined variable",
    "-364223277": "A quick strategy is a ready-made strategy that you can use in DBot. There are 3 quick strategies you can choose from: Martingale, D'Alembert, and Oscar's Grind.",
    "-1160951775": "Using a quick strategy",
    "-647409418": "1. Click 'Get started' on the toolbar at the top.",
    "-1832219812": "2. Click 'Quick Strategy'.",
    "-1614892250": "3. Choose the strategy that you want.",
    "-162975033": "4. Select the asset and trade type.",
    "-1647883455": "Asset and trade type",
    "-1522758943": "5. Enter your preferred trade parameters and click 'Create'.",
    "-1299230355": "7. You may save your bot by either downloading it into your computer or by saving it on your Google Drive.",
    "-1810613801": "This is a low-risk positive progression strategy that first appeared in 1965. By using this strategy, you will increase the size of your contract after each successful trade, and decrease the size of your contract after each unsuccessful trade.",
    "-195690560": "First, give your strategy a name. Click the 'Bot name' field on the toolbar at the top and enter a name.",
    "-179005984": "Save",
    "-711167842": "1. Select 'Local' and click 'Continue'.",
    "-631261465": "<0>Saving to Google Drive</0>",
    "-1677746091": "1. Click 'Connect'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Click 'Continue'.",
    "-79131093": "Just drag the XML file from your computer onto the workspace. Your blocks will be loaded accordingly. Alternatively, you can click 'Import' on the toolbar at the top of the workspace and choose to load your strategy from your computer or from your Google Drive.",
    "-1751626872": "Load bot",
    "-157171315": "Load bot google Drive",
    "-380726654": "Click 'Reset' on the toolbar at the top of the workspace. This will revert the workspace back to its original state and any unsaved changes will be lost.",
    "-1856204727": "Reset",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "There are many ways you can control your losses with DBot. Here’s a simple example of how you can implement loss control in your strategy:",
    "-986689483": "1. Create the following variables:",
    "-1101689220": "2. Use a logic block to check if <0>currentPL</0> exceeds <0>maximumLoss</0>. If it does, set <0>tradeAgain</0> to 'false' to prevent the bot from running another cycle.",
    "-1739325003": "Logic block",
    "-148855952": "Update currentPL",
    "-1650334312": "The panel on the right of the workspace gives you information about all your trades in DBot. The 'Summary' tab shows information such as your total stake, total payout, profit/loss, etc.",
    "-822031479": "Summary tab",
    "-224804428": "Transactions",
    "-1609246392": "Click 'Chart' at the bottom left corner of the workspace to view the chart.",
    "-1144380171": "Our list of <0>supported payment methods</0> includes bank wire, credit and debit cards, e-wallets, and cryptocurrencies.",
    "-765332281": "Your deposits and withdrawals will be processed within one business day (Monday to Friday, 9:00 am–5:00 pm GMT+8) unless stated otherwise. Please note that your bank or money transfer service may require additional time to process your request.",
    "-2129519303": "There is no minimum amount for cryptocurrency deposits.",
    "-130293452": "You can lift your withdrawal limits by verifying your identity and address. To see your current withdrawal limits, please go to <0>Settings > Security and safety ></0> <1>Account limits</1>.",
    "-849531377": "Mastercard and Maestro card withdrawals are only available for UK clients. If you are not from the UK, please withdraw using an e-wallet or cryptocurrency instead.",
    "-1283941715": "DMT5 is the MT5 platform on Deriv. It is a multi-asset online platform designed to give new and experienced traders access to a wide range of financial markets.",
    "-844199531": "DMT5 is a multi-asset trading platform that you can use to trade spot forex and contracts for difference (CFDs) with leverage.",
    "-904030289": "The DMT5 Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility.",
    "-35355043": "The DMT5 Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers.",
    "-315308558": "The DMT5 Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. It is available for trading 24/7 and audited for fairness by an independent third party.",
    "-1390301231": "To deposit funds into your MT5 account on Deriv, you’ll need to use the funds in your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "We offer three contract types on DTrader: Ups & Downs, Highs & Lows, and Digits.",
    "-1464470638": "Ayuda",
    "-1678149000": "Try 'Trade'",
    "-1374417883": "<0>View less questions</0>",
    "-11499858": "No, you do not need to verify your Deriv account unless prompted. If your account requires verification, we will contact you via email to initiate the process and provide you with clear instructions on how to submit your documents.",
    "-1314529357": "A commodity is either grown or produced naturally in the environment. Examples include crude oil, metals, gold, and silver.",
    "-720675222": "Exclusive to Deriv, synthetic indices are our very own set of synthetic markets engineered to simulate real-world market movements, unaffected by the sways of actual events and other outside disruptions.",
    "-817895916": "A digital option is a financial instrument with a fixed payout where you predict the outcome from only two possible results.",
    "-634329620": "We offer three trading platforms: DTrader, DBot, and DMT5. Each platform caters to a variety of trading styles and experiences, whether you’re a new or seasoned trader.",
    "-1689847421": "You can see your account’s trading limits by going to <0>Settings > Security and safety ></0> <1>Account limits</1>. Please note that if your account balance exceeds the maximum account cash balance, you must withdraw funds from your account to bring your account balance below the maximum limit.",
    "-743279209": "Simple. Flexible. Reliable.",
    "-1773651808": "Built upon 20+ years of experience",
    "-1360155081": "Participe en el mercado financiero más grande del mundo, donde se compran y venden más de $ 5 billones de monedas cada día.",
    "-813030681": "Índices",
    "-362324454": "Materias primas",
    "-1713237231": "Opere con recursos naturales que son centrales para la economía mundial y aproveche las oportunidades creadas por los mercados volátiles.",
    "-1293694434": "3 pasos simples",
    "-866630583": "Practique",
    "-1053710891": "Elija entre tres plataformas potentes, diseñadas para usted",
    "-325078557": "Plataforma DTrader",
    "-441585255": "Superó mis expectativas. Binary lo hizo bien con Deriv. El comercio en la plataforma es excelente y permite realizar análisis gráficos precisos del mercado y agregar marcas de soporte y resistencia con el uso de líneas horizontales, RSI, FIBO y mucho más.",
    "-642822922": "Lo que dicen nuestros clientes sobre Deriv",
    "-821418875": "Operador",
    "-702482596": "Mercado sintético exclusivo disponible 24/7",
    "-130871483": "Net revenue",
    "-1699945583": "≤ USD 20,000 per month",
    "-1050663488": "Probability of return",
    "-13699993": "Deriv Affiliate Programme",
    "-1218045572": "Choose a commission plan:",
    "-11615110": "Turnover",
    "-1379332802": "Earn based on each successful referral.",
    "-731207336": "You earn <0>USD 100</0> when a referred client successfully deposits a one-time or cumulative total of <0>USD 100</0> into their Deriv account.",
    "-299474353": "This plan is available exclusively to EU-based affiliates.",
    "-1447320268": "Deriv IB Programme",
    "-963218544": "Can’t decide which programme or commission plan suits you?",
    "-921778308": "How it's calculated",
    "-1805450144": "DMT5 Standard",
    "-2015065841": "Earn when your customers trade on a DMT5 Standard account.",
    "-1016171176": "Asset",
    "-1959484303": "Cryptocurrencies",
    "-1526562169": "Commission per round trade",
    "-800226898": "10 per lot",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1589174473": "DMT5 Synthetic Indices",
    "-1709273517": "Earn when your customers trade on a DMT5 Synthetic account.",
    "-342128411": "Crash 500 Index",
    "-9704319": "Crash 1000 Index",
    "-1925264914": "Volatility 25 Index",
    "-708579504": "Volatility 50 Index",
    "-975255670": "Volatility 75 Index",
    "-858813916": "HF Volatility 50 Index",
    "-390528194": "Step Index",
    "-1382976509": "Commission per round trade (per USD 100k)",
    "-538388184": "1.50",
    "-92043532": "7.50",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1534352961": "We don’t allow the use of unauthorised incentives, gifts, and payments to encourage client signups. If we find out that you did this, we may withhold your affiliate commissions. However, if you have a specific incentive in mind, you may contact your account manager to discuss it further.",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "Account management",
    "-1255868362": "Referral tools",
    "-880181675": "More reasons to join",
    "-612863553": "High-value partnership",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Proven creative materials",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-1361653502": "Show more",
    "-188523263": "Develop web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-1851318212": "Get started easily",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "Advertise",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "Why partner with us",
    "-903553712": "Start off as an affiliate and get ensuing access to our IB programme. Earn commission for as long as your referred clients keep trading.",
    "-1186862649": "No charges and hidden fees. Prompt monthly and daily payments.",
    "-956403372": "All Deriv partnership programmes are free. Get your affiliate commissions paid to your method of choice every month and IB commissions paid to your DMT5 account daily.",
    "-659015098": "Daily IB commission",
    "-1299009682": "Optimise conversions with great user experience and creative support",
    "-882534492": "We’ve designed the most customer-centric and intuitive trading experience for Deriv that’s optimised to convert visitors into clients. We’ll also provide you with all the tools and creative materials you need to drive traffic to Deriv.",
    "-55900639": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on several popular financial markets with the utmost convenience. Binary Group – the owner of Binary.com and Deriv.com – has a proven track record of running successful referral programmes with prompt payouts.",
    "-479683066": "Bank wire",
    "-728074978": "1 working day",
    "-1852722657": "Use your bank account to deposit and withdraw. Bank charges apply.",
    "-1053983183": "Instant",
    "-1716483520": "Deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.",
    "-1992816438": "Credit/debit cards",
    "-1019422149": "Mastercard and Maestro withdrawals are only available for UK Clients.",
    "-387269044": "Deposit and withdraw using your Mastercard credit or debit card. Charges and interest rates apply.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-1684534627": "Easily convert your currency to USD and transfer money worldwide. Used by more than 500,000 clients in 163 countries.",
    "-1218809917": "The minimum amount for withdrawal will vary depending on the latest exchange rates.",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-1015477851": "Deposit and withdraw in Tether, a cryptocurrency that’s pegged to fiat currencies.",
    "-1780769479": "deposit",
    "-673235114": "processing time",
    "-1588037659": "Note: {{note}}",
    "-1200829154": "BIEL RTS28 para 2018",
    "-798082469": "Tabla 1 - Tipo de centro de ejecución",
    "-1310238478": "Tabla 4 - Información de Precio Diario",
    "-1815880878": "Tabla 3 - Información de Precio Intradía",
    "-1348498419": "Divulgaciones del Pilar 3",
    "-1026942776": "Abrir el informe de divulgación del Pilar 3",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croacia",
    "-1522713441": "Estonia",
    "-1793738569": "Alemania",
    "-568805686": "Italia",
    "-763121177": "Irlanda",
    "-1813987599": "Lituania",
    "-751076755": "Luxemburgo",
    "-1126250421": "Holanda",
    "-25174273": "Rumania",
    "-1114192634": "Eslovenia",
    "-2054234308": "España",
    "-2121510827": "Suecia",
    "-980586483": "Reino Unido",
    "-1833153607": "Deriv opera bajo la jurisdicción de Binary.com, que posee múltiples licencias para cumplir con los requisitos reglamentarios en todo el mundo.",
    "-1272277248": "Los servicios ofrecidos en Deriv y Binary.com son proporcionados por Binary Group. El grupo tiene varias compañías subsidiarias que tienen licencia para operar Deriv y Binary.com en sus jurisdicciones registradas.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, con la oficina registrada en W Business Centre, Nivel 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, está autorizado y regulado como proveedor de servicios de inversión de categoría 3, por la Autoridad de Servicios Financieros de Malta (<0>licencia n° IS/70156</0>).",
    "-496141608": "Derechos de pasaporte de la UE: Binary Investments (Europe) Ltd tiene derecho a proporcionar sus servicios a los estados miembros de la UE a través de los derechos de pasaporte de la UE. Consulte el mapa de arriba para ver la lista de países de la UE que tienen acceso a Deriv y Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, San Vicente y las Granadinas; número de empresa 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Regresar al inicio de sesión",
    "-1313043294": "Use contraseñas seguras y variadas para su cuenta Deriv, correo electrónico, banca en línea, billeteras electrónicas, etc. Cree las contraseñas difíciles para cualquiera que intente adivinarlas.",
    "-33223796": "Use un navegador web seguro como Google Chrome y asegúrese siempre de que esté actualizado. Los parches de seguridad están incluidos en las actualizaciones de software de su navegador.",
    "-124405655": "Para evitar el uso no autorizado de su cuenta, no comparta sus datos de inicio de sesión con nadie. Mantenga seguros su nombre de usuario, contraseñas y PIN.",
    "-1049614092": "Practique el comercio responsable al comprender los riesgos involucrados y cómo puede administrarlos estableciendo límites en su actividad comercial.",
    "-2082802781": "Aquí están algunas pautas para una experiencia comercial segura.",
    "-183468698": "Límites de trading y auto-exclusión",
    "-1787830625": "Usted puede:",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-447758714": "Cómo funcionan los límites en trading y la autoexclusión",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-1354825404": "¿Novato en trading?",
    "-1925637922": "Términos generales",
    "-1733967330": "El principal acuerdo en el que está entrando con nosotros para usar Deriv",
    "-1421512186": "Nuestras plataformas y las transacciones que puede realizar en ellas, además de otros detalles importantes sobre el comercio en Deriv",
    "-103871873": "Fondos y transferencias",
    "-9461328": "Seguridad y privacidad",
    "-1051517182": "Términos comerciales",
    "-732092769": "Divulgación de riesgos",
    "-544582468": "Lea nuestros términos y condiciones para conocer cómo administramos nuestros feeds de datos, seguridad, privacidad y más.",
    "-758964326": "Detalles de nuestro acuerdo con usted, cómo protegemos sus fondos y seguridad, y más",
    "-1075553406": "Binary Group, los propietarios de las marcas Deriv y Binary.com, tiene una historia que se remonta a 1999 cuando sentamos las bases para el primer servicio de comercio de probabilidades fijas del mundo. Desde entonces, hemos ido fortaleciéndonos, obteniendo la confianza de los operadores de todo el mundo.",
    "-392665367": "Ayuda cuando la necesita",
    "-367457070": "Deriv facilita que cualquiera pueda comenzar a operar, comprender el riesgo y tomar mejores decisiones comerciales. Nuestras herramientas y plataformas tienen instrucciones claras y simples y son intuitivamente fáciles de navegar. También ofrecemos regularmente noticias de mercado, análisis, seminarios web, libros electrónicos, tutoriales en forma de video y artículos del centro de ayuda para ayudarle a mantenerse informado y convertirse en un mejor operador.",
    "-948427974": "Why choose us for your online trading",
    "-1783075999": "Deriv trabaja con el objetivo de mantener la creencia de nuestros clientes en la cima lo que nos convierte en la plataforma de operación en línea más confiable. Encuentre más razones para confiar en nosotros en cuanto a la operación en línea.",
    "-1302553413": "Por qué elegir Deriv",
    "-594286125": "Practique el comercio con Deriv todo el tiempo que desee. Sin riesgo, sin tarifas ocultas.",
    "-1773685845": "Todos los mercados y plataformas",
    "-661813412": "Disfrute de acceso completo a todos nuestros mercados y plataformas.",
    "-1520902282": "No se necesita tarjeta de crédito"
}