{
    "7228511": "Determine su comisión por transacción, sujeta a nuestros límites establecidos.",
    "13119092": "clientes",
    "17217397": "Criptomonedas",
    "21294053": "Desde 1999, el grupo ha servido a los comerciantes de todo el mundo con integridad y fiabilidad. Siempre nos apegamos a los más altos estándares éticos y requisitos reglamentarios.",
    "22995280": "La plataforma para empezar. Es potente pero fácil de usar.",
    "23846717": "Usted puede retirar el monto de la bonificación gratis una vez que el valor de la facturación exceda 25 veces el monto de la bonificación.",
    "26480598": "General",
    "39595561": "Vea cómo está funcionando su bot mientras ejecuta cada operación y reciba notificaciones a través de Telegram.",
    "45577689": "Gane comisiones de las operaciones de sus clientes en DMT5.",
    "54692411": "Websocket API de Binary.com",
    "59521256": "Página no encontrada",
    "76802666": "Enviamos un mensaje a {{email}} con un enlace para activar su cuenta.",
    "77230468": "Bandera de la Isla de Man",
    "83404156": "Deriv.com",
    "90275414": "Trading <0/>simplificado<0/>",
    "106802769": "El comercio en línea es emocionante pero puede ser adictivo. Existen varios límites que puede establecer en su cuenta para limitar su actividad comercial.",
    "119888059": "Quién puede aplicar",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "... Y<0/>como lo prefiera",
    "138055021": "Índices sintéticos",
    "143734792": "Términos que rigen el mantenimiento y la transferencia de fondos en Deriv y los bonos que puede obtener",
    "144151617": "Binary.com",
    "149294167": "Pagos de hasta 50,000 USD",
    "150301177": "La forma más rápida de obtener respuestas a sus preguntas.",
    "150593055": "Cambiadores de divisas",
    "152524253": "Opere en los mercados mundiales con nuestra popular plataforma fácil de usar.",
    "156791387": "Diríjase al <0>panel DMT5</0> y haga clic en el botón <1>Contraseña </1> de esa cuenta DMT5.",
    "165039187": "Un nuevo hub",
    "166309424": "Cero cargos con pagos mensuales y diarios puntuales.",
    "168431094": "Jean-Yves ha sido emprendedor desde los 20 años. De 1997 a 1999, desarrolló los algoritmos que se convertirían en una de las primeras plataformas comerciales del mundo. Se le otorgó una patente por su sistema de comercio de opciones binarias en 2007, y se le otorgaron dos patentes más en 2011 por sistemas y métodos que permiten la especulación del mercado financiero.",
    "171638706": "Variables",
    "176823932": "Podemos rechazar sus documentos de verificación si no son lo suficientemente claros, inválidos, caducados o tienen bordes recortados.",
    "178716803": "Ejecutar el bot",
    "181253755": "¿Cuáles son mis límites comerciales?",
    "183105931": "El informe de divulgación para el Tercer Pilar de Binary Investments (Europe) Limited se ha elaborado de conformidad con la Directiva sobre requisitos de capital (DRC VI) y el reglamento de requisitos de capital. Lea nuestro informe de divulgación del Tercer Pilar para comprender cómo cumplimos con las normas de mercado como participante del mercado.",
    "187267434": "Luego, haga clic en 'Guardar' en la barra de herramientas en la parte superior del espacio de trabajo. Puede elegir guardar en su computadora o en su Google Drive. Su estrategia se guardará en formato XML.",
    "187614282": "Los productos financieros ofrecidos por este sitio web incluyen digitales, contratos por diferencias (CFDs) y otros derivativos y productos financieros complejos. Es posible que operar con opciones no sea apropiado para todos. Operar con CFDs implica un alto nivel de riesgo, dado que el apalancamiento puede funcionar tanto en su beneficio como en su contra. Como consecuencia de esto, es posible que los productos ofrecidos en este sitio web no sean apropiados para todos los inversores debido al riesgo de perder todo el capital invertido. Nunca invierta más dinero del que puede permitirse perder, y nunca opere con dinero prestado. Antes de operar con los productos financieros complejos ofrecidos, asegúrese de entender los riesgos que esto implica e infórmese acerca del <0>Trading Seguro y Responsable.</0>",
    "192811102": "o regístrese con",
    "193002074": "Arun coordina nuestros equipos de desarrollo de productos con nuestros equipos de operaciones. Tiene más de 12 años de experiencia en la industria de la información y tiene una perspectiva integral en su campo. Arun posee una Maestría en Bioinformática de la Universidad Bharathiar en India.",
    "216024147": "Chat en vivo",
    "216777430": "Iniciar sesión.",
    "222070679": "Depositaremos sus comisiones directamente en su cuenta tan pronto como sea posible después del 15 de cada mes.",
    "226249490": "Webtrader",
    "231722280": "¿Qué son las materias primas?",
    "232837971": "¿Qué es una estrategia rápida y cómo la uso?",
    "234739755": "Cree cuentas demo gratis (estándar DMT5, avanzada DMT5 o de índices sintéticos DMT5) — la mejor manera de experimentar la plataforma, familiarizarse con las herramientas y aprender técnicas de trading.",
    "236845507": "¿Qué son los contratos por diferencia (CFD)?",
    "241063950": "Bandera de Malta",
    "246106761": "Olvidé mi contraseña. ¿Qué debo hacer?",
    "252908583": "Este plan solo está disponible para clientes que residan en la Unión Europea.",
    "256942335": "Múltiples oportunidades de ingresos y generosas comisiones.",
    "258310842": "Espacio de trabajo",
    "264391901": "Disfrute de mercados sintéticos que emulan la emoción de los mercados reales sin interrupciones impredecibles.",
    "267564739": "Fundador y Director Ejecutivo",
    "268108542": "1. Seleccione 'Google Drive' y haga clic en 'Continuar'.",
    "269376175": "marketing@deriv.com",
    "270727821": "Indices bursátiles",
    "274268819": "Índice de Volatilidad 100",
    "276645072": "2. Seleccione su cuenta de Google y otorgue los permisos necesarios para que DBot acceda a su Google Drive.",
    "287917690": "Use nuestra cuenta demo y opere con fondos virtuales ilimitados. Es la forma más fácil de aprender a usar nuestros productos.",
    "288436996": "Trading de binarias",
    "288719886": "La Republica Checa",
    "289731075": "Comenzar",
    "291605393": "Grecia",
    "298511755": "Esto generalmente les sucede a los clientes que depositan con nosotros por primera vez usando su tarjeta de crédito. Solicite a su banco que autorice transacciones con 'Deriv'.",
    "300084741": "Un contrato por diferencia (CFD) es un contrato que paga la diferencia entre el valor de un activo al momento de abrir una operación y su valor al cerrar la operación.",
    "301760159": "Directrices de trading online seguras y responsables",
    "306846388": "El comercio en línea es emocionante pero implica riesgos y puede conducir a una adicción. En Deriv, prestamos atención a los mejores intereses de nuestros clientes y los alentamos a practicar <0>comercio seguro y responsable</0>. Si usted es nuevo en esto, también puede practicar el comercio con fondos virtuales ilimitados antes de arriesgar su dinero.",
    "307025388": "2. Seleccione su estrategia y haga clic en 'Abrir'. Sus bloques se cargarán en consecuencia.",
    "309993304": "Prueba Deriv sin riesgo",
    "311876462": "Envíenos un correo electrónico con lo siguiente:",
    "317744607": "Descubra DBot ahora",
    "318815297": "Opere como prefiera",
    "320974368": "Nace Regent Markets",
    "332961148": "¿Cómo puedo agregar, eliminar o cambiar mis métodos de pago aceptados?",
    "335040248": "Sobre nosotros",
    "337900732": "Dinamarca",
    "339084000": "LEGAL",
    "340032595": "Jefe de Gestión de Proyectos",
    "342146000": "<0>Guardando en su computadora</0>",
    "344788399": "Estos documentos le proporcionan información clave sobre nuestros productos de inversión. Esta información es requerida por ley para ayudarle a entender la naturaleza, riesgos, costos, ganancias y pérdidas potenciales de estos productos y para ayudarle a compararlos con otros productos.",
    "351335938": "SOBRE NOSOTROS",
    "372046224": "Amplíe su base de clientes ayudando a los traders que buscan formas de financiar sus cuentas a través de transferencias bancarias locales y métodos de pago electrónico.",
    "372486876": "Por lo general, demoraremos entre 1 y 3 días hábiles en revisar sus documentos y le informaremos sobre el resultado por correo electrónico una vez que hayamos terminado.",
    "379401010": "Afiliados",
    "386443705": "¿Cómo y cuándo recibiré mis comisiones IB de Deriv?",
    "387541185": "Muchos de nuestros clientes buscan formas de financiar sus cuentas utilizando métodos de pago que no están disponibles directamente en Deriv. Como agente de pagos, podrá ayudarlos a financiar sus cuentas mientras cobra una comisión fija por transacción.",
    "390919615": "Mercado comercial",
    "391752492": "Deposite y retire con su tarjeta Visa de crédito o débito. Se aplican cargos y tasas de interés.",
    "392840594": "Para consultas sobre nuestros programas de afiliados e IB",
    "394545276": "Puede depositar o retirar un mínimo de 5 USD / EUR / GBP / AUD utilizando billeteras electrónicas. Otros métodos de pago tendrán montos mínimos diferentes.",
    "398319738": "¿Qué es DMT5?",
    "409489727": "5 por lote",
    "411065615": "Programa de desarrollo\n",
    "415960800": "ZingPay es un servicio de pago que permite realizar transferencias bancarias en línea para clientes en Sudáfrica.",
    "417472850": "Operaciones de corto a largo plazo",
    "421232681": "Terminos adicionales",
    "429319069": "Inversiones tan bajas como 0.35 USD",
    "432518896": "La confianza del cliente es nuestra máxima prioridad, y es por eso que millones de usuarios nos eligen. Estas son algunas de las cosas que nos convierten en un proveedor líder de servicios de trading en línea.",
    "433146834": "Correo electrónico no válido",
    "437894033": "O regístrese con",
    "438409681": "Para oportunidades de cooperación",
    "438621172": "Los clientes que deseen operar FX y CFDs con procesamiento directo tendrán su cuenta abierta con Binary (FX) Ltd.",
    "439798157": "Estrategia de importación",
    "447476086": "Informe de <0>países</0>: Muestra una lista de países de los que provienen los clics",
    "456825069": "Expertos de trading",
    "459886707": "Billeteras electrónicas",
    "476241116": "Quienes proporcionan consejos y opiniones de expertos sobre el comercio en línea a través de un sitio web, blog, canal de YouTube, seminarios web u otras formas de medios digitales.",
    "476621330": "Abrir cuenta",
    "482031216": "Forex es el mercado global descentralizado para la compra y venta de divisas.",
    "487236738": "Cómo se calcula",
    "487868929": "Un cliente referido es alguien que ha hecho clic en su enlace de afiliado único, se ha registrado con Deriv y ha depositado dinero en su cuenta de Deriv. Deben ser mayores de 18 años y no haber sido previamente clientes de Deriv o Binary.com.",
    "493240844": "Regístrese en Deriv.com y opere en línea con tan solo 1 USD en las principales monedas, acciones, índices y materias primas.",
    "493622337": "¿Cómo podemos ayudar?",
    "494843334": "Puede operar con forex, índices bursátiles, materias primas e índices sintéticos en DTrader.",
    "501503358": "Personalice su gráfico con indicadores técnicos y widgets - todo lo que<0/>necesita para tomar decisiones de trading más inteligentes.",
    "514596397": "Para retirar fondos de su cuenta MT5 en Deriv, deberá transferir los fondos a su cuenta Deriv. Diríjase al <0>Cajero ></0><1>Transferencia entre cuentas</1> y siga las instrucciones en pantalla.",
    "517729035": "Ubicación de Oficina de Dubái",
    "519998224": "El servicio de atención al cliente es increíble y el primero en responder a las consultas y ayudar en la parte de marketing. No es difícil referir nuevos miembros a binary.com ya que el nombre de la compañía ya se conoce por su buena ética.",
    "520136698": "Índice Boom 500",
    "520226183": "Abra una cuenta demo y comience a operar gratis. Practique con una cantidad ilimitada de fondos.",
    "522899028": "Todos sus depósitos y retiros son procesados dentro de 1 día hábil. Sin embargo, puede haber tiempo adicional de procesamiento requerido por su banco o servicio de transferencia de dinero.",
    "524082501": "Como agente de pagos, usted es un intercambiador independiente. Usted puede:",
    "524230462": "¿Cómo puedo registrarme como IB en Deriv?",
    "524459540": "¿Cómo creo variables?",
    "525200408": "Borrar estadística",
    "525405966": "Primera opción digital comprada",
    "532421255": "Kelcent - Director y Oficial de Cumplimiento",
    "533583221": "Las transferencias son instantáneas. Una vez que haya completado todos los pasos, el saldo de su cuenta DMT5 se actualizará de inmediato.",
    "543111387": "Deposite y retire en Bitcoin, la primera criptomoneda del mundo.",
    "543697462": "Depósito mínimo de 5 USD",
    "546932941": "4. Ingrese un nombre para la variable.",
    "552143351": "Tipos de trabajo",
    "553764592": "Mín - máx",
    "555580651": "1. En el panel a la derecha del espacio de trabajo, haga clic en 'Borrar estadística'.",
    "568208391": "Opere en la plataforma Deriv MetaTrader 5 (DMT5), la elección de profesionales en todo el mundo.",
    "569354588": "También puede administrar sus fondos a través de un agente de pagos si el servicio está disponible en su país.",
    "575071944": "Premios",
    "577779861": "Retiro",
    "578413014": "Denominada acorde el teórico popular de la ruleta francesa del siglo XVIII, Jean le Rond d 'Alembert, esta estrategia alienta a los traders a aumentar el tamaño del contrato después de una pérdida y disminuirlo después de una operación exitosa.",
    "581168980": "Información legal",
    "581220884": "Inicie sesión en su cuenta de afiliado de Deriv y diríajse a <0>Finanzas</0> > <0>>Instrucciones de pago</0>.",
    "586789100": "Elija entre una variedad de tipos de operaciones personalizables con inversiones tan bajas como $0.35 y duraciones de tan solo un segundo.",
    "589062707": "Aquí hay algunas formas de ponerse en contacto con nosotros.",
    "599043581": "CEO - Bitcoin Informer",
    "613877038": "Gráfico",
    "615410022": "3 confirmaciones de la blockchain",
    "619610610": "Cierre su cuenta en cualquier momento.",
    "630520732": "El Programa IB de Deriv es completamente gratuito.\n",
    "642403892": "2. El archivo XML se guardará en la carpeta 'Descargas' de su navegador de Internet.",
    "642995056": "Correo electrónico",
    "646775862": "Mena FFXPO",
    "654674908": "La estrategia Martingale es una técnica de trading clásica que alienta a los traders a duplicar el tamaño del contrato después de una pérdida para que cuando ganen, recuperen lo que perdieron.",
    "656552751": "Los residentes de la Unión Europea que desean operar con productos de inversión tendrán sus cuentas abiertas con Binary Investments (Europe) Ltd.",
    "658337631": "¿Tiene una cuenta <0>Binary.com </0>? Puede <1>iniciar sesión</1> en <0>Deriv</0> con su nombre de usuario y contraseña <0>Binary.com</0>",
    "663180477": "Primera experiencia comercial del cliente",
    "672475274": "0.20",
    "673493440": "Registro fácil y gratuito | Trading online",
    "682108610": "Tanto si es un principiante como un trader experimentado, nuestra experiencia comercial es algo que le encantará.",
    "684865554": "Waqas dirige nuestro departamento de Diseño de Producto. Tiene más de 20 años de experiencia como especialista en productos, liderando equipos multidisciplinarios para lanzar productos y servicios atractivos en areas que incluyen atención médica, recursos humanos y FinTech. Waqas tiene un doctorado en bioinformática de la Universidad de Cambridge.",
    "684970127": "BIEL RTS28 para 2017",
    "685027643": "La pestaña 'Transacciones' le brinda información más detallada sobre cada operación, como la duración, la barrera, las horas de inicio y finalización, etc.",
    "686387939": "¿Cómo borro mi registro de transacciones?",
    "686417047": "DTrader le permite opoerar con más de 50 activos en forma de opciones digitales, multiplicadores y retroactivos.",
    "687266741": "Sáb-Dom: 8:00 am - 5:00 pm (GMT+8)",
    "690238026": "Tenemos una selección probada de herramientas para referir clientes, que incluyen banners, videos, reseñas y anuncios de texto. Si desea que ciertas herramientas se personalicen según los requisitos de su sitio, comuníquese con su gerente de cuenta en <0>affiliates@deriv.com</0>.",
    "691454353": "Relaciones públicas",
    "693342485": "Community managers",
    "704532260": "Regístrese con solo su correo electrónico. No se requiere tarjeta de crédito ni depósito mínimo.",
    "720519019": "Restablecer mi contraseña",
    "722917880": "Quienes administran una comunidad en línea activa apasionada por el trading online, la inversión o las finanzas personales.",
    "725348723": "Herramientas",
    "741014204": "Para cambiar su pago, envíe un correo electrónico a <0>support@deriv.com</0>para obtener ayuda.",
    "742154764": "¿Cómo importo mis estrategias en DBot?",
    "755433132": "Qué son las opciones digitales?",
    "756066527": "Acepto los <0>términos y condiciones</0>",
    "763514492": "Obtenga ayuda integrada",
    "776085955": "Estrategias",
    "777848993": "activos negociables y en crecimiento",
    "780410749": "Trading 24/7, los mejores precios, y spreads más bajos",
    "783153785": "Fondos virtuales ilimitados",
    "785973496": "Portugal",
    "795493132": "Polonia",
    "809146176": "No es aplicable",
    "814009433": "Volumen total de operaciones",
    "815296997": "Llámenos",
    "823007691": "0.30",
    "831282685": "Envíenos un correo electrónico",
    "833307400": "6. La estrategia se sube en el espacio de trabajo. Puede ajustar su estrategia como quiera y cuando esté listo para ejecutar su bot, haga clic en \"Ejecutar bot\".",
    "834118799": "Cómo inscribirse",
    "846621196": "Reciba sus ganancias a través de su método de pago preferido",
    "847028402": "Revise su correo electrónico",
    "850735123": "Sugerencias de temas",
    "857398912": "Conviértase en un afiliado",
    "858780255": "Forex, índices, materias primas e índices sintéticos - ya sea que le entusiasmen los mercados mundiales o sintéticos, los encontrará aquí.",
    "864428090": "Centro de ayuda | Preguntas frecuentes",
    "867408042": "Inicie sesión en su cuenta de afiliado de Deriv y diríjase a <0>Informes</0>> <0> Informe de actividad detallado</0>.",
    "867953802": "BetOnMarkets se renombra a Binary.com. El cambio de marca viene con características mejoradas, una nueva gama de tipos de comercio y una variedad de aplicaciones de gráficos.",
    "868154618": "Cuentas",
    "868499940": "Comenzar a operar con Deriv",
    "875766134": "Importando desde su computadora",
    "876581050": "Eslovaquia",
    "878676836": "Documentos de información clave",
    "879478126": "Dubái",
    "882216897": "Se requiere correo electrónico",
    "885479216": "Informe dev<0> clics e impresiones </0>: muestra sus porcentajes de clics y visitas",
    "886712679": "Licenciada y regulada",
    "895567953": "activos para impulsar su bot",
    "896028940": "¿Tiene más preguntas?",
    "897072394": "video de la plataforma deriv.app",
    "902156447": "Nuestro sitio web utiliza cookies para proporcionarle la mejor experiencia de usuario. Para obtener más información, <0>consulte nuestra política<0>.",
    "906120998": "¿Cuáles son las principales diferencias entre DTrader y DMT5?",
    "917917361": "Regent Market",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas. Autorizado y regulado por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas - <0>ver licencia</0>.",
    "931190863": "3. Haga clic en 'Crear variable'.",
    "933114237": "Cambiar sus datos personales",
    "933198822": "Lun-Vie: 24 horas",
    "933798309": "Deriv no usa su dinero para sus intereses comerciales y se le permite retirar su dinero en cualquier momento. Todo su dinero está segregado y retenido en instituciones financieras seguras y con licencia. De esta manera, en el caso de que Deriv se vuelva insolvente, todo su dinero le será devuelto porque nunca se fusionará con el nuestro.",
    "934777772": "1. Haga clic en 'Comenzar' para abrir el menú de bloques.",
    "935645176": "Términos y restricciones adicionales para clientes Deriv en ciertos países",
    "938144523": "Servicio de ayuda internacional",
    "941276054": "DMT5 avanzado",
    "943695887": "En la Unión Europea, los productos de inversión se ofrecen a través de Binary Investments (Europe) Ltd, W Business Centre, Nivel 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulado como proveedor de servicios de categoría 3, por la Autoridad de Servicios Financieros de Malta (<0>ver licencia</0>).",
    "944675959": "Nivel 3, W Business Centre, Triq Dun Karm Birkirkara BKR9033 Malta.",
    "946205736": "¿Por qué elegir Deriv?",
    "958356303": "2. Siga el gráfico",
    "959191101": "Jeyavarthini dirige nuestra estrategia de apoyo al cliente y ayuda a su equipo a establecer una relación sostenible con nuestros clientes. Antes de unirse a nosotros en 2017, Jeyavarthini trabajó para Intel en Malasia. Tiene una licenciatura con honores en Tecnología de la Información con una especialidad en Seguridad de Sistemas de Información (ISS) de la Universidad Asia Pacífico asociada a la Universidad de Staffordshire, Reino Unido.",
    "959971586": "Le enviaremos instrucciones por correo electrónico para restablecer su contraseña.",
    "962001521": "Gane comisión cuando sus clientes operen con una cuenta DMT5 avanzada.",
    "963922337": "2. Los bloques se clasifican en consecuencia. Sólo tiene que elegir los bloques que quiera y arrastrarlos al espacio de trabajo.",
    "965324869": "El equipo de soporte de Deriv está disponible 24/7, incluso los fines de semana. Puede plantear cuestions fácilmente por teléfono y con un sistema de tickets de servicio al cliente. También tenemos un <0>Centro de ayuda</0> para responder sus preguntas más comunes.",
    "967139437": "Dirección de correo electrónico",
    "968040107": "¿Cómo encuentro los bloques que necesito?",
    "972651810": "Múltiples oportunidades de ingresos",
    "973123722": "Establezca un límite para sus pérdidas y manténgalo. Ponga a un lado algunas de sus ganancias para evitar perder todo su dinero.",
    "973734471": "Finlandia",
    "976279154": "DragonPhoenix es un servicio de pago que permite transferencias bancarias en línea para clientes en todo el sudeste asiático.",
    "990114511": "3. Actualizar <0>currentPL</0> con la ganancia del último contrato comprado. Si el último contrato se perdió, el valor de <0>currentPL</0> será negativo.",
    "995083581": "Gerente de control de calidad",
    "997170253": "Los clientes no pueden ser residentes en Canadá, Francia, Hong Kong, Israel, Jersey, Malasia, Malta, Paraguay, los Emiratos Árabes Unidos, los Estados Unidos o cualquier país restringido que haya sido identificado por el Grupo de Acción Financiera Internacional (GAFI) como país con deficiencias estratégicas.",
    "1003438600": "Cuenta de prueba DMT5",
    "1005941063": "Deposite y retire en Litecoin, una criptomoneda duradera con un rápido procesamiento de transacciones.",
    "1014828999": "Comprenda los riesgos del comercio en línea. Nunca opere con dinero prestado o dinero que no puede permitirse perder.",
    "1016846951": "> 20,000 USD por mes",
    "1019021213": "Oficinas corporativas",
    "1021490172": "Pruebe con otra palabra clave",
    "1022211991": "Seguridad",
    "1024366221": "La página que busca no existe.",
    "1032383871": "Puede crear y ejecutar sus propias estrategias de trading automatizadas con DBot. También puede descargar robots de operaciones ya preparados (también conocidos como Asesores Expertos) para DMT5 yendo a la pestaña 'Mercado' en la plataforma DMT5.",
    "1032457812": "Cuenta de índices sintéticos DMT5",
    "1033824796": "inversiónActual",
    "1039678171": "PARA CLIENTES",
    "1051769767": "Contáctenos | Trading Online",
    "1053405337": "Depósito mín",
    "1054141122": "Carreras",
    "1056821534": "¿Está seguro?",
    "1068274500": "Iniciar un chat",
    "1071692125": "Si la moneda de su cuenta es en euros o libras esterlinas, su comisión se convertirá según el último tipo de cambio.",
    "1085831914": "Jefe de Recursos Humanos",
    "1088714501": "Esto se usará para detener el trading cuando se alcance su límite de pérdida. Establezca el valor inicial a 'verdadero'.",
    "1089436811": "Tutoriales",
    "1096779286": "Simplemente haga clic en el bloque que desea eliminar y presione 'Eliminar' en su teclado. También puede arrastrar el bloque al icono de la papelera de reciclaje en la esquina inferior derecha del espacio de trabajo.",
    "1097047298": "ingresos de afiliados",
    "1099892929": "Guardar bot",
    "1101961751": "Binary (FX) Ltd., Lote nº F16, Primer piso, Paragon Labuan, Jalan Tun Mustapha, 87000 Territorio Federal de Labuan, Malasia. Licenciado y regulado por la Autoridad de Servicios Financieros de Labuan para llevar a cabo un negocio de corretaje de cambios <0>licencia nº MB/18/0024</0>.",
    "1103215117": "Limite las pérdidas en las que pueda incurrir dentro de un período específico.",
    "1106425559": "Descubra SmartTrader ahora",
    "1114126350": "Registrarse en Qiwi es más fácil que atarse los cordones de los zapatos. Recargar es fácil también: a través de tarjeta de crédito, cajero automático, banca en línea, etc.",
    "1119887091": "Verificación",
    "1120526496": "Forex y metales",
    "1126725671": "Un aviso para ayudarle a comprender los riesgos que pueden surgir cuando opera en Deriv",
    "1132387940": "Binary (SVG) Ltd",
    "1142396846": "Más de 100 activos negociables",
    "1146311995": "Al final del período de autoexclusión, la autoexclusión permanecerá vigente hasta que tome medidas.",
    "1149352667": "Mahdi - Desarrollador Front-End",
    "1158101648": "Importar desde su Google Drive",
    "1166705802": "Código de error: página 404 no encontrada",
    "1168114406": "Esto almacenará las ganancias o pérdidas acumuladas mientras el robot está funcionando. Ponga el valor inicial a 0.",
    "1168167679": "afiliados",
    "1170213676": "Nuestra evolución se basa en más de 20 años de enfoque al cliente e innovación.",
    "1170502964": "¡Celebramos 20 años de innovación y crecimiento! Inspirados por nuestros clientes que están motivados al éxito, lanzamos Deriv.com. Con gráficos y herramientas personalizables, Deriv se crea para ser un lugar donde la gente pueda operar con lo que quiera, como quiera.",
    "1175717636": "¿Qué tipo de informes puedo generar desde mi cuenta de afiliado?",
    "1179169693": "actualPL",
    "1180674136": "Bandera de la UE",
    "1186450032": "Guardar bot en Google Drive",
    "1189776127": "Para los activos de Forex y metales, su comisión está representada en la moneda base. Por ejemplo, una operación completa (es decir, de abrir y cerrar una posición) de 1 lote de EUR/USD pagará 10 euros de comisión. Una operación completa de 1 lote de USD/CAD pagará 10 USD de comisión.",
    "1189875009": "Historial comprobado",
    "1193851859": "Índice HF de Volatilidad 100",
    "1198781410": "Hemos diseñado la experiencia comercial más intuitiva y centrada en el cliente, optimizada para convertir los visitantes en los clientes. También le proporcionaremos con las herramientas y materiales creativos que necesita para dirigir el tráfico a Deriv.",
    "1208165195": "Mi enlace de verificación de retiro expiró. ¿Qué debo hacer?",
    "1214098313": "Disfrute la comodidad y la seguridad de almacenar sus estrategias en su Google Drive.",
    "1216280249": "Comercio responsable",
    "1216709854": "Índice HF de Volatilidad 10",
    "1217246029": "Informe <0>Mis jugadores</0>: muestra una lista de clientes con sus ID y fecha de registro",
    "1219754757": "Su seguridad, nuestra prioridad",
    "1225275160": "Si. Como agente de pagos, aún podrá operar en su cuenta.",
    "1227909651": "Antes de cerrar su cuenta, cierre todas las posiciones abiertas y retire todos los fondos de su cuenta. Después de eso, puede enviarnos su solicitud.",
    "1229753077": "¿Tiene preguntas? ¿Necesita ayuda? Llame o envíe un correo electrónico al equipo dedicado de gerentes de afiliados para obtener todas las respuestas.",
    "1230198893": "La configuración fácil y gratuita del trader DBot de Deriv puede automatizar sus operaciones sin escribir códigos. ¡Cree su propio trader bot con nuestros tutoriales y guías!",
    "1237147454": "Plataformas de trading",
    "1238256430": "Parámetros",
    "1238312211": "Binary.com ofrece una nueva y emocionante experiencia de trading online para dispositivos móviles con la aplicación Tick Trade.",
    "1250104422": "Operador de Forex",
    "1256295276": "El comercio en línea puede ser emocionante, pero es importante recordar que existen riesgos involucrados. Alentamos a todos nuestros usuarios a asegurar sus cuentas y operar de manera responsable para experimentar lo mejor en el comercio en línea.",
    "1257029444": "Revise su correo electrónico y haga clic en el enlace proporcionado para restablecer su contraseña.",
    "1259885421": "DBot - Paso",
    "1261634270": "¿Cómo puedo cambiar mi método de pago?",
    "1263896624": "El Binary Group tiene 20 años de experiencia en la prestación de excelentes servicios de trading. Estamos orgullosos de que nuestra dedicación haya llevado a una serie de prestigiosos premios a lo largo de los años.",
    "1274713580": "Gestione sus fondos de forma rápida y fácil. Aceptamos una variedad de opciones de retiro.",
    "1275925316": "Tenga el control total de sus operaciones con nuestras plataformas nuevas y mejoradas.",
    "1276342366": "Como afiliado, anunciará nuestros productos y servicios a su público, incluyendo nuestras plataformas vanguardistas de trading DTrader y DBot. Después de que su público se registre y comience a operar con dinero real, ganará comisiones de sus operaciones.",
    "1280380287": "Hungría",
    "1282694485": "Ashkan dirige nuestros recursos de front-end en todo el mundo. Tiene más de una década de experiencia trabajando con especialistas en marketing, ingenieros y diseñadores en las industrias del entretenimiento y el comercio. Ashkan y su equipo se enfocan en crear una experiencia comercial centrada en el usuario, que puede ayudar a nuestros usuarios a tomar mejores decisiones comerciales. Tiene un MBA de la Universidad de Administración y Ciencias en Malasia.",
    "1285517993": "Automatice sus ideas de trading sin escribir código",
    "1286094280": "Retirar",
    "1289363035": "Use nuestra cuenta de demostración y aprenda a operar utilizando fondos virtuales sin riesgo.",
    "1299144461": "Términos y condiciones",
    "1322942144": "¿Dónde puedo ver el estado de mis operaciones en DBot?",
    "1332168410": "Aprenda más",
    "1333584730": "Control de pérdidas",
    "1334260583": "Administrar su cuenta",
    "1335102098": "Términos adicionales para nuestros usuarios de API",
    "1338814969": "BFX",
    "1345597448": "2. Seleccione su estrategia y haga clic en 'Seleccionar'. Sus bloques se cargarán en consecuencia.",
    "1351963481": "Reconocimiento tras reconocimiento",
    "1353811622": "Deriv es una experiencia de trading online centrada en el cliente, creada por Binary.com. Impulsados por más de 20 años de experiencia e innovación galardonada, hemos reinventado la experiencia de trading online desde cero para que cualquiera pueda comenzar a operar fácilmente.",
    "1354590562": "Registros",
    "1355243595": "Si su cuenta no está autentificada, puede cambiar su nombre, fecha de nacimiento o ciudadanía dirigiéndose a <0>Configuración ></0> <1>Datos personales</1>.",
    "1355808192": "Explore nuestras preguntas frecuentes (FAQ)",
    "1356903499": "Joanna supervisa todo el proceso de evaluación comparativa entre el rendimiento del grupo y las regulaciones en cada jurisdicción en la que prestamos servicios. Sus credenciales incluyen un diploma en operaciones y cumplimiento de servicios financieros, un diploma de posgrado profesional en cumplimiento de delitos financieros y una membresía en la Asociación Internacional de Cumplimiento.",
    "1357493810": "Opere con recursos naturales que son centrales para la economía mundial.",
    "1367990698": "Índice de Volatilidad 10",
    "1387503299": "Iniciar sesión",
    "1388146845": "Nuestra historia",
    "1395236574": "Vida laboral 4",
    "1396179592": "Comisión",
    "1400115737": "Opere sabiamente y no deje que sus emociones influyan en sus decisiones. No opere cuando sea propenso al mal juicio.",
    "1400388467": "Tabla 6 - Información de probabilidad de ejecución",
    "1401228793": "Visite nuestro Centro de ayuda",
    "1403387652": "- Cliente de Deriv",
    "1407191858": "DTrader",
    "1425780786": "DTrader simplifica el trading online, lo que le permite operar con forex, índices, materias primas e índices sintéticos.",
    "1445059964": "CFDs en MT5",
    "1445592224": "Accidentalmente nos proporcionó otra dirección de correo electrónico (tal vez una de trabajo o una personal diferente a la que pensaba utilizar).",
    "1448470646": "4. Elija la carpeta en la que desea guardar su estrategia y haga clic en 'Seleccionar'.",
    "1457128205": "15.00",
    "1459817820": "Equipos",
    "1467325385": "Soporte global de afiliados",
    "1470207808": "Letonia",
    "1478596106": "Gerente de Cumplimiento y Pagos",
    "1484876831": "Desarolladores Binary",
    "1490540125": "¿Cómo puedo automatizar mi estrategia comercial?",
    "1493835906": "Francia",
    "1495333956": "Regent Markets abre su primera oficina en Malta. La primera opción digital ha sido comprada.",
    "1505978883": "<0>Ver todas las preguntas</0>",
    "1509219885": "Opere en los mercados mundiales en la plataforma clásica de Binary.com.",
    "1509244758": "Método",
    "1509801671": "Jefe de Diseño de Producto",
    "1516676261": "Depósito",
    "1521590614": "Esto almacenará la cantidad de participación utilizada en el último contrato comprado. Puede asignar cualquier cantidad según su estrategia.",
    "1524033858": "¿Qué es DTrader?",
    "1525885795": "¿Recibiré comisiones de Deriv como agente de pagos?",
    "1528031455": "¿Ya tiene una cuenta?",
    "1541818425": "Restablecer contraseña",
    "1549405313": "Un joven empresario colabora con matemáticos financieros para desarrollar los algoritmos para el primer sistema de comercio de probabilidades fijas del mundo para inversores minoristas. <0/><0/> Nace Regent Markets Group, financiado por Regent Pacific Group Ltd., una compañía cotizada en la Bolsa de Hong Kong.",
    "1550967581": "Fuera de la UE, los productos financieros son ofrecidos por Binary (SVG) Ltd, Edificio Hinds, Kingstown, San Vicente y las Granadinas; Binary (V) Ltd, Edificio Govant, Port Vila, PO Box 1276, Vanuatu, regulada por la Comisión de Servicios Financieros de Vanuatu (<0>ver licencia</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Islas Vírgenes Británicas, regulada por la Comisión de Servicios Financieros de las Islas Vírgenes Británicas (<1>ver licencia</1>); y Binary (FX) Ltd, Lote Núm. F16, Primer Piso, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malasia, regulada por la Autoridad de Servicios Financieros de Labuan para actividades comerciales de corretaje de cambios (<2>ver licencia</2>).",
    "1552904012": "Para obtener más detalles sobre nuestros productos y los riesgos involucrados en el comercio en línea, lea nuestros documentos de información clave (KIDs) sobre <0>materias primas</0>, <0>forex</0> y <0>criptomonedas</0>.",
    "1567026093": "países",
    "1567745852": "Nombre del bot",
    "1570759712": "Patrimonio personal",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1579963367": "Gane comisión según la probabilidad de pago de cada contrato.",
    "1580079138": "You are in control",
    "1582462514": "Revise su ortografía y vuelva a intentarlo",
    "1586065334": "Paraguay",
    "1591242575": "Cómo usamos y protegemos la información que nos brinda",
    "1593505034": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma, Trinidad, Asuncion, Paraguay",
    "1601762749": "A complete payment service with over 30 million clients, 10,000 signups daily, and is supported by more than 100,000 merchants.",
    "1602800752": "Save your strategies",
    "1604692723": "For cryptocurrency assets, a round trade of 1 lot of BTC/USD with a spot price of USD 10,000 will pay out USD 30 in commission.",
    "1607559519": "Afiliados",
    "1611194169": "1. Regístrese con Deriv",
    "1613233789": "Blog",
    "1613860853": "Siéntase libre de discutir cualquier plan de incentivos que tenga con su gerente de cuenta. Por favor, recuerde que no permitimos incentivos, regalos y pagos no autorizados para animar a los clientes a registrarse. Si hay alguna violación, podemos retener las comisiones.\n",
    "1616979650": "DBot Trading | Auto Trading Robot",
    "1620825828": "Desarrolle su propia aplicación o interfaz sobre nuestra infraestructura comercial. Gane una comisión de afiliado por las nuevas inscripciones, o aumenta el precio de los contratos negociados en su aplicación.",
    "1624895344": "Payment methods you will accept from clients",
    "1625517227": "Used by over 20 million clients worldwide. Enjoy instant access, free withdrawals, and reward points that you can redeem for cash.",
    "1627714367": "10.00",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, República de Vanuatu. Licenciada y regulada por la Comisión de Servicios Financieros de Vanuatu - <0>ver licencia<0>.",
    "1631620531": "Años de experiencia en la industria",
    "1633102593": "Desarrolladores de software",
    "1636066113": "Oportunidades de asociación",
    "1637072557": "This problem might be a result of clicking on the ‘Withdraw’ button multiple times. Try to withdraw once again, and then click on the latest verification link sent to your email. Please make sure that you use the link within one hour.",
    "1645164568": "cero costo para construir",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1647478191": "Asóciese con nosotros como afiliado. Obtenga comisiones de los ingresos netos totales de las operaciones de sus clientes referidos en DTrader y DBot.",
    "1667786594": "Regent Markets abre una segunda oficina, un hub tecnológico en Ciberjaya, el Silicon Valey de Malasia.",
    "1677027187": "Forex",
    "1680490573": "Términos y estándares éticos para todos nuestros afiliados, brokers introductores, usuarios de API y agentes de pago",
    "1683034855": "DTrader is an advanced trading platform that allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "1686378613": "DBot is a web-based strategy builder for trading digital options. It’s a platform where you can build your own trading bot using drag-and-drop 'blocks'.",
    "1689747267": "Patentado, autorizado y regulado",
    "1691349777": "Join over 1 million people who trade with Deriv.com and Binary.com — the award-winning platform that’s been trusted for over 20 years.",
    "1691486497": "Equipo",
    "1693902817": "Conciencia y gestión de riesgos",
    "1694241835": "5. Revise las ganancias",
    "1713813424": "Deriv es el siguiente paso en la evolución de Binary.com. Con Binary.com, tenemos un historial comprobado de entregar productos líderes en el mercado, confiables en todo el mundo.",
    "1714709402": "Who sets the commission rate per transaction?",
    "1716284487": "You can trade synthetic indices 24/7 in all countries except Australia, France, Germany, Greece, Italy, Luxembourg, Singapore, and Spain due to regulatory requirements.",
    "1720725354": "What are the differences between the DMT5 Standard, Advanced, and Synthetic Indices accounts?",
    "1721214452": "Disfrute de la flexibilidad de elegir entre una variedad de programas de afiliación y de broker introductorio. Obtenga hasta un 45% de comisión por promover nuestras plataformas de trading o disfrute de comisiones basadas en el volumen de ventas.",
    "1729145421": "Advertencia de riesgos",
    "1731046854": "Help2Pay es un servicio de pago que permite realizar transferencias bancarias en línea para clientes del sudeste asiático.",
    "1741049129": "Min withdrawal",
    "1743448290": "Agentes de pago",
    "1745471992": "Stock indices measure the value of a selection of companies in the stock market. This allows investors to see how a particular set of assets is performing.",
    "1746782390": "Will I still be able to trade with my account after registering as a payment agent?",
    "1755228338": "Asegurando su cuenta",
    "1760376318": "Yes, provided that you follow all the relevant terms and conditions (see the tab entitled 'For business partners' on our <0>Terms and conditions</0> page).",
    "1761149803": "Got a Binary.com account? Simply <0>log in</0> to Deriv.com with your Binary.com credentials",
    "1764495771": "How can I close my account?",
    "1767992960": "Suena genial. Empecemos.",
    "1770595806": "Instale aplicaciones de seguridad como antivirus y firewalls en sus dispositivos. Las principales aplicaciones de seguridad están disponibles en versiones de escritorio y móviles.",
    "1782308283": "Quick strategy",
    "1782703044": "Regístrese",
    "1785948769": "0.3% por lote",
    "1806416151": "The Deriv IB Programme is a partnership where you benefit from referring new clients to trade on our DMT5 platform.",
    "1807936072": "Chipre",
    "1808393236": "Login",
    "1819493334": "Opere con forex, materias primas, acciones e índices sintéticos\n",
    "1819952453": "Nuestro programa de broker introductor está disponible para todos los afiliados de Deriv.",
    "1831680837": "withdrawal",
    "1832974109": "SmartTrader",
    "1837350656": "If you’re interested in becoming an IB, all you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "1837796428": "This is your loss limit. You can assign any amount based on your strategy. The value must be a positive number.",
    "1838639373": "Resources",
    "1841197848": "tradeAgain",
    "1842713118": "3. You can also search for the blocks you want using the search field on the toolbar at the top of the workspace.",
    "1845394200": "En Deriv, aplicamos las mejores medidas de seguridad de su clase, como la encriptación SSL para proteger su cuenta y sus datos personales.",
    "1851993047": "What contracts are available for trading on weekends?",
    "1860012910": "An easy, cheap, and fast way to transfer money. Supported by banks and merchants worldwide.",
    "1862400286": "What contract types can I use on DTrader?",
    "1866207661": "DTrader Board",
    "1880965589": "Ingresos",
    "1882648137": "Didn’t find your answer?",
    "1897907613": "Deposit and withdraw using your Maestro debit card.",
    "1898661493": "CEO - Mercado Trader",
    "1899483533": "For example, a round trade of 1 lot of the Volatility 75 Index for a price of USD 125,000 would pay out USD 12.5 in commission based on the following formula:",
    "1902951214": "Nuestras oficinas",
    "1905702565": "Protección del dinero del cliente",
    "1906771172": "How can I change my account's currency?",
    "1913327137": "Deriv está <0> autorizado y regulado </0> por varias entidades que se aseguran de que tengamos sistemas para proteger a nuestros clientes. Nuestros reguladores incluyen la Autoridad de Servicios Financieros de Malta (MFSA), la Autoridad de Servicios Financieros de Labuan (Labuan FSA), la Comisión de Servicios Financieros de Vanuatu (VFSC) y la Comisión de Servicios Financieros de las Islas Vírgenes Británicas.",
    "1914949637": "What is the Deriv Affiliate Programme?",
    "1916887645": "Maximise profits, limit losses",
    "1922529883": "Índice Boom 1000",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1931163835": "What is forex?",
    "1934537291": "Material publicitario",
    "1935201826": "Gane comisión en función de los ingresos netos mensuales generados por sus clientes.",
    "1939014728": "How do I remove blocks from the workspace?",
    "1939374383": "Gane",
    "1940177604": "Trading",
    "1945988660": "Office",
    "1949531538": "Dubai and Paraguay Flag",
    "1951156336": "La plataforma de trading FX<0/>y CFD<0/>todo en uno",
    "1960753860": "Deriv es la nueva plataforma de trading online desarrollada por Binary Group, pionera y galardonada en el mercado de trading.",
    "1969128618": "Quienes administran una comunidad en línea activa apasionada por el trading online, la inversión o las finanzas personales.",
    "1977684387": "3.50",
    "1978148367": "Abra una cuenta real, haga un depósito y comience a operar con dinero real. Opere con forex, índices, materias primas y más.",
    "1979503547": "Términos comerciales",
    "1986250253": "¿Cuál es la estrategia de Oscar's Grind?",
    "1988153223": "Dirección de correo electrónico",
    "1994023526": "La dirección de correo electrónico que ingresó tenía un fallo o error tipográfico (pasa hasta en las mejores familias).",
    "1995896523": "DMT5 está desarrollado para brindarle la mejor experiencia de operacion con CFD. Puede acceder a nuestro trader MT5 a través de su escritorio e incluso móvil.",
    "2003802343": "No existe absolutamente ningún requisito para retirar sus comisiones IB.",
    "2004091334": "Opere con lo que quiera,<0/>cuando quiera...",
    "2009782796": "Con más de 11 años de experiencia en control de calidad (QA), Mun Sei está bien instruida en todas las etapas del ciclo de vida de desarrollo de software, así como en todas las formas de pruebas de QA. Tiene una licenciatura en informática.",
    "2021226070": "La plataforma elegida por profesionales de todo el mundo.",
    "2023310659": "Divisas",
    "2027881275": "CPA (solo para la Unión Europea)",
    "2029237955": "Labuan",
    "2037297857": "Deriv - una plataforma de trading online que ofrece una amplia selección de derivados para operar en 24/7.",
    "2042367588": "Prediga tendencias de mercado más amplias y diversifique su riesgo con índices que miden el rendimiento general de un mercado.",
    "2046788283": "¿Con qué mercados puedo operar en DTrader?",
    "2050080282": "Inicio de sesión Afiliados & IBs",
    "2052160216": "Gerente DevOps",
    "2060309075": "Esto no se aplica si el cliente está bajo autoexclusión, ya sea por su propia elección o como una decisión de la Empresa.",
    "2064273783": "Límites de cajero",
    "2070356006": "Comience a ganar comisión según el plan elegido: hasta el 45% de los ingresos netos totales generados por sus clientes referidos.",
    "2072504778": "¿Quién puede ser afiliado de Deriv?",
    "2075451186": "Si ya está registrado como afiliado de Deriv, puede enviarnos un correo electrónico a <0>affiliates@deriv.com</0>.",
    "2077477107": "Marca global",
    "2083004839": "1902, Jumeirah Business Center 1,<0/>JLT Cluster G, Dubai, UAE.",
    "2083879180": "Estoy muy entusiasmado con toda la tecnología involucrada en Deriv.com, una plataforma intuitiva y optimizada.",
    "2087247269": "Not at all. Joining our payment agent programme is completely free.",
    "2096641458": "Name variable",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2100068559": "Expand your client base, gain additional business exposure, and earn more revenue when you sign up as a payment agent on Deriv.",
    "2102613662": "Este canal no funciona",
    "2106000078": "License and regulation information",
    "2107489068": "Affiliate & IB Log in",
    "2108938379": "5. The newly created variable is now available to be used in your strategy.",
    "2109387636": "How many trading platforms do you offer?",
    "2113440022": "Únase a más de 1 millón de traders en todo el mundo",
    "2115420729": "digital options, forex, forex trading, online trading, financial trading, digitals trading, index trading, trading indices, forex trades, trading commodities, digital options strategy, binary broker, binary bet, digital options trading platform, binary strategy, finance, investment, trading",
    "2119735108": "Usuarios de API",
    "2120092418": "Wait for our reply",
    "2125422488": "Puede <0>contactarnos</0> para establecer o ajustar su autoexclusión o límites comerciales.",
    "2131654590": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our <0>IB commission plan</0> for more info.",
    "2136716746": "Asóciese con un proveedor de trading online confiable",
    "2137683344": "What is a dormant fee?",
    "2145594485": "95% y más",
    "-99496407": "C-13, iTech Tower, Jalan Impact, Cyber 6, 63000 Cyberjaya, Selangor, Malaysia.",
    "-2054152807": "1902, Jumeirah Business Center 1, JLT Cluster G, Dubai, UAE.",
    "-348445709": "886, Edificio Australia, Calle Herib, Campos Cerveray Tregnaghi, Distriti de Stma, Trinidad, Asuncion, Paraguay.",
    "-1766173185": "F16, 1st Floor, Paragon Labuan, Jalan Tun Mustapha, 87000, Labuan, Malaysia.",
    "-1197864059": "Create free demo account",
    "-795459217": "Ver demo en vivo",
    "-132463075": "Cómo funciona",
    "-19187607": "Registre una cuenta demo ahora.",
    "-2084884800": "Or sign in with",
    "-518894746": "Pruebe la experiencia Deriv",
    "-240213265": "Ver demostración en vivo",
    "-1718206543": "Ingrese su dirección de correo electrónico para comenzar",
    "-963766356": "¿Estás listo para unirse a nosotros?",
    "-1265833982": "Accept",
    "-442294935": "Descubra DTrader ahora",
    "-215905387": "DBot",
    "-981017278": "Operación automatizada a su alcance. No se necesita codificación.",
    "-275344479": "Descubra DMT5 ahora",
    "-988523882": "DMT5",
    "-279398477": "Trade the world’s markets on <0>Binary.com</0>’s classic platform.",
    "-2130720993": "Revise nuestras otras plataformas",
    "-1825471709": "A whole new trading experience on a powerful yet easy to use platform.",
    "-58704987": "Trade the world’s largest financial market with popular forex pairs.",
    "-2026725634": "Predict broader market trends and diversify your risk with stock indices.",
    "-543177967": "Stock indices",
    "-362324454": "Materias primas",
    "-310272533": "Enjoy synthetic markets that emulate real-world market movements.",
    "-947407631": "Índices sintéticos",
    "-1829383827": "Contáctenos",
    "-1855417261": "Nuestro equipo directivo",
    "-843795952": "¿Por qué nosotros?",
    "-1716121042": "Centro de Ayuda",
    "-1306639327": "Métodos de pago",
    "-1467371190": "¿No recibió su correo electrónico?",
    "-1076138910": "Operar",
    "-663862998": "Mercados",
    "-34495732": "Información regulatoria",
    "-2045194514": "Trading seguro y responsable",
    "-890622347": "Afiliados e IBs",
    "-1454874959": "Deriv es una nueva plataforma de trading creada por Binary Group, un pionero galardonado con múltiples premios en trading online.",
    "-772888120": "CONÉCTESE CON NOSOTROS",
    "-1991343658": "OPERAR",
    "-1415252671": "RECURSOS",
    "-623010485": "ASÓCIESE CON NOSOTROS",
    "-481937419": "Los servicios de este sitio web no están disponibles en ciertos países como los Estados Unidos, Canadá, Hong Kong y Japón, ni a personas menores de 18 años.",
    "-920828568": "Deriv | Todos los derechos reservados",
    "-434083373": "Enjoy our wide range of assets on financial and synthetic markets.",
    "-783864952": "Get to know our leadership team, learn about our history, and see why we're different.",
    "-1435987165": "Help yourself to various resources that can help you get the best out of your trading experience.",
    "-773544978": "Página Inicio",
    "-1216829832": "A <0>Binary.com</0> brand",
    "-373212993": "Sitio web Deriv",
    "-1788474476": "Affiliate & IB sign up",
    "-1793603559": "Locations",
    "-81565321": "Todos los puestos de trabajo",
    "-1666350683": "404 - Page not found",
    "-2139303636": "Es posible que haya seguido un enlace roto o que la página se haya movido a una nueva dirección.",
    "-1382682644": "Ir a la página de inicio",
    "-549535749": "La historia de Deriv comienza en 1999. Regent Markets Group, la empresa fundadora, se estableció con la misión de hacer el trading online más accesible a las masas. Desde entonces, el Grupo ha cambiado de nombre y ha evolucionado, pero su misión fundamental permaneció igual.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-38882805": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his digital options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "-1566694041": "Jefe de Operaciones",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Director tecnológico <0 />/Arquitecto en jefe\n",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1074974260": "Head of Compliance",
    "-1360727593": "Shyamala has been with the group for over 15 years, ensuring smooth workplace and workforce operations. She is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-2083791831": "Derek has been with us since 2006. His role is pivotal to the onboarding of our new payment systems and bank accounts. He holds a master’s degree in risk management from Birmingham City University.",
    "-1586772552": "Customer Support Manager",
    "-321153199": "Head of Front-end",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-1549650903": "Nuestra historia",
    "-209285477": "Nuestros números",
    "-550677199": "Cuentas de trading abiertas",
    "-183146919": "Operaciones del mes pasado",
    "-2138245536": "Retiros del mes pasado",
    "-677840116": "Miembros del equipo",
    "-1245184743": "Nacionalidades",
    "-1057375975": "BetOnMarkets.com",
    "-1160567964": "Regent Markets launches BetOnMarkets.com, the first platform to offer digital options to retail traders.",
    "-883298493": "Bet on Markets",
    "-1043442936": "El servicio es reconocido como una plataforma de trading online confiable y segura para todos los niveles de experiencia de los traders. BetOnMarkets.com gana el premio 'Mejor Proveedor de Operaciones Financieras con Probabilidades Fijas' de Shares Magazine UK en 2007 y 2008.<0 /><0 />La compañía también gana el premio Investors Chronicle por 'Mejor Empresa de Comunicación con el Cliente', un reconocimiento por la experiencia comercial ética y centrada en el cliente de la plataforma.",
    "-1286431659": "Binary Logo",
    "-1231664657": "Productos financieros autorizados",
    "-1829970267": "La Autoridad de Servicios Financieros de Malta (\"MFSA\") otorga a Binary.com la licencia de Servicios de Inversión tipo 3. La licencia autoriza a Binary.com a ofrecer nuestros servicios como un producto financiero a clientes en la Unión Europea.",
    "-2140994296": "Third-party developers can now build customised applications and trading interfaces that interact with the Binary.com system, increasing our accessibility.",
    "-1246992539": "Binary Bot",
    "-1111608329": "La app Tick Trade",
    "-1626938479": "Binary.com presenta Binary Bot, una plataforma innovadora que ofrece una herramienta de programación tipo arrastrar y soltar, permitiendo a los traders automatizar sus estrategias sin necesidad de saber programar.",
    "-1850103077": "Binary.com adds Contracts for Difference (CFDs), the most popular form of derivative trading for retail traders.",
    "-1767251281": "Binary.com permite supervisar múltiples actividades de trading, movimientos de mercado y gráficos con esta interfaz de pantalla completa disponible en Binary.com.",
    "-256993574": "MT5 Logo",
    "-642322374": "Nueva oficina",
    "-139135547": "Binary.com abre una tercer oficina en Labuan, Malasia como parte de su expansión corporativa.",
    "-1851130213": "Labuan Flag",
    "-1050383668": "Continued expansion",
    "-1880636722": "Se abren oficinas en Dubai y Paraguay para seguir apoyando nuestro crecimiento.",
    "-586504292": "Deriv Trading",
    "-1646316178": "Sobre nosotros | Una Plataforma de Trading Online",
    "-571968037": "Negar - Front-end Developer & Team Lead",
    "-71696502": "Previous",
    "-1541554430": "Next",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1617352279": "El correo electrónico está en su bandeja de spam (a veces las cosas se pierden allí).",
    "-547557964": "No podemos enviar el correo electrónico a esta dirección (generalmente debido a los firewalls o al filtrado).",
    "-642842075": "Didn",
    "-276906320": "Si no ve un correo electrónico nuestro en unos minutos, podrían haber sucedido algunas cosas:",
    "-1878043830": "Vuelva a ingresar su correo electrónico e intente nuevamente",
    "-1361699304": "Para consultas de los medios",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Desarrollo comercial",
    "-785393411": "Visite el Centro de ayuda",
    "-20352822": "Envíenos un correo electrónico",
    "-427923956": "support@deriv.com",
    "-1899943627": "Sáb-Dom: 8:00 am - 5pm GMT",
    "-705682181": "Malta",
    "-1399339797": "Level 3, W Business Centre,<0/>Triq Dun Karm Birkirkara BKR 9033 Malta",
    "-283810073": "Malasia",
    "-1747230928": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia",
    "-1159894298": "Labuan Office Location",
    "-1481875877": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaysia",
    "-2108818695": "Paraguay Office Location",
    "-1278724614": "Have any query or need assistance, check out the details to call our international help desk and our email ID. Feel free to contact us anytime!",
    "-535196280": "¿Tiene preguntas, informes de errores, comentarios o solicitudes de funciones? Estas son algunas maneras de ponerse en contacto con nosotros.",
    "-346744364": "Got questions, bug reports, feedback, or feature requests?",
    "-316740382": "1. Seleccione su activo",
    "-2109493526": "2. Establezca las condiciones de compra",
    "-179851357": "3. Establezca las condiciones de reinicio",
    "-1508069714": "4. Ejecute el bot",
    "-490244393": "estrategias pre-construidas incluidas",
    "-410563285": "Start with a popular strategy",
    "-447530147": "Estrategias Martingale, D’Alembert, Grind de Oscar, RSI de Cutler, Bandas de Bollinger y SMA Crossover — cargue y personalice estrategias comprobadas o cree las suyas desde cero.",
    "-315611205": "Estrategia",
    "-1171659940": "Build your strategy visually",
    "-1855708032": "Simplemente arrastre, suelte y configure bloques e indicadores preconstruidos en un lienzo para armar su bot. No se necesita codificación.",
    "-913585102": "Create your Strategy",
    "-1442340318": "Use herramientas de análisis, indicadores y lógica inteligente, tales como take-profit y stop-loss para maximizar sus ganancias y limitar las pérdidas.",
    "-1131365089": "Track your performance",
    "-269404089": "Performance Tracking",
    "-386070899": "Acceda a tutoriales, guías e información de referencia a medida que construye su bot.",
    "-1202610736": "Save Strategies",
    "-850766742": "DBot Board",
    "-702312029": "2. Cree una cuenta DMT5",
    "-836712223": "3. Deposite fondos en su cuenta",
    "-213871460": "DMT5 - Step",
    "-1520330607": "apalancamiento máximo",
    "-1794512084": "tamaño máximo de lote",
    "-229880727": "Cuenta estándar DMT5",
    "-170966204": "La cuenta estándar ofrece a los traders nuevos y a los experimentados un alto apalancamiento y diferenciales variables para una máxima flexibilidad. Opere con materias primas, criptomonedas, pares de divisas mayores (estándar y micro lotes) y menores con alto apalancamiento.",
    "-2070986637": "Cuenta avanzada DMT5",
    "-208477516": "La cuenta avanzada es una cuenta 100% A-Book donde sus operaciones se transfieren directamente al mercado, lo que le brinda acceso directo a proveedores de liquidez de forex. Opere pares de divisas mayores, menores y exóticos con diferenciales ajustados y mayores volúmenes comerciales.",
    "-1111096532": "DMT5 Platform",
    "-1610129690": "La cuenta de Índices sintéticos le permite operar con contratos por diferencia (CFDs) en índices sintéticos que imitan movimientos del mundo real. Disponibles para operar 24/7 y auditados para transparencia por un tercero independiente.",
    "-968629111": "Practique con cuentas demo",
    "-654322371": "DMT5 | MetaTrader 5",
    "-672801130": "3. Realice su operación",
    "-793066797": "inversión mínima",
    "-716770812": "duración flexible de operación",
    "-1693217838": "pago potencial",
    "-1208120040": "Tome decisiones de<0/>trading más inteligentes",
    "-939764287": "Charts",
    "-837532140": "Trade Types",
    "-244890818": "DTrader | Online Trading Platform",
    "-1577635765": "Help Center |",
    "-839094775": "Back",
    "-1299484872": "Cuenta",
    "-1059028037": "Why can't I create an account?",
    "-1310262676": "How can I change my personal details?",
    "-1150358635": "I forgot my Google/Facebook account password. How can I log in to my Deriv account?",
    "-2043299631": "How do I unsubscribe from marketing emails?",
    "-1049383996": "What are stock indices?",
    "-1633933174": "What are synthetic indices?",
    "-226333706": "How to trade",
    "-1612801567": "Depósitos y retiros",
    "-977028772": "What payment methods do you support?",
    "-181763764": "How long does it take to process deposits and withdrawals?",
    "-840116640": "What is the minimum deposit or withdrawal amount?",
    "-1689659144": "Retiros",
    "-223315135": "How can I lift my withdrawal limits?",
    "-1339949921": "Why does my credit card deposit keep getting declined?",
    "-1108803896": "Depósitos",
    "-2135274535": "Can I withdraw my deposit bonus?",
    "-1686360438": "Why can't I withdraw funds to my Maestro/Mastercard?",
    "-1787820992": "Platforms",
    "-1519123821": "How can I deposit funds into my DMT5 real money account?",
    "-1445755525": "How can I withdraw funds from my DMT5 real money account?",
    "-1833809949": "Why are my DMT5 login details different from my Deriv login details?",
    "-2114093568": "How can I reset my DMT5 account password?",
    "-1952371760": "Contracts",
    "-1904049127": "What is DBot?",
    "-918450098": "Blocks",
    "-122062690": "What is the Martingale strategy?",
    "-1376569450": "What is the D’Alembert strategy?",
    "-1177914473": "How do I save my strategy?",
    "-1549564044": "How do I reset the workspace?",
    "-1563494193": "How do I view the chart in DBot?",
    "-1366572293": "How do I control my losses with DBot?",
    "-222181522": "Do I need to verify my Deriv account?",
    "-414862292": "How long does verification take?",
    "-790757582": "Why were my documents declined?",
    "-1819888683": "Sorry, we couldn’t find any results matching '{{search}}'.",
    "-859753143": "Consejos de búsqueda:",
    "-177264246": "Mantenga su término de búsqueda corto ya que nuestras capacidades de búsqueda funcionan mejor con términos de búsqueda cortos",
    "-1203897539": "In line with our Group practice, we set the following criteria for client signups:",
    "-908523895": "Clients have to be at least 18 years of age.",
    "-1385123522": "Si la cuenta se ha autentificado completamente, puede presentar un ticket solicitando los cambios deseados. Por favor, adjunte su comprobante de identidad y dirección.",
    "-1967507831": "Once you have made a deposit or created a DMT5 account, you can only change your currency by contacting Customer Support.",
    "-995557909": "If you’ve forgotten your Google/Facebook account password, you can <0>reset your Deriv account password</0> to log in to Deriv.",
    "-1760393932": "You can do this easily by going to <0>Settings > Profile ></0> <1>Personal details</1>. Uncheck the email preference box, and click the ‘Submit’ button to unsubscribe.",
    "-1986752752": "A dormant fee is an amount charged to any account that has not placed a buy or sell transaction over a continuous period of 12 months.",
    "-994905306": "1. Click 'Get started' at the top left corner to open the blocks menu.",
    "-1285759343": "Search",
    "-588159121": "Remove block",
    "-793696861": "2. Go to <0>Utility > Variables</0>.",
    "-170649565": "Create variable",
    "-695073642": "User defined variable",
    "-364223277": "A quick strategy is a ready-made strategy that you can use in DBot. There are 3 quick strategies you can choose from: Martingale, D'Alembert, and Oscar's Grind.",
    "-1160951775": "Using a quick strategy",
    "-647409418": "1. Click 'Get started' on the toolbar at the top.",
    "-1832219812": "2. Click 'Quick Strategy'.",
    "-1614892250": "3. Choose the strategy that you want.",
    "-162975033": "4. Select the asset and trade type.",
    "-1647883455": "Asset and trade type",
    "-1522758943": "5. Enter your preferred trade parameters and click 'Create'.",
    "-1299230355": "7. You may save your bot by either downloading it into your computer or by saving it on your Google Drive.",
    "-1810613801": "This is a low-risk positive progression strategy that first appeared in 1965. By using this strategy, you will increase the size of your contract after each successful trade, and decrease the size of your contract after each unsuccessful trade.",
    "-195690560": "First, give your strategy a name. Click the 'Bot name' field on the toolbar at the top and enter a name.",
    "-179005984": "Save",
    "-711167842": "1. Select 'Local' and click 'Continue'.",
    "-631261465": "<0>Saving to Google Drive</0>",
    "-1677746091": "1. Click 'Connect'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Click 'Continue'.",
    "-79131093": "Just drag the XML file from your computer onto the workspace. Your blocks will be loaded accordingly. Alternatively, you can click 'Import' on the toolbar at the top of the workspace and choose to load your strategy from your computer or from your Google Drive.",
    "-1751626872": "Load bot",
    "-157171315": "Load bot google Drive",
    "-380726654": "Click 'Reset' on the toolbar at the top of the workspace. This will revert the workspace back to its original state and any unsaved changes will be lost.",
    "-1856204727": "Reset",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "There are many ways you can control your losses with DBot. Here’s a simple example of how you can implement loss control in your strategy:",
    "-986689483": "1. Create the following variables:",
    "-985220032": "maximumLoss",
    "-1101689220": "2. Use a logic block to check if <0>currentPL</0> exceeds <0>maximumLoss</0>. If it does, set <0>tradeAgain</0> to 'false' to prevent the bot from running another cycle.",
    "-1739325003": "Logic block",
    "-148855952": "Update currentPL",
    "-1650334312": "The panel on the right of the workspace gives you information about all your trades in DBot. The 'Summary' tab shows information such as your total stake, total payout, profit/loss, etc.",
    "-822031479": "Summary tab",
    "-224804428": "Transactions",
    "-1609246392": "Click 'Chart' at the bottom left corner of the workspace to view the chart.",
    "-1144380171": "Our list of <0>supported payment methods</0> includes bank wire, credit and debit cards, e-wallets, and cryptocurrencies.",
    "-765332281": "Your deposits and withdrawals will be processed within one business day (Monday to Friday, 9:00 am–5:00 pm GMT+8) unless stated otherwise. Please note that your bank or money transfer service may require additional time to process your request.",
    "-2129519303": "There is no minimum amount for cryptocurrency deposits.",
    "-130293452": "You can lift your withdrawal limits by verifying your identity and address. To see your current withdrawal limits, please go to <0>Settings > Security and safety ></0> <1>Account limits</1>.",
    "-849531377": "Mastercard and Maestro card withdrawals are only available for UK clients. If you are not from the UK, please withdraw using an e-wallet or cryptocurrency instead.",
    "-1283941715": "DMT5 is the MT5 platform on Deriv. It is a multi-asset online platform designed to give new and experienced traders access to a wide range of financial markets.",
    "-844199531": "DMT5 is a multi-asset trading platform that you can use to trade spot forex and contracts for difference (CFDs) with leverage.",
    "-904030289": "The DMT5 Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility.",
    "-35355043": "The DMT5 Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers.",
    "-315308558": "The DMT5 Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. It is available for trading 24/7 and audited for fairness by an independent third party.",
    "-1390301231": "To deposit funds into your MT5 account on Deriv, you’ll need to use the funds in your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "We offer three contract types on DTrader: Ups & Downs, Highs & Lows, and Digits.",
    "-17396892": "Need help? Have questions about Deriv services and online trading platforms? Read our FAQ or ask us a question.",
    "-1678149000": "Try 'Trade'",
    "-1374417883": "<0>View less questions</0>",
    "-11499858": "No, you do not need to verify your Deriv account unless prompted. If your account requires verification, we will contact you via email to initiate the process and provide you with clear instructions on how to submit your documents.",
    "-1314529357": "A commodity is either grown or produced naturally in the environment. Examples include crude oil, metals, gold, and silver.",
    "-720675222": "Exclusive to Deriv, synthetic indices are our very own set of synthetic markets engineered to simulate real-world market movements, unaffected by the sways of actual events and other outside disruptions.",
    "-817895916": "A digital option is a financial instrument with a fixed payout where you predict the outcome from only two possible results.",
    "-634329620": "We offer three trading platforms: DTrader, DBot, and DMT5. Each platform caters to a variety of trading styles and experiences, whether you’re a new or seasoned trader.",
    "-1689847421": "You can see your account’s trading limits by going to <0>Settings > Security and safety ></0> <1>Account limits</1>. Please note that if your account balance exceeds the maximum account cash balance, you must withdraw funds from your account to bring your account balance below the maximum limit.",
    "-743279209": "Sencillo. Flexible. Confiable.",
    "-1773651808": "Basado en más de 20 años de experiencia",
    "-1360155081": "Participe en el mercado financiero más grande del mundo, donde se compran y venden más de $ 5 trillones de monedas cada día.",
    "-1713237231": "Opere con recursos naturales que son esenciales para la economía mundial y aproveche las oportunidades creadas por los mercados volátiles.",
    "-1293694434": "3 simples pasos",
    "-866630583": "Practicar",
    "-1053710891": "Elija entre tres potentes plataformas, diseñadas para usted",
    "-441585255": "Superó mis expectativas. Binary lo hizo bien con Deriv. El comercio en la plataforma es excelente y permite realizar análisis gráficos precisos del mercado y agregar marcas de soporte y resistencia con el uso de líneas horizontales, RSI, FIBO y mucho más.",
    "-642822922": "Nuestros clientes opinan sobre Deriv",
    "-702482596": "Mercado sintético exclusivo disponible 24/7",
    "-1784030587": "Online trading platform | Forex, commodities and indices",
    "-1974212061": "Programas de Afiliados e IB",
    "-1725180490": "Programa de agentes de pago",
    "-130871483": "Ingresos netos",
    "-1699945583": "≤ USD 20,000 per month",
    "-1050663488": "Probabilidad de rentabilidad",
    "-13699993": "Programa de afiliados Deriv",
    "-1218045572": "Elija un plan de comisión:",
    "-11615110": "Volumen de ventas",
    "-1379332802": "Gane comisión por cada referencia exitosa.",
    "-731207336": "Usted gana <0>100 USD</0> cuando un cliente referido deposita con éxito un total de 100 USD, en un solo depósito o acumulativo, en su cuenta Deriv.",
    "-1447320268": "Programa IB Deriv",
    "-963218544": "¿No puede decidir qué programa o plan de comisión le conviene mejor?",
    "-921778308": "Cómo se calcula",
    "-1805450144": "DMT5 estándar",
    "-1002258425": "Gane comisión cuando sus clientes operen en una cuenta DMT5 estándar.",
    "-1016171176": "Activo",
    "-1959484303": "Criptomonedas",
    "-1526562169": "Comisión por operación completa",
    "-800226898": "10 por lote",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1589174473": "DMT5 índices sintéticos",
    "-380271635": "Gane comisión cuando sus clientes operen en una cuenta DMT5 de Índices sintéticos.",
    "-342128411": "Índice Crash 500",
    "-9704319": "Índice Crash 1000",
    "-1925264914": "Índice de Volatilidad 25",
    "-708579504": "Índice de Volatilidad 50",
    "-975255670": "Índice de Volatilidad 75",
    "-858813916": "Índice HF de Volatilidad 50",
    "-390528194": "Índice Step",
    "-1382976509": "Comisión por operación completa (por 100k USD)",
    "-538388184": "1.50",
    "-92043532": "7.50",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "Account management",
    "-1255868362": "Referral tools",
    "-880181675": "Más razones para afiliarse",
    "-612863553": "High-value partnership",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Proven creative materials",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-1361653502": "Show more",
    "-188523263": "Quienes desarrollan aplicaciones web, de escritorio y para móviles. También tienen una amplia experiencia trabajando con API.",
    "-1851318212": "Comience fácilmente",
    "-1664474688": "Complete el formulario de solicitud en línea. Revisaremos su solicitud y nos pondremos en contacto con usted una vez que se apruebe.",
    "-1253892742": "Promocione",
    "-2139211466": "Use su enlace de afiliado único y nuestras herramientas de referencia probadas para atraer nuevos clientes a Deriv.",
    "-2096939984": "¿Por qué afiliarse con nosotros?",
    "-903553712": "Comience como afiliado y obtenga el acceso a nuestro programa IB. Gane comisiones mientras sus clientes referidos sigan operando.",
    "-956403372": "Todos los programas de asociación Deriv son gratuitos. Obtenga sus comisiones de afiliado pagadas cada mes a su método de pago preferido y las comisiones de IB pagadas diariamente a su cuenta DMT5.",
    "-659015098": "Comisión diaria de IB",
    "-1299009682": "Optimice las conversiones con una excelente experiencia de usuario y soporte creativo",
    "-1890743134": "Regístrese como affiliado & IB",
    "-902541155": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on popular financial markets with the utmost convenience. Deriv Group Ltd - the owner of Binary.com and Deriv.com - has a proven track record of running successful referral programmes with prompt payouts.",
    "-1573099251": "What is the Deriv Payment Agent Programme?",
    "-456233007": "It is a partnership arrangement where a payment agent is authorised to process deposits and withdrawals for our clients.",
    "-1246163204": "Why do clients need a payment agent?",
    "-898245410": "Are there any fees I need to pay to become a payment agent on Deriv?",
    "-173947736": "As a payment agent, you determine your commission per transaction, subject to our established thresholds.",
    "-628267707": "What happens if a payment agent charges more than the set commission threshold?",
    "-280157831": "If we receive justified complaints, the payment agents involved will be banned immediately from our platform.",
    "-1794636525": "Are payment agents employees or affiliates of Deriv?",
    "-1333773557": "No. Payment agents operate as independent exchangers and are not affiliates of Deriv.",
    "-1483718536": "We do not pay commissions to payment agents. You set your own commission rate per transaction and our clients will bear the necessary fees.",
    "-1016133415": "Can I advertise my services to Deriv clients?",
    "-2066779239": "FAQs",
    "-351693684": "Become a payment agent on Deriv",
    "-760840942": "Send us an email to apply",
    "-280262126": "Tap into an established and growing market",
    "-1926485360": "Reach hundreds of traders on our platform looking for ways to fund their accounts through local bank wires and e-payment methods.",
    "-1285812412": "Reputable online currency exchangers who want to gain more exposure and clients.",
    "-1207428842": "Deriv affiliates who want to support their clients.",
    "-1495012186": "Trusted influencers or community managers who want to earn extra revenue.",
    "-847641589": "Your name, email address, and contact number",
    "-1452973263": "Your website address (if you have one)",
    "-994970777": "The commission you will charge clients on deposits and withdrawals",
    "-884991621": "We’ll review your application and get in touch for further information and next steps.",
    "-41141774": "Get listed",
    "-854296036": "After final approval from our compliance team, we’ll publish your details on our payment agent list.",
    "-329609863": "Open an agency account with just $200.",
    "-1340544588": "Perform multiple deposits and withdrawals per day.",
    "-479683066": "Bank wire",
    "-728074978": "1 working day",
    "-1852722657": "Use your bank account to deposit and withdraw. Bank charges apply.",
    "-1053983183": "Instant",
    "-1716483520": "Deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.",
    "-1665641231": "De 1 a 3 días hábiles",
    "-1992816438": "Credit/debit cards",
    "-1019422149": "Mastercard and Maestro withdrawals are only available for UK Clients.",
    "-387269044": "Deposit and withdraw using your Mastercard credit or debit card. Charges and interest rates apply.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-1684534627": "Easily convert your currency to USD and transfer money worldwide. Used by more than 500,000 clients in 163 countries.",
    "-1218809917": "The minimum amount for withdrawal will vary depending on the latest exchange rates.",
    "-210578878": "*Las cifras han sido redondeadas",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-1015477851": "Deposit and withdraw in Tether, a cryptocurrency that’s pegged to fiat currencies.",
    "-1780769479": "deposit",
    "-673235114": "processing time",
    "-1588037659": "Note: {{note}}",
    "-1200829154": "BIEL RTS28 para 2018",
    "-798082469": "Tabla 1 - Tipo de centro de ejecución",
    "-1310238478": "Tabla 4 - Información de Precio Diario",
    "-1815880878": "Tabla 3 - Información de Precio Intradía",
    "-1348498419": "Divulgaciones del Pilar 3",
    "-1026942776": "Abrir el informe de divulgación del Pilar 3",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croacia",
    "-1522713441": "Estonia",
    "-1793738569": "Alemania",
    "-568805686": "Italia",
    "-763121177": "Irlanda",
    "-1813987599": "Lituania",
    "-751076755": "Luxemburgo",
    "-1126250421": "Holanda",
    "-25174273": "Rumania",
    "-1114192634": "Eslovenia",
    "-2054234308": "España",
    "-2121510827": "Suecia",
    "-980586483": "Reino Unido",
    "-1833153607": "Deriv opera bajo la jurisdicción de Binary.com, que posee múltiples licencias para cumplir con los requisitos reglamentarios en todo el mundo.",
    "-1272277248": "Los servicios ofrecidos en Deriv y Binary.com son proporcionados por Binary Group. El grupo tiene varias compañías subsidiarias que tienen licencia para operar Deriv y Binary.com en sus jurisdicciones registradas.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, con la oficina registrada en W Business Centre, Nivel 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, está autorizado y regulado como proveedor de servicios de inversión de categoría 3, por la Autoridad de Servicios Financieros de Malta (<0>licencia n° IS/70156</0>).",
    "-496141608": "Derechos de pasaporte de la UE: Binary Investments (Europe) Ltd tiene derecho a proporcionar sus servicios a los estados miembros de la UE a través de los derechos de pasaporte de la UE. Consulte el mapa de arriba para ver la lista de países de la UE que tienen acceso a Deriv y Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, San Vicente y las Granadinas; número de empresa 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-2054653788": "Forgot your Deriv password? Want to reset your password? Send us your email address and we’ll email you the instructions.",
    "-1937167246": "Regresar al inicio de sesión",
    "-1313043294": "Use contraseñas seguras y variadas para su cuenta Deriv, correo electrónico, banca en línea, billeteras electrónicas, etc. Cree las contraseñas difíciles para cualquiera que intente adivinarlas.",
    "-33223796": "Use un navegador web seguro como Google Chrome y asegúrese siempre de que esté actualizado. Los parches de seguridad están incluidos en las actualizaciones de software de su navegador.",
    "-124405655": "Para evitar el uso no autorizado de su cuenta, no comparta sus datos de inicio de sesión con nadie. Mantenga seguros su nombre de usuario, contraseñas y PIN.",
    "-466084206": "Read our guidelines on secure and responsible trading. Understand the risks involved in online trading and how you can manage them.",
    "-2082802781": "Aquí están algunas pautas para una experiencia comercial segura.",
    "-183468698": "Límites de trading y auto-exclusión",
    "-1787830625": "Usted puede:",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-447758714": "Cómo funcionan los límites en trading y la autoexclusión",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-1354825404": "¿Novato en trading?",
    "-776458472": "Términos generales de uso",
    "-2083825503": "Afiliados y brokers introductorios (IB)",
    "-28284335": "Términos adicionales para nuestros afiliados y brokers introductorios",
    "-1107735764": "Términos adicionales para nuestros agentes de pago",
    "-1279391666": "Lo que está aceptando cuando se registra para usar Deriv",
    "-761668747": "Reglas para realizar operaciones en cualquier plataforma de Deriv",
    "-188305238": "Fondos y transferencias",
    "-2100890115": "Seguridad y privacidad",
    "-732092769": "Divulgación de riesgos",
    "-1653190882": "BIEL",
    "-625584764": "Terms and conditions | Legal policies",
    "-1136714828": "Read our terms and conditions to know Deriv manages data feeds, security, privacy, and more.",
    "-924881302": "Aquí es donde encontrará información sobre nuestras políticas legales y cómo se aplican a usted. Los documentos vinculados a continuación forman colectivamente nuestros términos de uso estándar (los \"Términos\"). Es importante que conozca estos Términos y los acepte antes de utilizar cualquiera de nuestros sitios web, productos o servicios.\n",
    "-1532421724": "PARA SOCIOS COMERCIALES",
    "-1075553406": "Binary Group, los propietarios de las marcas Deriv y Binary.com, tiene una historia que se remonta a 1999 cuando sentamos las bases para el primer servicio de comercio de probabilidades fijas del mundo. Desde entonces, hemos ido fortaleciéndonos, obteniendo la confianza de los operadores de todo el mundo.",
    "-392665367": "Ayuda cuando la necesita",
    "-367457070": "Deriv facilita que cualquiera pueda comenzar a operar, comprender el riesgo y tomar mejores decisiones comerciales. Nuestras herramientas y plataformas tienen instrucciones claras y simples y son intuitivamente fáciles de navegar. También ofrecemos regularmente noticias de mercado, análisis, seminarios web, libros electrónicos, tutoriales en forma de video y artículos del centro de ayuda para ayudarle a mantenerse informado y convertirse en un mejor operador.",
    "-516154972": "Why choose Deriv for your online trading",
    "-2093202669": "We’re steadfast in our commitment to high ethical standards  Find more reasons to know why Deriv is the choice of online traders.",
    "-1302553413": "Por qué elegir Deriv",
    "-594286125": "Practique el comercio con Deriv todo el tiempo que desee. Sin riesgo, sin tarifas ocultas.",
    "-1773685845": "Todos los mercados y plataformas",
    "-661813412": "Disfrute de acceso completo a todos nuestros mercados y plataformas.",
    "-1520902282": "No se necesita tarjeta de crédito"
}