{
    "1292590": "بعد من چکار کنم؟",
    "2474877": "برای تغییر روش پرداخت خود، لطفاً از طریق <0>چت زنده با ما تماس بگیرید</0> .",
    "7228511": "با توجه به آستانه های تعیین شده ما، کمیسیون خود را در هر تراکنش تعیین کنید.",
    "13119092": "مشتریان",
    "17217397": "ارز دیجیتال",
    "19552684": "سبد USD",
    "21294053": "از سال 1999، این گروه با صداقت و اطمینان به معامله گران در سراسر جهان خدمات ارائه کرده است. ما همیشه خود را به بالاترین استانداردهای اخلاقی و الزامات قانونی پایبند هستیم.",
    "22146527": "پلت فرم ایمن و پاسخگو",
    "22418565": "تا به امروز رد و بدل شده است",
    "22995280": "پلتفرمی برای شروع این قدرتمند در عین حال آسان برای استفاده است.",
    "23846717": "زمانی که از گردش حساب 25 برابر مقدار پاداش فراتر رفتید، می توانید مبلغ جایزه رایگان را برداشت کنید.",
    "24763773": "سونی گروه شرکت",
    "24900606": "سبد طلا",
    "26480598": "عمومی",
    "27830635": "Deriv (V) Ltd",
    "28675270": "مدیر ارشد مالی",
    "31131715": "Deriv.com را کاوش کنید",
    "31715193": "تیک‌های بالا/تیک‌های پایین، آسیایی‌ها، بازنشانی تماس/بازنشانی قرار دادن، رقم‌ها، و فقط صعودی/فقط نزولی منحصراً در شاخص‌های مصنوعی در دسترس هستند.",
    "34060478": "برای فارکس، یک معامله برای 1 لات EUR/USD بر اساس فرمول زیر 2.5 یورو کمیسیون پرداخت می کند:",
    "34997376": "مشتق در اعداد",
    "39296052": "چگونه Deriv.com را تبلیغ کنم؟",
    "39595561": "عملکرد ربات خود را در هنگام انجام هر معامله ببینید و از طریق تلگرام اعلان دریافت کنید.",
    "39720204": "شاخص AUD",
    "45577689": "از معاملات مشتریان خود در DMT5 کمیسیون دریافت کنید.",
    "48076235": "آره. شما می توانید از طریق چت زنده در وب سایت ما درخواست افزایش محدودیت روزانه خود را بدهید و ما از طریق ایمیل با شما تماس خواهیم گرفت.",
    "48132512": "با ما بپیوندید و رشد کنید.",
    "49026512": "وارد تجربه DMT5 شوید",
    "50586010": "Binary.com به Deriv.com تغییر نام داده است و در اینجا به معنای آن برای شرکا است",
    "53801223": "هنگ کنگ 50",
    "54033225": "0.10",
    "54316667": "تجارت منابع طبیعی که در اقتصاد جهان نقش اساسی دارند و از فرصت های ایجاد شده توسط بازارها سود می برند.",
    "55296241": "10 - 6000",
    "55394707": "برای ثبت نام در برنامه تلفن همراه، کد کارگزار را روی <0>Deriv Limited تنظیم کنید</0> .",
    "56714378": "سوالات متداول - Deriv P2P",
    "57395040": "مقدار امتیاز",
    "59521256": "صفحه یافت نشد",
    "59678480": "5 - 3000",
    "60772773": "USD/RUB",
    "61663093": "شاخص های پیوسته",
    "68536923": "برای فارکس، معامله 1 لات EUR/USD بر اساس فرمول زیر 5 یورو به عنوان کمیسیون پرداخت می کند:",
    "70604999": "از آنجایی که شاخص‌های جهش مصنوعی هستند، می‌توانید 365 روز سال، 24 ساعته و 7 روز هفته، آنها را معامله کنید.",
    "71016232": "OMG/USD",
    "71535160": "هزینه های یک شبه را برای داشتن هر موقعیت باز محاسبه کنید. کارمزدها بسته به نرخ سوآپ شما می توانند مثبت یا منفی باشند.",
    "71650838": "ساده و واضح صحبت کنید و پشت ابهام پنهان نشوید",
    "71969952": "چه تغییرات دیگری را مشاهده خواهم کرد؟",
    "72267896": "با استفاده از انتقال امن و سریع پول به راحتی واریز و برداشت کنید.",
    "74138086": "کنترل معاملات خود را در Deriv MT5 در دست بگیرید",
    "76802666": "ما یک پیام به {{email}} با پیوندی برای فعال کردن حساب شما ارسال کرده ایم.",
    "80411232": "جزئیات ورود خود را ایمن نگه دارید و <0>احراز هویت دو مرحله ای را فعال کنید</0> برای جلوگیری از استفاده غیرمجاز از حساب خود",
    "81450871": "ما نتوانستیم آن صفحه را پیدا کنیم",
    "82730484": "ارائه‌دهنده خدمات پرداخت که روشی ساده برای انتقال پول، دریافت پرداخت‌ها و پرداخت آنلاین ارائه می‌دهد.",
    "83067481": "سایت ردیابی ما: t.deriv.com",
    "84123624": "برنامه مشارکت | مشتق",
    "87901857": "پرس و جوهای خودسرانه در پایگاه داده تولید",
    "90275414": "تجارت<0/>ساده شد<0/>",
    "94912230": "بلاروس",
    "97694950": "عاقلانه معامله کنید و اجازه ندهید احساسات شما بر تصمیمات شما تأثیر بگذارد. زمانی که خسته هستید یا تحت تاثیر الکل هستید معامله نکنید.",
    "102299592": "نحوه محاسبه استاپ ضرر و/یا مقدار سود",
    "109865596": "از معاملات آخر هفته در Deriv لذت ببرید و بیشترین بهره را از معاملات خود ببرید",
    "110140669": "اگر یک معامله گر حرفه ای هستید، خدمات سیگنال های معاملاتی MT5 به شما این امکان را می دهد که استراتژی های خود را به صورت رایگان یا هزینه اشتراکی که خودتان تعیین می کنید با سایر معامله گران به اشتراک بگذارید. هنگامی که معامله‌گران در سیگنال شما مشترک می‌شوند، معاملات شما به طور خودکار در حساب‌های آنها هر بار که معامله انجام می‌دهید تکرار می‌شود.",
    "113378532": "ETH/USD",
    "113428590": "Deriv (V) Ltd (<0>مشاهده مجوز</0> ) - 1276، بزرگراه Kumul، پورت ویلا، وانواتو - دارای مجوز کمیسیون خدمات مالی وانواتو، و عضو <1>انجمن بازارهای مالی<1/> است.",
    "117273069": "<0>وال استریت 30</0> عملکرد سهام 30 شرکت برتر فهرست شده در ایالات متحده را دنبال می کند.",
    "119888059": "چه کسی می تواند درخواست دهد",
    "122171127": "ضرایب تجارت بر روی شاخص های مصنوعی 24/7، 365 روز در سال. ضرایب معامله در فارکس به صورت شبانه روزی در روزهای هفته.",
    "123005346": "هیچ مانع مصنوعی برای برداشت مشتری وجود ندارد",
    "123291381": "تغییر نام تجاری در مورد چیست؟",
    "125131030": "برای اشتراک در Deriv Academy متشکریم",
    "132574588": "در داشبورد <0>Deriv X</0> ، نوع حسابی را که می خواهید باز کنید (واقعی یا دمو) انتخاب کنید و روی «افزودن حساب» کلیک کنید. دستورالعمل های روی صفحه را دنبال کنید تا یک حساب کاربری جدید Deriv X ایجاد کنید.",
    "135210620": "Deriv <0>تنظیم شده است</0> توسط چندین نهاد از جمله سازمان خدمات مالی مالت (MFSA)، سازمان خدمات مالی لابوان (Labuan FSA)، کمیسیون خدمات مالی وانواتو (VFSC)، و کمیسیون خدمات مالی جزایر ویرجین بریتانیا.",
    "138055021": "شاخص های مصنوعی",
    "140083133": "حساب خود را تامین مالی کنید تجارت را در برنامه تلفن همراه، برنامه دسکتاپ یا مرورگر وب شروع کنید.",
    "143734792": "شرایطی که بر نگهداری و انتقال وجوه در Deriv و پاداش هایی که ممکن است دریافت کنید، حاکم است",
    "144377171": "محدودیت برداشت روزانه",
    "146650698": "مرا به DP2P ببرید",
    "148382928": "American Airlines Group Inc",
    "150593055": "مبدل های ارز",
    "152524253": "بازارهای جهان را با پلتفرم کاربر پسند محبوب ما معامله کنید.",
    "154463429": "تجربه تجارت آزمایشی ما نشان دهنده تجارت با پول واقعی است، به خصوص با قیمت گذاری قرارداد و محدودیت های معاملاتی.",
    "156791387": "لطفاً به داشبورد <0>DMT5 بروید</0> و روی <1>رمز عبور کلیک کنید</1> دکمه آن حساب DMT5.",
    "159321990": "تجارت آنلاین فارکس با Deriv. یک حساب آزمایشی باز کنید و از طیف گسترده ای از جفت ارزها در پلتفرم های معاملاتی پاسخگو و بصری ما لذت ببرید.",
    "159937924": "RTS28 2020",
    "161870324": "بهترین نرخ ها را انتخاب کنید و سفارش دهید یا برای نرخ های مورد نظر خود تبلیغ ایجاد کنید.",
    "163040015": "به برنامه های وابسته و IB Deriv بپیوندید و فرصتی برای شریک شدن با یک ارائه دهنده تجارت آنلاین قابل اعتماد داشته باشید.",
    "166309424": "هزینه های صفر با پرداخت های ماهانه و روزانه فوری",
    "171302334": "بنابراین در این سناریو، مقدار توقف ضرر خود را <0>-7.23 USD تعیین می کنید</0> .",
    "171586173": "فرصت های شغلی را در Deriv در سراسر مکان های اداری ما در سراسر جهان کشف کنید.",
    "171638706": "متغیرها",
    "175074759": "زمانی که از حواس پرتی مسئولیت های روزهای هفته رها هستید، معامله کنید.",
    "176773798": "0.5٪",
    "176823932": "اگر مدارک تأیید شما به اندازه کافی واضح، نامعتبر، منقضی شده یا دارای لبه های بریده شده باشند، ممکن است رد کنیم.",
    "178716803": "ربات را اجرا کنید",
    "179737767": "پلت فرم معاملاتی گزینه های قدیمی ما.",
    "180412186": "پیش بینی کنید که آیا نقطه خروج در پایان دوره قرارداد به شدت بالاتر یا پایین تر از نقطه ورود خواهد بود.",
    "181253755": "محدودیت های معاملاتی من چیست؟",
    "181316740": "این بستگی به نوع تجارت دارد. برای پیدا کردن، روی دارایی خاص کلیک راست کرده و \"Instrument info\" را انتخاب کنید.",
    "182438100": "سوالات متداول - DBot",
    "187267434": "سپس روی «ذخیره» در نوار ابزار بالای فضای کاری کلیک کنید. می‌توانید انتخاب کنید که در رایانه یا Google Drive ذخیره شود. استراتژی شما در قالب XML ذخیره خواهد شد.",
    "192531494": "ویجت های نموداری پیشرفته",
    "193611235": "تعویض در چند دقیقه انتظار کمتر، تجارت بیشتر. در عرض چند دقیقه واریز و برداشت کنید.",
    "194431525": "ارائه یک تجربه نمایشی نماینده",
    "194961269": "قراردادهای اختیار معامله چگونه کار می کنند",
    "200040108": "صفر",
    "202417731": "بازار کالا | تجارت کالا | مشتق",
    "202712649": "گزینه های سپرده و برداشت سریع و مطمئن",
    "207157895": "از اینکه آدرس ایمیل خود را تأیید کردید متشکریم، به زودی یک ایمیل تأیید دریافت خواهید کرد.",
    "209516313": "خدمات سیگنال های معاملاتی MT5 به شما امکان می دهد معاملات معامله گران با تجربه تر را در حساب MT5 خود کپی کنید. هنگامی که در یک سیگنال مشترک شدید، معاملات ارائه دهنده به طور خودکار در حساب تجاری Deriv MT5 شما هر بار که معامله انجام می دهند تکرار می شود.",
    "210989591": "یک حساب واقعی Deriv X اضافه کنید.",
    "213113093": "قیمت های تند",
    "216114973": "سهام و شاخص ها",
    "216777430": "وارد شدن.",
    "218274863": "گزینه های دیجیتال",
    "218708637": "در Deriv، می توانید CFD ها را با موارد زیر معامله کنید:",
    "221286685": "انواع آسیب پذیری",
    "222070679": "ما کمیسیون های شما را در اسرع وقت بعد از 15 هر ماه مستقیماً به حساب شما واریز می کنیم.",
    "223659990": "کمیسیون در هر لات (1 لات استاندارد 100 هزار واحد است)",
    "224650827": "IOT/USD",
    "224785887": "جزئیات در مورد میزان مجوز و مقررات ما توسط مرجع رفتار مالی در صورت درخواست از ما در دسترس است.",
    "227166061": "آیا Deriv.com امن است؟",
    "228957856": "فرض کنید می‌خواهید 0.01 لات از شاخص نوسان 75 را با قیمت دارایی 400000 دلار و نرخ سوآپ 7.5- برای یک شب باز نگه دارید.",
    "230596356": "استراتژی DBot خود را سفارشی کنید",
    "230864514": "سطح توقف ضرر و/یا سطح سود به شما کمک می کند تا هنگام فروش قرارداد، ریسک خود را مدیریت کنید.",
    "231711709": "در هر زمان معامله کنید",
    "231722280": "کالاها چیست؟",
    "232837971": "استراتژی سریع چیست و چگونه از آن استفاده کنم؟",
    "236080779": "نمودارهای غنی از ویژگی",
    "236845507": "قراردادهای تفاوت (CFD) چیست؟",
    "239216026": "XMR/USD",
    "241331061": "Deriv GO واقعاً خوب است! من به دنبال برنامه ای مانند این بودم که استفاده از آن آسان باشد.",
    "242139148": "شریک",
    "242356757": "ارسال گزارش",
    "243084503": "برای کاهش ریسک هنگام خرید یا فروش یک موقعیت، حد ضرر و/یا سطوح سود و همچنین ارزش پیپ را برای قرارداد خود تخمین بزنید.",
    "244046593": "تجارت سهام و شاخص ها را در Deriv در 3 مرحله ساده شروع کنید",
    "246106761": "من رمز عبورم را فراموش کردم. باید چکار کنم؟",
    "247341426": "در دفتر Labuan ما مشاغل مربوط به فناوری اطلاعات، انطباق، و حساب ها را مرور کنید، پیدا کنید و درخواست دهید.",
    "248446741": "پیش بینی کنید که بیشترین یا کمترین تیک در یک سری از پنج تیک خواهد بود.",
    "253813203": "12+ شاخص جهانی",
    "255124284": "HKD/JPY",
    "256855210": "یک سرویس واریز و برداشت سریع و مطمئن همتا به همتا.",
    "256942335": "فرصت های درآمدی متعدد و کمیسیون های سخاوتمندانه",
    "258310842": "فضای کاری",
    "262590832": "بسته به استراتژی معاملاتی ترجیحی شما، پوزیشن های خرید و فروش باز کنید.",
    "263232709": "1-2 روز کاری",
    "264391901": "از بازارهای مصنوعی که هیجان بازارهای دنیای واقعی را بدون اختلالات غیرقابل پیش بینی در دنیای واقعی تقلید می کنند، لذت ببرید.",
    "265269975": "واحد پول محلی شما",
    "265644304": "انواع تجارت",
    "267527172": "حساب استاندارد DMT5 به معامله‌گران جدید و با تجربه، اهرم‌های بالا و اسپردهای متغیر را برای حداکثر انعطاف‌پذیری ارائه می‌دهد.<br />حساب DMT5 Advanced یک حساب 100% A Book است که معاملات شما مستقیماً به بازار منتقل می شود و به شما امکان دسترسی مستقیم به ارائه دهندگان نقدینگی فارکس را می دهد.<br />حساب DMT5 Synthetic Indices به شما امکان می دهد قراردادهایی را با تفاوت (CFD) بر روی شاخص های مصنوعی که حرکات دنیای واقعی را تقلید می کنند، معامله کنید. برای تجارت 24 ساعته در دسترس است و برای انصاف توسط یک شخص ثالث مستقل حسابرسی می شود.",
    "268108542": "1. «Google Drive» را انتخاب کنید و روی «ادامه» کلیک کنید.",
    "271560771": "مبلغی را که می خواهید با آن معامله کنید وارد کنید.",
    "274268819": "شاخص نوسان 100",
    "275116637": "مشتق X",
    "276341434": "به عنوان بخشی از تمرین تغییر نام تجاری ما، URL ورود به سیستم وابسته شما تغییر خواهد کرد.",
    "276645072": "2. حساب Google خود را انتخاب کنید و مجوز لازم را برای دسترسی DBot به Google Drive خود اعطا کنید.",
    "278499050": "از ارز محلی خود برای واریز و برداشت از حساب Deriv خود استفاده کنید.",
    "281247370": "ماشین حساب حاشیه",
    "287556583": "مقدار پیپ برای قرارداد در DMT5 بر اساس این فرمول محاسبه می شود:",
    "288004682": "بدون کارمزد یا کمیسیون پنهان",
    "288719886": "جمهوری چک",
    "289008060": "فیسبوک شرکت",
    "289731075": "شروع کنید",
    "291605393": "یونان",
    "298511755": "این معمولا برای مشتریانی اتفاق می افتد که برای اولین بار با استفاده از کارت اعتباری خود نزد ما واریز می کنند. لطفاً از بانک خود بخواهید که تراکنش با «Deriv» را مجاز کند.",
    "300084741": "قرارداد برای تفاوت ها (CFD) قراردادی است که تفاوت بین ارزش دارایی در زمان افتتاح معامله و ارزش آن در پایان معامله را پرداخت می کند.",
    "300201586": "یک حساب آزمایشی در Deriv باز کنید و با مقدار نامحدودی از وجوه مجازی در پلتفرم های برنده جوایز ما تمرین کنید.",
    "305547463": "ویژگی های کاربر پسند",
    "306846388": "تجارت آنلاین هیجان انگیز است اما خطراتی را در بر می گیرد و می تواند منجر به اعتیاد شود. در Deriv، ما به دنبال بهترین منافع مشتریان خود هستیم و آنها را تشویق می کنیم تا تجارت <0>ایمن و مسئولانه را انجام دهند.</0> . اگر در این زمینه تازه کار هستید، می توانید قبل از اینکه پول خود را به خطر بیندازید، تجارت با وجوه مجازی نامحدود را نیز تمرین کنید.",
    "307025388": "2. استراتژی خود را انتخاب کنید و روی \"Open\" کلیک کنید. بلوک های شما بر این اساس بارگیری می شوند.",
    "309993304": "Deriv را بدون خطر امتحان کنید",
    "310298121": "<0>گزینه های دیجیتال</0> که به شما امکان می دهد نتیجه را از دو نتیجه ممکن پیش بینی کنید و در صورت درست بودن پیش بینی شما، یک پرداخت ثابت دریافت کنید.",
    "311457810": "ماشین حساب پیپ ما به شما کمک می کند تا ارزش پیپ را در معاملات خود تخمین بزنید تا بتوانید ریسک خود را بهتر مدیریت کنید.",
    "311876462": "برای ما ایمیلی با آی دی زیر ارسال کنید:",
    "315192357": "نرخ مبادله",
    "315781846": "هلند 25",
    "317744607": "اکنون DBot را کشف کنید",
    "318239044": "فایزر",
    "318433321": "ابزارهای موجود برای معامله اختیار",
    "318815297": "هر طور که دوست دارید معامله کنید",
    "319934137": "اروپایی<0></0> شاخص ها",
    "320565687": "<0>سبد طلا</0> ارزش طلا را در برابر سبدی از پنج ارز جهانی (یورو، پوند، ین، استرالیا، استرالیا، دلار آمریکا) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "322580327": "می‌توانید از طریق چت درون‌برنامه‌ای با معامله‌گری که با آن سروکار دارید چت کنید تا اختلاف را حل کنید. اگر هر دو طرف نمی توانند به توافق برسند، می توانید از طریق تسهیلات اختلاف درون برنامه با ما تماس بگیرید. ما با طرف های مربوطه تماس خواهیم گرفت و برای حل و فصل اختلاف در سریع ترین زمان ممکن تلاش خواهیم کرد.",
    "323564058": "پرداخت ها ساده شده است. روشی سریع و مطمئن برای واریز وجوه به ارز محلی شما.",
    "325128398": "3. مدت",
    "326242312": "حجم در لات",
    "328362983": "0.4٪",
    "332441329": "موقت | DMT5",
    "332961148": "چگونه می توانم روش های پرداخت پذیرفته شده خود را اضافه، حذف یا تغییر دهم؟",
    "335040248": "درباره ما",
    "336359962": "کارمزد غیرفعال مبلغی است که به هر حسابی که تراکنشی در یک دوره متوالی 12 ماهه انجام نداده است شارژ می شود.",
    "337900732": "دانمارک",
    "339084000": "مجاز",
    "339879944": "GBP/USD",
    "341589956": "ایرفرانس KLM SA",
    "342146000": "<0>ذخیره در رایانه شما</0>",
    "343021270": "با یک حساب CFD واقعی معامله کنید. به موقعیت های اهرمی و تجارت بزرگتر از سرمایه فعلی خود دسترسی پیدا کنید.",
    "343586987": "بنابراین در این سناریو، سطح سود خود را در <0>6.83 USD تعیین می کنید</0> .",
    "349098817": "چه خبر در Deriv.com؟",
    "349994198": "چند برابر کننده در Crash و Boom",
    "350443733": "فدکس",
    "351335938": "درباره ما",
    "352403472": "XSS که CSP را دور نمی زند و اقدامات غیرمجاز را در جلسه کاربر دیگر اجرا نمی کند.",
    "354260859": "با یک حساب واقعی Deriv MT5 (DMT5) یا واقعی Deriv X معامله کنید و به اهرمی بالا برای معامله موقعیت های بزرگتر از سرمایه فعلی خود دسترسی پیدا کنید.",
    "355340164": "پلت فرم معاملات آنلاین Deriv X",
    "358838306": "معاون پشتیبانی مشتری",
    "361051814": "فرض کنید می‌خواهید سطح سود برداشت و ارزش پیپ را زمانی محاسبه کنید که می‌خواهید 3 لات از نوسانات 50 Index را با قیمت 249.5961 دلار با مقدار سود برداشتی 84 دلار بفروشید.",
    "361599549": "یک تسهیلات پرداخت که امکان انتقال آنلاین بانکی را برای مشتریان در فیلیپین فراهم می کند. برای واریز و برداشت موجود است.",
    "365224830": "معاملات آنلاین سبد شاخص | حساب دمو معاملات شاخص سبد | مشتق",
    "366553046": "تا 2500 دلار<0>*</0>",
    "369418918": "<0>توقف ضرر و/یا سطح سود = قیمت دارایی - {توقف ضرر یا برداشت سود ÷ (حجم × اندازه قرارداد)}</0>",
    "370132757": "رمز عبور Deriv X چیست؟",
    "371953558": "مدیر ارشد فناوری",
    "372046224": "با کمک به معامله گرانی که به دنبال راه هایی برای تامین مالی حساب های خود از طریق سیم های بانکی محلی و روش های پرداخت الکترونیکی هستند، پایگاه مشتریان خود را گسترش دهید.",
    "372335275": "ویژگی های مثبت CFD ها را با سادگی گزینه ها ترکیب کنید.",
    "372486876": "ما معمولاً 1 تا 3 روز کاری طول می کشد تا اسناد شما را بررسی کنیم و پس از اتمام کار، نتیجه را از طریق ایمیل به شما اطلاع خواهیم داد.",
    "372500096": "بازار ارزهای دیجیتال | تجارت رمزنگاری | مشتق",
    "374195444": "آیا می توانم بلافاصله شروع به تبلیغ Deriv.com کنم؟",
    "375025635": "اگر «لمس‌ها» را انتخاب کنید، در صورتی که بازار در هر زمانی در طول دوره قرارداد با مانع برخورد کند، برنده پرداخت خواهید شد.",
    "376677604": "همه اینها در پلتفرم DMT5 ما در دسترس است",
    "378043056": "هر یک از این شاخص‌ها عملکرد شرکت‌های سهامی عام را در یک بازار مالی در منطقه آسیا/اقیانوسیه تکرار می‌کنند.",
    "378788991": "شاخص های مصنوعی کاملاً جدید اکنون در DTrader و Deriv MT5 (DMT5) در دسترس هستند.",
    "379730266": "پرداخت کمیسیون برای همه دارایی ها بر اساس آخرین نرخ تبدیل به ارز سپرده شما تبدیل می شود.",
    "383145223": "کتاب الکترونیکی سهام",
    "386443705": "چگونه و چه زمانی کمیسیون های Deriv IB خود را دریافت خواهم کرد؟",
    "387541185": "بسیاری از مشتریان ما به دنبال راه هایی برای تامین مالی حساب های خود با استفاده از روش های پرداختی هستند که مستقیماً در Deriv در دسترس نیستند. به عنوان یک نماینده پرداخت، می توانید به آنها کمک کنید تا حساب های خود را تامین کنند و در عین حال کمیسیون ثابتی را برای هر تراکنش دریافت می کنند.",
    "390409172": "3 مرحله برای واریز و برداشت سریعتر",
    "390647540": "حساب واقعی",
    "392031899": "به زودی در دسترس خواهد بود",
    "392840594": "برای پرس و جو در مورد برنامه های وابسته و IB ما",
    "393841045": "<0>توجه:</0>",
    "393899903": "شما فقط می توانید به مشتریان Deriv در کشور محل اقامت خود خدمات ارائه دهید.",
    "394545276": "با استفاده از کیف پول الکترونیکی می توانید حداقل USD/EUR/GBP/AUD 5 را واریز یا برداشت کنید. سایر روش‌های پرداخت حداقل مقادیر متفاوتی خواهند داشت.",
    "395057342": "ما کی هستیم",
    "396609660": "فرم را با اعتبار حساب Deriv MT5 خود تکمیل کنید. در <0>کارگزار</0> در قسمت، نام سرور حساب خود را وارد کنید: <1/> <0>- Deriv-Demo</0> اگر سیگنال شما فقط برای حساب های آزمایشی است <1/> <0> - Deriv-Server</0> یا <0>Deriv-Server-02</0> اگر سیگنال شما فقط برای حساب های واقعی است <1/>\n(می توانید نام سرور حساب را در داشبورد <2>Deriv MT5 خود پیدا کنید</2> .)",
    "396992773": "Deriv بهترین کارگزار در جهان تاکنون از نظر دارایی هایی است که ارائه می دهد، سهولت در برداشت و سپرده گذاری، به علاوه سایر خدمات. به ما بهترین ها را بدهید، Deriv!",
    "397235089": "درباره بازارهایی که می توانید به صورت آنلاین با Deriv معامله کنید، از جمله فارکس، شاخص های مصنوعی، سهام و شاخص ها، ارزهای دیجیتال و کالاها آشنا شوید.",
    "398319738": "DMT5 چیست؟",
    "400968378": "مکان ها",
    "406075956": "اگر «فرد» را انتخاب کنید، اگر آخرین رقم آخرین تیک یک عدد فرد باشد (یعنی 1، 3، 5، 7 یا 9) برنده پرداخت خواهید شد.",
    "408925924": "تا x1000",
    "410425831": "جی پی مورگان چیس",
    "412291850": "با استفاده از کارت اعتباری یا نقدی ویزا، واریز و برداشت کنید.",
    "413779477": "آیا باید برای یک حساب کاربری Deriv.com ثبت نام کنم؟",
    "415028859": "واحد پول محلی",
    "415106535": "مشتق MT5 Financial STP",
    "417855021": "نام الزامی است",
    "418173024": "بازارهای موجود برای معاملات CFD",
    "419208082": "پلت فرم معاملاتی CFD ما توسط MetaQuotes: trade.mql5.com",
    "419648873": "سهام جهانی و شاخص های سهام را اکنون در پلت فرم DMT5 ما معامله کنید.",
    "420161092": "جزو اولین کسانی باشید که Deriv.com را امتحان می کنند",
    "421232681": "شرایط اضافی",
    "422714856": "برای روشن بودن، این تغییر نام تجاری توسط شما الهام گرفته شده است. ما خوشحالیم که شما را به یک تجربه تجاری جدید و بهبودیافته در Deriv.com ارتقا می دهیم که در آن می توانید آنچه را که می خواهید، زمانی که می خواهید و چگونه می خواهید معامله کنید.",
    "424703192": "مشتریانی که در سایر نقاط جهان (به استثنای کشورهای محدود شده مانند ایالات متحده آمریکا، کانادا و هنگ کنگ) که مایل به معامله CFD بر روی ابزارهای مالی هستند، می توانند حساب های مالی DMT5 و حساب های مالی Deriv X تحت Deriv (V) Ltd. این شرکت داشته باشند. CFD روی ارزهای دیجیتال ارائه نمی دهد.",
    "426842567": "تا 250 دلار",
    "427008206": "شفاف باشید",
    "427548045": "از تجارت در <0>Deriv.com لذت ببرید</0> ، <1>Binary.com</1> خانه جدید",
    "427573577": "60-79.999٪",
    "429395367": "راهنما و آموزش برای DBot",
    "430936420": "به بیش از 50 دارایی دسترسی داشته باشید و همچنین با اهرم تا 1:1000 و کمیسیون صفر در معاملات معامله کنید.",
    "432518896": "اعتماد مشتری بالاترین اولویت ما است و به همین دلیل میلیون ها کاربر ما را انتخاب می کنند. در اینجا برخی از مواردی وجود دارد که ما را به ارائه دهنده خدمات تجارت آنلاین پیشرو تبدیل می کند.",
    "432775041": "معامله کنید",
    "434987760": "مشتق MT5 مالی",
    "436047308": "تا 5000 دلار<0>*</0>",
    "437330008": "افشای کامل عملکرد هر یک از ارائه دهندگان.",
    "437894033": "یا ثبت نام کنید",
    "438409681": "برای فرصت های همکاری",
    "438533033": "نه، Deriv.com توسط همان تیمی که Binary.com را برای شما به ارمغان آورد، ساخته، مالکیت و مدیریت می شود. با پشتوانه 20 سال تجربه، ما هرگز نسبت به توانایی های خود در خدمت به شما قوی تر و مطمئن تر احساس نکرده ایم.",
    "439798157": "استراتژی واردات",
    "441557166": "Deriv X - یک پلت فرم معاملاتی CFD چند دارایی که در Deriv موجود است",
    "442177402": "جفت رمزنگاری",
    "447476086": "<0>کشورها</0> گزارش: فهرستی از کشورهایی که کلیک‌های شما از آنجا انجام می‌شود را نمایش می‌دهد",
    "447711315": "تصاحب ساب دامنه",
    "448985812": "0-19.999٪",
    "449277904": "Deriv GO چیست؟",
    "451624200": "XTZ/USD",
    "452170875": "ماشین حساب پیپ",
    "453450172": "<0>توجه:</0> برای انتخاب گسترده‌تری از ارائه‌دهندگان سیگنال برای Deriv، به صفحه نمایش <1>MQL5 بروید</1> و <0>Deriv را جستجو کنید</0> تحت <0>کارگزار</0> فیلد سرور",
    "455897892": "کتاب الکترونیکی ارزهای دیجیتال",
    "456825069": "کارشناسان بازرگانی",
    "459886707": "کیف پول های الکترونیکی",
    "460766210": "Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, دارای مجوز در مالتا (<0>شماره مجوز IS/70156</0> ) و توسط اداره خدمات مالی مالت تحت قانون خدمات سرمایه گذاری برای ارائه خدمات سرمایه گذاری در اتحادیه اروپا تنظیم شده است. همچنین توسط اداره رفتار مالی در بریتانیا مجاز و مشمول مقررات محدودی است. جزئیات در مورد میزان مجوز و مقررات ما توسط مرجع رفتار مالی در صورت درخواست از ما در دسترس است.",
    "460878453": "5 - 10000",
    "465003790": "ورود به سیستم DMT5",
    "467590240": "سهام و شاخص ها",
    "469222213": "روی <0>آمار من کلیک کنید</0> را بزنید و ارائه دهنده سیگنال خود را انتخاب کنید.",
    "473760456": "ما برای جلوگیری از ابهام به صراحت صحبت می کنیم، شرایط همه قراردادها را فاش می کنیم، و در مورد خطرات تجارت و نحوه کسب درآمد شفاف هستیم.",
    "474616293": "پلت فرم معاملاتی متناسب با سبک شما",
    "476241116": "از طریق وب سایت، وبلاگ، کانال یوتیوب، وبینارها یا سایر اشکال رسانه های دیجیتال، نکات و نظرات تخصصی را در مورد تجارت آنلاین ارائه دهید.",
    "476381528": "کمیسیون",
    "476621330": "افتتاح حساب",
    "479311128": "معاملات را با هزینه کمتر باز کنید و سود بالقوه خود را افزایش دهید.",
    "480442479": "جعل درخواست بین سایتی (غیر حیاتی)",
    "482031216": "فارکس بازار غیرمتمرکز جهانی برای خرید و فروش ارز است.",
    "482369277": "برنامه های وابسته به Deriv و IB فرصت های درآمدی هیجان انگیزی را ارائه می دهند. از معاملات مشتریان ارجاعی خود در پلتفرم های ما کمیسیون دریافت کنید.",
    "486935836": "رمز عبور حساب Google/Facebook/Apple خود را فراموش کردم. چگونه می توانم وارد حساب Deriv خود شوم؟",
    "487236738": "چگونه محاسبه می شود",
    "487868929": "مشتری ارجاع شده شخصی است که روی پیوند وابسته منحصر به فرد شما کلیک کرده، با Deriv ثبت نام کرده و پول را به حساب Deriv خود واریز کرده است. آنها باید 18 سال به بالا داشته باشند و قبلاً مشتری Deriv یا Binary.com نبوده باشند.",
    "488982590": "قبل از معامله در محصولات مالی پیچیده ارائه شده، لطفاً مطمئن شوید که خطرات موجود را درک کرده و در مورد <0>معاملات ایمن و مسئولانه اطلاعات کسب کنید.</0> .",
    "489679731": "SGD/JPY",
    "491908760": "بر اساس موقعیتی که تعریف کرده اید، قیمت پرداخت یا مبلغ سهام را دریافت کنید.",
    "492205969": "افسر ارشد انطباق",
    "492590863": "لطفا یک قالب URL معتبر وارد کنید",
    "493240844": "در Deriv.com ثبت نام کنید و با کمتر از 1 دلار آمریکا روی ارزها، سهام، شاخص ها و کالاهای اصلی تجارت آنلاین کنید.",
    "493622337": "چطور میتوانیم کمک کنیم؟",
    "494843334": "شما می توانید فارکس، شاخص های سهام، کالاها و شاخص های مصنوعی را در DTrader معامله کنید.",
    "495686884": "چرا ما را برای تجارت آنلاین خود انتخاب کنید | مشتق",
    "497469280": "هدف ما این است که سیستم‌های قابل اعتمادی را به مشتریان خود ارائه دهیم که دارای زمان آپدیت بالا و تأخیر کم هستند، حتی در شبکه‌های داده تلفن همراه با سرعت پایین. ما امنیت خوبی و سازگاری بین دستگاه‌ها را برای همه دستگاه‌های اصلی دسکتاپ و تلفن همراه ارائه می‌کنیم.",
    "497717591": "از چه روش های پرداختی می توانم با Deriv P2P استفاده کنم؟",
    "501413836": "750+",
    "501620507": "چگونه بر مشتریان من تأثیر می گذارد؟",
    "501763239": "جفت های اصلی",
    "502554477": "تفاوت بین شاخص های مصنوعی DMT5، حساب های مالی و STP مالی چیست؟",
    "506797447": "<0>سبد یورو</0> ارزش یورو را در برابر سبدی از پنج ارز جهانی (USD، AUD، GBP، JPY، CAD) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "509964491": "حتی زمانی که اکثر بازارهای مالی بسته هستند، تجارت کنید",
    "510309290": "Deriv X: برنامه معاملاتی CFD ما توسط DevExperts (<0>برنامه Android</0> ، <1>برنامه iOS</1> )",
    "515292031": "آیا Deriv.com از توسعه دهندگان API پشتیبانی می کند؟",
    "517545267": "برنامه نویسی متقابل سرور (XSS) که خط مشی امنیت محتوا (CSP) را دور می زند",
    "517596039": "Deriv GO برنامه تلفن همراه ما است که برای تجارت چند برابر در حال حرکت بهینه شده است. با فارکس، شاخص های مصنوعی و ارزهای دیجیتال معامله کنید و سود بالقوه خود را بدون ریسک بیشتر از سهام خود به حداکثر برسانید.",
    "517833647": "شاخص نوسان 50 (1s).",
    "517844699": "هلدینگ گروه علی بابا با مسئولیت محدود",
    "519988278": "فاکس شرکت کلاس B",
    "520136698": "شاخص بوم 500",
    "520226183": "یک حساب آزمایشی باز کنید و تجارت را به صورت رایگان شروع کنید. با مقدار نامحدود سرمایه مجازی تمرین کنید.",
    "520696532": "کارگزار مورد اعتماد شما با پلتفرم‌های معاملاتی فارکس بصری، گزینه‌های پرداخت راحت، و تیم پشتیبانی 24/7.",
    "521013301": "وارد تجربه DBot شوید",
    "521140114": "تجارت کالاها را در Deriv در 3 مرحله ساده شروع کنید",
    "521703211": "ما ممکن است نام و ظاهر جدیدی داشته باشیم، اما مطمئن باشید که ما همچنان همان تیمی هستیم که از سال 1999 سخت تلاش می کنیم تا یک راه حل استثنایی تجارت آنلاین را به مشتریان خود ارائه دهیم.",
    "524082501": "به عنوان یک عامل پرداخت، شما یک مبادله مستقل هستید. تو می توانی:",
    "524230462": "چگونه می توانم به عنوان Deriv IB ثبت نام کنم؟",
    "524459540": "چگونه متغیرها را ایجاد کنم؟",
    "524754401": "ابزارهای موجود برای تجارت ضریب",
    "525200408": "پاک کردن آمار",
    "527660774": "ابزار بازرگانی | ماشین حساب های جابجایی، پیپ و حاشیه | مشتق",
    "528858838": "سرب / USD",
    "529056539": "گزینه ها",
    "529901734": "در شاخص‌های سبد معاملاتی، تغییر ارزش یک ارز در برابر سبدی از نقدشونده‌ترین ارزهای جهان اندازه‌گیری می‌شود.",
    "533583221": "نقل و انتقالات آنی است. پس از انجام تمام مراحل، موجودی حساب DMT5 شما بلافاصله به روز می شود.",
    "538228086": "نزدیک-کم",
    "538682015": "برنامه های دیگر ما را بررسی کنید",
    "539645627": "هدف ما ارائه محصولات پیشرو در بازار است که در سراسر جهان مورد اعتماد هستند.",
    "540538076": "40+ سهام",
    "542274641": "اهرم بالا، اسپرد محکم",
    "543111387": "سپرده گذاری و برداشت در بیت کوین، اولین ارز دیجیتال جهان.",
    "545720337": "سود بالقوه",
    "546932941": "4. یک نام برای متغیر وارد کنید.",
    "548820232": "اصول تجارت فارکس",
    "549849868": "پیش بینی کنید که آیا بازار در هر زمانی در طول مدت قرارداد به هدفی دست خواهد زد یا خیر.",
    "550365780": "یک حساب آزمایشی باز کنید و با مقدار نامحدود سرمایه مجازی تمرین کنید.",
    "554014185": "تجارت آنلاین هیجان انگیز است، اما می تواند اعتیادآور باشد. Deriv.com به شما این امکان را می دهد که خود را حذف کنید یا محدودیت هایی را برای فعالیت های تجاری خود در این وب سایت تعیین کنید.",
    "554199203": "تجارت شاخص های مصنوعی را در Deriv در 3 مرحله ساده شروع کنید",
    "554620691": "لطفا یک شماره معتبر وارد کنید",
    "555580651": "1. در پانل سمت راست فضای کاری، روی «Clear stat» کلیک کنید.",
    "557095822": "روی <0> تمدید کلیک کنید</0> دکمه تمدید سرویس یا <0>لغو اشتراک</0> دکمه لغو اشتراک.",
    "558327984": "ماشین حساب سود و زیان ما برای ضرایب کمک می کند تا حد ضرر را تعیین کنید و/یا سطح سود را در معاملات خود بگیرید تا ضرر و زیان را به حداقل برسانید و سود را به حداکثر برسانید.",
    "562246914": "تمرین تغییر نام تجاری توسط شما، مشتریان ما الهام گرفته شده است. پس از 20 سال خدمت به شما، احساس می کنیم که شما را بهتر درک می کنیم. تغییر نام تجاری فرصتی برای ما است تا راه حل بهبود یافته تجارت آنلاین را برای برآورده کردن تمام نیازهای شما پیاده سازی کنیم.",
    "562528971": "روی/دلار آمریکا",
    "562753315": "گرنزی | دفتر ما – جزایر کانال | مشتق",
    "566274201": "1. بازار",
    "568954877": "3. در هر زمان فقط می‌توانید مشترک یک ارائه‌دهنده سیگنال با یک حساب DMT5 شوید. می توانید از سیگنال خود در حداکثر 3 رایانه استفاده کنید.",
    "569354588": "همچنین می‌توانید وجوه خود را از طریق یک نماینده پرداخت مدیریت کنید، اگر این سرویس در کشور شما در دسترس باشد.",
    "575210404": "پرداخت را ارسال یا دریافت کنید",
    "575534504": "اسپرد کم",
    "577779861": "برداشت از حساب",
    "578413014": "این استراتژی که به نام تئوریسین مشهور رولت فرانسوی قرن هجدهم، ژان لو روند دالمبر، نامگذاری شده است، معامله گران را تشویق می کند تا اندازه قرارداد را پس از ضرر افزایش دهند و پس از یک معامله موفق، آن را کاهش دهند.",
    "581168980": "مجاز",
    "581220884": "به حساب وابسته Deriv خود وارد شوید و به <0>Finances بروید</0> > <0>دستورالعمل های پرداخت</0> .",
    "581965020": "آره. Deriv.com و Binary.com متعلق به یک گروه هستند که <0> دارای مجوز و تنظیم شده است</0> در بسیاری از حوزه های قضایی در سراسر جهان.",
    "582048648": "تماس با ما | تجارت آنلاین | Deriv.com",
    "583345172": "ویجت‌های Deriv X برای سفارشی کردن معاملات CFD شما",
    "586006302": "<0>بیش از/زیر:</0> پیش بینی کنید که آیا آخرین رقم آخرین تیک یک قرارداد بیشتر یا کمتر از یک عدد خاص خواهد بود.",
    "586789100": "از بین انواع مختلف تجارت قابل تنظیم با سهام کمتر از 0.35 دلار و مدت زمان کوتاه یک ثانیه انتخاب کنید.",
    "590858519": "با هزینه های یک شبه خداحافظی کنید، موقعیت های خود را تا زمانی که می خواهید باز نگه دارید.*",
    "593838951": "فرصت های متنوع",
    "595278941": "قیمت دارایی",
    "595722471": "درصد بازگشت به بازیکن (RTP) برای بازنگری برای ضریب 1 و مدت زمان 1 متر به طور متوسط حدود 87 درصد است.",
    "600260061": "سوالات متداول - امنیت",
    "601623685": "<0>بیشتر بیاموزید</0>",
    "602265590": "استاپ ضرر در شاخص های خرابی/بوم/محدوده شکست کمی متفاوت عمل می کند. این به این دلیل است که نوسانات ناگهانی قیمت بازار از یک تیک به تیک دیگر می تواند گاهی اوقات از حد ضرر شما پیشی بگیرد. زمانی که قیمت بازار از مقدار توقف ضرر شما بیشتر شود، قرارداد شما به‌طور خودکار در آن نقطه بسته می‌شود، نه دقیقاً در سطح توقف ضرر.",
    "606371596": "چگونه در بازار فارکس معامله کنیم",
    "607535944": "5-30 دقیقه",
    "608835286": "فرمول حاشیه موبایل",
    "610290278": "<0>CFD ها را کاوش کنید</0> در Deriv MT5 (DMT5) و از اسپردهای کم لذت ببرید تا زمانی که بازار به نفع شما حرکت می کند، بازده خود را افزایش دهید.",
    "612131072": "مشتریان در سایر نقاط جهان (به جز کشورهای محدود شده مانند ایالات متحده آمریکا، کانادا و هنگ کنگ) می توانند حساب هایی تحت عنوان Deriv (SVG) LLC داشته باشند.",
    "612225269": "فرمول کاهش میزان ضرر استاپ",
    "612389804": "تجارت با DBot را در Deriv به صورت خودکار انجام دهید",
    "612635564": "زمانی که مشتریان شما با حساب MT5 Synthetics معامله می کنند، درآمد کسب کنید.",
    "613877038": "چارت سازمانی",
    "618187694": "در مورد ضریب های Deriv بیاموزید. سود بالقوه را بدون ریسک بیشتر از سهام خود به حداکثر برسانید. در فارکس، شاخص های مصنوعی و ارزهای دیجیتال موجود است.",
    "618453683": "در Deriv، می‌توانید CFD‌ها را با اهرم بالا معامله کنید، که به شما امکان می‌دهد فقط کسری از ارزش قرارداد را بپردازید. این سود بالقوه شما را تقویت می کند و همچنین ضرر احتمالی شما را افزایش می دهد.",
    "619610610": "هر زمان که خواستید حساب خود را ببندید.",
    "621291584": "0.75",
    "622253642": "صرفه جویی در زمان - بدون نیاز به باز کردن، نظارت و بستن معاملات.",
    "623188171": "در هر زمان، حتی در تعطیلات آخر هفته و تعطیلات، ارزهای دیجیتال و شاخص های مصنوعی را معامله کنید.",
    "624256060": "پارامترهای اختیاری را تعریف کنید که به شما کنترل بیشتری بر معاملات شما می دهد، از جمله توقف ضرر، سود بردن و لغو معامله.",
    "627388563": "اطلاعات بیشتر در مورد CFD ها",
    "627774646": "جریان درآمد اضافی از اشتراک های ماهانه.",
    "627845959": "مواردی که باید هنگام معامله چند برابری در نظر داشته باشید",
    "629101274": "اگر \"Only Downs\" را انتخاب کنید، در صورتی که تیک های متوالی پس از نقطه ورود به طور متوالی سقوط کنند، برنده پرداخت خواهید شد. در صورت افزایش یا برابری هر یک از تیک های قبلی، هیچ پرداختی وجود ندارد.",
    "630520732": "برنامه Deriv IB کاملا رایگان است.",
    "631458864": "کسب و کار لبه",
    "631607286": "Binary.com به Deriv.com تغییر نام داده است و همه چیزهایی که باید بدانید در اینجا آمده است",
    "632409475": "TER/USD",
    "634033595": "Deriv P2P خدمات واریز و برداشت همتا به همتای Deriv است که به شما امکان می دهد از طریق تراکنش با معامله گران دیگر به راحتی از حساب Deriv خود پول دریافت کنید.",
    "635121138": "برنامه وابسته و آی بی | مشتق",
    "635797490": "موقت | DBot",
    "636070520": "3. تجارت کنید",
    "636073620": "در سیگنال های معاملاتی Deriv MetaTrader 5 مشترک شوید تا معاملات معامله گران با تجربه را کپی کنید، یا یک ارائه دهنده سیگنال شوید و استراتژی های خود را به اشتراک بگذارید.",
    "637013579": "ابزار کلاسیک «کشیدن و رها کردن» ما برای ایجاد ربات‌های معاملاتی، دارای نمودارهای تجاری پاپ‌آپ، برای کاربران پیشرفته.",
    "639707096": "مشتریان نمی توانند ساکن بلاروس، کانادا، هنگ کنگ، اسرائیل، جرسی، مالزی، مالت، پاراگوئه، رواندا، امارات متحده عربی، ایالات متحده آمریکا یا کشوری باشند که توسط گروه ویژه اقدام مالی (FATF) دارای کاستی های استراتژیک هستند. .",
    "640307277": "معاون مهندسی",
    "640405784": "با راه حل پرداخت کوپن نقدی برای آفریقای جنوبی به راحتی سپرده گذاری کنید.",
    "641347172": "پس از اتمام زمان پردازش مورد نیاز روش پرداخت انتخابی شما، وجوه شما به حساب شخصی شما واریز خواهد شد. می‌توانید زمان‌های پردازش را در <0>روش‌های پرداخت ما بررسی کنید</0> صفحه",
    "642403892": "2. فایل XML در پوشه 'Downloads' مرورگر اینترنت شما ذخیره می شود.",
    "642995056": "پست الکترونیک",
    "643554455": "برای دریافت پاسخ‌های سریع، پرسش‌های متداول درباره موضوعات رایج را ببینید.",
    "643810262": "بهره برداری از مسائل منطق تعاملی که می تواند باعث ضرر مشتریان شود",
    "645902266": "EUR/NZD",
    "645954408": "وقتی قیمت بازار به 8700 دلار رسید، تصمیم می گیرید سطح توقف ضرر را روی 8200 دلار قرار دهید. پس از چند تیک، قیمت به 8100 دلار کاهش می یابد و از سطح استاپ ضرر شما پیشی می گیرد. معامله شما به طور خودکار با 8100 دلار بسته می شود.",
    "646017912": "برنامه شاخص ما برای گزینه های معاملاتی و چند برابری.",
    "647610263": "شاخص های مصنوعی",
    "647964587": "پاداش",
    "649962941": "2. نوع تجارت",
    "653461379": "با این راه حل پرداخت مقرون به صرفه، سریع و ایمن برای مشتریان در غنا و اوگاندا، مستقیماً از تلفن همراه خود واریز کنید.",
    "654674908": "استراتژی Martingale یک تکنیک معاملاتی کلاسیک است که معامله‌گران را تشویق می‌کند تا اندازه قرارداد را پس از باخت دو برابر کنند تا زمانی که برنده شدند، چیزهایی را که از دست داده‌اند دوباره به دست آورند.",
    "655249194": "Deriv X دومین پلتفرم CFD ما پس از MT5 است. این مملو از ویژگی ها است و متناسب با سبک معاملاتی شما ساخته شده است.",
    "655519080": "Deutsche Bank AG",
    "658337631": "یک <0>Binary.com دریافت کردم</0> حساب؟ می توانید <1> وارد شوید</1> به <0>Meriv</0> با <0>Binary.com خود</0> نام کاربری و رمز عبور",
    "662679188": "دی تریدر | پلت فرم معاملات آنلاین | مشتق",
    "663180477": "تجربه تجارت اول مشتری",
    "665777772": "XLM/USD",
    "666199378": "7 روز در هفته به پشتیبانی مشتری دوستانه، یک مرکز راهنمایی غنی، به علاوه سایر محتوای مفید دسترسی داشته باشید.",
    "666906792": "با استفاده از موبایل خود به راحتی سپرده گذاری کنید. برای مشتریان در غنا و اوگاندا.",
    "668322984": "کپی خودکار - بدون کار اضافی از شما.",
    "668456704": "CFD ها مشتقات پیچیده در نظر گرفته می شوند و ممکن است برای مشتریان خرده فروشی مناسب نباشند. CFD ها ابزارهای پیچیده ای هستند و با ریسک بالایی در از دست دادن سریع پول به دلیل اهرم همراه هستند. باید در نظر بگیرید که آیا می دانید CFD چگونه کار می کند و آیا می توانید ریسک بالای از دست دادن پول خود را بپذیرید. محصولات ذکر شده در اینجا ممکن است تحت تأثیر تغییرات نرخ ارز قرار گیرند. اگر روی این محصولات سرمایه گذاری کنید، ممکن است بخشی یا تمام سرمایه خود را از دست بدهید و ارزش سرمایه گذاری شما در نوسان باشد. هرگز نباید پولی را سرمایه گذاری کنید که توانایی از دست دادن آن را ندارید و هرگز با پول قرض گرفته شده معامله نکنید.",
    "672008428": "ZEC/USD",
    "680204734": "حداقل مبلغ برای برداشت بسته به آخرین نرخ ارز متفاوت است. ارقام نشان داده شده در اینجا گرد شده اند.",
    "680953516": "بازارها",
    "682108610": "چه مبتدی یا یک معامله گر باتجربه باشید، تجربه تجارت ما چیزی است که شما عاشق آن خواهید شد.",
    "682657885": "به داشبورد Deriv X بروید",
    "683810917": "کمیسیون روزانه IB خود را بررسی کنید",
    "685027643": "برگه \"معاملات\" اطلاعات دقیق تری در مورد هر معامله مانند مدت زمان، مانع، زمان شروع و پایان و غیره به شما می دهد.",
    "686385193": "فرض کنید زمانی که موقعیتی را برای شاخص نوسان 100 با قیمت 3376.24 دلار با مبلغ سهام 10 دلار، ارزش ضربی 100 x و مقدار سود برداشت 7.54 دلار در جهت نزولی باز می کنید، می خواهید سطح سود را محاسبه کنید.",
    "686387939": "چگونه گزارش تراکنش خود را پاک کنم؟",
    "686417047": "DTrader به شما امکان داد و ستد بیش از 50 دارایی را در قالب گزینه های دیجیتالی، ضرب کننده و نگاه به عقب می دهد.",
    "688617121": "اهرم بالا",
    "689400450": "این بهترین دلال دنیاست. من همیشه آن را به هر کسی توصیه می کنم. عوامل پشتیبانی آنها واقعاً در همه زمینه ها مفید هستند.",
    "690238026": "ما مجموعه‌ای آزمایش‌شده و آزمایش‌شده از ابزارهای ارجاع داریم، از جمله بنرها، ویدیوها، نظرات و تبلیغات متنی. اگر می‌خواهید ابزارهای خاصی مطابق با نیازهای سایت شما سفارشی شوند، لطفاً با مدیر حساب خود در <0>affiliates@deriv.com تماس بگیرید.</0> .",
    "690959930": "بازنشانی رمز عبور | مشتق",
    "693342485": "مدیران جامعه",
    "695741498": "شاخص گام",
    "698313197": "ارزهای دیجیتال را با چند برابر معامله کنید و از معاملات 24 ساعته، از جمله آخر هفته ها و تعطیلات استفاده کنید.",
    "699722384": "1. برای اشتراک در سیگنال های معاملاتی باید یک حساب انجمن MQL5 داشته باشید. اگر هنوز حساب کاربری ندارید، لطفاً به <0>MQL5.com بروید</0> برای ثبت نام.",
    "700128691": "ما در تعهد خود به استانداردهای اخلاقی بالا ثابت قدم هستیم. دلایل بیشتری بیابید تا بدانید چرا Deriv انتخاب معامله گران آنلاین است.",
    "701775446": "نوسانات 200 شاخص",
    "701840176": "کمیسیون به ازای 100 هزار دلار گردش مالی",
    "704532260": "فقط با ایمیل خود ثبت نام کنید. کارت اعتباری یا حداقل سپرده مورد نیاز نیست.",
    "706069088": "درباره Deriv",
    "710137133": "اکنون درخواست دهید",
    "710468393": "به عنوان <0>Binary.com موجود</0> کاربر، نیازی به ثبت نام نخواهید داشت. شما می توانید به <1>Deriv.com وارد شوید</1> با <0>Binary.com خود</0> اعتبارنامه و تجارت با آنچه در <0>Binary.com شما است</0> حساب.",
    "712547410": "کل گردش مالی",
    "712967511": "CFD ها ابزارهای پیچیده ای هستند و با ریسک بالایی در از دست دادن سریع پول به دلیل اهرم همراه هستند. <0>{{loss_percent}}درصد از حساب‌های سرمایه‌گذار خرد هنگام معامله CFD با این ارائه‌دهنده ضرر می‌کنند.</0> باید در نظر بگیرید که آیا می دانید CFD چگونه کار می کند و آیا می توانید ریسک بالای از دست دادن پول خود را بپذیرید.",
    "714478782": "<0>سبد AUD</0> ارزش دلار استرالیا را در برابر سبدی از پنج ارز جهانی (USD، EUR، GBP، JPY، CAD) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "715753532": "با مرور فرصت های شغلی Deriv در Cyberjaya، مالزی، نقش خود را با ما بیابید.",
    "717379127": "از چندین نمایش نمودار، بیش از 90 نشانگر و 13 ابزار طراحی لذت ببرید.",
    "717722142": "می توانید اطلاعات حساب خود (نوع حساب و شماره ورود به سیستم) را در داشبورد <0>Deriv X مشاهده کنید.</0> . ",
    "719369896": "برنامه P2P Deriv برای ارسال و دریافت پول",
    "719793280": "آره. اگر شما یک نماینده پرداخت Binary.com ثبت شده هستید، خدمات شما برای مشتریانی که در Deriv.com معامله می کنند در دسترس خواهد بود.",
    "720519019": "رمز عبور من تنظیم مجدد",
    "722917880": "یک جامعه آنلاین فعال را مدیریت می کند که مشتاق تجارت آنلاین، سرمایه گذاری یا امور مالی شخصی است.",
    "723998774": "وارد شوید یا برای یک حساب Deriv ثبت نام کنید.<0 />",
    "725065931": "نحوه محاسبه توقف ضرر و/یا سطح سود",
    "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - شرکت هلدینگ برای شرکتهای تابعه فوق است.",
    "731382582": "BNB/USD",
    "733057061": "نحوه معامله ارزهای دیجیتال با Deriv را بیاموزید",
    "733615113": "نه، اینطور نیست. DP2P یک سرویس همتا به همتا برای مشتریان ما برای واریز و برداشت با استفاده از ارز محلی است. به عنوان نماینده پرداخت ما، می توانید از پلت فرم DP2P برای ارائه خدمات خود به مشتریان Deriv در کشور خود استفاده کنید",
    "733921210": "به عنوان مثال، اگر جفت ارز USD/JPY را معامله می کنید، هزینه مبادله به ین ژاپن (JPY) که ارز مظنه است محاسبه می شود. از سوی دیگر، اگر در حال معامله نفت هستید، هزینه سوآپ به دلار آمریکا (USD) محاسبه می‌شود، که ارزش دارایی اصلی - نفت است.",
    "733955450": "تجارت آنلاین می تواند هیجان انگیز باشد، اما مهم است که به خاطر داشته باشید که خطراتی از جمله اعتیاد و ضررهای مالی وجود دارد. برای جلوگیری از خطر اعتیاد، مهم است که در یک خود تحلیلی دقیق شرکت کنید تا بررسی کنید که آیا در معرض خطر هستید یا خیر، و برخی از اصول و دستورالعمل های اساسی را دنبال کنید.",
    "737466973": "اندازه قرارداد یک لات استاندارد از شاخص نوسان 75 = 1 است",
    "739412906": "<0>بین می ماند/بیرون می رود:</0> پیش‌بینی کنید که آیا بازار در هر زمانی در طول مدت قرارداد در داخل دو هدف قیمتی باقی می‌ماند یا خارج می‌شود.",
    "740001401": "تفاوت عمده بین DTrader، Deriv MT5 (DMT5) و Deriv X چیست؟",
    "740401541": "<0>اهرم بالا —</0> لوریج به شما این امکان را می دهد که موقعیت های بزرگتر را با موجودی کمتری در حساب معاملاتی خود باز کنید. هر چه اهرم بالاتر باشد، به پول کمتری نیاز دارید.",
    "740609768": "اگر با تاجری که با او سر و کار دارم اختلاف داشته باشم چه باید بکنم؟",
    "742154764": "چگونه استراتژی های خود را به DBot وارد کنم؟",
    "743105449": "چگونه می توانم وجوه را به حساب پول واقعی Deriv X خود واریز کنم؟",
    "743623600": "ارجاع",
    "746874005": "مبادله فرمول فارکس",
    "751493857": "4 دلار آمریکا",
    "752024971": "به حداکثر تعداد ارقام رسید",
    "755433132": "گزینه های دیجیتال چیست؟",
    "756066527": "من با <0>شرایط و ضوابط موافقم</0>",
    "756310599": "ما در مورد شرایط همه قراردادها شفاف خواهیم بود تا مشتریان بتوانند آگاهانه انتخاب کنند.",
    "758038191": "با مرور فرصت های شغلی Deriv در Melaka، مالزی، نقش خود را با ما بیابید.",
    "760192418": "عاقلانه معامله کنید و اجازه ندهید احساسات شما بر تصمیمات شما تأثیر بگذارد. وقتی مستعد قضاوت بد هستید، معامله نکنید.",
    "760233310": "برنامه تجارت CFD ما توسط Devexperts: dx.deriv.com",
    "762478389": "آنچه را که دوست دارید معامله کنید - فارکس، کالاها، سهام و شاخص های مصنوعی.",
    "763072092": "اشتراک سیگنال های معاملاتی MT5 به طور خودکار پس از یک ماه منقضی می شود. برای تمدید یا لغو اشتراک، این مراحل را دنبال کنید.",
    "763514492": "کمک یکپارچه دریافت کنید",
    "764856444": "ما یک ماموریت بزرگ، یک تیم باورنکردنی و رشد سریع داریم.",
    "768795461": "تجارت ارزهای دیجیتال را در Deriv در 3 مرحله ساده شروع کنید",
    "769728384": "<0>100 دلار آمریکا</0> جلد",
    "770100372": "دسترسی فوری",
    "773309981": "نفت / دلار",
    "774654899": "پلت فرم معاملاتی DMT5 در Deriv",
    "776085955": "استراتژی ها",
    "777848993": "دارایی های قابل معامله و رشد",
    "778624300": "از ماشین‌حساب‌های معاملاتی Deriv استفاده کنید که به شما کمک می‌کند سوآپ، پیپ، سود و زیان خود را برای معاملات CFD و ضریب محاسبه کنید.",
    "779522948": "ایپوه | دفتر ما – مالزی | مشتق",
    "781723751": "10 - 17000",
    "783010200": "با معاملات بدون کمیسیون در بزرگترین شاخص های بورس بین المللی، پرتفوی خود را متنوع کنید. با شاخص های مشهور جهانی مانند وال استریت 30، US Tech 100، 100 بریتانیا و بسیاری موارد دیگر معامله کنید. معاملات را از حداقل 5 دلار دریافت کنید.",
    "783153785": "وجوه مجازی نامحدود",
    "783391379": "برای دریافت حداقل کمیسیون (0.01 به هر ارز) مجاز توسط سیستم، حداقل حجم مورد نیاز بر اساس فرمول های زیر محاسبه می شود:",
    "783545585": "حرکت قیمت محبوب ترین ارزهای دیجیتال جهان را به درستی پیش بینی کنید. بیش از 17 جفت ارز دیجیتال برای تجارت.<0 />",
    "783815409": "پارامترهای تجارت و مدیریت ریسک خود را پیکربندی کنید. سپس روی OK کلیک کنید تا فرآیند تکمیل شود.",
    "784131672": "می پرد",
    "784262660": "جدید و امیدوار کننده",
    "785969488": "پرش 75 شاخص",
    "785973496": "کشور پرتغال",
    "786796042": "زنده در <0>3 ژوئن 2020</0>",
    "788015089": "*در دسترس برای جفت های انتخاب شده:",
    "789376489": "USD/HKD",
    "790534726": "اعمال کنترل برای جلوگیری از فعالیت های غیرقانونی",
    "793647899": "حساب وابسته Binary.com شما برای Deriv.com نیز معتبر خواهد بود. هنگامی که مشتریان خود در Binary.com یا Deriv.com معامله می کنند، می توانید از آنها کمیسیون دریافت کنید.",
    "795493132": "لهستان",
    "798018540": "فرمول افزایش مقدار سود",
    "799457743": "ساده.",
    "800183478": "امنیت برای ما مهم است. ما به طور مداوم محصولات و خدمات خود را با همکاری با محققان امنیت مستقل در سراسر جهان بهبود می دهیم.",
    "800934856": "مکان های دفتر ما را کاوش کنید | مشتق",
    "803989222": "حساب Synthetics به شما امکان داد و ستد بر روی شاخص‌های مصنوعی اختصاصی Deriv را می‌دهد که 24 ساعته در دسترس هستند و حرکات بازار در دنیای واقعی را شبیه‌سازی می‌کنند.",
    "806165583": "استرالیا 200",
    "808426886": "ما فروش سخت را تمرین نمی کنیم، مشاوره مالی یا تجاری ارائه نمی دهیم، و وعده بازده تضمین شده نمی دهیم. ما افراد آسیب پذیر را به تجارت و اجرای کنترل برای جلوگیری از هرگونه فعالیت غیرقانونی تشویق نمی کنیم.",
    "809146176": "قابل اجرا نیست",
    "809649275": "مرکز راهنمایی | سوالات متداول | Deriv P2P | مشتق",
    "809734567": "در صفحه نمایش سیگنال های <0>MQL5</0> ، روی دکمه Create signal کلیک کنید.",
    "812101045": "توقف ضرر و/یا محاسبه‌گر سود برای مارجین",
    "812888944": "کسب و کارهای لبه",
    "814009433": "کل گردش مالی",
    "814644033": "با استفاده از کارت اعتباری و نقدی خود، رمزنگاری را خریداری کنید تا حساب Deriv خود را با این صرافی جهانی فیات به کریپتو شارژ کنید.",
    "815602603": "به حساب Deriv خود وارد شوید. اگر ندارید، به صورت رایگان ثبت نام کنید.",
    "817637233": "با تشکر از شما برای اشتراک",
    "818087675": "در Deriv معامله کنید",
    "818659471": "6. جلوی ضرر را بگیرید",
    "821573893": "ما گسترده‌ترین انتخاب مشتقه‌ها را برای معامله ارائه می‌کنیم، با قیمت‌های شدید و اسپردهای فشرده که بیش از یک میلیون معامله‌گر آنلاین را در سراسر جهان جذب می‌کند. فناوری ما یک تجربه تجاری بصری و قدرتمند را ارائه می‌کند و مشتریان ما را قادر می‌سازد تا ریسک را به طور مؤثرتری درک کنند تا تصمیمات معاملاتی بهتری بگیرند.",
    "822794444": "نحوه خرید اولین قرارداد آپشن خود در DTrader",
    "822932128": "مرکز راهنمایی | سوالات متداول | مشتق",
    "824381946": "این به شما مارجین مورد نیاز را در ارز مظنه برای جفت‌های فارکس یا در نام دارایی پایه برای سایر ابزارها می‌دهد.",
    "825675433": "معاملات سهام و شاخص های موجود در Deriv",
    "825815966": "پرداخت ثابت و قابل پیش بینی",
    "826511719": "USD/SEK",
    "829579058": "امن است",
    "831164350": "فرض کنید زمانی که می خواهید مقدار زیادی یورو/دلار به قیمت 1.17524 دلار با مبلغ توقف ضرر 24 دلار خریداری کنید، می خواهید سطح استاپ ضرر و ارزش پیپ را محاسبه کنید.",
    "831282685": "یک ایمیل برای ما ارسال کنید",
    "832324110": "مکان های ما",
    "833307400": "6. استراتژی بر روی فضای کاری بارگذاری می شود. شما می توانید استراتژی خود را هر طور که می خواهید تنظیم کنید و هنگامی که برای اجرای ربات خود آماده شدید، روی \"Run bot\" کلیک کنید.",
    "835766128": "عملکرد ربات خود را بررسی کنید",
    "836003615": "چه چیزی میخواهید بدانید",
    "836198432": "مزایای اشتراک در سیگنال های MT5",
    "838569559": "پلتفرم های ما",
    "839540479": "DMT5 مصنوعی محاسبه شده است",
    "840305493": "نیکل/دلار آمریکا",
    "840377360": "خرابی/<0></0> رونق",
    "841451101": "تا 1000 دلار",
    "847028402": "ایمیلتان را چک کنید",
    "847292249": "توقف ضرر و/یا محاسبه‌گر سود برای ضرب‌کننده‌ها",
    "847524212": "فرمول پیپ فارکس",
    "849690361": "Ipoh",
    "850735123": "پیشنهادات موضوع",
    "851827893": "با مرور فرصت های شغلی Deriv در Ipoh، مالزی، نقش خود را با ما بیابید.",
    "852527030": "گام 2",
    "856157434": "20+ سال تجربه",
    "856801593": "ما در کمیسیون مالی ثبت نام کرده ایم، یک سازمان مستقل بین المللی که به حل و فصل اختلافات در صنعت خدمات مالی اختصاص دارد (<0>مشاهده عضویت</0> ).",
    "857363137": "شاخص نوسان 300 (1s).",
    "857398912": "تبدیل به یک وابسته",
    "858780255": "فارکس، شاخص‌ها، کالاها و شاخص‌های مصنوعی – چه بازارهای جهانی باشند و چه بازارهای مصنوعی که شما را هیجان زده می‌کنند، آنها را در اینجا خواهید یافت.",
    "860052562": "Airbnb",
    "860361834": "<0>سلب مسئولیت</0> : ما تمام سپرده ها و برداشت های شما را ظرف 1 روز پردازش می کنیم. با این حال، زمان‌ها و محدودیت‌های پردازش در این صفحه، بسته به صف یا به دلایل خارج از کنترل ما، نشان‌دهنده هستند.",
    "863888160": "URL ورود به سیستم وابسته جدید به <0>{{login_url}}تغییر خواهد کرد</0> و شما به طور خودکار در <1>3 ژوئن 2020 (چهارشنبه) به این آدرس هدایت خواهید شد</1> .",
    "867408042": "وارد حساب کاربری خود در Deriv شوید و به <0>گزارش‌ها بروید</0> > <0>گزارش تفصیلی فعالیت</0> .",
    "867582421": "مرکز راهنمایی | سوالات متداول | حساب کاربری | مشتق",
    "868154618": "حساب ها",
    "868499940": "تجارت با Deriv را شروع کنید",
    "871486196": "فارکس، شاخص های مصنوعی، سهام، شاخص های سهام، ارزهای دیجیتال و کالاها را در یک مکان معامله کنید.",
    "874573741": "فارکس، سهام، شاخص های سهام و کالاها را در یک مکان معامله کنید.",
    "874881951": "فرصت های شغلی موجود در دفتر ما در دبی را مرور کنید. نقش خود را در فناوری اطلاعات، بازاریابی و منابع انسانی بیابید.",
    "875766134": "در حال وارد کردن از کامپیوتر شما",
    "876581050": "اسلواکی",
    "877897643": "مزایای تجارت فارکس در DTrader",
    "878676836": "اسناد اطلاعات کلیدی",
    "878922748": "حساب CFD چیست؟",
    "879478126": "دبی",
    "881413021": "چرا کالاها را در Deriv تجارت کنید؟",
    "882216897": "ایمیل مورد نیاز است",
    "885479216": "<0>بازدید و تاثیر</0> گزارش: نرخ بازدید و کلیک شما را نمایش می دهد",
    "886712679": "دارای مجوز و تنظیم شده است",
    "887282040": "چرا Binary.com در حال تغییر نام تجاری است؟",
    "888978991": "هر یک از این شاخص ها عملکرد شرکت های سهامی عام برتر در بازارهای مالی اروپا را تکرار می کند.",
    "889704223": "با {{trade_no}} نوع تجارت انعطاف پذیر به روشی که می خواهید معامله کنید.",
    "890667695": "45%",
    "891097078": "شاخص دلار آمریکا",
    "893607771": "از ساعات معاملات شبانه روزی (دوشنبه تا جمعه)، نقدینگی بالا، موانع کم ورود، طیف گسترده ای از پیشنهادات، و فرصت های تجارت در رویدادهای جهانی بهره مند شوید.",
    "893980632": "سوالات بیشتری دارید؟ بخش <0>سؤالات متداول را بررسی کنید</0> در وب سایت MQL5.",
    "895567953": "دارایی برای آزاد کردن ربات شما",
    "895594801": "ارائه دهنده سیگنال مورد نظر خود را انتخاب کنید و روی دکمه اشتراک کلیک کنید.",
    "896028940": "سوالات بیشتری دارید؟",
    "896455617": "BAT/USD",
    "897072394": "ویدیو پلت فرم deriv.app",
    "897114272": "2. با ورود به حساب Deriv خود در برنامه، برای Deriv P2P ثبت نام کنید.",
    "897325464": "ابزارهای موجود برای معاملات CFD",
    "901158881": "این ویژگی به شما این امکان را می‌دهد که سطح سودی را که هنگام حرکت بازار به نفع شما راحت است، تنظیم کنید. پس از رسیدن به مبلغ، موقعیت شما به طور خودکار بسته می شود و درآمد شما به حساب Deriv شما واریز می شود.",
    "903422317": "هر زمان که بخواهید در هر کجا که هستید به معاملات خود دسترسی فوری داشته باشید.",
    "905952695": "آدرس وبلاگ ما: https://deriv.com/academy/",
    "906120998": "تفاوت عمده بین DTrader و DMT5 چیست؟",
    "909083576": "404 - صفحه یافت نشد | مشتق",
    "912981300": "یک چیز دیگر: ما پروفایل های رسانه های اجتماعی خود را به @Derivdotcom در فیس بوک، اینستاگرام و توییتر تغییر نام دادیم. ما را لایک و دنبال کنید تا از آخرین اخبار ما مطلع شوید.",
    "913091440": "DBot را در Deriv.com امتحان کنید",
    "913719394": "اگر \"Over\" را انتخاب کنید، در صورتی که آخرین رقم آخرین تیک بزرگتر از پیش بینی شما باشد، برنده پرداخت خواهید شد.",
    "914005173": "خارج از اتحادیه اروپا، محصولات مالی توسط شرکت‌های زیر ارائه می‌شوند: Deriv (FX) Ltd، F16، Level 1، Paragon Labuan، Jalan Tun Mustapha، 87000 Labuan، مالزی، دارای مجوز توسط Labuan Financial Services Authority (<0>مجوز شماره MB /18/0024</0> ) Deriv (BVI) Ltd, Kingston Chambers, PO Box 173, Road Town, Tortola, British Virgin Islands, دارای مجوز از کمیسیون خدمات مالی جزایر ویرجین بریتانیا (<1> مجوز شماره SIBA/L/18/1114</1> ) Deriv (V) Ltd (<2>مشاهده مجوز</2> )، 1276، بزرگراه کومول، پورت ویلا، وانواتو، دارای مجوز و تنظیم شده توسط کمیسیون خدمات مالی وانواتو؛ و Deriv (SVG) LLC، Hinds Buildings، Kingstown، St. Vincent and the Grenadines.",
    "915392164": "بر اساس پیش بینی های خود از حرکات قیمت بازار، پوزیشن های خرید یا فروش باز کنید.",
    "925239281": "چگونه می توانم از حساب پول واقعی Deriv X خود وجوه برداشت کنم؟",
    "927510190": "پیش‌بینی کنید که آیا بازار در هر زمانی در طول مدت قرارداد در داخل دو هدف قیمتی باقی می‌ماند یا خارج می‌شود.",
    "927827352": "پلتفرم همه کاره <0/>تجارت CFD<0/>",
    "927830157": "پلتفرم های کاربر پسند با ویجت های نمودار قدرتمند",
    "930211164": "تجارت 24/7",
    "931190863": "3. روی «ایجاد متغیر» کلیک کنید.",
    "932190946": "محدودیت سپرده روزانه",
    "934777772": "1. روی «شروع به کار» کلیک کنید تا منوی بلوک ها باز شود.",
    "935167918": "3.75",
    "935645176": "شرایط و محدودیت های اضافی برای مشتریان Deriv در کشورهای خاص",
    "938792466": "قراردادهای خود را مطابق با سبک و ریسک پذیری خود با استفاده از ویژگی های نوآورانه مانند توقف ضرر، سود بردن و لغو معامله سفارشی کنید.",
    "939136950": "تجارت در بازارهای مالی به اضافه شاخص های مصنوعی اختصاصی ما که 24 ساعته در دسترس هستند.",
    "941978699": "5 - 2500",
    "943324913": "Deriv MT5 (DMT5) به شما امکان دسترسی به کلاس‌های دارایی متعدد - فارکس، شاخص‌های مصنوعی، سهام، شاخص‌های سهام، ارزهای دیجیتال، شاخص‌های سبد کالا و کالاها را می‌دهد. با دسترسی انحصاری به انواع تجارت مبتکرانه، Deriv تجربه MT5 را برای معامله گران جدید و با تجربه در پلتفرم ما به سطحی برتر می رساند.",
    "943716510": "مقدمه ای بر ارزهای دیجیتال",
    "944896800": "چگونه شراکت ما را متحول می کند؟",
    "945739129": "سپرده گذاری و برداشت در Tether ERC20، یک ارز رمزپایه که به USD متصل است.",
    "949617971": "رمز عبور Deriv X شما به پلتفرم تجاری مستقل Deriv X مرتبط است در حالی که رمز عبور Deriv شما به شما امکان دسترسی به پلتفرم های میزبانی شده در وب سایت ما مانند DTrader و DBot را می دهد.",
    "955451911": "از اهرم بالا و اسپردهای فشرده در پلتفرم های معاملاتی CFD Deriv بهره ببرید.",
    "958430760": "داخل/خارج",
    "959971586": "ما دستورالعمل‌های بازنشانی رمز عبور را برای شما ایمیل می‌کنیم.",
    "960618190": "دارایی های مختلف را در چندین بازار به طور همزمان معامله کنید.",
    "961530723": "شرکت نتفلیکس",
    "962218636": "ایرباس اس ای",
    "963922337": "2. بلوک ها بر این اساس دسته بندی می شوند. فقط بلوک های مورد نظر خود را انتخاب کنید و آنها را به فضای کاری بکشید.",
    "964982895": "با استفاده از موبایل خود به راحتی سپرده گذاری کنید. برای مشتریان در اوگاندا و تانزانیا.",
    "968040107": "چگونه بلوک های مورد نیاز خود را پیدا کنم؟",
    "968576099": "بالا پایین",
    "968627888": "معاملات 24/7، از جمله آخر هفته ها و تعطیلات رسمی",
    "971351835": "گزارش سالانه افشای مالی 2020",
    "972090300": "چرا باید به Deriv.com سوئیچ کنم؟",
    "973734471": "فنلاند",
    "973933650": "نقل و انتقالات آنی است. پس از انجام تمام مراحل، موجودی حساب Deriv X شما بلافاصله به روز می شود.",
    "974888153": "بالا-کم",
    "980696453": "دی تریدر | بستر معاملات آنلاین | Deriv.com",
    "984493995": "0.0022",
    "987254458": "مسائل با شدت بالا معمولاً از نظر دامنه محدودتر از مسائل مهم هستند، اما ممکن است داده های حساس مشتری و شرکت را در معرض مهاجمان قرار دهند. مثلا:",
    "990019749": "امیدواریم این پاسخ ها به شما کمک کرده باشد تا در مورد Deriv.com و انگیزه ما برای تغییر نام تجاری بیشتر بدانید.",
    "990114511": "3. <0>currentPL را به روز کنید</0> با سود حاصل از آخرین قرارداد خریداری شده. اگر آخرین قرارداد از بین رفت، مقدار <0>currentPL</0> منفی خواهد بود.",
    "992411597": "اگر \"زوج\" را انتخاب کنید، اگر آخرین رقم آخرین تیک یک عدد زوج باشد (یعنی 2، 4، 6، 8 یا 0) برنده پرداخت خواهید شد.",
    "992485806": "زمانی که سطح توقف ضرر شما در <0>1.1750 باشد، موقعیت شما به طور خودکار بسته می شود</0> و زمانی که ارزش پیپ استاپ ضرر شما <0>24 USD باشد</0> .",
    "1000512133": "API",
    "1001160515": "فروش",
    "1004480214": "سیار",
    "1005687893": "تجارت آنلاین با Deriv | ساده. قابل انعطاف. قابل اعتماد.",
    "1005701957": "اگر \"Stays Between\" را انتخاب کنید، در صورتی که بازار بین آن باقی بماند (دست نخورده) برنده پرداخت خواهید شد. مانع بالا یا مانع کم در هر زمانی در طول مدت قرارداد.",
    "1005941063": "سپرده گذاری و برداشت در لایت کوین، یک ارز دیجیتال بادوام با پردازش سریع تراکنش ها.",
    "1009128101": "راه اندازی آسان - بدون نیاز به نصب.",
    "1010645311": "حرکت قیمت کالاهایی مانند نقره، طلا و نفت را پیش بینی کنید و از حاشیه برای افزایش سود احتمالی خود استفاده کنید.",
    "1011699543": "حرکات قیمت منابع طبیعی را که برای اقتصاد جهان مهم است معامله کنید و از اقدامات بازار حداکثر استفاده را ببرید.",
    "1015510435": "بی ام و",
    "1016174771": "<0>توقف ضرر و/یا دریافت مقدار سود در جهت نزولی = حداکثر [{سهم × (-(توقف ضرر یا برداشتن سطح سود - قیمت دارایی) ÷ قیمت دارایی × ضریب) - کمیسیون}، -سهم]</0>",
    "1016273887": "CFD ها مشتقات پیچیده در نظر گرفته می شوند و ممکن است برای مشتریان خرده فروشی مناسب نباشند.",
    "1016846951": "> 20000 دلار در ماه",
    "1021490172": "کلمه کلیدی دیگری را امتحان کنید",
    "1021972951": "سوالات متداول - DMT5",
    "1022211991": "امنیت",
    "1023044581": "داشبورد Deriv X با ابزارهایی برای ردیابی معاملات آنلاین شما",
    "1023795011": "زوج فرد",
    "1023972728": "<0>هزینه مبادله = حجم × اندازه قرارداد × ارزش امتیاز × نرخ مبادله</0>",
    "1024366221": "صفحه ای که به دنبال آن هستید وجود ندارد.",
    "1024953822": "در حال حرکت، فارکس، مصنوعی و ارزهای دیجیتال را معامله کنید",
    "1026160856": "پیش بینی کنید که آخرین رقم آخرین تیک یک قرارداد، یک عدد زوج خواهد بود یا یک عدد فرد.",
    "1027197513": "Deriv X یک پلتفرم تجاری با استفاده آسان است که در آن می توانید CFD ها را بر روی دارایی های مختلف در یک طرح پلتفرمی که می توانید مطابق با اولویت خود سفارشی کنید، معامله کنید.",
    "1032383871": "شما می توانید استراتژی های معاملاتی خودکار خود را با DBot ایجاد و اجرا کنید. همچنین می‌توانید ربات‌های معامله‌گر آماده (همچنین به عنوان مشاوران متخصص شناخته می‌شوند) را برای DMT5 با رفتن به تب 'Market' در پلتفرم DMT5 دانلود کنید.",
    "1032907147": "AUD/NZD",
    "1033805779": "پیوستن به همه برنامه های مشارکت Deriv رایگان است. مطلقاً هیچ هزینه یا هزینه پنهانی برای نگرانی وجود ندارد.",
    "1033824796": "سهام جاری",
    "1034695894": "دریابید که Deriv P2P چگونه کار می کند:",
    "1034875052": "خدمات عالی و قابل اعتماد؛ تست شده و قابل اعتماد!",
    "1035890756": "یک حساب واقعی Deriv اضافه کنید.",
    "1037965324": "10 میلیارد دلار +",
    "1039678171": "برای مشتریان",
    "1044540155": "100+",
    "1045309798": "نرخ سوآپ (تامین مالی شبانه)",
    "1046578159": "GBP/SGD",
    "1049125557": "تعویض ماشین حساب",
    "1050003244": "USD/ZAR",
    "1051666965": "شاخص نوسان 300",
    "1051732300": "دستورالعمل های تجارت آنلاین امن و مسئولانه | مشتق",
    "1052239082": "مینسک | دفتر ما – بلاروس | مشتق",
    "1053153674": "پرش 50 شاخص",
    "1053405337": "حداقل سپرده",
    "1054141122": "مشاغل",
    "1056821534": "مطمئنی؟",
    "1057239639": "پارامترهای اختیاری را برای تجارت خود تنظیم کنید",
    "1058440967": "این تغییر چگونه بر من به عنوان یک کارگزار معرفی کننده (IB) تأثیر می گذارد؟",
    "1062246296": "معرفی DBot در Deriv.com",
    "1062691395": "ما گزارش ها را برای راحتی شما جدا کرده ایم.",
    "1065635876": "2. نمودار را زیر نظر بگیرید",
    "1067137194": "<0>CFD ها را کاوش کنید</0> در Deriv MT5، و از اهرم بالا و اسپرد کم بهره ببرید تا زمانی که بازار به نفع شما حرکت می کند، بازده خود را افزایش دهید.",
    "1068264174": "داشبورد وابسته به Deriv شما،",
    "1069671533": "ما هستیم",
    "1072277224": "ما را دنبال کنید",
    "1074669784": "با این راه حل سازگار با موبایل برای مشتریان در نیجریه، واریز و برداشت سریع و مطمئن انجام دهید.",
    "1077281998": "این شاخص ها مربوط به بازارهای شبیه سازی شده با نوسانات ثابت 10، 25، 50، 75، 100، 200 و 300 درصدی است.",
    "1077779258": "شرکت جنرال موتورز",
    "1078303105": "توقف کن",
    "1079127917": "شاخص های مصنوعی اختصاصی Deriv، حرکات بازار در دنیای واقعی را شبیه سازی می کند. این شاخص‌ها که توسط یک تولیدکننده اعداد تصادفی امن رمزنگاری شده پشتیبانی می‌شوند، ۲۴ ساعته در دسترس هستند و تحت تأثیر ساعات منظم بازار، رویدادهای جهانی، یا ریسک‌های بازار و نقدینگی قرار نمی‌گیرند.",
    "1079537687": "شرکت بیوژن",
    "1079986638": "«برنامه وب و تلفن همراه P2P Deriv",
    "1082977556": "<0>با معامله حاشیه ای معادل 100 دلار</0> ، با اهرم 1:500، 2% در معرض خطر هستید * 50000 دلار = <1>1000 دلار ضرر</1> .",
    "1084407062": "این شاخص ها مربوط به بازارهای شبیه سازی شده با نوسانات ثابت 10%، 25%، 50%، 75% و 100% هستند.</0> احتمال یکسانی پرش به بالا یا پایین <0>هر 20 دقیقه وجود دارد</0> ، به طور متوسط. اندازه پرش <0>حدود 30 برابر است</0> حرکت عادی قیمت، به طور متوسط.",
    "1084702344": "ایجاد کنید یا <0>وارد سیستم شوید</0> به حساب Deriv شما",
    "1084960586": "شرایط تمام قراردادها را افشا کنید",
    "1088714501": "هنگامی که به حد ضرر شما رسیدید، از این برای توقف معامله استفاده می شود. مقدار اولیه را روی \"true\" تنظیم کنید.",
    "1094162624": "<0>High-Close:</0> هنگامی که یک قرارداد \"High-Close\" خریداری می کنید، برد یا باخت شما برابر است با ضریب چند برابر اختلاف بین بالا و بسته شدن در طول مدت قرارداد.",
    "1094997218": "<0>یک تیک</0> هر ثانیه <0> ایجاد می شود</0> برای شاخص های نوسان <0>10 (1s)، 25 (1s)، 50 (1s)، 75 (1s)، 100 (1s)، 200 (1s) و 300 (1s)</0> .",
    "1096779286": "فقط روی بلوکی که می‌خواهید حذف کنید کلیک کنید و «حذف» را روی صفحه کلید خود فشار دهید. همچنین می توانید بلوک را به نماد سطل بازیافت در گوشه سمت راست پایین فضای کاری بکشید.",
    "1097047298": "پرداخت",
    "1097133380": "0.35",
    "1097188292": "سطح سود را بگیرید",
    "1098718347": "تاثیر حاشیه بر معاملات CFD خود را بدانید",
    "1099021729": "رواندا",
    "1099892929": "ذخیره ربات",
    "1103215117": "ضررهایی را که ممکن است در یک دوره مشخص متحمل شوید محدود کنید.",
    "1105452228": "اگر مایل به تبدیل شدن به یک IB هستید، تنها کاری که باید انجام دهید این است که به صفحه ثبت نام بروید و فرم درخواست را پر کنید. ما درخواست شما را بررسی می کنیم و در صورت موفقیت آمیز بودن با شما تماس خواهیم گرفت. اگر قبلاً به عنوان یک شرکت وابسته به Deriv ثبت نام کرده اید، می توانید به جای آن به آدرس affiliates@deriv.com به ما ایمیل بزنید.",
    "1106425559": "اکنون SmartTrader را کشف کنید",
    "1106746692": "یک حساب واقعی باز کنید، سپرده گذاری کنید و شروع به معامله سهام و شاخص ها و سایر بازارها کنید.",
    "1107638944": "جدیدترین فیلم ها، آموزش ها، وبینارها برای تجارت | مشتق",
    "1108389724": "از تجارت بدون کمیسیون در تمام دارایی ها لذت ببرید. به علاوه، هیچ هزینه مبادله ای در موقعیت های یک شبه برای جفت های منتخب فارکس پرداخت نکنید.",
    "1113469496": "این به شما هزینه مبادله را به USD می دهد.",
    "1114242450": "معاملات شاخص مصنوعی موجود در Deriv",
    "1115835371": "سوالات متداول - حساب کاربری",
    "1118374622": "0.085",
    "1119260541": "شاخص OTC آلمان ما را طولانی یا کوتاه کنید و از اهرم برای افزایش سود بالقوه خود استفاده کنید.",
    "1119887091": "تایید",
    "1120526496": "فارکس و فلزات",
    "1123710409": "نحوه محاسبه مارجین",
    "1123908498": "MTC/USD",
    "1124560181": "انعطاف پذیری با بازارهای متعدد",
    "1124905330": "انواع تجارت خود را سفارشی کنید",
    "1126725671": "اطلاعیه ای برای کمک به درک خطراتی که ممکن است هنگام معامله در Deriv ایجاد شود",
    "1126917116": "جفت میکرو",
    "1127858885": "با مرور فرصت های شغلی Deriv در مینسک، بلاروس، نقش خود را با ما بیابید.",
    "1135059547": "از همه بپرسید",
    "1136360582": "در این کتاب الکترونیکی به آن خواهیم پرداخت",
    "1136731907": "توجه داشته باشید که اینها فقط مقادیر تقریبی هستند و بسته به اهرمی که برای حساب شما و دارایی که می خواهید معامله کنید، متفاوت خواهد بود.",
    "1141200231": "اسپانیا 35",
    "1145468876": "با محبوب‌ترین ارزهای رمزنگاری شده جهان معامله کنید و از پیش‌بینی صحیح حرکت قیمت‌ها سود ببرید.",
    "1147802767": "ما درک می کنیم که مشتریان ممکن است تحت تأثیر این تغییر قرار گیرند. به همین دلیل است که ما بسیار سخت کار کرده ایم تا مطمئن شویم که انتقال آنها به Deriv.com تا حد امکان یکپارچه است. به عنوان یک شرکت وابسته، شما نقش کلیدی در حمایت از آنها در این انتقال ایفا می کنید. در زیر برخی از نگرانی هایی که ممکن است داشته باشند، همراه با پاسخ هایی برای انتقال اطمینان شما آورده شده است.",
    "1150953111": "اسپردهای محکم",
    "1151456638": "ما برای بازیکنان تیمی که آزادانه در بخش‌ها با فروتنی و جاه‌طلبی همکاری می‌کنند، ارزش قائلیم.",
    "1151925602": "پیش بینی کنید که آیا آخرین رقم آخرین تیک یک قرارداد بیشتر یا کمتر از یک عدد خاص خواهد بود.",
    "1152332043": "فارکس، شاخص های مصنوعی، سهام، شاخص های سهام، ارزهای دیجیتال و کالاها را با اهرم معامله کنید.",
    "1158101648": "در حال وارد کردن از Google Drive شما",
    "1161300179": "به طور مشابه، می توانید با «فروش» وجوه Deriv به معامله گران دیگر در ازای پرداخت به ارز محلی خود (یا هر ارز پشتیبانی شده) از حساب Deriv خود برداشت کنید.",
    "1161999797": "تجارت فارکس، مصنوعی، سهام و شاخص‌ها، ارزهای دیجیتال و کالاها.",
    "1167224712": "ما روش‌های پرداخت مختلفی را ارائه می‌دهیم - سیم‌های بانکی، کارت‌های نقدی/اعتباری، کیف‌پول‌های الکترونیکی و ارزهای دیجیتال برای راحت‌تر کردن تراکنش‌های شما!",
    "1168114406": "این سود یا زیان تجمعی را در حین اجرای ربات ذخیره می کند. مقدار اولیه را روی 0 قرار دهید.",
    "1168167679": "اعضا",
    "1169206819": "1. Deriv P2P را از <0>Google Play Store دانلود کنید</0> ، <1>فروشگاه اپل</1> ، یا <2>Huawei AppGallery</2> .",
    "1169378202": "نمایندگی های پرداخت | برنامه های مشارکت | مشتق",
    "1171765024": "مرحله 3",
    "1172611503": "اگر \"پاییز آسیایی\" را انتخاب کنید، اگر آخرین تیک کمتر از میانگین تیک ها باشد، برنده پرداخت خواهید شد.",
    "1175717636": "چه نوع گزارش هایی می توانم از حساب وابسته خود ایجاد کنم؟",
    "1177080017": "DBot | ربات بازرگانی | مشتق",
    "1178873929": "سایت ما را می توان با استفاده از تعدادی سیستم فیلتر موجود در بازار فیلتر کرد که می تواند برای محدود کردن دسترسی افراد به سایت ما استفاده شود.",
    "1179169693": "فعلی PL",
    "1179825750": "برای فارکس، کمیسیون شما به ارز پایه (EUR در مثال بالا) نشان داده می شود.",
    "1181506313": "Deriv P2P یک برنامه عالی است، من آن را دوست دارم!",
    "1182198798": "به عنوان مثال، اگر موقعیت خود را در نقطه خاصی ببندید، حقوق صاحبان سهام کل موجودی حساب شما به اضافه سود یا زیان در آن نقطه است. اگر نسبت این به حاشیه استفاده شده فعلی شما کمتر از سطح توقف خروجی Deriv باشد، ممکن است توقف خروج اعمال شود.",
    "1182470294": "آیا هنوز یک حساب کاربری Deriv.com ندارید؟",
    "1184301560": "برنامه مشارکت Deriv را کاوش کنید و فرصتی برای شریک شدن با یک پیشگام مورد اعتماد داشته باشید. همه برنامه های ما رایگان و بدون هزینه پنهان هستند.",
    "1186450032": "ذخیره ربات Google Drive",
    "1189491487": "بدون کمیسیون، بدون کارمزد",
    "1189875009": "سابقه اثبات شده",
    "1190588251": "ما با همه مشتریان منصفانه رفتار می‌کنیم، شکایات را با صداقت رسیدگی می‌کنیم و قیمت‌های رقابتی را بدون هزینه‌های پنهان و بدون موانع مصنوعی برای خروج مشتری ارائه می‌کنیم.",
    "1191682103": "نیازی به ثبت نام نیست با <0>Binary.com خود وارد شوید</0> اعتبارنامه",
    "1195213035": "اگر می‌خواهید پس از منقضی شدن انصراف خود و پس از ارائه درخواست برای حذف خود حذف، تجارت را از سر بگیرید، قبل از اینکه اجازه دسترسی به سایت ما را پیدا کنید، یک دوره 24 ساعته مهلت وجود دارد.",
    "1196310280": "اینتل",
    "1197939158": "قبول نکن",
    "1198781410": "ما یک تجربه تجاری مبتنی بر مشتری و بصری برای Deriv طراحی کرده‌ایم که برای تبدیل بازدیدکنندگان به مشتری بهینه شده است. ما همچنین ابزارها و مواد خلاقانه ای را که برای هدایت ترافیک به Deriv نیاز دارید در اختیار شما قرار خواهیم داد.",
    "1202465815": "موجودی Deriv P2P شما شامل بخشی از موجودی حساب Deriv شما است. در حالی که تمام سپرده های شما از طریق کیف پول الکترونیکی و ارز دیجیتال برای استفاده با Deriv P2P در دسترس است، تنها بخشی از سپرده های شما از طریق کارت در دسترس است.",
    "1205209576": "معرفی MT5 در Deriv.com",
    "1207865156": "برای یک حساب آزمایشی رایگان <0>Deriv ثبت نام کنید</0>",
    "1208151831": "معاون استراتژی و مدیریت پروژه",
    "1208165195": "پیوند تأیید برداشت من منقضی شده است. باید چکار کنم؟",
    "1211781148": "از واریز و برداشت سریع، روان و مطمئن با AdvCash لذت ببرید.",
    "1211817306": "معاملات ارزهای دیجیتال در Deriv موجود است",
    "1213111346": "تجارت CFD چیست؟",
    "1213902291": "برای دریافت هر گزارش، به داشبورد خود بروید و Reports > Filter by brands را انتخاب کنید. سپس، پلتفرمی را که می‌خواهید کمیسیون آن را مشاهده کنید، انتخاب کنید.",
    "1214098313": "از راحتی و امنیت ذخیره استراتژی های خود در Google Drive خود لذت ببرید.",
    "1215637769": "از واریز و برداشت سریع و مطمئن با Astropay لذت ببرید.",
    "1216280249": "تجارت مسئولانه",
    "1217246029": "<0>بازیکنان من</0> گزارش: لیستی از مشتریان را با شناسه و تاریخ ثبت نام نمایش می دهد",
    "1219754757": "امنیت شما، اولویت ماست",
    "1220962322": "استفاده از Deriv GO بسیار آسان است.",
    "1221532796": "قراردادهای چند برابری چگونه کار می کنند",
    "1221671301": "با این شاخص‌ها، احتمال حرکت بالا/پایین در یک سری قیمت با اندازه گام ثابت <0> 0.1 وجود دارد.</0> .",
    "1225275160": "آره. به عنوان یک نماینده پرداخت، همچنان می توانید با حساب خود معامله کنید.",
    "1225761821": "صعود یا سقوط؟ ارزیابی سهام",
    "1226639859": "تجارت امن و مسئولانه",
    "1229753077": "سوالاتی دارید؟ کمک خواستن؟ برای همه پاسخ ها با یک تیم اختصاصی از مدیران وابسته تماس بگیرید یا ایمیل بزنید.",
    "1230198893": "راه اندازی آسان و رایگان تاجر DBot توسط Deriv می تواند تجارت شما را بدون نوشتن کد خودکار کند. با استفاده از آموزش ها و راهنماهای ما، معامله گر ربات خود را ایجاد کنید!",
    "1237147454": "پلتفرم های معاملاتی",
    "1237777653": "درباره بازارهایی که می توانید به صورت آنلاین با Deriv معامله کنید، از جمله فارکس، سهام و شاخص ها و کالاها آشنا شوید.",
    "1238256430": "مولفه های",
    "1240797431": "تجارت محبوب ترین ارزهای دیجیتال جهان را در Deriv شروع کنید و با معاملات شبانه روزی از بازار بسیار پر نوسان بهره ببرید.",
    "1241426772": "<0>حاشیه = (حجم × اندازه قرارداد × قیمت دارایی) ÷ اهرم</0>",
    "1244168183": "IBM",
    "1246145751": "مرکز راهنمایی | سوالات متداول | امنیت | مشتق",
    "1248844726": "Deriv MT5 (DMT5)",
    "1254667788": "پلت فرم معاملاتی Dbot در Deriv",
    "1254866713": "داشبورد معاملاتی DMT5",
    "1256295276": "تجارت آنلاین می تواند هیجان انگیز باشد، اما یادآوری این نکته مهم است که خطراتی در این امر وجود دارد. ما همه کاربران خود را تشویق می کنیم تا حساب های خود را ایمن کنند و مسئولانه تجارت کنند تا بهترین ها را در تجارت آنلاین تجربه کنند.",
    "1257029444": "لطفا ایمیل خود را بررسی کنید و روی لینک ارائه شده کلیک کنید تا رمز عبور خود را بازنشانی کنید.",
    "1258668610": "ربات خود را با کشیدن و رها کردن بسازید",
    "1259598687": "GBP/JPY",
    "1261154397": "Deriv Investments (Europe) Limited - W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta - دارای مجوز در مالتا (<0>شماره مجوز IS/70156</0> ) و توسط اداره خدمات مالی مالت تحت قانون خدمات سرمایه گذاری مجاز به ارائه خدمات سرمایه گذاری در اتحادیه اروپا است. همچنین توسط اداره رفتار مالی در بریتانیا مجاز و مشمول مقررات محدودی است.",
    "1261634270": "چگونه می توانم روش پرداخت خود را تغییر دهم؟",
    "1268931688": "معاملات شاخص های سبد را در Deriv در 3 مرحله ساده شروع کنید",
    "1270782712": "با اطمینان از خدمات ایجاد شده توسط برند تجاری آنلاین قابل اعتماد با بیش از 20 سال تجربه تجارت کنید.",
    "1272012156": "GBP/CHF",
    "1274309337": "DOG/USD",
    "1274713580": "پول خود را به سرعت و به راحتی دریافت کنید. ما از انواع گزینه های برداشت پشتیبانی می کنیم.",
    "1275674402": "بلند و کوتاه بروید",
    "1276342366": "به عنوان یک شرکت وابسته، محصولات و خدمات ما را برای مخاطبان خود تبلیغ خواهید کرد، از جمله پلتفرم های تجاری DTrader و DBot پیشرو ما. پس از ثبت نام و شروع تجارت با پول واقعی، از معاملات آنها کمیسیون دریافت خواهید کرد.",
    "1280380287": "مجارستان",
    "1282417520": "از طریق عملکرد چت درون برنامه ای می توانید با تاجری که با او سر و کار دارید چت کنید.",
    "1285517993": "ایده های معاملاتی خود را بدون نوشتن کد خودکار کنید",
    "1286094280": "کنار کشیدن",
    "1286648079": "بازگشت به بازیکن برای گزینه های چند برابری به طور متوسط در محدوده 95.0-99.9٪ برای همه شاخص ها است. استفاده از ضریب یا مدت زمان متفاوت ممکن است RTP را تحت تأثیر قرار دهد.",
    "1289363035": "از حساب آزمایشی ما استفاده کنید و نحوه تجارت با استفاده از وجوه مجازی بدون ریسک را بیاموزید.",
    "1289646209": "فراخوان حاشیه",
    "1291658124": "ساده است. کافی است به Deriv.com بروید و اعتبار Binary.com موجود خود را وارد کنید. بلافاصله می‌توانید ظاهر، احساس و قابلیت‌های جدید Deriv.com را بررسی کنید.",
    "1291852379": "50 - 5000",
    "1293479771": "PnL برای حاشیه",
    "1294884975": "30%",
    "1299144461": "شرایط و ضوابط",
    "1299666269": "لیماسول | دفتر ما – قبرس | مشتق",
    "1304034020": "محصولات و خدمات جدید ارائه شده در نتیجه این تغییر برند چیست؟",
    "1311522952": "معاملات آخر هفته، سپرده‌ها و برداشت‌های سریع، به‌علاوه معاملات مصنوعی - چه چیزی بهتر از این؟",
    "1312475321": "1 روز کاری فقط برای مشتریان بریتانیایی",
    "1312819271": "فرض کنید می خواهید 2 لات EUR/USD معامله کنید.",
    "1316697520": "بازارهای موجود برای تجارت چند برابری",
    "1317425969": "شاخص‌های مصنوعی اختصاصی Deriv عاری از ریسک بازار و نقدینگی هستند. از تجارت مصنوعی 24/7 در Deriv MT5، DTrader و دیگر پلتفرم‌های ما لذت ببرید.",
    "1318017828": "یک تبلیغ پیدا کنید یا ایجاد کنید",
    "1322942144": "از کجا می توانم وضعیت معاملات خود را در DBot ببینم؟",
    "1324235103": "نحوه خرید اولین قرارداد چند برابر کننده خود در DTrader",
    "1324376913": "ارزش های ما تار و پود فرهنگ ماست",
    "1324779616": "دسترسی به کد پشتیبان، کوکی‌های جلسه داخلی یا سایر اطلاعات حساس",
    "1326235397": "این شاخص ها مربوط به بازارهای شبیه سازی شده با نوسانات ثابت 10%، 25%، 50%، 75% و 100% می باشد.",
    "1327067520": "Deriv P2P برداشت و واریز را ساده می کند، این بهترین برنامه کاربرپسند است.",
    "1332168410": "بیشتر بدانید",
    "1333075628": "حساب پول واقعی",
    "1333584730": "از دست دادن کنترل",
    "1334260583": "مدیریت حساب شما",
    "1335102098": "شرایط اضافی برای کاربران API ما",
    "1337826979": "هر چهار فلز گرانبها و نفت خام موجود است",
    "1344549184": "<0>*</0> ممکن است برای گزارش‌های باگ مهم به صورت موردی هزینه بیشتری بپردازیم.",
    "1345597448": "2. استراتژی خود را انتخاب کنید و روی \"انتخاب\" کلیک کنید. بلوک های شما بر این اساس بارگیری می شوند.",
    "1349080073": "لطفا فقط حروف الفبا را وارد کنید",
    "1353811622": "Deriv یک تجربه تجارت آنلاین مشتری محور است که توسط Binary.com ایجاد شده است. با پشتوانه بیش از 20 سال تجربه و نوآوری برنده جوایز، ما تجربه تجارت آنلاین را از ابتدا تصور کرده ایم تا هر کسی بتواند به راحتی تجارت را شروع کند.",
    "1354275546": "واریز و برداشت بدون دردسر",
    "1354590562": "سیاهههای مربوط",
    "1355243595": "اگر حساب شما احراز هویت نشده است، می توانید نام، تاریخ تولد یا شهروندی خود را با رفتن به <0>تنظیمات > تغییر دهید.</0> <1>جزئیات شخصی</1> .",
    "1355514813": "12 میلیون تومان",
    "1355808192": "سوالات متداول ما را مرور کنید",
    "1357493810": "تجارت منابع طبیعی که در اقتصاد جهان نقش اساسی دارند.",
    "1359732815": "<0>لیستی از نمونه‌های آسیب‌پذیری را ببینید</0>",
    "1360754724": "اکنون به Deriv.com مراجعه کنید",
    "1362578283": "بالا",
    "1363502727": "PnL برای ضریب",
    "1364296672": "ما همه قراردادها را به طور دقیق و منصفانه، بر اساس داده های قابل اعتماد و بدون تاخیر بی مورد، قیمت گذاری و تسویه می کنیم تا مشتریان بتوانند به قیمت های ما در سراسر وب سایت اعتماد کنند.",
    "1364947573": "تابلوی هنری Dtrader",
    "1364958515": "سهام",
    "1367358043": "<0>200 دلار آمریکا</0> جلد",
    "1367990698": "شاخص نوسان 10",
    "1371193412": "لغو کنید",
    "1373549717": "شاخص های پرش",
    "1375342464": "سیگنال های مشتق MT5",
    "1376724761": "ما خدمات تجارت آنلاین را به بیش از 2 میلیون مشتری از طریق برنامه های دسکتاپ و تلفن همراه در چندین سیستم عامل ارائه می دهیم.",
    "1376955476": "تعویض شارژ",
    "1379143800": "معامله برای 1 لات BTC/USD (با نرخ مبادله BTC به USD 50,000 USD) به ازای هر گردش 100,000 USD، کمیسیون 10 USD پرداخت می کند. حداقل حجم مورد نیاز برای دریافت حداقل کمیسیون 0.01 USD با استفاده از فرمول زیر:",
    "1382453331": "آسیب‌پذیری‌های مربوط به پرداخت که می‌تواند منجر به ضرر مشتریان و شرکت شود",
    "1384941966": "سیتی گروپ",
    "1386344585": "یک سرویس واریز و برداشت سریع و مطمئن همتا به همتا. برای انتقال وجه به داخل و خارج از حساب Deriv خود به راحتی با معامله گران دیگر مبادله کنید.",
    "1387503299": "وارد شدن",
    "1390275511": "می توانید در تنظیمات حساب خود محدودیت هایی برای معاملات خود تعیین کنید. محدودیت ها ممکن است در هر زمان تقویت شوند.",
    "1391134932": "مشتریان در Deriv MT5",
    "1391269416": "<0>نزدیک-پایین:</0> هنگامی که یک قرارداد \"بسته-پایین\" خریداری می کنید، برد یا باخت شما برابر است با ضریب چند برابر تفاوت بین بسته شدن و پایین بودن در طول مدت قرارداد.",
    "1391632806": "معامله گران بر اساس نرخ تکمیل و سرعت مبادلات رتبه بندی می شوند.",
    "1393006010": "اصول تجارت CFD",
    "1394697594": "21000",
    "1396179592": "کمیسیون",
    "1396417530": "شاخص بازار خرسی",
    "1399001016": "فرض کنید زمانی که می خواهید موقعیتی را برای شاخص نوسان 100 با قیمت 3376.24 دلار با مبلغ سهام 10 دلار، ارزش ضرب کننده 100 x و سطح سود برداشت 3400 در جهت بالا باز کنید، می خواهید مقدار سود را محاسبه کنید.",
    "1400962248": "بالا-بستن",
    "1405237333": "رئیس مدیریت مردمی",
    "1406209174": "تجارت با یک پیشگام صنعت تنظیم شده مورد اعتماد معامله گران برای بیش از 20 سال است.",
    "1406360927": "جفت های کوچک",
    "1407191858": "دی تریدر",
    "1408071788": "سرمایه مورد نیاز کم",
    "1410320737": "به داشبورد Deriv MT5 بروید",
    "1411032790": "نمودارهای متعدد برای مشاهده معاملات آنلاین خود",
    "1411975375": "از مرکز راهنمایی ما دیدن کنید",
    "1415618534": "مشتریان اتحادیه اروپا که مایل به تجارت محصولات سرمایه گذاری هستند، می توانند حساب هایی تحت Deriv Investments (Europe) Limited داشته باشند.",
    "1416248668": "بهترین نرخ ها را انتخاب کنید",
    "1418467036": "نمایندگی های پرداخت | شرکا | مشتق",
    "1423609990": "با اهرم‌های مالی بر روی حرکت قیمت جفت‌های محبوب کریپتو-فیات معامله کنید.",
    "1424805407": "به عنوان بخشی از شبکه شرکای ارزشمند ما با مشتریان خود، احتمالاً کنجکاو و نگران هستید که این تحول به چه معناست. ما این راهنما را گردآوری کرده‌ایم تا به شما در درک بهتر تغییر نام تجاری و حمایت از شما در ارتباط با مشتریانتان کمک کنیم.",
    "1425594249": "بهترین تجربه تجارت ما در تلفن همراه شما.",
    "1425780786": "DTrader تجارت آنلاین را ساده نگه می دارد و به شما امکان می دهد فارکس، شاخص ها، کالاها و شاخص های مصنوعی را معامله کنید.",
    "1426790442": "در مورد حرکات قیمت جفت های اصلی فارکس حدس بزنید و پتانسیل سود خود را بدون از دست دادن بیشتر از سهام خود افزایش دهید.",
    "1433223815": "معاملات شاخص سبد در Deriv موجود است",
    "1433574125": "لطفا توجه داشته باشید:",
    "1435127930": "SmartTrader را در Deriv.com امتحان کنید",
    "1435321289": "تمام سپرده ها و برداشت ها را سریع و دقیق پردازش کنید",
    "1435793182": "پیش بینی کنید که آیا نقطه خروج در زمان تنظیم مجدد، بالاتر یا پایین تر از نقطه ورود یا نقطه است.",
    "1437505451": "ماشین حساب پیپ",
    "1439020196": "با این شاخص ها، به طور متوسط یک افت (خراش) یا یک جهش (رونق) در قیمت ها وجود دارد که در یک <0>سری 1000، 500 یا 300 تیک رخ می دهد.</0> .",
    "1441027550": "ممکن است در کشور شما در دسترس نباشد، یا شاید یک پیوند خراب شما را به اینجا رسانده باشد.",
    "1445592224": "شما به طور تصادفی آدرس ایمیل دیگری را به ما دادید (معمولاً یک آدرس کاری یا شخصی به جای آدرس مورد نظر شما).",
    "1448470646": "4. پوشه ای را که می خواهید استراتژی خود را در آن ذخیره کنید انتخاب کنید و روی \"انتخاب\" کلیک کنید.",
    "1451636739": "ابزارهای بصری",
    "1454189755": "اگر نقطه خروج برابر با مانع کم یا مانع بالا باشد، برنده پرداخت نمی‌شوید.",
    "1454243296": "حداقل سرمایه مورد نیاز، ریسک محدود",
    "1458263388": "زمانی که مشتریان شما با حساب MT5 Financial STP معامله می کنند، درآمد کسب کنید.",
    "1458583383": "آکادمی",
    "1463614633": "برنامه های شخص ثالث زیر در این برنامه پوشش داده نمی شوند:",
    "1466745668": "پیش بینی کنید که آخرین رقم آخرین تیک یک قرارداد چه عددی خواهد بود.",
    "1467325385": "پشتیبانی جهانی وابسته",
    "1467675455": "سپرده گذاری و برداشت در IDK، یک ارز دیجیتال که به IDR (1:1000) متصل است.",
    "1469626982": "USD/CNH",
    "1470207808": "لتونی",
    "1472787414": "سهام و شاخص های سهام: اصول",
    "1475208422": "پاریس",
    "1479399998": "با مرور فرصت های شغلی Deriv در کیگالی، رواندا، نقش خود را با ما بیابید.",
    "1484774405": "0.25",
    "1485752074": "با استفاده از فناوری نمودار قدرتمند، با پلتفرم‌های امن، بصری و آسان معامله کنید.",
    "1486874803": "عاشق ربات باینری هستید؟",
    "1489994179": "با مرور فرصت های شغلی Deriv در Asunción، پاراگوئه، نقش خود را با ما بیابید.",
    "1490540125": "چگونه می توانم استراتژی معاملاتی خود را خودکار کنم؟",
    "1491012687": "Deriv P2P: برنامه پرداخت همتا به همتا ما (<0>برنامه اندروید</0> ، <1>برنامه iOS</1> )",
    "1491181763": "Range Break 100 Index",
    "1492594418": "به راحتی روی دسکتاپ و دستگاه های تلفن همراه خود واریز و برداشت کنید.",
    "1493671770": "<1>توجه:</1> شما باید حساب MQL5 خود را به وضعیت فروشنده ارتقا دهید تا بتوانید سیگنال اضافه کنید. اگر هنوز ارتقا نداده اید، <0>مراحل این صفحه را دنبال کنید</0> برای ثبت نام به عنوان فروشنده",
    "1493835906": "فرانسه",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1502162725": "انواع تجارت انعطاف پذیر با حداقل سرمایه مورد نیاز",
    "1502175389": "این به شما هزینه مبادله را بر حسب ارز مظنه برای جفت‌های فارکس یا بر اساس ارزش دارایی پایه برای کالاها می‌دهد.",
    "1502642397": "از بین سه پلتفرم قدرتمند انتخاب کنید - با در نظر گرفتن شما طراحی شده است",
    "1503602940": "اگر سطح مارجین شما به زیر سطح فراخوان مارجین Deriv کاهش یابد، یک تماس حاشیه دریافت خواهید کرد که هشداری است مبنی بر اینکه حساب شما به سطح توقف خروج نزدیک می شود.",
    "1504960339": "Deriv (FX) Ltd - F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia - دارای مجوز توسط اداره خدمات مالی Labuan (<0>شماره مجوز MB/18/0024</0> ).",
    "1505978883": "<0>تمام سوالات را مشاهده کنید</0>",
    "1509244758": "روش",
    "1510075920": "طلا/دلار آمریکا",
    "1516676261": "سپرده",
    "1521590614": "این مقدار سهام استفاده شده در آخرین قرارداد خریداری شده را ذخیره می کند. شما می توانید هر مبلغی را بر اساس استراتژی خود اختصاص دهید.",
    "1524033858": "DTrader چیست؟",
    "1525885795": "آیا به عنوان یک عامل پرداخت، کمیسیون از Deriv دریافت می کنم؟",
    "1528031455": "از قبل حساب کاربری دارید؟",
    "1529602839": "مرحله",
    "1534697187": "RTS28 2019",
    "1536955851": "معامله اختیارات | انواع معاملات | مشتق",
    "1537212469": "قیمت نقطه ای",
    "1539108340": "شاخص یورو",
    "1539984821": "تیم پشتیبانی Deriv از طریق چت زنده 24/7 در دسترس است - حتی در تعطیلات آخر هفته. همچنین می توانید پاسخ ها را در <0>مرکز راهنمایی ما بیابید</0> و از معامله گران دیگر در <1> انجمن کمک بگیرید</1> .",
    "1541818425": "بازنشانی رمز عبور",
    "1542393407": "ویژگی های معاملاتی CFD در Deriv",
    "1542938499": "راه حل پیشرو نرم افزار پرداخت در آسیای جنوب شرقی. در حال حاضر برای سپرده گذاری در ویتنام، تایلند و اندونزی موجود است.",
    "1546917177": "5 - 750",
    "1550574351": "فرض کنید می خواهید دو لات EUR/USD با ارزش امتیاز 0.00001 و نرخ سوآپ 0.12- را برای یک شب باز نگه دارید.",
    "1550835977": "مشتریان سایر نقاط جهان (به جز کشورهای محدود شده مانند ایالات متحده آمریکا، کانادا و هنگ کنگ) که مایل به معامله CFD بر روی ابزارهای مالی و ارزهای دیجیتال هستند، می توانند حساب های DMT5 Financial STP تحت Deriv (BVI) Ltd داشته باشند.",
    "1551153165": "می توانید گزینه های زیر را در Deriv معامله کنید:",
    "1551172020": "سبد AUD",
    "1552847627": "همه جزئیات را در مورد نحوه تبدیل شدن به نماینده پرداخت در Deriv بدانید. برای درخواست یک ایمیل برای ما ارسال کنید!",
    "1553783327": "در صورت نیاز از پشتیبانی متخصص و دوستانه برخوردار شوید.",
    "1553836855": "یک حساب آزمایشی ایجاد کنید",
    "1553995374": "1 دلار آمریکا",
    "1556304768": "معاملات شاخص های مصنوعی به شما امکان می دهد از پیش بینی صحیح حرکات قیمت شاخص های اختصاصی ما که حرکات بازار در دنیای واقعی را شبیه سازی می کنند، بهره مند شوید.",
    "1556866509": "اگر قراردادی را با فسخ معامله خریداری می‌کنید، دکمه «لغو» به شما امکان می‌دهد قرارداد خود را فسخ کرده و کل سهام خود را پس بگیرید. از سوی دیگر، استفاده از دکمه \"بستن\" به شما امکان می دهد موقعیت خود را با قیمت فعلی خاتمه دهید، که در صورت بستن معامله زیانده، می تواند منجر به ضرر شود.",
    "1556922066": "برای انتقال وجه به داخل و خارج از حساب Deriv خود به راحتی با معامله گران دیگر مبادله کنید.",
    "1558114971": "مسائل با شدت کم حجم بسیار محدودی از داده ها را در معرض دید قرار می دهند. آنها ممکن است انتظارات را در مورد نحوه عملکرد چیزی نقض کنند، اما بدون افزایش امتیاز یا توانایی تحریک رفتار ناخواسته. مثلا:",
    "1559712313": "معاملات کالا در Deriv موجود است",
    "1562241070": "همه بازارهای مورد علاقه و بیشتر",
    "1564461474": "با استفاده از کارت اعتباری یا نقدی Mir خود، واریز و برداشت کنید.",
    "1567023771": "اروپا 50",
    "1567026093": "کشورها",
    "1567745852": "نام ربات",
    "1568229202": "این به شما کمک می کند تا زمانی که قیمت دارایی در جهت بالا یا پایین حرکت می کند، حد ضرر را تنظیم کنید و/یا سطح سود را بگیرید.",
    "1569765697": "BTC/XAG",
    "1569834661": "فارکس، شاخص های مصنوعی، سهام، شاخص های سهام، ارزهای دیجیتال، شاخص های سبد کالا و کالاها را در یک مکان معامله کنید.",
    "1571130376": "تجارت مهم",
    "1571653008": "از حساب آزمایشی رایگان ما استفاده کنید و با وجوه مجازی نامحدود معامله کنید. این ساده ترین راه برای یادگیری نحوه استفاده از محصولات ما است.",
    "1573231398": "چرا ارزهای دیجیتال را در Deriv معامله کنید؟",
    "1574476135": "فرض کنید شما پیش‌بینی می‌کنید که بازار بالا می‌رود.",
    "1576607456": "گروه Deriv - صاحبان برندهای Deriv و Binary.com - سابقه ای دارد که به سال 1999 بازمی گردد، زمانی که ما زمینه را برای اولین سرویس معاملاتی با شانس ثابت در جهان فراهم کردیم. از آن زمان، ما از قدرتی به قدرت رسیده ایم و اعتماد معامله گران در سراسر جهان را به خود جلب کرده ایم.",
    "1577236867": "مدت زمانی را که می توانید در یک جلسه معامله کنید محدود کنید.",
    "1577454262": "اگر می‌خواهید دوره محرومیت خود را کاهش دهید یا حذف کنید، با <0>پشتیبانی مشتری تماس بگیرید</0> .",
    "1578596075": "نقره / یورو",
    "1580079138": "شما در کنترل هستید",
    "1582462514": "املای خود را بررسی کنید و دوباره امتحان کنید",
    "1584558075": "خدمات خود را به مشتریان Deriv در کشور خود تبلیغ کنید.",
    "1585930852": "راه اندازی صفحات خطای اشکال زدایی بدون اثبات قابلیت بهره برداری یا به دست آوردن اطلاعات حساس",
    "1586065334": "پاراگوئه",
    "1586312040": "10 دلار آمریکا",
    "1586341728": "شاخص طلای هوشمند",
    "1588850507": "<0>سبد USD</0> ارزش دلار آمریکا را در برابر سبدی از پنج ارز جهانی (EUR، GBP، JPY، CAD، AUD) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "1589165958": "\"تجارت\" را امتحان کنید",
    "1591242575": "نحوه استفاده و محافظت از اطلاعاتی که به ما می دهید",
    "1591623217": "عاشق MT5 در Binary.com هستید؟",
    "1592543050": "تا 10000 دلار",
    "1593723948": "1. حساب Deriv خود را ایجاد کنید",
    "1595539912": "زمان پردازش",
    "1599891822": "مقدار ضرر را در جهت پایین متوقف کنید",
    "1601324523": "5-10000",
    "1601498870": "مقاله های اخیر",
    "1601664674": "مبادله فرمول فارکس موبایل",
    "1601968899": "قراردادهای ارزهای دیجیتال که با چند برابر معامله می شوند دارای محدودیت زمانی هستند. این بستگی به دارایی شما دارد و قبل از انجام معامله در داشبورد DTrader ظاهر می شود.",
    "1602627054": "بنابراین ارزش پیپ شما <0>2 USD است</0> .",
    "1602800752": "استراتژی های خود را ذخیره کنید",
    "1604199439": "Deriv X یک پلت فرم معاملاتی چند دارایی قابل تنظیم است. Deriv X با ارائه CFD در فارکس، کالاها، ارزهای رمزپایه و مصنوعی، یک تجربه تجاری همه کاره را به شما می دهد که به شما امکان می دهد محیط معاملاتی خود را سفارشی کنید.",
    "1604222298": "ماشین حساب حاشیه",
    "1606540051": "اطلاعات موجود در این آکادمی فقط برای اهداف آموزشی است و به عنوان مشاوره مالی یا سرمایه گذاری در نظر گرفته نشده است.",
    "1607204781": "تجربه تجارت خود را سفارشی کنید و CFD ها را در برنامه Deriv X معامله کنید.",
    "1607559519": "وابسته ها",
    "1609581006": "DTrader تجارت آنلاین را ساده نگه می دارد. فارکس، کالاها، شاخص های سهام، ارزهای دیجیتال و شاخص های مصنوعی Deriv را معامله کنید.",
    "1610351330": "زمانی که به آن نیاز دارید حمایت کنید",
    "1610511716": "به Dtrader بروید",
    "1611194169": "1. با Deriv ثبت نام کنید",
    "1611229342": "سهام جهانی و شاخص های سهام را اکنون در پلت فرم DMT5 ما معامله کنید",
    "1613233789": "وبلاگ",
    "1613860853": "در مورد طرح انگیزشی که دارید با مدیر حساب خود صحبت کنید. لطفاً به یاد داشته باشید که ما به تشویق، هدایا و پرداخت‌های غیرمجاز اجازه نمی‌دهیم تا ثبت نام مشتری را تشویق کنند. در صورت وجود هرگونه تخلف، ممکن است از کمیسیون خودداری کنیم.",
    "1614426743": "پلتفرم های DBOT",
    "1615327604": "<0>شاخص USD</0> ارزش دلار آمریکا را در برابر سبدی از پنج ارز جهانی (EUR، GBP، JPY، CAD، AUD) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "1615969878": "چرا برندسازی می کنید؟",
    "1616071522": "<0>فرانسه 40</0> عملکرد 40 سهام پرمعامله را در میان 100 شرکت برتر بورسی فرانسه دنبال می کند.",
    "1616502762": "<0>US Tech 100</0> عملکرد سهام 100 شرکت بزرگ غیر مالی در ایالات متحده را دنبال می کند.",
    "1618280107": "قیمت های رقابتی را برای همه محصولات ما ارائه دهید",
    "1619070150": "شما به یک وب سایت خارجی هدایت می شوید.",
    "1619579199": "چرا موجودی Deriv P2P من با موجودی حساب Deriv من متفاوت است؟",
    "1621463985": "ما مفتخریم که به همه کسانی که به محصولات و خدمات ما اعتماد دارند خدمت کنیم و فقط می خواهیم بهترین ها را ارائه دهیم. به همین دلیل است که اصول و ارزش‌های ما در تعیین اینکه چه کسی هستیم، چرا کاری را که انجام می‌دهیم، و نحوه رفتارمان با مشتریان و یکدیگر بسیار مهم است. در سراسر دفاتر بین المللی خود، ما در هر کاری که انجام می دهیم به اصول زیر متعهد هستیم.",
    "1622130657": "از طریق ایمیل در آکادمی ما مشترک شوید",
    "1622334173": "EUR/ZAR",
    "1624895344": "روش های پرداختی که از مشتریان می پذیرید",
    "1625424557": "<0>هلند 25</0> عملکرد سهام 25 شرکت پرمعامله در هلند را دنبال می کند.",
    "1625517227": "توسط بیش از 20 میلیون مشتری در سراسر جهان استفاده شده است. از دسترسی فوری، برداشت رایگان و امتیازهای پاداشی که می‌توانید با پول نقد استفاده کنید، لذت ببرید.",
    "1629215229": "ابزارهای موجود برای معامله در Multipliers",
    "1631281562": "سبد GBP",
    "1631620531": "سالها تجربه در صنعت",
    "1631705059": "پیش بینی کنید که نقطه خروج در پایان دوره قرارداد بالاتر یا کمتر از هدف قیمتی (موانع) خواهد بود.",
    "1632238343": "تا 500 دلار",
    "1633102593": "توسعه دهندگان نرم افزار",
    "1634507782": "Range Break 200 Index",
    "1636066113": "فرصت های مشارکت",
    "1636527166": "معاملات فارکس در Deriv موجود است",
    "1636782601": "ضرب کننده ها",
    "1637072557": "این مشکل ممکن است در نتیجه چندین بار کلیک کردن بر روی دکمه \"برداشت\" باشد. سعی کنید یک بار دیگر برداشت کنید و سپس بر روی آخرین پیوند تأیید ارسال شده به ایمیل خود کلیک کنید. لطفا مطمئن شوید که در عرض یک ساعت از لینک استفاده می کنید.",
    "1637552314": "هنگامی که از پارامترهایی که تنظیم کرده اید راضی شدید، برای خرید قرارداد خود، \"بالا\" یا \"پایین\" را انتخاب کنید. در غیر این صورت، به سفارشی سازی پارامترها ادامه دهید و در صورت رضایت از شرایط، سفارش خود را ثبت کنید.",
    "1643887982": "Amazon.com Inc",
    "1644652204": "حساب خود را با روش پرداخت دلخواه خود تأمین کنید.",
    "1645164568": "هزینه ساخت صفر",
    "1647478191": "به عنوان یک شرکت وابسته با ما شریک شوید. از کل درآمد خالص معاملات مشتریان ارجاعی خود در DTrader و DBot کمیسیون دریافت کنید.",
    "1648545897": "وینس استانزیونه",
    "1650027872": "برای من هم مطالب بازاریابی بفرست!",
    "1650522718": "ماشین حساب مبادله ما به شما کمک می کند تا هزینه های مبادله مورد نیاز برای باز نگه داشتن موقعیت های خود را در طول شب در Deriv MT5 (DMT5) برآورد کنید.",
    "1651972947": "یک حساب واقعی باز کنید، سپرده گذاری کنید و شروع به معامله ضریب های واقعی کنید.",
    "1658580871": "این روش‌های پرداخت منحصراً برای مشتریان ما با حساب‌های معاملاتی کریپتو در دسترس است.",
    "1659675491": "تجارت را از برنامه تلفن همراه، برنامه دسکتاپ یا از طریق مرورگر وب خود تمرین کنید.",
    "1660776335": "برای واریز وجه به حساب Deriv X خود در Deriv، باید از وجوه موجود در حساب Deriv خود استفاده کنید. به صندوقدار > <0>انتقال بین حسابها بروید</0> و دستورالعمل های روی صفحه را دنبال کنید.",
    "1661832115": "گزارش‌های اشکال شما بر اساس تأثیر و شدت بررسی و پاداش می‌گیرند.",
    "1664747386": "پی پال",
    "1665738338": "تعادل",
    "1667409996": "نحوه کسب درآمد را فاش کنیم",
    "1669172828": "روند بازار را پیش‌بینی کنید و ریسک خود را با معامله با سهام و شاخص‌های برتر جهان متنوع کنید.",
    "1672776151": "اکنون یک کتاب الکترونیکی رایگان درخواست کنید!",
    "1673976740": "شاخص های مصنوعی برای تقلید از حرکت بازار در دنیای واقعی مهندسی شده اند. منهای خطر زندگی واقعی ضرایب را بر روی شاخص های مصنوعی 24/7 معامله کنید و از اهرم بالا، اسپردهای محدود و فواصل تولید ثابت بهره مند شوید.",
    "1674164323": "<0>با ضریب x500</0> ، اگر بازار 2% کاهش یابد، <1>تنها 100 دلار از دست خواهید داد</1> . اگر ضرر شما به مبلغ سهام شما برسد، توقف خودکار شروع می شود.",
    "1674363165": "معامله گران در سراسر جهان",
    "1676292946": "معاملات فارکس به شما این شانس را می دهد که از تغییرات ارزش نسبی ارزها در بازار فارکس سود ببرید.",
    "1677027187": "فارکس",
    "1677622373": "نوع حساب",
    "1678627286": "با این شاخص ها، به طور متوسط یک افت (خراش) یا یک جهش (رونق) در قیمت ها وجود دارد که در یک <0>سری 1000 یا 500 تیک رخ می دهد.</0> .",
    "1679379528": "از اسپردهای فشرده در پلتفرم های معاملاتی CFD Deriv بهره ببرید.",
    "1680490573": "شرایط و استانداردهای اخلاقی برای همه شرکت های وابسته ما، معرفی کارگزاران، کاربران API، و نمایندگان پرداخت",
    "1680831768": "برای تغییر روش پرداخت خود، لطفاً از طریق گفتگوی زنده با ما تماس بگیرید.",
    "1681352464": "CFD ها ابزارهای پیچیده ای هستند و با ریسک بالایی در از دست دادن سریع پول به دلیل اهرم همراه هستند. {{loss_percent}}درصد از حساب‌های سرمایه‌گذار خرد هنگام معامله CFD با این ارائه‌دهنده ضرر می‌کنند. باید در نظر بگیرید که آیا می دانید CFD چگونه کار می کند و آیا می توانید ریسک بالای از دست دادن پول خود را بپذیرید.",
    "1682675914": "اهرم بالا، اسپرد کم",
    "1683034855": "DTrader یک پلتفرم معاملاتی پیشرفته است که به شما امکان می دهد بیش از 50 دارایی را در قالب گزینه های دیجیتال، چند برابری و نگاه به عقب معامله کنید.",
    "1686378613": "DBot یک استراتژی ساز مبتنی بر وب برای تجارت گزینه های دیجیتال است. این پلتفرمی است که در آن می‌توانید ربات تجاری خود را با استفاده از «بلوک‌های» کشیدن و رها کردن بسازید.",
    "1686846461": "شاخص های نوسانات تجاری با DTrader در Deriv",
    "1689738742": "شاخص طلا",
    "1691349777": "به بیش از 1 میلیون نفری بپیوندید که با Deriv.com و Binary.com تجارت می کنند - پلتفرم برنده جوایزی که بیش از 20 سال مورد اعتماد بوده است.",
    "1692148560": "ارزش طلا را در برابر سبدی از پنج ارز جهانی (EUR، GBP، JPY، AUD، USD) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "1692290832": "چه پشتیبانی بازاریابی ارائه می کنید؟",
    "1693902817": "آگاهی و مدیریت ریسک",
    "1694241835": "5. بررسی سود",
    "1707301172": "سهام، قفل نشده است",
    "1708242802": "از یک مرورگر وب امن مانند Google Chrome استفاده کنید. همیشه آخرین به روز رسانی های نرم افزار را نصب کنید زیرا شامل وصله های امنیتی است.",
    "1709273595": "یک لات استاندارد فارکس = 100000 واحد",
    "1711575167": "برای معامله در Deriv MT5 و Deriv X (با حاشیه)، DTrader (با گزینه ها و ضرایب) و Deriv GO (با ضریب فزاینده) موجود است.",
    "1713857763": "<0>توقف ضرر و/یا دریافت مقدار سود در جهت بالا = حداکثر [{سهم × ((توقف ضرر یا سطح سود - قیمت دارایی) ÷ قیمت دارایی × ضریب) - کمیسیون}، -سهم]</0>",
    "1714709402": "چه کسی نرخ کمیسیون در هر تراکنش را تعیین می کند؟",
    "1715011380": "پرش 25 شاخص",
    "1715491803": "تا 100 دلار",
    "1717346758": "جعل درخواست بین سایتی و سمت سرور (بدون دسترسی به شبکه داخلی ما)",
    "1720725354": "تفاوت بین حساب های استاندارد DMT5، Advanced و Synthetic Indices چیست؟",
    "1721296073": "DMT5 Financial STP ابتدا محاسبه شد",
    "1723694822": "از صفحه اصلی ما دیدن کنید",
    "1724327730": "فرض کنید می خواهید 1 لات از نوسانات 75 Index را معامله کنید.",
    "1728420651": "برداشت های ماه گذشته",
    "1728600417": "برای برداشت از حساب Deriv خود به حساب شخصی خود، به Cashier -> برداشت بروید و دستورالعمل های روی صفحه را دنبال کنید. باید هویت خود را تأیید کنید و مبلغ برداشت خود را تأیید کنید.",
    "1730081262": "مارک مورد علاقه خود را پیدا کردید؟",
    "1733606989": "0.50",
    "1733660945": "وجوه به محض تایید در دسترس است",
    "1734683614": "مدیر اجرایی",
    "1735145843": "انعطاف پذیری با انواع حساب های مختلف",
    "1739086943": "وال استریت 30",
    "1741049129": "حداقل برداشت",
    "1742122525": "معاملات خود را با DBot، ربات تجاری Deriv که می توانید بدون نوشتن کد بسازید، به صورت خودکار انجام دهید.",
    "1743448290": "نمایندگی های پرداخت",
    "1743752393": "تجارت عمومی",
    "1745193633": "اطلاعیه تغییر مسیر",
    "1745471992": "شاخص های سهام ارزش مجموعه ای از شرکت ها را در بازار سهام اندازه گیری می کنند. این به سرمایه گذاران اجازه می دهد تا ببینند مجموعه خاصی از دارایی ها چگونه عمل می کند.",
    "1746633126": "چه اتفاقی برای Binary.com خواهد افتاد؟",
    "1746782390": "آیا پس از ثبت نام به عنوان عامل پرداخت همچنان می توانم با حساب خود معامله کنم؟",
    "1748626120": "بدون هزینه های پنهان",
    "1751673286": "امنیت یک همکاری است. گزارش اشکالات و پاداش.",
    "1755228338": "امنیت حساب شما",
    "1758111931": "کاربران فعال",
    "1760376318": "بله، مشروط بر اینکه تمام شرایط و ضوابط مربوطه را رعایت کنید (به تب با عنوان \"برای شرکای تجاری\" در <0>شرایط و ضوابط ما مراجعه کنید</0> صفحه).",
    "1760558932": "سیب",
    "1764495771": "چگونه می توانم حساب خود را ببندم؟",
    "1765454171": "نرخ کمیسیون",
    "1767992960": "عالیه. بیا شروع کنیم.",
    "1768089459": "پاریس | دفتر ما – فرانسه | مشتق",
    "1770479100": "اگر «بالاتر» را انتخاب کنید، اگر نقطه خروج به شدت بالاتر از مانع باشد، برنده پرداخت خواهید شد.",
    "1770534439": "مبادله فرمول مصنوعی موبایل",
    "1772406884": "Deriv P2P خوب است. سپرده گذاری و برداشت برای معامله گران کوچک آسان است.",
    "1774467475": "ما فقط به گزارش‌های مربوط به آسیب‌پذیری‌های سطح پایین <0> پاداش می‌دهیم</0> اگر آنها به ما کمک کنند مشکلات امنیتی شدید را برطرف کنیم، و ما مقدار پاداش را به صورت موردی تعیین خواهیم کرد.",
    "1774791951": "پیش بینی کنید که نقطه خروج در پایان دوره قرارداد در داخل یا خارج از دو هدف قیمتی باشد.",
    "1777934033": "CFD ها را 24/7 با شاخص های مصنوعی اختصاصی انحصاری ما معامله کنید، که حرکات بازار در دنیای واقعی را شبیه سازی می کند.",
    "1782308283": "استراتژی سریع",
    "1782703044": "ثبت نام",
    "1784680288": "شما همیشه قبل از هر معامله از تاثیر مارجین روی حساب خود مطلع خواهید شد.",
    "1786089908": "درباره معاملات اختیار معامله در Deriv بیاموزید. با پیش‌بینی صحیح حرکات قیمت در فارکس، شاخص‌های مصنوعی و سایر بازارهای مالی محبوب، پرداخت‌ها را به دست آورید.",
    "1791730321": "در صورت رضایت از موقعیتی که تعریف کرده اید، قرارداد را خریداری کنید.",
    "1795749796": "مرکز راهنمایی | سوالات متداول | DBot | مشتق",
    "1799377913": "معاملات اختیاری در {{market_name}}موجود است",
    "1802409084": "ارزش پیپ",
    "1804642811": "حساب دمو ایجاد کنید",
    "1805914152": "Fiat onramp - خرید ارزهای دیجیتال در صرافی های محبوب.",
    "1806416151": "برنامه Deriv IB شراکتی است که در آن شما از ارجاع مشتریان جدید برای تجارت در پلتفرم DMT5 ما سود می برید.",
    "1807936072": "قبرس",
    "1808393236": "وارد شدن",
    "1810957214": "فرض کنید می‌خواهید زمانی که موقعیتی را برای شاخص نوسان 100 به قیمت 3376.24 دلار با مبلغ سهام 10 دلار، ارزش ضرب‌کننده x100 و مقدار توقف ضرر 7.54 دلار در جهت بالا باز می‌کنید، سطح توقف ضرر را محاسبه کنید.",
    "1812969702": "موقت | سوالات متداول",
    "1813700208": "بوم 300 شاخص",
    "1813703795": "به عنوان شرکت وابسته و IB ما ثبت نام کنید",
    "1815044592": "اگر \"Only Ups\" را انتخاب کنید، اگر تیک های متوالی بعد از نقطه ورود به طور متوالی افزایش یابد، برنده پرداخت خواهید شد. در صورت افتادن تیک یا برابری با هر یک از تیک های قبلی، هیچ پرداختی وجود ندارد.",
    "1816009319": "علاقه",
    "1817888235": "با شاخص‌های Crash/Boom ما، جهش‌ها و افتهای هیجان‌انگیز را پیش‌بینی کنید و از آن سود ببرید.",
    "1819952453": "برنامه کارگزار معرفی ما برای همه شرکت های وابسته به Deriv در دسترس است.",
    "1820212843": "با استفاده از فیلم ها و آموزش های تجاری ما در آکادمی تجارت آنلاین Deriv، نحوه تجارت را بیاموزید.",
    "1823770507": "DOT/USD",
    "1824094317": "معاملات 24x7",
    "1826550764": "چرا ما را انتخاب کنید",
    "1828442573": "کالاها",
    "1831254808": "اگر هر موقعیتی را یک شبه باز نگه دارید، یک تعدیل (نرخ مبادله) در حساب معاملاتی شما اعمال می شود تا هزینه باز نگه داشتن آن موقعیت را جبران کند. ابزارهای معامله شده در پلتفرم های ما مشمول نرخ های مبادله متفاوتی هستند. این نرخ ها بر اساس شرایطی مانند زمان و تعداد روزهایی از جمله تعطیلات رسمی است که شما موقعیت های خود را باز نگه می دارید.",
    "1831680837": "برداشت از حساب",
    "1832974109": "SmartTrader",
    "1833184260": "Deriv X یک پلت فرم معاملاتی آنلاین کاملاً قابل تنظیم و با استفاده آسان است که CFD ها را در فارکس، کالاها، ارزهای دیجیتال و شاخص های مصنوعی ارائه می دهد.",
    "1833336618": "این کتاب الکترونیکی توسط یک تاجر آنلاین کهنه کار و نویسنده پرفروش نیویورک تایمز برای شما آورده شده است.",
    "1833521819": "3. شروع به ارتباط با معامله گران دیگر برای واریز و برداشت کنید.",
    "1834217776": "برای حساب های مالی، ارزش پیپ به ارز مظنه برای جفت های فارکس است.",
    "1835104690": "برای حساب‌های مالی، حد ضرر و/یا ارزش پیپ سود بر اساس ارز مظنه جفت‌های فارکس است.",
    "1837350656": "اگر مایل به تبدیل شدن به یک IB هستید، تنها کاری که باید انجام دهید این است که به صفحه ثبت نام بروید و <0>فرم درخواست را پر کنید.</0> . ما درخواست شما را بررسی می کنیم و در صورت موفقیت آمیز بودن با شما تماس خواهیم گرفت.",
    "1837796428": "این حد ضرر شماست. شما می توانید هر مبلغی را بر اساس استراتژی خود اختصاص دهید. مقدار باید یک عدد مثبت باشد.",
    "1838639373": "منابع",
    "1841197848": "تجارت دوباره",
    "1841788070": "پالادیوم/دلار آمریکا",
    "1841852640": "برنامه های مشارکت مشتق",
    "1842713118": "3. همچنین می توانید بلوک های مورد نظر خود را با استفاده از قسمت جستجو در نوار ابزار بالای فضای کاری جستجو کنید.",
    "1845394200": "در Deriv، ما بهترین اقدامات امنیتی مانند رمزگذاری SSL را برای محافظت از حساب و داده های شخصی شما اعمال می کنیم.",
    "1846521577": "آیا برنامه عامل پرداخت Deriv همان برنامه Deriv P2P (DP2P) است؟",
    "1849054373": "3. تجارت را انجام دهید",
    "1851993047": "چه قراردادهایی برای معامله در تعطیلات آخر هفته موجود است؟",
    "1852402040": "مشاغل عمومی",
    "1853363847": "برای معامله در Deriv MT5 و Deriv X (با حاشیه) و DTrader (با چند برابر) موجود است.",
    "1854618305": "اگر \"بالاتر\" را انتخاب کنید، اگر نقطه خروج به شدت بالاتر از نقطه ورود باشد، برنده پرداخت خواهید شد.",
    "1857508131": "سپرده های امن را مستقیماً از تلفن همراه خود انجام دهید. برای مشتریان در غنا.",
    "1858594477": "ما درک می کنیم که تغییر می تواند ترسناک باشد. به همین دلیل است که ما بسیار سخت کار کرده ایم تا مطمئن شویم که انتقال شما از Binary.com به Deriv.com تا حد امکان یکپارچه است.",
    "1860012910": "راهی آسان، ارزان و سریع برای انتقال پول. توسط بانک ها و بازرگانان در سراسر جهان پشتیبانی می شود.",
    "1860472068": "بانکداری آنلاین",
    "1862400286": "از چه نوع قراردادهایی می توانم در DTrader استفاده کنم؟",
    "1866193342": "DTrader به شما امکان داد و ستد بیش از 50 دارایی را در قالب گزینه های دیجیتالی، ضرب کننده و نگاه به عقب می دهد.<br />DMT5 یک پلتفرم معاملاتی چند دارایی است که می توانید از آن برای معامله فارکس نقطه ای و قراردادهای تفاوت (CFD) با اهرم استفاده کنید.",
    "1868860566": "EUR/SEK",
    "1869497149": "از یک تجربه معاملاتی روان با نمودارهایی با کاربری آسان و یک تم تاریک دلپذیر لذت ببرید.",
    "1872384056": "ویژگی های حالت روشن و تاریک برای تجربه لذت بخش تر",
    "1872568231": "GBP/TRY",
    "1873099524": "با پیش‌بینی حرکت قیمت دارایی، پرداخت‌های ثابتی کسب کنید.",
    "1876344462": "Novartis AG",
    "1876748041": "پس از 20 سال خدمت به شما، احساس می کنیم که شما را بهتر درک می کنیم. تغییر نام تجاری فرصتی برای ما است تا راه حل بهبود یافته تجارت آنلاین را برای برآورده کردن تمام نیازهای شما پیاده سازی کنیم.",
    "1879930260": "بدون سخت فروشی",
    "1880965589": "سهم درآمد",
    "1881114347": "بازارهایی برای معامله در Deriv",
    "1881441674": "شرایط و ضوابط ما را بخوانید تا بدانید Deriv چگونه فیدهای داده، امنیت، حریم خصوصی و موارد دیگر را مدیریت می کند.",
    "1881705591": "معاملات کالا در Deriv به شما امکان می دهد از پیش بینی صحیح حرکت بازار در فلزات گرانبها و نفت خام سود ببرید.",
    "1882011796": "اگر پس از انقضا درخواست حذف خود حذفی نکنید، به طور خودکار حذف نمی شود.",
    "1882436352": "بیشتر در مورد ضرب کننده ها",
    "1889326047": "در دسترس به عنوان برنامه های وب و تلفن همراه",
    "1890990339": "<0>هنگ کنگ 50</0> عملکرد سهام 50 شرکت بزرگ فهرست شده در هنگ کنگ را دنبال می کند.",
    "1893015908": "Uber Technologies Inc",
    "1897018869": "ETC/USD",
    "1897907613": "با استفاده از کارت نقدی Maestro خود واریز و برداشت کنید.",
    "1898130358": "در کامپیوتر شما",
    "1898704920": "EUR/HKD",
    "1899843488": "ماشین حساب حاشیه",
    "1902324847": "با این شاخص ها، به طور متوسط یک افت (خراش) یا یک جهش (رونق) در قیمت ها وجود دارد که در <0> یک سری 300 تیک رخ می دهد.</0>",
    "1902951214": "دفاتر ما",
    "1903393516": "انجمن پشتیبانی Deriv ما می تواند به شما در یافتن پاسخ کمک کند.",
    "1903495030": "برای حساب‌های مصنوعی، ارزش پیپ توقف ضرر و/یا برداشت سود به دلار آمریکا است.",
    "1904774976": "<0>آلمان 40</0> عملکرد سهام 40 شرکت بزرگ بورسی در آلمان را دنبال می کند.",
    "1905213812": "Deriv (BVI) Ltd - Kingston Chambers, PO Box 173, Road Town, Tortola, British Virgin Islands - دارای مجوز کمیسیون خدمات مالی جزایر ویرجین بریتانیا (<0> مجوز شماره SIBA/L/18/1114)</0> ).",
    "1905380076": "پرداخت را با طرف مقابل معامله خود تسویه کنید.",
    "1905702565": "حفاظت از پول مشتری",
    "1905714256": "یک تجربه پیشرفته",
    "1906771172": "چگونه می توانم ارز حساب خود را تغییر دهم؟",
    "1907226338": "کوکاکولا",
    "1909647105": "TRX/USD",
    "1909809509": "ماشین حساب تعویض",
    "1914949637": "برنامه Affiliate Deriv چیست؟",
    "1916887645": "سود را به حداکثر برسانید، ضرر را محدود کنید",
    "1922529883": "بوم 1000 شاخص",
    "1923530212": "قابل انعطاف.",
    "1925006841": "مسائل با شدت متوسط به مهاجمان اجازه می دهد تا دسترسی غیرمجاز برای خواندن یا اصلاح مقدار محدودی از داده های حساس به دست آورند. این داده‌ها معمولاً نسبت به داده‌هایی که در معرض مسائل با شدت بالا قرار می‌گیرند، حساسیت کمتری دارند. مثلا:",
    "1925717346": "مقدار امتیاز از ارقام فعلی دارایی مشتق می شود. در این مثال، رقم 5 است، بنابراین مقدار نقطه 0.00001 است.",
    "1926519171": "مقدار پولی را که می توانید در یک دوره مشخص معامله کنید محدود کنید.",
    "1928930389": "GBP/NOK",
    "1929213891": "سایت نمودار ما: tradingview.deriv.com",
    "1931163835": "فارکس چیست؟",
    "1933869329": "لغو و بستن ویژگی ها به طور همزمان مجاز نیستند.",
    "1934376550": "تا 2500 دلار",
    "1935201826": "بر اساس درآمد خالص ماهانه تولید شده توسط مشتریان خود کسب درآمد کنید.",
    "1936519569": "فارکس، شاخص های مصنوعی، سهام، شاخص های سهام، ارزهای دیجیتال، شاخص های سبد کالا و کالاها را با اهرم بالا معامله کنید.",
    "1939014728": "چگونه می توانم بلوک ها را از فضای کاری حذف کنم؟",
    "1939374383": "بدست آوردن",
    "1940177604": "تجارت",
    "1940628215": "از جامعه بپرسید",
    "1941116009": "آیا Binary.com حذف خواهد شد؟",
    "1942214601": "سطح ضرر را در جهت بالا متوقف کنید",
    "1942485223": "چه اتفاقی برای حساب کاربری من خواهد افتاد؟",
    "1948092185": "GBP/CAD",
    "1948630262": "برای دریافت آن، ابتدا وارد داشبورد زیرمجموعه Binary.com شوید.",
    "1949701571": "یک حساب واقعی Deriv ایجاد کنید.",
    "1953016421": "چرا گزینه های معامله در Deriv؟",
    "1959548433": "مدت زمان معامله خود را تنظیم کنید. بسته به اینکه دید کوتاه مدت یا بلندمدتی از بازارها دارید، می توانید مدت زمان دلخواه خود را از 1 تا 10 تیک یا 15 ثانیه تا 365 روز تنظیم کنید.",
    "1963811607": "چگونه می توانم با طرف مقابل معامله خود در تماس باشم؟",
    "1963884651": "در Paxos Standard، یک ارز رمزپایه که به USD متصل است، سپرده گذاری و برداشت کنید.",
    "1964675673": "با یک ارائه دهنده تجارت آنلاین قابل اعتماد شریک شوید.",
    "1966310384": "بنابراین در این سناریو، سطح سود خود را در <0>3350.11 تنظیم می کنید</0> .",
    "1967743855": "ما در مورد تمام هزینه ها و هزینه ها شفاف خواهیم بود.",
    "1969128618": "یک جامعه آنلاین فعال را مدیریت کنید که مشتاق تجارت آنلاین، سرمایه گذاری یا امور مالی شخصی است.",
    "1971963414": "محصولات",
    "1975644912": "حتی برای معامله گران جدید، از یک رابط بصری و آسان برای استفاده لذت ببرید.",
    "1977160541": "آمریکایی<0></0> شاخص ها",
    "1978148367": "یک حساب واقعی باز کنید، سپرده گذاری کنید و تجارت واقعی را شروع کنید. تجارت فارکس، شاخص ها، کالاها و موارد دیگر.",
    "1979503547": "شرایط معامله",
    "1980724783": "مقدار امتیاز از ارقام فعلی دارایی به دست می آید. در این مثال، رقم 5 است، بنابراین مقدار نقطه 0.00001 است.",
    "1982404952": "دریافت نقل قول",
    "1985905708": "این شاخص‌ها با بازارهای شبیه‌سازی شده با نوسانات ثابت 200% و 300% مطابقت دارند.</0> .",
    "1986250253": "استراتژی اسکار گریند چیست؟",
    "1986498784": "BTC/LTC",
    "1987777463": "... و آن طور که شما می خواهید",
    "1988153223": "آدرس ایمیل",
    "1988366931": "به راحتی در THB، IDR و VND واریز و برداشت کنید.",
    "1991524207": "پرش 100 شاخص",
    "1991711258": "LNK/USD",
    "1994023526": "آدرس ایمیلی که وارد کردید یک اشتباه یا اشتباه تایپی داشت (برای بهترین ما اتفاق می افتد).",
    "1995896523": "DMT5 برای ارائه بهترین تجربه تجارت CFD به شما توسعه داده شده است. شما می توانید از طریق دسکتاپ و حتی موبایل به معامله گر MT5 ما دسترسی داشته باشید.",
    "1997138507": "اگر آخرین تیک برابر با میانگین تیک ها باشد، برنده پرداخت نمی شوید.",
    "1997646348": "سایت برنامه تحصیلات تکمیلی ما: besquare.deriv.com",
    "1998840050": "نه، اینطور نیست. DP2P یک سرویس همتا به همتا برای مشتریان ما برای واریز و برداشت با استفاده از ارز محلی است. به عنوان نماینده پرداخت ما، می توانید از پلت فرم DP2P برای ارائه خدمات خود به مشتریان Deriv در کشور خود استفاده کنید.",
    "2003802343": "مطلقاً هیچ الزامی برای برداشت کمیسیون IB شما وجود ندارد.",
    "2005074806": "PnL را برای ماشین حساب حاشیه امتحان کنید",
    "2007092908": "برای بازدهی بهتر در معاملات موفق، با اهرم و اسپرد پایین معامله کنید.",
    "2010744433": "ما تلاش خواهیم کرد خدمات چت زنده 24/7 را ارائه دهیم تا نمایندگان برای هر مشتری که درخواست چت را دارد در دسترس باشد. نمایندگان آموزش خواهند دید تا به سوالات مرتبط در مورد خدمات پاسخ دهند.",
    "2015114251": "حداقل / حداکثری که می توانم به حساب Deriv X خود واریز کنم چقدر است؟",
    "2017042641": "2-3 روز کاری",
    "2018198484": "تجارت ارزهای رمزنگاری شده به شما این شانس را می دهد که بدون داشتن سکه های دیجیتالی زیربنایی، از تغییرات قیمت سود کسب کنید. به عبارت دیگر، می‌توانید با پیش‌بینی درست اینکه آیا قیمت یک ارز دیجیتال بالا یا پایین می‌شود، درآمد کسب کنید.",
    "2019140039": "چرا شاخص های سبد خرید در Deriv را معامله کنیم؟",
    "2019968401": "چرا با Deriv X معامله کنید",
    "2023310659": "ارزها",
    "2023444069": "بدون تعویض",
    "2027881275": "CPA (فقط اتحادیه اروپا)",
    "2028163119": "EOS/USD",
    "2029137181": "به بایننس USD سپرده و برداشت کنید، یک ارز رمزنگاری شده که به USD متصل است.",
    "2029237955": "لابوان",
    "2032401971": "فرض کنید می‌خواهید زمانی که می‌خواهید موقعیتی را برای شاخص نوسان 100 با قیمت 3376.24 دلار با مبلغ سهام 10 دلار، ارزش ضرب‌کننده 100 x و سطح توقف ضرر 3400 در جهت پایین باز کنید، مقدار توقف ضرر را محاسبه کنید.",
    "2032565787": "چگونه فعالیت های تجاری خود را بدون صرف ساعت ها در روز برای تجزیه و تحلیل بازار جهانی برنامه ریزی کنید",
    "2032665208": "<0>یک تیک</0> هر ثانیه <0> تولید می شود</0> برای شاخص های نوسان <0>200(1s) و 300(1s).</0>",
    "2035207280": "5 - 1000",
    "2035670983": "حواس پرتی کمتر",
    "2036526456": "درباره روش های پرداخت ما و نحوه استفاده از آنها بیشتر بیاموزید.",
    "2037297857": "Deriv - یک پلتفرم معاملاتی آنلاین که انتخاب گسترده ای از مشتقات را برای معامله در 24/7 ارائه می دهد.",
    "2042445787": "آسیب‌پذیری‌ها به سناریوها یا پیش‌شرط‌های دشوار بستگی داشت",
    "2044999022": "شاخص های جهش تجاری، مصنوعی جدید با پیچ و تاب",
    "2046788283": "در چه بازارهایی می توانم در DTrader معامله کنم؟",
    "2047029510": "<0>توقف ضرر و/یا دریافت سطح سود در جهت بالا = قیمت دارایی × {(توقف ضرر یا دریافت مبلغ سود + کمیسیون) ÷ (سهم × ضریب) + 1}</0>",
    "2047349922": "0.013",
    "2050080282": "شرکت وابسته و IB وارد شوید",
    "2051986867": "بنابراین به هزینه مبادله <0>0.24 دلار نیاز دارید</0> برای یک شب باز نگه داشتن موقعیت",
    "2053673142": "با فشار دادن \"ایجاد حساب آزمایشی\"، تأیید می کنید که 18 سال یا بیشتر دارید. شما متوجه هستید که ممکن است از آدرس ایمیل شما برای ارسال اطلاعات در مورد محصولات و خدمات Deriv و همچنین اخبار بازار استفاده کنیم. همیشه می توانید در تنظیمات حساب خود اشتراک این ایمیل ها را لغو کنید. برای اطلاعات بیشتر، لطفاً نگاهی به <0>امنیت و حریم خصوصی Deriv بیاندازید</0> .",
    "2056079566": "از ما کمک بگیرید",
    "2056339251": "15 - 10000",
    "2058893631": "گزارش افشای مالی",
    "2060309075": "این امر در صورتی اعمال نمی شود که مشتری به انتخاب خود یا به عنوان تصمیم شرکت تحت محرومیت خود باشد.",
    "2060368992": "دقیقه خواندن",
    "2061191384": "مشتق از همتا به همتا (DP2P)",
    "2061681232": "<0>پایان بین/پایان در خارج:</0> پیش بینی کنید که نقطه خروج در پایان دوره قرارداد در داخل یا خارج از دو هدف قیمتی باشد.",
    "2063987970": "<0>نگاه به عقب</0> که به شما این امکان را می دهد که بسته به حداکثر بالا یا پایینی که بازار در طول مدت قرارداد به دست آورده است، پرداختی به دست آورید.",
    "2064273783": "محدودیت صندوقدار",
    "2064293002": "هنگام خرید قرارداد چند برابری با لغو معامله، نمی‌توانید سطح سود دریافتی را تعیین کنید. با این حال، هنگامی که لغو معامله منقضی شد، می توانید یک سطح سود در قرارداد باز تعیین کنید.",
    "2067437902": "سپرده گذاری و برداشت به یورو STASIS، یک ارز رمزپایه که به یورو متصل است.",
    "2068667424": "برنامه دیگر ما را بررسی کنید",
    "2070356006": "بر اساس طرح کمیسیون انتخابی خود شروع به کسب درآمد کنید - تا 45٪ از کل درآمد خالص تولید شده توسط مشتریان ارجاع شده شما.",
    "2071808494": "پشتیبانی متخصص و دوستانه",
    "2072504778": "چه کسی می تواند به عنوان یک شرکت وابسته به Deriv درخواست دهد؟",
    "2074119658": "قراردادهای خود را مطابق با ریسک پذیری خود با استفاده از ویژگی های نوآورانه ای مانند توقف ضرر، سود بردن و لغو معامله سفارشی کنید.",
    "2075451186": "اگر قبلاً به عنوان یک شرکت وابسته به Deriv ثبت نام کرده اید، می توانید به ما ایمیل بزنید <0>affiliates@deriv.com</0> بجای.",
    "2075608900": "اسپردهای ثابت و متغیر رقابتی",
    "2075864188": "رایگان",
    "2080510282": "یک حساب واقعی CFD بر اساس ترجیح تجاری خود ایجاد کنید.",
    "2087247269": "اصلا. پیوستن به برنامه عامل پرداخت ما کاملا رایگان است.",
    "2089087110": "شاخص های سبد",
    "2092854399": "از واریز و برداشت سریع، روان و مطمئن با Trustly لذت ببرید.",
    "2096641458": "متغیر نام",
    "2096910271": "به ما ایمیل بزنید",
    "2099783388": "معاملات CFD: انواع سفارش",
    "2100068559": "با ثبت نام به عنوان نماینده پرداخت در Deriv، پایگاه مشتری خود را گسترش دهید، در معرض کسب و کار بیشتری قرار بگیرید و درآمد بیشتری کسب کنید.",
    "2100986179": "پلت فرم معاملاتی CFD متناسب با سبک شما.",
    "2101514198": "اکنون Deriv.com را کاوش کنید",
    "2108488100": "فرمول پیپ توقف ضرر",
    "2108799022": "<0>ظهور/سقوط:</0> پیش بینی کنید که آیا نقطه خروج در پایان دوره قرارداد به شدت بالاتر یا پایین تر از نقطه ورود خواهد بود.",
    "2108938379": "5. متغیر تازه ایجاد شده اکنون برای استفاده در استراتژی شما در دسترس است.",
    "2109387636": "چند پلتفرم معاملاتی ارائه می دهید؟",
    "2112006652": "FIL/USD",
    "2113440022": "به بیش از 1 میلیون معامله گر در سراسر جهان بپیوندید",
    "2113590447": "برای تبلیغ Deriv.com، به پیوند وابسته Deriv.com نیاز دارید.",
    "2116064244": "با فشار دادن «هم اکنون کتاب الکترونیکی رایگان خود را دریافت کنید!»، تأیید می کنید که 18 سال یا بیشتر دارید. شما متوجه هستید که ممکن است از آدرس ایمیل شما برای ارسال اطلاعات در مورد محصولات و خدمات Deriv و همچنین اخبار بازار استفاده کنیم. همیشه می توانید در تنظیمات حساب خود اشتراک این ایمیل ها را لغو کنید. برای اطلاعات بیشتر، لطفاً نگاهی به <0>امنیت و حریم خصوصی Deriv بیاندازید</0> .",
    "2116116126": "این رمز عبوری است که برای ورود به پلت فرم معاملاتی Deriv X استفاده می کنید.",
    "2117645838": "در DP2P، تمام مبادلات در عرض 2 ساعت انجام می شود.",
    "2117756139": "ارائه شده بر روی شاخص های فارکس و مصنوعی، می توانید ضریب های 24 ساعته را در تمام طول سال معامله کنید.",
    "2118875269": "چرا با Deriv GO تجارت کنید؟",
    "2119735108": "کاربران API",
    "2120092418": "منتظر پاسخ ما باشید",
    "2121227568": "NEO/USD",
    "2121253634": "در حالی که می توانید مانند قبل از تجارت در متاتریدر 5 لذت ببرید، ما به نظرات شما گوش داده ایم و تجربه را برای شما ارتقا داده ایم. متوجه خواهید شد که ثبت نام حساب MT5 و تجربه داشبورد در Deriv.com بسیار کارآمدتر است و به شما امکان می دهد حساب خود را مدیریت کنید و روی معاملات خود به راحتی تمرکز کنید.",
    "2124129338": "Deriv - یک پلتفرم معاملاتی آنلاین که طیف گسترده ای از مشتقات را برای معامله ارائه می دهد",
    "2125422488": "شما می توانید <0>با ما تماس بگیرید</0> برای تنظیم یا تنظیم محدودیت های خود محرومیت یا تجارت.",
    "2126327198": "حاشیه مورد نیاز برای حفظ موقعیت های خود را تخمین بزنید. نتیجه به اهرم، حجم زیاد و موجودی حساب DMT5 شما بستگی دارد.",
    "2126425899": "آدیداس سالومون",
    "2127438954": "برای مصنوعی، هزینه مبادله به صورت سالانه برای موقعیت های خرید و فروش بر اساس این فرمول محاسبه می شود:",
    "2130006600": "Deriv P2P یک نوآوری بی عیب و نقص است.",
    "2130695061": "کوکی ها به ما کمک می کنند تا تجربه بهتر و محتوای شخصی سازی شده را در سایت خود به شما ارائه دهیم. ",
    "2131654590": "شما یک کمیسیون ثابت بر اساس حجم معاملات فردی خریداری شده توسط مشتریان معرفی شده خود دریافت خواهید کرد. لطفاً به طرح کمیسیون <0>IB ما مراجعه کنید</0> برای اطلاعات بیشتر.",
    "2131676421": "بدون کمیسیون",
    "2134810872": "کمیسیون در هر لات",
    "2135527846": "شاخص های سبد تجارت آنلاین با Deriv. یک حساب آزمایشی باز کنید و از طیف گسترده ای از جفت ارزها در پلتفرم های معاملاتی پاسخگو و بصری ما لذت ببرید.",
    "2135626355": "معاملات خود را خودکار کنید بدون نیاز به کدنویسی",
    "2136716746": "با یک ارائه دهنده تجارت آنلاین قابل اعتماد شریک شوید",
    "2137683344": "هزینه غیرفعال چیست؟",
    "2139413495": "با این راه حل پرداخت محبوب برای مشتریان در غنا مستقیماً از تلفن همراه خود واریز کنید. بدون نیاز به حساب بانکی",
    "2140219745": "Deriv P2P سرویس واریز و برداشت همتا به همتای Deriv است که راهی آسان برای دریافت پول در حساب Deriv شما و خروج از آن ارائه می دهد. با معامله گران دیگر ارتباط برقرار کنید و در عرض چند دقیقه پول انتقال دهید.",
    "2142042461": "معاملات CFD باعث افزایش سود و زیان بالقوه می شود",
    "2142117024": "مقدار سود را در جهت بالا بگیرید",
    "2143477659": "ما همه قراردادها را منصفانه تسویه می کنیم، تمام سپرده ها و برداشت ها را به سرعت پردازش می کنیم، و پشتیبانی قابل اعتماد و تجربه معاملاتی با کیفیت بالا را برای همه مشتریان خود ارائه می دهیم.",
    "2143762194": "اکنون حساب Deriv خود را ایجاد کنید و تجارت را شروع کنید!",
    "2144015434": "در Deriv، معامله CFD بر روی اهرم به شما امکان می دهد تنها کسری کوچک از ارزش قرارداد را بپردازید و سود بالقوه خود را تقویت کنید، به طور مشابه ضرر احتمالی خود را افزایش دهید.",
    "2145594485": "95 درصد و بالاتر",
    "-2145244263": "این فیلد الزامی است",
    "-486479707": "پلتفرم های معاملاتی با در نظر گرفتن شما طراحی شده اند.",
    "-1197864059": "یک حساب آزمایشی رایگان ایجاد کنید",
    "-795459217": "به نسخه ی نمایشی زنده بروید",
    "-132463075": "چگونه کار می کند",
    "-689237734": "ادامه دهید",
    "-19187607": "اکنون برای حساب آزمایشی خود ثبت نام کنید.",
    "-1831041777": "یا ثبت نام کنید",
    "-518894746": "طعم تجربه Deriv را بچشید",
    "-240213265": "دمو زنده را ببینید",
    "-1718206543": "برای شروع آدرس ایمیل خود را وارد کنید",
    "-255283204": "یک <0>Binary.com دریافت کردم</0> حساب؟",
    "-868631242": "وارد <0>Deriv.com شوید</0> با <0>Binary.com خود</0> نام کاربری و رمز عبور.",
    "-2084884800": "یا با وارد شوید",
    "-105520043": "ثبت نام کن",
    "-1998049070": "اگر موافق استفاده ما از کوکی ها هستید، روی Accept کلیک کنید. برای اطلاعات بیشتر، <0>به خط مشی ما مراجعه کنید</0> .",
    "-1265833982": "تایید کنید",
    "-442294935": "اکنون DTrader را کشف کنید",
    "-215905387": "DBot",
    "-981017278": "تجارت خودکار در نوک انگشتان شما. بدون نیاز به کدنویسی",
    "-1808797601": "اکنون Deriv MT5 را کشف کنید",
    "-1879666853": "مشتق MT5",
    "-622923303": "بر روی Deriv MT5، پلتفرم معاملاتی CFD یکپارچه معامله کنید.",
    "-1793883644": "FX و CFD را در یک پلتفرم تجاری قابل تنظیم و با استفاده آسان معامله کنید.",
    "-1781346745": "اکنون Deriv X را کشف کنید",
    "-279398477": "بازارهای جهان را در <0>Binary.com معامله کنید</0> پلت فرم کلاسیک.",
    "-1781881664": "پلتفرم دیگر ما را بررسی کنید",
    "-2130720993": "پلتفرم های دیگر ما را بررسی کنید",
    "-1825471709": "یک تجربه تجاری کاملاً جدید در یک پلت فرم قدرتمند و در عین حال آسان برای استفاده.",
    "-204498543": "برای بازدهی بهتر در معاملات موفق، با اهرم و اسپردهای فشرده معامله کنید.",
    "-2115275974": "CFD ها",
    "-1278432184": "یک پلت فرم معاملاتی CFD بسیار قابل تنظیم و با استفاده آسان.",
    "-1109694579": "با برنامه تلفن همراه ما، ضرایب را در فارکس، ارزهای دیجیتال و شاخص های مصنوعی معامله کنید.",
    "-319687255": "Deriv GO",
    "-1246992539": "ربات باینری",
    "-58704987": "بزرگترین بازار مالی جهان را با جفت های رایج فارکس معامله کنید.",
    "-310272533": "از بازارهای مصنوعی که حرکات بازار در دنیای واقعی را تقلید می کنند، لذت ببرید.",
    "-260024315": "روندهای گسترده تر بازار را پیش بینی کنید و ریسک خود را با سهام و شاخص ها متنوع کنید.",
    "-1959484303": "ارزهای رمزنگاری شده",
    "-1788408962": "شاخص های وزنی معامله کنید که ارزش یک ارز را در برابر سبدی از ارزهای اصلی اندازه گیری می کند.",
    "-362324454": "کالاها",
    "-34495732": "اطلاعات نظارتی",
    "-737399162": "برنامه های مشارکت",
    "-1829383827": "با ما تماس بگیرید",
    "-1236814682": "زندگی مشتق",
    "-1642457320": "مرکز راهنمایی",
    "-1718500720": "انجمن",
    "-1668315223": "ابزار معامله گران",
    "-1306639327": "روش های پرداخت",
    "-62915554": "سیگنال های DMT5",
    "-1467371190": "ایمیل خود را دریافت نکردید؟",
    "-1076138910": "تجارت",
    "-663862998": "بازارها",
    "-787291267": "صفحه وضعیت",
    "-2045194514": "تجارت امن و مسئولانه",
    "-23722102": "شریک",
    "-890622347": "شرکت های وابسته و IB",
    "-199351188": "جایزه اشکال",
    "-1434418017": "<1>اگر سوالی دارید، به ما ایمیل بزنید</1> <2>info@besquare.my</2>",
    "-1429361008": "در اتحادیه اروپا، محصولات مالی توسط Deriv Investments (Europe) Limited، W Business Centre، Level 3، Triq Dun Karm، Birkirkara BKR 9033، مالت، دارای مجوز به عنوان ارائه‌دهنده خدمات سرمایه‌گذاری رده 3 توسط سازمان خدمات مالی مالت (<0) ارائه می‌شوند. > شماره مجوز IS/70156</0> ).",
    "-316493159": "خدمات این وب سایت در برخی کشورها از جمله ایالات متحده آمریکا، کانادا و هنگ کنگ یا افراد زیر 18 سال در دسترس نیست.",
    "-1497908566": "محصولات ذکر شده در اینجا ممکن است تحت تأثیر تغییرات نرخ ارز قرار گیرند. اگر روی این محصولات سرمایه گذاری کنید، ممکن است بخشی یا تمام سرمایه گذاری خود را از دست بدهید و ارزش سرمایه گذاری شما نوسان داشته باشد. هرگز نباید پولی را که توانایی از دست دادن آن را ندارید سرمایه گذاری کنید و هرگز با پول قرض گرفته شده معامله نکنید.",
    "-1991343658": "تجارت",
    "-298021142": "DerivX",
    "-634625185": "شرایط و ضوابط",
    "-1086253633": "پشتیبانی",
    "-1979067474": "اکنون برنامه را دانلود کنید و هر زمان که می خواهید تجارت کنید.",
    "-1360052016": "تجارت را در حال حرکت شروع کنید",
    "-211521577": "همین امروز برنامه را دانلود کنید و ضرایب را در هر زمان و هر کجا که می خواهید معامله کنید.",
    "-988523882": "DMT5",
    "-1587572650": "با Deriv MT5 (DMT5)، برنامه معاملاتی CFD یکپارچه معامله کنید.",
    "-2012355845": "چگونه با Deriv GO شروع کنیم",
    "-670223631": "<0>ثبت نام کنید</0> با ایمیل، فیس بوک یا حساب Google خود.",
    "-1421347929": "2. حساب خود را تامین مالی کنید",
    "-1010405214": "برنامه را دانلود کنید و در هر زمان و هر مکان تجارت کنید.",
    "-1139147944": "تجارت",
    "-793066797": "حداقل سهام",
    "-277344546": "معاملات مصنوعی و ارزهای دیجیتال را به صورت شبانه روزی و در بازار فارکس در ساعات عادی بازار انجام دهید.",
    "-258298417": "دسترسی آسان",
    "-1405026614": "سود خود را چند برابر کنید و ضرر خود را محدود کنید",
    "-1383307647": "سود خود را تا 1000 برابر بدون از دست دادن بیشتر از مقدار معامله خود با ضریب افزایش دهید.",
    "-858799868": "تجارت فارکس در حال حرکت",
    "-934121720": "به پرمعامله ترین بازار جهان دسترسی داشته باشید و از تغییرات قیمت ارز بهره ببرید.",
    "-920766207": "تجارت شاخص های مصنوعی",
    "-1772599587": "شاخص‌های نوسانات تجاری و سقوط/رونق که حرکت‌های بازارهای دنیای واقعی را تقلید می‌کنند.",
    "-1429891690": "مدیریت ریسک بهتر",
    "-866630583": "تمرین",
    "-704828346": "پلت فرم معاملات آنلاین | فارکس، کالاها، شاخص های مصنوعی، سهام و شاخص های سهام | مشتق",
    "-1293694434": "3 مرحله ساده",
    "-68718669": "Deriv گام بعدی در تکامل Binary.com است، شرکتی با سابقه اثبات شده ارائه محصولات پیشرو در بازار که در سراسر جهان مورد اعتماد هستند.",
    "-550677199": "حساب های معاملاتی افتتاح شد",
    "-183146919": "معاملات در ماه گذشته",
    "-1974212061": "برنامه های وابسته و IB",
    "-767762875": "از انعطاف پذیری انتخاب از بین انواع برنامه های وابسته و معرفی کارگزار لذت ببرید. از تبلیغ پلتفرم های معاملاتی ما 45 درصد کمیسیون دریافت کنید یا از کمیسیون های مبتنی بر گردش مالی لذت ببرید.",
    "-1725180490": "برنامه عامل پرداخت",
    "-1319775835": "برنامه معاملاتی خود را با API های ما راه اندازی کنید. از هر معامله ای که مشتریان شما در برنامه شما انجام می دهند تا 5٪ درآمد نشانه گذاری دریافت کنید.",
    "-1943991243": "مشارکت با یک پیشگام مورد اعتماد",
    "-1781913728": "از تجربه گسترده بیش از 20 سال ما و شهرت تحسین شده بین المللی ما بهره مند شوید.",
    "-787239464": "ما طیف وسیعی از فرصت‌های مشارکت را داریم که می‌توانید بدون در نظر گرفتن مجموعه مهارت یا پیشینه‌تان از آنها بهره ببرید.",
    "-1994716313": "بدون هزینه یا هزینه های پنهان",
    "-1225936915": "شریک ما باشید | برنامه های مشارکت | مشتق",
    "-1163074287": "برنامه های مشارکت Deriv را کاوش کنید و با یک کارگزار تجارت آنلاین قابل اعتماد برای کسب درآمد اضافی همکاری کنید.",
    "-67534104": "واریز و برداشت سریع انجام دهید",
    "-2054345439": "ارز محلی خود را با نرخ دلخواه خود مبادله کنید.",
    "-1315704806": "با معامله گران مورد اعتماد مبادله کنید",
    "-924546410": "در زمان واقعی ارتباط برقرار کنید",
    "-1644638802": "برای تبادل سریعتر با معامله گر انتخابی خود در برنامه چت کنید.",
    "-1842083393": "تیم پشتیبانی ما همیشه آماده کمک به حل هر گونه اختلاف است.",
    "-1596031887": "پلت فرم DP2P",
    "-807767876": "توجه داشته باشید:",
    "-45936702": "اکانت های Deriv پشتیبانی شده",
    "-2128162815": "حداقل حداکثر",
    "-1780769479": "سپرده",
    "-1041794680": "زمان پردازش سپرده",
    "-673235114": "زمان پردازش",
    "-924984243": "اطلاعات بیشتر",
    "-2132201373": "5 - 50000",
    "-728074978": "1 روز کاری",
    "-1716483520": "به راحتی با حساب بانکی خود در هر دستگاهی واریز کنید. از بانک های بزرگ در چین، اندونزی، کره جنوبی، تایلند و ویتنام پشتیبانی می کند.",
    "-1053983183": "فوری",
    "-1544332806": "یک سرویس پرداخت پیشرو در آسیای جنوب شرقی که سریع، آسان و ایمن است.",
    "-1665600393": "10 - 10000",
    "-1042921151": "10 - 500",
    "-1832944205": "1-3 روز کاری",
    "-268393254": "10 - 2500",
    "-1263216758": "یک سرویس کیف پول الکترونیکی پیشرو در ویتنام که استفاده آسان، انعطاف پذیر و ایمن است. مورد استفاده هزاران تاجر.",
    "-1992816438": "کارت های اعتباری / بدهی",
    "-329493006": "برداشت ها ممکن است تا 15 روز کاری طول بکشد تا روی کارت شما منعکس شود. برداشت Mastercard و Maestro فقط برای مشتریان بریتانیایی در دسترس است.",
    "-1715779049": "با استفاده از کارت ویزا الکترونیک خود واریز و برداشت کنید.",
    "-295267372": "با استفاده از کارت اعتباری یا نقدی Mastercard خود واریز و برداشت کنید.",
    "-603371864": "با استفاده از کارت اعتباری یا نقدی Diners خود را واریز و برداشت کنید.",
    "-1492521106": "با استفاده از کارت اعتباری Discover خود را واریز کنید.",
    "-1740415754": "با استفاده از کارت اعتباری JCB خود را واریز و برداشت کنید.",
    "-2139907591": "دارای واریز و برداشت سریع، کارمزد کم و تاریخچه تراکنش قابل دانلود.",
    "-267198040": "روشی ارزان و آسان برای واریز و برداشت. ویژگی های پرداخت خودکار، بهره سالانه، و بیانیه های زمان واقعی.",
    "-895073395": "سریع، ساده برای استفاده، و در دسترس در هر مکان و هر زمان. توسط میلیون ها مشتری در سراسر جهان استفاده می شود.",
    "-1932629328": "5 - 5000",
    "-1780229306": "یک سرویس پرداخت کامل با بیش از 30 میلیون مشتری، 10000 ثبت نام روزانه، و توسط بیش از 100000 تاجر پشتیبانی می شود.",
    "-460857136": "5 - 1000<0></0> 5 - 10000",
    "-319008586": "یک سرویس پرداخت راحت که نیازی به حساب بانکی یا کارت اعتباری ندارد. پذیرفته شده توسط هزاران تاجر در سراسر جهان.",
    "-133464964": "یک سرویس انتقال پول سریع و مطمئن. با اپلیکیشن موبایل از هر جایی به پول خود دسترسی داشته باشید.",
    "-1684534627": "به راحتی ارز خود را به USD تبدیل کنید و پول را در سراسر جهان انتقال دهید. توسط بیش از 500000 مشتری در 163 کشور استفاده شده است.",
    "-1706019560": "اگر حساب بانکی یا کارت اعتباری ندارید، از این روش پرداخت محبوب مبتنی بر فاکتور برای واریز استفاده کنید. این گزینه از طریق Skrill قابل دسترسی است.",
    "-1313979648": "5 - 4000",
    "-347466324": "از واریز و برداشت سریع، روان و مطمئن با PayLivre لذت ببرید.",
    "-1318380319": "10 - 1000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 روز کاری",
    "-1649952399": "بدون حداقل",
    "-33169776": "مشمول بررسی های داخلی",
    "-2131042915": "سپرده گذاری و برداشت در Multi-Collateral DAI، یک ارز رمزپایه که به USD متصل است.",
    "-1187605258": "واریز و برداشت در اتریوم، در میان 3 ارز دیجیتال پر استفاده.",
    "-784030502": "سپرده گذاری و برداشت در TrueUSD، یک ارز رمزپایه که به USD متصل است.",
    "-98925907": "25",
    "-75814795": "به USD Coin سپرده گذاری و برداشت کنید، یک ارز رمزپایه که به USD متصل است.",
    "-655832756": "سپرده گذاری و برداشت در USDK، یک ارز رمزپایه که به USD متصل است.",
    "-1015477851": "سپرده گذاری و برداشت در Tether، یک ارز دیجیتال که به ارزهای فیات متصل است.",
    "-1076873697": "یک تبادل امن و سریع رمزنگاری و سرویس فیات به کریپتو که در سراسر جهان در دسترس است. ارائه بیش از 150 ارز دیجیتال. پشتیبانی 24/7 چت زنده.",
    "-2036702965": "با استفاده از کارت اعتباری یا نقدی خود، با این صرافی فیات به کریپتو سازگار بین المللی، سریع، آسان و مطمئن سپرده گذاری کنید. ثبت نام بدون دردسر است.",
    "-1465544034": "USD EUR GBP AUD<0></0> BTC ETH USDC",
    "-2117690061": "با این صرافی فیات به کریپتو برای مشتریان در آسیای جنوب شرقی از طریق سیم بانکی محلی به حساب ارز دیجیتال Deriv خود سپرده گذاری کنید.",
    "-1787304306": "مشتق P2P",
    "-1231602282": "اگر می‌خواهید محدودیت‌های سپرده/برداشت روزانه خود را افزایش دهید، لطفاً با پشتیبانی مشتری ما تماس بگیرید.",
    "-347048632": "حساب دلاری مشتق",
    "-401726757": "500 تومان",
    "-1910803956": "حداکثر 2 ساعت",
    "-211430879": "روش های پرداخت | سپرده و برداشت | مشتق",
    "-1029902198": "ما از انواع گزینه های واریز و برداشت پشتیبانی می کنیم.",
    "-1283941715": "DMT5 پلت فرم MT5 در Deriv است. این یک پلت فرم آنلاین چند دارایی است که برای دسترسی معامله گران جدید و با تجربه به طیف گسترده ای از بازارهای مالی طراحی شده است.",
    "-2020077454": "Deriv X چیست؟",
    "-1535280336": "Deriv X یک پلتفرم معاملاتی با کاربرد آسان است که در آن می‌توانید CFD‌ها را بر روی دارایی‌های مختلف در یک طرح پلتفرمی معامله کنید که می‌توانید آن را مطابق با اولویت خود سفارشی کنید.",
    "-1904049127": "DBot چیست؟",
    "-904030289": "حساب استاندارد DMT5 به معامله‌گران جدید و با تجربه، اهرم‌های بالا و اسپردهای متغیر را برای حداکثر انعطاف‌پذیری ارائه می‌دهد.",
    "-64934031": "حساب مالی DMT5 به شما اهرمی برای معامله قراردادهای تفاوت (CFD) در فارکس، سهام، شاخص‌های سهام، کالاها، شاخص‌های مصنوعی و ارزهای دیجیتال ارائه می‌کند.",
    "-1807088090": "همه قراردادها را به طور منصفانه، دقیق و سریع حل و فصل کنید",
    "-666356424": "ما سیستم های صندوق خود را طوری طراحی خواهیم کرد که تا حد امکان یکپارچه کار کنند و سپرده ها و برداشت ها را به طور مؤثر و سریع پردازش کنند. تا آنجا که ممکن است، تاخیرهای تحمیل شده توسط هر گونه الزامات AML یا ضد کلاهبرداری را به حداقل می رسانیم.",
    "-1096649509": "تجارت آنلاین قابل اعتماد را با زمان آپدیت بالا، امنیت خوب و تاخیر کم ارائه دهید",
    "-1847094306": "برای همه مشتریان پشتیبانی مفیدی از مشتری ارائه دهید",
    "-1244412808": "با همه مشتریان منصفانه رفتار کنید",
    "-1447821734": "ما با همه مشتریان بدون توجه به اینکه اهل کجا هستند یا اندازه حسابشان به یک اندازه رفتار خواهیم کرد.",
    "-688825946": "تمام شکایات را با صداقت رسیدگی کنید",
    "-826237637": "در صورت هرگونه شکایت، هدف ما رفع مشکل با سرعت و صداقت است.",
    "-1306637437": "هدف ما رقابتی بودن در قیمت گذاری برای همه محصولات و خدمات است.",
    "-1881644246": "اگر مشتری نسبتاً مستحق برنده شدن یا مانده باشد، و هیچ نگرانی در مورد کلاهبرداری یا الزامات AML وجود نداشته باشد، باید بتواند آن وجوه را به میل خود برداشت کند.",
    "-539702624": "ما در همه محصولات، خدمات و ارتباطات خود از زبان ساده استفاده خواهیم کرد.",
    "-976431156": "به طور برجسته و قابل فهم خطرات موجود در تجارت را افشا کنید",
    "-1181926649": "ما در مورد تمام ریسک های موجود در معاملات شفاف خواهیم بود زیرا می خواهیم مشتریان ما انتخاب های آگاهانه ای را با توجه به ریسک پذیری خود انجام دهند.",
    "-217281793": "ما در مورد نحوه کسب درآمد، از جمله زمانی که طرف تجاری هستیم یا به عنوان یک کارگزار عمل می کنیم، شفاف خواهیم بود.",
    "-353585365": "ما در تبلیغات خود صادق خواهیم بود. ما از تصاویر غیرقابل قبول موفقیت مالی در مواد بازاریابی خود استفاده نخواهیم کرد.",
    "-1617890467": "بدون مشاوره مالی یا تجاری",
    "-709676773": "ما هیچ نظری در مورد جهت بازار یا مناسب بودن تجارت خاصی نمی دهیم.",
    "-356979088": "هیچ قولی مبنی بر بازگشت تضمینی وجود ندارد",
    "-1516665514": "ما اشاره نمی کنیم که تجارت نگرانی های مالی فرد را حل می کند یا می تواند درآمد قابل اعتمادی ایجاد کند. ما روشن خواهیم کرد که هیچ بازده تضمین شده یا بدون ریسک از معاملات وجود ندارد.",
    "-1356010780": "اجرای سیاست هایی برای جلوگیری از تجارت افراد آسیب پذیر",
    "-1186213423": "ما از دسترسی افراد زیر سن قانونی خودداری می کنیم و فرآیندهایی را برای شناسایی مشتریانی که فراتر از توان مالی خود معامله می کنند، اجرا می کنیم.",
    "-220003669": "ما کنترل‌های شناخت مشتری (KYC) را اجرا می‌کنیم و از پولشویی و سایر فعالیت‌های غیرقانونی در پلتفرم‌های خود جلوگیری می‌کنیم.",
    "-1573099251": "برنامه عامل پرداخت Deriv چیست؟",
    "-456233007": "این یک قرارداد مشارکتی است که در آن یک عامل پرداخت مجاز به پردازش سپرده و برداشت برای مشتریان ما است.",
    "-1246163204": "چرا مشتریان به یک عامل پرداخت نیاز دارند؟",
    "-898245410": "آیا برای تبدیل شدن به یک عامل پرداخت در Deriv باید هزینه ای پرداخت کنم؟",
    "-173947736": "به عنوان نماینده پرداخت، کمیسیون خود را در هر تراکنش، مشروط به آستانه تعیین شده ما تعیین می کنید.",
    "-628267707": "اگر یک عامل پرداخت بیش از آستانه کمیسیون تعیین شده هزینه کند چه اتفاقی می افتد؟",
    "-280157831": "اگر شکایات موجهی دریافت کنیم، عوامل پرداخت درگیر بلافاصله از پلتفرم ما محروم خواهند شد.",
    "-1794636525": "آیا نمایندگان پرداخت کارمندان یا وابسته به Deriv هستند؟",
    "-1333773557": "خیر. نمایندگی های پرداخت به عنوان مبادله کننده مستقل عمل می کنند و وابسته به Deriv نیستند.",
    "-1483718536": "ما به نمایندگان پرداخت کمیسیون نمی پردازیم. شما نرخ کمیسیون خود را برای هر تراکنش تعیین می کنید و مشتریان ما هزینه های لازم را متحمل می شوند.",
    "-1016133415": "آیا می توانم خدمات خود را برای مشتریان Deriv تبلیغ کنم؟",
    "-876582984": "بله، مشروط بر اینکه تمام شرایط و ضوابط مربوطه را رعایت کنید (به برگه با عنوان \"برای شرکای تجاری\" در صفحه شرایط و ضوابط ما مراجعه کنید).",
    "-1496158755": "به Deriv.com بروید",
    "-373212993": "وب سایت Deriv",
    "-1788474476": "ثبت نام وابسته و IB",
    "-1230441557": "مقالات برگزیده",
    "-1115698466": "مشاهده همه مقالات",
    "-912438529": "مقالات، راهنمای تجارت و منابع | مشتق",
    "-1963677831": "اگر به دنبال راهنمای تجارت یا آموزش هستید، به آکادمی معاملاتی Deriv مراجعه کنید و نحوه تجارت آنلاین را بیاموزید.",
    "-1131095992": "آخرین مقالات و منابع",
    "-313270213": "نوشته شده توسط",
    "-366600028": "با عضویت در به‌روزرسانی‌های وبلاگ ما، جزو اولین کسانی باشید که ماهی یک‌بار محتوای جدید به صندوق ورودی خود تحویل می‌دهند.",
    "-364323427": "اشتراک در",
    "-823562069": "ما به حریم خصوصی شما احترام می گذاریم و از اطلاعات شما محافظت می کنیم. <0>خط مشی رازداری ما را بخوانید</0> برای کسب اطلاعات بیشتر",
    "-660888731": "با تشکر برای اشتراک. ما یک ایمیل تأیید به صندوق ورودی شما ارسال کرده ایم",
    "-776479225": "اگر AdBlock را نصب کرده اید، لطفاً برای اشتراک آن را غیرفعال کنید",
    "-491175181": "منو ببر آکادمی",
    "-1049724201": "محدوده",
    "-631514154": "فقط دارایی های Deriv در این برنامه پوشش داده می شوند. اگر اشکالاتی را در برنامه های شخص ثالث کشف کردید، لطفاً آنها را به صاحبان مربوطه گزارش دهید. می‌توانید گزارش‌های اشکال مربوط به جنبه‌های زیر کسب‌وکار ما را ارسال کنید:",
    "-745080059": "گزارش اشکال ارسال کنید",
    "-1771893322": "گزارش خود را از طریق ایمیل به <0>security@deriv.com ارسال کنید</0> و تمام ویدیوهای مربوطه، گزارش‌های تشخیص سیستم و گزارش‌های خرابی را پیوست کنید. برای به اشتراک گذاری فایل های حجیم با ما می توانید از Dropbox یا Google Drive استفاده کنید.",
    "-908674373": "لطفاً <0>شرایط و ضوابط برنامه Deriv Bug Bounty را بخوانید و درک کنید</0> قبل از شرکت در برنامه",
    "-1425332024": "برنامه جایزه باگ",
    "-1372358243": "بحرانی",
    "-945348451": "تا 5000 دلار",
    "-1042333567": "متوسط",
    "-1429914047": "کم",
    "-2147235454": "ما فقط به گزارش‌های مربوط به آسیب‌پذیری‌های سطح پایین <0> پاداش می‌دهیم</0> اگر آنها به ما کمک کنند مشکلات امنیتی شدید را برطرف کنیم، و ما مقدار پاداش را به صورت موردی تعیین خواهیم کرد. ",
    "-1131891395": "مشاغل مهم",
    "-1541452017": "سایت پرداخت ما: cashier.deriv.com",
    "-1441452782": "سایت ورود ما: oauth.deriv.com",
    "-1260870907": "API WebSockets ما: *.binaryws.com api.deriv.com",
    "-399968273": "پلت فرم تجاری اصلی ما: app.deriv.com<0>*</0>",
    "-147938047": "<0>*</0> این فقط عملکردهایی را که توسط Deriv اداره می شود را پوشش می دهد",
    "-1249554404": "پلت فرم معاملاتی قدیمی ما: smarttrader.deriv.com",
    "-129426559": "مخازن GitHub ما: <0>github.com/binary-com</0>",
    "-461231581": "Deriv GO: برنامه معاملاتی گزینه های ما (<0>برنامه اندروید</0> ، <1>برنامه iOS</1> )",
    "-1870128839": "سایت ما برای کمپین های بازاریابی: trade.deriv.com (شخص ثالث)",
    "-669674120": "سایت ما برای منابع استاتیک: static.deriv.com",
    "-183077484": "سرور فید FIX ما برای Deriv X: fix.deriv.com",
    "-1667399786": "برنامه های داخلی ما: *.deriv.cloud",
    "-732739164": "سایت انجمن ما: community.deriv.com",
    "-490913940": "تا 10000 دلار<0>*</0>",
    "-1205577997": "مسائل وخیم بحرانی خطر بزرگی برای مشتریان ما یا خود Deriv ایجاد می کند. آنها اغلب بر اجزای نسبتاً سطح پایین در زیرساخت ما تأثیر می گذارند. مثلا:",
    "-646102583": "اجرای کد/فرمان دلخواه بر روی سرور در شبکه تولید ما",
    "-1621628951": "دور زدن فرآیند ورود به سیستم، گذرواژه یا 2FA",
    "-186506610": "دسترسی به داده های حساس کاربر تولید و سیستم های تولید داخلی",
    "-1251021078": "امکان دور زدن تأیید، ورود به حساب‌ها یا دستگاه‌های مشتریان، استخراج داده‌های حساس مشتریان و انجام اقدامات بدون رضایت",
    "-197830563": "امکان دسترسی به بخش محدودی از اطلاعات حساس مشتریان، کد پشتیبان ما یا اطلاعات داخلی در GitHub",
    "-611936805": "سیاهههای مربوط بدون اطلاعات حساس در معرض",
    "-1076255913": "آسونسیون | دفتر ما – پاراگوئه | مشتق",
    "-2137963507": "سایبرجایا | دفتر ما – مالزی | مشتق",
    "-782151140": "با مرور فرصت های شغلی Deriv در لیماسول، قبرس، نقش خود را با ما بیابید.",
    "-2128417897": "دبی | دفتر ما – امارات متحده عربی | مشتق",
    "-1799144625": "با مرور فرصت های شغلی Deriv در گرنزی، جزایر کانال، نقش خود را با ما بیابید.",
    "-1504150934": "لابوان | دفتر ما – مالزی | مشتق",
    "-708633595": "مالتا – دفتر ما | مشتق",
    "-1385444880": "موقعیت های شغلی باز را در دفتر مالت ما بررسی کنید. شغل مورد نظرتان را نمی بینید؟ رزومه خود را برای ما ارسال کنید و زمانی که نقش شما در دسترس قرار گرفت با شما تماس خواهیم گرفت.",
    "-2136219031": "ملاکا | دفتر ما – مالزی | مشتق",
    "-1381267044": "با مرور فرصت های شغلی Deriv در پاریس، فرانسه، نقش خود را با ما بیابید.",
    "-803139496": "کیگالی | دفتر ما – رواندا | مشتق",
    "-1617352279": "ایمیل در پوشه اسپم شما قرار دارد (بعضی اوقات چیزهایی در آنجا گم می شوند).",
    "-547557964": "ما نمی توانیم ایمیل را به این آدرس تحویل دهیم (معمولاً به دلیل فایروال یا فیلتر کردن).",
    "-1961258037": "ایمیلی از ما دریافت نکردید؟ این چیزی است که ممکن است اتفاق بیفتد.",
    "-276906320": "اگر در عرض چند دقیقه ایمیلی از ما نبینید، ممکن است چند اتفاق افتاده باشد:",
    "-1878043830": "ایمیل خود را دوباره وارد کنید و دوباره امتحان کنید",
    "-852445492": "توسعه تجاری",
    "-246512194": "ما برای کمک اینجا هستیم",
    "-705682181": "مالت",
    "-283810073": "مالزی",
    "-1278724614": "هر سوالی دارید یا نیاز به کمک دارید، جزئیات را بررسی کنید تا با میز کمک بین المللی و شناسه ایمیل ما تماس بگیرید. هر زمان تمایل داشتی میتوانی با ما تماس بگیری!",
    "-1439893219": "سوالاتی دارید؟ در اینجا نحوه دریافت پاسخ آمده است.",
    "-316740382": "1. دارایی خود را انتخاب کنید",
    "-2109493526": "2. شرایط خرید را تنظیم کنید",
    "-179851357": "3. شرایط راه اندازی مجدد را تنظیم کنید",
    "-1508069714": "4. ربات را اجرا کنید",
    "-2048678807": "بازرگانی DBot | ربات بازرگانی خودکار | مشتق",
    "-490244393": "استراتژی های از پیش ساخته شده گنجانده شده است",
    "-410563285": "با یک استراتژی محبوب شروع کنید",
    "-447530147": "Martingale، D'Alembert، Oscar's Grind، Cutler's RSI، Bollinger Bands، و SMA Crossover — استراتژی های اثبات شده را بارگیری و سفارشی کنید یا استراتژی های خود را از ابتدا ایجاد کنید.",
    "-1171659940": "استراتژی خود را به صورت بصری بسازید",
    "-1855708032": "به سادگی بلوک ها و نشانگرهای از پیش ساخته شده را بکشید، رها کنید و پیکربندی کنید تا ربات خود را بسازید. بدون نیاز به کدنویسی",
    "-1442340318": "برای به حداکثر رساندن سود و محدود کردن ضرر از ابزارهای تجزیه و تحلیل، شاخص‌ها و منطق هوشمندانه مانند برداشت سود و توقف ضرر استفاده کنید.",
    "-1502830211": "سود خود را افزایش دهید",
    "-1131365089": "عملکرد خود را پیگیری کنید",
    "-386070899": "هنگام ساخت ربات خود به آموزش ها، راهنماها و اطلاعات مرجع دسترسی داشته باشید.",
    "-1068098082": "ربات های خود را ذخیره کنید",
    "-782096637": "ساخت ربات معامله گر در 5 مرحله آسان",
    "-1019903756": "مصنوعی",
    "-303367714": "شاخص های مصنوعی اختصاصی و انحصاری ما را به صورت 24 ساعته و هفت روز هفته، که حرکات بازار در دنیای واقعی را شبیه سازی می کند، معامله کنید.",
    "-328128497": "مالی",
    "-404375367": "فارکس، شاخص های سبد کالا، کالاها و ارزهای دیجیتال را با اهرم بالا معامله کنید.",
    "-1926580883": "2 حساب برای انتخاب",
    "-914801913": "دارایی های قابل معامله",
    "-1499489324": "صفحه ثبت نام حساب آزمایشی Deriv X",
    "-111402284": "یک حساب آزمایشی Deriv X اضافه کنید.",
    "-1504708469": "داشبورد Deriv X که مقایسه حساب آزمایشی را نشان می‌دهد",
    "-193673438": "تجارت را در برنامه تلفن همراه یا از طریق مرورگر وب خود شروع کنید.",
    "-1253954802": "داشبورد معاملاتی Deriv X",
    "-1640716000": "چگونه با یک حساب Deriv X شروع کنیم",
    "-673424733": "حساب آزمایشی",
    "-1613115256": "Deriv X چیست",
    "-1809914704": "تجربه تجارت سفارشی",
    "-339366518": "به راحتی محیط معاملاتی خود را سفارشی کنید. ویجت‌ها را بکشید و رها کنید، طرح‌بندی‌های خود را ایجاد کنید و در صورت نیاز اطلاعات مورد نیاز خود را دریافت کنید.",
    "-841245558": "پیشرفت خود را با داشبورد پیگیری کنید، از معاملات تاریخی با ژورنال بیاموزید، و لیست های نظارتی سفارشی برای دارایی های مورد علاقه خود ایجاد کنید.",
    "-1905254299": "حاشیه خود را بدانید",
    "-282795677": "چندین بازار در یک پلت فرم واحد",
    "-1956694920": "با Deriv X معامله کنید",
    "-1722515925": "نحوه اشتراک در سیگنال MT5",
    "-612597140": "نحوه ثبت نام به عنوان ارائه دهنده سیگنال",
    "-1107385167": "به ترمینال DMT5 خود بروید",
    "-1999908066": "1. روی تب Signals کلیک کنید",
    "-749114155": "از ترمینال تجاری Deriv MT5 خود، روی برگه سیگنال ها کلیک کنید تا لیست ارائه دهندگان سیگنال را مشاهده کنید.",
    "-1638551312": "2. مشترک شدن در یک ارائه دهنده سیگنال",
    "-646973031": "3. پارامترها را پیکربندی کنید",
    "-1418406633": "1. به MQL5.com بروید",
    "-815519346": "2. فیلد بروکر را پر کنید",
    "-1084122614": "3. مشخصات خود را وارد کنید",
    "-869552309": "یک توضیحات اضافه کنید و برای تکمیل ثبت نام خود روی ذخیره کلیک کنید.",
    "-1375811869": "نحوه تمدید یا لغو اشتراک",
    "-960344862": "از ترمینال تجاری Deriv MT5 خود، روی <0>Signals کلیک کنید</0> زبانه",
    "-1772429251": "2. باید <0>حساب MQL5 خود را تأمین مالی کنید</0> برای اشتراک در سیگنال های پولی.",
    "-1706039189": "4. پس از اشتراک در سیگنال، نمی توانید به صورت دستی با همان حساب DMT5 معامله کنید.",
    "-1423552315": "سیگنال های معاملاتی Deriv MetaTrader 5 | منابع | مشتق",
    "-1930749240": "با کپی برداری از معامله گران خبره، ریسک معاملات را به حداقل برسانید.",
    "-672810207": "مزایای ارائه دهنده سیگنال MT5<0 />",
    "-1677010141": "مشترک سیگنال",
    "-137814651": "ارائه دهنده سیگنال",
    "-702312029": "2. یک حساب DMT5 ایجاد کنید",
    "-836712223": "3. حساب خود را تامین مالی کنید",
    "-958645192": "دسکتاپ",
    "-1416247163": "STP مالی",
    "-1186393596": "جفت ارزهای اصلی، فرعی و عجیب و غریب را با اسپردهای فشرده و حجم معاملات بالاتر، مستقیماً به بازار معامله کنید.",
    "-128552689": "فارکس، سهام، شاخص های سهام و کالاها را با اهرم معامله کنید.",
    "-1542970945": "در بازارهای جهانی بدون کارمزد معامله کنید",
    "-507449979": "تجارت بدون پورسانت",
    "-747943809": "مارجین مورد نیاز برای باز کردن و حفظ موقعیت های خود را با ماشین حساب مارجین ما محاسبه کنید.",
    "-729599084": "ماشین حساب معاملاتی حاشیه DMT5",
    "-1199560191": "ماشین حساب حاشیه ما را امتحان کنید",
    "-1419811135": "کارمزد سوآپ خود را محاسبه کنید و دقیقاً بدانید که انتظار می رود برای حفظ یک قرارداد یک شبه چه چیزی بپردازید یا به دست آورید.",
    "-2061765962": "ماشین حساب معاملاتی سوآپ DMT5",
    "-1210185536": "ماشین حساب swap ما را امتحان کنید",
    "-1843545572": "با ماشین حساب ها و ابزارهای تحلیلی متعدد موجود در پلتفرم Deriv MT5، می توانید سرمایه و موقعیت های معاملاتی خود را بهتر مدیریت کنید.",
    "-224051432": "24/7",
    "-1543604265": "یک حساب آزمایشی CFD اضافه کنید و آنچه را که می خواهید معامله کنید انتخاب کنید.",
    "-1792878691": "یک حساب آزمایشی Deriv MT5 اضافه کنید و آنچه را که می خواهید معامله کنید انتخاب کنید.",
    "-980596166": "یک حساب پول واقعی Deriv ایجاد کنید.",
    "-2037995236": "یک حساب پول واقعی Deriv MT5 بر اساس ترجیح تجاری خود ایجاد کنید.",
    "-915577324": "چگونه با یک حساب کاربری Deriv MT5 شروع کنیم",
    "-1495699367": "Deriv MT5 چیست؟",
    "-136910883": "Deriv MT5 (DMT5) به شما امکان دسترسی به کلاس‌های دارایی متعدد - فارکس، شاخص‌های مصنوعی، سهام، شاخص‌های سهام، ارزهای دیجیتال و کالاها را در یک پلتفرم واحد می‌دهد. با دسترسی انحصاری به انواع تجارت مبتکرانه، Deriv تجربه MT5 را برای معامله گران جدید و با تجربه در پلتفرم ما به سطحی برتر می رساند.",
    "-1058362536": "ثبت نام سریع حساب دمو",
    "-356516643": "با یک حساب آزمایشی از پیش بارگذاری شده با وجوه مجازی نامحدود تمرین کنید.",
    "-1627231267": "دارایی های متعدد در یک پلت فرم واحد",
    "-745905404": "خرید و فروش شبانه روزی، حتی در تعطیلات آخر هفته، با شاخص های مصنوعی اختصاصی ما انجام دهید.",
    "-1111729867": "چرا با Deriv MT5 تجارت کنید",
    "-236603859": "DMT5 | متاتریدر 5 | مشتق",
    "-2113392983": "مشتق MT5 | پلتفرم معاملاتی متاتریدر 5 | مشتق",
    "-509865545": "Deriv MT5 یک پلت فرم معاملاتی CFD یکپارچه است که در آن می توانید در بزرگترین بازارهای مالی و شاخص های مصنوعی Deriv معامله کنید.",
    "-1048840630": "وارد تجربه Deriv MT5 شوید",
    "-2135272523": "1. یک دارایی را انتخاب کنید",
    "-716770812": "مدت زمان تجارت انعطاف پذیر",
    "-1693217838": "پرداخت احتمالی",
    "-1939222554": "تصمیمات تجاری هوشمندانه تری بگیرید",
    "-764468089": "نمودار خود را با شاخص‌ها و ابزارک‌های فنی سفارشی کنید - همه چیزهایی که برای تصمیم‌گیری هوشمندانه‌تر در معاملات نیاز دارید.",
    "-1892622643": "انواع نمودار خود را سفارشی کنید",
    "-813207218": "هر چه می خواهید معامله کنید، زمانی که می خواهید ...",
    "-212874218": "دنیای تجارت یا بازارهای مصنوعی",
    "-870439968": "تجارت را در 3 مرحله آسان انجام دهید",
    "-372353306": "وارد تجربه DTrader شوید",
    "-2073101307": "<0>سوالات کمتری را مشاهده کنید</0>",
    "-839094775": "بازگشت",
    "-1628704443": "سوالی دارید؟",
    "-2062968282": "پاسخ خود را پیدا نکردید؟ ما می توانیم کمک کنیم.",
    "-978362988": "چت کنید",
    "-1299484872": "حساب",
    "-1059028037": "چرا نمی توانم یک حساب کاربری ایجاد کنم؟",
    "-1310262676": "چگونه می توانم مشخصات شخصی خود را تغییر دهم؟",
    "-2043299631": "چگونه می توانم اشتراک ایمیل های بازاریابی را لغو کنم؟",
    "-1049383996": "شاخص های سهام چیست؟",
    "-1633933174": "شاخص های مصنوعی چیست؟",
    "-226333706": "چگونه تجارت کنیم",
    "-1612801567": "سپرده ها و برداشت ها",
    "-977028772": "چه روش های پرداختی را پشتیبانی می کنید؟",
    "-181763764": "پردازش سپرده ها و برداشت ها چقدر طول می کشد؟",
    "-840116640": "حداقل مبلغ واریز یا برداشت چقدر است؟",
    "-1689659144": "برداشت ها",
    "-223315135": "چگونه می توانم محدودیت های برداشت خود را برداریم؟",
    "-1339949921": "چرا سپرده کارت اعتباری من مدام رد می شود؟",
    "-1108803896": "سپرده ها",
    "-2135274535": "آیا می توانم پاداش سپرده خود را برداشت کنم؟",
    "-1686360438": "چرا نمی توانم وجوه را به Maestro/Mastercard خود برداشت کنم؟",
    "-1787820992": "بستر، زمینه",
    "-1445755525": "چگونه می توانم از حساب DMT5 واقعی خود وجوه برداشت کنم؟",
    "-1833809949": "چرا جزئیات ورود به سیستم DMT5 من با جزئیات ورود به سیستم Deriv من متفاوت است؟",
    "-2114093568": "چگونه می توانم رمز عبور حساب DMT5 خود را بازنشانی کنم؟",
    "-1519123821": "چگونه می توانم وجوه را به حساب پول واقعی DMT5 خود واریز کنم؟",
    "-1531872373": "در چه بازارهایی می توانم در Deriv X معامله کنم؟",
    "-385265783": "حداقل و حداکثر مقدار برای معامله در Deriv X چقدر است؟",
    "-663022568": "چگونه می توانم یک حساب کاربری Deriv X ایجاد کنم؟",
    "-1798013905": "تفاوت بین حساب های Synthetics و Financial چیست؟",
    "-114658193": "رمز عبور Deriv X من چه تفاوتی با رمز عبور Deriv من دارد؟",
    "-156237172": "چگونه رمز عبور Deriv X خود را بازنشانی کنم؟",
    "-2038952853": "کجا می توانم اطلاعات حساب Deriv X خود را پیدا کنم؟",
    "-1952371760": "قراردادها",
    "-918450098": "بلوک ها",
    "-315611205": "استراتژی",
    "-122062690": "استراتژی Martingale چیست؟",
    "-1376569450": "استراتژی دالامبر چیست؟",
    "-1177914473": "چگونه استراتژی خود را ذخیره کنم؟",
    "-1549564044": "چگونه فضای کاری را ریست کنم؟",
    "-1366572293": "چگونه ضررهای خود را با DBot کنترل کنم؟",
    "-1563494193": "چگونه نمودار را در DBot مشاهده کنم؟",
    "-2133437022": "Deriv P2P چیست؟",
    "-1568899385": "Deriv P2P چقدر امن است؟",
    "-1567244911": "پرداخت",
    "-532895895": "آیا می توانم سقف خرید یا فروش روزانه خود را افزایش دهم؟",
    "-1101543580": "حد",
    "-214996581": "اختلاف نظر",
    "-190084602": "معامله",
    "-222181522": "آیا باید حساب Deriv خود را تأیید کنم؟",
    "-414862292": "راستی‌آزمایی چقدر طول می‌کشد؟",
    "-790757582": "چرا مدارک من رد شد؟",
    "-1819888683": "با عرض پوزش، نتوانستیم نتیجه ای مطابق با '{{search}}' پیدا کنیم.",
    "-859753143": "نکات جستجو:",
    "-177264246": "عبارت جستجوی خود را کوتاه نگه دارید زیرا قابلیت‌های جستجوی ما با عبارت‌های جستجوی کوتاه بهترین عملکرد را دارد",
    "-1475429047": "مطابق با رویه گروه خود، معیارهای زیر را برای ثبت نام مشتری تعیین می کنیم:",
    "-908523895": "مشتریان باید حداقل 18 سال سن داشته باشند.",
    "-1385123522": "اگر حساب به طور کامل احراز هویت شده است، می توانید یک تیکت برای درخواست تغییرات مورد نظر ارسال کنید. لطفا مدرک هویت و آدرس خود را پیوست کنید.",
    "-1967507831": "پس از واریز یا ایجاد حساب DMT5، تنها با تماس با پشتیبانی مشتری می توانید ارز خود را تغییر دهید.",
    "-1294180117": "اگر رمز عبور حساب Google/Facebook/Apple خود را فراموش کرده اید، می توانید <0>گذرواژه حساب Deriv خود را بازنشانی کنید.</0> برای ورود به Deriv.",
    "-1588331606": "برای بستن حساب خود، به <0>غیرفعال کردن حساب بروید.</0> ",
    "-292833690": "قبل از بستن حساب Deriv خود، تمام موقعیت های باز خود را ببندید و تمام وجوه موجود در حساب های معاملاتی خود از جمله DMT5 را برداشت کنید.",
    "-1760393932": "با رفتن به <0>تنظیمات > نمایه > می توانید این کار را به راحتی انجام دهید</0> <1>جزئیات شخصی</1> . علامت کادر اولویت ایمیل را بردارید و برای لغو اشتراک روی دکمه «ارسال» کلیک کنید.",
    "-994905306": "1. روی «شروع به کار» در گوشه بالا سمت چپ کلیک کنید تا منوی بلوک ها باز شود.",
    "-1285759343": "جستجو کردن",
    "-588159121": "حذف بلوک",
    "-793696861": "2. به <0>Utility > Variables بروید</0> .",
    "-170649565": "متغیر ایجاد کنید",
    "-695073642": "متغیر تعریف شده توسط کاربر",
    "-364223277": "استراتژی سریع یک استراتژی آماده است که می توانید در DBot از آن استفاده کنید. 3 استراتژی سریع وجود دارد که می توانید انتخاب کنید: Martingale، D'Alembert، و Oscar's Grind.",
    "-1160951775": "استفاده از یک استراتژی سریع",
    "-647409418": "1. روی «شروع به کار» در نوار ابزار در بالا کلیک کنید.",
    "-1832219812": "2. روی «استراتژی سریع» کلیک کنید.",
    "-1614892250": "3. استراتژی مورد نظر خود را انتخاب کنید.",
    "-162975033": "4. نوع دارایی و تجارت را انتخاب کنید.",
    "-1647883455": "نوع دارایی و تجارت",
    "-1522758943": "5. پارامترهای تجارت دلخواه خود را وارد کنید و روی \"ایجاد\" کلیک کنید.",
    "-1299230355": "7. می‌توانید ربات خود را با دانلود آن در رایانه خود یا با ذخیره آن در Google Drive ذخیره کنید.",
    "-1810613801": "این یک استراتژی پیشرفت مثبت کم خطر است که برای اولین بار در سال 1965 ظاهر شد. با استفاده از این استراتژی، اندازه قرارداد خود را پس از هر معامله موفق افزایش می دهید و اندازه قرارداد خود را پس از هر معامله ناموفق کاهش می دهید.",
    "-195690560": "ابتدا استراتژی خود را نام ببرید. روی فیلد «نام ربات» در نوار ابزار در بالا کلیک کنید و یک نام وارد کنید.",
    "-179005984": "صرفه جویی",
    "-711167842": "1. «محلی» را انتخاب کنید و روی «ادامه» کلیک کنید.",
    "-631261465": "<0>ذخیره در Google Drive</0>",
    "-1677746091": "1. روی «اتصال» کلیک کنید.",
    "-764102808": "درایو گوگل",
    "-1994617635": "3. روی «ادامه» کلیک کنید.",
    "-79131093": "فقط فایل XML را از رایانه خود به فضای کاری بکشید. بلوک های شما بر این اساس بارگیری می شوند. همچنین، می‌توانید روی «وارد کردن» در نوار ابزار بالای فضای کاری کلیک کنید و انتخاب کنید که استراتژی خود را از رایانه یا Google Drive بارگیری کنید.",
    "-1751626872": "بارگیری ربات",
    "-157171315": "ربات گوگل درایو را بارگیری کنید",
    "-380726654": "روی «تنظیم مجدد» در نوار ابزار بالای فضای کاری کلیک کنید. با این کار فضای کاری به حالت اولیه باز می گردد و تغییرات ذخیره نشده از بین خواهند رفت.",
    "-1856204727": "بازنشانی کنید",
    "-1671080983": "2. روی «OK» کلیک کنید.",
    "-1886118844": "راه های زیادی وجود دارد که می توانید ضررهای خود را با DBot کنترل کنید. در اینجا یک مثال ساده از نحوه اجرای کنترل ضرر در استراتژی خود آورده شده است:",
    "-986689483": "1. متغیرهای زیر را ایجاد کنید:",
    "-985220032": "حداکثر ضرر",
    "-1101689220": "2. از یک بلوک منطقی برای بررسی <0>currentPL استفاده کنید</0> بیش از <0>maximumLoss است</0> . اگر چنین شد، <0>tradeAgain را تنظیم کنید</0> به \"false\" برای جلوگیری از اجرای چرخه دیگر ربات.",
    "-1739325003": "بلوک منطقی",
    "-148855952": "فعلی PL را به روز کنید",
    "-1650334312": "پانل سمت راست فضای کاری به شما اطلاعاتی در مورد تمام معاملات شما در DBot می دهد. برگه «خلاصه» اطلاعاتی مانند کل سهام، کل پرداخت، سود/زیان و غیره را نشان می دهد.",
    "-822031479": "برگه خلاصه",
    "-224804428": "معاملات",
    "-1609246392": "برای مشاهده نمودار روی «نمودار» در گوشه سمت چپ پایین فضای کاری کلیک کنید.",
    "-1144380171": "فهرست <0>روش های پرداخت پشتیبانی شده ما</0> شامل سیم بانکی، کارت های اعتباری و نقدی، کیف پول های الکترونیکی و ارزهای دیجیتال است.",
    "-765332281": "سپرده ها و برداشت های شما ظرف یک روز کاری (دوشنبه تا جمعه، ساعت 9 صبح تا 5 بعد از ظهر به وقت گرینویچ + 8) پردازش می شود، مگر اینکه خلاف آن ذکر شده باشد. لطفاً توجه داشته باشید که خدمات بانکی یا انتقال پول شما ممکن است به زمان بیشتری برای پردازش درخواست شما نیاز داشته باشد.",
    "-2129519303": "حداقل مبلغی برای سپرده گذاری در ارزهای دیجیتال وجود ندارد.",
    "-130293452": "با تأیید هویت و آدرس خود می توانید محدودیت های برداشت خود را بردارید. برای مشاهده محدودیت‌های برداشت فعلی خود، لطفاً به <0>تنظیمات > امنیت و ایمنی > بروید</0> <1>محدودیت های حساب</1> .",
    "-849531377": "برداشت کارت مسترکارت و ماسترو فقط برای مشتریان بریتانیایی در دسترس است. اگر اهل بریتانیا نیستید، لطفاً با استفاده از کیف پول الکترونیکی یا ارز رمزنگاری شده، برداشت کنید.",
    "-1257106357": "مرکز راهنمایی | سوالات متداول | سپرده و برداشت | مشتق",
    "-524318410": "سوالات متداول - سپرده و برداشت",
    "-342557323": "برای دریافت پول به حساب Deriv خود، می توانید وجوه Deriv را به ارز محلی خود (یا هر ارز پشتیبانی شده) از یک معامله گر همکار \"خرید\" کنید و مبلغی که \"خرید\" کرده اید به حساب شما واریز می شود.",
    "-993408638": "ما هویت هر کاربر را قبل از شروع استفاده از خدمات Deriv P2P تأیید می‌کنیم - کاربران باید قبل از خرید یا فروش در Deriv P2P یک سند POI (اثبات هویت) برای تأیید هویت ارسال کنند.",
    "-2050983631": "علاوه بر این، تمام تراکنش‌ها توسط escrow محافظت می‌شوند. سپردن وجوه Deriv را تا زمانی که هر دو طرف تکمیل تراکنش را تایید نکنند قفل می کند.",
    "-558939780": "می‌توانید از طریق حواله‌های بانکی، کارت‌ها، کیف پول‌های الکترونیکی یا هر روش پرداختی که با شخصی که با آن معامله می‌کنید، به معامله‌گران دیگر پول انتقال دهید.",
    "-1985070919": "لطفاً توجه داشته باشید که Deriv هیچ کنترلی بر پرداخت های انجام شده بین معامله گران Deriv P2P ندارد. بنابراین لطفاً اطمینان حاصل کنید که دستورالعمل‌های پرداخت را طبق توافق بین شما و معامله‌گری که با آن معامله می‌کنید دنبال می‌کنید، و روش پرداخت و دستورالعمل‌های ترجیحی خود را هنگام ارسال آگهی‌های خود ارائه دهید.",
    "-90598465": "حداقل سپرده وجود ندارد. شما می توانید حداکثر 2500 دلار را دوازده بار در روز سپرده گذاری کنید.",
    "-307502515": "می‌توانید CFD‌ها را در فارکس، ارزهای دیجیتال، کالاها و شاخص‌های مصنوعی اختصاصی ما در Deriv X معامله کنید.",
    "-577476222": "DTrader به شما امکان داد و ستد بیش از 50 دارایی را در قالب گزینه های دیجیتالی، ضرب کننده ها و نگاه ها می دهد.",
    "-2134519372": "Deriv MT5 (DMT5) و Deriv X هر دو پلتفرم‌های معاملاتی چند دارایی هستند که در آن‌ها می‌توانید فارکس و CFD‌های نقطه‌ای را با اهرم در کلاس‌های دارایی متعدد معامله کنید. تفاوت عمده بین آنها طرح پلت فرم است - MT5 یک نمای همه کاره ساده دارد، در حالی که در Deriv X می توانید طرح بندی را مطابق با اولویت خود سفارشی کنید.",
    "-2055925090": "حساب مالی جایی است که در بازارهای مالی مانند فارکس، ارزهای رمزنگاری شده و کالاها، قراردادهای مابه التفاوت (CFD) را معامله می کنید.",
    "-1720135689": "به <0>تنظیمات حساب خود بروید</0> . روی منوی کشویی «امنیت و ایمنی» کلیک کرده و «رمزهای عبور» را انتخاب کنید. در قسمت “Deriv X password”، روی “Change password” کلیک کنید تا رمز عبور خود را بازنشانی کنید.",
    "-535620163": "برای برداشت وجه از حساب Deriv X خود در Deriv، ابتدا باید وجوه را به حساب Deriv خود منتقل کنید. به صندوقدار > انتقال بین حساب‌ها بروید و دستورالعمل‌های روی صفحه را دنبال کنید.",
    "-2015877045": "مرکز راهنمایی | سوالات متداول | مشتق X | مشتق",
    "-529738098": "سوالات متداول - Deriv X",
    "-971172690": "حداقل / حداکثری که می توانم به حساب Deriv X خود واریز کنم چقدر است؟",
    "-844199531": "DMT5 یک پلتفرم معاملاتی چند دارایی است که می‌توانید از آن برای معامله فارکس و قراردادهای تفاوت (CFD) با اهرم استفاده کنید.",
    "-35355043": "حساب DMT5 Advanced یک حساب 100٪ A Book است که معاملات شما مستقیماً به بازار منتقل می شود و به شما امکان دسترسی مستقیم به ارائه دهندگان نقدینگی فارکس را می دهد.",
    "-315308558": "حساب DMT5 Synthetic Indices به شما این امکان را می دهد که قراردادهایی را برای تفاوت (CFD) بر روی شاخص های مصنوعی که حرکات دنیای واقعی را تقلید می کنند، معامله کنید. برای تجارت 24 ساعته در دسترس است و برای انصاف توسط یک شخص ثالث مستقل حسابرسی می شود.",
    "-1390301231": "برای واریز وجه به حساب MT5 خود در Deriv، باید از وجوه موجود در حساب Deriv خود استفاده کنید. به <0>صندوقدار > بروید</0> <1>انتقال بین حساب ها</1> و دستورالعمل های روی صفحه را دنبال کنید.",
    "-1374692096": "برای برداشت وجه از حساب MT5 خود در Deriv، باید وجوه را به حساب Deriv خود منتقل کنید. به <0>صندوقدار > بروید</0> <1>انتقال بین حساب ها</1> و دستورالعمل های روی صفحه را دنبال کنید.",
    "-1538690809": "MT5 در Deriv یک پلت فرم معاملاتی مستقل است که در وب سایت ما میزبانی نمی شود. جزئیات ورود به سیستم DMT5 به شما امکان دسترسی به پلتفرم MT5 را می دهد در حالی که جزئیات ورود به سیستم Deriv به شما امکان دسترسی به پلتفرم های میزبانی شده در وب سایت ما مانند DTrader و DBot را می دهد.",
    "-1593152023": "مرکز راهنمایی | سوالات متداول | DMT5 | مشتق",
    "-1762311912": "ما سه نوع قرارداد را در DTrader ارائه می دهیم: بالا و پایین، بالا و پایین، و رقم.",
    "-1442307043": "مرکز راهنمایی | سوالات متداول | دی تریدر | مشتق",
    "-1544998943": "سوالات متداول - DTrader",
    "-17396892": "کمک خواستن؟ در مورد خدمات Deriv و پلتفرم های تجارت آنلاین سؤالی دارید؟ سوالات متداول ما را بخوانید یا از ما سوال بپرسید.",
    "-11499858": "خیر، نیازی به تأیید حساب Deriv خود ندارید مگر اینکه از شما خواسته شود. اگر حساب شما نیاز به تأیید داشته باشد، ما از طریق ایمیل با شما تماس خواهیم گرفت تا فرآیند را آغاز کنیم و دستورالعمل‌های واضحی در مورد نحوه ارسال مدارک به شما ارائه دهیم.",
    "-1314529357": "یک کالا یا به طور طبیعی در محیط رشد می کند یا تولید می شود. به عنوان مثال می توان به نفت خام، فلزات، طلا و نقره اشاره کرد.",
    "-720675222": "به طور انحصاری برای Deriv، شاخص‌های مصنوعی مجموعه‌ای از بازارهای مصنوعی ما هستند که برای شبیه‌سازی حرکات بازار در دنیای واقعی مهندسی شده‌اند، بدون اینکه تحت تأثیر نوسانات رویدادهای واقعی و سایر اختلالات بیرونی قرار بگیرند.",
    "-817895916": "گزینه دیجیتال یک ابزار مالی با پرداخت ثابت است که در آن شما نتیجه را تنها از دو نتیجه ممکن پیش بینی می کنید.",
    "-634329620": "ما سه پلت فرم معاملاتی را ارائه می دهیم: DTrader، DBot و DMT5. هر پلتفرم به انواع سبک ها و تجربیات معاملاتی پاسخ می دهد، خواه شما یک معامله گر تازه کار باشید یا باتجربه.",
    "-1689847421": "با رفتن به <0>تنظیمات > امنیت و ایمنی > می توانید محدودیت های معاملاتی حساب خود را مشاهده کنید</0> <1>محدودیت های حساب</1> . لطفاً توجه داشته باشید که اگر موجودی حساب شما از حداکثر موجودی نقدی حساب بیشتر شود، باید وجوهی را از حساب خود برداشت کنید تا موجودی حساب خود به کمتر از حد مجاز برسد.",
    "-1889877048": "شاخص های مصنوعی برای تجارت 24 ساعته در دسترس هستند.",
    "-1618901770": "مرکز راهنمایی | سوالات متداول | بازرگانی | مشتق",
    "-2085755369": "سوالات متداول - تجارت",
    "-396178446": "بیش از 100 دارایی قابل معامله",
    "-1542310221": "تجارت فارکس، سهام و شاخص ها و کالاها.",
    "-240686434": "قابل اعتماد.",
    "-1360155081": "در بزرگترین بازار مالی جهان شرکت کنید که در آن روزانه بیش از 5 تریلیون دلار ارز خرید و فروش می شود.",
    "-1235219375": "حرکات قیمت سهام برندهای بزرگ را معامله کنید و روندهای بازار گسترده تر را با شاخص هایی که عملکرد کلی یک بازار را اندازه گیری می کند، پیش بینی کنید.",
    "-295883723": "بدون نیاز به داشتن کیف پول دیجیتال، با افزایش و کاهش قیمت محبوب ترین ارزهای دیجیتال معامله کنید.",
    "-305466448": "ارز مورد علاقه خود را با سبدی از ارزهای اصلی معامله کنید و از کاهش ریسک و نوسان بهره مند شوید.",
    "-2124080301": "از بین {{platforms_no}} پلتفرم قدرتمند انتخاب کنید — هر کدام با توجه به نیازهای شما طراحی شده اند.",
    "-502915460": "سود بالقوه خود را بدون ریسک بیشتر از سهام خود چندین برابر کنید.",
    "-1745745605": "با پیش بینی حرکات قیمت دارایی، پرداخت های ثابت به دست آورید.",
    "-674746835": "بیشتر در مورد گزینه ها",
    "-313388618": "پلتفرم معاملاتی Dtrader در Deriv",
    "-1382581758": "تجربه من تا اینجا فقط عالی است! شما می توانید خرید و فروش فوری انجام دهید، و من امیدوارم که همچنان از استفاده از Deriv P2P لذت ببرید. به کار خوب ادامه دهید!",
    "-459332544": "من هرگز پلتفرمی را ندیده‌ام که با منابع متعدد آنقدر انعطاف‌پذیر باشد که نیازهای همه را برآورده کند. اگر این کافی نیست، Deriv در خدمات پشتیبانی مشتری در رتبه دوم قرار دارد!",
    "-2033498676": "Deriv چندین روش برداشت دارد، از جمله Deriv P2P، که سریع و راحت است. تیم پشتیبانی آنها در هر زمان در دسترس است و به هر سؤالی خیلی سریع پاسخ می دهد.",
    "-1810714093": "Deriv GO یک برنامه بسیار خوب است - پرداخت ها سریع و آسان بوده است. من آن را به شدت توصیه می کنم.",
    "-1426812612": "Deriv قابل اطمینان ترین کارگزار است - پشتیبانی عالی از مشتری و پرداخت های سریع. این یک پلت فرم عالی برای تجارت کالاها، فارکس و محصولات مصنوعی است.",
    "-1019430823": "اسپرد کم در Synthetics و برداشت سریع - Deriv یک دلال خوب است!",
    "-935743086": "وای! Deriv GO بسیار عالی است، راحت و قابل اعتماد است. من به شدت توصیه می کنم از برنامه استفاده کنید.",
    "-1206803300": "من سال‌هاست که یک معامله‌گر بوده‌ام، و قبلاً هرگز با کارگزار خوبی مانند Deriv روبرو نشده‌ام – این بهترین گزینه برای مراقبت از مشتری و گزینه‌های پرداخت است!",
    "-13898976": "این یک تجربه واقعا عالی در تجارت فارکس در Deriv بوده است - این یک عملیات روان و بدون درز است!",
    "-143741607": "Deriv بهترین کارگزار فارکسی است که تا به حال با آن برخورد کرده ام!",
    "-642822922": "مشتریان ما در مورد Deriv چه می گویند",
    "-1344568737": "پلت فرم معاملاتی همه کاره CFD.",
    "-1157215583": "سازنده ربات کلاسیک و پلت فرم معاملاتی خودکار ما.",
    "-1753658117": "برنامه های خود را با API ما بسازید.",
    "-2096973218": "برنامه شاخص ما برای تجارت چند برابر.",
    "-1353630503": "Deriv.com همه چیزهایی است که در مورد Binary.com و موارد دیگر دوست دارید",
    "-2050452639": "بدون نیاز به ثبت نام",
    "-183980432": "فقط با <0>Binary.com خود وارد شوید</0> اعتبار و بلافاصله شروع به معامله کنید.",
    "-1282535927": "بیش از 100+ ابزار مالی",
    "-2108471752": "4 پلتفرم معاملاتی در یک مکان",
    "-151615902": "به روشی که دوست دارید در Deriv MT5 (DMT5)، DTrader، DBot - و SmartTrader کلاسیک معامله کنید.",
    "-361756584": "کاربر پسند، طراحی مدرن",
    "-1731678464": "<0>Binary.com</0> همانطور که هست به فعالیت خود ادامه خواهد داد. می توانید به تجارت در <0>Binary.com ادامه دهید</0> ، اما در نهایت تمرکز خود را بر روی نوآوری و توسعه ویژگی های جدید در <1>Deriv.com خواهیم گذاشت</1> .",
    "-210226989": "تعهد ما به امنیت و استانداردهای اخلاقی بالا باقی است. می توانید مطمئن باشید که حساب شما در <1>Deriv.com ایمن است</1> همانطور که در <0>Binary.com است</0> .",
    "-669935829": "آن <0>Deriv.com را خواهید دید</0> همه آنچه را که در <1>Binary.com دریافت می کنید را دارد</1> ، و بیشتر.",
    "-1783143974": "علاوه بر ظاهر بهبودیافته و مدرن، یک نوع تجارت جدید به نام ضریب‌کننده‌ها و تسهیلات پرداخت همتا به همتا (DP2P) را معرفی کرده‌ایم که در وب‌سایت ما و به عنوان یک برنامه تلفن همراه در دسترس است. ما همچنین در حال ایجاد منابع بیشتری برای کمک به شما در بهبود مهارت های معاملاتی خود هستیم.",
    "-840371458": "سوالات متداول",
    "-797479789": "پس از 20 سال در بازار، ما احساس می کنیم که زمان آن رسیده است که تعهد خود را نسبت به مشتریان تجدید کنیم. تغییر نام تجاری عزم ما را برای خدمت به مشتریان با راه حل های تجارت آنلاین ساده، انعطاف پذیر و قابل اعتماد تقویت می کند.",
    "-1120977576": "وب سایت Binary.com به تدریج حذف خواهد شد زیرا ما تمرکز خود را به طور کامل روی Deriv.com معطوف می کنیم. ما همه را تشویق می کنیم که اکنون به Deriv.com بروند تا از تجربه جدید لذت ببرند. حساب‌های مشتری، وجوه و هر چیزی که در Binary.com ذخیره می‌شود، برای مشتریان در Deriv.com در دسترس و قابل دسترسی خواهد بود.",
    "-1341149337": "تغییر نام تجاری شامل نام، لوگو، رنگ های شرکتی و وب سایت جدید است. علاوه بر این، Deriv.com طیف متنوعی از ابزارها را به مشتریان ارائه می دهد تا با 4 پلتفرم پیشرفته، یعنی DTrader، DBot، DMT5، و SmartTrader، پلتفرم معاملاتی محبوب Binary.com تجارت کنند. ویژگی های جدید به صورت مرحله ای در دسترس قرار خواهند گرفت.",
    "-760563830": "Deriv.com چندین گزینه معاملاتی را در محیطی ساده، انعطاف پذیر و قابل اعتماد به شما می دهد. سه محصول اصلی - DTrader، DBot و DMT5 - در کنار SmartTrader، پلتفرم تجاری محبوب Binary.com ارائه می‌شوند. با گذشت زمان، می توانید منتظر ویژگی های جدیدی مانند:",
    "-761442198": "گزینه های چند برابری که به طور بالقوه سود بیشتری را به معامله گران ارائه می دهد و در عین حال خطرات را محدود می کند",
    "-1818835462": "صندوقدار P2P که معاملات مالی یکپارچه را تسهیل می کند",
    "-31983818": "وجوه شما در حساب های Binary.com و Deriv.com شما منعکس می شود زیرا اساساً آنها یک حساب هستند. اما توصیه می کنیم همین حالا Deriv.com را امتحان کنید زیرا به تدریج Binary.com را حذف خواهیم کرد. ما به شما اطمینان می دهیم که ویژگی های مورد علاقه شما در Deriv.com موجود است. به علاوه، جزئیات حساب، وجوه، و تنظیمات سفارشی شما در Binary.com هنگامی که با اعتبار Binary.com وارد شوید در Deriv.com در دسترس خواهد بود.",
    "-55751296": "ساده است. کافی است به Deriv.com بروید و اعتبار Binary.com موجود خود را وارد کنید. بلافاصله می‌توانید ظاهر، احساس و قابلیت‌های جدید Deriv.com را بررسی کنید. تعدادی از منابع آموزشی در دسترس هستند تا به شما کمک کنند به راحتی در فضای تجاری جدید حرکت کنید. برای کمک به ایجاد اعتماد به نفس برای محیط جدید، Deriv.com را با استفاده از حساب آزمایشی کاوش کنید.",
    "-1179138263": "شما همچنان به دریافت کمیسیون روزانه در فعالیت های معاملاتی مشتریان خود ادامه خواهید داد، خواه آنها در پلتفرم های Binary.com MetaTrader 5 (MT5) معامله می کنند یا Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "آره. اگر برنامه تجاری خود را با استفاده از API های Binary.com توسعه داده اید، همچنان می توانید به استفاده از آنها ادامه دهید. همچنین می‌توانید برای هر معامله‌ای که در Deriv.com با استفاده از برنامه خود انجام می‌شود، کمیسیون دریافت کنید و این موارد در حساب Deriv.com شما منعکس خواهد شد.",
    "-1317605771": "قطعا. در حالی که Binary.com هنوز برای مدتی فعال خواهد بود، به تدریج حذف خواهد شد. مشتریان خود را تشویق کنید تا به Deriv.com نقل مکان کنند و از فعالیت های تجاری خود در پلتفرم های جدید و بهبود یافته ما کمیسیون دریافت کنند.",
    "-1606502829": "<0>بازاریابی > دریافت کد رسانه را انتخاب کنید</0> . سپس، <0> URL صفحه فرود را کپی کنید</0> ارائه شده است.",
    "-9704429": "<0> URL صفحه فرود</0> پیوند وابسته منحصر به فرد شما است که می توانید از آن برای تبلیغ Deriv.com در شبکه خود استفاده کنید.",
    "-451163723": "ما مشتاق هستیم تا شما را در ادغام نام تجاری Deriv.com در تمام تلاش های بازاریابی خود شروع کنیم. ما شروع به انجام این کار را با استفاده از بنرها و لوگوی آماده ای که می توانید در داشبورد وابسته خود به آنها دسترسی داشته باشید، برای شما آسانتر کرده ایم. مهم نیست که کانال های ترجیحی شما برای بازاریابی چه باشد، خواهید دید که بنرها و لوگوی Deriv.com مطابق با نیازهای خاص شما قالب بندی شده اند. شروع به استفاده از آنها در تمام کانال های خود کنید و از برند جدید Deriv.com خبر دهید.",
    "-421823532": "تمرین تغییر نام تجاری باعث می شود که ما موقعیت خود را تقویت کنیم تا به مشتریان انعطاف پذیری، سهولت و اطمینان را ارائه دهیم تا هر طور که می خواهند معامله کنند. این بخشی از روند رشد شرکت ما است زیرا وارد دهه سوم ارائه خدمات ارزشمند به مشتریان می شویم.",
    "-1194510682": "آیا Binary.com توسط شرکت دیگری خریداری می شود؟",
    "-265258852": "چه تغییراتی در حال ارائه است؟",
    "-1856803321": "آیا هنوز می توانم در Binary.com تجارت کنم؟",
    "-342425409": "چگونه می توانم در Deriv.com شروع کنم؟",
    "-1039306572": "به عنوان شریک ارزشمند ما، بدون شک نگرانی هایی در مورد وضعیت شراکت خود با Deriv.com خواهید داشت. نگران نباشید، ما این انتقال را تا حد امکان بدون مشکل برای شما انجام داده ایم تا بتوانید به ساخت شبکه خود ادامه دهید و پتانسیل درآمد خود را افزایش دهید.",
    "-298402103": "چگونه می توانم کمیسیون Deriv.com را از Binary.com متمایز کنم؟",
    "-2059998599": "آیا Deriv.com یک برنامه عامل پرداخت دارد؟",
    "-1872383739": "چگونه می توانم تبلیغ Deriv.com را شروع کنم؟",
    "-1380231131": "مطمئن باشید که مشارکت شما در این فرآیند تغییر نام تجاری بسیار مهم است. در واقع، ما معتقدیم که این فرصتی برای شماست تا موقعیت خود را در شبکه مشتریان خود تقویت کنید. و مطمئناً می توانید روی ما حساب کنید که در این تلاش پاسخگو و پشتیبان شما باشیم.",
    "-1293447063": "همانطور که می دانید، ما Binary.com را به Deriv.com تغییر نام دادیم. این بخشی از تعهد مجدد ما به ایجاد تجارت آنلاین بدون دردسر و قابل دسترس برای همه از طریق راه حل های ساده، انعطاف پذیر و قابل اعتماد است.",
    "-607870086": "URL ورود به سیستم وابسته جدید",
    "-1202105916": "موقت | وابسته",
    "-250622057": "سازنده ربات بهبود یافته ما در خانه جدیدمان",
    "-742796250": "درست خواندی ما در حال تغییر نام Binary.com به Deriv.com هستیم.",
    "-7818514": "دلیل این امر این است: در سال 2019، ما بیستمین سالگرد خود را جشن گرفتیم. با الهام از عشق شما به تجارت آنلاین، تصمیم گرفتیم به عنوان بخشی از تعهد مجدد خود به ایجاد تجارت آنلاین بدون دردسر و در دسترس برای شما، چیز جدیدی ایجاد کنیم.",
    "-720766028": "شما به ما الهام بخشید",
    "-580326996": "برای ایجاد چیزی جدید",
    "-110329645": "در سال 2019، ما بیستمین سالگرد خود را جشن گرفتیم. با الهام از عشق شما به تجارت آنلاین، تصمیم گرفتیم به عنوان بخشی از تعهد مجدد خود به ایجاد تجارت آنلاین بدون دردسر و در دسترس برای شما، چیز جدیدی ایجاد کنیم.",
    "-754514685": "عاشق تجارت در پلتفرم امضای Binary.com هستید؟",
    "-293239181": "موقت | مشتق",
    "-1924436660": "در خانه جدید ما با MT5 معامله کنید",
    "-844707100": "MT5 را در Deriv.com امتحان کنید",
    "-1798345294": "پس از 20 سال حضور در بازار، ما با تعهدی دوباره به شما، مشتریانمان، وارد دهه سوم فعالیت خود می شویم. نام و پلتفرم های جدید ما مطابق با دیدگاه ما برای ارائه طیف وسیع تری از محصولات و تجربه کاربری پیشرفته است. با تغییر نام تجاری، قصد ما این است که با راه حل های تجارت آنلاین ساده، انعطاف پذیر و قابل اعتماد به خدمت شما ادامه دهیم.",
    "-1676645687": "تغییر نام تجاری شامل نام، لوگو، رنگ های شرکتی و وب سایت جدید است که ممکن است قبلاً در حضور آنلاین ما دیده باشید. علاوه بر در دسترس بودن 4 پلتفرم پیشرفته در یک فضای معاملاتی، از طیف وسیع تری از ابزارها برای معامله لذت خواهید برد. با گذشت زمان، راه‌حل‌های جدید بیشتری ارائه خواهیم کرد که همگی در جهت بهبود تجربه معاملاتی شما هستند.",
    "-804933634": "خیر، Deriv.com توسط همان تیمی که Binary.com را برای شما به ارمغان آورد، ساخته، متعلق و مدیریت می شود. ما دوست داریم به Deriv.com به عنوان گام بعدی در تکامل شرکت خود فکر کنیم. ما از 20 سال تجربه درس هایی گرفته ایم تا طیف متنوعی از محصولات را تولید کنیم که به مشتریان انعطاف پذیری و سهولت در تجارت مطابق ترجیحات خود را با اطمینان می دهد.",
    "-35835337": "Deriv.com گزینه های معاملاتی متعددی را در محیطی ساده، انعطاف پذیر و قابل اعتماد به شما می دهد. سه محصول اصلی - DTrader، DBot و DMT5 - در کنار SmartTrader، پلتفرم تجاری محبوب Binary.com ارائه می‌شوند.",
    "-960630757": "همانطور که ما ویژگی های جدید را در مراحل مختلف ارائه می کنیم، می توانید منتظر موارد زیر باشید:",
    "-1754226645": "چند برابر کننده هایی که به طور بالقوه سود بیشتری را به معامله گران ارائه می دهند و در عین حال ریسک ها را محدود می کنند",
    "-367386425": "وب سایت Binary.com هنوز برای مدتی فعال خواهد بود. در زمان مقرر، Binary.com را به تدریج حذف خواهیم کرد. با این حال، حساب‌ها، وجوه و هر چیزی که در Binary.com دارید در Deriv.com در دسترس و قابل دسترسی خواهد بود.",
    "-952281983": "ما این فرآیند تغییر نام تجاری را با دقت و طی ماه‌ها با در نظر گرفتن شما، مشتریانمان، برنامه‌ریزی کرده‌ایم. بر اساس تجربه خدمات رسانی به شما در 20 سال گذشته، ما تمام بازخوردهای ارزشمند شما را برای ارائه یک تجربه بهبودیافته برای حمایت از سفر تجارت آنلاین شما دریافت کرده ایم. برای راهنمایی شما در این انتقال، منابع آموزشی را آماده کرده ایم که به شما کمک می کند به راحتی در فضای تجاری جدید حرکت کنید. اکانت دمو در Deriv.com نیز برای کاوش و ایجاد اعتماد در محیط جدید در دسترس شما است.",
    "-621904237": "چه تغییراتی را مشاهده خواهم کرد؟",
    "-1488180893": "Deriv.com چگونه تجربه معاملاتی من را متحول می کند؟",
    "-1964292433": "چه چیز دیگری می توانیم از Deriv.com انتظار داشته باشیم؟",
    "-1020352260": "آیا Deriv.com تنظیم/ثبت شده/مجوز است؟",
    "-508648768": "آیا می خواهید Binary.com را ببندید؟",
    "-1157303982": "برای من چه معنی می دهد؟",
    "-8463919": "ممکن است در مورد پیشرفت های هیجان انگیزی که اخیراً در Binary.com ایجاد کرده ایم، شنیده باشید. بله، ما به عنوان بخشی از تعهد مجدد خود برای افزایش تجربه تجارت آنلاین شما، به Deriv.com تغییر نام دادیم.",
    "-1458802744": "ما می دانیم که ممکن است در مورد این تغییرات سؤالاتی داشته باشید، بنابراین در اینجا پاسخ هایی برای روشن کردن تحول ما وجود دارد. در این پرسش‌های متداول، ما به شما توضیح می‌دهیم که تغییر نام تجاری در مورد چیست، تغییر نام تجاری چگونه ارائه خدمات ما را متحول می‌کند و برای شما چه معنایی دارد.",
    "-1420548257": "20+",
    "-2028044760": "سال ها تجربه",
    "-1125774107": "مشتریان در DMT5",
    "-97177023": "24/7 در فارکس، سهام، شاخص های مصنوعی و کالاها تجارت کنید",
    "-973175694": "آدرس ایمیل",
    "-175133087": "اکنون کتاب الکترونیکی رایگان خود را دریافت کنید!",
    "-439480253": "به علاوه یک حساب آزمایشی رایگان برای تمرین.",
    "-315519012": "مقدمه",
    "-1372898772": "در این کتاب خواهید آموخت:",
    "-9288094": "موضوعات تحت پوشش",
    "-593725183": "انواع ارزهای رمزنگاری شده",
    "-1975420554": "اصول تجارت ارزهای دیجیتال",
    "-56855120": "انواع سفارش برای معاملات مشتقه",
    "-581275151": "چگونه یک ارز دیجیتال را ارزیابی کنیم",
    "-841420376": "اصطلاحات رایج رمزنگاری برای تحت تأثیر قرار دادن دوستان خود",
    "-2056714393": "ارزهای رمزنگاری شده را در پلتفرم Deriv ما معامله کنید.",
    "-1745155150": "در این راهنما، نکات و استراتژی‌های ارزشمندی برای تجارت ارزهای دیجیتال در Deriv خواهید آموخت. همچنین یک حساب آزمایشی رایگان برای تمرین کاملاً بدون ریسک در پلتفرم‌های Deriv MT5 و DTrader و همچنین برنامه DerivGo دریافت خواهید کرد. و هنگامی که آماده شروع معاملات واقعی هستید، می توانید با حداقل یک سپرده 5 دلاری شروع کنید.",
    "-1109370844": "نحوه مدیریت ریسک هنگام معامله در فارکس",
    "-515430658": "نحوه استفاده از گزینه های دیجیتال برای سود بردن از حرکت های بالا، پایین و حتی جانبی",
    "-1866115993": "اصول اولیه فارکس",
    "-1245514595": "چه کسی از بازار فارکس استفاده می کند؟",
    "-468018917": "کدام ارزها در بازار فارکس هستند؟",
    "-89284930": "چرا فارکس را در Deriv معامله کنید؟",
    "-1637535607": "مزایای تجارت فارکس در DMT5",
    "-1386083220": "جفت ارزهایی که می توانید در Deriv معامله کنید",
    "-1702975584": "فارکس با جزئیات بیشتر",
    "-1856944033": "کتاب الکترونیکی فارکس",
    "-907834110": "CFD های فارکس را در پلتفرم Deriv ما معامله کنید.",
    "-773444549": "راهنمای رایگان شما در",
    "-1871897949": "ارز خارجی – بازار فارکس یا FX که معمولاً شناخته می شود – یکی از بزرگترین بازارهای جهان است که فرصت های معاملاتی بی پایانی را ارائه می دهد. در این کتاب ۷۵ صفحه‌ای، معامله‌گر خبره وینس استانزیون به شما یاد می‌دهد که چگونه با استفاده از پلتفرم‌های DTrader و MetaTrader5 Deriv، فرصت‌های معاملاتی در بازارهای فارکس را شناسایی کرده و از آن بهره ببرید.",
    "-785550912": "فصلی بودن بازار سهام",
    "-124300884": "تجارت مشتقات سهام را به روش هوشمندانه یاد بگیرید",
    "-1135060666": "در این کتاب الکترونیکی 57 صفحه ای توسط تاجر Vince Stanzione، می آموزید که چگونه سبد سهام خود را با معاملات بدون کمیسیون در بزرگترین سهام بین المللی و شاخص های بازار سهام متنوع کنید. Wall Street 30، US Tech 100، UK 100، Alphabet، Tesla، Amazon و بسیاری دیگر در پلتفرم MetaTrader 5 در دسترس هستند، جایی که می توانید مشتقات سهام را با اهرم معامله کنید و به شما امکان می دهد با حداقل سرمایه شروع کنید.",
    "-782426189": "ما حتی بلافاصله یک حساب آزمایشی رایگان در Deriv.com اضافه خواهیم کرد. به این ترتیب، می توانید با استفاده از یک حساب آزمایشی رایگان مالی، معاملات مشتقه سهام را کاملاً بدون ریسک در پلتفرم Deriv MT5 تمرین کنید. و هنگامی که برای معامله واقعی آماده شدید، می توانید با حداقل 5 دلار شروع کنید.",
    "-1965920446": "تجارت را شروع کنید",
    "-1111635562": "چرا معامله گران فارکس 1M+ Deriv را انتخاب می کنند",
    "-1174463492": "از اهرم 1:1000 لذت ببرید و موقعیت های بزرگتر را با سرمایه کمتر باز کنید.",
    "-236133956": "0% پورسانت",
    "-995204754": "بدون هیچ هزینه اضافی برای سپرده ها، برداشت ها و معاملات معامله کنید.",
    "-1197999355": "تجارت فارکس با اسپردهای بسیار کم در 3 مرحله ساده:",
    "-797165331": "جفت بدون تعویض",
    "-1411787252": "مرحله 1",
    "-707839573": "یک حساب واقعی مالی Deriv MT5 اضافه کنید.<0 />",
    "-1743170005": "حساب DMT5",
    "-114537153": "وارد Deriv MT5 شوید، یک دارایی را انتخاب کنید و تجارت را شروع کنید.<0 />",
    "-742854273": "آخر هفته ها",
    "-791962871": "حتی در تعطیلات آخر هفته نیز از ترندها استفاده کنید",
    "-1399909248": "از بهترین شرایط معاملاتی Deriv استفاده کنید",
    "-1663221456": "محصولات مصنوعی را با شاخص‌های پرش جدید ما معامله کنید و از نوسانات ثابت با چرخش - جهش قیمت - بهره ببرید.",
    "-1433405472": "به طور متوسط هر 20 دقیقه یک بار احتمال یک جهش قیمت به سمت بالا یا پایین را تجربه کنید.",
    "-1687100060": "24/7 در دسترس است",
    "-167184778": "با نسبت های اهرمی بالا معامله کنید تا فرصت های بیشتری برای افزایش اندازه موقعیت خود داشته باشید.",
    "-1957784093": "ثبت نام آسان و رایگان | تجارت آنلاین | Deriv.com",
    "-1355872061": "به بیش از 1 میلیون نفری بپیوندید که سهام، فارکس و سایر بازارها را در Deriv.com معامله می کنند - کارگزاری برنده جایزه که بیش از 20 سال مورد اعتماد بوده است.",
    "-2111804730": "فیس بوک. تسلا. بزرگنمایی. مک دونالد. با نام‌های خانوادگی جهانی که هر روز در پلتفرم DMT5 ما می‌بینید، معامله کنید. ما همه مارک های مورد علاقه شما را در زمینه های فنی، مالی، خرده فروشی و موارد دیگر داریم.",
    "-1327881726": "ساعات طولانی بازار",
    "-623875445": "عملکرد غول های جهانی از جمله اپل، آمازون و نتفلیکس را پیش بینی کنید. CFD ها را با اهرم و بدون کمیسیون در طیف وسیعی از سهام و شاخص های سهام معامله کنید.",
    "-82865314": "کارمزد صفر",
    "-920539959": "تراشه آبی، آسمان آبی",
    "-1175166863": "تراشه های آبی",
    "-155790566": "چرا سهام و شاخص ها را در Deriv معامله کنید",
    "-512317560": "از اهرم بالا و اسپرد پایین در پلتفرم DMT5 ما لذت ببرید، اکنون طیف وسیعی از سهام و شاخص های سهام را از مارک های مورد علاقه شما ارائه می دهد.",
    "-1423526129": "اسپرد فارکس ما کمتر از همیشه است",
    "-1216418075": "معاملات فارکس را با هزینه کمتر باز کنید و به طور موثرتری در بازار سرمایه گذاری کنید.",
    "-696867299": "معامله کنید",
    "-1753877946": "فرصت در می زند",
    "-824717983": "زمان معاملات خود را در بازارهایی که در تعطیلات آخر هفته باز هستند به حداکثر برسانید.",
    "-642207984": "در هر زمانی از روز، به راحتی معامله کنید.",
    "-565087025": "بازارهایی را که هرگز نمی خوابند معامله کنید",
    "-35128655": "شاخص‌های مصنوعی Deriv حرکت‌های بازار واقعی را تقلید می‌کنند و سطوح مختلف نوسانی را متناسب با ریسک‌پذیری شما ارائه می‌دهند.<0 />",
    "-1880897548": "خرید و فروش",
    "-476018343": "چت زنده",
    "-1505946900": "این صفحه به طور خودکار پنجره گفتگوی زنده را باز می کند",
    "-1546180144": "با Deriv ثبت نام کنید تا تجارت روی کالاها را شروع کنید و در مورد تغییرات قیمت طلا، نقره، نفت و سایر دارایی ها حدس بزنید.",
    "-943701585": "موجود در",
    "-1310685090": "شاخص های سبد",
    "-785091863": "یک حساب واقعی باز کنید، سپرده گذاری کنید و تجارت کالا و سایر بازارها را شروع کنید. ",
    "-2072074553": "در مورد حرکات قیمت نقره، طلا، نفت و موارد دیگر حدس بزنید. زمانی که بازار در جهتی که شما پیش بینی کرده اید حرکت می کند، از تفاوت قیمت سود ببرید.",
    "-1655759142": "اهرم 1:2",
    "-628881664": "اهرم 1:100",
    "-327214682": "25+ جفت ارز دیجیتال",
    "-819550264": "کمیسیون صفر",
    "-999492653": "با معاملات شبانه روزی از بازار بسیار نقدشونده استفاده کنید. از پیش بینی صحیح حرکت محبوب ترین ارزهای رمزپایه جهان سود ببرید.",
    "-1379291897": "چرا تجارت فارکس در Deriv؟",
    "-1573631881": "فارکس",
    "-673420280": "تجارت فارکس را در Deriv در 3 مرحله ساده شروع کنید",
    "-1718265662": "یک حساب واقعی باز کنید، سپرده گذاری کنید و شروع به معامله سهام، شاخص ها و سایر بازارها کنید.",
    "-1823217929": "چرا سهام و شاخص ها را در Deriv معامله کنید",
    "-1848791211": "سهام جهانی برندهای خانگی مورد علاقه خود و شاخص های بورس بین المللی را در Deriv معامله کنید. سهام و شاخص‌های ما سهام و سبدهای دارایی با قیمت رقابتی را ارائه می‌کنند که می‌توانید خارج از ساعات معمول بازارهای سهام عمده معامله کنید.",
    "-75763689": "چرا شاخص های مصنوعی را در Deriv معامله کنید؟",
    "-89087875": " در مورد بازارهایی که می توانید به صورت آنلاین با Deriv معامله کنید، از جمله فارکس، شاخص های مصنوعی، سهام و شاخص ها، ارزهای دیجیتال، شاخص های سبد کالا و کالاها اطلاعات کسب کنید.",
    "-1770464254": "معاملات سهام و شاخص‌ها به شما امکان می‌دهد بدون خرید دارایی‌های اساسی، از تغییرات قیمت در بازار سود ببرید.",
    "-1252607893": "معاملات کریپتو این فرصت را به شما می دهد تا از پیش بینی صحیح حرکت قیمت ارزهای دیجیتال بدون خرید آنها بهره مند شوید.",
    "-1809314981": "بازارهای دیگری که ممکن است به آنها علاقه مند باشید",
    "-1558537969": "معاملات CFD به شما این امکان را می دهد که از حرکت قیمت دارایی پایه بدون خرید آن سود بالقوه به دست آورید.",
    "-1299708281": "معاملات CFD به شما این امکان را می دهد که بر اساس حرکت قیمت یک دارایی بدون خرید یا مالکیت دارایی پایه معامله کنید.",
    "-189544607": "معاملات گزینه ها امکان پرداخت های ثابت از پیش بینی صحیح حرکات بازار را بدون نیاز به خرید یک دارایی اساسی فراهم می کند.",
    "-1235724293": "ضرایب به شما امکان می دهد با اهرم معامله کنید و در عین حال ریسک نزولی را برای سرمایه گذاری خود محدود کنید. شما می توانید سود بالقوه خود را چندین برابر هر حرکت بازار بدون ریسک بیش از سرمایه گذاری اولیه خود به حداکثر برسانید.",
    "-697253250": "تجارت آنلاین فارکس | حساب دمو معاملات فارکس | مشتق",
    "-381746202": "500 آمریکا",
    "-512194910": "فناوری ایالات متحده 100",
    "-2077690248": "ژاپن 225",
    "-563812039": "شاخص نوسان 10 (1s).",
    "-82971929": "نوسانات 25 (1s) Index",
    "-433962508": "شاخص نوسانات 75 (1s).",
    "-764111252": "شاخص نوسان 100 (1s).",
    "-1925264914": "نوسانات 25 شاخص",
    "-708579504": "شاخص نوسان 50",
    "-975255670": "نوسانات 75 شاخص",
    "-1374309449": "نوسانات 200 (1s) Index",
    "-1190812505": "بوم 300 شاخص ",
    "-9704319": "Crash 1000 Index",
    "-342128411": "Crash 500 Index",
    "-1736314513": "Crash 300 Index",
    "-465860988": "شاخص بازار گاو نر",
    "-853582174": "فرانسه 40",
    "-617646862": "آلمان 40",
    "-1935463381": "سوئیس 20",
    "-1096386695": "انگلستان 100",
    "-704465484": "AUD/SGD",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "یورو/دلار آمریکا",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-1969740361": "آلومینیوم/دلار آمریکا",
    "-53531024": "مس/دلار آمریکا",
    "-458661961": "طلا/یورو",
    "-764731776": "پلاتین / دلار آمریکا",
    "-524302516": "نقره/دلار آمریکا",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-79700881": "NZD/USD",
    "-1800672151": "شاخص پوند",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-244869624": "CHF/JPY",
    "-2123017153": "EUR/NOK",
    "-863339255": "EUR/PLN",
    "-705437744": "GBP/NZD",
    "-1662452484": "GBP/SEK",
    "-1688177794": "NZD/CAD",
    "-1536293064": "NZD/JPY",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-835432744": "Advanced Micro Devices Inc",
    "-1705435711": "Alphabet Inc کلاس C",
    "-101671632": "گروه بین المللی آمریکا",
    "-1941464952": "بانک آمریکا",
    "-1509589732": "بایر AG",
    "-1956204780": "بوئینگ",
    "-1375177588": "سیستم های سیسکو",
    "-869309684": "Continental AG",
    "-1059302444": "خطوط هوایی دلتا",
    "-438117661": "Deutsche Lufthansa AG",
    "-378854371": "شرکت eBay",
    "-1923618411": "گروه گلدمن ساکس",
    "-1599441950": "Home Depot Inc",
    "-1704556077": "شرکت HP",
    "-307123099": "سهام مشترک Hugo Boss AG",
    "-1224740616": "جانسون و جانسون",
    "-1452779184": "Mastercard Inc",
    "-224502168": "مک دونالد",
    "-456688611": "شرکت مایکروسافت",
    "-757835039": "شرکت مدرنا",
    "-581221495": "نستله SA",
    "-1504172282": "نایک",
    "-685384800": "NVIDIA Corp",
    "-1967716216": "شرکت پپسی",
    "-1928459544": "پورشه خودرو هلدینگ SE",
    "-1511094980": "پراکتر اند گمبل",
    "-1476168631": "پوما اس ای",
    "-729763802": "Salesforce.com Inc",
    "-1478189349": "شرکت تسلا",
    "-10860248": "Teva Pharmaceutical Inds",
    "-640204246": "توییتر",
    "-1232927690": "ویزا",
    "-107626054": "شرکت وال مارت استورز",
    "-1403427633": "شرکت والت دیزنی",
    "-1941095707": "Zoom Video Communications Inc",
    "-1263203461": "BTC/USD",
    "-1621608496": "ALG/USD",
    "-62177251": "ADA/USD",
    "-1302994035": "AVA/USD",
    "-575272887": "BCH/USD",
    "-295406873": "BTC/ETH",
    "-1372993527": "BTC/XAU",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-302156306": "MKR/USD",
    "-1638008440": "SOL/USD",
    "-30306201": "UNI/USD",
    "-2046638412": "XRP/USD",
    "-1164978320": "پرش 10 شاخص",
    "-1991707178": "نفت خام برنت",
    "-1734516342": "وست تگزاس اینترمدیت",
    "-280323742": "سبد یورو",
    "-390528194": "گام شاخص",
    "-1995859410": "یک حساب واقعی باز کنید، سپرده گذاری کنید و تجارت فارکس و سایر بازارها را شروع کنید.",
    "-214202452": "به راحتی وجوه خود را از طریق هر یک از روش های برداشت پشتیبانی شده ما برداشت کنید.",
    "-1702184458": "وزن هر ارز 20%",
    "-178401383": "پلتفرم‌های واکنش‌گرا و آسان برای استفاده",
    "-1222215988": "روش های راحت واریز و برداشت",
    "-19213603": "فلزات",
    "-1866629977": "انرژی",
    "-2125845705": "جفت های عجیب و غریب",
    "-1771870004": "شاخص های نوسان",
    "-1923803439": "سقوط / بوم",
    "-1637642999": "شاخص های پرش",
    "-578042544": "شاخص های گام",
    "-1314348105": "شاخص های شکست محدوده",
    "-1921882156": "آسیایی<0></0> شاخص ها",
    "-610649986": "جفت های رمزنگاری",
    "-1593593334": "سبد کالا",
    "-1479581544": "سبد فارکس",
    "-657318791": "بدون کارمزد در هر قرارداد کالایی",
    "-170532315": "پلتفرم های با کاربری آسان، فناوری نمودار برتر",
    "-519772806": "پشتیبانی هوشمند و دوستانه، 7 روز در هفته",
    "-1404179529": "هر یک از این شاخص‌ها عملکرد شرکت‌های برتر سهامی عام را در بخشی از اقتصاد ایالات متحده تکرار می‌کنند.",
    "-721191908": "<0>500 آمریکا</0> عملکرد سهام 500 شرکت بزرگ سهامی عام در ایالات متحده را دنبال می کند.",
    "-1202623711": "<0>استرالیا 200</0> عملکرد سهام 200 شرکت بزرگ بورسی در استرالیا را ردیابی می کند. ",
    "-190375337": "<0>ژاپن 225</0> عملکرد سهام 225 شرکت بزرگ دولتی در ژاپن را ردیابی می کند.",
    "-75787346": "<0>یک تیک</0> <0>هر دو ثانیه ایجاد می شود</0> برای شاخص های نوسان <0>10، 25، 50، 75، و 100</0> .",
    "-257478628": "<0>یک تیک</0> هر ثانیه <0> ایجاد می شود</0> برای شاخص های نوسان <0>10 (1s)، 25 (1s)، 50 (1s)، 75 (1s) و 100 (1s)</0> .",
    "-690460725": "این شاخص ها بازارها را با روندهای صعودی و نزولی <0> تکرار می کنند</0> با نوسانات ثابت شاخص های Bull Market و Bear Market در ساعت 00:00 GMT هر روز شروع می شوند و به ترتیب بازارهای صعودی و نزولی را تکرار می کنند.",
    "-931072662": "<0>اروپا 50</0> این شاخص عملکرد 50 سهام بزرگ و نقدشونده در اتحادیه اروپا را دنبال می کند.",
    "-1522453105": "<0>سوئیس 20</0> عملکرد 20 سهام بزرگ و نقدشونده در سوئیس را دنبال می کند.",
    "-1848325573": "<0>بریتانیا 100</0> عملکرد سهام 100 شرکت برتر بورسی در بریتانیا را دنبال می کند.",
    "-1650735154": "این شاخص ها بین دو نقطه قیمت (مرز) در نوسان هستند و گهگاه از مرزها عبور می کنند تا به طور متوسط هر 100 یا 200 بار که به مرزها برخورد می کنند یک محدوده جدید ایجاد کنند.",
    "-962930783": "<0>شاخص AUD</0> ارزش دلار استرالیا را در برابر سبدی از پنج ارز جهانی (USD، EUR، GBP، JPY، CAD) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "-1910214848": "<0>شاخص یورو</0> ارزش یورو را در برابر سبدی از پنج ارز جهانی (USD، AUD، GBP، JPY، CAD) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "-1763966856": "<0>شاخص GBP</0> ارزش پوند بریتانیا را در برابر سبدی از پنج ارز جهانی (USD، EUR، AUD، JPY، CAD) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "-1448477512": "<0>شاخص طلا</0> ارزش طلا را در برابر سبدی از پنج ارز جهانی (یورو، پوند، ین، استرالیا، استرالیا، دلار آمریکا) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "-754071100": "<0>سبد GBP</0> ارزش پوند انگلیس را در برابر سبدی از پنج ارز جهانی (USD، EUR، AUD، JPY، CAD) اندازه گیری می کند که هر کدام 20 درصد وزن دارند.",
    "-1164156648": "این شاخص ها مربوط به بازارهای شبیه سازی شده با نوسانات ثابت 200% و 300% <0> است.</0>",
    "-475767247": "<0>استرالیا 200</0> عملکرد سهام 200 شرکت بزرگ بورسی در استرالیا را ردیابی می کند.",
    "-2035089048": "<0>اسپانیا 35</0> عملکرد سهام 35 شرکت برتر اسپانیا را دنبال می کند.",
    "-1312740087": "<0>بالا/پایین تر:</0> پیش بینی کنید که نقطه خروج در پایان دوره قرارداد بالاتر یا کمتر از هدف قیمتی (موانع) خواهد بود.",
    "-1691868913": "لمس / بدون لمس",
    "-763273340": "ارقام",
    "-467543474": "<0>تطابق/تفاوت:</0> پیش بینی کنید که آخرین رقم آخرین تیک یک قرارداد چه عددی خواهد بود.",
    "-12379677": "<0> زوج/فرد:</0> پیش بینی کنید که آخرین رقم آخرین تیک یک قرارداد، یک عدد زوج خواهد بود یا یک عدد فرد.",
    "-1048378719": "Reset Call/Reset Put",
    "-1282312809": "تیک بالا/پایین",
    "-151151292": "آسیایی ها",
    "-632683307": "پیش بینی کنید که آیا نقطه خروج (آخرین تیک) از میانگین کنه ها در پایان دوره قرارداد بالاتر یا کمتر خواهد بود.",
    "-1237186896": "فقط فراز/تنها نزول",
    "-1316646998": "پیش بینی کنید که آیا تیک های متوالی پس از نقطه ورود متوالی افزایش یا کاهش می یابد.",
    "-1386887449": "نگاه ها",
    "-1064775608": "<0>بالا-کم:</0> هنگامی که یک قرارداد \"بالا-کم\" خریداری می کنید، برد یا باخت شما برابر است با ضریب چند برابر اختلاف بین بالا و پایین در طول مدت قرارداد.",
    "-1262587128": "شاخص های تنظیم مجدد روزانه",
    "-1561480459": "زمان معاملات طولانی، تا 18 ساعت در روز",
    "-1810221546": "یک حساب واقعی باز کنید، سپرده گذاری کنید و شروع به معامله با شاخص های مصنوعی و سایر بازارها کنید.",
    "-1696668141": "عاری از ریسک های بازار واقعی و نقدینگی",
    "-613179531": "دسترسی انحصاری به انواع تجارت نوآورانه",
    "-253689807": "سهام جهانی و شاخص های بازار سهام را در Deriv معامله کنید. از سهام با قیمت رقابتی ما حتی در خارج از ساعات عادی بازارهای سهام عمده لذت ببرید.",
    "-1095901299": "بورس | معاملات شاخص | مشتق",
    "-917592239": "شاخص های مصنوعی | شاخص های نوسانات | مشتق",
    "-586716383": "اصول ما | مشتق",
    "-223886724": "اصول ما",
    "-399746134": "نحوه دریافت Deriv P2P",
    "-423203411": "1. <0> وارد شوید</0> به حساب Deriv شما. یکی ندارید؟ <1>ثبت نام کنید</1> رایگان.",
    "-1979013933": "2. به Cashier > Deriv P2P بروید و ثبت نام کنید.",
    "-1719881739": "در موبایل شما",
    "-293389307": "معامله را کامل کنید",
    "-328158386": "هر سفارش باید طی 2 ساعت تکمیل و تایید شود. توجه: وجوه تنها زمانی آزاد می شود که تراکنش کامل شود.",
    "-1245597945": "اکنون Deriv P2P را امتحان کنید",
    "-1154771259": "آیا می خواهید در مورد Deriv P2P بیشتر بدانید؟ به <0>مرکز راهنمایی ما بروید</0>",
    "-385361251": "صرفه جویی در زمان",
    "-1007066865": "در چند دقیقه مبادله کنید.<0 />انتظار کمتر، معاملات بیشتر.<0 />سپرده و برداشت ظرف چند دقیقه.",
    "-140275707": "خرید و فروش برنامه P2P Deriv",
    "-1139543787": "با ارز محلی شما کار می کند",
    "-1267106447": "با معامله گران دیگر با نرخ های از پیش توافق شده معامله کنید.",
    "-141169956": "Deriv P2P – خدمات واریز و برداشت همتا به همتا",
    "-1451760391": "با Deriv P2P سپرده ها و برداشت های شما آسان، سریع و کارآمد است. اکنون از طریق دسکتاپ یا برنامه تلفن همراه دسترسی داشته باشید.",
    "-853506275": "همین امروز واریز و برداشت بدون دردسر انجام دهید",
    "-130871483": "درآمد خالص",
    "-1699945583": "≤ 20000 دلار در ماه",
    "-1050663488": "احتمال بازگشت",
    "-455555808": "20-39.999٪",
    "-1978236835": "40-59.999٪",
    "-351004295": "80-94.999٪",
    "-1305133629": "1.5٪",
    "-863977206": "1%",
    "-268471694": "0.75٪",
    "-711200693": "0%",
    "-13699993": "برنامه وابسته به Deriv",
    "-1218045572": "یک طرح کمیسیون را انتخاب کنید:",
    "-11615110": "حجم معاملات",
    "-449109188": "<0>گزینه ها:</0> بر اساس احتمال پرداخت هر قرارداد درآمد کسب کنید.",
    "-798170761": "<0> ضرب:</0> 40٪ از کمیسیون های تولید شده از معاملات مشتریان خود را به دست آورید.",
    "-1379332802": "بر اساس هر ارجاع موفق درآمد کسب کنید.",
    "-731207336": "شما <0>100 دلار کسب می کنید</0> وقتی مشتری ارجاعی با موفقیت یک بار یا مجموعاً 100 دلار آمریکا را واریز می کند.</0> به حساب Deriv خود.",
    "-614677580": "این طرح به طور انحصاری برای مشتریان مستقر در اتحادیه اروپا در دسترس است.",
    "-1447320268": "برنامه Deriv IB",
    "-963218544": "نمی توانید تصمیم بگیرید که کدام برنامه یا طرح کمیسیون برای شما مناسب است؟",
    "-1930772663": "Deriv MT5 Synthetics",
    "-1016171176": "دارایی",
    "-549581742": "شاخص نوسان 10 ",
    "-456885316": "نوسانات 75 شاخص ",
    "-1649127643": "1.75",
    "-2068763730": "5",
    "-2083395832": "7.5",
    "-524043424": "1.25",
    "-849512762": "2.50",
    "-1925239974": "معامله برای 1 لات از Volatility 75 Index به قیمت 500,000 USD، 25 USD پورسانت بر اساس فرمول زیر پرداخت می کند:",
    "-55785537": "زمانی که مشتریان شما با یک حساب مالی MT5 معامله می کنند، درآمد کسب کنید.",
    "-978761772": "2 دلار آمریکا",
    "-543177967": "شاخص های سهام",
    "-1587730975": "10",
    "-834024219": "DMT5 مالی ابتدا محاسبه شد",
    "-1981982611": "برای دارایی های رمزنگاری شده، معامله 1 لات BTC/USD (با نرخ مبادله BTC به USD 50,000 USD) بر اساس فرمول زیر 10 دلار پورسانت پرداخت می کند:",
    "-1825768469": "DMT5 مالی محاسبه شده دوم",
    "-2061883933": "2.5",
    "-1587788256": "DMT5 Financial STP دوم محاسبه شد",
    "-921778308": "چگونه محاسبه می شود",
    "-1606777087": "برنامه Deriv Affiliate یک برنامه مشارکتی هیجان انگیز است که در آن شما از آوردن مشتریان جدید برای تجارت در پلتفرم های DTrader و DBot ما سود می برید.",
    "-1322494837": "ما یک تجربه تجاری کامل را ارائه می دهیم که متناسب با نیازهای طیف بسیار گسترده ای از معامله گران است. معامله گران جدید می توانند در مورد تجارت بیاموزند و با یک حساب آزمایشی تجارت بدون ریسک را تمرین کنند. معامله گران باتجربه می توانند از طیف گسترده ای از بازارها، شرایط تجارت و ابزارهای تحلیلی که ما ارائه می دهیم استفاده کنند.",
    "-1657286827": "نکات و نظرات تخصصی را در مورد تجارت آنلاین از طریق وب سایت، وبلاگ، کانال یوتیوب، وبینارها یا سایر اشکال رسانه های دیجیتال ارائه می دهد.",
    "-528789768": "برنامه های کاربردی وب، دسکتاپ و موبایل را توسعه می دهد. همچنین دارای تجربه گسترده ای در کار با API ها است.",
    "-823166137": "چرا باید یک وابسته Deriv شوم؟",
    "-512652791": "آیا برای پیوستن به برنامه وابسته شما باید هزینه ای پرداخت کنم؟",
    "-828872198": "اصلا. پیوستن به برنامه وابسته ما کاملا رایگان است.",
    "-1329701164": "\"مشتری ارجاع شده\" به چه معناست؟",
    "-856429866": "چه کسی می تواند به عنوان مشتری Deriv ثبت نام کند؟",
    "-1694425627": "هر فردی 18 ساله و بالاتر که مقیم یک کشور محدود نیست می تواند مشتری Deriv شود. شما می توانید لیست کشورهای محدود شده را در <0>شرایط و ضوابط ما بیابید</0> .",
    "-17723175": "چگونه می توانم به عنوان یک شرکت وابسته به Deriv ثبت نام کنم؟",
    "-1346873099": "تنها کاری که باید انجام دهید این است که به صفحه ثبت نام بروید و <0>فرم درخواست را پر کنید</0> . ما درخواست شما را بررسی می کنیم و در صورت موفقیت آمیز بودن با شما تماس خواهیم گرفت.",
    "-738911627": "نگران نباشید، می توانید به راحتی <0>گذرواژه خود را بازنشانی کنید</0> .",
    "-1629979446": "چگونه و چه زمانی کمیسیون های وابسته به Deriv خود را دریافت خواهم کرد؟",
    "-468489078": "چگونه می توانم بررسی کنم که چقدر کمیسیون به دست آورده ام؟",
    "-827079960": "شما می توانید انواع گزارش های روشنگری را برای ردیابی و بهینه سازی کمپین های خود تولید کنید، مانند:",
    "-1663914692": "آیا می توانم به مشتریان احتمالی انگیزه ای برای ثبت نام در Deriv با استفاده از پیوند وابسته منحصر به فرد خود ارائه دهم؟",
    "-1571931999": "چه نوع ابزارهای ارجاعی را پیشنهاد می کنید؟",
    "-1354709201": "برنامه Deriv IB چیست؟",
    "-1379490678": "چقدر می توانم از ارجاع مشتریان جدید به پلتفرم DMT5 شما درآمد کسب کنم؟",
    "-154532361": "برای پیوستن به برنامه IB شما چقدر باید بپردازم؟",
    "-671682857": "آیا حداقل شرایط مشتری یا حجمی وجود دارد که من باید قبل از اینکه بتوانم کمیسیون خود را پس بگیرم رعایت کنم؟",
    "-1943041402": "کمیسیون های IB شما مستقیماً روزانه به حساب DMT5 شما واریز می شود. می توانید وجوه را به حساب Deriv خود انتقال دهید و آنها را به روش پرداخت دلخواه خود برداشت کنید.",
    "-71594519": "آیا ابزار ارجاعی به IB های خود ارائه می دهید؟",
    "-1656878113": "قطعا. ما بنرها، ویدیوها، نظرات، پیوندها و تبلیغات متنی را در اختیار شما قرار می دهیم که می توانید از آنها برای آوردن مشتریان جدید به پلتفرم DMT5 ما استفاده کنید.",
    "-884073029": "شما یک کمیسیون ثابت بر اساس حجم معاملات فردی خریداری شده توسط مشتریان معرفی شده خود دریافت خواهید کرد. لطفاً برای اطلاعات بیشتر به طرح کمیسیون IB ما مراجعه کنید.",
    "-951485970": "مدیریت حساب",
    "-1255868362": "ابزار ارجاع",
    "-1537800570": "حداقل حجم مورد نیاز",
    "-1918487001": "مثال:",
    "-1214998856": "معامله برای 1 لات از شاخص نوسان 75 به قیمت 500,000 دلار به ازای هر گردش 100,000 دلاری، پورسانت 5 دلاری را پرداخت می کند. حداقل حجم مورد نیاز برای دریافت حداقل کمیسیون 0.01 USD با استفاده از فرمول زیر تعیین می شود:",
    "-1077198322": "حداقل کمیسیون",
    "-1539979385": "حجم تنظیم شده",
    "-1103705880": "جلد",
    "-964472369": "<0>0.002 لات</0>",
    "-1319844013": "<0>0.0004 لات</0>",
    "-880181675": "دلایل بیشتر برای پیوستن",
    "-612863553": "مشارکت با ارزش بالا",
    "-1484418816": "به یک برنامه ارجاع اثبات شده بپیوندید که برای کمک به موفقیت شما در هر راه ممکن طراحی شده است.",
    "-986759629": "مواد خلاقانه اثبات شده",
    "-863459640": "از مجموعه ای گسترده و آزمایش شده از بنرها، ایمیل ها، ویدئوها و تبلیغات متنی برای هدایت ترافیک به سایت ما استفاده کنید.",
    "-1713486597": "تیم مدیریت وابسته Deriv اینجاست تا کمک کند.",
    "-591074335": "از کمیسیون های سخاوتمندانه و سایر مزایای شریک Deriv بودن لذت ببرید",
    "-188523263": "برنامه های کاربردی وب، دسکتاپ و موبایل را توسعه دهید. همچنین دارای تجربه گسترده ای در کار با API ها است.",
    "-1851318212": "به راحتی شروع کنید",
    "-1664474688": "فرم درخواست آنلاین را پر کنید. ما درخواست شما را بررسی می کنیم و پس از تایید با شما تماس خواهیم گرفت.",
    "-1253892742": "تبلیغات",
    "-2139211466": "از پیوند وابسته منحصر به فرد خود و ابزارهای ارجاع آزمایش شده ما برای آوردن مشتریان جدید به Deriv استفاده کنید.",
    "-2096939984": "چرا با ما شریک شوید",
    "-903553712": "به عنوان یک شرکت وابسته شروع کنید و به برنامه IB ما دسترسی پیدا کنید. تا زمانی که مشتریان معرفی شده شما به تجارت ادامه می دهند، کمیسیون دریافت کنید.",
    "-2090447319": "پلتفرم معاملاتی DMT5 و Dtrader در Deriv",
    "-956403372": "همه برنامه های مشارکت Deriv رایگان هستند. کمیسیون های وابسته خود را به روش انتخابی خود هر ماه و کمیسیون های IB را روزانه به حساب DMT5 خود پرداخت کنید.",
    "-1299009682": "با تجربه کاربری عالی و پشتیبانی خلاقانه، تبدیل ها را بهینه کنید",
    "-1657692765": "بازاریابی مواد خلاقانه",
    "-796374570": "مشارکت وابسته و برنامه IB | مشتق",
    "-2079863430": "تا 45 درصد مادام العمر با یک ارائه دهنده تجارت آنلاین به دست آورید که هر کسی را قادر می سازد تا با حداکثر راحتی در بازارهای مالی محبوب معامله کند. Deriv Group Ltd - صاحب Binary.com و Deriv.com - سابقه ثابتی در اجرای برنامه های ارجاع موفق با پرداخت های سریع دارد.",
    "-2066779239": "سوالات متداول",
    "-1726610269": "به جای آن به دنبال Deriv P2P هستید؟",
    "-2095321039": "ما <0>خدمات پرداخت همتا به همتا را ارائه می دهیم</0> که در آن می توانید از طریق تبادل با معامله گران دیگر در عرض چند دقیقه سپرده گذاری و برداشت انجام دهید.",
    "-351693684": "یک عامل پرداخت در Deriv شوید",
    "-760840942": "برای درخواست یک ایمیل برای ما ارسال کنید",
    "-280262126": "به یک بازار تثبیت شده و در حال رشد ضربه بزنید",
    "-1926485360": "به صدها معامله‌گر در پلتفرم ما دسترسی پیدا کنید که به دنبال راه‌هایی برای تامین مالی حساب‌هایشان از طریق سیم‌های بانکی محلی و روش‌های پرداخت الکترونیکی هستند.",
    "-2010976661": "دختری که با گروهی از مردم صحبت می کند",
    "-1285812412": "مبدل های ارز آنلاین معتبر که می خواهند در معرض دید و مشتریان بیشتری قرار بگیرند.",
    "-1207428842": "شرکت های وابسته به Deriv که می خواهند از مشتریان خود حمایت کنند.",
    "-1495012186": "اینفلوئنسرهای قابل اعتماد یا مدیران جامعه که می خواهند درآمد بیشتری کسب کنند.",
    "-1981306505": "چند نکته قابل توجه:",
    "-445643533": "بسته به کشور محل اقامت خود، باید حداقل موجودی در حساب Deriv خود داشته باشید.",
    "-847641589": "نام، آدرس ایمیل و شماره تماس شما",
    "-1452973263": "آدرس وب سایت شما (اگر دارید)",
    "-994970777": "کمیسیونی که شما بابت واریز و برداشت از مشتریان دریافت خواهید کرد",
    "-884991621": "ما درخواست شما را بررسی می کنیم و برای اطلاعات بیشتر و مراحل بعدی با شما تماس خواهیم گرفت.",
    "-41141774": "در لیست قرار بگیرید",
    "-854296036": "پس از تایید نهایی از تیم انطباق ما، جزئیات شما را در لیست عامل پرداخت خود منتشر خواهیم کرد.",
    "-1340544588": "چندین واریز و برداشت در روز انجام دهید.",
    "-5296999": "نحوه تبدیل شدن به یک عامل پرداخت در Deriv را بیاموزید تا پایگاه مشتری خود را گسترش دهید و درآمد اضافی کسب کنید.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-1364758050": "Deriv Investments (Europe) Limited گزارش افشای ستون III را مطابق با دستورالعمل IV الزامات سرمایه و مقررات سرمایه مورد نیاز تهیه کرده است. گزارش ما را بخوانید تا متوجه شوید که چگونه به عنوان یک شرکت کننده در بازار از نظم و انضباط بازار پیروی می کنیم.",
    "-1601657282": "Deriv Investments (Europe) Limited گزارش افشای مالی را مطابق با مقررات و دستورالعمل شرکت های سرمایه گذاری تهیه کرده است. گزارش ما را بخوانید تا متوجه شوید که چگونه به عنوان یک شرکت کننده در بازار از نظم و انضباط بازار پیروی می کنیم.",
    "-1695974481": "این اسناد اطلاعات کلیدی در مورد محصولات سرمایه گذاری ما در اختیار شما قرار می دهد. این اطلاعات طبق قانون برای کمک به درک ماهیت، خطرات، هزینه ها، سود و زیان احتمالی این محصولات و مقایسه آنها با سایر محصولات به شما کمک می کند.",
    "-1127433262": "RTS",
    "-1490047733": "اتریش",
    "-1098175375": "بلغارستان",
    "-336646906": "کرواسی",
    "-1522713441": "استونی",
    "-1793738569": "آلمان",
    "-568805686": "ایتالیا",
    "-763121177": "ایرلند",
    "-1813987599": "لیتوانی",
    "-751076755": "لوکزامبورگ",
    "-1126250421": "هلند",
    "-25174273": "رومانی",
    "-1114192634": "اسلوونی",
    "-2054234308": "اسپانیا",
    "-2121510827": "سوئد",
    "-1357648282": "برای حل منصفانه هرگونه شکایت، لطفاً <0>چت کنید</0> با ما. برای کسب اطلاعات بیشتر، <1>خط مشی شکایت ما را ببینید</1> .",
    "-1838458999": "برای حل منصفانه هرگونه شکایت، لطفاً <0>چت کنید</0> با ما.",
    "-1321909126": "ضرب کننده ها - فارکس",
    "-1460908018": "چند برابر کننده ها - ارزهای دیجیتال",
    "-928827084": "چند برابر - شاخص های مصنوعی",
    "-431262594": "CFD - شاخص های مصنوعی",
    "-1311570171": "اطلاعات مجوز و مقررات | مشتق",
    "-1833153607": "Deriv تحت صلاحیت Binary.com که دارای مجوزهای متعدد برای مطابقت با الزامات نظارتی در سراسر جهان است، فعالیت می کند.",
    "-1720897015": "خدمات ارائه شده در Deriv.com و Binary.com توسط گروه Deriv ارائه می شود. این گروه چندین شرکت تابعه دارد که مجوز فعالیت Deriv.com و Binary.com را در حوزه قضایی ثبت شده خود دارند.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-959669250": "Deriv Investments (Europe) Limited حق ارائه خدمات را در هر کشور عضو اتحادیه اروپا از طریق حقوق پاسپورت اتحادیه اروپا دارد. در بالا لیستی از کشورهای اتحادیه اروپا وجود دارد که از طریق حقوق پاسپورت اتحادیه اروپا به Deriv.com دسترسی دارند.",
    "-112814932": "Deriv (FX) Ltd",
    "-1474169625": "مشتریان سایر نقاط جهان (به استثنای کشورهای محدود شده مانند ایالات متحده آمریکا، کانادا و هنگ کنگ) که مایل به تجارت CFD در فارکس و ارزهای دیجیتال هستند، می توانند حساب های DMT5 Financial STP تحت Deriv (FX) Ltd داشته باشند.",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1089385344": "Deriv (SVG) LLC",
    "-951213826": "Deriv (SVG) LLC در Hinds Buildings، Kingstown، St. Vincent and the Grenadines (شرکت شماره 273 LLC 2020) واقع شده است.",
    "-1179448605": "Deriv Limited",
    "-1528857737": "کمیسیون مالی",
    "-2054653788": "رمز عبور Deriv خود را فراموش کرده اید؟ آیا می خواهید رمز عبور خود را بازنشانی کنید؟ آدرس ایمیل خود را برای ما ارسال کنید و ما دستورالعمل ها را برای شما ایمیل می کنیم.",
    "-1937167246": "برای ورود به سیستم برگردید",
    "-1354825404": "تازه وارد معامله می شوید؟",
    "-1257267128": "قمار زیر سن قانونی",
    "-269169948": "مشتریان باید بدانند که قمار زیر سن قانونی جرم است. Deriv.com از قمار افراد زیر سن قانونی پشتیبانی نمی کند. اگر مشتری، پس از تایید سن، زیر سن قانونی ثابت شود، از هرگونه برد محروم می شود و فقط سپرده های انجام شده مسترد می شود.",
    "-1737475029": "کنترل های فیلترینگ",
    "-1400153000": "به کمک بیشتری نیاز دارید؟",
    "-1511869631": "از رمزهای عبور قوی و متنوع استفاده کنید. حدس زدن آنها را تا حد امکان برای همه دشوار کنید.",
    "-441263587": "از آنتی ویروس و فایروال ها برای ایمن سازی بیشتر دستگاه های خود استفاده کنید.",
    "-183468698": "محدودیت های معاملاتی و خود حذفی",
    "-1787830625": "تو می توانی:",
    "-1185952855": "خود را از تجارت در وب سایت ما برای مدت معین یا نامحدود مستثنی کنید.",
    "-2072229917": "اگر می خواهید خود را حذف کنید یا محدودیت هایی برای فعالیت های تجاری خود تعیین کنید، <0>به تنظیمات حساب بروید</0> .",
    "-447758714": "چگونه محدودیت های معاملاتی و خود حذفی کار می کنند",
    "-646843686": "شما کنترل کامل بر محدودیت های معاملاتی خود دارید. شما می توانید در هر زمان محدودیت هایی را برای مقدار سهام، ضررهای متحمل شده و مدت جلسات معاملاتی تعیین، حذف، افزایش یا کاهش دهید.",
    "-308171044": "اگر می‌خواهید خود را از تجارت در سایت ما منع کنید، محدودیت‌هایی را برای خود حذف کنید. حداقل یک دوره 6 ماهه برای خود حذفی وجود دارد که پس از آن می توانید آن را در مجموع به 5 سال تمدید کنید یا بلافاصله پس از انقضا تجارت را از سر بگیرید.",
    "-496425776": "زمانی که دوره انصراف خود را تعیین کردید، موجودی حساب شما را بازپرداخت می کنیم.",
    "-54506373": "پشتیبانی مشتری تنها پس از 24 ساعت پس از دریافت درخواست می تواند محدودیت های معاملاتی شما را حذف یا تضعیف کند.",
    "-278933346": "همچنین می توانید به طور کامل خود را از معامله برای یک دوره مشخص در تنظیمات حساب خود حذف کنید. حداقل دوره خود حذفی 6 ماه است. شما این امکان را دارید که فوراً آن را به مدت 5 سال بدون هیچ دوره خنک کننده تمدید کنید.",
    "-1406496670": "وقتی دوره انصراف خود را تعیین کردید، موجودی حسابتان را به شما بازپرداخت می کنیم.",
    "-1498745792": "خطرات تجارت آنلاین را درک کنید. هرگز با پول قرض گرفته شده یا پولی که نمی توانید از دست بدهید معامله نکنید.",
    "-1328775963": "برای ضررهای خود حدی تعیین کنید و به آن پایبند باشید. برخی از بردهای خود را کنار بگذارید تا تمام پول خود را از دست ندهید.",
    "-771133354": "برای جزئیات بیشتر در مورد محصولات ما و خطرات موجود در تجارت آنلاین، <0>اسناد اطلاعات کلیدی (KID) ما را بخوانید.</0> در فارکس، سهام، شاخص‌های سهام، کالاها، شاخص‌های مصنوعی و ارزهای دیجیتال.",
    "-466084206": "دستورالعمل های ما را در مورد تجارت امن و مسئولانه بخوانید. خطرات موجود در تجارت آنلاین و نحوه مدیریت آنها را بدانید.",
    "-776458472": "شرایط عمومی استفاده",
    "-2083825503": "شرکت های وابسته و معرفی کارگزاران (IBs)",
    "-28284335": "شرایط اضافی برای شرکت های وابسته و معرفی کارگزاران ما",
    "-1107735764": "شرایط اضافی برای نمایندگان پرداخت ما",
    "-1445828212": "برنامه Bounty Bug",
    "-1138506403": "شرایط اضافی برای شرکت کنندگان در برنامه Bug Bounty ما",
    "-1279391666": "زمانی که برای استفاده از Deriv ثبت نام می کنید، با آن موافقت می کنید",
    "-761668747": "قوانین انجام معاملات در هر پلت فرم معاملاتی Deriv",
    "-188305238": "وجوه و نقل و انتقالات",
    "-2100890115": "امنیت و حریم خصوصی",
    "-732092769": "افشای ریسک",
    "-488793705": "شرایط و ضوابط | سیاست های حقوقی | مشتق",
    "-924881302": "اینجا جایی است که اطلاعاتی در مورد خط مشی های قانونی ما و نحوه اعمال آنها در مورد شما پیدا خواهید کرد. اسنادی که در زیر پیوند داده شده اند به طور کلی شرایط استفاده استاندارد ما را تشکیل می دهند (\"شرایط\"). مهم است که قبل از استفاده از وب سایت ها، محصولات یا خدمات ما، خود را از این شرایط آگاه کرده و با آنها موافقت کنید.",
    "-1532421724": "برای شرکای تجاری",
    "-79919115": "به بیش از 50 جفت ارز دسترسی داشته باشید و با اهرمی تا 1:1000 معامله کنید تا بازار خود را افزایش دهید.",
    "-1405954897": "به بیش از 30 جفت ارز دسترسی داشته باشید و با اهرم تا ساعت 1:30 معامله کنید تا در معرض دید شما در بازار افزایش یابد.",
    "-309438223": "معاملات شاخص های ترکیبی با حاشیه 24 ساعته بدون تأثیرپذیری از رویدادهای طبیعی و ریسک نقدینگی.",
    "-1852387938": "مواردی که باید هنگام معامله CFD در نظر داشته باشید",
    "-1267421645": "CFD ها با حاشیه معامله می شوند",
    "-943253121": "اصطلاح \"حاشیه\" به سپرده مورد نیاز برای باز کردن یک موقعیت اهرمی اشاره دارد که موقعیتی بزرگتر از سرمایه گذاری شماست و منجر به افزایش قرار گرفتن در بازار می شود.",
    "-1009744297": "از ماشین حساب مارجین ما برای محاسبه مارجین مورد نیاز برای افزایش قرار گرفتن در معرض بازار (ارزش بازار موقعیت شما) در پلتفرم های معاملاتی CFD Deriv استفاده کنید.",
    "-1207172200": "شروع به تجارت CFD در Deriv کنید",
    "-1532088894": "تجارت CFD را در <0/>Deriv<0/> شروع کنید",
    "-1603400333": "یک حساب دمو CFD باز کنید و با مقدار نامحدودی از وجوه مجازی تمرین کنید.",
    "-813004120": "یک حساب آزمایشی Deriv MT5 (DMT5) یا نسخه آزمایشی Deriv X باز کنید و با مقدار نامحدودی از سرمایه مجازی تمرین کنید.",
    "-1703690406": "هنگامی که CFD ها را با حاشیه معامله می کنید، میزان قرار گرفتن در بازار خود را افزایش می دهید، بنابراین هم سود بالقوه و هم ضرر احتمالی خود را تقویت می کنید.",
    "-843831637": "توقف ضرر",
    "-1778524954": "با توقف ضرر، زیان های احتمالی را با تعیین قیمتی که می خواهید در صورت حرکت بازار علیه شما، در آن موقعیت بسته شود، به حداقل می رسانید. زمانی که قیمت فعلی بازار از این سطح فراتر رفت، معامله شما به طور خودکار بسته می شود.",
    "-958804830": "با شاخص‌های خرابی/بوم/محدوده شکست، ضرر را متوقف کنید",
    "-671135710": "برای مثال، شما پیش‌بینی می‌کنید که بازار بالا می‌رود و قراردادی را بر روی شاخص کراش 500 با قیمت 8000 دلار خریداری می‌کنید.",
    "-1775982438": "با توقف، اگر سطح مارجین شما به زیر سطح توقف خارج شود، موقعیت های شما ممکن است به طور خودکار بسته شوند تا از ضررهای بیشتر محافظت کنید.",
    "-768517483": "سطح مارجین شما نسبت حقوق صاحبان سهام شما (مجموع موجودی که اگر تمام موقعیت های خود را در آن نقطه ببندید) به حاشیه استفاده شده فعلی شما است.",
    "-1477021091": "می‌توانید از ماشین‌حساب سوآپ ما برای تخمین هزینه‌های مبادله مورد نیاز برای باز نگه داشتن موقعیت‌های خود در طول شب در پلتفرم‌های معاملاتی CFD Deriv استفاده کنید.",
    "-644637918": "یک CFD (قرارداد برای تفاوت) به شما امکان می دهد بر اساس حرکت قیمت یک دارایی، بدون خرید دارایی پایه، معامله کنید.",
    "-1984817147": "در Deriv، می توانید CFD ها را با اسپردهای فشرده معامله کنید. اسپرد تفاوت بین قیمت خرید و قیمت فروش است. هرچه اسپرد محدودتر باشد، هزینه ورود به بازار کمتر می شود.",
    "-2035330938": "<0>گسترش های محکم —</0> اسپرد تفاوت بین قیمت خرید و قیمت فروش است. هرچه اسپرد محدودتر باشد، هزینه ورود به بازار کمتر می شود.",
    "-1735428045": "چرا در CFD با Deriv معامله کنید؟",
    "-1916500404": "همه بازارهای مورد علاقه شما",
    "-687600215": "در همه بازارهای پرطرفدار به‌علاوه شاخص‌های مصنوعی اختصاصی ما که 24 ساعته در دسترس هستند، تجارت کنید.",
    "-1517086040": "طولانی یا کوتاه",
    "-2034778408": "حساب باز کنید و در عرض چند دقیقه تجارت را شروع کنید.",
    "-1101198978": "هنوز اکانت Deriv ندارید؟",
    "-1986647223": "معاملات حاشیه | انواع تجارت | مشتق",
    "-236275129": "درباره تجارت CFD و مارجین در Deriv بیاموزید. تجارت را با اهرم در فارکس، شاخص های مصنوعی و سایر بازارهای مالی محبوب شروع کنید.",
    "-319509090": "معاملات CFD",
    "-544150655": "بازارهای موجود برای معاملات حاشیه",
    "-867909844": "به بیش از 30 دارایی دسترسی داشته باشید و همچنین با اهرم تا 1:30 و کمیسیون صفر در معاملات معامله کنید.",
    "-192849229": "در مورد حرکات قیمت نقره، طلا، نفت و موارد دیگر حدس بزنید و از حاشیه برای افزایش سود احتمالی خود استفاده کنید.",
    "-309512492": "چرا با مارجین با Deriv معامله کنید؟",
    "-196270795": "از اهرم بالا و اسپرد پایین در Deriv MT5 (DMT5) بهره ببرید.",
    "-809994056": "از اهرم بالا و اسپرد پایین در Deriv MT5 (DMT5) و Deriv X بهره ببرید.",
    "-163876262": "همه بازارهای مورد علاقه موجود است",
    "-947407631": "شاخص های مصنوعی",
    "-162431558": "فارکس را با چند برابر با اسپرد محدود معامله کنید و از فرصت های متعدد برای معامله در رویدادهای جهانی بهره مند شوید.",
    "-726248411": "فارکس را با ضرایب با اهرم بالا و اسپرد محدود معامله کنید و از فرصت های متعدد برای معامله در رویدادهای جهانی بهره مند شوید.",
    "-350459757": "جفت های فارکس برای تجارت چند برابری موجود است",
    "-995291168": "موقعیت خود را مشخص کنید",
    "-1496517473": "بازاری را که می‌خواهید معامله کنید انتخاب کنید و سایر پارامترهای ضروری از جمله نوع معامله، مقدار سهام و ارزش چند برابر را تنظیم کنید.",
    "-136787663": "پارامترهای اختیاری را تنظیم کنید",
    "-114282113": "قرارداد خود را بخرید",
    "-37586220": "دارایی را از لیست بازارهای ارائه شده در Deriv انتخاب کنید.",
    "-336918174": "\"Multipliers\" را از لیست انواع تجارت انتخاب کنید.",
    "-1620785028": "3. سهام",
    "-316417045": "4. مقدار ضریب",
    "-814436098": "سود یا زیان شما در ارزش چند برابر ضرب می شود، که بسته به دارایی شما می تواند از 1 تا 5 باشد. ضرر شما هرگز بیشتر از سهام شما نخواهد بود.",
    "-951435001": "مقدار ضریب انتخابی خود را وارد کنید. سود یا زیان شما در این مقدار ضرب می شود.",
    "-1797452525": "5. سود ببرید",
    "-1261042587": "این ویژگی به شما این امکان را می دهد که میزان ضرری را که می خواهید در صورت حرکت بازار بر خلاف موقعیت شما متحمل شوید، تعیین کنید. پس از رسیدن به مبلغ، قرارداد شما به طور خودکار بسته می شود.",
    "-120955727": "7. لغو معامله",
    "-1812743148": "این ویژگی به شما این امکان را می دهد که قرارداد خود را ظرف یک ساعت پس از خرید، بدون از دست دادن مبلغ سهام خود لغو کنید. ما برای این خدمات هزینه غیر قابل استرداد کوچکی دریافت می کنیم.",
    "-488118247": "8. قرارداد خود را بخرید",
    "-37002861": "ضرایب را بر روی شاخص های مصنوعی که به صورت 24 ساعته در دسترس هستند، معامله کنید و در عین حال ریسک خود را محدود کنید، پتانسیل سود خود را چندین برابر افزایش دهید.",
    "-1061315047": "شروع به معامله چند برابر در Deriv کنید",
    "-1242896564": "<0>یک تیک</0> <0>در هر ثانیه تولید می شود</0> برای شاخص های نوسان <0>200(1s) و 300(1s)</0> .",
    "-91328342": "شاخص های مصنوعی برای تقلید از حرکت بازار در دنیای واقعی مهندسی شده اند. منهای خطر زندگی واقعی ضرایب را بر روی شاخص های مصنوعی 24/7 معامله کنید و از اسپردهای محدود و فواصل تولید ثابت بهره مند شوید.",
    "-541053691": "شاخص های مصنوعی در دسترس برای تجارت چند برابر",
    "-1815841680": "سقوط / بوم",
    "-1643713470": "با یا بدون توقف ضرر، اگر بازار برخلاف پیش بینی شما حرکت کند و ضرر شما به قیمت توقف خارج شود، موقعیت شما را می بندیم. قیمت توقف قیمتی است که در آن ضرر خالص شما برابر با سهام شما است.",
    "-1438559228": "لغو معامله برای شاخص‌های Crash و Boom در دسترس نیست. هنگامی که ضرر شما به درصدی از سهام شما برسد یا از آن فراتر رود، ویژگی توقف به طور خودکار قرارداد شما را می بندد. درصد توقف در زیر سهام شما در DTrader نشان داده شده است و با توجه به ضریب انتخابی شما متفاوت است.",
    "-976479290": "شما نمی توانید همزمان از ویژگی های توقف ضرر و لغو معامله استفاده کنید.",
    "-1088149692": "این برای محافظت از شما در برابر از دست دادن پول خود هنگام استفاده از لغو معامله است. با لغو معامله، اگر ظرف یک ساعت پس از باز کردن موقعیت، قرارداد خود را لغو کنید، مجاز به بازپس گیری مبلغ کامل سهام خود هستید. از طرف دیگر، اگر بازار برخلاف موقعیت شما حرکت کند، قرارداد شما با ضرر بسته می شود. با این حال، هنگامی که لغو معامله منقضی شد، می توانید یک سطح توقف ضرر در قرارداد باز تعیین کنید.",
    "-993588400": "نمی‌توانید همزمان از ویژگی‌های کنسل کردن سود و معامله استفاده کنید.",
    "-1980078854": "ضرب کننده ها چیست؟",
    "-715015407": "ضریب‌های Deriv سود معاملات اهرمی را با ریسک محدود گزینه‌ها ترکیب می‌کند. این بدان معناست که وقتی بازار به نفع شما حرکت می کند، سود بالقوه خود را چند برابر خواهید کرد. اگر بازار برخلاف پیش بینی شما حرکت کند، ضرر شما فقط به سهام شما محدود می شود.",
    "-2055316208": "<0>بدون ضریب</0> ، اگر بازار 25% افزایش یابد، 25% سود خواهید داشت * 100 دلار = <1>25 دلار سود<1>.",
    "-222486173": "<0>با یک ضرب کننده x5</0> ، اگر بازار 25٪ افزایش یابد، 25٪ * 100 دلار * 5 = <1>125 دلار سود خواهید داشت.</1> .",
    "-188855086": "<0>با موقعیتی معادل 100 دلار در CFD</0> ، با اهرم 1:5، 25% در معرض خطر هستید * 500 دلار = <1>125 دلار ضرر</1> .",
    "-1708949811": "<0>با یک ضرب کننده x5</0> ، اگر بازار 25% کاهش یابد، <1>تنها 100 دلار از دست خواهید داد</1> . اگر ضرر شما به مبلغ سهام شما برسد، توقف خودکار شروع می شود.",
    "-957014574": "<0>بدون ضریب</0> ، اگر بازار 2٪ افزایش یابد، 2٪ سود خواهید داشت * 100 دلار = <1>2 دلار سود<1>.",
    "-1244549672": "<0>با ضریب x500</0> ، اگر بازار 2٪ افزایش یابد، 2٪ * 100 دلار * 500 = <1> 1000 دلار سود خواهید داشت.</1> .",
    "-1303172083": "چرا ضرایب معامله در Deriv؟",
    "-1845399397": "افزایش قرار گرفتن در بازار",
    "-1126407219": "با محدود کردن ریسک برای مقدار سهام خود، بیشتر در معرض بازار قرار بگیرید.",
    "-2138509411": "از تجارت بر روی پلتفرم های ایمن و بصری که برای معامله گران جدید و متخصص ساخته شده است، لذت ببرید.",
    "-725112079": "تجارت 24/7، 365 روز در سال",
    "-628929749": "شاخص های سقوط/رونق",
    "-1537261468": "تجارت ضریب | انواع تجارت | مشتق",
    "-415200945": "درباره تجارت ضرایب در Deriv بیاموزید. از روش جدیدی برای معامله با اهرم بدون ریسک بیشتر از سهام خود لذت ببرید - پتانسیل سود بیشتر، بدون هزینه مبادله.",
    "-60381462": "بازار، نوع معامله، مدت زمان را انتخاب کنید و مقدار سهام خود را مشخص کنید.",
    "-1006211556": "در صورت رضایت از قیمت، قرارداد را خریداری کنید یا موقعیت خود را مجدداً تعریف کنید.",
    "-1141939026": "از بین چهار بازار ارائه شده در Deriv - فارکس، سهام و شاخص ها، کالاها، شاخص های مصنوعی را انتخاب کنید.",
    "-1347819136": "نوع معامله مورد نظر خود را انتخاب کنید - بالا و پایین، بالا و پایین، رقم و غیره.",
    "-1784561307": "4. سهام",
    "-1662723022": "مبلغ سهام خود را وارد کنید تا فوراً قیمت پرداخت را دریافت کنید. از طرف دیگر، می‌توانید پرداخت دلخواه خود را برای دریافت قیمت برای مبلغ سهام مربوطه تنظیم کنید.",
    "-53990004": "5. دریافت نقل قول",
    "-1120317207": "بر اساس موقعیتی که تعریف کرده اید، فوراً یک مظنه پرداخت یا یک مظنه از سهام مورد نیاز برای باز کردن موقعیت خود دریافت خواهید کرد.",
    "-1523116280": "6. قرارداد خود را بخرید",
    "-1814731175": "اگر از قیمتی که دریافت کرده اید راضی هستید، بلافاصله سفارش خود را ثبت کنید. در غیر این صورت، به سفارشی کردن پارامترها ادامه دهید و زمانی که از مظنه راحت هستید، قرارداد خود را خریداری کنید.",
    "-70734399": "بازارهای موجود برای معاملات گزینه",
    "-665093371": "در بزرگترین بازار مالی جهان شرکت کنید. خرید و فروش گزینه های دیجیتال و فراخوان تماس/قرار دادن بر روی جفت های عمده، فرعی و هوشمند فارکس.",
    "-1118959399": "گزینه‌های دیجیتال، نگاه‌ها، و فراخوان‌های تماس/قرار دادن 24/7 را با شاخص‌های مصنوعی ما که عاری از اختلال در دنیای واقعی هستند، معامله کنید.",
    "-236676606": "گزینه های دیجیتالی را روی سهام و شاخص ها معامله کنید و از تغییرات قیمت در سبد دارایی های ما با قیمت رقابتی سود ببرید.",
    "-1192024363": "در مورد تغییرات قیمت کالاهای اصلی جهان - نقره، طلا، نفت و انرژی حدس و گمان بزنید.",
    "-1421344186": "گزینه های معامله در Deriv",
    "-412753503": "گزینه های بازگشت فقط در شاخص های مصنوعی در دسترس هستند.",
    "-922253974": "ظهور/سقوط",
    "-513919250": "اگر \"پایین\" را انتخاب کنید، در صورتی که نقطه خروج به شدت پایین تر از نقطه ورود باشد، برنده پرداخت خواهید شد.",
    "-780207001": "اگر \"مجاز برابر\" را انتخاب کنید، اگر نقطه خروج بالاتر یا برابر با نقطه ورود \"بالا\" باشد، برنده پرداخت خواهید شد. به طور مشابه، اگر نقطه خروج کمتر یا برابر با نقطه ورود برای «پایین» باشد، برنده پرداخت می‌شوید.",
    "-1361254291": "بالاتر/پایین تر",
    "-1813951531": "اگر \"پایین\" را انتخاب کنید، در صورتی که نقطه خروج به شدت پایین تر از مانع باشد، برنده پرداخت خواهید شد.",
    "-1350745673": "اگر نقطه خروج برابر با مانع باشد، برنده پرداخت نمی‌شوید.",
    "-1673960856": "به پایان می رسد بین / به پایان می رسد در خارج",
    "-920739960": "اگر \"Ends Between\" را انتخاب کنید، اگر نقطه خروج کاملاً بالاتر از مانع پایین و پایین تر از مانع بالا باشد، برنده پرداخت خواهید شد.",
    "-1039129655": "اگر \"Ends Outside\" را انتخاب کنید، اگر نقطه خروج یا کاملاً بالاتر از مانع بالا باشد یا به شدت پایین تر از مانع پایین باشد، برنده پرداخت خواهید شد.",
    "-1326361265": "بین می ماند/بیرون می رود",
    "-248048003": "اگر «بیرون می رود» را انتخاب کنید، در صورتی که بازار در هر زمانی در طول مدت قرارداد با مانع بالا یا مانع پایین برخورد کند، برنده پرداخت خواهید شد.",
    "-330437517": "مطابقت دارد/متفاوت است",
    "-972537755": "اگر «مطابقات» را انتخاب کنید، اگر آخرین رقم آخرین تیک با پیش‌بینی شما یکسان باشد، برنده پرداخت خواهید شد.",
    "-1754746990": "اگر \"متفاوت\" را انتخاب کنید، اگر آخرین رقم آخرین تیک با پیش‌بینی شما یکسان نباشد، برنده پرداخت خواهید شد.",
    "-657360193": "بیش از / زیر",
    "-1163143636": "اگر «زیر» را انتخاب کنید، اگر آخرین رقم آخرین تیک کمتر از پیش‌بینی شما باشد، برنده پرداخت خواهید شد.",
    "-878562744": "اگر \"Reset-Call\" را انتخاب کنید، اگر نقطه خروج به شدت بالاتر از نقطه ورود یا نقطه در زمان تنظیم مجدد باشد، برنده پرداخت خواهید شد.",
    "-1521910502": "اگر \"Reset-Put\" را انتخاب کنید، در صورتی که نقطه خروج به شدت پایین تر از نقطه ورود یا نقطه در زمان تنظیم مجدد باشد، برنده پرداخت خواهید شد.",
    "-1272255095": "اگر نقطه خروج برابر با مانع یا مانع جدید باشد (اگر بازنشانی رخ دهد)، برنده پرداخت نمی‌شوید.",
    "-2098235974": "اگر «تیک بالا» را انتخاب کنید، اگر تیک انتخاب شده بالاترین در بین پنج تیک بعدی باشد، برنده پرداخت خواهید شد.",
    "-1166672974": "اگر \"تیک کم\" را انتخاب کنید، در صورتی که تیک انتخاب شده کمترین بین پنج تیک بعدی باشد، برنده پرداخت خواهید شد.",
    "-1240075259": "اگر «لمس نمی‌کند» را انتخاب کنید، در صورتی که بازار هرگز در هیچ زمانی در طول مدت قرارداد با مانع برخورد نکند، برنده پرداخت خواهید شد.",
    "-1689874327": "پیش بینی کنید که آیا نقطه خروج (آخرین تیک) از میانگین کنه ها در پایان دوره قرارداد بالاتر یا کمتر خواهد بود.",
    "-2017493224": "اگر «خیزش آسیایی» را انتخاب کنید، اگر آخرین تیک بالاتر از میانگین تیک ها باشد، برنده پرداخت خواهید شد.",
    "-1837159865": "هنگامی که یک قرارداد \"High-Close\" خریداری می کنید، برد یا باخت شما برابر است با ضریب چند برابر اختلاف بین بالا و بسته شدن در طول مدت قرارداد.",
    "-1883190495": "هنگامی که یک قرارداد \"بسته-پایین\" خریداری می کنید، برد یا باخت شما برابر است با ضریب چند برابر تفاوت بین بسته شدن و پایین بودن در طول مدت قرارداد.",
    "-1375354108": "هنگامی که یک قرارداد \"بالا-کم\" خریداری می کنید، برد یا باخت شما برابر است با ضریب چند برابر اختلاف بین بالا و پایین در طول مدت قرارداد.",
    "-1028545578": "گزینه های معاملاتی را در Deriv شروع کنید",
    "-345016047": "یک حساب آزمایشی باز کنید و وجوه مجازی نامحدودی را برای تمرین در سیستم عامل های ما - DTrader، SmartTrader، و DBot دریافت کنید.",
    "-874422884": "یک حساب واقعی باز کنید، سپرده گذاری کنید و گزینه های معاملاتی واقعی را شروع کنید.",
    "-2138295691": "گزینه ها چیست؟",
    "-1504129614": "گزینه ها محصولاتی هستند که امکان پرداخت از پیش بینی حرکات بازار را بدون نیاز به خرید دارایی پایه فراهم می کنند. فقط باید موقعیتی را باز کنید که نحوه حرکت دارایی را در یک دوره زمانی پیش بینی کند. این امکان را برای مردم فراهم می کند تا با حداقل سرمایه گذاری در بازارهای مالی شرکت کنند.",
    "-1746360444": "گزینه های موجود در Deriv",
    "-344023936": "<0>تماس/قرار دادن اسپرد</0> که به شما امکان می دهد بسته به موقعیت نقطه خروج نسبت به دو مانع تعریف شده، تا میزان پرداخت مشخص شده کسب کنید.",
    "-834913091": "حتی قبل از خرید قرارداد از سود یا زیان احتمالی خود مطلع شوید.",
    "-1318406909": "حداقل 5 دلار برای شروع معامله سپرده گذاری کنید و معاملات خود را مطابق با استراتژی خود سفارشی کنید.",
    "-239170576": "درباره معاملات اختیار معامله در Deriv بیاموزید. با پیش بینی صحیح حرکات قیمت بدون نیاز به خرید دارایی های اساسی، پرداخت ها را به دست آورید.",
    "-1640776435": "معامله اختیارات | انواع تجارت | مشتق",
    "-2024884579": "{{fieldName}} مورد نیاز است",
    "-1373954791": "باید یک عدد معتبر باشد",
    "-437139044": "ورودی باید بزرگتر از 0 باشد",
    "-806026001": "ورودی نباید 0 باشد",
    "-1583570382": "علامت مورد نیاز است",
    "-1944882319": "اهرم مورد نیاز است",
    "-1028986780": "مقدار امتیاز",
    "-1764902854": "مقدار سود بگیرید",
    "-1735668045": "مقدار ضرر را متوقف کنید",
    "-593790772": "سطح ضرر را متوقف کنید",
    "-1358367903": "سهام",
    "-339236213": "ضرب کننده",
    "-1427273377": "ماشین حساب حاشیه را امتحان کنید",
    "-1654095445": "ماشین حساب swap را امتحان کنید",
    "-116367365": "ماشین حساب تعویض",
    "-1335932910": "ارزش پیپ ها را در معاملات خود بیابید تا ریسک خود را به طور موثر مدیریت کنید.",
    "-991855430": "ماشین حساب پیپ را امتحان کنید",
    "-677909341": "ماشین حساب پیپ",
    "-49073844": "حاشیه PnL",
    "-851716014": "حد ضرر و/یا سطح سود و همچنین توقف ضرر و/یا مقدار سود را برای قرارداد خود تخمین بزنید تا در صورت تغییر قیمت بازار برخلاف پیش بینی شما، ریسک خود را کاهش دهید.",
    "-1885648153": "PnL را برای ماشین‌حساب ضرب‌کننده امتحان کنید",
    "-1382112538": "ضرب کننده های PnL",
    "-1939560439": "ابزار معامله گران",
    "-626406870": "فلش راست",
    "-1091456569": "ماشین حساب مارجین ما به شما کمک می کند حاشیه مورد نیاز برای باز نگه داشتن موقعیت های خود را در طول شب در Deriv MT5 (DMT5) تخمین بزنید.",
    "-1788261316": "حاشیه مورد نیاز",
    "-345754673": "نماد",
    "-781132577": "قدرت نفوذ",
    "-1602388198": "محاسبه",
    "-1316977167": "حاشیه مورد نیاز برای قرارداد در DMT5 بر اساس فرمول محاسبه می شود:",
    "-466684429": "به عنوان مثال، اگر جفت ارز USD/CHF را معامله می کنید، مارجین مورد نیاز به فرانک سوئیس (CHF) که ارز مظنه است محاسبه می شود. از سوی دیگر، اگر با شاخص نوسان 75 معامله می‌کنید، مارجین مورد نیاز به دلار آمریکا (USD) محاسبه می‌شود، که ارزش دارایی پایه - شاخص نوسان 75 است.",
    "-2059243605": "محاسبه مثال",
    "-698899575": "فرض کنید می خواهید دو لات EUR/USD با قیمت دارایی 1.10 دلار و اهرم 100 معامله کنید.",
    "-8654525": "فرمول حاشیه",
    "-1080304046": "بنابراین به نرخ مارجین <0>2200 دلار نیاز دارید</0> برای باز کردن موقعیت فوق",
    "-1574522940": "درباره حاشیه بیشتر بدانید",
    "-247902875": "نحوه محاسبه مقدار پیپ",
    "-328815728": "<0>مقدار پیپ = ارزش نقطه × حجم × اندازه قرارداد</0>",
    "-1316049180": "برای حساب های مصنوعی، ارزش پیپ به دلار آمریکا محاسبه می شود.",
    "-895557386": "مقدار پیپ برای شاخص های مصنوعی",
    "-1372174807": "اطلاعات پیپ",
    "-291203942": "ارزش امتیاز از ارقام جاری دارایی ها به دست می آید. در مثال، رقم 2 است، بنابراین مقدار نقطه 0.01 است.",
    "-1459267330": "اندازه قرارداد یک لات استاندارد از شاخص نوسان 75 = 1 است",
    "-1011022880": "بنابراین ارزش پیپ شما <0>0.01 USD است</0> .",
    "-1510701453": "ارزش پیپ برای فارکس",
    "-121055203": "ارزش امتیاز از ارقام جاری دارایی ها به دست می آید. در مثال، رقم 5 است، بنابراین مقدار نقطه 0.00001 است.",
    "-1659122470": "ماشین حساب سود و زیان ما برای مارجین به شما کمک می کند تا ضرر و/یا سود خود را تقریبی کنید.",
    "-137444201": "خرید کنید",
    "-805098509": "قیمت باز دارایی",
    "-213618448": "پیپ های ضرر را متوقف کنید",
    "-544680075": "پیپ سود بگیرید",
    "-168442931": "نحوه محاسبه توقف ضرر و/یا گرفتن سطح سود و ارزش پیپ",
    "-1809222492": "توقف ضرر و/یا سطح سود و ارزش پیپ هنگام خرید قرارداد در Deriv MT5 (DMT5) بر اساس فرمول محاسبه می شود:",
    "-1812417493": "<0>توقف ضرر و/یا سطح سود = قیمت دارایی + {توقف ضرر یا برداشت سود ÷ (حجم × اندازه قرارداد)}</0>",
    "-1143464033": "<0>توقف ضرر و/یا مقدار پیپ سود برداشت = |(توقف ضرر یا سطح سود - قیمت دارایی)| ÷ مقدار امتیاز</0>",
    "-315796508": "سطح توقف ضرر و/یا سطح سود به شما کمک می کند تا هنگام خرید قرارداد، ریسک خود را مدیریت کنید.",
    "-1379496268": "فرمول سطح توقف ضرر",
    "-1570594952": "اندازه قرارداد یک لات استاندارد فارکس = 100000 واحد است.",
    "-60537394": "ارزش پیپ توقف ضرر",
    "-1909913545": "توقف ضرر و/یا سطح سود و ارزش پیپ هنگام فروش قرارداد در Deriv MT5 (DMT5) بر اساس فرمول محاسبه می شود:",
    "-392931369": "فرمول سطح سود بگیرید",
    "-472188534": "اندازه قرارداد یک لات استاندارد از شاخص نوسان 50 = 1 است.",
    "-195404006": "ارزش پیپ سود را بگیرید",
    "-256433733": "فرمول پیپ سود بگیر",
    "-1181419946": "مقدار امتیاز از ارقام فعلی دارایی به دست می آید. در این مثال، رقم 4 است، بنابراین مقدار نقطه 0.0001 است.",
    "-744011588": "زمانی که سطح سود برداشت شما در <0>221.5961 باشد، موقعیت شما به طور خودکار بسته می شود</0> و مقدار پیپ <0>280000 دلار است</0> .",
    "-514397532": "ماشین حساب حاشیه PnL",
    "-1995606668": "میزان",
    "-1128574192": "جهت",
    "-703542574": "بالا",
    "-1127399675": "پایین",
    "-117042882": "سطح توقف ضرر و/یا سطح سود برای یک قرارداد در DTrader بر اساس فرمول محاسبه می شود:",
    "-2067501600": "<0>توقف زیان و/یا سطح سود در جهت نزولی = قیمت دارایی × {(-توقف ضرر یا دریافت مبلغ سود - کمیسیون) ÷ (سهم × ضریب) + 1}</0>",
    "-696704447": "فرمول افزایش سطح ضرر",
    "-215986514": "کمیسیون به طور خودکار بر اساس سهام، نماد و ضریب انتخابی شما محاسبه می شود. مقدار آن به طور مستقیم در DTrader در دسترس است.",
    "-1677720766": "بنابراین در این سناریو، سطح توقف ضرر خود را در <0>3351.46 تنظیم می کنید</0> .",
    "-1762213522": "سطح سود را در جهت پایین بگیرید",
    "-1674910806": "فرمول پایین آوردن سطح سود",
    "-1686336924": "میزان توقف ضرر و/یا مقدار سود برای یک قرارداد در DTrader بر اساس فرمول محاسبه می شود:",
    "-1139241115": "PnL Multipliers Calculator",
    "-1051170258": "نحوه محاسبه هزینه های سوآپ",
    "-1459157651": "<0>هزینه مبادله = حجم × اندازه قرارداد × قیمت دارایی × (نرخ مبادله ÷ 100) ÷ 360</0>",
    "-590953227": "مبادله فرمول مصنوعی",
    "-1791997472": "اگر نرخ سوآپ مثبت باشد، مبلغ سوآپ به حساب شما واریز می شود. اگر منفی باشد از حساب شما کسر می شود.",
    "-126486948": "بنابراین شما نیاز به هزینه مبادله <0> 0.83 USD دارید</0> برای یک شب باز نگه داشتن موقعیت",
    "-176261994": "درباره swap بیشتر بدانید",
    "-1690471280": "برای مالی، هزینه سوآپ بر اساس این فرمول محاسبه می شود:",
    "-341285068": "یک لات استاندارد برای فارکس = 100000 واحد",
    "-1033881248": "موقعیت های باز ما را ببینید",
    "-2014076452": "Deriv یکی از بزرگترین کارگزاران آنلاین جهان است. ما CFD و سایر مشتقات را در فارکس، شاخص‌ها، ارزهای دیجیتال، کالاها و محصولات مصنوعی به میلیون‌ها کاربر ثبت‌شده در سراسر جهان ارائه می‌کنیم.",
    "-77779780": "از همان ابتدا، هدف ما رهایی از پورسانت های بالا و محصولات زشت ارائه شده توسط کارگزاران سنتی بود. همچنین، هدف ما ارائه یک تجربه درجه یک به معامله‌گران متمایل به دیجیتال، صرف‌نظر از اندازه حساب‌هایشان است.",
    "-1468738308": "در سفری که بیش از 22 سال را در بر می گیرد، به بیش از 2.5 میلیون مشتری در سراسر جهان رسیده ایم. اما ماموریت ما ثابت مانده است.",
    "-554746075": "تمامیت",
    "-1917169640": "ما با انصاف و شفافیت به مشتریان خود خدمت می کنیم. ما همه قراردادها را با کتاب تنظیم می کنیم و صریح و صادقانه صحبت می کنیم.",
    "-1679427554": "تمرکز بر مشتری",
    "-411750591": "ما مشتری را در اولویت قرار می دهیم و تلاش می کنیم محصولاتی بسازیم که بهترین تجربه مشتری را ارائه دهند.",
    "-611750993": "صلاحیت",
    "-1676257949": "ما برای همکاران با استعداد یادگیری و رشد و توانایی استفاده از قضاوت خوب ارزش قائلیم.",
    "-1111451256": "کار گروهی",
    "-1339404877": "قابل اعتماد باشید",
    "-1972583435": "منصف باش",
    "-2032112598": "عهده دار شدن",
    "-1395788708": "سایبرجایا",
    "-678475230": "ملاکا",
    "-1625504236": "گرنزی",
    "-1165835520": "کارمندان",
    "-1373949478": "50+",
    "-651384976": "ملیت ها",
    "-1763366011": "2.5 میلیون +",
    "-1400973409": "+ 26 میلیون دلار",
    "-275117592": "برداشت ماه گذشته",
    "-654476117": "+ 114 میلیون",
    "-608807773": "ماه گذشته معامله می کند",
    "-2022759357": "تجارت را برای هر کسی و در هر کجا در دسترس قرار دهید",
    "-1855417261": "رهبری ما",
    "-418008452": "اصول ما چارچوب تصمیمات ما هستند",
    "-3618456": "درباره اصول ما بیشتر بدانید",
    "-426017727": "سازمان بهداشت جهانی",
    "-1277783292": "مدیر ارشد عملیاتی",
    "-216767904": "مدیر ارشد اداری",
    "-197772643": "رئیس بازاریابی و مشارکت های جهانی",
    "-290006480": "معاون تولید",
    "-871474425": "معاون عملیات فناوری اطلاعات",
    "-515732698": "افسر ارشد ریسک",
    "-864130274": "رئیس حسابداری",
    "-234962411": "ما کی هستیم | بستر تجارت آنلاین | Deriv.com",
    "-355907358": "Deriv.com - یک نام تجاری Binary.com، یک پلت فرم تجارت آنلاین پیشگام و برنده جوایز در بازار معاملات است.",
    "-599033718": "Deriv از پول شما برای منافع تجاری خود استفاده نمی کند و شما مجاز به برداشت پول خود در هر زمان هستید. تمام پول شما جدا شده و در موسسات مالی امن نگهداری می شود. به این ترتیب، در صورت غیرمحتمل ورشکستگی Deriv، تمام پول شما به شما بازگردانده می شود زیرا هرگز با پول ما ادغام نمی شود.",
    "-392665367": "وقتی به آن نیاز دارید کمک کنید",
    "-367457070": "Deriv شروع تجارت، درک ریسک و تصمیم گیری بهتر در معاملات را برای هر کسی آسان می کند. ابزارها و پلتفرم‌های ما دستورالعمل‌های واضح و ساده‌ای دارند و به‌طور مستقیم به راحتی می‌توان آن‌ها را پیمایش کرد. ما همچنین به طور مرتب اخبار بازار، تجزیه و تحلیل، وبینارها، کتاب های الکترونیکی، آموزش های ویدئویی و مقالات مرکز راهنما را ارائه می کنیم تا به شما کمک کنیم تا در جریان اطلاعات قرار بگیرید و تاجر بهتری شوید.",
    "-594286125": "تا زمانی که دوست دارید تجارت با Deriv را تمرین کنید. بدون ریسک، بدون هزینه های پنهان.",
    "-1773685845": "همه بازارها و پلتفرم ها",
    "-661813412": "از دسترسی کامل به تمام بازارها و پلتفرم های ما لذت ببرید.",
    "-1520902282": "بدون نیاز به کارت اعتباری"
}
