{
    "1292590": "بعدش چي کار کنم؟",
    "2474877": "برای تغییر روش پرداخت خود، لطفا از طریق <0>livechat</0>با ما تماس بگیرید.",
    "4506932": "چگونه می توانم یک حساب Deriv X اضافه کنم؟",
    "7128051": "چگونه می توانم محدودیت های خود-حذفی خود را تنظیم یا حذف کنم؟",
    "7228511": "با توجه به آستانه های تعیین شده ما، کمیسیون خود را در هر معامله تعیین کنید.",
    "11019706": "موجودی موجود برای Deriv P2P ممکن است منعکس کننده کل موجودی Deriv شما نباشد. این به این دلیل است که سپرده های انجام شده از طریق برخی از روش های پرداخت برای Deriv P2P در دسترس نخواهد بود. ببینید <0>چرا موجودی Deriv P2P من با موجودی حساب Deriv من متفاوت است؟ </0> برایاطلاعات بیشتر.",
    "13119092": "مشتری ها",
    "15238581": "به اولین مورد در گالری رسانه بروید و روی <0>دریافت کد رسانه</0> کلیک کنید.",
    "17217397": "ارز رمزنگاری",
    "19552684": "سبد دلار",
    "21294053": "از سال 1999، این گروه با یکپارچگی و قابلیت اطمینان به معامله گران در سراسر جهان خدمت کرده است. ما همیشه خود را به بالاترین استانداردهای اخلاقی و الزامات قانونی نگه دارید.",
    "22146527": "امن, پلت فرم پاسخگو",
    "22354933": "پول شما در موسسات مالی امن نگهداری می شود و همیشه در دسترس شما است، اگر بخواهید برداشت کنید. ما از پول شما برای اهداف تجاری خود استفاده نمی کنیم.",
    "22418565": "رد و بدل به تاریخ",
    "22995280": "پلت فرم برای شروع با. این قدرتمند در عین حال آسان برای استفاده.",
    "24763773": "رده: گروه سونی",
    "24900606": "سبد طلا",
    "26480598": "عمومی",
    "26596220": "امور مالی",
    "27830635": "Deriv (V) با مسئولیت محدود",
    "28675270": "مدیر ارشد مالی",
    "31131715": "کاوش در Deriv.com",
    "31715193": "کنه های بالا/کنه های پایین، آسیایی ها، تنظیم مجدد تماس/تنظیم مجدد قرار دادن، رقم، و فقط یو پی اس/فقط فراز در دسترس هستند به طور انحصاری در شاخص های مصنوعی.",
    "34060478": "برای فارکس، یک معامله برای 1 بسیاری از EUR/USD خواهد پرداخت EUR 2.5 در کمیسیون بر اساس فرمول زیر:",
    "34997376": "Deriv در اعداد",
    "39296052": "چگونه می توانم Deriv.com را تبلیغ کنم؟",
    "39595561": "ببینید که ربات شما هنگام اجرای هر معامله چگونه عمل می کند و از طریق تلگرام اعلان دریافت می کند.",
    "40232884": "اطمینان حاصل کنید که ظرف 2 ساعت به فروشنده صحیح پرداخت می کنید.",
    "45577689": "از معاملات مشتریان خود در DMT5 کمیسیون کسب کنید.",
    "48132512": "پیوستن و رشد با ما.",
    "48469443": "<0>اینفرم</0>را تکمیل کنید، تا چند روز دیگر با شما تماس خواهیم گرفت.<br/>شما به یک حساب تجاری واقعی Deriv نیز نیاز خواهید داشت. اگر یکی ندارید، <1>اینجا</1>ثبت نام کنید.",
    "49026512": "وارد تجربه DMT5 شوید",
    "49321507": "آیا جفت های میکرو فارکس را در Deriv MT5 ارائه می دهید؟",
    "50586010": "Binary.com به Deriv.com تغییر نام تجاری داده است و در اینجا معنی آن برای شرکا وجود دارد",
    "53801223": "هنگ کنگ 50",
    "54033225": "0.10",
    "54316667": "تجارت منابع طبیعی که برای اقتصاد جهان مرکزی هستند و از فرصت های ایجاد شده توسط بازارها سود می برند.",
    "55296241": "۱۰ - ۶۰۰۰",
    "55394707": "برای ثبت نام برنامه تلفن همراه، کد کارگزار را روی <0>Deriv Limited</0>تنظیم کنید.",
    "56714378": "سوالات متداول - Deriv P2P",
    "57395040": "مقدار نقطه",
    "57885236": "ممکن است صادرکننده کارت تراکنش شما را مسدود کرده باشد. لطفا برای بررسی با صادرکننده کارت خود تماس بگیرید.",
    "59521256": "صفحه مورد نظر یافت نشد",
    "59678480": "۵ - ۳۰۰۰",
    "60772773": "USD/RUB",
    "61663093": "شاخص های مداوم",
    "67611998": "چگونه می توانم وجوه خود را به حساب پول واقعی Deriv MT5 خود واریز کنم؟",
    "70604999": "از آنجا که شاخص های پرش مصنوعی هستند، می توانید 24/7، 365 روز سال آنها را معامله کنید.",
    "71016232": "OMG/USD",
    "71263224": "چگونه می توانم برداشت خود را لغو کنم؟",
    "71535160": "هزینه های یک شبه برای نگه داشتن پوزیشن های باز را محاسبه کنید. هزینه ها بسته به نرخ مبادله شما می توانند مثبت یا منفی باشند.",
    "71650838": "به سادگی و به سادگی صحبت کنید، و پشت ابهام پنهان نکنید",
    "71969952": "چه تغییرات دیگری را مشاهده خواهم کرد؟",
    "72267896": "واریز و برداشت به راحتی با استفاده از انتقال پول امن و سریع.",
    "74138086": "کنترل معاملات خود را در Deriv MT5 در دست بگیرید",
    "76802666": "ما یک پیام به {{email}} با یک لینک برای فعال کردن حساب شما ارسال کرده ایم.",
    "80411232": "جزئیات ورود خود را ایمن نگه دارید و <0>تأیید هویت دو عاملی را برای جلوگیری از استفاده غیرمجاز از حساب خود فعال</0> کنید.",
    "81450871": "ما نتوانستیم آن صفحه را پیدا کنیم",
    "82730484": "ارائه دهنده خدمات پرداخت است که یک راه ساده برای انتقال پول فراهم می کند, دریافت پرداخت, و پرداخت آنلاین.",
    "83067481": "سایت ردیابی ما: t.deriv.com",
    "84123624": "برنامه مشارکت | دریو",
    "85248718": "تفاهم نامه و اساسنامه",
    "87901857": "نمایش داده شد دلخواه در یک پایگاه داده تولید",
    "90275414": "تجارت ساده<0/>شده است<0/>",
    "94912230": "بلاروس",
    "97694950": "عاقلانه تجارت کنید و اجازه ندهید احساسات شما بر تصمیمات شما تأثیر بگذارد. وقتی خسته هستید یا تحت تاثیر الکل هستید، تجارت نکنید.",
    "102299592": "نحوه محاسبه ضرر توقف و/یا مقدار سود",
    "105613424": "حداقل مبلغ برای باز کردن یک معامله در Deriv MT5 چقدر است؟",
    "106291991": "سوالات متداول - ضرب",
    "109865596": "از معاملات آخر هفته در Deriv لذت ببرید و از معاملات خود بیشترین بهره را ببرید",
    "110140669": "اگر یک تاجر حرفه ای هستید، سرویس سیگنال های معاملاتی MT5 به شما امکان می دهد استراتژی های خود را به صورت رایگان یا هزینه اشتراکی که تعیین می کنید با سایر معامله گران به اشتراک بگذارید. هنگامی که معامله گران در سیگنال شما مشترک می شوند، هر بار که معامله می کنید، معاملات شما به طور خودکار در حساب های آنها تکرار می شود.",
    "113378532": "ETH/USD",
    "117273069": "<0>والاستریت 30</0> عملکرد سهام 30 شرکت برتر فهرست شده در ایالات متحده را دنبال می کند.",
    "117920584": "طبق <0>شرایط ما</0>، ما فقط یک حساب برای هر مشتری اجازه می دهیم، که می توانید آن را با ارز مورد نظر خود باز کنید (فیات یا رمزنگاری). اگر می خواهید با ارزهای دیگر تجارت کنید، می توانید چندین حساب ارز رمزنگاری شده را به نمایه خود اضافه کنید.",
    "119888059": "چه کسانی میتوانند درخواست بدهند",
    "121961018": "اگر در اتحادیه اروپا یا انگلیس اقامت دارید، <0>از طریق چت زنده با ما تماس بگیرید</0>و ما در این زمینه به شما کمک خواهیم کرد.",
    "122171127": "ضرب تجارت در شاخص های ترکیبی 24/7، 365 روز در سال. ضرب تجارت در فارکس دور ساعت در روزهای هفته.",
    "123005346": "هیچ مانعی مصنوعی برای برداشت مشتری وجود ندارد",
    "123291381": "تغییر علامت تجاری در مورد چیست؟",
    "125131030": "با تشکر از شما برای عضویت در آکادمی Deriv",
    "135210620": "Deriv توسط چندین نهاد از جمله اداره خدمات مالی مالت (MFSA)، اداره خدمات مالی لابوان (Labuan FSA)، کمیسیون خدمات مالی وانواتو (VFSC) و کمیسیون خدمات مالی جزایر ویرجین بریتانیا <0>تنظیم</0> می شود.",
    "138055021": "شاخص های ترکیبی",
    "140083133": "حساب خود را تأمین مالی کنید. تجارت را در برنامه تلفن همراه، برنامه دسک تاپ یا مرورگر وب شروع کنید.",
    "141909159": "شما به صفحه صندوقدار بازگردانده می شوید. روی <0>بررسی در حال انتظار</0> کلیک کنید و تراکنشی را که می خواهید لغو کنید انتخاب کنید.",
    "143734792": "شرایطی که حاکم بر نگهداری و انتقال وجوه در Deriv و پاداش هایی است که ممکن است دریافت کنید",
    "144377171": "محدودیت برداشت روزانه",
    "146650698": "مرا به DP2P ببر",
    "148382928": "امریکن ایرلاینز گروپ وارز",
    "150593055": "مبدل‌های ارزی",
    "152299772": "چرا باید به برنامه وابسته شما بپیوندم؟",
    "152524253": "با پلتفرم کاربرپسند محبوب ما، بازارهای جهان را معامله کنید.",
    "154463429": "تجربه تجارت آزمایشی ما نشان دهنده تجارت واقعی پول است، به ویژه با قیمت گذاری قرارداد و محدودیت های تجاری.",
    "159321990": "تجارت فارکس آنلاین با Deriv. یک حساب آزمایشی باز کنید و از طیف گسترده ای از جفت ارز در سیستم عامل های معاملاتی پاسخگو و بصری ما لذت ببرید.",
    "159937924": "RTS28 2020",
    "161870324": "بهترین نرخ ها را انتخاب کنید و سفارش دهید یا برای نرخ هایی که می خواهید آگهی ایجاد کنید.",
    "163040015": "به برنامه های وابسته و IB Deriv بپیوندید و این فرصت را پیدا کنید که با یک ارائه دهنده معتبر تجارت آنلاین شریک شوید.",
    "166309424": "هزینه صفر با پرداخت سریع ماهانه و روزانه",
    "167985771": "شما می توانید با رفتن به صفحه <0>اطلاعات شخصی</0> لغو اشتراک. در پایین صفحه، علامت «دریافت بروزرسانیهای مربوط به محصولات، خدمات و رویدادهای Deriv» را بردارید و روی <1>Submit کلیک کنید.</1>",
    "171302334": "بنابراین در این سناریو، شما می توانید مقدار توقف ضرر خود را در <0>-7.23 دلار</0>تنظیم کنید.",
    "171586173": "فرصت های شغلی را در Deriv در سراسر مکان های اداری ما در سراسر جهان کشف کنید.",
    "171638706": "متغیرها",
    "175074759": "تجارت زمانی که شما از حواس او را پرت مسئولیت های روز هفته آزاد هستید.",
    "176773798": "0.5٪",
    "176823932": "اگر آنها به اندازه کافی واضح، نامعتبر، منقضی شده یا لبه های بریده شده باشند، ممکن است اسناد تأیید شما را رد کنیم.",
    "178716803": "ربات را اجرا کنید",
    "179737767": "پلت فرم معاملات گزینه های میراث ما.",
    "180412186": "پیش بینی کنید که آیا نقطه خروج به شدت بالاتر یا پایین تر از نقطه ورود در پایان دوره قرارداد خواهد بود.",
    "181316740": "این بستگی به نوع تجارت دارد. برای اطلاع از این موضوع، روی دارائی خاص کلیک راست کرده و «Instrument info» را انتخاب کنید.",
    "182438100": "سوالات متداول - dBot",
    "187267434": "بعد، روی «ذخیره» در نوار ابزار در بالای فضای کاری کلیک کنید. شما می توانید انتخاب کنید که در رایانه یا Google Drive خود ذخیره کنید. استراتژی شما در فرمت XML ذخیره خواهد شد.",
    "192531494": "ویدجت نمودار پیشرفته",
    "193611235": "تبادل در دقیقه. انتظار کمتر، تجارت بیشتر. در عرض چند دقیقه واریز و برداشت کنید.",
    "194431525": "ارائه یک تجربه نمایشی نماینده",
    "194961269": "قراردادهای گزینه ها چگونه کار می کنند",
    "198087093": "گزینه های دیجیتال به شما امکان می دهد حرکت قیمت دارایی های اساسی را بدون داشتن واقعی آنها پیش بینی کنید. با گزینه های دیجیتال، شما یک موقعیت را بر اساس پیش بینی خود باز می کنید، با مدت زمان تعیین شده که موقعیت شما را به طور خودکار بسته می کند. اگر موقعیت شما بسته شود وقتی قیمت به نفع شماست، سود کسب خواهید کرد.",
    "198900889": "آیا می توانم بیش از یک حساب Deriv باز کنم؟",
    "200040108": "زیرو",
    "202417731": "بازار کالا | تجارت کالا | Deriv",
    "202712649": "گزینه های واریز و برداشت سریع و مطمئن",
    "207157895": "با تشکر از شما برای تایید آدرس ایمیل خود را, شما یک ایمیل تایید به زودی دریافت.",
    "209516313": "خدمات سیگنال های معاملاتی MT5 به شما امکان می دهد معاملات معامله گران باتجربه تر را در حساب MT5 خود کپی کنید. پس از عضویت در یک سیگنال، معاملات ارائه دهنده هر بار که معامله می کنند، به طور خودکار در حساب معاملاتی Deriv MT5 شما تکرار می شود.",
    "210989591": "یک حساب واقعی Deriv X اضافه کنید.",
    "213113093": "قیمت های شارپ",
    "216114973": "سهام و شاخص ها",
    "216777430": "ورود به سیستم.",
    "218274863": "گزینه های دیجیتال",
    "218708637": "در Deriv می توانید CFD را با موارد زیر معامله کنید:",
    "221286685": "انواع آسیب پذیری ها",
    "222070679": "به محض عملی شدن پس از 15 هر ماه، کمیسیون های شما را مستقیماً به حساب شما واریز می کنیم.",
    "223659990": "کمیسیون در هر قطعه (1 قطعه استاندارد 100k واحد است)",
    "224650827": "IOT/USD",
    "227166061": "آیا Deriv.com امن است؟",
    "228957856": "بگذارید بگوییم شما می خواهید 0.01 شاخص نوسانات 75 را با قیمت دارایی 400،000 دلار و نرخ مبادله -7.5 برای یک شب باز نگه دارید.",
    "230596356": "استراتژی dBot خود را سفارشی کنید",
    "230864514": "سطح توقف ضرر و/یا گرفتن سود به شما کمک می کند تا ریسک خود را هنگام فروش قرارداد مدیریت کنید.",
    "231711709": "تجارت در هر زمان",
    "231722280": "کالاها چه هستند؟",
    "232837971": "یک استراتژی سریع چیست و چگونه می توانم از آن استفاده کنم؟",
    "233475101": "برای کسب اطلاعات بیشتر در مورد معاملات CFD در Deriv، <0>این مقاله</0> را بخوانید.",
    "234782678": "شما می توانید رمز عبور وابسته خود را <0>در اینجا</0>بازنشانی کنید.",
    "236080779": "نمودار از ویژگی های غنی",
    "236845507": "قراردادهای تفاوت (CFD) چیست؟",
    "239216026": "XMR/دلار آمریکا",
    "241331061": "Deriv GO واقعا خوب است! من به دنبال برنامه ای مانند این بوده ام که استفاده از آن آسان است.",
    "242139148": "شریک",
    "242356757": "ارسال گزارش",
    "243084503": "برآورد ضرر توقف و/یا گرفتن سطح سود و همچنین ارزش پیپ برای قرارداد خود را برای کاهش خطر خود را در هنگام خرید یا فروش یک موقعیت.",
    "244046593": "معاملات سهام و شاخص ها را در Deriv در 3 مرحله ساده آغاز کنید",
    "246106761": "رمز عبورم را فراموش کرده ام چه باید بکنم؟",
    "247341426": "در دفتر Labuan ما جستجو کنید، پیدا کنید و برای مشاغل IT، انطباق و حساب ها اقدام کنید.",
    "248446741": "پیش بینی کنید که بالاترین یا پایین ترین تیک در یک سری از پنج کنه خواهد بود.",
    "250681139": "چگونه می توانم وارد Deriv X شوم؟",
    "253813203": "12+ شاخص های جهانی",
    "255124284": "HKD/ین",
    "256855210": "یک سرویس واریز و برداشت نظیر به نظیر سریع و ایمن.",
    "256942335": "فرصت های درآمد چندگانه و کمیسیون های سخاوتمندانه",
    "257449963": "برای دیدن درآمد خود این مراحل را دنبال کنید:",
    "258310842": "فضای کاری",
    "261542396": "پس از 15 ماه هر ماه، کمیسیون شما را برای ماه گذشته به حساب داد و ستد شما واریز میکنیم. به عنوان یک شرکت وابسته، هنگامی که مشتریان ارجاع شده شما با گزینه ها و ضرب ها تجارت می کنند، کمیسیون کسب خواهید کرد. برای کسب درآمد از معاملات MT5 مشتریان خود، باید به عنوان یک کارگزار معرفی کننده ثبت نام کنید. (ببینید <0>چگونه می توانم به عنوان یک کارگزار معرف (IB) ثبت نام کنم؟ </0>)",
    "262590832": "بسته به استراتژی معاملاتی مورد نظر خود، موقعیت های خرید و فروش را باز کنید.",
    "263232709": "1 - 2 روز کاری",
    "264391901": "از بازارهای ترکیبی لذت ببرید که هیجان بازارهای دنیای واقعی را بدون اختلالات غیرقابل پیش بینی در دنیای واقعی تقلید می کنند.",
    "265269975": "واحد پول محلی شما",
    "265644304": "انواع تجارت",
    "267527172": "حساب استاندارد DMT5 ارائه می دهد معامله گران جدید و با تجربه اهرم بالا و متغیر گسترش برای حداکثر انعطاف پذیری.<br />حساب DMT5 Advanced یک حساب 100٪ A Book است که در آن معاملات شما مستقیماً به بازار منتقل می شود و به شما امکان دسترسی مستقیم به ارائه دهندگان نقدینگی فارکس را می دهد.<br />حساب شاخص های ترکیبی DMT5 به شما امکان می دهد قراردادهای تفاوت (CFD) را روی شاخص های ترکیبی که حرکات دنیای واقعی را تقلید می کنند معامله کنید. این برنامه برای تجارت 24/7 در دسترس است و توسط یک شخص ثالث مستقل برای عدالت حسابرسی می شود.",
    "268108542": "۱. «Google Drive» را انتخاب کنید و روی «ادامه» کلیک کنید.",
    "271560771": "مبلغی را که می خواهید با آن معامله کنید وارد کنید.",
    "272283021": "اکنون می توانید با رمز عبور جدید خود وارد Deriv MT5 شوید.",
    "274268819": "شاخص نوسانات 100",
    "274392779": "اداره خدمات مالی لابوان",
    "275116637": "دریو ایکس",
    "276341434": "به عنوان بخشی از تمرین تغییر نام تجاری ما، URL ورود به سیستم وابسته شما تغییر خواهد کرد.",
    "276482397": "نه، نميتوني",
    "276645072": "۲. حساب Google خود را انتخاب کنید و مجوز لازم برای dBot برای دسترسی به Google Drive خود را اعطا کنید.",
    "278499050": "از ارز محلی خود برای واریز و برداشت از حساب Deriv خود استفاده کنید.",
    "281247370": "ماشین حساب مارجین",
    "286879509": "چه زمانی باید حساب خود را تأیید کنم؟",
    "287556583": "مقدار پیپ برای یک قرارداد در DMT5 بر اساس این فرمول محاسبه می شود:",
    "288004682": "بدون هزینه پنهان و یا کمیسیون.",
    "288719886": "جمهوری چک",
    "289008060": "فیس بوک وارز",
    "289731075": "شروع کنید",
    "291605393": "يونان",
    "292497263": "روی موجودی حساب خود کلیک کنید و روی <0>افزودن یا مدیریت حساب کلیک کنید.</0>",
    "300201586": "یک حساب آزمایشی در Deriv باز کنید و با مقدار نامحدودی از وجوه مجازی در سیستم عامل های برنده جایزه ما تمرین کنید.",
    "305547463": "ویژگی های کاربر پسند",
    "306846388": "تجارت آنلاین هیجان انگیز است اما خطراتی را در بر می گیرد و می تواند منجر به اعتیاد شود. در Deriv، ما به دنبال منافع مشتریان خود هستیم و آنها را تشویق می کنیم تا <0>تجارت ایمن و مسئولانه</0>را انجام دهند. اگر تازه وارد این امر هستید، می توانید قبل از به خطر انداختن پول خود، تجارت با وجوه مجازی نامحدود را نیز انجام دهید.",
    "307025388": "۲. استراتژی خود را انتخاب کنید و روی «Open» کلیک کنید. بلوک های خود را بر این اساس لود می شود.",
    "309993304": "Deriv را بدون خطر امتحان کنید",
    "310298121": "<0>گزینههای دیجیتال</0> است که به شما اجازه پیش بینی نتیجه از دو نتیجه ممکن و کسب پرداخت ثابت اگر پیش بینی خود را درست است.",
    "311457810": "ماشین حساب پیپ ما به شما کمک می کند تا ارزش پیپ را در معاملات خود تخمین بزنید تا بتوانید ریسک خود را بهتر مدیریت کنید.",
    "311876462": "برای ما یک ایمیل با موارد زیر ارسال کنید:",
    "315192357": "نرخ سوآپ",
    "315781846": "هلند 25",
    "317744607": "اکنون dBot را کشف کنید",
    "318239044": "فايزر",
    "318433321": "ابزارهای موجود برای معاملات گزینه ها",
    "318815297": "همانطور که دوست دارید تجارت کنید",
    "319619035": "آیا حساب Deriv MT5 غیرفعال من با وجود اینکه هنوز موجودی داشته باشم غیرفعال خواهد شد؟",
    "319934137": "<0></0>شاخصهای اروپا",
    "320565687": "<0>سبدطلا</0> ارزش طلا را در برابر سبدی متشکل از پنج ارز جهانی (EUR، GBP، JPY، AUD، USD) اندازه گیری می کند که هر کدام 20٪ وزن دارند.",
    "323564058": "پرداخت ساده شده است. روشی سریع و مطمئن برای واریز وجه به ارز محلی شما.",
    "325128398": "۳. مدت زمان",
    "326242312": "حجم در تعداد زیادی",
    "328362983": "0.4٪",
    "332441329": "موقت | DMT5",
    "332961148": "چگونه می توانم روش های پرداخت پذیرفته شده خود را اضافه، حذف یا تغییر دهم؟",
    "335040248": "درباره ما",
    "337214156": "تفاوت بین حسابهای STP مصنوعی، مالی و مالی Deriv MT5 چیست؟",
    "337900732": "دانمارک",
    "339084000": "حقوقی",
    "339879944": "پوند/دلار آمریکا",
    "341589956": "ایر فرانس کی‌ال‌ام اس‌ای",
    "342146000": "<0>صرفهجویی در کامپیوتر شما</0>",
    "342722863": "\n                درباره برنامه های کمیسیون <0>ما در صفحه برنامه های وابسته و IB</0>بیشتر بدانید.",
    "343021270": "با یک حساب CFD واقعی معامله کنید. به اهرم و موقعیت های تجاری بزرگتر از سرمایه موجود خود دسترسی پیدا کنید.",
    "343586987": "بنابراین در این سناریو، سطح سود خود را <0>6.83 دلار</0>تعیین می کنید.",
    "349098817": "چه جدید در Deriv.com است؟",
    "349994198": "ضرب در تصادف و بوم",
    "350443733": "فدرال اکسپرس",
    "351335938": "درباره ما",
    "352403472": "XSS که CSP را دور نمی زند و اقدامات غیر مجاز را در جلسه کاربر دیگری اجرا نمی کند",
    "354260859": "با یک حساب واقعی Deriv MT5 (DMT5) یا واقعی Deriv X معامله کنید و به موقعیت های تجاری بزرگتر از سرمایه فعلی خود به اهرم بالا دسترسی پیدا کنید.",
    "355340164": "پلتفرم معاملاتی آنلاین Deriv X",
    "358838306": "معاون رئیس جمهور از پشتیبانی مشتریان",
    "358998585": "حساب Deriv MT5 Financial STP CFD را در فارکس و ارزهای رمزپایه ارائه می دهد، با اهرم پایین تر از حساب مالی. این یک حساب 100٪ A-book است، بنابراین معاملات شما مستقیماً به بازار منتقل می شود و به شما امکان دسترسی مستقیم به تأمین کنندگان نقدینگی را می دهد. این حساب همچنین معاملات 24/7 با ارزهای رمزپایه را ارائه می دهد.",
    "361051814": "بیایید می گویند شما می خواهید برای محاسبه سطح سود و ارزش پیپ زمانی که شما می خواهید به فروش 3 تعداد زیادی از نوسانات 50 شاخص قیمت 249.5961 USD با مقدار سود از 84 USD.",
    "361599549": "تسهیلات پرداخت است که اجازه می دهد تا نقل و انتقالات بانکی آنلاین برای مشتریان در فیلیپین. در دسترس برای سپرده و برداشت.",
    "365224830": "معاملۀ آنلاین شاخص های سبد | حساب آزمایشی معاملۀ شاخص های سبد | Deriv",
    "366553046": "تا سقف 2500<0>دلار*</0>",
    "369418918": "<0>توقفضرر و/یا گرفتن سطح سود = قیمت دارایی - {توقف ضرر یا گرفتن مقدار سود ÷ (حجم × اندازه قرارداد)}</0>",
    "370132757": "رمز عبور Deriv X چیست؟",
    "371953558": "مدیر ارشد فناوری",
    "372046224": "با کمک به معامله گرانی که به دنبال راه هایی برای تأمین اعتبار حساب های خود از طریق سیم های بانکی محلی و روش های پرداخت الکترونیکی هستند، پایه مشتری خود را گسترش دهید.",
    "372335275": "صعود CFD ها را با سادگی گزینه ها ترکیب کنید.",
    "372486876": "ما معمولاً 1-3 روز کاری طول می کشد تا اسناد شما را بررسی کنیم و پس از انجام آن، نتیجه را از طریق ایمیل به شما اطلاع خواهیم داد.",
    "372500096": "بازار ارزهای رمزنگاری شده | معاملات رمزنگاری | Deriv",
    "374195444": "آیا می توانم بلافاصله تبلیغ Deriv.com را شروع کنم؟",
    "375025635": "اگر «لمس» را انتخاب کنید، اگر بازار در هر زمان در طول دوره قرارداد مانع را لمس کند، برنده پرداخت می شوید.",
    "376677604": "همه اینها در پلت فرم DMT5 ما موجود است",
    "378043056": "هر یک از این شاخص ها عملکرد شرکت های برتر تجاری عمومی را در یک بازار مالی در منطقه آسیا/اقیانوسیه تکرار می کنند.",
    "378788991": "شاخص های ترکیبی کاملاً جدید اکنون در DTrader و Deriv MT5 (DMT5) در دسترس هستند",
    "379401010": "همکاران",
    "379730266": "پرداخت کمیسیون برای تمام دارایی ها بر اساس آخرین نرخ ارز به ارز سپرده شما تبدیل می شود.",
    "383145223": "سهام کتاب",
    "386443705": "چگونه و چه زمانی کمیسیون IB خود را دریافت می کنم؟",
    "387541185": "بسیاری از مشتریان ما به دنبال راه هایی برای تأمین اعتبار حساب های خود با استفاده از روش های پرداخت هستند که به طور مستقیم در Deriv در دسترس نیستند. به عنوان یک عامل پرداخت، شما قادر خواهید بود به آنها کمک کنید تا حساب های خود را تأمین کنند در حالی که یک کمیسیون ثابت در هر معامله دریافت می کنید.",
    "390409172": "3 مرحله برای واریز و برداشت سریعتر",
    "390647540": "حساب واقعی",
    "392031899": "به زودی در دسترس خواهد بود",
    "392840594": "برای سوالات در مورد برنامه های وابسته و IB",
    "393215173": "کمیسیون خدمات مالی جزایر ویرجین بریتانیا",
    "393841045": "<0>توجهداشته باشید:</0>",
    "393899903": "شما فقط می توانید به مشتریان Deriv در کشور محل اقامت خود خدمات دهید.",
    "395057342": "ما کی هستیم",
    "396609660": "فرم را با اعتبار حساب Deriv MT5 خود تکمیل کنید. در قسمت <0>کارگزار</0> ، نام سرور حساب خود را وارد کنید: <1/> <0>- Deriv-Demo</0> اگر سیگنال شما فقط برای حساب های آزمایشی است <1/> <0>- Deriv-Server</0> یا <0>Deriv-Server-02</0> اگر سیگنال شما فقط برای حساب های واقعی <1/>\nاست (شما می توانید نام سرور حساب را در <2>Deriv خود پیدا کنید داشبورد MT5</2>.)",
    "396992773": "Deriv بهترین کارگزار در جهان از نظر دارایی هایی است که ارائه می دهند، سهولت برداشت و سپرده ها، به علاوه سایر خدمات. به ما بهترين ها رو ادامه بده، دريو",
    "397235089": "در مورد بازارهایی که می توانید با Deriv بصورت آنلاین تجارت کنید، از جمله فارکس، شاخص های مصنوعی، سهام و شاخص ها، ارزهای رمزپایه و کالاها اطلاعات کسب کنید.",
    "398319738": "DMT5 چیست؟",
    "399948438": "روی <0>ایجاد آگهی جدید</0>کلیک کنید.",
    "400968378": "مکانها",
    "406075956": "اگر «Odd» را انتخاب کنید، اگر آخرین رقم آخرین تیک یک عدد فرد باشد (یعنی 1، 3، 5، 7 یا 9)، پرداخت را برنده خواهید شد.",
    "408925924": "تا x1000",
    "410425831": "جی‌پی مورگان چیس",
    "412291850": "با استفاده از کارت اعتباری یا بدهی ویزا واریز و برداشت کنید.",
    "413779477": "آیا باید برای یک حساب Deriv.com ثبت نام کنم؟",
    "415028859": "ارز محلی",
    "415106535": "STP مالی دریو MT5",
    "417855021": "نام مورد نیاز است",
    "418173024": "بازارهای موجود برای معاملات CFD",
    "419208082": "پلتفرم معاملاتی CFD ما توسط MetaQuotes: trade.mql5..com",
    "419648873": "سهام جهانی و شاخص های سهام را اکنون در پلت فرم DMT5 معامله کنید.",
    "420161092": "در میان اولین کسانی باشید که Deriv.com را امتحان کنید",
    "421158556": "شما ممکن است برای اطلاعات بیشتر به <0>شرایط ما</0> مراجعه کنید. اگر برای ورود به حساب خود به کمک نیاز دارید، <1>از طریق چت زنده با ما تماس بگیرید.</1>",
    "421232681": "شرایط اضافی",
    "422714856": "برای روشن شدن، این تغییر علامت تجاری از شما الهام گرفته شده است. ما هیجان زده هستیم که شما را به یک تجربه تجاری جدید و بهبود یافته در Deriv.com ارتقا می دهیم که در آن می توانید آنچه را که می خواهید، هر زمان که می خواهید و هر چه می خواهید معامله کنید.",
    "424703192": "مشتریان در سایر نقاط جهان (به جز کشورهای محدود مانند ایالات متحده آمریکا، کانادا و هنگ کنگ) که مایل به تجارت CFD در ابزارهای مالی هستند می توانند حساب های مالی DMT5 و Deriv X حساب های مالی تحت Deriv (V) Ltd داشته باشند.",
    "426842567": "تا 250 دلار",
    "427008206": "شفاف باشید",
    "427548045": "از تجارت راه خود در <0>Deriv.com</0>، خانه جدید <1>Binary.com</1>لذت ببرید",
    "427573577": "۶۰-۷۹٫۹۹۹٪",
    "429395367": "راهنمای و آموزش برای dBot",
    "430936420": "دسترسی به بیش از 50 دارایی و همچنین تجارت با اهرم 1:1000 و کمیسیون صفر در معاملات.",
    "432518896": "اعتماد مشتری بالاترین اولویت ما است و به همین دلیل میلیون ها کاربر ما را انتخاب می کنند. در اینجا برخی از مواردی وجود دارد که ما را به یک ارائه دهنده خدمات تجارت آنلاین پیشرو تبدیل می کند.",
    "432775041": "تجارت کنید",
    "434987760": "دریو ام‌تی‌۵ فایننشال",
    "436047308": "تا سقف 5,000<0>دلار*</0>",
    "437330008": "افشای کامل عملکرد هر ارائه دهنده.",
    "437894033": "یا ثبت نام کنید",
    "438409681": "برای فرصت های همکاری",
    "438533033": "نه، Deriv.com توسط همان تیمی ساخته شده است که Binary.com را برای شما به ارمغان آورده است. با پشتوانه 20 سال تجربه، ما هرگز از توانایی های خود برای خدمت به شما احساس قوی تر یا اعتماد به نفس بیشتری نداشته ایم.",
    "439798157": "استراتژی واردات",
    "441557166": "Deriv X - یک پلت فرم معاملاتی CFD چند دارایی موجود در Deriv",
    "442177402": "جفت های رمزنگاری",
    "443594501": "برای حساب های واقعی Deriv MT5 و Deriv X خود، برای بستن پوزیشن های باز وارد شوید.",
    "443887309": "تعادل کارت اعتباری خود را ممکن است کافی.",
    "447476086": "گزارش<0>کشورها</0> : لیستی از کشورهایی را نشان می دهد که کلیک های شما از آنها می آید",
    "447711315": "تصاحب زیر دامنه",
    "448874206": "اگر سفارشات فعال دارید، برنامه را باز نگه دارید (یا بر روی تلفن یا رایانه خود) تا زمانی که سفارشات شما تکمیل شود. سعی کنید سفارشات خود را ظرف 2 ساعت تکمیل کنید.",
    "448985812": "۰-۱۹٫۹۹۹٪",
    "449277904": "Deriv GO چیست",
    "451624200": "XTZ/دلار آمریکا",
    "452170875": "ماشین حساب پیپ",
    "453450172": "<0>توجه:</0> برای انتخاب گسترده تری از ارائه دهندگان سیگنال برای Deriv، به <1>صفحه ویترین MQL5</1> بروید و<0>Deriv</0> را در قسمت سرور<0>کارگزار</0> جستجو کنید.",
    "455897892": "ارزهای رمزپایه کتاب",
    "456825069": "کارشناسان بازرگانی",
    "459886707": "کیف پول الکترونیکی",
    "460878453": "۵ - ۱۰٬۰۰۰",
    "465003790": "ورود به سیستم DMT5",
    "465522807": "<0>ارائهدهنده سیگنال</0><br/>\n                آیا داده های معاملاتی را برای دیگران فراهم می کنید که دنبال کنند؟ رشد جامعه خود را از معامله گران و کسب کمیسیون زمانی که آنها ثبت نام و تجارت در سیستم عامل های ما.",
    "467590240": "سهام و شاخص ها",
    "469222213": "روی زبانه <0>My Statistics</0> کلیک کنید و ارائه دهنده سیگنال خود را انتخاب کنید.",
    "473760456": "ما به صراحت صحبت می کنیم تا از ابهام جلوگیری کنیم، شرایط همه قراردادها را افشا کنیم و در مورد خطرات تجارت و نحوه کسب درآمد روشن باشیم.",
    "474616293": "بستر معاملاتی متناسب با سبک شما",
    "476241116": "نکات و نظرات تخصصی در مورد تجارت آنلاین را از طریق وب سایت، وبلاگ، کانال YouTube، وبینارها یا سایر اشکال رسانه های دیجیتال ارائه دهید.",
    "476381528": "کمیسیون",
    "476621330": "باز کردن یک حساب",
    "479311128": "معاملات را با هزینه کمتری باز کنید و سودهای بالقوه خود را افزایش دهید.",
    "480442479": "جعل درخواست متقابل سایت (غیر بحرانی)",
    "481274667": "چگونه می توانم از حساب پول واقعی Deriv MT5 خود برداشت کنم؟",
    "481411401": "مقررات",
    "482369277": "برنامه های وابسته و IB Deriv فرصت های درآمد هیجان انگیز را ارائه می دهند. از معاملات مشتریان ارجاع شده خود در سیستم عامل های ما کمیسیون کسب کنید.",
    "486935836": "من رمز عبور حساب گوگل/فیس بوک/اپل را فراموش کرده ام. چگونه می توانم وارد حساب Deriv خود شوم؟",
    "487236738": "چگونه محاسبه می شود",
    "487868929": "مشتری ارجاع شده شخصی است که روی لینک وابسته منحصر به فرد شما کلیک کرده، با Deriv ثبت نام کرده و پول را به حساب Deriv خود واریز کرده است. آنها باید 18 سال به بالا سن داشته باشند و قبلاً مشتری Deriv یا Binary.com نبوده اند.",
    "488982590": "قبل از معامله در محصولات مالی پیچیده ارائه شده، لطفا مطمئن شوید که خطرات موجود را درک کرده و در مورد <0>تجارت امن و مسئولانه</0>اطلاعات کسب کنید.",
    "489679731": "SGD/ین",
    "491908760": "دریافت نقل قول پرداخت و یا مقدار سهام بر اساس موقعیت شما تعریف کرده اند.",
    "492205969": "مدیر ارشد انطباق",
    "492590863": "لطفا یک قالب URL معتبر وارد کنید",
    "493240844": "ثبت نام در Deriv.com و تجارت آنلاین با کمتر از 1 دلار در ارزهای اصلی، سهام، شاخص ها و کالاها.",
    "493622337": "چگونه می توانیم کمک کنیم؟",
    "494843334": "شما می توانید فارکس، شاخص های سهام، کالاها و شاخص های مصنوعی را در DTrader معامله کنید.",
    "495686884": "چرا ما را برای تجارت آنلاین خود انتخاب می کنید | Deriv",
    "497469280": "هدف ما این است که سیستم های معتبری را در اختیار مشتریان خود قرار دهیم که دارای زمان آماده به کار بالا و تأخیر کم هستند، حتی در شبکه های داده تلفن همراه کم سرعت. ما با ارائه امنیت خوب و سازگاری متقابل دستگاه برای تمام دسکتاپ و دستگاه های تلفن همراه بزرگ است.",
    "497567508": "تاریخچه Deriv MT5 شما به عنوان یک فایل XML دانلود خواهد شد.",
    "497905436": "چگونه می توانم موجودی موجود خود را برای Deriv P2P بررسی کنم؟",
    "500999639": "برخی از انواع تجارت ممکن است در کشورهای خاص در دسترس نباشد.",
    "501413836": "۷۵۰+",
    "501620507": "چگونه آن را به مشتریان من تاثیر می گذارد؟",
    "501763239": "جفت های اصلی",
    "504465748": "ما یک لینک تأیید را برای شما ایمیل خواهیم کرد. روی آن پیوند کلیک کنید و یک رمز عبور جدید برای حساب Deriv خود تنظیم کنید.",
    "506797447": "<0>سبدیورو</0> ارزش یورو را در برابر سبدی متشکل از پنج ارز جهانی (USD، AUD، GBP، JPY، CAD) اندازه گیری می کند که هر کدام 20٪ وزن دارند.",
    "509964491": "تجارت حتی زمانی که بیشتر بازارهای مالی بسته هستند",
    "510309290": "Deriv X: برنامه تجارت CFD ما توسط DevExperts (<0>برنامه Android</0>، <1>برنامه iOS</1>)",
    "515292031": "آیا Deriv.com از توسعه دهندگان API پشتیبانی می کند؟",
    "517545267": "اسکریپت نویسی متقابل سرور (XSS) که سیاست امنیت محتوا را دور می زند (CSP)",
    "517596039": "Deriv GO برنامه تلفن همراه ما است که برای معاملات چند برابر در حال حرکت بهینه شده است. با فارکس، شاخص های ترکیبی و ارزهای رمزپایه معامله کنید و سود بالقوه خود را بدون ریسک بیشتر از سهام خود به حداکثر برسانید.",
    "517833647": "شاخص نوسانات 50 (1 ثانیه)",
    "517844699": "علی بابا گروه برگزاری با مسئولیت محدود",
    "519988278": "فاکس کورپ کلاس-بی",
    "520136698": "اندیس بوم ۵۰۰",
    "520226183": "یک حساب آزمایشی باز کنید و تجارت را به صورت رایگان شروع کنید. تمرین با مقدار نامحدودی از وجوه مجازی.",
    "520696532": "کارگزار مورد اعتماد شما با سیستم عامل های بصری تجارت فارکس، گزینه های پرداخت مناسب و یک تیم پشتیبانی 24/7.",
    "521013301": "وارد تجربه dBot شوید",
    "521140114": "تجارت کالاها را در Deriv در 3 مرحله ساده شروع کنید",
    "521703211": "ممکن است نام و ظاهر جدیدی داشته باشیم، اما مطمئن باشید که ما هنوز همان تیمی هستیم که از سال 1999 سخت تلاش می کنیم تا یک راه حل استثنایی تجارت آنلاین را به مشتریان خود ارائه دهیم.",
    "524082501": "به عنوان یک عامل پرداخت، شما یک مبدل مستقل هستید. شما می توانید:",
    "524230462": "چگونه می توانم به عنوان یک IB Deriv ثبت نام کنم؟",
    "524459540": "چگونه متغیرها را ایجاد کنم؟",
    "524754401": "ابزارهای موجود برای معاملات ضرب",
    "525200408": "پاک کردن آمار",
    "527660774": "ابزارهای معاملاتی | ماشین حساب های سوآپ، پیپ و مارجین | دریو",
    "528858838": "سرب/USD",
    "529056539": "گزینه ها",
    "529597350": "اگر موقعیت های باز داشتید، ما آنها را بسته ایم و به شما بازپرداخت می کنیم.",
    "529901734": "در شاخص های سبد معاملاتی، تغییر در ارزش یک ارز در برابر سبدی از نقدترین ارزهای جهان اندازه گیری می شود.",
    "538228086": "نزدیک پایین",
    "538682015": "برنامه های دیگر ما را بررسی کنید",
    "539645627": "هدف ما ارائه محصولات پیشرو در بازار است که در سراسر جهان مورد اعتماد.",
    "540538076": "40+ سهام",
    "542274641": "اهرم بالا، اسپردهای تنگ",
    "543111387": "واریز و برداشت در بیت کوین، اولین ارز رمزنگاری شده در جهان.",
    "545720337": "سود بالقوه",
    "546932941": "۴. یک نام برای متغیر وارد کنید.",
    "548820232": "مبانی تجارت فارکس",
    "549849868": "پیش بینی کنید که آیا بازار در هر زمان در طول مدت قرارداد، یک هدف را لمس می کند یا خیر.",
    "550365780": "یک حساب آزمایشی باز کنید و با مقدار نامحدودی از وجوه مجازی تمرین کنید.",
    "554014185": "تجارت آنلاین هیجان انگیز است، اما می تواند اعتیاد آور باشد. Deriv.com این فرصت را برای شما فراهم می کند که فعالیت های تجاری خود را در این وب سایت خود حذف کنید یا محدودیت هایی را تعیین کنید.",
    "554199203": "معاملۀ شاخص های ترکیبی در Deriv را در سه مرحله ساده آغاز کنید",
    "554620691": "لطفا یک شماره معتبر وارد کنید",
    "555580651": "۱. در پانل سمت راست فضای کاری، روی «پاک کردن وضعیت» کلیک کنید.",
    "557095822": "برای <0>تمدید</0> سرویس یا دکمه لغو <0>اشتراک</0> ، روی دکمه تمدید کلیک کنید تا اشتراک لغو شود.",
    "558327984": "ماشین حساب سود و زیان ما برای ضرب کمک می کند تا برای تعیین ضرر توقف و/یا سطح سود در معاملات خود را به حداقل رساندن زیان و به حداکثر رساندن سود.",
    "561889537": "بر ضد شما مجادله برانگيخته شد لطفا برای اطلاعات بیشتر از طریق چت زنده <0>با ما تماس بگیرید</0> .",
    "562246914": "ورزش تغییر نام تجاری توسط شما، مشتریان ما الهام گرفته شده است. پس از 20 سال خدمت به شما، احساس می کنیم که شما را بهتر درک می کنیم. تغییر علامت تجاری فرصتی برای ما است تا یک راه حل تجارت آنلاین بهبود یافته را برای پاسخگویی به تمام نیازهای شما پیاده سازی کنیم.",
    "562528971": "روی/دلار",
    "562753315": "لباس بافته پشمی | دفتر ما - جزایر کانال | دریو",
    "566274201": "۱. بازار",
    "567739189": "چرا موقعیت های Deriv MT5 من همیشه با ضرر شروع می شوند؟",
    "568954877": "۳. در هر زمان فقط می توانید با یک حساب DMT5 در یک ارائه دهنده سیگنال مشترک شوید. شما می توانید سیگنال خود را در حداکثر 3 کامپیوتر استفاده کنید.",
    "570656160": "شما می توانید از حساب آزمایشی Deriv MT5 خود تا زمانی که می خواهید استفاده کنید. با این حال، اگر حساب شما به مدت 30 روز غیرفعال باشد، آن را به طور خودکار غیرفعال خواهیم کرد.",
    "575210404": "ارسال یا دریافت پرداخت",
    "575534504": "اسپرد پایین",
    "577779861": "برداشت",
    "578413014": "نام پس از محبوب 18 قرن فرانسوی نظریه پرداز رولت, ژان لو رند دالامبر, این استراتژی را تشویق می کند معامله گران به افزایش اندازه قرارداد پس از از دست دادن و کاهش آن پس از یک تجارت موفق.",
    "581168980": "حقوقی",
    "581220884": "وارد حساب وابسته Deriv خود شوید و به <0>Finance></0> <0>دستورالعمل های پرداخت</0> بروید.",
    "581965020": "بله Deriv.com و Binary.com متعلق به همان گروه هستند که در بسیاری از حوزه های قضایی در سراسر جهان <0>مجوز و تنظیم</0> می شود.",
    "582048648": "تماس با ما | تجارت آنلاین | Deriv.com",
    "583345172": "ابزارک های Deriv X برای سفارشی کردن معاملات CFD شما",
    "586006302": "<0>Over/Under:</0> پیش بینی کنید که آیا آخرین رقم آخرین تیک یک قرارداد بالاتر یا پایین تر از یک شماره خاص خواهد بود.",
    "586789100": "از انواع مختلف تجارت قابل تنظیم با سهام به عنوان کم 0.35$ و مدت زمان به عنوان کوتاه به عنوان یک ثانیه را انتخاب کنید.",
    "590858519": "با هزینه های شبانه خداحافظی کنید، موقعیت های خود را تا زمانی که می خواهید باز نگه دارید. *",
    "593539508": "بله، شما می توانید نمودار را در dTrader (در .csv و .png) با کلیک روی <0>دانلود</0> در نوار ابزار در سمت چپ بارگیری کنید. ",
    "593838951": "فرصت های متنوع",
    "595278941": "قیمت دارایی",
    "595722471": "بازگشت به بازیکن (RTP)% برای lookbacks برای چند برابر 1 و مدت زمان 1M است در اطراف 87% به طور متوسط.",
    "600260061": "سوالات متداول - امنیت",
    "601623685": "<0>بیشتربدانید</0>",
    "602265590": "توقف ضرر در شاخص های شکستن/بوم/محدوده کمی متفاوت کار می کند. این امر به این دلیل است که نوسانات ناگهانی قیمت بازار از یک تیک به بعد می تواند از توقف ضرر تعیین شده شما پیشی بگیرد. هنگامی که قیمت بازار از مقدار توقف ضرر شما بیشتر شود، قرارداد شما به طور خودکار در آن نقطه بسته می شود، به جای اینکه دقیقاً در سطح توقف ضرر باشد.",
    "606371596": "چگونه می توان بازار فارکس را معامله کرد",
    "607535944": "5 تا 30 دقیقه",
    "608835286": "فرمول مارجین موبایل",
    "610290278": "<0>CFDها</0> را در Deriv MT5 (DMT5) کاوش کنید و از اسپرد کم لذت ببرید تا بازده خود را هنگامی که بازار به نفع شما حرکت می کند افزایش دهید.",
    "612131072": "مشتریان در سایر نقاط جهان (به جز کشورهای محدود مانند ایالات متحده آمریکا، کانادا و هنگ کنگ) می توانند تحت Deriv (SVG) LLC حساب داشته باشند.",
    "612225269": "توقف از دست دادن مقدار پایین فرمول",
    "612389804": "تجارت خودکار با dBot در Deriv",
    "612635564": "وقتی مشتریان شما با یک حساب MT5 Synthetics معامله می کنند، درآمد کسب کنید.",
    "613877038": "نمودار",
    "618187694": "اطلاعات در مورد ضرب Deriv. سود بالقوه را بدون خطر بیشتر از سهام خود به حداکثر برسانید. در فارکس، شاخص های ترکیبی و ارزهای رمزپایه موجود است.",
    "618453683": "در Deriv، شما می توانید CFD را با اهرم بالا معامله کنید و به شما این امکان را می دهد که فقط بخشی از ارزش قرارداد را پرداخت کنید. این افزایش بالقوه خود را تقویت و همچنین از دست دادن بالقوه خود را افزایش می دهد.",
    "619610610": "هر زمان که بخواهید حساب خود را ببندید.",
    "621291584": "۰٫۷۵",
    "622253642": "صرفه جویی در وقت - بدون نیاز به باز کردن، نظارت و بستن معاملات.",
    "623188171": "ارزهای رمزپایه و شاخص های ترکیبی را در هر زمان و حتی آخر هفته ها و تعطیلات معامله کنید.",
    "624256060": "پارامترهای اختیاری را تعریف کنید که به شما امکان کنترل بیشتری بر معاملات شما می دهد، از جمله توقف ضرر، سود و لغو معامله.",
    "625438255": "به عنوان بخشی از تغییرات در پیشنهادات بازار ما، ما حساب های مشتریان انگلیس را می بندیم.",
    "627388563": "بیشتر در CFD",
    "627774646": "جریان درآمد اضافی از اشتراک ماهانه.",
    "627845959": "مواردی که باید هنگام معاملات چند برابر به خاطر داشته باشید",
    "629101274": "اگر «فقط پایین» را انتخاب کنید، اگر کنه های متوالی پس از نقطه ورود به صورت متوالی سقوط کنند، برنده پرداخت می شوید. بدون پرداخت اگر هر تیک افزایش می یابد و یا به هر یک از کنه های قبلی برابر است.",
    "630520732": "برنامه IB Deriv کاملا رایگان است.",
    "631458864": "لبه کسب و کار",
    "631607286": "Binary.com به Deriv.com تغییر نام تجاری داده است و در اینجا همه چیزهایی است که باید بدانید",
    "632409475": "تری/دلار",
    "635121138": "برنامه های وابسته و IB | Deriv",
    "635797490": "موقت | dBot",
    "636070520": "۳. تجارت کنید",
    "636073620": "در سیگنالهای معاملاتی Deriv MetaTrader 5 مشترک شوید تا معاملات معامله گران باتجربه را کپی کنید یا به یک ارائه دهنده سیگنال تبدیل شوید و استراتژی های خود را به اشتراک بگذارید.",
    "637013579": "ابزار کلاسیک «کشیدن و رها کردن» ما برای ایجاد ربات های تجاری، شامل نمودارهای معاملاتی پاپ آپ، برای کاربران پیشرفته.",
    "640307277": "معاون فنی و مهندسی",
    "640405784": "سپرده ها را به راحتی با راه حل پرداخت کوپن نقدی برای آفریقای جنوبی انجام دهید.",
    "641347172": "پس از زمان پردازش مورد نیاز روش پرداخت انتخابی شما، وجوه شما به حساب شخصی شما واریز می شود. شما می توانید زمان پردازش را در صفحه <0>روش های پرداخت</0> ما بررسی کنید.",
    "642403892": "۲. فایل XML در پوشه «Downloads» مرورگر اینترنت شما ذخیره می شود.",
    "642995056": "پست الکترونیک",
    "643554455": "برای دریافت پاسخ سریع، سوالات متداول را در موضوعات محبوب مشاهده کنید.",
    "643810262": "بهره برداری از مسائل منطق تعاملی است که می تواند باعث از دست دادن به مشتریان",
    "645317079": "پس از تأیید حساب شما، <0>محدودیت برداشت</0> را حذف خواهیم کرد.",
    "645902266": "یورو/NZD",
    "645954408": "وقتی قیمت بازار به 8,700 دلار صعود می کند، تصمیم می گیرید سطح توقف ضرر را 8,200 دلار تعیین کنید. پس از چند کنه، قیمت به 8،100 دلار می رسد و از سطح توقف ضرر شما فراتر می رود. تجارت شما به طور خودکار در 8,100 دلار بسته خواهد شد.",
    "646017912": "برنامه گل سرسبد ما برای گزینه های تجاری و ضرب.",
    "647610263": "شاخص های ترکیبی",
    "647964587": "پاداش",
    "649962941": "۲. نوع تجارت",
    "653461379": "با این راه حل پرداخت مقرون به صرفه، سریع و مطمئن برای مشتریان در غنا و اوگاندا مستقیماً از تلفن همراه خود واریز کنید.",
    "654674908": "استراتژی Martingale یک تکنیک تجاری کلاسیک است که معامله گران را تشویق می کند تا پس از از دست دادن، اندازه قرارداد را دو برابر کنند تا زمانی که آنها برنده شوند، آنچه را که از دست داده اند، به دست می آورند.",
    "655249194": "Deriv X بعد از MT5 دومین پلتفرم CFD ما است. این بسته بندی شده با ویژگی ها و ساخته شده است تا متناسب با سبک تجارت شما باشد.",
    "655519080": "دویچه بانک",
    "655902997": "شما می توانید حساب خود را با <1>ورود به سیستم</1> با آدرس ایمیل و رمز عبور خود دوباره فعال کنید. اگر شما قادر به انجام این کار هستید, لطفا <0>با ما تماس بگیرید از طریق چت زنده</0>, و ما به شما بیشتر کمک خواهد کرد.",
    "658337631": "یک حساب <0>Binary.com</0> دارید؟ <1>شمامی توانید با نام کاربری و رمز عبور <0>Binary.com</0> خود وارد <0>Deriv</0> شوید</1>",
    "662679188": "DTrader | پلتفرم معاملاتی آنلاین | Deriv",
    "663180477": "اولین تجربه تجارت مشتری",
    "665599274": "فرم را پر کنید و روی <0>تأیید</0>کلیک کنید.",
    "665777772": "XLM/دلار آمریکا",
    "666199378": "دسترسی به پشتیبانی مشتری دوستانه 7 روز در هفته، یک مرکز راهنمایی غنی شده، به علاوه سایر مطالب مفید.",
    "666906792": "با استفاده از تلفن همراه خود به راحتی سپرده گذاری کنید برای مشتریان در غنا و اوگاندا.",
    "668322984": "کپی خودکار - هیچ کار اضافی از شما.",
    "668456704": "CFD مشتقات پیچیده ای در نظر گرفته می شود و ممکن است برای مشتریان خرده فروشی مناسب نباشد. CFD ابزارهای پیچیده ای هستند و به دلیل اهرم فشار، خطر بالایی برای از دست دادن سریع پول دارند. شما باید در نظر بگیرید که آیا می دانید CFD چگونه کار می کند و آیا می توانید ریسک بالای از دست دادن پول خود را بپذیرید. محصولات ذکر شده در اینجا ممکن است توسط تغییرات در نرخ ارز ارز تحت تاثیر قرار. اگر در این محصولات سرمایه گذاری کنید، ممکن است مقداری یا تمام سرمایه گذاری خود را از دست بدهید و ارزش سرمایه گذاری شما ممکن است در نوسان باشد. هرگز نباید پولی را سرمایه گذاری کنید که توانایی از دست دادن آن را ندارید و هرگز با پول قرض گرفته شده تجارت نکنید.",
    "672008428": "ZEC/USD",
    "680204734": "حداقل مبلغ برداشت بسته به آخرین نرخ ارز متفاوت خواهد بود. ارقام نشان داده شده در اینجا گرد شده اند.",
    "680953516": "بازارها",
    "682063263": "حساب Deriv P2P شما ممکن است به یکی از دلایل زیر مسدود شود:",
    "682108610": "چه مبتدی باشید و چه تاجر باتجربه، تجربه تجارت ما چیزی است که دوست خواهید داشت.",
    "682657885": "به داشبورد Deriv X بروید",
    "683810917": "کمیسیون IB روزانه خود را بررسی کنید",
    "685027643": "برگه «معاملات» اطلاعات دقیق تری در مورد هر معامله مانند مدت زمان، مانع، زمان شروع و پایان و غیره به شما می دهد.",
    "686385193": "بگذارید بگوییم شما می خواهید سطح سود را هنگام باز کردن موقعیتی برای شاخص نوسانات 100 با قیمت 3376.24 دلار با مقدار سهام 10 دلار، ارزش چند برابر x100 و مقدار سود 7.54 دلار در جهت پایین محاسبه کنید.",
    "686387939": "چگونه می توانم گزارش تراکنش خود را پاک کنم؟",
    "688617121": "اهرم بالا",
    "689068852": "کجا می توانم تبلیغات خود را ببینم؟",
    "689400450": "این بهترین کارگزار در جهان است. من هر روز آن را به هر کس توصیه می کنم. عوامل پشتیبانی آنها واقعا در همه زمینه ها مفید هستند.",
    "690238026": "ما یک انتخاب آزمایش شده و آزمایش شده از ابزارهای ارجاع، از جمله بنرها، فیلم ها، بررسی ها و تبلیغات متنی داریم. اگر می خواهید ابزارهای خاصی متناسب با نیازهای سایت شما سفارشی شوند، لطفاً با مدیر حساب خود در <0>affiliates@deriv.com</0>تماس بگیرید.",
    "690959930": "بازیابی رمز عبور | Deriv",
    "693342485": "مدیران جامعه",
    "695741498": "شاخص گام",
    "698313197": "ارزهای رمزپایه را با ضرب کننده معامله کنید و از معاملات 24/7 از جمله تعطیلات آخر هفته و تعطیلات استفاده کنید.",
    "699722384": "۱. برای عضویت در سیگنال های معاملاتی باید یک حساب جامعه MQL5 داشته باشید. اگر هنوز حساب کاربری ندارید، لطفاً برای ثبت نام به <0>MQL5.com</0> مراجعه کنید.",
    "700128691": "ما در تعهد خود به استانداردهای اخلاقی بالا ثابت قدم هستیم. دلایل بیشتری پیدا کنید تا بدانید چرا Deriv انتخاب معامله گران آنلاین است.",
    "701775446": "شاخص نوسانات 200",
    "701840176": "کمیسیون به ازای هر USD 100k گردش",
    "704465777": "پس از پرداخت خود، رسید را از طریق ویژگی چت در Deriv P2P با فروشنده به اشتراک بگذارید.",
    "704532260": "فقط با ایمیل خود ثبت نام کنید. بدون کارت اعتباری و یا حداقل سپرده مورد نیاز است.",
    "706069088": "درباره دریو",
    "710137133": "درخواست در حال حاضر",
    "710468393": "به عنوان یک کاربر <0>Binary.com</0> موجود، نیازی به ثبت نام نخواهید داشت. شما می توانید با اعتبار <1><0>Binary.com خود وارد Deriv.com</0> </1> شوید و با آنچه در حساب <0>Binary.com</0> شما وجود دارد تجارت کنید.",
    "712547410": "کل گردش تجاری",
    "712967511": "CFDها ابزارهای پیچیده ای هستند و به دلیل اهرم مالی، ریسک بالایی برای <0> از دست دادن سریع پول دارند.{{loss_percent}}درصد از حساب های سرمایه گذار خرده فروشی هنگام معامله CFD با این ارائه دهنده</0> پول از دست می دهند. خطر بالای از دست دادن پول خود را.",
    "714478782": "<0>AUDBasket</0> ارزش دلار استرالیا را در برابر سبدی متشکل از پنج ارز جهانی (USD، EUR، GBP، JPY، CAD) اندازه گیری می کند که هر کدام 20٪ وزن دارند.",
    "715753532": "با مرور فرصت های شغلی Deriv در Cyberjaya، مالزی، نقش خود را با ما پیدا کنید.",
    "717379127": "لذت بردن از نمایش نمودار های متعدد، 90+ شاخص، و 13 ابزار طراحی.",
    "717722142": "شما می توانید اطلاعات حساب خود (نوع حساب و شماره ورود) خود را در <0>داشبورد Deriv X مشاهده کنید</0>. ",
    "719369896": "برنامه P2P Deriv ارسال و دریافت پول",
    "719793280": "بله اگر شما یک عامل پرداخت Binary.com ثبت شده هستید، خدمات شما برای مشتریانی که در Deriv.com معامله می کنند در دسترس خواهد بود.",
    "720519019": "تنظیم مجدد رمز عبور",
    "722917880": "مدیریت یک جامعه آنلاین فعال است که پرشور در مورد تجارت آنلاین, سرمایه گذاری, و یا امور مالی شخصی.",
    "723998774": "وارد شوید یا برای یک حساب Deriv ثبت نام کنید.<0 />",
    "725065931": "نحوه محاسبه ضرر توقف و/یا گرفتن سطح سود",
    "726343968": "Deriv محدود - 13 قلعه خیابان، سنت Helier، JE2 3BT، نیوجرسی - شرکت برگزاری برای شرکت های تابعه فوق است.",
    "731382582": "BNB/دلار",
    "733057061": "بیاموزید که چگونه ارزهای رمزپایه را با Deriv معامله کنید",
    "733615113": "نه، اینطور نیست DP2P یک سرویس همتا به همتا برای مشتریان ما است که می توانند با استفاده از پول محلی خود واریز و برداشت کنند. به عنوان نماینده پرداخت ما، شما می توانید از پلت فرم DP2P برای ارائه خدمات خود به مشتریان Deriv در کشور خود استفاده کنید",
    "733921210": "به عنوان مثال، اگر شما در حال معامله جفت ارز فارکس USD/JPY هستید، هزینه مبادله در ین ژاپن (JPY) محاسبه می شود که ارز نقل قول است. از طرف دیگر، اگر در حال معامله نفت هستید، هزینه مبادله به دلار آمریکا (USD) محاسبه می شود، که نام دارایی اصلی - نفت است.",
    "733955450": "تجارت آنلاین می تواند هیجان انگیز باشد، اما مهم است که به خاطر داشته باشید که خطراتی از جمله اعتیاد و زیان های مالی وجود دارد. برای جلوگیری از خطر اعتیاد، مهم است که شما در یک تجزیه و تحلیل دقیق خود شرکت کنید تا بررسی کنید که آیا شما در معرض خطر هستید و برخی از اصول و دستورالعمل های اساسی را دنبال کنید.",
    "737466973": "اندازه قرارداد یک مقدار استاندارد نوسانات 75 شاخص = 1 است",
    "739412906": "<0>بینمی ماند/بیرون می رود:</0> پیش بینی کنید که آیا بازار در طول مدت قرارداد در داخل باقی خواهد ماند یا از دو هدف قیمت خارج می شود.",
    "740001401": "تفاوت های عمده بین DTrader، Deriv MT5 (DMT5) و Deriv X چیست؟",
    "740401541": "<0>اهرمبالا - </0>اهرم به شما امکان می دهد موقعیت های بزرگتر را با موجودی کمتر در حساب معاملاتی خود باز کنید. هرچه اهرم بالاتر باشد، به پول کمتری نیاز دارید.",
    "740609768": "اگر من با معامله گر که با آن برخورد می کنم اختلاف داشته باشم چه کاری باید انجام دهم؟",
    "742154764": "چگونه می توانم استراتژی های خود را به DBot وارد کنم؟",
    "743105449": "چگونه می توانم وجوه خود را به حساب پول واقعی Deriv X خود واریز کنم؟",
    "743623600": "مرجع",
    "746874005": "فرمول سوآپ فارکس",
    "747290779": "<0>یکتوسعه دهنده نرم افزار</0><br/>\n                پلت فرم معاملاتی خود را با استفاده از API ما بسازید و هنگام ثبت نام و تجارت مشتریان خود کمیسیون کسب کنید.",
    "751493857": "دلار 4",
    "752024971": "به حداکثر تعداد رقم رسید",
    "752304655": "<0>گردشمالی</0><br/>\n            برای هر قرارداد خریداری شده توسط مشتریان شما حداکثر 1.5% کارمزد کسب کنید. هرچه احتمال برنده شدن کمتر باشد، پرداخت کمیسیون شما بالاتر خواهد بود.",
    "755433132": "گزینه های دیجیتال چیست؟",
    "756066527": "من با <0>شرایط و ضوابط</0>موافقم",
    "756310599": "ما در مورد شرایط کلیه قراردادها شفاف خواهیم بود تا مشتریان بتوانند انتخاب های آگاهانه ای انجام دهند.",
    "758038191": "با مرور فرصت های شغلی Deriv در ملاکا، مالزی، نقش خود را با ما پیدا کنید.",
    "759844711": "بله، <0>عضویت</0>در آن کاملاً رایگان است.",
    "760192418": "عاقلانه تجارت کنید و اجازه ندهید احساسات شما بر تصمیمات شما تأثیر بگذارد. وقتی مستعد قضاوت بد هستید تجارت نکنید.",
    "760233310": "نرم افزار تجارت CFD ما توسط Devexperts: dx.deriv.com",
    "762478389": "هر چه دوست دارید معامله کنید - فارکس، کالاها، سهام و شاخص های ترکیبی.",
    "763072092": "اشتراک سیگنال های معاملاتی MT5 پس از یک ماه به طور خودکار منقضی می شود. برای تمدید یا لغو اشتراک، این مراحل را دنبال کنید.",
    "763514492": "دریافت کمک یکپارچه",
    "764856444": "ما یک ماموریت بزرگ، یک تیم باور نکردنی و رشد سریع داریم.",
    "768795461": "تجارت ارزهای رمزپایه را در Deriv در 3 مرحله ساده شروع کنید",
    "769728384": "حجم<0>100 دلار</0>",
    "770100372": "دسترسی فوری",
    "773309981": "نفت/دلار آمریکا",
    "774654899": "پلت فرم معاملاتی DMT5 در Deriv",
    "776085955": "راهبردها",
    "777848993": "دارایی های قابل معامله و رشد",
    "778624300": "از ماشین حساب های معاملاتی Deriv استفاده کنید که به شما کمک می کند تا مبادله، پیپ، سود و زیان خود را برای CFD و معاملات چند برابر محاسبه کنید.",
    "779522948": "ایپوه | دفتر ما - مالزی | دریو",
    "780041225": "اگر قبلاً یک حساب آزمایشی دارید، در اینجا نحوه اضافه کردن یک حساب واقعی آورده شده است:",
    "781723751": "۱۰ - ۱۷۰۰۰",
    "783010200": "سبد سهام خود را با معاملات بدون کارمزد در بزرگترین شاخص های بین المللی بازار سهام متنوع کنید. تجارت در شاخص های مشهور جهان مانند وال استریت 30، US Tech 100، UK 100، به علاوه بسیاری دیگر. معاملات را از 5 دلار انجام دهید.",
    "783153785": "وجوه مجازی نامحدود",
    "783391379": "برای دریافت حداقل کمیسیون (0.01 در هر ارز) مجاز توسط سیستم، حداقل حجم مورد نیاز بر اساس فرمول های زیر محاسبه می شود:",
    "783545585": "حرکت قیمت محبوب ترین ارزهای رمزپایه جهان را به درستی پیش بینی کنید. بیش از 17 جفت رمزنگاری برای تجارت.<0 />",
    "783815409": "پارامترهای مدیریت ریسک و معاملات خود را پیکربندی کنید. سپس روی کلیک کنید OK برای تکمیل روند",
    "784131672": "پرش",
    "784262660": "جدید و امیدوار کننده",
    "785969488": "اندیس پرش ۷۵",
    "785973496": "پرتغال",
    "786796042": "پخش زنده در <0>۳ ژوئن ۲۰۲۰</0>",
    "788015089": "* برای جفت های انتخاب شده در دسترس است:",
    "788744327": "روی <0>تغییر</0> در کنار فیلد رمز عبور کلیک کنید، سپس روی <0>تغییر رمز عبور Deriv MT5</0> کلیک کنید.",
    "789376489": "دلار آمریکا/هنگ کنگ",
    "790534726": "پیاده سازی کنترل ها برای جلوگیری از فعالیت غیرقانونی",
    "793647899": "حساب وابسته Binary.com شما برای Deriv.com نیز معتبر خواهد بود. هنگامی که آنها در Binary.com یا Deriv.com تجارت می کنند، می توانید از مشتریان خود کمیسیون کسب کنید.",
    "795493132": "لهستان",
    "798018540": "فرمول سود را بدست آورید",
    "799457743": "ساده است.",
    "800183478": "امنیت برای ما مهم است. ما به طور مداوم محصولات و خدمات خود را با همکاری با محققان مستقل امنیتی در سراسر جهان بهبود می بخشیم.",
    "800934856": "مکان های دفتر ما را کاوش کنید | دریو",
    "802021852": "اگر شما در حال خرید, شما نیاز به پرداخت و به اشتراک گذاری تایید پرداخت خود را با فروشنده. هنگامی که فروشنده تأیید کرد که پرداخت شما را دریافت کرده است، مبلغ مبادله به حساب Deriv شما واریز می شود.",
    "803989222": "حساب Synthetics به شما امکان می دهد با شاخص های مصنوعی اختصاصی Deriv که 24/7 در دسترس هستند تجارت کنید و حرکات بازار واقعی را شبیه سازی کنید.",
    "806165583": "استرالیا 200",
    "808426886": "ما تمرین فروش سخت را انجام نمی دهیم، مشاوره مالی یا تجاری ارائه نمی دهیم و قول بازده تضمین شده را نمی دهیم. ما افراد آسیب پذیر را به تجارت و اجرای کنترل ها برای جلوگیری از هرگونه فعالیت غیرقانونی تشویق نمی کنیم.",
    "809146176": "قابل اجرا نیست",
    "809480545": "اگر می خواهید با استفاده از آدرس ایمیل خود وارد شوید، مراحل زیر را دنبال کنید:",
    "809649275": "مرکز راهنمایی | سوالات متداول | Deriv P2P | Deriv",
    "809734567": "در <0>صفحه نمایش سیگنال های MQL5</0>، روی دکمه Create Signal کلیک کنید.",
    "811665902": "متاتریدر Deriv است 5 (MT5 Deriv)?",
    "812101045": "توقف ضرر و/یا ماشین حساب سود برای مارجین",
    "812888944": "کسب و کار لبه",
    "814009433": "گردش مالی کل تجارت",
    "814289409": "سپس، وجوه خود را برداشت کنید.",
    "814644033": "رمزنگاری را با استفاده از کارت اعتباری و بدهی خود خریداری کنید تا حساب Deriv خود را با این مبادله جهانی فیات به رمزنگاری اضافه کنید.",
    "815602603": "به حساب Deriv خود وارد شوید. اگر یکی ندارید، به صورت رایگان ثبت نام کنید.",
    "816534303": "برای ورود به سیستم در دسک تاپ خود، <0>روی تجارت در ترمینال وب</0>کلیک کنید.",
    "817637233": "با تشکر از شما برای اشتراک",
    "818087675": "تجارت را در Deriv انجام دهید",
    "818659471": "۶. توقف ضرر",
    "821573893": "ما وسیع ترین انتخاب مشتقات را برای تجارت ارائه می دهیم، با قیمت های شدید و اسپرد محدود که بیش از یک میلیون معامله گر آنلاین را در سراسر جهان جذب می کند. فناوری ما یک تجربه تجاری بصری و قدرتمند را فراهم می کند و مشتریان ما را قادر می سازد تا ریسک را به طور موثرتری درک کنند تا تصمیمات تجاری بهتری بگیرند.",
    "822794444": "نحوه خرید اولین قرارداد گزینه های خود در DTrader",
    "822932128": "مرکز راهنمایی | سوالات متداول | دریو",
    "824381946": "این به شما شرط مارجین را در ارز مظنه برای جفت های فارکس یا به معنای دارایی اصلی برای سایر ابزارها می دهد.",
    "825675433": "معاملات سهام و شاخص ها در Deriv موجود است",
    "825815966": "ثابت، پرداخت قابل پیش بینی",
    "826511719": "دلار/کرون",
    "829379369": "شما می توانید استراتژی تجارت خود را با استفاده از یک ربات معاملاتی خودکار کنید. ربات معاملاتی یک برنامه رایانه ای خودکار است که ضمن پیروی از مجموعه دستورالعمل های خاصی که ارائه می دهید قراردادهای تجاری را برای شما خریداری می کند.",
    "829579058": "امن",
    "831164350": "بیایید می گویند شما می خواهید برای محاسبه سطح توقف از دست دادن و ارزش پیپ زمانی که شما می خواهید برای خرید مقدار زیادی از EUR/USD قیمت 1.17524 USD با مقدار توقف از دست دادن 24 USD.",
    "831282685": "یک ایمیل برای ما ارسال کنید",
    "832324110": "مکان های ما",
    "833307400": "۶. استراتژی بر روی فضای کاری بارگذاری می شود. شما ممکن است استراتژی خود را هر طور که می خواهید تنظیم کنید و زمانی که آماده اجرای ربات خود هستید، روی «Run bot» کلیک کنید.",
    "835766128": "عملکرد ربات خود را بررسی کنید",
    "836003615": "آنچه شما باید بدانید",
    "836198432": "مزایای اشتراک در سیگنال های MT5",
    "838569559": "سیستم عامل های ما",
    "839540479": "DMT5 مصنوعی محاسبه شده است",
    "840305493": "نیکل/دلار آمریکا",
    "840377360": "<0></0>تصادف/بوم",
    "841451101": "تا 1,000 دلار",
    "847028402": "ایمیل خود را بررسی کنید",
    "847292249": "توقف ضرر و/یا ماشین حساب سود برای ضرب",
    "847524212": "فرمول پیپ فارکس",
    "849690361": "ایپوه",
    "850735123": "پیشنهادات موضوع",
    "851827893": "با مرور فرصت های شغلی Deriv در ایپوه، مالزی، نقش خود را با ما پیدا کنید.",
    "852527030": "گام 2",
    "856157434": "20+ سال تجربه",
    "856801593": "ما در کمیسیون مالی، یک سازمان مستقل بین المللی اختصاص داده شده به حل و فصل اختلافات در صنعت خدمات مالی ثبت نام کرده ایم (<0>مشاهده عضویت</0>).",
    "857363137": "شاخص نوسانات 300 (1 ثانیه)",
    "857398912": "تبدیل شدن به یک وابسته",
    "858780255": "فارکس، شاخص ها، کالاها و شاخص های ترکیبی - خواه بازارهای جهانی باشد یا بازارهای مصنوعی که شما را تحریک می کنند، آنها را در اینجا پیدا خواهید کرد.",
    "860052562": "ایرب‌ان‌بی",
    "860361834": "<0>سلبمسئولیت</0>: ما تمام سپرده ها و برداشت های شما را ظرف 1 روز پردازش می کنیم. با این حال، زمان پردازش و محدودیت در این صفحه نشان دهنده است، بسته به صف و یا به دلایل خارج از کنترل ما.",
    "863888160": "آدرس ورود به سیستم وابسته جدید به <0>{{login_url}}</0> تغییر خواهد کرد و شما به طور خودکار به این آدرس در <1>3 ژوئن 2020 (چهارشنبه)</1>هدایت می شوید.",
    "867408042": "وارد حساب وابسته Deriv خود شوید و به قسمت <0>Reports</0> > <0>گزارش دقیق فعالیت</0> بروید.",
    "867582421": "مرکز راهنمایی | سوالات متداول | حساب کاربری | Deriv",
    "868154618": "حساب ها",
    "868499940": "تجارت را با Deriv شروع کنید",
    "871486196": "فارکس، شاخص های ترکیبی، سهام، شاخص های سهام، ارزهای رمزپایه و کالاها را در یک مکان معامله کنید.",
    "874573741": "فارکس، سهام، شاخص های سهام و کالاها را در یک مکان معامله کنید.",
    "874881951": "فرصت های شغلی موجود در دفتر دبی ما را مرور کنید. نقش خود را در فناوری اطلاعات، بازاریابی و منابع انسانی پیدا کنید.",
    "875311753": "نرخ تکمیل درصد سفارشاتی است که تبلیغ کننده می تواند ظرف 2 ساعت تکمیل کند.",
    "875766134": "وارد کردن از رایانه",
    "876581050": "اسلواکي",
    "877897643": "مزایای تجارت فارکس در DTrader",
    "878441070": "آیا می توانم ارز حساب Deriv MT5 خود را تغییر دهم؟",
    "878676836": "اسناد اطلاعات کلیدی",
    "878922748": "حساب CFD چیست؟",
    "878929504": "فرم را تکمیل کنید و روی <0>ارسال</0>کلیک کنید.",
    "879478126": "دبی",
    "881413021": "چرا تجارت کالاها در Deriv",
    "882216897": "ایمیل مورد نیاز است",
    "885479216": "گزارش<0>بازدید و برداشت</0> : نرخ ضربه و کلیک شما را نشان می دهد",
    "886712679": "دارای مجوز و تنظیم شده",
    "887282040": "چرا Binary.com تغییر نام تجاری است؟",
    "888619169": "اگر سپرده گذاری کرده اید یا یک حساب MT5 واقعی اضافه کرده اید، این مراحل را دنبال کنید:",
    "888978991": "هر یک از این شاخص ها عملکرد شرکت های برتر تجاری عمومی در بازارهای مالی در اروپا را تکرار می کنند.",
    "889704223": "همانطور که می خواهید با {{trade_no}} نوع تجارت انعطاف پذیر معامله کنید.",
    "890667695": "45٪",
    "893607771": "از ساعات معاملاتی شبانه روزی (دوشنبه تا جمعه)، نقدینگی بالا، موانع کم ورود، طیف گسترده ای از پیشنهادات و فرصت های تجارت در رویدادهای جهانی بهره مند شوید.",
    "893980632": "سوالات بیشتری دارید؟ <0>بخشپرسش و پاسخ</0> را در وب سایت MQL5 بررسی کنید.",
    "895567953": "دارایی های خود را از بند باز کردن ربات",
    "895594801": "ارائه دهنده سیگنال مورد نظر خود را انتخاب کنید و روی دکمه اشتراک کلیک کنید.",
    "896028940": "سوالات بیشتری دارید؟",
    "896455617": "خفاش/دلار آمریکا",
    "897072394": "ویدئو پلت فرم deriv.app",
    "897114272": "۲. با ورود به حساب Deriv خود در برنامه، برای Deriv P2P ثبت نام کنید.",
    "897325464": "ابزارهای موجود برای معاملۀ CFD",
    "901158881": "این ویژگی به شما امکان می دهد سطح سودی را که هنگام حرکت بازار به نفع خود راحت هستید تعیین کنید. پس از رسیدن مبلغ، موقعیت شما به طور خودکار بسته می شود و درآمد شما به حساب Deriv شما واریز می شود.",
    "903422317": "دسترسی سریع به معاملات خود را در هر کجا که هستید هر زمان که بخواهید.",
    "905952695": "آدرس وبلاگ ما: https://deriv.com/academy/",
    "906120998": "تفاوت های عمده بین DTrader و DMT5 چیست؟",
    "909083576": "404 - صفحه یافت نشد | دریو",
    "912406629": "این مراحل را دنبال کنید:",
    "912981300": "یک چیز دیگر: ما پروفایل های رسانه های اجتماعی خود را به @Derivdotcom در فیس بوک، اینستاگرام و توییتر تغییر نام داده ایم. دوست دارید و ما را دنبال کنید تا با آخرین اخبار ما به روز شوید.",
    "913091440": "Dbot را در Deriv.com امتحان کنید",
    "913719394": "اگر «Over» را انتخاب کنید، اگر آخرین رقم آخرین تیک بیشتر از پیش بینی شما باشد، پرداخت را برنده خواهید شد.",
    "915392164": "موقعیت های خرید یا فروش را بر اساس پیش بینی های خود از حرکات قیمت بازار باز کنید.",
    "920363635": "سوالات متداول - برنامه IB",
    "925239281": "چگونه می توانم از حساب پول واقعی Deriv X خود برداشت کنم؟",
    "927364570": "<0>تنظیم>اثبات آدرس</0>",
    "927510190": "پیش بینی کنید که آیا بازار در هر زمان در طول دوره قرارداد در داخل باقی خواهد ماند یا از دو هدف قیمت خارج می شود.",
    "927827352": "<0/>پلتفرم تجارت <0/>CFD همه در یک",
    "927830157": "سیستم عامل کاربر پسند با ویدجت نمودار قدرتمند",
    "930211164": "تجارت 24/7",
    "931190863": "۳. روی «ایجاد متغیر» کلیک کنید.",
    "931793340": "در اتحادیه اروپا، محصولات مالی توسط Deriv Investments (Europe) Limited، W Business Center، Level 3، Triq Dun Karm، Birkirkara BKR 9033، مالت، دارای مجوز در مالت (<0>شماره مجوز) ارائه می شود. IS/70156</0>) و توسط اداره خدمات مالی مالت، Triq L-Imdina، منطقه 1، منطقه تجاری مرکزی، Birkirkara CBD 1010، مالت، تحت قانون خدمات سرمایه گذاری تنظیم شده است.",
    "931896911": "به بخش <0>تاریخ</0> بروید",
    "932190946": "محدودیت سپرده روزانه",
    "934777772": "۱. کلیک کنید 'شروع کنید' برای باز کردن منوی بلوک.",
    "935167918": "۳٫۷۵",
    "935645176": "شرایط و محدودیت های اضافی برای مشتریان Deriv در برخی کشورها",
    "938792466": "قراردادهای خود را متناسب با سبک و ریسک پذیری خود با استفاده از ویژگی های نوآورانه مانند توقف ضرر، سود و لغو معامله سفارشی کنید.",
    "939136950": "تجارت در بازارهای مالی به علاوه شاخص های ترکیبی اختصاصی ما که 24/7 در دسترس هستند.",
    "941978699": "۵ - ۲۵۰۰",
    "943324913": "Deriv MT5 (DMT5) به شما امکان دسترسی به چندین کلاس دارایی - فارکس، شاخص های ترکیبی، سهام، شاخص های سهام، ارزهای رمزپایه، شاخص های سبد و کالاها - را در یک بستر واحد می دهد. Deriv با دسترسی منحصر به فرد به انواع تجارت نوآورانه، تجربه MT5 را برای معامله گران جدید و باتجربه در سیستم عامل ما به سطح برتر می رساند.",
    "943716510": "مقدمه ای بر ارزهای رمزپایه",
    "944896800": "چگونه مشارکت ما را تغییر می دهد؟",
    "945739129": "در Tether ERC20 واریز و برداشت کنید، ارز رمزنگاری شده ای که به دلار آمریکا متصل است.",
    "949617971": "رمز عبور Deriv X شما به پلت فرم معاملاتی مستقل Deriv X مرتبط است در حالی که رمز عبور Deriv شما به شما امکان دسترسی به سیستم عامل های میزبانی شده در وب سایت ما مانند dTrader و Dbot را می دهد.",
    "955451911": "از اهرم بالا و اسپردهای محدود در سیستم عامل های معاملاتی CFD Deriv استفاده کنید.",
    "958430760": "داخل/خارج",
    "959971586": "دستورالعمل های بازنشانی رمز عبور را برای شما ایمیل خواهیم کرد.",
    "960618190": "تجارت دارایی های مختلف در بازارهای مختلف به طور همزمان.",
    "961530723": "نتفلیکس",
    "962218636": "ایرباس اس ای",
    "963202666": "چگونه می توانم به عنوان یک وابسته ثبت نام کنم؟",
    "963922337": "۲. بلوک ها بر این اساس طبقه بندی می شوند. فقط بلوک های شما می خواهید را انتخاب کنید و کشیدن آنها را به فضای کاری.",
    "964982895": "با استفاده از تلفن همراه خود به راحتی سپرده گذاری کنید برای مشتریان در اوگاندا و تانزانیا.",
    "968040107": "چگونه می توانم بلوک های مورد نیاز خود را پیدا کنم؟",
    "968576099": "بالا/پایین",
    "968627888": "تجارت 24/7، از جمله تعطیلات آخر هفته و تعطیلات عمومی",
    "972090300": "چرا باید به Deriv.com تغییر نام دهم؟",
    "973734471": "فنلاند",
    "973933650": "نقل و انتقالات فوری هستند. پس از اتمام تمام مراحل، موجودی حساب Deriv X شما بلافاصله به روز می شود.",
    "974888153": "بالا و پایین",
    "980696453": "Deriv.com | پلتفرم معاملاتی آنلاین | Deriv.com",
    "984493995": "۰٫۰۰۲۲",
    "987254458": "مسائل با شدت بالا به طور کلی نسبت به مسائل مهم محدودتر هستند، اما ممکن است داده های حساس مشتری و شرکت را در معرض مهاجمان قرار دهند. به عنوان مثال:",
    "990019749": "امیدواریم این پاسخ ها به شما کمک کند تا درباره Deriv.com و انگیزه ما برای تغییر نام تجاری بیشتر بدانید.",
    "990114511": "۳. <0>CurrentPL</0> را با سود حاصل از آخرین قرارداد خریداری شده به روز کنید. اگر آخرین قرارداد از دست رفته باشد، ارزش <0>CurrentPL</0> منفی خواهد بود.",
    "992411597": "اگر «حتی» را انتخاب کنید، اگر آخرین رقم آخرین تیک یک عدد زوج باشد (یعنی 2، 4، 6، 8 یا 0)، در پرداخت برنده خواهید شد.",
    "992485806": "موقعیت خود را به طور خودکار بسته زمانی که سطح توقف ضرر خود را در <0>1.1750</0> و زمانی که ارزش توقف از دست دادن پیپ خود را <0>24 USD</0> است.",
    "1000512133": "API",
    "1001160515": "فروش",
    "1001731723": "بله، تا زمانی که حساب Deriv MT5 Financial STP باز نکرده اید، هنوز هم می توانید بدون تأیید حساب خود تجارت کنید.",
    "1004480214": "موبایل",
    "1005687893": "تجارت آنلاین با Deriv | ساده. انعطاف پذیر. قابل اعتماد",
    "1005701957": "اگر «Stays Between» را انتخاب کنید، اگر بازار بین آن باقی بماند (لمس نمی کند)، پرداخت را برنده می شوید. یا مانع بالا یا مانع کم در هر زمان در طول دوره قرارداد.",
    "1005941063": "واریز و برداشت در Litecoin، یک ارز رمزنگاری شده با دوام با پردازش سریع معاملات.",
    "1009128101": "آسان برای راه اندازی - بدون نصب مورد نیاز است.",
    "1010278278": "آیا می توانم تاریخچه حساب Deriv MT5 خود را حذف کنم؟",
    "1010645311": "حرکت قیمت کالاهایی مانند نقره، طلا و نفت را پیش بینی کنید و از حاشیه برای تقویت سود احتمالی خود استفاده کنید.",
    "1011699543": "تجارت حرکات قیمت منابع طبیعی که در اقتصاد جهان مرکزی هستند و بیشترین استفاده را از بازار انجام می دهند.",
    "1015510435": "بي ام دبليو",
    "1016174771": "<0>توقفضرر و/یا گرفتن مقدار سود در جهت پایین = حداکثر [{سهام × (- (توقف ضرر یا گرفتن سطح سود - قیمت دارایی) ÷ قیمت دارایی × چند برابر) - کمیسیون}، -سهام]</0>",
    "1016273887": "CFD مشتقات پیچیده ای در نظر گرفته می شود و ممکن است برای مشتریان خرده فروشی مناسب نباشد.",
    "1016846951": "> 20،000 دلار در هر ماه",
    "1021490172": "کلمه کلیدی دیگری را امتحان",
    "1021972951": "سوالات متداول - DMT5",
    "1022211991": "امنیت",
    "1023044581": "داشبورد Deriv X با ابزارهایی برای ردیابی معاملات آنلاین شما",
    "1023795011": "زوج/فرد",
    "1023972728": "<0>شارژسوآپ = حجم × اندازه قرارداد × مقدار نقطه × نرخ مبادله</0>",
    "1024366221": "صفحه ای که به دنبال آن هستید وجود ندارد.",
    "1024953822": "تجارت فارکس، مصنوعی و ارزهای رمزپایه را در حال حرکت انجام دهید",
    "1026045420": "ارز خارجی، یا فارکس، بازار جهانی ارزهای جهان، که در آن پایان ارزهای مختلف در برابر یکدیگر در قالب جفت فارکس حفره دار، مانند EUR/USD، AUD/JPY، و غیره بازار فارکس تعیین نرخ ارز از هر ارز است.",
    "1026160856": "پیش‌بینی کنید که آیا آخرین رقم از آخرین تیک یک قرارداد یک عدد زوج یا یک عدد فرد خواهد بود.",
    "1027197513": "Deriv X یک بستر تجاری با کاربرد آسان است که در آن می توانید CFD دارایی های مختلف را در یک طرح پلتفرم معامله کنید که می توانید با توجه به ترجیح خود سفارشی کنید.",
    "1032907147": "AUD/NZD",
    "1033805779": "پیوستن به همه برنامه های مشارکت Deriv رایگان است. مطلقا هیچ هزینه و یا هزینه پنهان به نگرانی در مورد وجود دارد.",
    "1033824796": "سهام فعلی",
    "1034695894": "پیدا کردن چگونه Deriv P2P کار می کند:",
    "1034875052": "خدمات عالی و قابل اعتماد؛ تست شده و مورد اعتماد!",
    "1035639511": "Deriv Limited - 13 Castle Street، St. Helier، JE2 3BT، جرسی - شرکت هولدینگ برای شرکت های تابعه فوق است.",
    "1035890756": "اضافه کردن یک حساب واقعی Deriv.",
    "1037965324": "دلار 10B +",
    "1039678171": "برای مشتریان",
    "1041343262": "شما می توانید از طریق ویژگی چت در Deriv P2P با معامله گر که با آن سر و کار دارید چت کنید.",
    "1041405933": "برای کسب اطلاعات بیشتر در مورد تجارت خودکار در Deriv، <0>این مقاله</0> را بخوانید.",
    "1044540155": "100+",
    "1045309798": "نرخ سوآپ (بودجه شبانه)",
    "1046578159": "گیگابیت در SGD",
    "1049125557": "ماشین حساب سوآپ",
    "1050003244": "USD/ZAR",
    "1051666965": "شاخص نوسانات 300",
    "1051732300": "دستورالعمل های تجارت آنلاین امن و مسئولانه | Deriv",
    "1052239082": "مینسک | دفتر ما - بلاروس | دریو",
    "1053153674": "اندیس پرش ۵۰",
    "1053405337": "حداقل سپرده",
    "1054141122": "فرصتهای شغلی",
    "1056821534": "مطمئنی؟",
    "1057239639": "پارامترهای اختیاری را برای تجارت خود تنظیم کنید",
    "1058440967": "چگونه این تغییر بر من به عنوان یک کارگزار معرفی کننده (IB) تاثیر می گذارد؟",
    "1062240703": "بله، ما توسط",
    "1062246296": "معرفی Dbot در Deriv.com",
    "1062691395": "ما گزارش ها را برای راحتی شما جدا کرده ایم.",
    "1065635876": "۲. نمودار را کنترل کنید",
    "1067137194": "<0>CFDها را در Deriv</0> MT5 کاوش کنید و از اهرم بالا و اسپرد پایین بهره مند شوید تا بازده خود را در هنگام حرکت بازار به نفع خود افزایش دهید.",
    "1068264174": "داشبورد وابسته Deriv شما،",
    "1069671533": "ما هستیم",
    "1072277224": "ما را دنبال کنید",
    "1072571985": "اگر حساب Deriv خود را با استفاده از اپل/گوگل/فیس بوک ایجاد کرده اید، رمز عبور اپل/گوگل/فیس بوک خود را بازنشانی کنید. پس از آن، شما باید بتوانید طبق معمول وارد Deriv شوید.",
    "1074669784": "با استفاده از این راه حل مناسب موبایل برای مشتریان در نیجریه، سپرده ها و برداشت های سریع و ایمن انجام دهید.",
    "1077281998": "این شاخصها با نوسانهای ثابت 10%، 25%، 50%، 75%، 100%، 200% و 300% با بازارهای شبیهسازیشده مطابقت دارند.",
    "1077779258": "جنرال موتورز",
    "1078303105": "توقف کردن",
    "1079127917": "شاخص های ترکیبی اختصاصی Deriv حرکات بازار در دنیای واقعی را شبیه سازی می کنند. این شاخص ها که توسط یک مولد عدد تصادفی ایمن رمزنگاری شده پشتیبانی می شوند، برای تجارت 24/7 در دسترس هستند و تحت تأثیر ساعات منظم بازار، رویدادهای جهانی یا خطرات بازار و نقدینگی قرار نمی گیرند.",
    "1079537687": "بیوژن",
    "1079986638": "«وب P2P Deriv و نرم افزار تلفن همراه",
    "1082977556": "<0>بامعامله حاشیه ای معادل 100 دلار</0>، با اهرم 1:500، شما 2٪ * 50،000 دلار = <1>ضرر 1,000 دلار</1>را در معرض خطر قرار می دهید.",
    "1084407062": "این شاخصها با <0>نوسانهای ثابت 10%، 25%، 50%، 75% و 100% مطابقت دارند و</0> به طور متوسط <0>هر 20 دقیقه</0> احتمال پرش به بالا یا پایین یکسان است. اندازه پرش به طور متوسط <0>حدود 30 برابر</0> حرکت عادی قیمت است.",
    "1084702344": "<0>حسابDeriv خود را ایجاد یا وارد کنید</0>",
    "1084960586": "شرایط تمام قراردادها را افشا کنید",
    "1088714501": "با رسیدن به حد ضرر، از این کار برای متوقف کردن معاملات استفاده می شود. مقدار اولیه را روی «درست» تنظیم کنید.",
    "1094162624": "<0>بستنبالا:</0> هنگام خرید قرارداد «High Close»، برد یا ضرر شما برابر با چند برابر اختلاف بین بالا و بسته در طول مدت قرارداد خواهد بود.",
    "1094997218": "<0>هرثانیه</0> <0>یک تیک</0> برای شاخصهای نوسان<0>10 (1 ثانیه)، 25 (1 ثانیه)، 50 (1 ثانیه)، 75 (1 ثانیه)، 100 (1 ثانیه)، 200 (1 ثانیه) و 300 (1 ثانیه) در هر ثانیه</0> تولید می شود.",
    "1096779286": "فقط بر روی بلوک شما می خواهید برای حذف کلیک کنید و «حذف» بر روی صفحه کلید خود را فشار دهید. شما همچنین می توانید بلوک را به آیکون سطل بازیافت در گوشه پایین سمت راست فضای کاری بکشید.",
    "1097047298": "پرداخت شده",
    "1097133380": "۰٫۳۵",
    "1097188292": "سطح سود را بگیرید",
    "1098718347": "از تأثیر مارجین در معاملات CFD خود مطلع شوید",
    "1099021729": "رواندا",
    "1099892929": "ذخیرۀ ربات",
    "1103215117": "ضررهایی را که ممکن است در یک دوره مشخص متحمل شوید محدود کنید.",
    "1105452228": "اگر شما علاقه مند به تبدیل شدن به IB هستید، تنها کاری که باید انجام دهید این است که به صفحه ثبت نام بروید و فرم درخواست را پر کنید. ما درخواست شما را بررسی خواهیم کرد و در صورت موفقیت با شما تماس خواهیم گرفت. اگر قبلاً به عنوان یک شرکت وابسته Deriv ثبت نام کرده اید، می توانید به جای آن از طریق affiliates@deriv.com به ما ایمیل بزنید.",
    "1106425559": "اکنون SmartTrader را کشف کنید",
    "1106746692": "یک حساب واقعی باز کنید، سپرده گذاری کنید و تجارت سهام و شاخص ها و بازارهای دیگر را شروع کنید.",
    "1107638944": "آخرین فیلم ها، آموزش ها، وبینارها برای تجارت | Deriv",
    "1108389724": "از معاملات کمیسیون صفر در تمام دارایی ها لذت ببرید. به علاوه، در موقعیت های شبانه برای جفت های فارکس انتخاب شده، هیچ هزینه مبادله ای پرداخت نکنید.",
    "1113034090": "<0>توجه:</0> تنها زمانی میتوانید تبلیغات ایجاد کنید که حسابتان تأیید شود.",
    "1113469496": "این به شما هزینه مبادله را به دلار می دهد.",
    "1114242450": "معاملات شاخص های ترکیبی در Deriv",
    "1115835371": "سوالات متداول - حساب",
    "1118374622": "۰٫۰۸۵",
    "1119260541": "شاخص OTC آلمان را کوتاه یا کوتاه کنید و از اهرم فشار برای افزایش سود بالقوه خود استفاده کنید.",
    "1119887091": "تایید",
    "1120526496": "فارکس و فلزات",
    "1123710409": "نحوه محاسبه مارجین",
    "1123908498": "MTC/USD",
    "1124560181": "انعطاف پذیری با بازارهای متعدد",
    "1124829631": "از چه نرخ تبدیل برای واریز و برداشت استفاده می کنید؟",
    "1124905330": "انواع تجارت خود را سفارشی کنید",
    "1126492980": "برگه <0>خرید/فروش</0> تبلیغات سایر تبلیغ کنندگان را به شما نشان می دهد. شما می توانید تبلیغات خود را در برگه <0>تبلیغات من</0> مشاهده کنید.",
    "1126725671": "اعلانی برای کمک به شما در درک خطراتی که ممکن است هنگام تجارت در Deriv ایجاد شود",
    "1126917116": "جفت میکرو",
    "1127858885": "با مرور فرصت های شغلی Deriv در مینسک، بلاروس، نقش خود را با ما پیدا کنید.",
    "1128046384": "نه. شما می توانید کمیسیون خود را هر زمان که بخواهید برداشت کنید.",
    "1135059547": "از همه بپرس",
    "1136360582": "در این کتاب الکترونیکی ما را پوشش خواهد داد",
    "1136731907": "توجه داشته باشید که اینها فقط مقادیر تقریبی هستند و بسته به اهرمی که برای حساب شما تعیین شده است و دارایی مورد نظر برای تجارت متفاوت خواهد بود.",
    "1141200231": "اسپانیا 35",
    "1145468876": "با محبوب ترین ارزهای رمزپایه جهان تجارت کنید و به طور بالقوه از پیش بینی صحیح حرکت قیمت سود ببرید.",
    "1147802767": "ما درک می کنیم که مشتریان ممکن است توسط تغییر غرق. به همین دلیل ما بسیار تلاش کرده ایم تا اطمینان حاصل کنیم که انتقال آنها به Deriv.com تا حد امکان یکپارچه است. به عنوان یک وابسته، شما نقش کلیدی در حمایت از آنها در این انتقال بازی می کنید. در زیر برخی از نگرانی های آنها ممکن است همراه با پاسخ به انتقال اطمینان خود را.",
    "1150953111": "اسپردهای تنگ",
    "1151456638": "ما برای بازیکنان تیمی که آزادانه در بخشهای مختلف با تواضع و جاه طلبی همکاری می کنند، ارزش قائل هستیم.",
    "1151925602": "پیش‌بینی کنید که آیا آخرین رقم آخرین تیک یک قرارداد بالاتر یا پایین‌تر از یک عدد خاص خواهد بود یا خیر.",
    "1152332043": "فارکس، شاخص های ترکیبی، سهام، شاخص های سهام، ارزهای رمزپایه و کالاها را با اهرم معامله کنید.",
    "1155361880": "نیاز به کمک دارید؟ لطفا <0>از طریق چت زنده با ما تماس بگیرید.</0>",
    "1155971726": "برای بستن حساب خود <0>اینجا</0> را کلیک کنید",
    "1158101648": "واردات از گوگل درایو شما",
    "1161999797": "تجارت فارکس، مصنوعی، سهام و شاخص ها، ارزهای رمزپایه و کالاها را انجام دهید.",
    "1167224712": "ما روش های مختلف پرداخت را ارائه می دهیم - سیم های بانکی، کارت های نقدی/اعتباری، کیف پول الکترونیکی و ارزهای رمزپایه برای راحت تر کردن معاملات شما!",
    "1168114406": "این سود یا زیان تجمعی را در حالی که ربات در حال اجرا است ذخیره می کند. مقدار اولیه را روی 0 تنظیم کنید.",
    "1168167679": "اعضای",
    "1169206819": "۱. Deriv P2P را از فروشگاه <0>Google Play، فروشگاه</0><1>App اپل</1>یا <2>Huawei AppGallery</2>بارگیری کنید.",
    "1169378202": "عوامل پرداخت | برنامه های مشارکت | Deriv",
    "1171765024": "مرحله 3",
    "1172611503": "اگر «سقوط آسیا» را انتخاب کنید، اگر آخرین تیک پایین تر از میانگین کنه ها باشد، پرداخت را برنده خواهید شد.",
    "1173289870": "<0>سهمدرآمد</0><br/>\n                بر اساس درآمد خالص ماهانه تولید شده توسط مشتریان خود، تا 45٪ کمیسیون کسب کنید. درآمد خالص آنها بالاتر است، پرداخت کمیسیون شما بالاتر است.",
    "1175717636": "چه نوع گزارش هایی را می توانم از حساب وابسته خود تولید کنم؟",
    "1177080017": "dBot | ربات بازرگانی | Deriv",
    "1178873929": "سایت ما می تواند با استفاده از تعدادی از سیستم های فیلتر موجود در بازار است که می تواند مورد استفاده قرار گیرد برای محدود کردن دسترسی فرد به سایت ما فیلتر شده است.",
    "1179169693": "CurrentPL",
    "1179825750": "برای فارکس، کمیسیون شما با ارز پایه نشان داده می شود (EUR در مثال بالا).",
    "1181506313": "Deriv P2P یک برنامه عالی است، من آن را دوست دارم!",
    "1182198798": "به عنوان مثال، اگر موقعیت خود را در یک نقطه خاص ببندید، سهام شما کل موجودی حساب شما به علاوه سود یا زیان در آن نقطه است. اگر نسبت این به مارجین فعلی استفاده شده شما کمتر از سطح توقف Deriv باشد، ممکن است stop out اعمال شود.",
    "1182470294": "هنوز حساب Deriv.com ندارید؟",
    "1183868384": "آیا Deriv تنظیم شده است؟",
    "1184301560": "برنامه مشارکت Deriv را کاوش کنید و فرصتی برای شریک شدن با یک پیشگام مورد اعتماد پیدا کنید. تمام برنامه های ما رایگان و بدون هزینه پنهان هستند.",
    "1186450032": "صرفه جویی در ربات گوگل درایو",
    "1189491487": "بدون کمیسیون، بدون هزینه",
    "1189875009": "سابقه اثبات شده",
    "1190588251": "ما با همه مشتریان عادلانه رفتار می کنیم، شکایات را با صداقت اداره می کنیم و قیمت های رقابتی را بدون هیچ هزینه پنهان و موانع مصنوعی در برداشت مشتری ارائه می دهیم.",
    "1191311301": "چگونه می توانم یک رمز عبور سرمایه گذار برای حساب Deriv MT5 خود تنظیم کنم؟",
    "1191682103": "بدون ثبت نام مورد نیاز است. با اعتبار <0>Binary.com</0> خود وارد شوید.",
    "1195213035": "اگر می خواهید معاملات خود را پس از انقضای خود حذفی از سر بگیرید و پس از درخواست حذف خود حذفی، 24 ساعت قبل از اجازه دسترسی به سایت ما، یک دوره خنک کننده وجود خواهد داشت.",
    "1196310280": "اینتل",
    "1197939158": "قبول نکن",
    "1198781410": "ما یک تجربه تجاری مشتری محور و بصری برای Deriv طراحی کرده ایم که برای تبدیل بازدید کنندگان به مشتری بهینه شده است. ما همچنین ابزارها و مواد خلاقانه ای را که برای هدایت ترافیک به Deriv نیاز دارید در اختیار شما قرار می دهیم.",
    "1205209576": "معرفی MT5 در سایت Deriv.com",
    "1207865156": "برای یک <0>حساب آزمایشی رایگان Deriv</0>ثبت نام کنید",
    "1208151831": "معاون استراتژی و مدیریت پروژه",
    "1208382171": "ما ممکن است اطلاعات بیشتری را در طی مراحل ثبت نام درخواست کنیم.",
    "1211781148": "با AdvCash از سپرده ها و برداشت های سریع، روان و ایمن لذت ببرید.",
    "1211817306": "معاملات ارز رمزنگاری شده موجود در Deriv",
    "1213111346": "معاملات CFD چیست؟",
    "1213902291": "برای دریافت هر گزارش، به داشبورد خود بروید و Reports > Filter by Brands را انتخاب کنید. سپس، پلتفرمی را انتخاب کنید که کمیسیون آن را می خواهید مشاهده کنید.",
    "1214098313": "از راحتی و امنیت ذخیره استراتژی های خود در Google Drive خود لذت ببرید.",
    "1215637769": "لذت بردن از سپرده سریع و امن و برداشت با Astropay.",
    "1216205330": "نه. برای ایمن نگه داشتن وجوه خود، از استفاده از روش های پرداختی که متعلق به شما نیستند، اکیداً منع شده اید. اگر از روش پرداخت شخص دیگری استفاده می کنید، ما حساب Deriv شما را برای اهداف امنیتی به حالت تعلیق در می آوریم.",
    "1216280249": "تجارت مسئولانه",
    "1217246029": "گزارش<0>بازیکنان من</0> : لیستی از مشتریان را با شناسه و تاریخ ثبت نام خود نمایش می دهد",
    "1219754757": "ایمنی شما، اولویت ما",
    "1220962322": "Deriv GO شگفت آور آسان برای استفاده است.",
    "1221532796": "چگونه قراردادهای چند برابر کار می کنند",
    "1221671301": "با این شاخص ها، احتمال مساوی حرکت بالا/پایین در یک سری قیمت با <0>اندازه گام ثابت 0.1 وجود دارد</0>.",
    "1225275160": "بله به عنوان یک عامل پرداخت، شما هنوز هم می توانید با حساب خود تجارت کنید.",
    "1225761821": "ظهور یا سقوط؟ ارزیابی سهام",
    "1226639859": "تجارت امن و مسئولانه",
    "1229753077": "سوال کردم؟ نیاز به کمک دارید؟ برای همه پاسخ ها با یک تیم اختصاصی از مدیران وابسته تماس بگیرید یا ایمیل کنید.",
    "1230198893": "راه اندازی آسان و رایگان Deriv از معامله گر dBot می تواند تجارت شما را بدون نوشتن کد به صورت خودکار انجام دهد. با استفاده از آموزش ها و راهنماهای ما، معامله گر ربات خود را ایجاد کنید!",
    "1237147454": "پلتفرم های معاملاتی",
    "1237777653": "در مورد بازارهایی که می توانید با Deriv بصورت آنلاین تجارت کنید، از جمله فارکس، سهام و شاخص ها و کالاها اطلاعات کسب کنید.",
    "1238256430": "پارامترها",
    "1240797431": "تجارت محبوب ترین ارزهای رمزپایه جهان را در Deriv شروع کنید و از یک بازار بسیار بی ثبات با معاملات شبانه روزی استفاده کنید.",
    "1241426772": "<0>مارجین= (حجم × اندازه قرارداد × قیمت دارایی) ÷ اهرم</0>",
    "1244168183": "اي بي ام",
    "1246145751": "مرکز راهنمایی | سوالات متداول | امنیت | دریو",
    "1248844726": "دریو ام‌تی‌۵ (دی‌ام‌تی‌۵)",
    "1254667788": "پلت فرم معاملاتی Dbot در Deriv",
    "1254866713": "داشبورد معاملات DMT5",
    "1256295276": "تجارت آنلاین می تواند هیجان انگیز باشد، اما یادآوری این نکته مهم است که خطراتی در این زمینه وجود دارد. ما همه کاربران خود را تشویق می کنیم که حساب های خود را ایمن کرده و با مسئولیت پذیری تجارت کنند تا بهترین ها را در تجارت آنلاین تجربه کنند.",
    "1256530668": "به <0>داشبورد Deriv X</0>خود بروید.",
    "1257029444": "لطفا ایمیل خود را چک کنید و بر روی لینک ارائه شده کلیک کنید تا رمز عبور خود را بازنشانی کنید.",
    "1258668610": "ساخت ربات خود را با استفاده از کشیدن و رها کردن",
    "1259598687": "پوند/ین",
    "1261634270": "چگونه می توانم روش پرداخت خود را تغییر دهم؟",
    "1268136992": "به <0>Deriv P2P</0> بروید > <1>خرید/فروش</1>.",
    "1268931688": "معاملۀ شاخص های سبد در Deriv را در 3 مرحله ساده آغاز کنید",
    "1269263572": "فرم را پر کنید و روی <0>ارسال آگهی</0>کلیک کنید.",
    "1270782712": "با اطمینان با خدماتی که توسط برند معتبر تجارت آنلاین با بیش از 20 سال تجربه ایجاد شده است، تجارت کنید.",
    "1272012156": "پوند/CHF",
    "1274309337": "سگ/دلار آمریکا",
    "1274713580": "وجوه خود را به سرعت و به راحتی دریافت کنید. ما از گزینه های مختلف برداشت پشتیبانی می کنیم.",
    "1275674402": "برو طولانی و کوتاه",
    "1276342366": "به عنوان یک شرکت وابسته، محصولات و خدمات ما را به مخاطبان خود، از جمله سیستم عامل های پیشرو DTrader و DBot ما تبلیغ می کنید. پس از ثبت نام و شروع به تجارت با پول واقعی، از معاملات آنها کمیسیون دریافت خواهید کرد.",
    "1280380287": "مجارستان",
    "1284674803": "<0>DerivMT5</0> معاملات CFD را در فارکس، سهام، شاخص های سهام <1>،</1> کالاها، ارزهای رمزپایه و مصنوعی ارائه می دهد.",
    "1285517993": "ایده های معاملاتی خود را بدون نوشتن کد خودکار کنید",
    "1286094280": "برداشت",
    "1286648079": "بازگشت به بازیکن برای گزینه های mulitplier در محدوده 95.0-99.9٪ برای همه شاخص ها به طور متوسط است. استفاده از چند برابر یا مدت زمان متفاوت ممکن است بر RTP تأثیر بگذارد.",
    "1288690494": "آیا می توانم محدودیت خرید یا فروش روزانه خود را در Deriv P2P افزایش دهم؟",
    "1289363035": "از حساب آزمایشی ما استفاده کنید و نحوه تجارت را با استفاده از وجوه مجازی بدون ریسک بیاموزید.",
    "1289646209": "تماس مارجین",
    "1291658124": "این ساده است. فقط به Deriv.com بروید و اعتبار Binary.com موجود خود را وارد کنید. بلافاصله می توانید ظاهر، احساس و عملکرد جدید Deriv.com را کشف کنید.",
    "1291852379": "۵۰ - ۵۰۰۰",
    "1293479771": "سود سود برای مارجین",
    "1294884975": "30٪",
    "1298148281": "به <0>داشبورد Deriv X</0>بروید.",
    "1299144461": "شرایط و ضوابط",
    "1299666269": "لیماسول | دفتر ما — قبرس | دریو",
    "1302849350": "می توانید نام سرور Deriv MT5 خود را در <0>داشبورد Deriv MT5 خود پیدا کنید</0>. به دنبال <1>سرور</1> بین نام کارگزار و شناسه ورود به سیستم باشید.",
    "1304034020": "محصولات و خدمات جدید ارائه شده به عنوان یک نتیجه از این تغییر نام تجاری چیست؟",
    "1308171976": "آیا من نیاز به پرداخت مالیات در تجارت/سود من?",
    "1311522952": "معاملات آخر هفته، سپرده سریع و برداشت، به علاوه معاملات مصنوعی - چه چیزی بهتر از این است؟",
    "1312475321": "1 روز کاری فقط برای مشتریان انگلستان",
    "1312811555": "برای کسب اطلاعات بیشتر در مورد اختلافات در Deriv P2P، به <0>شرایط استفاده ما مراجعه کنید</0> (به بخش 4.4 'Deriv P2P مراجعه کنید).",
    "1312819271": "بگذارید بگوییم شما می خواهید 2 مقدار EUR/USD معامله کنید.",
    "1316697520": "بازارهای موجود برای معاملات چند برابر",
    "1318017828": "آگهی را پیدا کنید یا ایجاد کنید",
    "1320403859": "روی موجودی حساب خود کلیک کنید.",
    "1322942144": "از کجا می توانم وضعیت معاملات خود را در DBot ببینم؟",
    "1323472781": "گزارش سالانه افشای مالی 2021",
    "1324235103": "چگونه می توان اولین قرارداد ضرب خود را در DTrader خریداری کرد",
    "1324376913": "ارزشهای ما تار و پود فرهنگ ماست",
    "1324779616": "دسترسی به کد back-end، کوکی های جلسه داخلی یا سایر اطلاعات حساس",
    "1326235397": "این شاخص ها با بازارهای شبیه سازی شده با نوسانات ثابت 10، 25، 50، 75 و 100 درصد مطابقت دارند.",
    "1327067520": "Deriv P2P برداشت و سپرده را ساده می کند، این بهترین برنامه کاربر پسند است.",
    "1332168410": "بیشتر بدانید",
    "1333075628": "حساب پول واقعی",
    "1333584730": "از دست دادن کنترل",
    "1334260583": "مدیریت حساب کاربری",
    "1335102098": "شرایط اضافی برای کاربران API ما",
    "1337826979": "هر چهار فلز گرانبها و نفت خام موجود است",
    "1344549184": "<0>*</0>ما ممکن است برای گزارش اشکالات بحرانی به صورت مورد به مورد بیشتر پرداخت کنیم.",
    "1345597448": "۲. استراتژی خود را انتخاب کنید و روی «انتخاب» کلیک کنید. بلوک های خود را بر این اساس لود می شود.",
    "1349080073": "لطفا فقط حروف الفبا را وارد کنید",
    "1353811622": "Deriv یک تجربه تجارت آنلاین مشتری محور است که توسط Binary.com ایجاد شده است. ما با پشتوانه بیش از 20 سال تجربه و نوآوری برنده جایزه، تجربه تجارت آنلاین را از ابتدا دوباره تصور کرده ایم تا هرکسی بتواند به راحتی تجارت خود را آغاز کند.",
    "1354275546": "سپرده ها و برداشت های بدون دردسر",
    "1354590562": "سیاههها",
    "1355514813": "12 میلیون دلار",
    "1355808192": "مرور پرسش و پاسخ ما",
    "1357493810": "تجارت منابع طبیعی است که مرکزی به اقتصاد جهان است.",
    "1359080808": "شاخص های ترکیبی اختصاصی Deriv عاری از خطرات بازار و نقدینگی هستند. از معاملات مصنوعی 24/7 در Deriv MT5، DTrader و سایر سیستم عامل های ما لذت ببرید.",
    "1359732815": "<0>لیستیاز نمونه های آسیب پذیری را مشاهده کنید</0>",
    "1360754724": "اکنون به Deriv.com مراجعه کنید",
    "1362578283": "زیاد",
    "1363124819": "شما می توانید برداشت خود را در <0>صفحه صندوقدار</0> با دنبال کردن مراحل ذکر شده در پاراگراف بعدی لغو کنید. لطفا توجه داشته باشید که شما نمی توانید برداشت را لغو کنید اگر:",
    "1363502727": "PNL برای ضرب",
    "1364296672": "ما تمام قراردادها را به طور دقیق و منصفانه، بر اساس داده های قابل اعتماد و بدون تاخیر بی، قیمت گذاری و حل و فصل خواهیم کرد تا مشتریان بتوانند به قیمت های ما در سراسر وب سایت اعتماد کنند.",
    "1364947573": "صفحه هنری دی تریدر",
    "1364958515": "سهام",
    "1367358043": "جلد<0>200 دلار</0>",
    "1367990698": "شاخص نوسانات 10",
    "1371193412": "لغو",
    "1373549717": "شاخص های پرش",
    "1375342464": "سیگنال های Deriv MT5",
    "1376724761": "ما با ارائه خدمات تجارت آنلاین به بیش از 2 میلیون مشتری از طریق دسکتاپ و برنامه های کاربردی تلفن همراه در سراسر سیستم عامل های مختلف.",
    "1376955476": "شارژ مبادله",
    "1379143800": "معامله ای برای 1 زیادی BTC/USD (با نرخ ارز BTC به USD 50،000 دلار) به ازای هر 100،000 دلار گردش مالی، کارمزد 10 دلار را پرداخت می کند. حداقل حجم مورد نیاز برای دریافت حداقل کمیسیون 0.01 USD با استفاده از فرمول زیر تعیین می شود:",
    "1382453331": "آسیب پذیری های مربوط به پرداخت که می تواند منجر به ضرر مشتریان و شرکت ما شود",
    "1384941966": "سیتی‌گروپ",
    "1386344585": "یک سرویس واریز و برداشت نظیر به نظیر سریع و ایمن. به راحتی با معامله گران دیگر مبادله کنید تا وجوه را به حساب Deriv خود منتقل کنید.",
    "1387503299": "ورود به سیستم",
    "1390275511": "در تنظیمات حساب خود می توانید محدودیت هایی را برای معاملات خود تعیین کنید. محدودیت ها ممکن است در هر زمان تقویت شوند.",
    "1391134932": "مشتریان در دریو MT5",
    "1391269416": "<0>Close-Low:</0> هنگام خرید قرارداد «Close-Low»، برد یا باخت شما برابر با چند برابر برابر اختلاف بین بسته و کم در طول مدت قرارداد خواهد بود.",
    "1391632806": "معامله گران بر اساس میزان تکمیل و سرعت مبادلات خود رتبه بندی می شوند.",
    "1393006010": "اصول معاملات CFD",
    "1393602451": "برای تأیید لغو <0>، روی بله</0> کلیک کنید. وجوه شما به حساب Deriv شما بازگردانده می شود و مانده حساب شما بر این اساس به روز می شود.",
    "1394697594": "۲۱٬۰۰۰",
    "1396179592": "کمیسیون",
    "1396417530": "شاخص بازار خرس",
    "1399001016": "بگذارید بگوییم شما می خواهید مبلغ سود را محاسبه کنید وقتی می خواهید موقعیتی را برای شاخص نوسانات 100 با قیمت 3376.24 دلار با مقدار سهام 10 دلار، ارزش چند برابر x100 و سطح سود 3400 در جهت بالا باز کنید.",
    "1400671478": "در اتحادیه اروپا، محصولات مالی توسط Deriv Investments (Europe) Limited، W Business Center، Level 3، Triq Dun Karm، Birkirkara BKR 9033، مالت، دارای مجوز در مالت (<0>شماره مجوز) ارائه می شود. IS/70156</0>) و توسط اداره خدمات مالی مالت، Triq L-Imdina، منطقه 1، منطقه تجاری مرکزی، Birkirkara CBD 1010، مالت، تحت قانون خدمات سرمایه گذاری تنظیم شده است.\n                            مجاز توسط سازمان رفتار مالی و با تغییر مجوز تلقی می شود. منوط به مقررات توسط اداره رفتار مالی. ماهیت و میزان حمایت از مصرف کننده ممکن است متفاوت از کسانی که برای شرکت های مستقر در انگلستان. جزئیات رژیم قراردادهای خدمات مالی، که به شرکت های مستقر در EEA اجازه می دهد تا برای مدت محدودی در انگلستان فعالیت کنند تا فعالیت هایی را که برای انجام قراردادهای از قبل موجود لازم است انجام دهند، در وب سایت اداره رفتار مالی موجود است.",
    "1400962248": "بالا نزدیک",
    "1405237333": "رئیس مدیریت مردمی",
    "1406209174": "تجارت با یک پیشگام صنعت تنظیم شده مورد اعتماد معامله گران برای بیش از 20 سال.",
    "1406360927": "جفت های جزئی",
    "1407191858": "دی‌تریدر",
    "1408071788": "نیاز کم سرمایه",
    "1409139116": "اطمینان حاصل کنید که مبلغ صحیح و نرخ ارز را در تبلیغات خود وارد کرده اید.",
    "1410320737": "به داشبورد Deriv MT5 بروید",
    "1411032790": "نمودارهای متعدد برای مشاهده معاملات آنلاین شما",
    "1411975375": "از مرکز راهنمایی ما دیدن کنید",
    "1412644174": "ما سپرده ها و برداشت های شما را به صورت داخلی طی 1 تا 3 روز کاری پردازش می کنیم (بسته به <0>روش پرداخت</0>شما). به دلیل زمان پردازش متفاوت توسط بانک ها و ارائه دهندگان خدمات پرداخت، ممکن است بیشتر طول بکشد تا وجوه شما به شما برسد. برای مشاهده لیست کاملی از زمان پردازش هر <0>روش پرداخت</0> ، به صفحه روش های پرداخت ما مراجعه کنید.",
    "1416248668": "بهترین نرخ ها را انتخاب کنید",
    "1418467036": "عوامل پرداخت | همکاران | دریو",
    "1421464735": "شما می توانید اطلاعات بیشتر در مورد این در ما دریافت کنید صفحه <0>اطلاعات تنظیم مقررات</0> .",
    "1423609990": "تجارت با اهرم در حرکت قیمت جفت ارزهای رمزنگاری محبوب.",
    "1424805407": "به عنوان بخشی از شبکه شرکای ارزشمند ما با مشتریان خود، احتمالاً کنجکاو و نگران این هستید که این تحول به چه معناست. ما این راهنما را برای کمک به شما در درک بهتر تغییر علامت تجاری و پشتیبانی از شما در ارتباط با مشتریان خود تهیه کرده ایم.",
    "1425594249": "بهترین تجربه تجاری ما در تلفن همراه شما.",
    "1425780786": "DTrader تجارت آنلاین را ساده نگه می دارد و به شما امکان تجارت فارکس، شاخص ها، کالاها و شاخص های مصنوعی را می دهد.",
    "1426151926": "آیا می توانم سرور حساب Deriv MT5 خود را تغییر دهم؟",
    "1426790442": "در مورد حرکات قیمت جفت های اصلی فارکس حدس بزنید و پتانسیل سود خود را بدون از دست دادن بیشتر از سهام خود افزایش دهید.",
    "1433223815": "معاملات شاخص های سبد در Deriv",
    "1433574125": "لطفا توجه داشته باشید:",
    "1435127930": "SmartTrader را در Deriv.com امتحان کنید",
    "1435321289": "پردازش تمام سپرده ها و برداشت ها به سرعت و با دقت",
    "1435793182": "پیش بینی کنید که آیا نقطه خروج بالاتر یا پایین تر از نقطه ورود یا نقطه در زمان تنظیم مجدد خواهد بود.",
    "1437505451": "ماشین حساب پیپ",
    "1439020196": "با این شاخص ها، میانگین یک افت (سقوط) یا یک سنبله (رونق) در قیمت ها وجود دارد که در یک <0>سری 1000، 500 یا 300 کنه</0>رخ می دهد.",
    "1441027550": "این ممکن است در کشور شما در دسترس نباشد، یا شاید یک پیوند خراب شما را به اینجا آورده است.",
    "1445592224": "شما به طور تصادفی به ما یک آدرس ایمیل دیگر (معمولا یک کار یا یک شخصی به جای یکی از شما به معنای).",
    "1448470646": "۴. پوشه ای را که می خواهید استراتژی خود را در آن ذخیره کنید انتخاب کنید و روی «انتخاب» کلیک کنید.",
    "1450233348": "اگر واریز نکرده اید یا حساب MT5 واقعی اضافه نکرده اید، مراحل زیر را دنبال کنید:",
    "1451636739": "ابزارهای بصری",
    "1454189755": "اگر نقطه خروج برابر با مانع کم یا مانع بالا باشد، شما پرداخت را برنده نمی شوید.",
    "1454243296": "حداقل سرمایه مورد نیاز، خطر محدود",
    "1456673219": "چگونه و چه زمانی کمیسیون خود را دریافت می کنم؟",
    "1456920032": "<0>DerivX</0> و <1>Deriv MT5</1> معاملات CFD را در طیف مشابهی از دارایی ها ارائه می دهند، جایی که شما می توانید موقعیت ها را با اهرم باز کنید و سود بالقوه شما فقط زمانی مشخص می شود که پوزیشن های خود را می بندید. این خطرناک تر از تجارت گزینه های دیجیتال است زیرا اگرچه ممکن است در صورت برنده شدن به طور بالقوه سود زیادی کسب کنید، در صورت عدم موفقیت ممکن است ضرر زیادی نیز داشته باشید. Deriv X و Deriv MT5 در بین معامله گران ما که از خطرات به عنوان بخشی از هیجان تجارت CFD لذت می برند، محبوب هستند.",
    "1458263388": "هنگامی که مشتریان شما با یک حساب MT5 Financial STP معامله می کنند، درآمد کسب کنید.",
    "1458583383": "آکادمی",
    "1461297688": "Deriv (V) Ltd - 1276، بزرگراه کومول، بندر ویلا، وانواتو - دارای مجوز\n                                    از کمیسیون خدمات مالی وانواتو است و عضو <1>انجمن بازارهای مالی\n                                    است<1/>.",
    "1463614633": "برنامه های شخص ثالث زیر در این برنامه پوشش داده نمی شوند:",
    "1466745668": "پیش بینی کنید که چه تعداد آخرین رقم آخرین تیک یک قرارداد خواهد بود.",
    "1467325385": "پشتیبانی سهامداران جهانی",
    "1467675455": "واریز و برداشت در IDK، ارز رمزنگاری شده ای که به IDR متصل است (1:1,000).",
    "1469626982": "دلار/سی ان ساعت",
    "1470207808": "لتونی",
    "1472787414": "شاخص های سهام و سهام: اصول اولیه",
    "1475208422": "پاریس",
    "1479399998": "با مرور فرصت های شغلی Deriv در کیگالی، رواندا، نقش خود را با ما پیدا کنید.",
    "1480607246": "این تفاوت به این دلیل است که MT5 یک پلت فرم شخص ثالث است که به اعتبار ورود به سیستم خود نیاز دارد. ورود Deriv MT5 به شما امکان دسترسی به پلت فرم MT5 را می دهد، در حالی که ورود Deriv شما به شما امکان دسترسی به سیستم عامل های گزینه های دیجیتال مانند dTrader و dBot را می دهد.",
    "1484774405": "0.25",
    "1485752074": "با سیستم عامل های امن، بصری و آسان برای استفاده با تکنولوژی نمودار قدرتمند تجارت کنید.",
    "1486874803": "عشق دودویی ربات?",
    "1488554938": "اگر هنوز حساب Deriv ندارید، به صورت رایگان <0>ثبت نام</0> کنید.",
    "1489350747": "برای تبدیل شدن به یک IB، شما باید یک شرکت وابسته موجود با یک حساب Deriv و یک حساب واقعی MT5 Synthetic باشید. اگر این کار را انجام دهید، می توانید درخواست IB شدن را با نوشتن به <0>آدرس affiliates@deriv.com</0><1>به ما</1>بدهید.",
    "1489994179": "با مرور فرصت های شغلی Deriv در آسونسیون، پاراگوئه، نقش خود را با ما پیدا کنید.",
    "1490540125": "چگونه می توانم استراتژی معاملاتی خود را خودکار کنم؟",
    "1490936453": "برای حساب واقعی Deriv خود، به <0>Reports</0> بروید تا موقعیت های باز خود را ببندید یا بفروشید.",
    "1491012687": "Deriv P2P: برنامه پرداخت نظیر به نظیر ما (<0>برنامه Android</0>، <1>برنامه iOS</1>)",
    "1491181763": "اندیس برد بریک ۱۰۰",
    "1492594418": "به راحتی سپرده و برداشت را بر روی دسکتاپ و دستگاه های تلفن همراه خود را.",
    "1493671770": "<1>توجه:</1> شما باید حساب MQL5 خود را به وضعیت فروشنده ارتقا دهید تا بتوانید سیگنال اضافه کنید. اگر هنوز به روز نشده اید، <0>مراحل موجود در این صفحه را دنبال کنید</0> تا به عنوان فروشنده ثبت نام کنید.",
    "1493835906": "فرانسه",
    "1496486675": "چرا نمی توانم با استفاده از Maestro یا Mastercard برداشت کنم؟",
    "1496810530": "پوند در پوند",
    "1498651658": "بله <0>از طریق چت زنده با ما تماس بگیرید</0>و ما از طریق آن به شما کمک خواهیم کرد. ما به اطلاعات زیر نیاز داریم:",
    "1499981850": "330K +",
    "1502162725": "انواع تجارت انعطاف پذیر با حداقل سرمایه مورد نیاز",
    "1502175389": "این به شما می دهد هزینه مبادله در ارز نقل قول برای جفت فارکس، و یا در نام دارایی اساسی برای کالاها.",
    "1502453121": "سفارشات شما در برگه <1>سفارشات</1> در <0>Cashier > Deriv P2P</0>موجود است.",
    "1502642397": "را انتخاب کنید از سه سیستم عامل قدرتمند - طراحی شده با شما در ذهن",
    "1503602940": "اگر سطح مارجین شما به زیر سطح تماس مارجین دریو برسد، یک تماس مارجین دریافت خواهید کرد که هشداری است مبنی بر نزدیک شدن حساب شما به سطح توقف.",
    "1504670496": "حداقل مبلغی که برای باز کردن یک موقعیت در Deriv MT5 نیاز دارید بستگی به مارجین مورد نیاز برای هر دارایی دارد. با استفاده از <0>ماشین حساب حاشیه</0>ما می توانید مارجین مورد نیاز را محاسبه کنید.",
    "1505978883": "<0>مشاهدهتمام سوالات</0>",
    "1509244758": "روش",
    "1510075920": "طلا/دلار آمریکا",
    "1516537408": "دیگر نمی توانید با Deriv معامله کنید یا وجوه خود را به حساب خود واریز کنید.",
    "1516676261": "سپرده",
    "1521590614": "این مبلغ سهام مورد استفاده در آخرین قرارداد خریداری شده را ذخیره می کند. شما می توانید هر مقدار را بر اساس استراتژی خود اختصاص دهید.",
    "1522587298": "توجه داشته باشید از <0>نام کاربری</0> و رمز عبور خود را.",
    "1524033858": "DTrader چیست؟",
    "1525885795": "آیا به عنوان یک عامل پرداخت، آیا از Deriv کمیسیون دریافت می کنم؟",
    "1528031455": "در حال حاضر یک حساب کاربری دارید؟",
    "1529602839": "سطح",
    "1536955851": "گزینه های معاملاتی | انواع معاملات | Deriv",
    "1537212469": "قیمت نقطه",
    "1539984821": "تیم پشتیبانی Deriv از طریق چت زنده 24/7 در دسترس است - حتی در تعطیلات آخر هفته. شما همچنین می توانید پاسخ ها را در <0>مرکز راهنمایی</0> ما پیدا کنید و از معامله گران دیگر در <1>جامعه</1>کمک بگیرید.",
    "1540879673": "چگونه می توانم روش پرداخت وابسته خود را تغییر دهم؟",
    "1541818425": "بازنشانی رمز عبور",
    "1542393407": "ویژگی های معاملات CFD در Deriv",
    "1542938499": "پیشرو راه حل نرم افزار پرداخت در جنوب شرقی آسیا. در حال حاضر برای سپرده گذاری در ویتنام، تایلند و اندونزی در دسترس است.",
    "1546535785": "آیا شرایطی وجود دارد که قبل از برداشت کمیسیون خود باید با آن روبرو شوم؟",
    "1546917177": "۵ - ۷۵۰",
    "1550574351": "بگذارید بگوییم شما می خواهید دو مقدار EUR/USD با مقدار نقطه 0.00001 و نرخ مبادله -0.12 را برای یک شب باز نگه دارید.",
    "1551153165": "شما می توانید گزینه های زیر را در Deriv معامله کنید:",
    "1551172020": "سبد AUD",
    "1552847627": "تمام جزئیات مربوط به چگونگی تبدیل شدن به نماینده پرداخت در Deriv را بدانید. برای ما ایمیل ارسال کنید تا درخواست شود!",
    "1553783327": "مطلع متخصص، پشتیبانی دوستانه زمانی که شما به آن نیاز دارید.",
    "1553836855": "یک حساب آزمایشی ایجاد کنید",
    "1553995374": "1 دلار",
    "1555213049": "فهرست سهامداران",
    "1556304768": "معاملات شاخص های ترکیبی به شما امکان می دهد از پیش بینی صحیح حرکات قیمت شاخص های اختصاصی ما که حرکات بازار واقعی را شبیه سازی می کنند بهره مند شوید.",
    "1556776884": "برای ورود به سیستم در تلفن همراه خود، به برنامه نیاز دارید. اگر برنامه را دریافت نکرده اید، می توانید آن را از داشبورد خود بارگیری کنید.",
    "1556866509": "اگر قراردادی را با لغو معامله خریداری کنید، دکمه «لغو» به شما امکان می دهد قرارداد خود را خاتمه دهید و سهام کامل خود را پس بگیرید. از طرف دیگر، با استفاده از دکمه «بستن» به شما امکان می دهد موقعیت خود را با قیمت فعلی خاتمه دهید، که در صورت بستن تجارت ضرر می تواند منجر به ضرر شود.",
    "1556922066": "به راحتی با معامله گران دیگر مبادله کنید تا وجوه را به حساب Deriv خود منتقل کنید.",
    "1557535154": "آیا پیوستن به برنامه وابسته شما رایگان است؟",
    "1558114971": "مسائل با شدت کم مقدار بسیار محدودی از داده ها را نشان می دهد. آنها ممکن است انتظارات از چگونگی کار چیزی را نقض کنند، اما بدون افزایش امتیاز یا توانایی ایجاد رفتار ناخواسته. به عنوان مثال:",
    "1559712313": "معاملات کالا موجود در Deriv",
    "1562241070": "همه بازارهای مورد علاقه و موارد دیگر",
    "1563919822": "روزانه کمیسیون را در حساب MT5 Synthetic خود دریافت خواهید کرد.",
    "1564461474": "با استفاده از کارت اعتباری یا بدهی میر خود واریز و برداشت کنید.",
    "1565220133": "شما در انگلستان زندگی می کنید، یا",
    "1567023771": "اروپا 50",
    "1567026093": "کشورها",
    "1567745852": "نام ربات",
    "1568229202": "این به شما کمک می کند تا هنگام حرکت قیمت دارایی در جهت بالا یا پایین، توقف ضرر و/یا سطح سود را تعیین کنید.",
    "1569765697": "BTC/XAG",
    "1569834661": "فارکس، شاخص های ترکیبی، سهام، شاخص های سهام، ارزهای رمزپایه، شاخص های سبد و کالاها را در یک مکان معامله کنید.",
    "1571130376": "کسب و کار مهم",
    "1571653008": "از حساب آزمایشی رایگان ما استفاده کنید و با وجوه مجازی نامحدود تجارت کنید. این ساده ترین راه برای یادگیری نحوه استفاده از محصولات ما است.",
    "1571816719": "مشتری ارجاع شده چیست؟",
    "1573231398": "چرا ارزهای رمزنگاری شده را در Deriv",
    "1574476135": "بیایید بگوییم شما پیش بینی می کنید که بازار بالا خواهد رفت.",
    "1576607456": "گروه Deriv - صاحبان مارک های Deriv و Binary.com - دارای سابقه ای است که به سال 1999 باز می گردد، زمانی که ما زمینه را برای اولین سرویس تجارت با شانس ثابت در جهان فراهم کردیم. از آن زمان، ما از قدرت به قدرت رشد کرده ایم و اعتماد بازرگانان در سراسر جهان را به دست آورده ایم.",
    "1577236867": "مدت زمانی را که ممکن است در یک جلسه معامله کنید محدود کنید.",
    "1577454262": "اگر می خواهید دوره خود محرومیت را کاهش دهید یا حذف کنید، با <0>پشتیبانی مشتری</0>تماس بگیرید.",
    "1578596075": "نقره ای/یورو",
    "1580079138": "شما در کنترل هستند",
    "1582462514": "املای خود را بررسی کنید و دوباره امتحان کنید",
    "1584558075": "خدمات خود را به مشتریان Deriv در کشور خود ارتقا دهید.",
    "1585930852": "راه اندازی صفحات خطا اشکال زدایی بدون اثبات بهره برداری و یا به دست آوردن اطلاعات حساس",
    "1586065334": "پاراگوئه",
    "1586312040": "10 دلار آمریکا",
    "1586341728": "اندیس طلای هوشمند",
    "1588850507": "<0>سبدUSD</0> ارزش دلار آمریکا را در برابر سبدی متشکل از پنج ارز جهانی (EUR، GBP، JPY، CAD، AUD) اندازه گیری می کند که هر کدام 20٪ وزن دارند.",
    "1589165958": "«تجارت» را امتحان کنید",
    "1591242575": "نحوه استفاده و محافظت از اطلاعاتی که به ما می دهید",
    "1591498220": "آیا برای استفاده از Deriv P2P به یک حساب Deriv نیاز دارم؟",
    "1591623217": "MT5 را در Binary.com دوست دارید؟",
    "1592543050": "تا 10،000 دلار",
    "1593423002": "دستورالعمل ها را برای ایجاد حساب واقعی خود دنبال کنید.",
    "1593716245": "محدودیت های معاملاتی در حساب من چیست؟",
    "1593723948": "۱. حساب Deriv خود را ایجاد کنید",
    "1595539912": "زمان پردازش",
    "1598664071": "فهرست کارگردانان",
    "1599891822": "مقدار ضرر را در جهت پایین متوقف کنید",
    "1601324523": "۵-۱۰٬۰۰۰",
    "1601498870": "مقالات اخیر",
    "1601664674": "مبادله فارکس با فرمول موبایل",
    "1601968899": "قراردادهای ارز رمزنگاری شده با ضرب کننده ها دارای محدودیت زمانی هستند. این به دارایی مورد معامله شما بستگی دارد و قبل از انجام معامله در داشبورد DTrader ظاهر می شود.",
    "1602627054": "بنابراین ارزش پیپ شما <0>2 دلار</0>است.",
    "1602716515": "وقتی به برنامه IB ما میپیوندید،",
    "1602800752": "استراتژی خود را ذخیره کنید",
    "1604199439": "Deriv X یک پلت فرم معاملاتی چند دارایی قابل تنظیم است. Deriv X با ارائه CFD در فارکس، کالاها، ارزهای رمزپایه و مصنوعی، یک تجربه تجارت همه کاره را به شما می دهد که به شما امکان می دهد فضای تجارت خود را شخصی سازی کنید.",
    "1604222298": "ماشین حساب مارجین",
    "1606540051": "اطلاعات موجود در این آکادمی فقط برای اهداف آموزشی است و به عنوان مشاوره مالی یا سرمایه گذاری در نظر گرفته نشده است.",
    "1607204781": "تجربه معاملاتی خود را سفارشی کنید و CFD را در برنامه Deriv X معامله کنید.",
    "1607559519": "وابستگان",
    "1609581006": "DTrader تجارت آنلاین را ساده نگه می دارد. تجارت فارکس، کالاها، شاخص های سهام، ارزهای رمزپایه و شاخص های ترکیبی Deriv.",
    "1610351330": "پشتیبانی زمانی که شما به آن نیاز دارید",
    "1610511716": "برو به Dtrader",
    "1611194169": "۱. ثبت نام با Deriv",
    "1611229342": "سهام جهانی و شاخص های سهام را اکنون در پلت فرم DMT5 معامله کنید",
    "1611981849": "کجا می توانم سفارشات خود را ببینم؟",
    "1613233789": "وبلاگ",
    "1613860853": "احساس رایگان برای بحث در مورد هر طرح تشویقی شما با مدیر حساب خود را. لطفاً به یاد داشته باشید که ما مشوق ها، هدایا و پرداخت های غیرمجاز را برای تشویق ثبت نام مشتری مجاز نمی دانیم. در صورت بروز هرگونه تخلف، ممکن است از کمیسیون خودداری کنیم.",
    "1614426743": "سیستم عامل DBOT",
    "1615509866": "پاسخگو، آسان برای استفاده سیستم عامل ",
    "1615969878": "چرا شما تغییر علامت تجاری?",
    "1616071522": "<0>فرانسه40 عملکرد 40</0> سهام معامله شده را در میان 100 شرکت برتر فهرست شده در فرانسه دنبال می کند.",
    "1616502762": "<0>USTech 100</0> عملکرد سهام 100 شرکت بزرگ غیر مالی در ایالات متحده را دنبال می کند.",
    "1618280107": "ارائه قیمت های رقابتی در تمام محصولات ما",
    "1619070150": "شما به یک وب سایت خارجی هدایت می شوید.",
    "1619579199": "چرا موجودی Deriv P2P من با موجودی حساب Deriv من متفاوت است؟",
    "1621224521": "چگونه می توانم حساب Deriv خود را دوباره فعال کنم؟",
    "1621463985": "ما مفتخریم که به همه کسانی که به محصولات و خدمات ما متکی هستند خدمت کنیم و فقط می خواهیم بهترین ها را ارائه دهیم. به همین دلیل اصول و ارزش های ما در تعریف ما که هستیم، چرا ما آنچه را که انجام می دهیم و چگونه با مشتریان خود و یکدیگر رفتار می کنیم بسیار مهم هستند. در سراسر دفاتر بین المللی ما، ما به اصول زیر در هر کاری که انجام می دهیم متعهد هستیم.",
    "1622130657": "عضویت در آکادمی ما از طریق ایمیل",
    "1622334173": "یورو/زار",
    "1623894448": "چگونه می توانم یک نشانه API ایجاد کنم؟",
    "1624895344": "روش های پرداخت شما را از مشتریان قبول",
    "1625424557": "<0>هلند25</0> عملکرد سهام 25 شرکت معامله شده در هلند را دنبال می کند.",
    "1625517227": "توسط بیش از 20 میلیون مشتری در سراسر جهان استفاده می شود. لذت بردن از دسترسی سریع, برداشت رایگان, و پاداش امتیاز است که شما می توانید برای پول نقد از گرو در اوردن.",
    "1629215229": "ابزارهای موجود برای تجارت در ضرب",
    "1631281562": "سبد GBP",
    "1631620531": "سالها تجربه صنعت",
    "1631705059": "پیش بینی کنید که آیا نقطه خروج بالاتر یا پایین تر از هدف قیمت (مانع) در پایان دوره قرارداد خواهد بود.",
    "1632238343": "تا 500 دلار",
    "1633022779": "شاخص های ترکیبی و ارزهای رمزپایه برای تجارت 24/7 در دسترس هستند.",
    "1633102593": "توسعه دهندگان نرم افزار",
    "1634507782": "اندیس برد بریک ۲۰۰",
    "1636066113": "فرصت های مشارکت",
    "1636527166": "معاملات فارکس موجود در Deriv",
    "1636782601": "ضرب",
    "1637050346": "چرا سپرده کارت اعتباری من کاهش یافته است؟",
    "1637552314": "هنگامی که از پارامترهایی که تنظیم کرده اید راضی شدید، برای خرید قرارداد خود «Up» یا «Down» را انتخاب کنید. در غیر این صورت، در صورت رضایت از شرایط، پارامترها را سفارشی کرده و سفارش خود را ثبت کنید.",
    "1643534082": "اگر با معامله در Deriv P2P با مشکلی روبرو شدید، ابتدا سعی کنید آن را با معامله گر که با آن سر و کار دارید حل کنید. اگر آنها مایل به کمک به حل و فصل وضعیت نیستند، لطفا <0>از طریق چت زنده به ما اطلاع دهید</0> و ما به شما در حل آن کمک خواهیم کرد.",
    "1643887982": "رده: شرکت آمازون‌کام",
    "1644652204": "حساب خود را با روش پرداخت ترجیحی خود تأمین کنید.",
    "1644929511": "<0>DTrader</0>، <1>SmartTrader</1>، <2>DBOT</2>و <3>Binary Bot</3> گزینه های دیجیتالی را در طیف وسیعی از دارایی های اساسی مانند فارکس، شاخص های سهام، کالاها و مواد مصنوعی ارائه می دهند. این سیستم عامل ها به شما امکان می دهند قبل از باز کردن موقعیت ها مدت قرارداد را تعیین کنید و در صورت برنده شدن دقیقاً می دانید که چقدر درآمد کسب خواهید کرد. اگر تازه وارد دنیای تجارت باشید، ممکن است این سیستم عامل ها را بصری تر بدانید.",
    "1645164568": "هزینه صفر برای ساخت",
    "1647478191": "شریک با ما به عنوان وابسته. از کل درآمد خالص معاملات مشتریان ارجاع شده خود در DTrader و dBot کمیسیون کسب کنید.",
    "1648545897": "وینس استنزیونه",
    "1650027872": "مواد بازاریابی را نیز برای من ارسال کنید!",
    "1650522718": "ماشین حساب سواپ ما به شما کمک می کند تا هزینه های سواپ مورد نیاز برای باز نگه داشتن پوزیشن های خود را در شب در Deriv MT5 (DMT5) تخمین بزنید.",
    "1651972947": "یک حساب واقعی باز کنید، سپرده گذاری کنید و ضرب های واقعی را شروع کنید.",
    "1658580871": "این روش های پرداخت به طور انحصاری برای مشتریان ما با حساب های معاملاتی رمزنگاری در دسترس است.",
    "1659675491": "تجارت را از طریق برنامه تلفن همراه، برنامه دسک تاپ یا از طریق مرورگر وب خود تمرین کنید.",
    "1660776335": "برای واریز وجه به حساب Deriv X خود در Deriv، باید از وجوه موجود در حساب Deriv خود استفاده کنید. به Cashier بروید > <0>انتقال بین حساب ها</0> و دستورالعمل های روی صفحه را دنبال کنید.",
    "1661263248": "چگونه می توانم تاریخچه Deriv MT5 خود را بارگیری کنم؟",
    "1661791574": "شاخص های ترکیبی ما که 24/7 در دسترس هستند، حرکات قیمت بازارهای دنیای واقعی را با سطوح مختلف نوسان تقلید می کنند. از آنجا که آنها مبتنی بر دارایی های اساسی واقعی نیستند، تحت تأثیر رویدادهای بازار واقعی قرار نمی گیرند.",
    "1661832115": "گزارش اشکالات شما بر اساس تأثیر و شدت بررسی و پاداش می شود.",
    "1664747386": "پی پال",
    "1665738338": "موازنه",
    "1667409996": "نحوه کسب درآمد را فاش کنید",
    "1669172828": "با معامله سهام و شاخص های برتر جهان، روند بازار را پیش بینی کنید و ریسک خود را متنوع کنید.",
    "1672776151": "ادعای رایگان کتاب های الکترونیکی در حال حاضر!",
    "1673976740": "شاخص های ترکیبی مهندسی شده اند تا حرکت بازار در دنیای واقعی را تقلید کنند؛ منهای خطر واقعی زندگی. ضرایب معامله در شاخص های ترکیبی 24/7 و از اهرم بالا، اسپرد محدود و فواصل تولید ثابت بهره مند می شوند.",
    "1674164323": "<0>باچند برابر X500</0>, اگر بازار پایین می رود 2%, شما <1>تنها از دست دادن $100</1>. اگر ضرر شما به مقدار سهام شما برسد، توقف خودکار شروع می شود.",
    "1674363165": "بازرگانان در سراسر جهان",
    "1676292946": "معاملات فارکس به شما این امکان را می دهد که از تغییرات ارزش نسبی ارزها در بازار فارکس سود ببرید.",
    "1677027187": "فارکس",
    "1677622373": "نوع حساب",
    "1678627286": "با این شاخص ها، به طور متوسط یک افت (سقوط) یا یک سنبله (رونق) در قیمت ها وجود دارد که در یک <0>سری 1000 یا 500 کنه</0>رخ می دهد.",
    "1679379528": "از اسپردهای محدود در سیستم عامل های معاملاتی CFD Deriv استفاده کنید.",
    "1680490573": "شرایط و استانداردهای اخلاقی برای همه شرکتهای وابسته، معرفی کارگزاران، کاربران API و نمایندگان پرداخت",
    "1680831768": "برای تغییر روش پرداخت خود، لطفا از طریق livechat با ما تماس بگیرید.",
    "1681352464": "CFD ابزارهای پیچیده ای هستند و به دلیل اهرم فشار، خطر بالایی برای از دست دادن سریع پول دارند. {{loss_percent}}درصد از حساب های سرمایه گذار خرده فروشی هنگام معامله CFD با این ارائه دهنده ضرر می کنند. شما باید در نظر بگیرید که آیا می دانید CFD چگونه کار می کند و آیا می توانید ریسک بالای از دست دادن پول خود را بپذیرید.",
    "1682675914": "اهرم بالا، اسپرد کم",
    "1683034855": "DTrader یک پلت فرم معاملاتی پیشرفته است که به شما امکان می دهد بیش از 50 دارایی را در قالب گزینه های دیجیتال، چند برابر و جستجو معامله کنید.",
    "1686378613": "DBot یک سازنده استراتژی مبتنی بر وب برای تجارت گزینه های دیجیتال است. این بستری است که می توانید با استفاده از «بلوک های کشیدن و رها کردن» ربات تجارت خود را بسازید.",
    "1686846461": "شاخص های نوسان را با Dtrader در Deriv معامله کنید",
    "1691349777": "به بیش از 1 میلیون نفر که با Deriv.com و Binary.com تجارت می کنند - پلت فرم برنده جایزه ای که بیش از 20 سال مورد اعتماد است، بپیوندید.",
    "1692148560": "ارزش طلا را در برابر سبدی متشکل از پنج ارز جهانی (EUR، GBP، JPY، AUD، USD) اندازه گیری می کند که هر کدام 20٪ وزن دارند.",
    "1692290832": "چه پشتیبانی بازاریابی را ارائه می دهید؟",
    "1693902817": "آگاهی و مدیریت ریسک",
    "1694241835": "۵. سود را بررسی کنید",
    "1707301172": "سهام، قفل",
    "1708242802": "از یک مرورگر وب امن مانند Google Chrome استفاده کنید. همیشه آخرین به روز رسانی های نرم افزار را نصب کنید زیرا آنها شامل تکه های امنیتی هستند.",
    "1709273595": "یک مقدار استاندارد فارکس = 100،000 واحد",
    "1709893717": "شما به گزارش هایی دسترسی خواهید داشت که بازدیدها، برداشت ها، نرخ کلیک، فعالیت تجاری مشتریان و موارد دیگر را نشان می دهد.",
    "1711575167": "برای تجارت در Deriv MT5 و Deriv X (با حاشیه)، dTrader (با گزینه ها و ضرب ها) و Deriv GO (با ضرب) موجود است.",
    "1713857763": "<0>توقفضرر و/یا گرفتن مقدار سود در جهت بالا = حداکثر [{سهام × ((توقف ضرر یا گرفتن سطح سود - قیمت دارایی) ÷ قیمت دارایی × چند برابر) - کمیسیون}، -سهام]</0>",
    "1714709402": "که تعیین نرخ کمیسیون در هر معامله?",
    "1715011380": "اندیس پرش ۲۵",
    "1715241142": "چگونه می توانم درآمد خود را ببینم؟",
    "1715491803": "تا سقف 100 دلار",
    "1717346758": "جعل درخواست متقابل سایت و سمت سرور (بدون دسترسی به شبکه داخلی ما)",
    "1719304654": "قیمت گذاری شاخص های ترکیبی ما توسط الگوریتم هایی پشتیبانی می شود که توسط یک شخص ثالث مستقل برای عدالت حسابرسی می شوند. به دلیل الزامات قانونی، شاخص های ترکیبی در برخی کشورها در دسترس نیستند. برای اطلاعات بیشتر به «ارائه محصول» در <0>شرایط استفاده</0> ما مراجعه کنید.",
    "1720725354": "تفاوت بین حسابهای شاخص استاندارد، پیشرفته و شاخص ترکیبی DMT5 چیست؟",
    "1721296073": "DMT5 STP مالی برای اولین بار محاسبه شده است",
    "1723694822": "صفحه اصلی ما را ببینید",
    "1724327730": "بیایید می گویند شما می خواهید به تجارت 1 بسیاری از نوسانات 75 شاخص.",
    "1728420651": "برداشت ماه گذشته",
    "1728600417": "برای برداشت از حساب Deriv خود به حساب شخصی خود، به Cashier -> Withrawal بروید و دستورالعمل های روی صفحه را دنبال کنید. شما باید هویت خود را تأیید کرده و مبلغ برداشت خود را تأیید کنید.",
    "1730081262": "نقطه نام تجاری مورد علاقه خود را؟",
    "1733606989": "0.50",
    "1733660945": "بودجه در دسترس به زودی به عنوان تایید",
    "1734683614": "مدیر ارشد اجرایی",
    "1735145843": "انعطاف پذیری با انواع مختلف حساب",
    "1739086943": "وال استریت 30",
    "1741049129": "حداقل برداشت",
    "1742122525": "تجارت خود را با Dbot، ربات تجاری Deriv که می توانید بدون نوشتن کد ایجاد کنید، خودکار کنید.",
    "1743448290": "عوامل پرداخت",
    "1743752393": "کسب و کار عمومی",
    "1745193633": "تغییر مسیر اطلاع",
    "1746633126": "چه اتفاقی برای Binary.com خواهد افتاد؟",
    "1746782390": "آیا پس از ثبت نام به عنوان نماینده پرداخت، هنوز می توانم با حساب خود تجارت کنم؟",
    "1748626120": "بدون هزینه های پنهان",
    "1748925202": "چگونه می توانم حساب Deriv MT5 خود را دوباره فعال کنم؟",
    "1751673286": "امنیت یک همکاری است. گزارش اشکالات و پاداش.",
    "1752586208": "برای مبادله با سایر معامله گران از چه روش های پرداختی می توانم استفاده کنم؟",
    "1753559268": "ما کمیسیون IB شما را روزانه به حساب MT5 Synthetic شما پرداخت خواهیم کرد.",
    "1755228338": "ایمن سازی حساب",
    "1758111931": "کاربران فعال",
    "1760376318": "بله، مشروط بر اینکه کلیه شرایط و ضوابط مربوطه را رعایت کنید (به برگه «برای شرکای تجاری» در صفحه <0>شرایط و ضوابط</0> ما مراجعه کنید).",
    "1760558932": "سیب",
    "1764495771": "چگونه می توانم حساب خود را ببندم؟",
    "1765454171": "نرخ کمیسیون",
    "1767992960": "به نظر عالی میاد بیایید شروع کنیم.",
    "1768089459": "پاریس | دفتر ما - فرانسه | دریو",
    "1770479100": "اگر «بالاتر» را انتخاب کنید، اگر نقطه خروج به شدت بالاتر از مانع باشد، برنده پرداخت می شوید.",
    "1770534439": "مبادله فرمول مصنوعی تلفن همراه",
    "1772047578": "چرا جزئیات ورود به سیستم Deriv MT5 من با جزئیات ورود به سیستم Deriv من متفاوت است؟",
    "1772406884": "Deriv P2P خوب است. واریز و برداشت برای معامله گران کوچک آسان است.",
    "1774467475": "ما گزارش های مربوط به آسیب پذیری های سطح پایین را <0>فقط</0> در صورتی پاداش می دهیم که به ما در حل مشکلات امنیتی شدید کمک کنند، و ما مبلغ پاداش را به صورت مورد به مورد تصمیم می گیریم.",
    "1774791951": "پیش بینی کنید که آیا نقطه خروج در داخل یا خارج از دو هدف قیمت در پایان دوره قرارداد خواهد بود.",
    "1777934033": "CFDهای 24 ساعته را با شاخص های ترکیبی اختصاصی و اختصاصی خود معامله کنید که حرکات بازار واقعی را شبیه سازی می کنند.",
    "1782308283": "استراتژی سریع",
    "1782703044": "ثبت نام کنید",
    "1784343675": "لطفا <0>با ما تماس بگیرید از طریق چت زنده</0> بلافاصله, و ما کمک به غیر فعال کردن 2FA در حساب شما. وقتی تلفن جدیدی دارید، لطفاً <1>2FA را دوباره فعال کنید</1>.",
    "1784680288": "قبل از هر معامله، همیشه از تأثیر حاشیه در حساب خود مطلع خواهید شد.",
    "1786089908": "درباره معاملات گزینه ها در Deriv اطلاعات کسب کنید. با پیش بینی صحیح حرکات قیمت در فارکس، شاخص های ترکیبی و سایر بازارهای مالی محبوب، پرداخت ها را بدست آورید.",
    "1786747559": "تنظیم کننده های ما از ما می خواهند حساب شما را مطابق با قوانین ضد پولشویی (AML) و مشتری خود (KYC) تأیید کنیم. اگر ما از شما خواسته ایم اسناد خود را برای تأیید حساب خود بارگذاری کنید، به این معنی است که شما فقط پس از تأیید حساب خود می توانید به استفاده از خدمات ما ادامه دهید.",
    "1790839584": "<0>مدیرشبکه های اجتماعی</0><br/>\n                محصولات و خدمات ما را در صفحات رسانه های اجتماعی خود تبلیغ کنید و هنگامی که مخاطبان خود را به معامله گران تبدیل می کنید، کمیسیون کسب کنید.",
    "1791730321": "اگر از موقعیتی که تعریف کرده اید راضی هستید، قرارداد را خریداری کنید.",
    "1795749796": "مرکز راهنمایی | سوالات متداول | Deriv | Deriv",
    "1798765888": "لینک را در فیلد <0>URL صفحه فرود</0> کپی کنید. این لینک ارجاع است که می توانید با مشتریان خود به اشتراک بگذارید.",
    "1799377913": "معاملات گزینه موجود در {{market_name}}",
    "1802409084": "ارزش پیپ",
    "1804642811": "ایجاد حساب آزمایشی",
    "1805914152": "فیات onramp - خرید رمزنگاری در مبادلات محبوب.",
    "1806416151": "برنامه IB Deriv یک همکاری است که در آن شما از ارجاع مشتریان جدید برای تجارت در پلت فرم DMT5 ما بهره مند می شوید.",
    "1807936072": "قبرس",
    "1808393236": "ورود",
    "1810304465": "شما باید وجوه را از حساب Deriv MT5 خود به حساب Deriv خود منتقل کنید. شما می توانید این کار را در <0>صفحه صندوقدار</0>انجام دهید. به محض تکمیل انتقال، وجوه شما در حساب Deriv شما در دسترس خواهد بود.",
    "1810957214": "فرض کنید شما می خواهید برای محاسبه سطح توقف ضرر زمانی که شما باز کردن یک موقعیت برای نوسانات 100 شاخص قیمت 3376.24 USD با مقدار سهام 10 USD، ارزش چند برابر x100، و مقدار توقف ضرر 7.54 دلار در جهت بالا.",
    "1812325040": "منبع مستندات ثروت",
    "1812969702": "Interim | سوالات متداول",
    "1813700208": "اندیس بوم ۳۰۰",
    "1813703795": "ثبت نام به عنوان وابسته و IB ما",
    "1815044592": "اگر «فقط یو پی اس» را انتخاب کنید، اگر کنه های متوالی پس از نقطه ورود به طور متوالی افزایش یابد، برنده پرداخت می شوید. بدون پرداخت اگر هر تیک می افتد و یا به هر یک از کنه های قبلی برابر است.",
    "1815324634": "حداقل مبلغ واریز و برداشت بسته به روش پرداخت متفاوت است. کمترین مبلغ واریز و برداشت 5 USD/EUR/GBP/AUD از طریق کیف پول الکترونیکی است. برای مشاهده لیست کاملی از <0>روش های پرداخت</0> و حداقل مبلغ واریز و برداشت آنها، به صفحه روش های پرداخت ما مراجعه کنید.",
    "1816009319": "علاقه",
    "1816305227": "اگر در اتحادیه اروپا یا انگلیس هستید:",
    "1817888235": "پیش بینی و به دست آوردن از خوشه هیجان انگیز و نرخهای پایین با شاخص کراش/رونق ما.",
    "1819952453": "برنامه کارگزار معرفی ما برای همه وابستگان Deriv در دسترس است.",
    "1820212843": "نحوه تجارت را با استفاده از فیلم ها و آموزش های معاملاتی ما در آکادمی تجارت آنلاین Deriv بیاموزید.",
    "1823119628": "کمیسیون خدمات مالی وانواتو",
    "1823770507": "نقطه/دلار",
    "1824094317": "معاملات 24x7",
    "1826550764": "چرا ما را انتخاب کن",
    "1828442573": "کالاها",
    "1830057548": "ما 3 برنامه کمیسیون داریم:",
    "1831254808": "اگر هر موقعیتی را یک شبه باز نگه دارید، برای جبران هزینه باز نگه داشتن آن موقعیت، یک تعدیل (نرخ مبادله) در حساب معاملاتی شما اعمال می شود. ابزارهای معامله شده در سیستم عامل های ما تحت نرخ های مختلف مبادله قرار دارند. این نرخ ها براساس شرایطی مانند زمان و تعداد روزها، از جمله تعطیلات عمومی است که موقعیت های خود را باز نگه دارید.",
    "1831680837": "برداشت از حساب",
    "1832974109": "SmartTrader",
    "1833184260": "Deriv X یک پلت فرم معاملاتی آنلاین کاملاً قابل تنظیم و آسان برای استفاده است که CFD را در فارکس، کالاها، ارزهای رمزپایه و شاخص های ترکیبی ارائه می دهد.",
    "1833336618": "این کتاب الکترونیکی توسط یک تاجر آنلاین کهنه کار و نویسنده پرفروش نیویورک تایمز برای شما آورده شده است،",
    "1833521819": "۳. برای انجام واریز و برداشت، با معامله گران دیگر ارتباط برقرار کنید.",
    "1834217776": "برای حساب های مالی، ارزش پیپ در ارز مظنه برای جفت های فارکس است.",
    "1835104690": "برای حساب های مالی، توقف ضرر و/یا سود پیپ ارزش در ارز نقل قول برای جفت فارکس است.",
    "1837350656": "اگر شما علاقه مند به تبدیل شدن به IB هستید، تنها کاری که باید انجام دهید این است که به صفحه ثبت نام بروید و <0>فرم درخواست</0>را پر کنید. ما درخواست شما را بررسی خواهیم کرد و در صورت موفقیت با شما تماس خواهیم گرفت.",
    "1837796428": "این حد ضرر شماست. شما می توانید هر مقدار را بر اساس استراتژی خود اختصاص دهید. مقدار باید یک عدد مثبت باشد.",
    "1838639373": "منابع",
    "1841197848": "دوباره معامله کنید",
    "1841788070": "پالادیوم/USD",
    "1841852640": "برنامه های مشارکت Deriv",
    "1842713118": "۳. شما همچنین می توانید بلوک های مورد نظر خود را با استفاده از قسمت جستجو در نوار ابزار در بالای فضای کاری جستجو کنید.",
    "1845394200": "در Deriv، ما بهترین اقدامات امنیتی در کلاس مانند رمزگذاری SSL را برای محافظت از حساب و داده های شخصی شما اعمال می کنیم.",
    "1846521577": "آیا برنامه عامل پرداخت Deriv همانند Deriv P2P (DP2P) است؟",
    "1849054373": "۳. یک معامله انجام دهید",
    "1852402040": "کسب و کارهای عمومی",
    "1853363847": "برای تجارت در Deriv MT5 و Deriv X (با حاشیه) و dTrader (با ضریب) موجود است.",
    "1854618305": "اگر «بالاتر» را انتخاب کنید، اگر نقطه خروج به شدت بالاتر از نقطه ورود باشد، برنده پرداخت می شوید.",
    "1857302542": "آیا می توانم یک حساب شرکتی یا تجاری باز کنم؟",
    "1857508131": "سپرده های ایمن را مستقیماً از طریق تلفن همراه خود انجام دهید. برای مشتریان در غنا.",
    "1858594477": "ما درک می کنیم که تغییر می تواند تهدید آمیز باشد. به همین دلیل ما بسیار سخت تلاش کرده ایم تا اطمینان حاصل کنیم که انتقال شما از Binary.com به Deriv.com تا حد امکان یکپارچه است.",
    "1860012910": "روشی آسان، ارزان و سریع برای انتقال پول. پشتیبانی شده توسط بانک ها و بازرگانان در سراسر جهان.",
    "1860472068": "بانکداری آنلاین",
    "1866193342": "DTrader به شما امکان می دهد بیش از 50 دارایی را به صورت گزینه های دیجیتال، ضرب و برگشت معامله کنید.<br />DMT5 یک پلت فرم معاملاتی چند دارایی است که می توانید از آن برای تجارت فارکس و قراردادهای اختلاف (CFD) با اهرم استفاده کنید.",
    "1868860566": "یورو/کرون",
    "1869497149": "لذت بردن از یک تجربه تجاری روان با استفاده از نمودار آسان برای استفاده و تم تاریک دلپذیر.",
    "1872384056": "ویژگی های حالت نور و تاریکی برای یک تجربه لذت بخش تر",
    "1872568231": "پوند/سعی کنید",
    "1873099524": "با پیش بینی حرکت قیمت دارایی، پرداخت های ثابت کسب کنید.",
    "1874424045": "تلفنم رو گم کردم چگونه می توانم احراز هویت دو عامل (2FA) را غیرفعال کنم؟",
    "1876344462": "نوارتیس",
    "1876748041": "پس از 20 سال خدمت به شما، احساس می کنیم که شما را بهتر درک می کنیم. تغییر علامت تجاری فرصتی برای ما است تا یک راه حل تجارت آنلاین بهبود یافته را برای پاسخگویی به تمام نیازهای شما پیاده سازی کنیم.",
    "1876786466": "این به دلیل گسترش است، که تفاوت بین قیمت های «پیشنهاد» و «درخواست» است. هنگامی که بازار به نفع شما حرکت می کند، موقعیت های شما شروع به کسب سود می کنند.",
    "1877410120": "آنچه شما باید انجام دهید",
    "1879930260": "بدون فروش سخت",
    "1880965589": "سهم درآمد",
    "1881114347": "بازارها برای تجارت در Deriv",
    "1881441674": "شرایط و ضوابط ما را بخوانید تا بدانید Deriv چگونه فیدهای داده، امنیت، حریم خصوصی و موارد دیگر را مدیریت می کند.",
    "1881705591": "تجارت کالاها در دریو به شما امکان می دهد از پیش بینی صحیح حرکت بازار فلزات گرانبها و نفت خام سود ببرید.",
    "1882011796": "اگر پس از انقضای درخواست حذف خود حذفی را نداشته باشید، به طور خودکار حذف نمی شود.",
    "1882436352": "بیشتر در مورد ضرب",
    "1889326047": "در دسترس به عنوان وب و برنامه های تلفن همراه",
    "1890990339": "<0>هنگکنگ 50</0> عملکرد سهام 50 بزرگترین شرکت های ذکر شده در هنگ کنگ را دنبال می کند.",
    "1893015908": "حال بارگذاری فن آوری های وارز",
    "1894801487": "Deriv MT5 یک پلت فرم معاملاتی CFD است که به شما امکان دسترسی به فارکس، سهام، شاخص های سهام، کالاها، ارزهای رمزپایه و مصنوعی را می دهد. در <0>اینجا</0>درباره Deriv MT5 بیشتر بدانید.",
    "1897018869": "و غیره/دلار آمریکا",
    "1897907613": "با استفاده از کارت بدهی Maestro خود واریز و برداشت کنید.",
    "1898130358": "بر روی کامپیوتر شما",
    "1898704920": "یورو/هنگ کنگ",
    "1899843488": "ماشین حساب حاشیه",
    "1902324847": "با این شاخص‌ها به‌طور متوسط یک افت (سقوط) یا یک سنبله (رونق) در قیمت‌ها وجود دارد که در <0>یک سری ۳۰۰ کنه رخ می‌دهد.</0>",
    "1902951214": "دفاتر ما",
    "1903393516": "انجمن پشتیبانی Deriv ما می تواند به شما در یافتن پاسخ کمک کند.",
    "1903495030": "برای حساب های مصنوعی، از دست دادن توقف و/یا ارزش پیپ سود در USD است.",
    "1904617508": "خارج از اتحادیه اروپا، محصولات مالی توسط شرکت های زیر ارائه می شود: Deriv (FX) Ltd، F16، Level 1، Paragon Labuan، Jalan Tun Mustapha، 87000 Labuan، مالزی، دارای مجوز از اداره خدمات مالی Labuan (<0>مجوز شماره. MB/18/0024</0>)؛ Deriv (BVI) با مسئولیت محدود، کینگستون چمبرز، صندوق پستی 173، جاده شهر، تورتولا، جزایر ویرجین بریتانیا، دارای مجوز از کمیسیون خدمات مالی جزایر ویرجین بریتانیا (<1>مجوز شماره. SIBA/L/18/1114</1>)؛ Deriv (V) Ltd، 1276، بزرگراه کومول، بندر ویلا، وانواتو، دارای مجوز و تنظیم شده توسط کمیسیون خدمات مالی وانواتو؛ و Deriv (SVG) LLC، ساختمان های هیندز، کینگستاون، سنت وینسنت و گرنادین ها.",
    "1904774976": "<0>آلمان40</0> عملکرد سهام 40 شرکت بزرگ ذکر شده در آلمان را دنبال می کند.",
    "1905380076": "پرداخت را با طرف مقابل معامله خود تسویه کنید.",
    "1905702565": "محافظت از پول مشتری",
    "1905714256": "یک تجربه پیشرفته",
    "1906101554": "شما بر اساس حجم معاملات مشتریان خود، مبلغی کسب خواهید کرد. یافتن پست های بیشتر <0>در اینجا</0>.",
    "1907226338": "کوکاکولا",
    "1909647105": "TRX/دلار آمریکا",
    "1909809509": "ماشین حساب مبادله",
    "1914949637": "برنامه وابسته Deriv چیست؟",
    "1915387440": "اگر شما در حال فروش:",
    "1916887645": "سود را به حداکثر برسانید، ضرر را محدود کنید",
    "1922529883": "اندیس بوم ۱۰۰۰",
    "1923530212": "انعطاف پذیر.",
    "1925006841": "مشکلات با شدت متوسط به مهاجمین این امکان را می دهد تا دسترسی غیرمجاز به خواندن یا تغییر مقدار محدودی از داده های حساس را بدست آورند. این داده‌ها معمولاً حساسیت کمتری نسبت به داده‌های در معرض مسائل با شدت بالا دارند. به عنوان مثال:",
    "1925717346": "مقدار نقطه از ارقام فعلی دارایی استخراج می شود. در این مثال، رقم 5 است، بنابراین مقدار نقطه 0.00001 است.",
    "1926519171": "مقدار پولی را که ممکن است در یک دوره مشخص معامله کنید محدود کنید.",
    "1928930389": "پوند/نوک",
    "1929213891": "سایت نمودار ما: tradingview.deriv.com",
    "1931163835": "فارکس چیست؟",
    "1933869329": "ویژگی های لغو و بستن به طور همزمان مجاز نیستند.",
    "1934376550": "تا $2,500",
    "1935201826": "درآمد خالص ماهانه تولید شده توسط مشتریان خود را بر اساس.",
    "1936519569": "فارکس، شاخص های ترکیبی، سهام، شاخص های سهام، ارزهای رمزپایه، شاخص های سبد و کالاها را با اهرم بالا معامله کنید.",
    "1939014728": "چگونه می توانم بلوک ها را از فضای کاری حذف کنم؟",
    "1939374383": "کسب درآمد",
    "1940177604": "تجارت",
    "1940628215": "از جامعه بپرسید",
    "1941116009": "آیا Binary.com حذف خواهد شد؟",
    "1942214601": "سطح توقف ضرر در جهت بالا",
    "1942485223": "چه اتفاقی برای حساب وابسته من خواهد افتاد؟",
    "1947069292": "شما می توانید یک نشانه API <0>در اینجا</0>ایجاد کنید. به رمز خود یک نام بدهید، دامنه را انتخاب کنید و روی <1>ایجاد</1>کلیک کنید.",
    "1948092185": "گیگابیت در دلار کانادا",
    "1948630262": "برای دریافت یکی، ابتدا وارد داشبورد وابسته Binary.com خود شوید.",
    "1949701571": "یک حساب واقعی Deriv ایجاد کنید.",
    "1953016421": "چرا گزینه های تجارت در Deriv",
    "1959548433": "مدت زمان تجارت خود را تنظیم کنید. بسته به اینکه دید کوتاه مدت یا بلند مدت از بازارها دارید، می توانید مدت زمان مورد نظر خود را از 1 تا 10 کنه یا 15 ثانیه تا 365 روز تنظیم کنید.",
    "1959678342": "بالا و پایین",
    "1962097923": "مرکز راهنمایی | سوالات متداول | برنامه IB | دریو",
    "1963262703": "«میزان تکمیل» به چه معناست؟",
    "1963884651": "در Paxos Standard واریز و برداشت کنید، ارز رمزنگاری شده ای که به دلار آمریکا متصل است.",
    "1964475042": "سوالات متداول - درباره",
    "1964675673": "با یک ارائه دهنده تجارت آنلاین معتبر شریک شوید.",
    "1966310384": "بنابراین در این سناریو، شما می توانید سطح سود خود را در <0>3350.11</0>تنظیم کنید.",
    "1967743855": "ما در مورد تمام هزینه ها و هزینه ها روشن خواهیم بود.",
    "1969128618": "یک جامعه آنلاین فعال را مدیریت کنید که علاقه مند به تجارت آنلاین، سرمایه گذاری یا امور مالی شخصی است.",
    "1971963414": "محصولات",
    "1975644912": "لذت بردن از یک رابط بصری، آسان برای استفاده، حتی برای معامله گران جدید.",
    "1976307636": "Deriv Investments (Europe) Limited گزارش افشای مالی را مطابق با دستورالعمل الزامات سرمایه IV و مقررات مورد نیاز سرمایه آماده کرده است. گزارش ما را بخوانید تا بدانید که چگونه ما به عنوان یک شرکت کننده در بازار از نظم و انضباط بازار پیروی می کنیم.",
    "1977160541": "<0></0>شاخصهای ایالات متحده",
    "1978148367": "یک حساب واقعی باز کنید، سپرده گذاری کنید و تجارت واقعی را شروع کنید. تجارت فارکس، شاخص ها، کالاها و موارد دیگر.",
    "1979503547": "شرایط معاملاتی",
    "1980724783": "مقدار نقطه از ارقام فعلی دارایی به دست می آید. در این مثال، رقم 5 است، بنابراین مقدار نقطه 0.00001 است.",
    "1982404952": "دریافت نقل قول",
    "1984996183": "من رمز عبور وابسته خود را فراموش کرده ام. چه باید بکنم؟",
    "1985905708": "این شاخص ها با بازارهای شبیه سازی شده با <0>نوسانات ثابت 200٪ و 300٪</0>مطابقت دارند.",
    "1986250253": "استراتژی سخت کار کردن اسکار چیست؟",
    "1986498784": "BTC/LTC",
    "1987777463": "... و چگونه می خواهید",
    "1988153223": "آدرس ایمیل",
    "1988366931": "به راحتی در THB، IDR و VND واریز و برداشت کنید.",
    "1991524207": "اندیس جامپ ۱۰۰",
    "1991711258": "LNK/دلار آمریکا",
    "1994023526": "آدرس ایمیلی که وارد کرده اید اشتباه یا تایپی داشت (برای بهترین ما اتفاق می افتد).",
    "1995896523": "DMT5 برای ارائه بهترین تجربه تجارت CFD ساخته شده است. شما می توانید از طریق دسک تاپ و حتی موبایل به معامله گر MT5 ما دسترسی پیدا کنید.",
    "1996252043": "هنگامی که آگهی شما با موفقیت ایجاد شد، در برگه <0>Buy/Sell</0> ظاهر می شود.",
    "1997138507": "اگر آخرین تیک برابر با میانگین کنه ها باشد، شما پرداخت را برنده نمی شوید.",
    "1997646348": "سایت برنامه تحصیلات تکمیلی ما: besquare.deriv.com",
    "1998840050": "نه، اینطور نیست DP2P یک سرویس همتا به همتا برای مشتریان ما است که می توانند با استفاده از پول محلی خود واریز و برداشت کنند. به عنوان نماینده پرداخت ما، شما می توانید از پلت فرم DP2P برای ارائه خدمات خود به مشتریان Deriv در کشور خود استفاده کنید.",
    "2003802343": "هیچ الزامی برای برداشت کمیسیون IB شما وجود ندارد.",
    "2005074806": "PnL را برای ماشین حساب حاشیه امتحان کنید",
    "2006479988": "<0>اثباتآدرس</0>",
    "2007092908": "برای بازده بهتر در معاملات موفق، با اهرم و اسپرد کم معامله کنید.",
    "2010744433": "ما تلاش خواهیم کرد تا خدمات چت زنده 24/7 را ارائه دهیم تا نمایندگان را برای هر مشتری که درخواست چت می کند در دسترس قرار دهیم. نمایندگان آموزش خواهند دید تا به س questionsالات مربوط به خدمات پاسخ دهند.",
    "2015114251": "حداقل/حداکثر من می توانم به حساب Deriv X خود واریز کنم چقدر است؟",
    "2017042641": "2 - 3 روز کاری",
    "2018198484": "تجارت ارزهای رمزپایه به شما این امکان را می دهد که بدون داشتن سکه های دیجیتالی اساسی، از حرکات قیمت سود کسب کنید. به عبارت دیگر، می توانید با پیش بینی صحیح قیمت ارز رمزنگاری شده بالا یا پایین درآمد کسب کنید.",
    "2018600727": "Deriv Investments (Europe) Limited حق ارائه خدمات در هر کشور عضو اتحادیه اروپا را از طریق حقوق پاسپورت اتحادیه اروپا دارد. در بالا لیستی از کشورهای اتحادیه اروپا وجود دارد که از طریق حقوق گذرنامه اتحادیه اروپا به Deriv.com دسترسی دارند.",
    "2019140039": "چرا تجارت شاخص سبد در Deriv",
    "2019968401": "چرا با Deriv X تجارت کنید",
    "2023310659": "ارزها",
    "2023444069": "بدون مبادله",
    "2027881275": "CPA (فقط اتحادیه اروپا)",
    "2028163119": "EOS/USD",
    "2029137181": "با Binance USD واریز و برداشت کنید، ارز رمزنگاری شده ای که به دلار آمریکا متصل است.",
    "2029237955": "لابوان",
    "2032401971": "بگذارید بگوییم شما می خواهید مقدار توقف ضرر را محاسبه کنید وقتی می خواهید موقعیتی را برای شاخص نوسانات 100 با قیمت 3376.24 USD با مقدار سهام 10 USD، مقدار ضرب x100 و سطح توقف ضرر 3400 در جهت پایین باز کنید.",
    "2032565787": "چگونه می توان فعالیت های تجاری خود را بدون صرف ساعت در هر روز برای تجزیه و تحلیل بازار جهانی برنامه ریزی کرد",
    "2032665208": "<0>هرثانیه</0> <0>یک تیک</0> برای شاخص های نوسان<0>200 (1 ثانیه) و 300 (1 ثانیه) تولید می شود.</0>",
    "2035207280": "۵ - ۱۰۰۰",
    "2035670983": "حواس او را پرت کمتر",
    "2036526456": "درباره روش های پرداخت ما و نحوه استفاده از آنها بیشتر بدانید.",
    "2037297857": "Deriv - یک پلت فرم تجارت آنلاین که انتخاب گسترده ای از مشتقات را برای تجارت در 24/7 ارائه می دهد.",
    "2041763181": "هنگامی که کمیسیون شما را به حساب شما پرداخت کردیم، می توانید هر زمان که بخواهید برداشت کنید.",
    "2042445787": "آسیب پذیری ها به سناریوهای دشوار یا پیش شرایط بستگی دارد",
    "2044967354": "شما می توانید تعادل موجود خود را در برگه <0>نمایه من</0> مشاهده کنید.",
    "2044999022": "شاخص های پرش تجاری، مصنوعی جدید با پیچ و تاب",
    "2046788283": "با چه بازارهایی می توانم در DTrader تجارت کنم؟",
    "2047029510": "<0>توقفضرر و/یا گرفتن سطح سود در جهت بالا = قیمت دارایی × {(توقف ضرر یا گرفتن مقدار سود + کمیسیون) ÷ (سهام × ضرب) + 1}</0>",
    "2047349922": "۰٫۰۱۳",
    "2050080282": "ورود به سیستم وابسته و IB",
    "2051986867": "بنابراین برای باز نگه داشتن موقعیت به مدت یک شب، به هزینه مبادله <0>0.24 دلار</0> نیاز خواهید داشت.",
    "2053617863": "لطفاً کلیه وجوه خود را از حساب خود برداشت کنید.",
    "2053673142": "با فشار دادن «ایجاد حساب آزمایشی»، شما تأیید می کنید که 18 سال یا بیشتر دارید. شما می دانید که ما ممکن است از آدرس ایمیل شما برای ارسال اطلاعات در مورد محصولات و خدمات Deriv و همچنین اخبار بازار استفاده کنیم. شما همیشه می توانید از این ایمیل ها در تنظیمات حساب خود لغو اشتراک کنید. برای اطلاعات بیشتر، لطفاً به <0>امنیت و حریم خصوصی</0>Deriv نگاهی بیندازید.",
    "2056079566": "کمک ما را دریافت کنید",
    "2056339251": "۱۵ - ۱۰٬۰۰۰",
    "2058893631": "گزارش افشای مالی",
    "2060102881": "<0>وبلاگنویس/vlogger</0><br/>\n                محصولات و خدمات ما را تبلیغ کنید و وقتی مخاطبان خود را به معامله گران تبدیل می کنید، کمیسیون کسب کنید.",
    "2060368992": "حداقل خواندن",
    "2061191384": "همکار به همکار (DP2P)",
    "2061681232": "<0>بهپایان می رسد بین/پایان می رسد خارج:</0> پیش بینی اینکه آیا نقطه خروج در داخل یا خارج از دو هدف قیمت در پایان دوره قرارداد خواهد بود.",
    "2063987970": "<0>Lookbacks</0> که به شما امکان می دهد بسته به میزان مطلوب بالا یا پایین بدست آمده توسط بازار در طول مدت قرارداد، پرداختی کسب کنید.",
    "2064273783": "محدودیت های صندوقدار",
    "2064293002": "هنگام خرید یک قرارداد ضرب با لغو معامله نمی توانید سطح سود را تعیین کنید. با این حال، هنگامی که لغو معامله منقضی می شود، می توانید سطح سود را در قرارداد باز تعیین کنید.",
    "2067437902": "در STASIS Euro واریز و برداشت کنید، ارز رمزنگاری شده ای که به EUR متصل است.",
    "2068667424": "برنامه دیگر ما را بررسی کنید",
    "2070356006": "شروع به کسب درآمد بر اساس طرح کمیسیون انتخاب شده خود - تا 45٪ از کل درآمد خالص تولید شده توسط مشتریان ارجاع شده خود را.",
    "2071458958": "حداقل حجم برای جفت های میکرو فارکس 0.1 است.",
    "2071808494": "کارشناس و پشتیبانی دوستانه",
    "2072504778": "که می تواند به عنوان یک وابسته Deriv درخواست?",
    "2074119658": "قراردادهای خود را متناسب با ریسک پذیری خود با استفاده از ویژگی های نوآورانه مانند توقف ضرر، سود و لغو معامله سفارشی کنید.",
    "2075451186": "اگر قبلاً به عنوان یک شرکت وابسته Deriv ثبت نام کرده اید، می توانید به جای آن از طریق <0>affiliates@deriv.com</0> به ما ایمیل بزنید.",
    "2075608900": "اسپردهای ثابت و متغیر رقابتی",
    "2075864188": "رایگان",
    "2080510282": "بر اساس ترجیح تجاری خود، یک حساب واقعی CFD ایجاد کنید.",
    "2086048243": "گواهی ادغام",
    "2087247269": "نه در همه. پیوستن به برنامه عامل پرداخت ما کاملا رایگان است.",
    "2089087110": "شاخص های سبد",
    "2092854399": "با Trustly از سپرده ها و برداشت های سریع، روان و ایمن لذت ببرید.",
    "2096641458": "متغیر نام",
    "2096910271": "به ما ایمیل بزنید",
    "2099783388": "تجارت CFD: انواع سفارش",
    "2100068559": "پایگاه مشتری خود را گسترش دهید، در معرض کسب و کار بیشتری قرار بگیرید و هنگام ثبت نام به عنوان نماینده پرداخت در Deriv درآمد بیشتری کسب کنید.",
    "2100986179": "بستر معاملات CFD متناسب با سبک شما.",
    "2101514198": "اکنون Deriv.com را کاوش کنید",
    "2102247413": "برای تأیید حساب خود به اسناد زیر نیاز دارید:",
    "2108488100": "توقف فرمول پیپ از دست دادن",
    "2108799022": "<0>افزایش/سقوط:</0> پیش بینی کنید که آیا نقطه خروج به شدت بالاتر یا پایین تر از نقطه ورود در پایان دوره قرارداد خواهد بود.",
    "2108938379": "۵. متغیر تازه ایجاد شده اکنون برای استفاده در استراتژی شما در دسترس است.",
    "2109387636": "چند سیستم عامل تجاری ارائه می دهید؟",
    "2112006652": "FIL/USD",
    "2113440022": "به بیش از 1 میلیون تاجر در سراسر جهان بپیوندید",
    "2113590447": "برای تبلیغ Deriv.com، به یک لینک وابسته Deriv.com نیاز خواهید داشت.",
    "2116064244": "با فشار دادن «اکنون کتاب رایگان خود را دریافت کنید!» ، شما تأیید می کنید که شما 18 سال یا بالاتر هستید. شما می دانید که ما ممکن است از آدرس ایمیل شما برای ارسال اطلاعات در مورد محصولات و خدمات Deriv و همچنین اخبار بازار استفاده کنیم. شما همیشه می توانید از این ایمیل ها در تنظیمات حساب خود لغو اشتراک کنید. برای اطلاعات بیشتر، لطفاً به <0>امنیت و حریم خصوصی</0>Deriv نگاهی بیندازید.",
    "2116116126": "این یک رمز عبور است که شما برای ورود به سیستم عامل معاملاتی Deriv X استفاده می کنید.",
    "2117645838": "در DP2P، تمام مبادلات ظرف 2 ساعت تکمیل می شوند.",
    "2117756139": "ارائه شده در فارکس و شاخص های ترکیبی، شما می توانید ضرب 24/7 در تمام طول سال معامله کنید.",
    "2118875269": "چرا با Deriv GO تجارت کنید",
    "2119735108": "کاربران API",
    "2120092418": "منتظر پاسخ ما باشید",
    "2121227568": "نئو/دلار",
    "2121253634": "در حالی که می توانید مانند گذشته از تجارت در MetaTrader 5 لذت ببرید، ما به نظرات شما گوش داده ایم و تجربه را برای شما ارتقا داده ایم. خواهید فهمید که ثبت نام حساب MT5 و تجربه داشبورد در Deriv.com بسیار کارآمدتر است و به شما امکان می دهد حساب خود را مدیریت کرده و با سهولت زیادی روی معاملات خود تمرکز کنید.",
    "2123318546": "RTS۲۸ ۲۰۲۱",
    "2124129338": "Deriv - یک پلت فرم تجارت آنلاین که انتخاب گسترده ای از مشتقات را برای تجارت ارائه می دهد",
    "2125422488": "شما می توانید <0>با ما تماس بگیرید</0> تا محدودیت های خود حذفی یا تجاری خود را تنظیم یا تنظیم کنید.",
    "2126327198": "حاشیه مورد نیاز برای نگه داشتن موقعیت های خود را تخمین بزنید. نتیجه بستگی به اهرم، حجم زیادی و مانده حساب DMT5 شما دارد.",
    "2126425899": "آدیداس سالومون",
    "2127438954": "برای مصنوعی، هزینه مبادله به صورت سالانه برای پوزیشن های خرید و فروش بر اساس این فرمول محاسبه می شود:",
    "2130006600": "Deriv P2P یک نوآوری بی عیب و نقص است.",
    "2130695061": "کوکی ها به ما کمک می کنند تا تجربه بهتر و محتوای شخصی شده را در سایت خود به شما ارائه دهیم. ",
    "2131654590": "شما یک کمیسیون ثابت بر اساس حجم معاملات فردی خریداری شده توسط مشتریان معرفی شده خود کسب خواهید کرد. لطفا برای اطلاعات بیشتر به <0>طرح کمیسیون IB</0> مراجعه کنید.",
    "2131676421": "بدون کمیسیون",
    "2134810872": "کمیسیون در هر قطعه",
    "2135527846": "شاخص های سبد را بصورت آنلاین با Deriv معامله کنید. یک حساب آزمایشی باز کنید و از طیف گسترده ای از جفت ارز در سیستم عامل های معاملاتی پاسخگو و بصری ما لذت ببرید.",
    "2135626355": "تجارت خود را خودکار کنید. بدون برنامه نویسی مورد نیاز است.",
    "2136716746": "با یک ارائه دهنده معتبر تجارت آنلاین شریک شوید",
    "2137683344": "هزینه خاموش چیست؟",
    "2139413495": "با استفاده از این راه حل محبوب پرداخت برای مشتریان در غنا مستقیماً از تلفن همراه خود واریز کنید. بدون حساب بانکی مورد نیاز است.",
    "2140219745": "Deriv P2P سرویس واریز و برداشت همکار Deriv است که راهی آسان برای دریافت پول در حساب Deriv شما ارائه می دهد. با معامله گران دیگر ارتباط برقرار کنید و در عرض چند دقیقه پول انتقال دهید.",
    "2142042461": "معاملۀ CFD هم سود و هم زیان بالقوه را افزایش می دهد",
    "2142117024": "مقدار سود را در جهت بالا بگیرید",
    "2143477659": "ما تمام قراردادها را به طور عادلانه حل و فصل می کنیم، تمام سپرده ها و برداشت ها را به سرعت پردازش می کنیم و پشتیبانی قابل اعتماد و تجربه تجاری با کیفیت بالا را به همه مشتریان خود ارائه",
    "2143762194": "اکنون حساب Deriv خود را ایجاد کنید و تجارت را شروع کنید!",
    "2144015434": "در Deriv، معاملات CFD با اهرم به شما امکان می دهد فقط بخش کوچکی از ارزش قرارداد را پرداخت کنید و سود بالقوه خود را تقویت کنید، به همین ترتیب ضرر احتمالی خود را افزایش می دهید.",
    "2145594485": "95٪ و بالاتر",
    "-2145244263": "این فیلد الزامی است",
    "-486479707": "سیستم عامل های تجاری با در نظر گرفتن شما طراحی شده اند.",
    "-1197864059": "ایجاد حساب آزمایشی رایگان",
    "-795459217": "برو به نسخه ی نمایشی زنده",
    "-132463075": "چگونه کار می کند",
    "-689237734": "ادامه دادن",
    "-19187607": "اکنون برای حساب آزمایشی خود ثبت نام کنید.",
    "-1831041777": "یا ثبت نام با",
    "-518894746": "طعم تجربه Deriv را تجربه کنید",
    "-240213265": "مشاهده نسخه ی نمایشی زنده",
    "-1718206543": "آدرس ایمیل خود را برای شروع وارد کنید",
    "-255283204": "یک حساب <0>Binary.com</0> دارید؟",
    "-868631242": "با نام کاربری و رمز عبور <0><0>Binary.com خود وارد Deriv.com</0> </0> شوید.",
    "-2084884800": "یا با وارد سیستم شوید",
    "-105520043": "همین حالا ثبت نام کنید",
    "-1998049070": "اگر با استفاده ما از کوکی ها موافقت می کنید، روی Accept کلیک کنید. برای اطلاعات بیشتر، <0>سیاست ما را ببینید</0>.",
    "-1265833982": "قبول کردن",
    "-442294935": "اکنون DTrader را کشف کنید",
    "-215905387": "dBot",
    "-981017278": "تجارت خودکار در نوک انگشتان شما. بدون برنامه نویسی مورد نیاز است.",
    "-1808797601": "اکنون Deriv MT5 را کشف کنید",
    "-1879666853": "دریو ام‌تی‌۵",
    "-622923303": "با Deriv MT5، پلت فرم معاملاتی همه در یک CFD معامله کنید.",
    "-1793883644": "FX و CFD را بر روی یک پلت فرم معاملاتی قابل تنظیم و آسان برای استفاده معامله کنید.",
    "-1781346745": "اکنون Deriv X را کشف کنید",
    "-279398477": "بازارهای جهان را بر روی پلت فرم کلاسیک <0>Binary.com</0>تجارت کنید.",
    "-1781881664": "پلت فرم دیگر ما را بررسی کنید",
    "-2130720993": "سیستم عامل های دیگر ما را بررسی کنید",
    "-1825471709": "یک تجربه تجاری کاملاً جدید در یک سیستم عامل قدرتمند و در عین حال آسان برای استفاده.",
    "-204498543": "برای بازده بهتر معاملات موفق، با اهرم و اسپرد محدود تجارت کنید.",
    "-2115275974": "قراردادهای CFD",
    "-1278432184": "یک پلت فرم معاملاتی CFD بسیار قابل تنظیم و آسان برای استفاده.",
    "-1109694579": "با برنامه تلفن همراه ما، ضریب معاملات فارکس، ارزهای رمزپایه و شاخص های مصنوعی را معامله کنید.",
    "-319687255": "دریو برو",
    "-1246992539": "ربات دودویی",
    "-58704987": "بزرگترین بازار مالی جهان را با جفت های محبوب فارکس تجارت کنید.",
    "-310272533": "از بازارهای ترکیبی که حرکات بازار در دنیای واقعی را تقلید می کنند لذت ببرید.",
    "-260024315": "روند گسترده تر بازار را پیش بینی کنید و ریسک خود را با سهام و شاخص ها متنوع کنید.",
    "-1959484303": "ارزهای رمزپایه",
    "-1788408962": "شاخص های وزنی را معامله کنید که ارزش یک ارز را در برابر سبدی از ارزهای اصلی اندازه گیری می کنند.",
    "-362324454": "کالاها",
    "-34495732": "اطلاعات نظارتی",
    "-737399162": "برنامه های مشارکت",
    "-1829383827": "تماس با ما",
    "-1236814682": "زندگی دریو",
    "-1642457320": "مرکز راهنما",
    "-1718500720": "جامعه",
    "-1668315223": "ابزارهای معامله گران",
    "-1306639327": "روش های پرداخت",
    "-62915554": "سیگنال های DMT5",
    "-1467371190": "ایمیل شما را دریافت نکردید؟",
    "-1076138910": "تجارت",
    "-663862998": "بازارها",
    "-787291267": "صفحه وضعیت",
    "-2045194514": "تجارت امن و مسئولانه",
    "-23722102": "شریک",
    "-890622347": "شرکت های وابسته و IB",
    "-199351188": "فضل اشکال",
    "-316493159": "خدمات این وب سایت در برخی کشورها از جمله ایالات متحده آمریکا، کانادا و هنگ کنگ یا افراد زیر 18 سال در دسترس نیست.",
    "-1497908566": "محصولات ذکر شده در اینجا ممکن است توسط تغییرات در نرخ ارز ارز تحت تاثیر قرار. اگر در این محصولات سرمایه گذاری کنید، ممکن است مقداری یا تمام سرمایه گذاری خود را از دست بدهید و ارزش سرمایه گذاری شما ممکن است در نوسان باشد. هرگز نباید پولی را سرمایه گذاری کنید که توانایی از دست دادن آن را ندارید و هرگز با پول قرض گرفته شده تجارت نکنید.",
    "-1991343658": "تجارت",
    "-298021142": "DerivX",
    "-634625185": "شرایط و ضوابط",
    "-1086253633": "پشتیبانی",
    "-1979067474": "دانلود برنامه در حال حاضر و شروع به تجارت در هر زمان، هر کجا که شما می خواهید.",
    "-1360052016": "تجارت را در حال حرکت شروع کنید",
    "-211521577": "دانلود برنامه امروز و ضرب تجارت در هر زمان، هر کجا که شما می خواهید.",
    "-988523882": "DMT5",
    "-1587572650": "با Deriv MT5 (DMT5)، برنامه تجارت CFD همه در یک تجارت تجارت کنید.",
    "-2012355845": "چگونه می توان با Deriv GO شروع کرد",
    "-670223631": "با ایمیل، فیس بوک یا حساب Google خود<0>ثبت نام</0> کنید.",
    "-1421347929": "۲. حساب خود را تأمین کنید",
    "-1010405214": "برنامه را بارگیری کنید و در هر زمان و هر مکان تجارت کنید.",
    "-1139147944": "داد و ستد",
    "-793066797": "حداقل سهام",
    "-277344546": "معاملات مصنوعی و ارزهای رمزپایه بصورت شبانه روزی و فارکس را در ساعات منظم بازار انجام دهید.",
    "-258298417": "دسترسی آسان",
    "-1405026614": "سود خود را ضرب کنید و ضرر خود را محدود کنید",
    "-1383307647": "سود خود را تا 1000 برابر افزایش دهید بدون از دست دادن بیش از مبلغ تجارت خود با ضرب.",
    "-858799868": "معاملات فارکس در حال حرکت",
    "-934121720": "به پرمعاملهترین بازار جهان دسترسی پیدا کنید و از حرکات قیمت ارز استفاده کنید.",
    "-920766207": "تجارت شاخص های ترکیبی",
    "-1772599587": "نوسانات تجاری و شاخص های سقوط و رونق که حرکات بازارهای دنیای واقعی را تقلید می کنند.",
    "-1429891690": "مدیریت بهتر ریسک",
    "-866630583": "تمرین",
    "-704828346": "پلتفرم معاملاتی آنلاین | فارکس، کالاها، شاخص های ترکیبی، سهام و شاخص های سهام | Deriv",
    "-1293694434": "3 مرحله ساده",
    "-68718669": "Deriv گام بعدی در تکامل Binary.com است، این شرکت با سابقه اثبات شده در ارائه محصولات پیشرو در بازار که در سراسر جهان مورد اعتماد هستند.",
    "-550677199": "حساب های معاملاتی باز شده",
    "-183146919": "معاملات ماه گذشته",
    "-1974212061": "برنامه های وابسته و IB",
    "-767762875": "لذت بردن از انعطاف پذیری را انتخاب کنید از انواع برنامه های وابسته و معرفی کارگزار. از ترویج سیستم عامل های تجاری ما 45٪ کمیسیون کسب کنید یا از کمیسیون های مبتنی بر گردش بهره مند شوید.",
    "-1725180490": "برنامه عامل پرداخت",
    "-1319775835": "برنامه معاملاتی خود را با استفاده از API های ما راه اندازی کنید. از هر معامله ای که مشتریان خود در برنامه خود انجام می دهند، حداکثر 5٪ درآمد نشانه گذاری دریافت کنید.",
    "-1943991243": "مشارکت با یک پیشگام مورد اعتماد",
    "-1781913728": "از تجربه گسترده ما بیش از 20 سال و شهرت تحسین شده بین المللی ما بهره مند شوید.",
    "-787239464": "ما طیف وسیعی از فرصت های مشارکت را داریم که می توانید از آنها بهره مند شوید، صرف نظر از مجموعه مهارت یا پیشینه شما.",
    "-1994716313": "بدون هزینه یا هزینه پنهان",
    "-1225936915": "شریک ما باشید | برنامه های مشارکت | Deriv",
    "-1163074287": "برنامه های مشارکت Deriv را کاوش کنید و برای کسب درآمد اضافی با یک کارگزار تجارت آنلاین معتبر همکاری کنید.",
    "-67534104": "واریز و برداشت سریع انجام دهید",
    "-2054345439": "ارز محلی خود را با نرخ دلخواه خود مبادله کنید.",
    "-1315704806": "تبادل با معامله گران مورد اعتماد",
    "-924546410": "برقراری ارتباط در زمان واقعی",
    "-1644638802": "برای تبادل سریعتر با معامله گر انتخابی خود در برنامه گپ بزنید.",
    "-1842083393": "تیم پشتیبانی ما این است که همیشه آماده برای کمک به حل و فصل هر گونه اختلافات.",
    "-1596031887": "پلت فرم DP2P",
    "-807767876": "توجه داشته باشید:",
    "-45936702": "حساب های پشتیبانی شده Deriv",
    "-2128162815": "حداقل حداکثر",
    "-1780769479": "سپرده",
    "-1041794680": "زمان پردازش سپرده",
    "-673235114": "زمان پردازش",
    "-924984243": "اطلاعات بیشتر",
    "-2132201373": "۵ - ۵۰٬۰۰۰",
    "-728074978": "1 روز کاری",
    "-1716483520": "به راحتی با حساب بانکی خود در هر دستگاه واریز کنید. پشتیبانی از بانک های بزرگ در چین، اندونزی، کره جنوبی، تایلند و ویتنام.",
    "-1053983183": "فوری",
    "-1544332806": "خدمات پرداخت پیشرو در جنوب شرقی آسیا که سریع، آسان و امن است.",
    "-1665600393": "۱۰ - ۱۰٬۰۰۰",
    "-1042921151": "۱۰ - ۵۰۰",
    "-1832944205": "1 - 3 روز کاری",
    "-268393254": "۱۰ - ۲۵۰۰",
    "-1263216758": "یک سرویس کیف پول الکترونیکی پیشرو در ویتنام که استفاده از آن آسان، انعطاف پذیر و ایمن است. استفاده شده توسط هزاران نفر از تجار.",
    "-1992816438": "کارت های اعتباری/بدهی",
    "-329493006": "ممکن است برداشت ها تا 15 روز کاری طول بکشد تا روی کارت شما منعکس شود. برداشت مسترکارت و ماسترو فقط برای مشتریان انگلستان در دسترس است.",
    "-1715779049": "با استفاده از کارت Visa Electron خود واریز و برداشت کنید.",
    "-295267372": "با استفاده از کارت اعتباری یا بدهی Mastercard خود واریز و برداشت کنید.",
    "-603371864": "واریز و برداشت با استفاده از کارت اعتباری یا بدهی Diners خود را.",
    "-1492521106": "واریز با استفاده از کارت اعتباری کشف خود را.",
    "-1740415754": "با استفاده از کارت اعتباری JCB خود واریز و برداشت کنید.",
    "-2139907591": "ویژگی های سپرده سریع و برداشت, هزینه های پایین, و تاریخ معامله دانلود.",
    "-267198040": "روشی ارزان و آسان برای واریز و برداشت. ویژگی های پرداخت خودکار، سود سالانه، و اظهارات در زمان واقعی.",
    "-895073395": "سریع، ساده برای استفاده، و در دسترس در هر نقطه، در هر زمان. توسط میلیون ها مشتری در سراسر جهان استفاده می شود.",
    "-1932629328": "۵ - ۵۰۰۰",
    "-1780229306": "خدمات پرداخت کامل با بیش از 30 میلیون مشتری، 10،000 ثبت نام روزانه، و توسط بیش از 100،000 تاجر پشتیبانی می شود.",
    "-460857136": "۵ - ۱۰۰۰<0></0>۵ - ۱۰٬۰۰۰",
    "-319008586": "یک سرویس پرداخت مناسب که نیازی به حساب بانکی یا کارت اعتباری ندارد. توسط هزاران تاجر در سراسر جهان پذیرفته شده است.",
    "-133464964": "یک سرویس انتقال پول سریع و مطمئن. دسترسی به پول خود را در هر نقطه با نرم افزار تلفن همراه.",
    "-1684534627": "به راحتی ارز خود را به USD تبدیل کنید و پول را در سراسر جهان انتقال دهید توسط بیش از 500،000 مشتری در 163 کشور استفاده می شود.",
    "-1706019560": "اگر حساب بانکی یا کارت اعتباری ندارید، از این روش پرداخت مبتنی بر فاکتور محبوب برای واریز استفاده کنید. این گزینه از طریق Skrill قابل دسترسی است.",
    "-1313979648": "۵ - ۴۰۰۰",
    "-347466324": "لذت بردن از سریع, صاف, و سپرده امن و برداشت با PayLivre.",
    "-1318380319": "۱۰ - ۱۰۰۰",
    "-958406243": "۱۰ - ۱۰۰",
    "-1961891916": "1-2 روز کاری",
    "-1649952399": "بدون حداقل",
    "-33169776": "با توجه به چک های داخلی",
    "-2131042915": "در DAI چند وثیقه واریز و برداشت کنید، ارز رمزنگاری شده ای که به دلار آمریکا متصل است.",
    "-1187605258": "در Ethereum واریز و برداشت کنید، در میان 3 ارز رمزنگاری شده پرکاربرد.",
    "-784030502": "واریز و برداشت در TrueUSD، ارز رمزنگاری شده ای که به دلار آمریکا متصل است.",
    "-98925907": "۲۵",
    "-75814795": "با USD Coin واریز و برداشت کنید، ارز رمزنگاری شده ای که به دلار آمریکا متصل است.",
    "-655832756": "واریز و برداشت در USDK، ارز رمزنگاری شده ای که به دلار آمریکا متصل است.",
    "-1015477851": "واریز و برداشت در Tether، ارز رمزنگاری شده ای که به ارزهای فیات متصل است.",
    "-1076873697": "یک سرویس تبادل رمزنگاری امن و سریع و فیات به رمزنگاری که در سراسر جهان در دسترس است. ارائه 150+ ارز رمزپایه. پشتیبانی از چت زنده 24/7.",
    "-2036702965": "با استفاده از کارت اعتباری یا بدهی خود، سپرده های سریع، آسان و ایمن را با این صرافی فیات به رمزنگاری سازگار بین المللی انجام دهید. ثبت نام بدون دردسر است.",
    "-1465544034": "دلار آمریکا یورو پوند استرالیا<0></0>BTC دلار",
    "-2117690061": "با استفاده از این صرافی فیات به رمزنگاری برای مشتریان در جنوب شرقی آسیا، از طریق سیم بانکی محلی به حساب رمزنگاری Deriv خود واریز کنید.",
    "-1787304306": "دریو پی۲پ",
    "-1231602282": "اگر می خواهید محدودیت های واریز/برداشت روزانه خود را افزایش دهید، لطفا با پشتیبانی مشتری ما تماس بگیرید.",
    "-347048632": "Deriv USD حساب",
    "-401726757": "۵۰۰ دلار آمریکا",
    "-1910803956": "حداکثر 2 ساعت",
    "-211430879": "روش های پرداخت | سپرده ها و برداشت ها | Deriv",
    "-1029902198": "ما از انواع گزینه های واریز و برداشت پشتیبانی می کنیم.",
    "-1283941715": "DMT5 پلت فرم MT5 در Deriv است. این یک پلت فرم آنلاین چند دارایی است که به منظور دسترسی بازرگانان جدید و باتجربه به طیف گسترده ای از بازارهای مالی طراحی شده است.",
    "-2020077454": "Deriv X چیست؟",
    "-1535280336": "Deriv X یک بستر تجاری با کاربرد آسان است که در آن می توانید CFD دارایی های مختلف را در یک طرح پلتفرم معامله کنید که می توانید با توجه به ترجیح خود سفارشی کنید.",
    "-1904049127": "Dbot چیست؟",
    "-904030289": "حساب استاندارد DMT5 ارائه می دهد معامله گران جدید و با تجربه اهرم بالا و متغیر گسترش برای حداکثر انعطاف پذیری.",
    "-64934031": "حساب مالی DMT5 به شما امکان می دهد تا قراردادهای اختلاف (CFD) را در فارکس، سهام، شاخص های سهام، کالاها، شاخص های ترکیبی و ارزهای رمزپایه معامله کنید.",
    "-1807088090": "حل و فصل تمام قراردادها نسبتا, با دقت, و به سرعت",
    "-666356424": "ما سیستم های صندوقدار خود را طراحی خواهیم کرد تا به صورت یکپارچه کار کنند و سپرده ها و برداشت ها را به طور موثر و سریع پردازش کنند. تا آنجا که ممکن است، ما تاخیرهای اعمال شده توسط هر AML یا الزامات ضد تقلب را به حداقل می رسانیم.",
    "-1096649509": "ارائه معاملات آنلاین قابل اعتماد با زمان آماده به کار بالا، امنیت خوب و تأخیر کم",
    "-1847094306": "ارائه پشتیبانی مفید مشتری به تمام مشتریان",
    "-1244412808": "با همه مشتریان عادلانه رفتار کنید",
    "-1447821734": "ما با همه مشتریان به طور مساوی رفتار خواهیم کرد، صرف نظر از اینکه از کجا یا اندازه حساب های آنها هستند.",
    "-688825946": "رسیدگی به تمام شکایات با صداقت",
    "-826237637": "در صورت هر گونه شکایت، هدف ما این است که مسئله را با سرعت و یکپارچگی حل کنیم.",
    "-1306637437": "هدف ما این است که در قیمت گذاری برای همه محصولات و خدمات خود رقابتی باشیم.",
    "-1881644246": "اگر مشتری نسبتاً حق برد یا مانده را داشته باشد و هیچ نگرانی در مورد کلاهبرداری یا الزامات AML وجود نداشته باشد، باید بتوانند آن وجوه را به میل خود برداشت کنند.",
    "-539702624": "ما در تمام محصولات، خدمات و ارتباطات خود از زبان ساده استفاده خواهیم کرد.",
    "-976431156": "به طور برجسته و هوشمندانه خطرات مربوط به تجارت را افشا می کند",
    "-1181926649": "ما در مورد تمام خطرات موجود در تجارت شفاف خواهیم بود زیرا می خواهیم مشتریان ما با توجه به ریسک پذیری خود، انتخاب های آگاهانه ای انجام دهند.",
    "-217281793": "ما در مورد چگونگی کسب درآمد شفاف خواهیم بود، از جمله زمانی که طرف مقابل تجارت هستیم یا به عنوان کارگزار عمل می کنیم.",
    "-353585365": "ما در تبلیغات خود صادق خواهیم بود. ما از تصاویر غیرقابل باور موفقیت مالی در مواد بازاریابی خود استفاده نخواهیم کرد.",
    "-1617890467": "بدون مشاوره مالی یا تجاری",
    "-709676773": "ما هیچ نظری در مورد جهت بازار یا مناسب بودن هر تجارت خاص نخواهیم داد.",
    "-356979088": "هیچ وعده ای برای بازده تضمینی وجود ندارد",
    "-1516665514": "ما به این معنی نیستیم که تجارت نگرانی های مالی شخص را برطرف می کند یا می تواند درآمد قابل اعتماد ایجاد کند. ما روشن خواهیم کرد که هیچ بازده تضمین شده یا بدون ریسک از تجارت وجود ندارد.",
    "-1356010780": "اجرای سیاست هایی برای جلوگیری از تجارت افراد آسیب پذیر",
    "-1186213423": "ما از دسترسی افراد زیر سن قانونی خودداری خواهیم کرد و فرایندهایی را برای شناسایی مشتریانی که فراتر از ظرفیت مالی خود تجارت می کنند، پیاده سازی می کنیم.",
    "-220003669": "ما کنترل های مشتری خود را (KYC) پیاده سازی خواهیم کرد و از پولشویی و سایر فعالیت های غیرقانونی در سیستم عامل های خود جلوگیری خواهیم کرد.",
    "-1573099251": "برنامه عامل پرداخت Deriv چیست؟",
    "-456233007": "این یک قرارداد همکاری است که در آن یک عامل پرداخت مجاز به پردازش سپرده ها و برداشت ها برای مشتریان ما است.",
    "-1246163204": "چرا مشتریان به یک عامل پرداخت نیاز دارند؟",
    "-898245410": "آیا برای تبدیل شدن به یک عامل پرداخت در Deriv هزینه ای باید پرداخت کنم؟",
    "-173947736": "به عنوان یک عامل پرداخت، شما کمیسیون خود را در هر معامله تعیین می کنید، با توجه به آستانه های تعیین شده ما.",
    "-628267707": "چه اتفاقی می افتد اگر یک عامل پرداخت بیش از آستانه کمیسیون تعیین شده هزینه کند؟",
    "-280157831": "اگر شکایات موجه دریافت کنیم، نمایندگان پرداخت درگیر بلافاصله از سیستم عامل ما ممنوع می شوند.",
    "-1794636525": "آیا نمایندگان پرداخت کارمند هستند یا شرکت های وابسته به Deriv؟",
    "-1333773557": "نه. نمایندگان پرداخت به عنوان مبدل های مستقل عمل می کنند و وابسته به Deriv نیستند.",
    "-1483718536": "ما کمیسیون را به نمایندگان پرداخت نمی کنیم. شما نرخ کمیسیون خود را برای هر معامله تعیین می کنید و مشتریان ما هزینه های لازم را متحمل می شوند.",
    "-1016133415": "آیا می توانم خدمات خود را به مشتریان Deriv تبلیغ کنم؟",
    "-876582984": "بله، مشروط بر اینکه کلیه شرایط و ضوابط مربوطه را رعایت کنید (به برگه «برای شرکای تجاری» در صفحه شرایط و ضوابط ما مراجعه کنید).",
    "-1434418017": "<1>اگرسوالی دارید، به ما ایمیل بزنید </1><2>info@besquare.my</2>",
    "-618539786": "قرار است حساب شما بسته شود",
    "-905560792": "خوب، من درک می کنم",
    "-168971942": "این به چه معنی برای شما",
    "-1308593541": "با بسته شدن حساب خود دسترسی به حساب خود را از دست خواهید داد، بنابراین مطمئن شوید که تمام وجوه خود را برداشت کنید.",
    "-1496158755": "به Deriv.com بروید",
    "-373212993": "وب سایت دریو",
    "-1788474476": "ثبت نام وابسته و IB",
    "-1230441557": "مقالات ویژه",
    "-1115698466": "مشاهده تمام مقالات",
    "-912438529": "مقالات، راهنمای تجارت و منابع | Deriv",
    "-1963677831": "اگر به دنبال راهنمای تجارت یا آموزش هستید، به آکادمی تجارت Deriv مراجعه کنید و نحوه تجارت آنلاین را بیاموزید.",
    "-1131095992": "آخرین مقالات و منابع",
    "-313270213": "نوشته شده توسط",
    "-366600028": "در میان اولین کسانی باشید که با عضویت در به روزرسانی های وبلاگ ما، یک بار در ماه محتوای جدیدی را به صندوق پستی خود تحویل می دهید.",
    "-364323427": "اشتراک",
    "-823562069": "ما حریم خصوصی شما احترام می گذاریم و از اطلاعات شما محافظت می کنیم برای کسب اطلاعات بیشتر، <0>سیاست حفظ حریم خصوصی</0> ما را بخوانید.",
    "-660888731": "با تشکر از شما برای اشتراک. ما یک ایمیل تایید به صندوق پستی شما ارسال کرده ایم",
    "-776479225": "اگر AdBlock را نصب کرده اید، لطفاً آن را غیرفعال کنید تا مشترک شوید",
    "-491175181": "منو به آکادمی ببر",
    "-1049724201": "دامنه",
    "-631514154": "فقط دارایی های Deriv در این برنامه پوشش داده شده است. اگر اشکالات را در برنامه های شخص ثالث کشف کردید، لطفا آنها را به صاحبان مربوطه گزارش دهید. شما می توانید گزارش های مربوط به جنبه های زیر کسب و کار ما را ارسال کنید:",
    "-745080059": "ارسال گزارش اشکال",
    "-1771893322": "گزارش خود را از طریق ایمیل به <0>security@deriv.com</0> ارسال کنید و تمام فیلم های مربوطه، گزارش های تشخیص سیستم و سیاهههای مربوط به تصادف را پیوست کنید. شما می توانید از Dropbox یا Google Drive برای به اشتراک گذاری فایل های بزرگ با ما استفاده کنید.",
    "-908674373": "لطفاً قبل از شرکت در برنامه، <0>شرایط و ضوابط برنامه Deriv Bug Bounty را بخوانید و</0> درک کنید.",
    "-1425332024": "برنامه فضل اشکال",
    "-1372358243": "بحرانی",
    "-945348451": "تا 5,000 دلار",
    "-1042333567": "متوسط",
    "-1429914047": "کم",
    "-2147235454": "ما گزارش های مربوط به آسیب پذیری های سطح پایین را <0>فقط</0> در صورتی پاداش می دهیم که به ما در حل مشکلات امنیتی شدید کمک کنند، و ما مبلغ پاداش را به صورت مورد به مورد تصمیم می گیریم. ",
    "-1131891395": "کسب و کارهای مهم",
    "-1541452017": "سایت پرداخت ما: cashier.deriv.com",
    "-1441452782": "سایت ورود ما: oauth.deriv.com",
    "-1260870907": "API وب سوکت های ما: *.binaryws.com api.deriv.com",
    "-399968273": "پلت فرم اصلی تجارت ما: app.deriv.com<0>*</0>",
    "-147938047": "<0>*</0>این فقط ویژگی های مدیریت شده توسط Deriv را پوشش می دهد",
    "-1249554404": "پلتفرم معاملات میراث ما: smarttrader.deriv.com",
    "-129426559": "مخازن گیتهاب ما: <0>github.com/binary-com</0>",
    "-461231581": "Deriv GO: برنامه تجارت گزینه های ما (<0>برنامه Android</0>، <1>برنامه iOS</1>)",
    "-1870128839": "سایت ما برای کمپین های بازاریابی: trade.deriv.com (شخص ثالث)",
    "-669674120": "سایت ما برای منابع استاتیک: static.deriv.com",
    "-183077484": "سرور فید FIX ما برای Deriv X: fix.deriv.com",
    "-1667399786": "برنامه های داخلی ما: *.deriv.cloud",
    "-732739164": "سایت جامعه ما: community.deriv.com",
    "-490913940": "تا سقف 10,000<0>دلار*</0>",
    "-1205577997": "مسائل مربوط به شدت بحرانی خطر زیادی را برای مشتریان ما یا خود Deriv ایجاد می کند. آنها اغلب اجزای نسبتا پایین در زیرساخت های ما را تحت تاثیر قرار می دهند. به عنوان مثال:",
    "-646102583": "اجرای دلخواه کد/فرمان بر روی سرور در شبکه تولید ما",
    "-1621628951": "دور زدن مراحل ورود به سیستم، رمز عبور یا 2FA",
    "-186506610": "دسترسی به داده های حساس کاربر تولید و سیستم های تولید داخلی",
    "-1251021078": "امکان دور زدن تأیید، ورود به حساب ها یا دستگاه های مشتری، استخراج داده های حساس مشتری و انجام اقدامات بدون رضایت",
    "-197830563": "امکان دسترسی به بخش محدودی از اطلاعات حساس مشتریان، کد back-end یا اطلاعات داخلی در GitHub",
    "-611936805": "سیاهههای مربوط در معرض بدون اطلاعات حساس",
    "-1076255913": "آسونسیون | دفتر ما - پاراگوئه | دریو",
    "-2137963507": "Cyberjaya | دفتر ما - مالزی | دریو",
    "-782151140": "با مرور فرصت های شغلی Deriv در لیماسول، قبرس، نقش خود را با ما پیدا کنید.",
    "-2128417897": "دبی | دفتر ما — امارات متحده عربی | دریو",
    "-1799144625": "با مرور فرصت های شغلی Deriv در گرنزی، جزایر کانال، نقش خود را با ما پیدا کنید.",
    "-1504150934": "لابوان | دفتر ما - مالزی | دریو",
    "-708633595": "مالت - دفتر ما | دریو",
    "-1385444880": "موقعیت های شغلی باز را در دفتر مالت ما پرداخت کنید. شغل مورد نظر خود را نمی بینید؟ رزومه خود را برای ما ارسال کنید تا زمانی که نقش شما در دسترس باشد با شما تماس خواهیم گرفت.",
    "-2136219031": "ملاکا | دفتر ما - مالزی | دریو",
    "-1381267044": "با مرور فرصت های شغلی Deriv در پاریس، فرانسه، نقش خود را با ما پیدا کنید.",
    "-803139496": "کیگالی | دفتر ما - رواندا | دریو",
    "-1617352279": "ایمیل در پوشه اسپم شما (گاهی اوقات همه چیز از دست داده وجود دارد).",
    "-547557964": "ما نمی توانیم ایمیل را به این آدرس تحویل دهیم (معمولا به دلیل فایروال ها یا فیلتر کردن).",
    "-1961258037": "آیا ایمیلی از ما دریافت نکردید؟ این چیزی است که می تواند اتفاق افتاده است.",
    "-276906320": "اگر شما یک ایمیل از ما در عرض چند دقیقه نمی بینم, چند چیز ممکن است اتفاق می افتد:",
    "-1878043830": "ایمیل خود را دوباره وارد کنید و دوباره امتحان کنید",
    "-852445492": "توسعه کسب و کار",
    "-246512194": "ما اینجاییم تا کمک کنیم",
    "-705682181": "مالت",
    "-283810073": "مالزي",
    "-1278724614": "هرگونه پرس و جو یا نیاز به کمک دارید، جزئیات را بررسی کنید تا با میز کمک بین المللی و شناسه ایمیل ما تماس بگیرید. احساس رایگان با ما تماس بگیرید در هر زمان!",
    "-1439893219": "سوال کردم؟ در اینجا نحوه دریافت پاسخ آورده شده است.",
    "-316740382": "۱. دارایی خود را انتخاب کنید",
    "-2109493526": "۲. شرایط خرید را تنظیم کنید",
    "-179851357": "۳. تنظیم شرایط راه اندازی مجدد",
    "-1508069714": "۴. ربات را اجرا کنید",
    "-2048678807": "Dbot تجارت | تجارت خودکار ربات | Deriv",
    "-490244393": "استراتژی های از پیش ساخته شده شامل",
    "-410563285": "با یک استراتژی محبوب شروع کنید",
    "-447530147": "Martingale، D'Alembert، Oscar's Grind، RSI Cutler، Bollinger Bands و SMA Crossover - استراتژی های اثبات شده را بارگیری و سفارشی کنید یا خود را از ابتدا ایجاد کنید.",
    "-1171659940": "استراتژی خود را به صورت بصری بسازید",
    "-1855708032": "به سادگی کشیدن، رها کردن، و پیکربندی بلوک ها و شاخص های از پیش ساخته شده بر روی بوم برای ساخت ربات خود را. بدون برنامه نویسی مورد نیاز است.",
    "-1442340318": "از ابزارهای تجزیه و تحلیل، شاخص ها و منطق هوشمند مانند سود و توقف ضرر استفاده کنید تا سود خود را به حداکثر برسانید و ضرر را محدود کنید.",
    "-1502830211": "سود خود را افزایش دهید",
    "-1131365089": "پیگیری عملکرد خود را",
    "-386070899": "در ساخت ربات خود به آموزشها، راهنماها و اطلاعات مرجع دسترسی پیدا کنید.",
    "-1068098082": "رباتهای خود را ذخیره کنید",
    "-782096637": "در 5 مرحله آسان یک ربات تجاری بسازید",
    "-1019903756": "مصنوعی",
    "-303367714": "شاخص های ترکیبی انحصاری و اختصاصی ما را 24/7 معامله کنید که حرکات بازار واقعی را شبیه سازی می کنند.",
    "-328128497": "مالی",
    "-404375367": "فارکس، شاخص های سبد، کالاها و ارزهای رمزپایه را با اهرم بالا معامله کنید.",
    "-1926580883": "2 حساب برای انتخاب",
    "-914801913": "دارایی های قابل معامله",
    "-1499489324": "صفحه ثبت نام حساب آزمایشی Deriv X",
    "-111402284": "یک حساب آزمایشی Deriv X اضافه کنید.",
    "-1504708469": "Deriv X داشبورد مقایسه حساب آزمایشی را نشان می دهد",
    "-193673438": "تجارت را در برنامه تلفن همراه یا از طریق مرورگر وب خود شروع کنید.",
    "-1253954802": "داشبورد معاملاتی Deriv X",
    "-1640716000": "چگونه می توان با یک حساب Deriv X شروع به کار کرد",
    "-673424733": "حساب آزمایشی",
    "-1613115256": "Deriv X چیست",
    "-1809914704": "تجربه تجارت سفارشی",
    "-339366518": "محیط تجارت خود را به راحتی سفارشی کنید. کشیدن و رها کردن ویدجت، ایجاد طرح بندی خود را، و دریافت اطلاعات شما نیاز دارید، زمانی که شما به آن نیاز دارید.",
    "-841245558": "پیگیری پیشرفت خود را با داشبورد، یادگیری از معاملات تاریخی با مجله، و ایجاد لیست تماشای سفارشی برای دارایی های مورد علاقه خود را.",
    "-1905254299": "حاشیه خود را بشناسید",
    "-282795677": "بازارهای متعدد در یک پلت فرم واحد",
    "-1956694920": "با Deriv X معامله کنید",
    "-1722515925": "نحوه اشتراک در سیگنال MT5",
    "-612597140": "نحوه ثبت نام به عنوان ارائه دهنده سیگنال",
    "-1107385167": "به ترمینال DMT5 خود بروید",
    "-1999908066": "۱. روی زبانه Signals کلیک کنید",
    "-749114155": "از ترمینال معاملاتی Deriv MT5 خود، روی زبانه Signals کلیک کنید تا لیست ارائه دهندگان سیگنال را مشاهده کنید.",
    "-1638551312": "۲. مشترک شدن در ارائه دهنده سیگنال",
    "-646973031": "۳. پارامترها را پیکربندی کنید",
    "-1418406633": "۱. سر به MQL5",
    "-815519346": "۲. فیلد کارگزار را پر کنید",
    "-1084122614": "۳. مشخصات خود را پر کنید",
    "-869552309": "توضیحات را اضافه کنید و برای تکمیل ثبت نام خود روی ذخیره کلیک کنید.",
    "-1375811869": "چگونه اشتراک خود را تمدید یا لغو کنید",
    "-960344862": "از ترمینال معاملاتی Deriv MT5 خود، روی زبانه <0>Signals</0> کلیک کنید.",
    "-1772429251": "۲. برای عضویت در سیگنال های پرداخت شده باید <0>حساب MQL5 خود را تأمین مالی</0> کنید.",
    "-1706039189": "۴. پس از مشترک شدن در یک سیگنال، نمی توانید به صورت دستی با همان حساب DMT5 تجارت کنید.",
    "-1423552315": "MetaTrader 5 سیگنال های معاملاتی | منابع | Deriv",
    "-1930749240": "با کپی برداری از معامله گران خبره، ریسک معاملات را به حداقل برسانید.",
    "-672810207": "مزایای ارائه دهنده<0 /> سیگنال MT5 بودن",
    "-1677010141": "مشترک سیگنال",
    "-137814651": "ارائه دهنده سیگنال",
    "-702312029": "۲. یک حساب DMT5 ایجاد کنید",
    "-836712223": "۳. حساب خود را تأمین کنید",
    "-958645192": "دسکتاپ",
    "-1416247163": "STP مالی",
    "-1186393596": "جفت ارزهای اصلی، جزئی و عجیب و غریب را با اسپرد محدود و حجم معاملات بالاتر، مستقیماً به بازار معامله کنید.",
    "-128552689": "فارکس، سهام، شاخص های سهام و کالاها را با اهرم معامله کنید.",
    "-1542970945": "تجارت در بازارهای جهانی بدون کارمزد",
    "-507449979": "تجارت بدون کارمزد",
    "-747943809": "مارجین مورد نیاز برای باز کردن و نگه داشتن پوزیشن های خود را با ماشین حساب مارجین محاسبه کنید.",
    "-729599084": "ماشین حساب معاملات مارجین DMT5",
    "-1199560191": "ماشین حساب حاشیه ما را امتحان کنید",
    "-1419811135": "هزینه مبادله خود را محاسبه کنید و دقیقا بدانید که انتظار می رود چه چیزی را پرداخت کنید یا برای حفظ یک قرارداد یک شبه درآمد کسب کنید.",
    "-2061765962": "ماشین حساب معاملات سواپ DMT5",
    "-1210185536": "ماشین حساب مبادله ما را امتحان کنید",
    "-1843545572": "با ماشین حساب ها و ابزارهای تحلیلی متعدد موجود در پلت فرم Deriv MT5، شما قادر خواهید بود سرمایه و موقعیت های معاملاتی خود را بهتر مدیریت کنید.",
    "-224051432": "24/7",
    "-1543604265": "یک حساب آزمایشی CFD اضافه کنید و آنچه را که می خواهید تجارت کنید انتخاب کنید.",
    "-1792878691": "یک حساب آزمایشی Deriv MT5 اضافه کنید و آنچه را که می خواهید معامله کنید انتخاب کنید.",
    "-980596166": "ایجاد یک حساب پول واقعی Deriv.",
    "-2037995236": "بر اساس اولویت تجارت خود، یک حساب پول واقعی Deriv MT5 ایجاد کنید.",
    "-915577324": "چگونه می توان با یک حساب Deriv MT5 شروع به کار کرد",
    "-1495699367": "دریو MT5 چیست",
    "-136910883": "Deriv MT5 (DMT5) به شما امکان دسترسی به چندین کلاس دارایی - فارکس، شاخص های مصنوعی، سهام، شاخص های سهام، ارزهای رمزپایه و کالاها - را در یک سیستم عامل واحد می دهد. Deriv با دسترسی منحصر به فرد به انواع تجارت نوآورانه، تجربه MT5 را برای معامله گران جدید و باتجربه در سیستم عامل ما به سطح برتر می رساند.",
    "-1058362536": "ثبت نام سریع حساب آزمایشی",
    "-356516643": "با یک حساب آزمایشی که از قبل با وجوه مجازی نامحدود بارگیری شده است تمرین کنید.",
    "-1627231267": "دارایی های متعدد در یک سیستم عامل واحد",
    "-745905404": "تجارت شبانه روزی، حتی در تعطیلات آخر هفته، با شاخص های ترکیبی اختصاصی ما.",
    "-1111729867": "چرا با دریو MT5 معامله کنید",
    "-236603859": "DMT5 | متاتریدر 5 | شاخص",
    "-2113392983": "Deriv MT5 | پلتفرم معاملاتی متاتریدر 5 | Deriv",
    "-509865545": "Deriv MT5 یک پلت فرم معاملاتی CFD همه در یک است که در آن می توانید در بزرگترین بازارهای مالی و شاخص های ترکیبی Deriv تجارت کنید.",
    "-1048840630": "وارد تجربه Deriv MT5 شوید",
    "-2135272523": "۱. یک دارایی را انتخاب کنید",
    "-716770812": "مدت زمان تجارت انعطاف پذیر",
    "-1693217838": "پرداخت بالقوه",
    "-1939222554": "تصمیمات معاملاتی هوشمندانهتری بگیرید",
    "-764468089": "نمودار خود را با شاخص ها و ابزارک های فنی سفارشی کنید - هر آنچه برای تصمیم گیری دقیق تر در مورد تجارت نیاز دارید.",
    "-1892622643": "انواع نمودار خود را سفارشی کنید",
    "-813207218": "تجارت آنچه شما می خواهید, زمانی که شما می خواهید...",
    "-212874218": "تجارت جهانی یا بازارهای مصنوعی",
    "-870439968": "تجارت را در 3 مرحله آسان انجام دهید",
    "-372353306": "وارد تجربه DTrader شوید",
    "-2073101307": "<0>مشاهدهسوالات کمتر</0>",
    "-839094775": "پشت",
    "-1628704443": "یک سوال دارید؟",
    "-2062968282": "پاسخ خود را پیدا نکردید؟ ما می توانیم کمک کنیم.",
    "-978362988": "گپ",
    "-1299484872": "حساب",
    "-1310262676": "چگونه می توانم اطلاعات شخصی خود را تغییر دهم؟",
    "-251180453": "چگونه می توانم ارز حساب خود را تغییر دهم؟",
    "-221810226": "آیا می توانم آدرس ایمیل خود را تغییر دهم؟",
    "-1059028037": "چرا نمی توانم یک حساب کاربری ایجاد کنم؟",
    "-2043299631": "چگونه می توانم اشتراک ایمیل های بازاریابی را لغو کنم؟",
    "-214877260": "چگونه می توانم محدودیت های خود-حذفی را در حساب خود تنظیم کنم؟",
    "-2064918290": "چگونه حساب خود را تأیید کنم؟",
    "-425061473": "برای تأیید حساب خود به چه مدارکی نیاز دارم؟",
    "-172153561": "چرا باید حساب خود را تأیید کنم؟",
    "-1619463465": "آیا می توانم بدون تأیید حساب خود معامله کنم؟",
    "-414862292": "تأیید اعتبار چه مدت طول می کشد؟",
    "-790757582": "چرا مدارک من رد شد؟",
    "-1049383996": "شاخص های سهام چیست؟",
    "-1633933174": "شاخص های ترکیبی چیست؟",
    "-226333706": "چگونه تجارت کنیم",
    "-1859881435": "چه دارایی برای تجارت در تعطیلات آخر هفته در دسترس هستند؟",
    "-1612801567": "واریز و برداشت",
    "-1315176976": "از چه روش های پرداختی می توانم برای واریز و برداشت استفاده کنم؟",
    "-1547685378": "چه مدت طول می کشد تا سپرده ها و برداشت های من پردازش شود؟",
    "-840116640": "حداقل مبلغ واریز یا برداشت چقدر است؟",
    "-1847412788": "پیوند تأیید برداشت من منقضی شده است. چه باید بکنم؟",
    "-1689659144": "برداشت",
    "-1861727138": "چگونه می توانم محدودیت برداشت در حساب خود را حذف کنم؟",
    "-1108803896": "سپرده ها",
    "-2135274535": "آیا می توانم پاداش سپرده خود را برداشت کنم؟",
    "-383099370": "آیا می توانم با کارت نقدی/اعتباری یا کیف پول الکترونیکی دوستان/اعضای خانواده ام واریز کنم؟",
    "-560703263": "چرا نمی توانم هیچ روش پرداختی را در صفحه برداشت ببینم؟",
    "-222181522": "آیا باید حساب Deriv خود را تأیید کنم؟",
    "-35912880": "برنامه های وابسته",
    "-1134652564": "چه نوع برنامه های کمیسیون را ارائه می دهید؟",
    "-504946033": "چه کسانی می توانند به عنوان یک وابسته درخواست کنند؟",
    "-940672929": "کجا می توانم لینک ارجاع خود را پیدا کنم؟",
    "-2082521397": "به چه نوع گزارشهایی دسترسی خواهم داشت؟",
    "-860666463": "برنامه IB",
    "-1062769315": "چگونه می توانم به عنوان کارگزار معرف (IB) ثبت نام کنم؟",
    "-118302649": "چرا باید به برنامه کارگزار معرف (IB) شما بپیوندم؟",
    "-153524655": "چقدر در کمیسیون پرداخت می کنید؟",
    "-548897585": "آیا هزینه ای برای پیوستن به برنامه کارگزار معرفی کننده شما وجود دارد؟",
    "-1236285182": "چگونه و چه زمانی پرداخت کمیسیون IB خود را دریافت می کنم؟",
    "-1557693454": "چه زمانی می توانم کمیسیون خود را پس بگیرم؟",
    "-253752482": "پول من کجاست؟",
    "-1787820992": "پلتفرم ها",
    "-1288798840": "تفاوت اصلی بین گزینه های دیجیتال شما و سیستم عامل های CFD چیست؟",
    "-1834333990": "چگونه می توانم رمز عبور Deriv MT5 خود را تغییر دهم؟",
    "-1723900573": "چگونه می توانم وارد حساب Deriv MT5 خود شوم؟",
    "-1698836439": "نام سرور Deriv MT5 من چیست؟",
    "-617194580": "آیا حساب های Deriv MT5 بدون مبادله ارائه می دهید؟",
    "-227242365": "آیا می توانم اهرم حساب Deriv MT5 خود را تغییر دهم؟",
    "-941684403": "چه زمانی در ترمینال MT5 نشان داده شده است؟",
    "-1728332105": "برای چه مدت می توانم از حساب آزمایشی Deriv MT5 خود استفاده کنم؟",
    "-1972914987": "حداقل حجم برای جفت های میکرو فارکس چقدر است؟",
    "-1531872373": "چه بازارهایی را می توانم در Deriv X معامله کنم؟",
    "-385265783": "حداقل و حداکثر مبلغ معامله در Deriv X چقدر است؟",
    "-976858633": "تفاوت بین Deriv MT5 و Deriv X چیست؟",
    "-1798013905": "تفاوت های بین Synthetics و حساب های مالی چیست؟",
    "-114658193": "چگونه رمز عبور Deriv X من با رمز عبور Deriv من متفاوت است؟",
    "-156237172": "چگونه می توانم رمز عبور Deriv X خود را بازنشانی کنم؟",
    "-2038952853": "کجا می توانم اطلاعات حساب Deriv X خود را پیدا کنم؟",
    "-315976084": "چه نوع قراردادی را در DTrader ارائه می دهید؟",
    "-1952371760": "قرارداد",
    "-1677125826": "آیا می توانم نمودار را در DTrader بارگیری کنم؟",
    "-1980078854": "ضرب کننده ها چیست؟",
    "-771604768": "چگونه می توانم ضرب ها را معامله کنم؟",
    "-918450098": "بلوک",
    "-315611205": "استراتژی",
    "-122062690": "استراتژی شرط است?",
    "-1376569450": "استراتژی دالامبر چیست؟",
    "-1177914473": "چگونه می توانم استراتژی خود را ذخیره کنم؟",
    "-1549564044": "چگونه فضای کاری را بازنشانی کنم؟",
    "-1366572293": "چگونه می توانم ضررهای خود را با dBot کنترل کنم؟",
    "-1563494193": "چگونه می توانم نمودار را در dBot مشاهده کنم؟",
    "-2133437022": "Deriv P2P چیست؟",
    "-1568899385": "Deriv P2P چقدر امن است؟",
    "-1567244911": "پرداخت",
    "-1812070043": "کجا می توانم شرایط استفاده برای Deriv P2P را ببینم؟",
    "-696921894": "چرا حساب Deriv P2P من مسدود شده است؟",
    "-425611884": "چگونه می توانم یک آگهی ایجاد کنم؟",
    "-1050528217": "چگونه می توانم سفارش بدهم؟",
    "-1745867197": "چرا نمی توانم آگهی خود را در برگه خرید/فروش ببینم؟",
    "-214996581": "اختلاف",
    "-586363837": "چگونه می توانم اطمینان حاصل کنم که معاملات Deriv P2P خود موفق هستند؟",
    "-190084602": "تراکنش",
    "-1257202503": "چگونه می توانم با معامله گر که با آن سر و کار دارم تماس بگیرم؟",
    "-1101543580": "محدود کردن",
    "-1819888683": "با عرض پوزش، ما نمی توانیم هیچ نتیجه ای را مطابق با '{{search}}' پیدا کنیم.",
    "-859753143": "نکات جستجو:",
    "-177264246": "مدت جستجوی خود را کوتاه نگه دارید زیرا قابلیت های جستجوی ما با عبارات جستجوی کوتاه بهترین کار را می کند",
    "-1681655860": "اداره خدمات مالی مالتا",
    "-435600202": "مرکز راهنمایی | سوالات متداول | درباره | دریو",
    "-254542421": "در اینجا چند دلیل ممکن وجود دارد که شما قادر به ایجاد یک حساب کاربری نیستید:",
    "-1739646504": "شما زیر 18 سال سن دارید.",
    "-1116525030": "ممکن است قبلاً یک حساب Deriv داشته باشید.",
    "-1910608693": "خدمات ما در کشور محل اقامت شما در دسترس نیست.",
    "-2073215708": "شما می توانید این کار را در صفحه <0>اطلاعات شخصی</0> انجام دهید. اگر نمی توانید اطلاعات خود را به روز کنید، لطفا <1>از طریق چت زنده با ما تماس بگیرید</1>. ما ممکن است به شما نیاز داشته باشیم که برخی از اسناد را برای تأیید ارسال کنید.",
    "-785517434": "در حالی که ارزهای حساب های مجازی و ارز رمزنگاری شده شما ثابت است، می توانید با انجام مراحل زیر، ارز حساب فیات خود را تغییر دهید.",
    "-582231303": "<0>ارزهایفیات را انتخاب کنید،</0> ارز مورد نظر خود را انتخاب کنید و روی <0>تغییر ارز کلیک کنید.</0>",
    "-703297687": "اگر موقعیت های باز دارید، ابتدا آنها را ببندید.",
    "-599281490": "برای حساب واقعی Deriv خود، به <0>Cashier</0> بروید تا وجوه خود را برداشت کنید.",
    "-188538325": "برای حساب های واقعی Deriv MT5 و Deriv X خود، به داشبورد خود بروید تا وجوه خود را برداشت کنید.",
    "-1129279211": "<0>ازطریق چت زنده با ما تماس بگیرید</0> و ما به شما کمک می کنیم ارز حساب خود را تغییر دهید.",
    "-894612350": "آمار <0>رمز عبور را فراموش کرده اید </0> در <1>صفحه ورود</1>",
    "-1582535828": "همان آدرس ایمیلی را که برای حساب اپل/گوگل/فیس بوک خود استفاده می کنید وارد کنید.",
    "-2136863307": "اکنون می توانید با استفاده از آدرس ایمیل و رمز عبور خود وارد حساب Deriv خود شوید.",
    "-803818887": "این هزینه ای است که ما برای حساب هایی که طی 12 ماه گذشته غیرفعال بوده اند، هزینه می کنیم. برای اطلاعات بیشتر به <0>شرایط ما</0> مراجعه کنید.",
    "-297526311": "بله <0>از طریق گفتگوی زنده با ما تماس بگیرید</0> و ما در این زمینه به شما کمک خواهیم کرد.",
    "-1244219585": "نام نهاد",
    "-1523686418": "مجوز مدیریت حساب (اگر کسب و کار شما بیش از یک مدیر داشته باشد)",
    "-1883441858": "گذرنامه و صورتحساب سودمند/صورتحساب بانکی شخصی که حساب را مدیریت می کند و هر مدیر و سهامدار (اگر کسب و کار شما بیش از 1 باشد)",
    "-482992615": "صورتحساب سودمند/بیانیه بانکی حاوی آدرس کسب و کار",
    "-337933411": "این بستگی به قوانین کشور محل اقامت شما دارد. لطفا مشاوره حرفه ای در مورد اینکه آیا شما نیاز به پرداخت مالیات بر <0>سود خود را</0>دریافت کنید.",
    "-464076737": "شما می توانید این کار را انجام دهید <0>خود حذفی</0> صفحه.",
    "-1687067691": "اگر در هر کشور دیگری اقامت دارید، می توانید محدودیت های خود را در صفحه <1>Self-Exclusion</1> تنظیم یا حذف کنید. اگر نمی توانید محدودیت های خود را تغییر <0>دهید، از طریق چت زنده به ما اطلاع</0>دهید.",
    "-1411245754": "ما از شما درخواست می کنیم که حساب خود را در صورت نیاز تأیید کنید.",
    "-1057679672": "وقتی از شما می خواهیم حساب خود را تأیید کنید، این مراحل را دنبال کنید:",
    "-1715758584": "<0>وارد</0> حساب Deriv خود شوید.",
    "-1960993308": "به <0>تنظیمات</0> > <1>اثبات هویت</1> یا <1>اثبات آدرس</1> بروید.",
    "-400895399": "برای تأیید حساب خود، دستورالعمل های روی صفحه را دنبال کنید.",
    "-1464239544": "<0>توجه:</0> اگر حساب شما در حال حاضر نیازی به تأیید نداشته باشد،<0>اثبات<0>هویت</0> و اثبات صفحات آدرس</0> در دسترس نخواهد بود.",
    "-759539756": "<0>اثباتهویت</0>",
    "-1047117142": "شما به یک سند هویت معتبر صادر شده توسط دولت مانند کارت شناسایی ملی، گذرنامه یا گواهینامه رانندگی نیاز دارید. سند شما باید نام، عکس و تاریخ تولد شما را به وضوح نشان دهد.",
    "-864022561": "شما نیاز به یک بیانیه بانکی, بیانیه کارت اعتباری, اظهارنامه مالیاتی, و یا قبض آب و برق. سند شما باید ظرف 6 ماه گذشته صادر شود. این باید شامل نام، آدرس، نام شرکتی که سند را صادر کرده و تاریخ صدور آن باشد.",
    "-469258978": "خیر، شما باید حساب خود را قبل از معامله تأیید کنید.",
    "-1403118121": "اگر شما در هر کشور دیگری هستید:",
    "-1945892745": "ما سعی می کنیم اسناد تأیید شما را در همان روز بررسی کنیم. در برخی موارد، به دلیل ترافیک بالا، ممکن است تا 3 روز کاری طول بکشد. پس از اتمام بررسی، یک ایمیل تأیید از ما دریافت خواهید کرد. شما همچنین می توانید وضعیت اسناد خود را در",
    "-217527343": "<0>تنظیمات> اثبات هویت</0>",
    "-1746837387": "ممکن است ما مدارک شما را رد کرده باشیم زیرا آنها نامشخص، نامعتبر، منقضی شده، لبه های بریده شده یا جزئیاتی را نشان داده اند که با نمایه Deriv شما مطابقت ندارد. اگر به کمک نیاز دارید، لطفا <0>از طریق چت زنده با ما تماس بگیرید</0>.",
    "-1248152791": "هنگامی که به برنامه وابسته ما می پیوندید،",
    "-640475298": "شما می توانید از سیستم عامل های چند زبانه ما استفاده کرده و به مشتریان خود در هر کجا که هستند دسترسی پیدا کنید.",
    "-179421588": "شما پرداخت ماهانه سریع از طریق روش پرداخت مورد نظر خود را دریافت خواهید کرد.",
    "-874599648": "هیچ هزینه پنهانی از شما دریافت نمی شود. شما قادر خواهید بود برای دیدن دقیقا چه درآمد خود را.",
    "-1456353153": "شما یک مدیر حساب اختصاصی برای کمک به شما خواهید داشت.",
    "-1835477277": "<0>هزینههر خرید</0> (فقط برای اتحادیه اروپا)",
    "-2057848186": "برای هر ارجاع موفق 100 دلار کمیسیون کسب کنید. مشتری ارجاع شده شما باید با استفاده از لینک پیگیری خود یک حساب واقعی باز کند و 100 دلار یا بیشتر (یک بار یا تجمعی) واریز کند.",
    "-1264084852": "ما شما را تشویق به تبدیل شدن به وابسته ما اگر شما:",
    "-317355829": "<0>یکوب مستر</0><br/>\n                آیا شما یک وب سایت مرتبط با تجارت دارید؟ به شبکه شرکتهای وابسته ما بپیوندید و با تبلیغ محصولات و خدمات ما، ترافیک خود را به درآمد تبدیل کنید.",
    "-643644414": "<0>یکمربی تجارت</0><br/>\n                آیا شما سایر معامله گران را مربی می کنید؟ به آنها کمک کنید تا معامله گران بهتری شوند و هنگام ثبت نام و تجارت در سیستم عامل های ما کمیسیون کسب کنند.",
    "-67585950": "مشتری ارجاع شده مشتری ای است که با استفاده از پیوند ردیابی شما ثبت نام کرده، در حساب خود واریز کرده و تجارت خود را در سیستم عامل های ما آغاز کرده است. به عنوان یک شرکت وابسته، شما می توانید از معاملات انجام شده توسط مشتریان ارجاع شده خود کمیسیون کسب کنید.",
    "-1388788058": "برای دریافت لینک ارجاع خود این مراحل را دنبال کنید:",
    "-379292041": "<0>وارد</0> داشبورد وابسته خود شوید.",
    "-1245795523": "روی <0><0/> برگه بازاریابی کلیک کنید.",
    "-976921122": "برای تغییر روش پرداخت خود این مراحل را دنبال کنید:",
    "-257221931": "<0>بهداشبورد</0> خود وارد شوید",
    "-1109489026": "روی زبانه <0>امور مالی</0> کلیک کنید و <0>دستورالعمل های پرداخت</0> را انتخاب کنید.",
    "-1408956818": "روش پرداخت مورد نظر خود را انتخاب کنید، جزئیات لازم را وارد کنید و روی <0>Update</0>کلیک کنید.",
    "-817404641": "به <0>Reports بروید و گزارش</0><0>دقیق فعالیت</0>را انتخاب کنید.",
    "-1204121083": "مدت زمان و فیلترها را تنظیم کرده و روی <0>نمایش گزارش یا گزارش</0> <0>بارگیری</0> کلیک کنید.",
    "-1507095704": "مرکز راهنمایی | سوالات متداول | برنامه های وابسته | Deriv",
    "-1973882807": "سوالات متداول - برنامه وابسته",
    "-994905306": "۱. کلیک کنید 'شروع کنید' در گوشه بالا سمت چپ برای باز کردن منوی بلوک.",
    "-1285759343": "جستجو",
    "-588159121": "حذف بلوک",
    "-793696861": "۲. برو به <0>ابزار > متغیرها</0>.",
    "-170649565": "ایجاد متغیر",
    "-695073642": "متغیر تعریف شده توسط کاربر",
    "-364223277": "یک استراتژی سریع یک استراتژی آماده است که می توانید در Dbot استفاده کنید. 3 استراتژی سریع شما می توانید از را انتخاب کنید وجود دارد: شرط، دالامبر، و سخت کار کردن اسکار.",
    "-1160951775": "با استفاده از یک استراتژی سریع",
    "-647409418": "۱. روی «شروع» در نوار ابزار در بالا کلیک کنید.",
    "-1832219812": "۲. روی «استراتژی سریع» کلیک کنید.",
    "-1614892250": "۳. استراتژی مورد نظر خود را انتخاب کنید.",
    "-162975033": "۴. نوع دارایی و تجارت را انتخاب کنید.",
    "-1647883455": "نوع دارایی و تجارت",
    "-1522758943": "۵. پارامترهای تجاری مورد نظر خود را وارد کرده و روی «ایجاد» کلیک کنید.",
    "-1299230355": "۷. میتوانید ربات خود را با دانلود آن در رایانه یا با ذخیره کردن آن در Google Drive خود ذخیره کنید.",
    "-1810613801": "این یک استراتژی پیشرفت مثبت کم خطر است که برای اولین بار در سال 1965 ظاهر شد. با استفاده از این استراتژی، شما پس از هر معامله موفق، اندازه قرارداد خود را افزایش می دهید و پس از هر معامله ناموفق، اندازه قرارداد خود را کاهش می دهید.",
    "-195690560": "اول، به استراتژی خود یک نام بدهید. روی فیلد «نام ربات» در نوار ابزار در بالا کلیک کنید و یک نام را وارد کنید.",
    "-179005984": "ذخیره",
    "-711167842": "۱. «محلی» را انتخاب کنید و روی «ادامه» کلیک کنید.",
    "-631261465": "<0>صرفهجویی در گوگل درایو</0>",
    "-1677746091": "۱. روی «اتصال» کلیک کنید.",
    "-764102808": "گوگل درایو",
    "-1994617635": "۳. روی «ادامه» کلیک کنید.",
    "-79131093": "فقط فایل XML از کامپیوتر خود را بر روی فضای کاری بکشید. بلوک های خود را بر این اساس لود می شود. از طرف دیگر، می توانید روی «وارد کردن» در نوار ابزار بالای فضای کاری کلیک کنید و انتخاب کنید که استراتژی خود را از رایانه یا Google Drive خود بارگیری کنید.",
    "-1751626872": "ربات بار",
    "-157171315": "بارگذاری ربات گوگل درایو",
    "-380726654": "روی «Reset» در نوار ابزار در بالای فضای کاری کلیک کنید. این کار فضای کاری را به حالت اولیه برگرداند و هرگونه تغییر ذخیره نشده از بین خواهد رفت.",
    "-1856204727": "تنظیم مجدد",
    "-1671080983": "۲. روی «OK» کلیک کنید.",
    "-1886118844": "روش های زیادی وجود دارد که می توانید ضررهای خود را با DBot کنترل کنید. در اینجا یک مثال ساده از چگونگی پیاده سازی کنترل ضرر در استراتژی خود آورده شده است:",
    "-986689483": "۱. متغیرهای زیر را ایجاد کنید:",
    "-985220032": "حداکثر ضرر",
    "-1101689220": "۲. از یک بلوک منطقی برای بررسی اینکه آیا <0>CurrentPL</0> بیش از <0>MaximumLoss</0> است استفاده کنید اگر این کار را انجام داد، <0>TradeAgain</0> را روی «false» تنظیم کنید تا از اجرای چرخه دیگری جلوگیری شود.",
    "-1739325003": "بلوک منطق",
    "-148855952": "به روز رسانی CurrentPL",
    "-1650334312": "پانل سمت راست فضای کاری اطلاعاتی در مورد تمام معاملات شما در DBot به شما می دهد. برگه «خلاصه» اطلاعاتی مانند کل سهام، کل پرداخت، سود/زیان و غیره را نشان می دهد.",
    "-822031479": "برگه خلاصه",
    "-224804428": "معاملات",
    "-1609246392": "برای مشاهده نمودار، روی «نمودار» در گوشه پایین سمت چپ فضای کاری کلیک کنید.",
    "-346303383": "برای واریز و برداشت می توانید از کارت های بدهی و اعتباری، کیف پول های الکترونیکی، کیف پول های ارز رمزنگاری شده و نمایندگان پرداخت استفاده کنید (برای مشاهده لیست کامل به <0>صفحه روش های پرداخت</0> ما مراجعه کنید). پس از ورود به حساب Deriv خود، می توانید روش های پرداخت موجود در کشور خود را در <1>صفحه صندوقدار</1>مشاهده کنید.",
    "-2134684262": "شما می توانید یک لینک جدید در صفحه صندوقدار دریافت کنید. به « <0>برداشت</0> » بروید و روی تأیید درخواست من کلیک کنید. ما به شما یک لینک جدید ایمیل; لطفا به یاد داشته باشید به استفاده از آن در عرض 1 ساعت.",
    "-1855944698": "در اینجا چند دلیل وجود دارد که سپرده کارت اعتباری شما کاهش یافته است:",
    "-1435852820": "ممکن است SecureCode سه بعدی شما فعال نباشد. لطفا برای بررسی با بانک خود تماس بگیرید.",
    "-805026662": "کشور محل اقامت شما با کشوری که کارت شما در آن صادر شده مطابقت ندارد.",
    "-336747115": "اگر به کمک نیاز دارید، لطفا از طریق <0>چت زنده</0>با ما تماس بگیرید.",
    "-1168460620": "بله، اما فقط یک بار گردش مالی شما بیش از مبلغی است که 25 برابر ارزش پاداش سپرده است. پاداش این است که به شما کمک کند با سیستم عامل های تجاری ما آشنا شوید، بنابراین ما دوست داریم که شما از آن برای تجارت و کسب سود بالقوه استفاده کنید (که می توانید در هر زمان برداشت کنید).",
    "-1955486267": "برداشت کارت Mastercard و Maestro فقط برای مشتریان انگلستان در دسترس است. اگر اهل انگلستان نیستید، باید از روش برداشت موجود در کشور خود استفاده کنید.",
    "-670805289": "تبدیل ارز برای سپرده ها و برداشت های شما توسط ارائه دهنده خدمات پرداخت شما انجام می شود. به عنوان مثال، اگر از Skrill استفاده می کنید، مبلغ معامله شما توسط Skrill تبدیل می شود. لطفا با ارائه دهنده خدمات خود را در مورد نرخ تبدیل مورد استفاده برای سپرده و برداشت خود را بررسی کنید.",
    "-1185520887": "درخواست برداشت شما قبلاً مجاز و پردازش شده است",
    "-1543634856": "برای لغو برداشت خود، این مراحل را دنبال کنید:",
    "-410744792": "به <0>صندوق > برداشت</0>بروید.",
    "-1736064743": "ما یک ایمیل با لینک تأیید برای شما ارسال خواهیم کرد. روی آن پیوند کلیک کنید.",
    "-1439607156": "روش پرداخت شما فقط پس از انجام اولین واریز در صفحه برداشت ظاهر می شود. اگر واریز کرده اید و هنوز روش پرداخت خود را در صفحه برداشت نمی بینید، احتمالاً به این دلیل است که روش پرداختی که برای واریز استفاده کرده اید نمی تواند برای برداشت ها استفاده شود. در این حالت، ممکن است لازم باشد از روش پرداخت دیگری که <0>از برداشت پشتیبانی می کند</0> نیز استفاده کنید.",
    "-1257106357": "مرکز راهنمایی | سوالات متداول | واریز و برداشت | Deriv",
    "-524318410": "سوالات متداول - واریز و برداشت",
    "-993497460": "<0>DerivP2P</0> سرویس واریز و برداشت همتا به همتا است که بخشی از پلتفرم معاملاتی ما است. با استفاده از Deriv P2P، می توانید در عرض چند دقیقه از طریق مبادلات با معامله گران دیگر، پول را در داخل و خارج از حساب خود دریافت کنید. ما این سرویس را عمدتا برای مشتریان خود در کشورهایی که خدمات مبادله ارز به طور گسترده ای در دسترس نیست، راه اندازی کردیم.",
    "-1279056201": "ما هویت همه را قبل از شروع استفاده از Deriv P2P تأیید می کنیم. هیچ تراکنش ناشناس مجاز نیست.",
    "-296729461": "علاوه بر این، تمام معاملات با سپردن محافظت می شوند: مبلغ سفارش در سپرده قفل می شود تا زمانی که هر دو طرف تأیید کنند که معامله از پایان آنها انجام شده است.",
    "-1476852890": "بله، قبل از اینکه بتوانید از Deriv P2P استفاده کنید، به یک حساب واقعی Deriv نیاز دارید. Deriv P2P راهی برای انتقال وجوه به داخل و خارج از حساب Deriv شما است.",
    "-154362819": "روی <0>رئال</0>کلیک کنید. در <0>حساب های Deriv</0>، روی <0>افزودن</0>کلیک کنید.",
    "-1627487675": "موجودی Deriv P2P شما ممکن است شامل تمام سپرده های انجام شده به حساب Deriv شما نباشد. سپرده ها از طریق کارت های اعتباری, Skrill به, NETELLER, و ZingPay نمی خواهد در Deriv P2P در دسترس باشد.",
    "-568906967": "به بخش 4، «Deriv P2P» از <0>شرایط ما</0>بروید.",
    "-461691496": "حساب Deriv شما به حالت تعلیق درآمده است. لطفا برای اطلاعات بیشتر از طریق چت زنده <0>با ما تماس بگیرید</0> .",
    "-1029239301": "شما در 24 ساعت گذشته 3 سفارش را لغو کرده اید. حساب شما پس از 24 ساعت به طور خودکار رفع انسداد خواهد شد.",
    "-1141509742": "بله، فقط <0>از طریق چت زنده</0> با ما تماس بگیرید تا درخواست افزایش محدودیت کنید.",
    "-1410699505": "شما می توانید از هر روش پرداختی که می خواهید استفاده کنید تا زمانی که با معامله گر مورد نظر شما توافق شود.",
    "-86797398": "<0>توجه:</0> Deriv هیچ کنترلی بر پرداخت های انجام شده بین معامله گران Deriv P2P ندارد. لطفاً اطمینان حاصل کنید که دستورالعمل های پرداخت را طبق توافق بین شما و معامله گر که با آن معامله می کنید دنبال کنید و هنگام ارسال تبلیغات، روش پرداخت و دستورالعمل های مورد نظر خود را ارائه دهید.",
    "-338149677": "به <0>Deriv P2P</0> بروید > <1>تبلیغات من</1>.",
    "-67297475": "تبلیغات شما در برگه <1>تبلیغات من</1> در <0>Cashier > Deriv P2P</0>موجود است.",
    "-1869445525": "خرید یا فروش تبلیغات را انتخاب کنید.",
    "-1378864427": "آگهی مورد نظر خود را با کلیک روی <0>خرید</0> یا <0>فروش</0> انتخاب کنید.",
    "-1278209777": "شما فقط می توانید یک سفارش را پس از تأیید حساب خود انجام دهید.",
    "-1669612535": "اگر شما در حال فروش هستید، باید قبل از تکمیل سفارش، منتظر پرداخت خریدار باشید.",
    "-989166377": "برای اختلاف در معامله Deriv P2P، این مراحل را دنبال کنید:",
    "-1567088047": "پس از اتمام سفارش، روی <0>شکایت</0> در صفحه جزئیات سفارش کلیک کنید.",
    "-1543692084": "ما با تماس با شما و معامله گر که با آن سر و کار دارید اطلاعات بیشتری در مورد معامله جستجو خواهیم کرد و سعی خواهیم کرد ظرف 24 ساعت مسئله را حل کنیم. ما شما را از وضعیت مطلع خواهیم کرد.",
    "-1095411583": "برای معاملات موفق Deriv P2P، این دستورالعمل ها را دنبال کنید:",
    "-693174976": "اجتناب از ایجاد تبلیغات با مقادیر یکسان و نرخ ارز.",
    "-2112170016": "اطمینان حاصل کنید که موجودی حساب شما برای پشتیبانی از تبلیغات و سفارشات شما کافی است.",
    "-1098565506": "اگر شما در حال خرید:",
    "-1941726245": "تعادل بانک یا کیف پول الکترونیکی خود را بررسی کنید تا تأیید کنید که خریدار قبل از تکمیل سفارش پرداخت کرده است.",
    "-1964387231": "پس از دریافت پرداخت از خریدار، سعی کنید سفارش را در اسرع وقت انجام دهید.",
    "-1705206253": "برای راهنمایی های بیشتر در مورد استفاده از Deriv P2P، <0>شرایط استفاده</0> ما را ببینید (به بخش 4 'Deriv P2P مراجعه کنید).",
    "-90598465": "هیچ حداقل سپرده وجود دارد. می توانید حداکثر 2,500 دلار دوازده بار در روز واریز کنید.",
    "-307502515": "شما می توانید CFD را در فارکس، ارزهای رمزپایه، کالاها و شاخص های ترکیبی اختصاصی ما در Deriv X معامله کنید.",
    "-577476222": "DTrader به شما امکان می دهد بیش از 50 دارایی را به صورت گزینه های دیجیتال، ضرب کننده ها و جستجو ها معامله کنید.",
    "-2134519372": "Deriv MT5 (DMT5) و Deriv X هر دو سیستم عامل معاملات چند دارایی هستند که در آن می توانید فارکس و CFD را با اهرم در چندین کلاس دارایی معامله کنید. تفاوت عمده بین آنها طرح پلت فرم است - MT5 دارای یک نمایش ساده همه در یک، در حالی که در Deriv X شما می توانید طرح با توجه به اولویت خود را سفارشی.",
    "-1529587893": "برای اضافه کردن یک حساب Deriv X این مراحل را دنبال کنید:",
    "-1383710718": "<0>حسابواقعی یا حساب</0> <0>آزمایشی را انتخاب کنید</0> .",
    "-1514989448": "یکی را انتخاب کنید بین <0><0/> حساب های <0>مصنوعی</0> یا مالی. سپس روی <0>افزودن حساب واقعی یا افزودن حساب</0> <0>آزمایشی</0> ضربه بزنید.",
    "-780401736": "اگر اولین حساب Deriv X خود را اضافه می کنید، باید رمز عبور Deriv X خود را تنظیم کنید. اگر قبلاً رمز عبور Deriv X خود را تنظیم کرده اید، باید همین حالا آن را وارد کنید.",
    "-1285898327": "حساب جدید Deriv X شما اکنون آماده است.",
    "-527968812": "ابتدا باید یک حساب Deriv X اضافه کنید. پس از آن، این مراحل را برای ورود به سیستم دنبال کنید:",
    "-2055925090": "حساب مالی جایی است که شما قراردادهای تفاوت (CFD) را در بازارهای مالی مانند فارکس، ارزهای رمزپایه و کالاها معامله می کنید.",
    "-1720135689": "به <0>تنظیمات حساب خود بروید</0>. روی منوی کشویی «امنیت و ایمنی» کلیک کنید و «رمزهای عبور» را انتخاب کنید. در بخش «رمز عبور Deriv X»، روی «تغییر رمز عبور» کلیک کنید تا رمز عبور خود تنظیم شود.",
    "-535620163": "برای برداشت وجوه از حساب Deriv X خود در Deriv، ابتدا باید وجوه را به حساب Deriv خود منتقل کنید. به Cashier بروید > انتقال بین حساب ها و دستورالعمل های روی صفحه را دنبال کنید.",
    "-2015877045": "مرکز راهنمایی | سوالات متداول | Deriv X | دریو",
    "-529738098": "سوالات متداول - Deriv X",
    "-971172690": "حداقل/حداکثر من می توانم به حساب Deriv X خود واریز کنم چقدر است؟",
    "-935980097": "حساب مصنوعی Deriv MT5 قراردادهای تفاوت (CFD) را برای شاخص های ترکیبی ارائه می دهد. شاخص های ترکیبی اختصاصی ما حرکت قیمت بازارهای مالی واقعی را تقلید می کنند اما تحت تأثیر رویدادهای بازار قرار نمی گیرند. معاملات شاخص های ترکیبی حتی در آخر هفته ها و تعطیلات شبانه روزی در دسترس است. بیش از 15 شاخص برای انتخاب وجود دارد، با سطوح مختلف نوسانات و رفتار بازار.",
    "-787503172": "حساب مالی Deriv MT5 CFD را در فارکس، کالاها، ارزهای رمزپایه، سهام و شاخص های سهام ارائه می دهد، با اهرم بالا و اسپردهای متغیر برای حداکثر انعطاف پذیری. این حساب بیش از 100 دارایی ارائه می دهد و معاملات 24/7 با ارزهای رمزپایه در دسترس است.",
    "-300839534": "شما باید وجوه را از حساب Deriv خود به حساب Deriv MT5 خود منتقل کنید. شما می توانید این کار را در <0>صفحه صندوقدار</0>انجام دهید. نقل و انتقالات فوری هستند؛ وجوه شما به محض تکمیل انتقال، در حساب Deriv MT5 شما در دسترس خواهد بود.",
    "-1348787775": "برای بازنشانی گذرواژه Deriv MT5 خود این مراحل را دنبال کنید:",
    "-1111031408": "به <0>داشبورد Deriv MT5</0>خود بروید.",
    "-985140221": "روی <0>تأیید کلیک کنید</0>.",
    "-1222605568": "ما به شما یک ایمیل ارسال. روی دکمه <0>تغییر رمز عبور</0> در آن ایمیل کلیک کنید.",
    "-1184173356": "شما به صفحه تغییر رمز عبور منتقل خواهید شد. رمز عبور جدید را وارد کنید و روی <0>ایجاد</0>کلیک کنید.",
    "-1462766296": "می توانید از طریق برنامه دسک تاپ MT5، ترمینال وب یا برنامه تلفن همراه به حساب Deriv MT5 خود وارد شوید. از <0>داشبورد Deriv MT5 خود</0>به شناسه ورود و نام سرور نیاز دارید. لطفاً به یاد داشته باشید که از رمز عبور Deriv MT5 خود برای ورود به Deriv MT5 استفاده کنید.",
    "-1089619392": "شما می توانید رمز عبور سرمایه گذار را در <0>داشبورد Deriv MT5 خود تنظیم کنید</0>. روی <1>Password</1> در حساب Deriv MT5 خود کلیک کنید و برای تنظیم <1>رمز عبور جدید، رمز عبور سرمایه گذار</1> را انتخاب کنید.",
    "-351288377": "نه، ما نمی کنیم.",
    "-1987596175": "نمیتوانید حساب Deriv MT5 خود را دوباره فعال کنید. در عوض، می توانید یک مورد جدید در <0>داشبورد Deriv MT5 خود ایجاد کنید</0>.",
    "-38304396": "نه، نميتوني یک مقدار پیش فرض ثابت برای هر دارایی وجود دارد. اهرم اعمال شده به حساب شما را می توانید در <0>داشبورد Deriv MT5 پیدا کنید</0>.",
    "-88115138": "زمان گرینویچ (GMT).",
    "-1741073621": "اگر به بیانیه ای از معاملات خود در Deriv MT5 نیاز دارید، برای بارگیری بیانیه 3 ماهه این مراحل را دنبال کنید:",
    "-1684440937": "از طریق برنامه دسک تاپ به حساب MT5 خود وارد شوید.",
    "-1374165891": "روی <0>Time</0>کلیک راست کرده، <0>گزارش</0>را کلیک کرده و <0>Open XML</0>را انتخاب کنید.",
    "-1795964107": "اگر برای مدت طولانی تری به بیانیه ای نیاز دارید، از طریق <0>چت زنده</0>با ما تماس بگیرید و ما در این زمینه به شما کمک خواهیم کرد.",
    "-309622502": "بله، قبل از اینکه حساب Deriv MT5 شما غیرفعال شود، مانده شما را به حساب Deriv شما منتقل خواهیم کرد.",
    "-586122892": "نه، این در MT5 امکان پذیر نیست.",
    "-518416448": "نه، نمی توانید، اما ممکن است چندین حساب مصنوعی Deriv MT5 در سرورهای مختلف داشته باشید.",
    "-2007650229": "بله، شما می توانید جفت های میکرو فارکس را با یک حساب مالی Deriv MT5 معامله کنید.",
    "-1593152023": "مرکز راهنمایی | سوالات متداول | DMT5 | دریو",
    "-1402025716": "<0>DTrader</0> یکی از سیستم عامل های تجاری ما است. این گزینه ها و ضریب های دیجیتالی را برای انواع دارایی ها در بازارهای مالی و مصنوعی ارائه می دهد. ",
    "-798714068": "شما می توانید فارکس، سهام، شاخص های سهام، کالاها، ارزهای رمزپایه و شاخص های مصنوعی را در DTrader معامله کنید. برخی از بازارها ممکن است در برخی کشورها در دسترس نباشند.",
    "-1758753185": "این قراردادها در DTrader موجود است:",
    "-1572548510": "فراز و نشیب",
    "-922253974": "افزایش/سقوط",
    "-1361254291": "بالاتر/پایین",
    "-1691868913": "لمسی/بدون لمس",
    "-763273340": "رقم",
    "-330437517": "مطابقت و تفاوت",
    "-657360193": "بیش از/زیر",
    "-1442307043": "مرکز راهنمایی | سوالات متداول | Deriv",
    "-1544998943": "سوالات متداول - DTrader",
    "-1301260207": "هر زمان که مشتریان شما CFD را در MT5 معامله کنند، حتی در تعطیلات آخر هفته و تعطیلات عمومی، کمیسیون دریافت خواهید کرد.",
    "-110767819": "شما به ابزارهای مختلف بازاریابی دسترسی خواهید داشت تا به تبلیغ محصولات و خدمات ما به مشتریان خود کمک کنید.",
    "-289567912": "اطلاعات بیشتر در مورد برنامه IB ما را از <0>اینجا دریافت</0>کنید.",
    "-898871903": "نه، کاملا رایگان است.",
    "-17396892": "نیاز به کمک دارید؟ در مورد خدمات Deriv و سیستم عامل های تجارت آنلاین سوالی دارید؟ دفعات بازدید: پرسش و پاسخ ما و یا از ما سوال بپرسید.",
    "-199125243": "Multipliers (همچنین به عنوان گزینه های چند برابر شناخته می شود) یک نوع تجارت است که به شما امکان می دهد سود خود را بدون خطر بیشتر از سهام خود افزایش دهید. برای کسب اطلاعات بیشتر، به <0>صفحه Multipliers</0>مراجعه کنید.",
    "-1755209362": "برای کسب اطلاعات بیشتر در مورد ضریب معاملات، <0>این فیلم</0> را تماشا کنید.",
    "-1343499861": "مرکز راهنمایی | سوالات متداول | ضرب | Deriv",
    "-11499858": "خیر، لازم نیست حساب Deriv خود را تأیید کنید مگر اینکه درخواست شود. اگر حساب شما نیاز به تأیید دارد، ما از طریق ایمیل با شما تماس خواهیم گرفت تا روند کار را آغاز کنیم و دستورالعمل های روشنی در مورد نحوه ارسال اسناد خود به شما ارائه دهیم.",
    "-192959524": "خواندن <0>این مقاله</0> برای کسب اطلاعات بیشتر در مورد تجارت فارکس در Deriv.",
    "-1879171974": "یک کالا یا به طور طبیعی در محیط زیست رشد می کند یا تولید می شود، مانند محصولات کشاورزی، دام، نفت خام و فلزات گرانبها مانند طلا و نقره.",
    "-339093963": "برای کسب اطلاعات بیشتر در مورد تجارت کالاها در Deriv، <0>این مقاله</0> را بخوانید.",
    "-691446230": "شاخص‌های سهام ارزش گروهی از شرکت‌ها را در بازار سهام می‌سنجند. این به سرمایه گذاران اجازه می دهد تا ببینند که مجموعه خاصی از دارایی ها چگونه انجام می شود.",
    "-1412546523": "برای کسب اطلاعات بیشتر در مورد معاملات سهام در Deriv، <0>این مقاله</0> را بخوانید.",
    "-367005179": "برای کسب اطلاعات بیشتر در مورد معاملات شاخص های ترکیبی در Deriv، <0>این مقاله</0> را بخوانید.",
    "-1542650156": "CFD به شما امکان می دهد حرکت قیمت دارایی های اساسی را بدون داشتن واقعی آنها پیش بینی کنید. با CFD، موقعیتی را بر اساس پیش بینی خود باز می کنید و اگر موقعیت خود را با حرکت قیمت به نفع خود ببندید، سود کسب خواهید کرد.",
    "-1790114248": "ما مجموعه متنوعی از 6 سیستم عامل تجاری داریم: <0>Deriv MT5</0>، <1>Deriv X</1>، <2>dTrader</2>، <3>DBOT</3>، <4>SmartTrader</4>و <5>دودویی ربات</5>. هر یک از این سیستم عامل ها متناسب با هر سبک تجاری، صرف نظر از تجربه تجارت شما طراحی شده اند.",
    "-639381175": "توجه: DBOT، SmartTrader و دودویی ربات در اتحادیه اروپا و انگلیس در دسترس نیستند.",
    "-626094848": "ربات معاملاتی خود را به صورت رایگان در <0>dBot</0> یا <1>Binary Bot</1>بسازید. نیازی به کدگذاری نیست. شما همچنین می توانید استراتژی های از پیش ساخته شده رایگان را در DBot پیدا کنید که می توانید متناسب با نیازهای خود سفارشی کنید.",
    "-578264817": "محدودیت های معاملاتی فقط برای حساب واقعی Deriv شما اعمال می شود. شما می توانید محدودیت های حساب خود را در صفحه <0>محدودیت های حساب</0> مشاهده کنید (باید <1>وارد سیستم شوید</1>).",
    "-1618901770": "مرکز راهنمایی | سوالات متداول | بازرگانی | Deriv",
    "-2085755369": "سوالات متداول - بازرگانی",
    "-396178446": "100+ دارایی قابل معامله",
    "-1542310221": "تجارت فارکس، سهام و شاخص ها و کالاها.",
    "-240686434": "قابل اعتماد",
    "-1360155081": "در بزرگترین بازار مالی جهان شرکت کنید که روزانه بیش از 5 تریلیون دلار ارز خریداری و فروخته می شود.",
    "-1235219375": "حرکت قیمت سهم تجاری مارک های بزرگ و پیش بینی روند بازار گسترده تر با شاخص هایی که عملکرد کلی بازار را اندازه گیری می کنند.",
    "-295883723": "بدون نیاز به داشتن کیف پول دیجیتال، با افزایش و کاهش قیمت محبوب ترین ارزهای رمزپایه معامله کنید.",
    "-305466448": "ارز مورد علاقه خود را در برابر سبدی از ارزهای اصلی معامله کنید و از کاهش ریسک و نوسانات بهره مند شوید.",
    "-2124080301": "را انتخاب کنید از {{platforms_no}} سیستم عامل قدرتمند - هر کدام با نیازهای خود را در ذهن طراحی شده است.",
    "-502915460": "سود بالقوه خود را بدون خطر بیشتر از سهام خود ضرب کنید.",
    "-1745745605": "با پیش بینی حرکات قیمت دارایی، پرداخت های ثابت کسب کنید.",
    "-674746835": "بیشتر در مورد گزینه",
    "-313388618": "پلت فرم معاملاتی Dtrader در Deriv",
    "-1382581758": "تجربه من تا کنون فقط عالی است! شما می توانید خرید و فروش فوری انجام دهید و امیدوارم که از استفاده از Deriv P2P لذت ببرید. نگه دارید تا کار خوب!",
    "-459332544": "من هرگز بستری را ندیده ام که با چندین منبع انعطاف پذیر باشد و نیازهای همه را برآورده کند. اگر این کافی نیست، Deriv در خدمات پشتیبانی مشتری دوم است!",
    "-2033498676": "Deriv چندین روش برداشت دارد، از جمله Deriv P2P که سریع و راحت است. تیم پشتیبانی خود را در هر زمان در دسترس است و پاسخ بسیار به سرعت به هر نمایش داده شد.",
    "-1810714093": "Deriv GO یک برنامه بسیار خوب است - پرداخت سریع و آسان بوده است. من به شدت آن را توصیه می کنم.",
    "-1426812612": "Deriv کارگزار قابل اعتماد ترین است - پشتیبانی عالی مشتری و پرداخت سریع. این یک پلت فرم عالی برای کالاها، فارکس و تجارت مصنوعی است.",
    "-1019430823": "اسپرد کم در Synthetics و برداشت سریع - Deriv یک کارگزار خوب است!",
    "-935743086": "واو! Deriv GO بسیار عالی است، راحت و قابل اعتماد است. من به شدت توصیه با استفاده از برنامه.",
    "-1206803300": "من سالهاست که تاجر بوده ام و قبلاً هرگز با کارگزار خوبی مانند Deriv روبرو نشده ام - این بهترین گزینه برای مراقبت از مشتری و گزینه های پرداخت است!",
    "-13898976": "این یک تجربه بسیار عالی در تجارت فارکس در Deriv بوده است - این یک عملیات صاف و یکپارچه است!",
    "-143741607": "Deriv بهترین کارگزار فارکس است که من تا به حال با آن روبرو شده ام!",
    "-642822922": "آنچه مشتریان ما در مورد Deriv می گویند",
    "-1344568737": "پلت فرم تجارت CFD همه در یک.",
    "-1157215583": "سازنده ربات کلاسیک ما و پلت فرم تجارت خودکار.",
    "-1753658117": "ساخت برنامه های خود را با API ما.",
    "-2096973218": "برنامه گل سرسبد ما برای چند برابر تجارت.",
    "-1353630503": "Deriv.com همه چیزهایی است که شما در مورد Binary.com دوست دارید و موارد دیگر",
    "-2050452639": "بدون ثبت نام مورد نیاز",
    "-183980432": "فقط با اعتبار <0>Binary.com</0> خود وارد شوید و بلافاصله تجارت را شروع کنید.",
    "-1282535927": "بیش از 100 ابزار مالی",
    "-2108471752": "4 سیستم عامل تجاری در یک مکان",
    "-151615902": "همانطور که دوست دارید در Deriv MT5 (DMT5)، DTrader، DBOT - و SmartTrader کلاسیک تجارت کنید.",
    "-361756584": "کاربر پسند، طراحی مدرن",
    "-1731678464": "<0>Binary.com</0> همانطور که هست به فعالیت خود ادامه خواهد داد. شما می توانید به تجارت در <0>Binary.com</0>ادامه دهید، اما ما در نهایت تمرکز خود را بر نوآوری و توسعه ویژگی های جدید در <1>Deriv.com</1>حرکت خواهیم داد.",
    "-210226989": "تعهد ما به امنیت و استانداردهای اخلاقی بالا باقی می ماند. می توانید مطمئن باشید که حساب شما به همان اندازه در <1><0>Binary.com در Deriv.com</0></1> ایمن است.",
    "-669935829": "خواهید دید که <0>Deriv.com</0> همه چیزهایی را که در <1>Binary.com</1>دریافت می کنید و موارد دیگر دارد.",
    "-1783143974": "علاوه بر یک ظاهر پیشرفته و مدرن، ما یک نوع تجارت جدید به نام multipliers و یک مرکز پرداخت نظیر به نظیر (DP2P) را معرفی کرده ایم که در وب سایت ما و به عنوان یک برنامه تلفن همراه موجود است. ما همچنین منابع بیشتری را برای کمک به شما در بهبود مهارت های تجاری خود ایجاد می کنیم.",
    "-840371458": "سوالات متداول",
    "-797479789": "پس از 20 سال در بازار، ما احساس می کنیم که وقت آن است که تعهد خود را به مشتریان تجدید کنیم. تغییر علامت تجاری عزم ما را برای خدمت به مشتریان با راه حل های ساده، انعطاف پذیر و قابل اعتماد تجارت آنلاین تقویت می کند.",
    "-1120977576": "وب سایت Binary.com به تدریج از بین می رود زیرا تمرکز خود را به طور کامل روی Deriv.com معطوف می کنیم. ما همه را تشویق می کنیم تا اکنون به Deriv.com حرکت کنند تا از تجربه جدید لذت ببرند. حساب های مشتری، وجوه و همه چیز ذخیره شده در Binary.com توسط مشتریان در Deriv.com در دسترس و قابل دسترسی خواهد بود.",
    "-1341149337": "تغییر علامت تجاری شامل یک نام جدید، آرم، رنگ شرکت ها و وب سایت است. علاوه بر این، Deriv.com طیف متنوعی از ابزارها را برای تجارت با 4 سیستم عامل پیشرفته، یعنی DTrader، DBOT، DMT5 و SmartTrader، پلت فرم معاملاتی محبوب Binary.com به مشتریان ارائه می دهد. ویژگی های جدید خواهد شد در دسترس در مراحل ساخته شده است.",
    "-760563830": "Deriv.com گزینه های معاملاتی متعددی را در محیطی ساده، انعطاف پذیر و قابل اعتماد به شما ارائه می دهد. سه محصول اصلی - DTrader، DBOT و DMT5 - در کنار SmartTrader، پلت فرم معاملاتی محبوب Binary.com ارائه می شوند. با گذشت زمان، شما می توانید به جلو به ویژگی های جدید مانند نگاه:",
    "-761442198": "گزینه های چند برابر که به طور بالقوه سود بیشتری را به معامله گران ارائه می دهند",
    "-1818835462": "صندوقدار P2P که معاملات مالی بدون درز را تسهیل می کند",
    "-31983818": "وجوه شما در هر دو حساب Binary.com و Deriv.com شما منعکس می شود زیرا اساساً یک حساب هستند. اما توصیه می کنیم اکنون Deriv.com را امتحان کنید زیرا به تدریج Binary.com را متوقف خواهیم کرد. ما به شما اطمینان می دهیم که ویژگی های مورد علاقه شما در Deriv.com موجود است. به علاوه، پس از ورود با اعتبار Binary.com، جزئیات حساب، وجوه و تنظیمات سفارشی در Binary.com در Deriv.com در دسترس خواهد بود.",
    "-55751296": "این ساده است. فقط به Deriv.com بروید و اعتبار Binary.com موجود خود را وارد کنید. بلافاصله می توانید ظاهر، احساس و عملکرد جدید Deriv.com را کشف کنید. تعدادی از منابع آموزشی در دسترس هستند تا به شما کمک کنند به راحتی در فضای تجارت جدید حرکت کنید. برای کمک به ایجاد اعتماد به نفس خود برای محیط جدید، Deriv.com را با استفاده از حساب آزمایشی کاوش کنید.",
    "-1179138263": "شما همچنان به کسب کمیسیون روزانه در فعالیت های تجاری مشتریان خود ادامه می دهید، خواه آنها در پلتفرم های MetaTrader 5 (MT5) Binary.com یا Deriv.com MetaTrader5 (DMT5) معامله کنند.",
    "-900926823": "بله اگر برنامه تجارت خود را با استفاده از API های Binary.com توسعه داده اید، همچنان می توانید به استفاده از آنها ادامه دهید. همچنین می توانید در هر تجارت انجام شده در Deriv.com با استفاده از برنامه خود کمیسیون جمع آوری کنید و این موارد در حساب Deriv.com شما منعکس می شود.",
    "-1317605771": "قطعا در حالی که Binary.com برای مدتی هنوز وجود خواهد داشت، به تدریج از بین می رود. مشتریان خود را تشویق کنید تا به Deriv.com نقل مکان کنند و از فعالیت های تجاری خود در سیستم عامل های جدید و بهبود یافته ما کمیسیون کسب کنند.",
    "-1606502829": "<0>بازاریابی> دریافت کد رسانه را انتخاب کنید</0>. سپس، <0>URL صفحه فرود</0> ارائه شده را کپی کنید.",
    "-9704429": "<0>URLصفحه فرود</0> لینک وابسته منحصر به فرد شما است که می توانید از آن برای تبلیغ Deriv.com در شبکه خود استفاده کنید.",
    "-451163723": "ما مشتاق هستیم که شما را در ادغام نام تجاری Deriv.com در تمام تلاش های بازاریابی خود آغاز کنیم. ما آن را آسان تر برای شما برای شروع به انجام این کار با استفاده از آگهی ها آماده برای استفاده و آرم است که شما می توانید در داشبورد وابسته خود دسترسی داشته باشید ساخته شده است. مهم نیست که کانال های مورد نظر شما برای بازاریابی چیست، متوجه خواهید شد که بنرها و آرم Deriv.com با توجه به نیازهای خاص شما قالب بندی شده اند. شروع به استفاده از آنها در تمام کانال های خود کنید و کلمه نام تجاری جدید Deriv.com را دریافت کنید.",
    "-421823532": "تمرین تغییر علامت تجاری ما را تقویت می کند تا مشتریان را با انعطاف پذیری، سهولت و اعتماد به نفس برای تجارت به دلخواه خود فراهم کنیم. این بخشی از روند رشد شرکت ما است زیرا ما در دهه سوم ارائه خدمات با ارزش به مشتریان گام می گذاریم.",
    "-1194510682": "آیا Binary.com توسط شرکت دیگری خریداری شده است؟",
    "-265258852": "چه تغییراتی در حال معرفی است؟",
    "-1856803321": "آیا هنوز هم می توانم در Binary.com تجارت کنم؟",
    "-342425409": "چگونه می توانم در Deriv.com شروع کنم؟",
    "-1039306572": "به عنوان شریک ارزشمند ما، بدون شک نگرانی در مورد وضعیت همکاری خود با Deriv.com خواهید داشت. نگران نباشید، ما انتقال را تا حد ممکن بدون درز برای شما انجام داده ایم، بنابراین می توانید به ساخت شبکه خود ادامه دهید و پتانسیل درآمد خود را افزایش دهید.",
    "-298402103": "چگونه می توانم کمیسیون Deriv.com را از کمیسیون Binary.com متمایز کنم؟",
    "-2059998599": "آیا Deriv.com یک برنامه عامل پرداخت دارد؟",
    "-1872383739": "چگونه می توانم تبلیغ Deriv.com را شروع کنم؟",
    "-1380231131": "مطمئن باشید که مشارکت شما در این روند تغییر علامت تجاری محوری است. در واقع، ما معتقدیم که این فرصتی برای شما است تا موقعیت خود را در شبکه مشتریان خود تقویت کنید. و مطمئناً می توانید روی ما حساب کنید تا در این تلاش پاسخگو و حامی شما باشیم.",
    "-1293447063": "همانطور که مطلع هستید، ما Binary.com را به Deriv.com تغییر نام داده ایم. این بخشی از تعهد تازه ما برای ایجاد تجارت آنلاین بدون دردسر و در دسترس همه از طریق راه حل های ساده، انعطاف پذیر و قابل اعتماد است.",
    "-607870086": "آدرس ورود به سیستم وابسته جدید",
    "-1202105916": "موقت | وابسته",
    "-250622057": "سازنده ربات بهبود یافته ما در خانه جدید ما",
    "-742796250": "شما به عنوان خوانده شده حق. ما Binary.com را به Deriv.com تغییر نام تجاری می دهیم.",
    "-7818514": "به همین دلیل است: در سال 2019، ما 20 سالگرد سال خود را جشن گرفتیم. با الهام از عشق شما به تجارت آنلاین، تصمیم گرفتیم چیز جدیدی را به عنوان بخشی از تعهد تازه خود برای ایجاد تجارت آنلاین بدون دردسر و در دسترس برای شما ایجاد کنیم.",
    "-720766028": "شما الهام بخش ما",
    "-580326996": "برای ایجاد چیزی جدید",
    "-110329645": "در سال 2019، ما بیستمین سالگرد سال خود را جشن گرفتیم. با الهام از عشق شما به تجارت آنلاین، تصمیم گرفتیم چیز جدیدی را به عنوان بخشی از تعهد تازه خود برای ایجاد تجارت آنلاین بدون دردسر و در دسترس برای شما ایجاد کنیم.",
    "-754514685": "تجارت عشق در بستر امضای Binary.com؟",
    "-293239181": "موقت | دریو",
    "-1924436660": "در خانه جدید ما با MT5 معامله کنید",
    "-844707100": "MT5 را در Deriv.com امتحان کنید",
    "-1798345294": "پس از 20 سال حضور در بازار، ما با تعهد تازه به شما، مشتریان خود، وارد دهه سوم عملیات می شویم. نام و سیستم عامل جدید ما مطابق با چشم انداز ما برای ارائه طیف گسترده ای از محصولات و تجربه کاربری پیشرفته است. با تغییر نام تجاری، قصد ما این است که با راه حل های ساده، انعطاف پذیر و قابل اعتماد تجارت آنلاین به شما خدمت کنیم.",
    "-1676645687": "تغییر علامت تجاری شامل یک نام جدید، لوگو، رنگ شرکت ها و وب سایت است که ممکن است قبلاً در حضور آنلاین ما دیده باشید. علاوه بر در دسترس بودن 4 سیستم عامل پیشرفته در یک فضای تجاری، از طیف وسیع تری از ابزارها برای تجارت لذت خواهید برد. با گذشت زمان، ما راه حل های جدید بیشتری را ارائه خواهیم داد که همه آنها در جهت بهبود تجربه تجارت شما هستند.",
    "-804933634": "نه، Deriv.com توسط همان تیمی ساخته شده است که Binary.com را برای شما به ارمغان آورده است. ما دوست داریم Deriv.com را به عنوان گام بعدی در تکامل شرکت خود در نظر بگیریم. ما از 20 سال تجربه درس گرفته ایم تا طیف متنوعی از محصولات را تولید کنیم که به مشتریان انعطاف پذیری و سهولت تجارت را با توجه به اولویت خود با اعتماد به نفس می دهد.",
    "-35835337": "Deriv.com گزینه های معاملاتی متعددی را در محیطی ساده، انعطاف پذیر و قابل اعتماد به شما ارائه می دهد. سه محصول اصلی - DTrader، DBOT و DMT5 - در کنار SmartTrader، پلت فرم معاملاتی محبوب Binary.com ارائه می شوند.",
    "-960630757": "همانطور که ما رول از ویژگی های جدید در مراحل, شما می توانید به جلو به چیزهایی مانند نگاه:",
    "-1754226645": "ضرب هایی که به طور بالقوه سود بیشتری را به معامله گران ارائه می دهند در",
    "-367386425": "وب سایت Binary.com مدتی در اطراف خواهد بود. در زمان مقتضی، Binary.com را فاز خواهیم کرد. با این حال، حساب ها، وجوه و هر آنچه در Binary.com دارید در Deriv.com توسط شما در دسترس و قابل دسترسی خواهد بود.",
    "-952281983": "ما این روند تغییر نام تجاری را با دقت و طی چند ماه با در نظر گرفتن شما، مشتریان خود برنامه ریزی کرده ایم. بر اساس تجربه خدمت به شما در 20 سال گذشته، ما تمام بازخورد ارزشمند شما را گرفته ایم تا تجربه ای بهتر برای پشتیبانی از سفر تجارت آنلاین شما ارائه دهیم. برای راهنمایی شما در این انتقال، ما منابع آموزشی را تهیه کرده ایم که به شما کمک می کند به راحتی در فضای تجارت جدید حرکت کنید. حساب آزمایشی در Deriv.com همچنین برای کشف و ایجاد اعتماد به نفس برای محیط جدید در دسترس شما است.",
    "-621904237": "چه تغییراتی را می بینم؟",
    "-1488180893": "Deriv.com چگونه تجربه تجارت من را تغییر خواهد داد؟",
    "-1964292433": "چه چیز دیگری می توانیم از Deriv.com انتظار داشته باشیم؟",
    "-1020352260": "آیا Deriv.com تنظیم/ثبت شده/مجوز دارد؟",
    "-508648768": "آیا می خواهید Binary.com را ببندید؟",
    "-1157303982": "برای من چه معنایی دارد؟",
    "-8463919": "ممکن است در مورد پیشرفت های هیجان انگیزی که اخیراً در Binary.com انجام داده ایم شنیده باشید. بله، ما به عنوان بخشی از تعهد تازه خود برای بهبود تجربه تجارت آنلاین شما، به Deriv.com تغییر نام داده ایم.",
    "-1458802744": "ما می دانیم که شما ممکن است سوالاتی در مورد این تغییرات داشته باشید، بنابراین در اینجا پاسخ هایی برای روشن کردن تحول ما وجود دارد. در این سؤالات متداول، ما برای شما توضیح می دهیم که تغییر علامت تجاری در مورد چیست، تغییر علامت تجاری چگونه ارائه خدمات ما را تغییر می دهد و برای شما چه معنایی دارد.",
    "-1420548257": "20+",
    "-2028044760": "سال ها تجربه",
    "-1125774107": "مشتریان در DMT5",
    "-97177023": "معاملات 24/7 در فارکس، سهام، شاخص های ترکیبی و کالاها",
    "-973175694": "آدرس ایمیل",
    "-175133087": "دریافت کتاب رایگان خود را در حال حاضر!",
    "-439480253": "به علاوه یک حساب آزمایشی رایگان برای تمرین.",
    "-315519012": "مقدمه",
    "-1372898772": "در این کتاب یاد خواهید گرفت:",
    "-9288094": "موضوعات تحت پوشش",
    "-593725183": "انواع ارزهای رمزپایه",
    "-1975420554": "اصول تجارت ارز رمزنگاری شده",
    "-56855120": "انواع سفارش برای معاملات مشتقات",
    "-581275151": "نحوه ارزیابی ارز رمزنگاری شده",
    "-841420376": "اصطلاحات رمزنگاری مشترک برای تحت تأثیر قرار دادن دوستان خود",
    "-2056714393": "ارزهای رمزپایه را در بستر Deriv ما معامله کنید.",
    "-1745155150": "در این راهنما، نکات و استراتژی های ارزشمندی را برای تجارت ارزهای رمزپایه در Deriv یاد خواهید گرفت. همچنین یک حساب آزمایشی رایگان برای تمرین کاملاً بدون ریسک در سیستم عامل های Deriv MT5 و DTrader و همچنین برنامه DerivGo دریافت خواهید کرد. و هنگامی که آماده شروع تجارت به صورت واقعی هستید، می توانید با کمتر از 5 دلار سپرده شروع کنید.",
    "-1109370844": "چگونه می توان ریسک را هنگام معامله فارکس مدیریت کرد",
    "-515430658": "نحوه استفاده از گزینه های دیجیتال برای سود بردن از حرکت های بالا، پایین و حتی وری",
    "-1866115993": "مبانی فارکس",
    "-1245514595": "چه کسانی از بازار فارکس استفاده می کنند؟",
    "-468018917": "کدام ارزها در بازار فارکس هستند؟",
    "-89284930": "چرا فارکس را با Deriv معامله می کنید",
    "-1637535607": "مزایای تجارت فارکس در DMT5",
    "-1386083220": "جفت ارز شما می توانید در Deriv تجارت",
    "-1702975584": "فارکس با جزئیات بیشتر",
    "-1856944033": "کتاب فارکس",
    "-907834110": "CFD های فارکس را در پلتفرم Deriv ما معامله کنید.",
    "-773444549": "راهنمای رایگان شما در",
    "-1871897949": "ارز خارجی - فارکس یا بازار FX، همانطور که معمولاً شناخته می شود - یکی از بزرگترین بازارهای جهان است که فرصت های تجاری بی پایان را ارائه می دهد. در این کتاب 75 صفحه ای، معامله گر خبره وینس استانزیون به شما می آموزد که چگونه با استفاده از سیستم عامل های Deriv و MetaTrader5، فرصت های معاملاتی در بازارهای فارکس را شناسایی و استفاده کنید.",
    "-785550912": "فصلی بودن بازار سهام",
    "-124300884": "تجارت مشتقات سهام را به روش هوشمند بیاموزید",
    "-1135060666": "در این کتاب الکترونیکی 57 صفحه ای توسط معامله گر وینس Stanzione، شما یاد خواهید گرفت که چگونه نمونه کارها خود را با تجارت بدون کمیسیون در بزرگترین سهام بین المللی و شاخص های بازار سهام متنوع کنید. وال استریت 30، US Tech 100، UK 100، Alphabet، Tesla، Amazon به علاوه بسیاری دیگر در پلتفرم MetaTrader 5 موجود است، جایی که می توانید مشتقات سهام را با اهرم معامله کنید و به شما امکان می دهد با حداقل سرمایه شروع به کار کنید.",
    "-782426189": "حتی بلافاصله یک حساب آزمایشی رایگان در Deriv.com اضافه خواهیم کرد. به این ترتیب می توانید با استفاده از یک حساب آزمایشی مالی رایگان، معاملات مشتقات سهام را کاملاً بدون ریسک در پلت فرم Deriv MT5 تمرین کنید. و هنگامی که آماده تجارت واقعی هستید، می توانید با کمتر از 5 دلار شروع به کار کنید.",
    "-1965920446": "تجارت را شروع کنید",
    "-1111635562": "چرا معامله گران فارکس 1M+Deriv را انتخاب می کنند",
    "-1174463492": "از اهرم 1:1000 لذت ببرید و موقعیت های بزرگتر را با سرمایه کمتر باز کنید.",
    "-236133956": "0% کمیسیون",
    "-995204754": "بدون هیچ گونه هزینه اضافی در سپرده ها، برداشت ها و معاملات معامله کنید.",
    "-1197999355": "تجارت فارکس با اسپردهای بسیار کم در 3 مرحله ساده:",
    "-797165331": "جفت بدون سواپ",
    "-1411787252": "گام 1",
    "-707839573": "یک حساب واقعی مالی Deriv MT5 اضافه کنید.<0 />",
    "-1743170005": "حساب DMT5",
    "-114537153": "وارد Deriv MT5 شوید، دارایی را انتخاب کنید و تجارت را شروع کنید.<0 />",
    "-742854273": "آخر هفته",
    "-791962871": "حتی در آخر هفته ها روند را سوار کنید",
    "-1399909248": "از بهترین شرایط معاملاتی Deriv بهره مند شوید",
    "-1663221456": "محصولات مصنوعی را با شاخص های پرش جدید خود معامله کنید و از نوسانات ثابت با پیچ و تاب - جهش قیمت استفاده کنید.",
    "-1433405472": "احتمال مساوی پرش قیمت صعودی یا نزولی را به طور متوسط هر 20 دقیقه تجربه کنید.",
    "-1687100060": "24/7 در دسترس است",
    "-167184778": "با نسبت های اهرم بالا تجارت کنید تا فرصت های بیشتری برای افزایش اندازه موقعیت خود داشته باشید.",
    "-1957784093": "ثبت نام آسان و رایگان | تجارت آنلاین | Deriv.com",
    "-1355872061": "به بیش از 1 میلیون نفر بپیوندید که سهام، فارکس و بازارهای دیگر را در Deriv.com معامله می کنند - کارگزار برنده جایزه ای که بیش از 20 سال مورد اعتماد است.",
    "-2111804730": "فیس بوک تسلا زوم مک دونالد با نام خانوادگی جهانی که هر روز در پلت فرم DMT5 ما مشاهده می کنید، تجارت کنید. ما تمام مارک های مورد علاقه خود را در فن آوری، امور مالی، خرده فروشی، به علاوه موارد دیگر داریم.",
    "-1327881726": "ساعات طولانی بازار",
    "-623875445": "عملکرد غول های جهانی از جمله اپل، آمازون و نتفلیکس را پیش بینی کنید. CFD ها را با اهرم و بدون کمیسیون در طیف وسیعی از سهام و شاخص های سهام معامله کنید.",
    "-82865314": "هزینه های صفر",
    "-920539959": "تراشه آبی، آسمان آبی",
    "-1175166863": "تراشه های آبی",
    "-155790566": "چرا سهام و شاخص ها را در Deriv معامله کنید",
    "-512317560": "لذت بردن از اهرم بالا و اسپرد پایین در پلت فرم DMT5 ما، در حال حاضر ارائه طیف وسیعی از سهام و شاخص های سهام از مارک های شما را دوست دارم.",
    "-1423526129": "اسپردهای فارکس ما کمتر از همیشه است",
    "-1216418075": "معاملات فارکس را با هزینه کمتری باز کنید و به طور موثرتری در بازار سرمایه گذاری کنید.",
    "-696867299": "تجارت کنید",
    "-1753877946": "فرصت ضربه می زند",
    "-824717983": "زمان معاملات خود را در بازارهایی که آخر هفته ها باز هستند به حداکثر برسانید.",
    "-642207984": "در هر زمان از روز، به راحتی خود تجارت کنید.",
    "-565087025": "بازارهایی را که هرگز نمی خوابند تجارت کنید",
    "-35128655": "شاخص های ترکیبی Deriv حرکات بازار واقعی را تقلید می کنند و سطوح مختلف نوسانات را متناسب با ریسک پذیری شما ارائه می دهند.<0 />",
    "-1880897548": "خرید و فروش",
    "-476018343": "گفتگوی زنده",
    "-1505946900": "این صفحه بطور خودکار پنجره گفتگوی زنده را باز می کند",
    "-1546180144": "با Deriv ثبت نام کنید تا تجارت کالاها را شروع کنید و در مورد حرکت قیمت طلا، نقره، نفت و سایر دارایی ها حدس بزنید.",
    "-943701585": "موجود در",
    "-1310685090": "شاخص های سبد",
    "-785091863": "یک حساب واقعی باز کنید، سپرده گذاری کنید و تجارت کالاها و بازارهای دیگر را شروع کنید. ",
    "-2072074553": "در مورد حرکت قیمت نقره، طلا، نفت و موارد دیگر حدس بزنید. سود حاصل از اختلاف قیمت زمانی که بازار در جهتی که پیش بینی کرده اید حرکت می کند.",
    "-1655759142": "اهرم 1:2",
    "-628881664": "اهرم 1:100",
    "-327214682": "25+ جفت رمزنگاری",
    "-819550264": "کمیسیون صفر",
    "-999492653": "از یک بازار بسیار مایع با تجارت شبانه روزی استفاده کنید. سود حاصل از پیش بینی صحیح حرکت محبوب ترین ارزهای رمزپایه جهان.",
    "-1379291897": "چرا تجارت فارکس در Deriv",
    "-1573631881": "فارکس",
    "-673420280": "تجارت فارکس را در Deriv در 3 مرحله ساده شروع کنید",
    "-1718265662": "یک حساب واقعی باز کنید، سپرده گذاری کنید و تجارت سهام، شاخص ها و بازارهای دیگر را شروع کنید.",
    "-1823217929": "چرا سهام و شاخص ها را در Deriv معامله کنید",
    "-1848791211": "سهام جهانی مارک های خانگی مورد علاقه خود و شاخص های بین المللی بازار سهام را در Deriv معامله کنید. سهام و شاخص های ما سهام و سبدهای دارایی با قیمت رقابتی را ارائه می دهند که می توانید در خارج از ساعات معمول بازارهای عمده سهام معامله کنید.",
    "-75763689": "چرا تجارت شاخص های ترکیبی در Deriv",
    "-89087875": " در مورد بازارهایی که می توانید با Deriv بصورت آنلاین تجارت کنید، از جمله فارکس، شاخص های مصنوعی، سهام و شاخص ها، ارزهای رمزپایه، شاخص های سبد و کالاها اطلاعات کسب کنید.",
    "-1770464254": "معاملات سهام و شاخص ها به شما امکان می دهد بدون خرید دارایی های اساسی از حرکت قیمت در بازار سود ببرید.",
    "-1252607893": "معاملات رمزنگاری به شما این امکان را می دهد که از پیش بینی صحیح حرکت قیمت ارزهای رمزپایه بدون خرید آنها بهره مند شوید.",
    "-1809314981": "بازارهای دیگری که ممکن است به آنها علاقه مند باشید",
    "-1558537969": "معاملات CFD به شما امکان می دهد از حرکت قیمت دارایی اصلی بدون خرید آن سود بالقوه کسب کنید.",
    "-1299708281": "معاملات CFD به شما امکان می دهد بدون خرید یا داشتن دارایی اصلی، با حرکت قیمت یک دارایی معامله کنید.",
    "-189544607": "معاملات گزینه ها امکان پرداخت های ثابت را از پیش بینی صحیح حرکات بازار، بدون نیاز به خرید دارایی اصلی فراهم می کند.",
    "-1235724293": "ضرب کننده ها به شما امکان می دهند ضمن محدود کردن ریسک نزولی سرمایه گذاری خود، با اهرم معامله کنید. شما می توانید سود بالقوه خود را با چند برابر هر حرکت بازار به حداکثر برسانید بدون اینکه بیشتر از سرمایه گذاری اولیه خود ریسک کنید.",
    "-697253250": "معاملۀ آنلاین فارکس | حساب دمو معامله در بازار فارکس | Deriv",
    "-381746202": "ما 500",
    "-512194910": "فناوری ایالات متحده 100",
    "-2077690248": "ژاپن ۲۲۵",
    "-563812039": "نوسانات 10 (1s) شاخص",
    "-82971929": "نوسانات 25 (1s) شاخص",
    "-433962508": "شاخص نوسانات 75 (1 ثانیه)",
    "-764111252": "شاخص نوسانات 100 (1 ثانیه)",
    "-1925264914": "شاخص نوسانات 25",
    "-708579504": "شاخص نوسانات 50",
    "-975255670": "شاخص نوسانات 75",
    "-1374309449": "نوسانات 200 (1s) شاخص",
    "-1190812505": "اندیس بوم ۳۰۰ ",
    "-9704319": "اندیس کراش ۱۰۰۰",
    "-342128411": "اندیس کراش ۵۰۰",
    "-1736314513": "اندیس کراش ۳۰۰",
    "-465860988": "شاخص بازار گاو نر",
    "-853582174": "فرانسه 40",
    "-617646862": "آلمان 40",
    "-1935463381": "سوئیس 20",
    "-1096386695": "انگلستان 100",
    "-704465484": "AUD/SGD",
    "-1132754641": "یورو/ILS",
    "-153445761": "یورو/MXN",
    "-840043643": "یورو/SGD",
    "-1676578867": "یورو/سعی کنید",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "دلار آمریکا/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/سعی کنید",
    "-1552890620": "دلار استرالیا/ین",
    "-64938413": "AUD/USD",
    "-1430522808": "یورو/دلار",
    "-2020477069": "یورو/CAD",
    "-1201853162": "یورو/فرانک",
    "-1318070255": "یورو/پوند",
    "-1197505739": "یورو/ین",
    "-405907358": "یورو/دلار",
    "-642323838": "دلار/دلار کانادا",
    "-428199705": "USD/CHF",
    "-424108348": "دلار/ین",
    "-1969740361": "آلومینیوم/USD",
    "-53531024": "مس/USD",
    "-458661961": "طلا/یورو",
    "-764731776": "پلاتین/USD",
    "-524302516": "نقره/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-79700881": "NZD/دلار",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/ین",
    "-244869624": "CHF/ین",
    "-2123017153": "یورو/نوک",
    "-863339255": "یورو/PLN",
    "-705437744": "پوند/دلار نیوزیلند",
    "-1662452484": "پوند/کرون",
    "-1688177794": "NZD/CAD",
    "-1536293064": "NZD/ین",
    "-1459779698": "دلار آمریکا/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "دلار آمریکا/PLN",
    "-835432744": "پیشرفته میکرو دستگاه وارز",
    "-1705435711": "حروف الفبا وارز کلاس C",
    "-101671632": "گروه بین المللی آمریکایی",
    "-1941464952": "بنک آو امریکا",
    "-1509589732": "بایر",
    "-1956204780": "بوئینگ",
    "-1375177588": "سیسکو سیستمز",
    "-869309684": "قاره ای",
    "-1059302444": "خطوط هوایی دلتا",
    "-438117661": "رده: دویچه لوفت‌هانزا",
    "-378854371": "ای بی وارز",
    "-1923618411": "گروه گلدمن ساکس",
    "-1599441950": "خانه انبار وارز",
    "-1704556077": "شرکت اچ‌پی",
    "-307123099": "هوگو باس AG سهام مشترک",
    "-1224740616": "جانسون و جانسون",
    "-1452779184": "مسترکارت",
    "-224502168": "مک دونالد",
    "-456688611": "شرکت مایکروسافت",
    "-757835039": "مدرن وارز",
    "-581221495": "نستله اس‌ای",
    "-1504172282": "نایک",
    "-685384800": "انویدیا",
    "-1967716216": "پپسی",
    "-1928459544": "پورشه خودرو برگزاری SE",
    "-1511094980": "پروکتر اند گمبل",
    "-1476168631": "پوما",
    "-729763802": "شرکت Salesforce.com",
    "-1478189349": "تسلا",
    "-10860248": "هند دارویی توا",
    "-640204246": "توييتر",
    "-1232927690": "ويزا",
    "-107626054": "وال مارت فروشگاه های وارز",
    "-1403427633": "شرکت والت دیزنی",
    "-1941095707": "زوم ویدئو ارتباطات وارز",
    "-1263203461": "BTC/USD",
    "-1621608496": "ALG/USD",
    "-62177251": "ادا/دلار آمریکا",
    "-1302994035": "آوا/USD",
    "-575272887": "BCH/USD",
    "-295406873": "BTC/ETH",
    "-1372993527": "BTC/طلا",
    "-1112522776": "DSH/دلار آمریکا",
    "-460689370": "LTC/USD",
    "-302156306": "MKR/دلار آمریکا",
    "-1638008440": "سل/دلار آمریکا",
    "-30306201": "یونی/دلار آمریکا",
    "-2046638412": "XRP/دلار آمریکا",
    "-1164978320": "اندیس پرش ۱۰",
    "-1991707178": "نفت خام برنت",
    "-1734516342": "وست تگزاس اینترمدیت",
    "-280323742": "یورو سبد",
    "-390528194": "اندیس قدمگاه",
    "-1995859410": "یک حساب واقعی باز کنید، سپرده گذاری کنید و تجارت فارکس و بازارهای دیگر را شروع کنید.",
    "-214202452": "به راحتی وجوه خود را از طریق هر یک از روش های برداشت پشتیبانی شده ما برداشت کنید.",
    "-1702184458": "هر ارز 20 درصد وزن دارد",
    "-178401383": "پاسخگو، آسان برای استفاده سیستم عامل",
    "-1222215988": "روش های مناسب واریز و برداشت",
    "-19213603": "فلزات",
    "-1866629977": "انرژی",
    "-2125845705": "جفت عجیب و غریب",
    "-1771870004": "شاخص های نوسان",
    "-1923803439": "تصادف/بوم",
    "-1637642999": "شاخص های پرش",
    "-578042544": "شاخص های گام",
    "-1314348105": "شاخص های شکست محدوده",
    "-1921882156": "<0></0>شاخصهای آسیا",
    "-610649986": "جفت رمزنگاری",
    "-1593593334": "سبد کالاها",
    "-1479581544": "سبد فارکس",
    "-657318791": "بدون کمیسیون در هر قرارداد کالا",
    "-170532315": "سیستم عامل های آسان برای استفاده، تکنولوژی نمودار برتر",
    "-519772806": "پشتیبانی هوشمند و دوستانه، 7 روز هفته",
    "-1404179529": "هر یک از این شاخص ها عملکرد شرکت های برتر تجاری عمومی را در بخشی از اقتصاد ایالات متحده تکرار می کنند.",
    "-721191908": "<0>500ایالات متحده</0> عملکرد سهام 500 شرکت بزرگ تجاری عمومی در ایالات متحده را دنبال می کند.",
    "-1202623711": "<0>استرالیا200</0> عملکرد سهام 200 بزرگترین شرکت های ذکر شده در استرالیا را ردیابی می کند. ",
    "-190375337": "<0>ژاپن225</0> عملکرد سهام 225 شرکت بزرگ و دولتی در ژاپن را ردیابی می کند.",
    "-75787346": "<0>هردو ثانیه</0> <0>یک تیک</0> برای شاخص های نوسان<0>10، 25، 50، 75 و 100</0> ایجاد می شود.",
    "-257478628": "<0>هرثانیه</0> <0>یک تیک</0> برای شاخص های نوسان<0>10 (1 ثانیه)، 25 (1 ثانیه)، 50 (1 ثانیه)، 75 (1 ثانیه) و 100 (1 ثانیه) در هر ثانیه</0> تولید می شود.",
    "-690460725": "این شاخص ها بازارهایی را با <0>روند صعودی و نزولی</0> با نوسان ثابت تکرار می کنند. شاخص های بازار صعودی و بازار خرس هر روز از ساعت 00:00 به وقت گرینویچ شروع می شوند و به ترتیب بازارهای صعودی و نزولی را تکرار می کنند.",
    "-931072662": "شاخص<0>اروپا 50</0> عملکرد 50 بزرگترین و نقدشونده ترین سهام در اتحادیه اروپا را دنبال می کند.",
    "-1522453105": "<0>سوئیس20</0> عملکرد 20 بزرگترین و نقدشونده ترین سهام در سوئیس را دنبال می کند.",
    "-1848325573": "<0>UK100</0> عملکرد سهام 100 شرکت برتر ذکر شده در انگلستان را دنبال می کند.",
    "-1650735154": "این شاخص ها بین دو نقطه قیمت (مرز) نوسان می کنند، گاهی اوقات از مرزها عبور می کنند تا به طور متوسط هر 100 یا 200 بار که به مرزها می رسند، یک محدوده جدید ایجاد کنند.",
    "-754071100": "<0>GBPBasket</0> ارزش پوند انگلیس را در برابر سبدی متشکل از پنج ارز جهانی (USD، EUR، AUD، JPY، CAD) اندازه گیری می کند که هر کدام 20٪ وزن دارند.",
    "-1164156648": "این شاخص ها با بازارهای شبیه سازی شده با <0>نوسانات ثابت 200٪ و 300٪ مطابقت دارند.</0>",
    "-475767247": "<0>استرالیا200</0> عملکرد سهام 200 بزرگترین شرکت های ذکر شده در استرالیا را ردیابی می کند.",
    "-2035089048": "<0>اسپانیا۳۵</0> عملکرد سهام ۳۵ شرکت برتر اسپانیا را دنبال می‌کند.",
    "-1312740087": "<0>بالاتر/پایینتر:</0> پیش بینی کنید که آیا نقطه خروج در پایان دوره قرارداد بالاتر یا پایین تر از هدف قیمت (مانع) خواهد بود.",
    "-467543474": "<0>مطابقتها/تفاوت ها:</0> پیش بینی کنید که چه تعداد آخرین رقم آخرین تیک یک قرارداد خواهد بود.",
    "-12379677": "<0>زوج/فرد:</0> پیش بینی کنید که آیا آخرین رقم آخرین تیک یک قرارداد یک عدد زوج یا یک عدد فرد خواهد بود یا خیر.",
    "-1048378719": "تنظیم مجدد تماس/تنظیم مجدد قرار دادن",
    "-1282312809": "کنه های بالا/پایین",
    "-151151292": "آسیایی ها",
    "-632683307": "پیش‌بینی کنید که آیا نقطه خروج (آخرین تیک) بالاتر یا پایین‌تر از میانگین کنه‌ها در پایان دوره قرارداد خواهد بود یا خیر.",
    "-1237186896": "فقط یو پی اس/فقط فراز",
    "-1316646998": "پیش بینی کنید که آیا کنه های متوالی پس از نقطه ورود به صورت پی در پی افزایش یا سقوط می کنند.",
    "-1386887449": "نگاهبان",
    "-1064775608": "<0>HighLow:</0> هنگام خرید قرارداد «High-Low»، برد یا ضرر شما برابر با چند برابر اختلاف بین بالا و پایین در طول مدت قرارداد خواهد بود.",
    "-1262587128": "شاخص های بازنشانی روزانه",
    "-1561480459": "زمان معاملات طولانی، تا 18 ساعت در روز",
    "-1810221546": "یک حساب واقعی باز کنید، سپرده گذاری کنید و تجارت شاخص های ترکیبی و بازارهای دیگر را شروع کنید.",
    "-1696668141": "عاری از خطرات بازار و نقدینگی در دنیای واقعی",
    "-613179531": "دسترسی منحصر به فرد به انواع تجارت نوآورانه",
    "-253689807": "سهام جهانی و شاخص های بازار سهام را در Deriv معامله کنید. حتی خارج از ساعات عادی بازارهای عمده سهام، از سهام با قیمت رقابتی ما لذت ببرید.",
    "-1095901299": "بازار سهام | معاملات شاخص ها | Deriv",
    "-917592239": "شاخص های ترکیبی | شاخص های نوسان | Deriv",
    "-586716383": "اصول ما | دریو",
    "-223886724": "اصول ما",
    "-399746134": "چگونه می توان Deriv P2P را دریافت کرد",
    "-423203411": "1 <0>وارد</0> حساب Deriv خود شوید یکی ندارید؟ <1>ثبتنام به</1> صورت رایگان.",
    "-1979013933": "۲. به صندوقدار بروید > Deriv P2P و ثبت نام کنید.",
    "-1719881739": "بر روی تلفن همراه خود",
    "-293389307": "معامله را کامل کنید",
    "-328158386": "هر سفارش باید ظرف 2 ساعت تکمیل و تأیید شود. توجه: وجوه تنها زمانی آزاد می شوند که معامله کامل شود.",
    "-1245597945": "اکنون Deriv P2P را امتحان کنید",
    "-1154771259": "آیا می خواهید در مورد Deriv P2P بیشتر بدانید؟ به <0>مرکز راهنمایی</0>ما بروید",
    "-385361251": "صرفه جویی در وقت",
    "-1007066865": "در عرض چند دقیقه مبادله کنید انتظار<0 />کمتر، معاملات بیشتر در عرض چند دقیقه<0 />واریز و برداشت کنید.",
    "-140275707": "برنامه P2P Deriv خرید و فروش",
    "-1139543787": "با پول محلی شما کار می کند",
    "-1267106447": "با معامله گران دیگر با نرخ های از پیش توافق شده معامله کنید.",
    "-141169956": "Deriv P2P — سرویس واریز و برداشت همتا به همتا",
    "-1451760391": "با Deriv P2P سپرده ها و برداشت های شما آسان، سریع و کارآمد است. اکنون از طریق دسک تاپ یا برنامه تلفن همراه دسترسی پیدا کنید.",
    "-853506275": "سپرده ها و برداشت های بدون دردسر را امروز انجام دهید",
    "-130871483": "درآمد خالص",
    "-1699945583": "≤ 20،000 دلار در هر ماه",
    "-1050663488": "احتمال بازگشت",
    "-455555808": "۲۰-۳۹٫۹۹۹٪",
    "-1978236835": "۴۰-۵۹٫۹۹۹٪",
    "-351004295": "۸۰—۹۴٫۹۹۹٪",
    "-1305133629": "1.5٪",
    "-863977206": "1٪",
    "-268471694": "0.75٪",
    "-711200693": "0%",
    "-13699993": "Deriv برنامه های وابسته",
    "-1218045572": "یک طرح کمیسیون را انتخاب کنید:",
    "-11615110": "گردش مالی",
    "-449109188": "<0>گزینهها:</0> بر اساس احتمال پرداخت هر قرارداد درآمد کسب کنید.",
    "-798170761": "<0>ضرب:</0> 40٪ از کمیسیون های تولید شده از معاملات مشتریان خود را کسب کنید.",
    "-1379332802": "کسب درآمد بر اساس هر ارجاع موفق.",
    "-731207336": "هنگامی که مشتری ارجاع شده با موفقیت یک بار یا تجمعی <0>100 دلار</0> را به حساب Deriv خود واریز می کند، <0>100 دلار</0> درآمد کسب می کنید.",
    "-614677580": "این طرح به طور انحصاری برای مشتریان مستقر در اتحادیه اروپا در دسترس است.",
    "-1447320268": "برنامه IB دریو",
    "-963218544": "نمی توانید تصمیم بگیرید کدام برنامه یا طرح کمیسیون مناسب شما است؟",
    "-1930772663": "مشتقات MT5 روغن های سنتتیک",
    "-1016171176": "دارایی",
    "-2082672713": "۱",
    "-549581742": "شاخص نوسانات 10 ",
    "-456885316": "شاخص نوسانات 75 ",
    "-1649127643": "۱٫۷۵",
    "-2068763730": "۵",
    "-2083395832": "7.5",
    "-1587730975": "۱۰",
    "-784871058": "۱۵",
    "-524043424": "1.25",
    "-849512762": "۲٫۵۰",
    "-1925239974": "معامله ای برای 1 مقدار از شاخص نوسانات 75 برای قیمت 500،000 دلار، 25 دلار را بر اساس فرمول زیر پرداخت می کند:",
    "-55785537": "هنگامی که مشتریان شما با یک حساب مالی MT5 معامله می کنند، درآمد کسب کنید.",
    "-978761772": "2 دلار",
    "-543177967": "شاخص های سهام",
    "-1097570263": "برای فارکس، کمیسیون ثابت 2 دلار برای هر قطعه (فقط برای تعداد استاندارد قابل استفاده است) وجود دارد. معامله برای 1 بسیاری از EUR/USD خواهد پرداخت USD 2 در کمیسیون بر اساس فرمول زیر:",
    "-834024219": "DMT5 مالی محاسبه اول",
    "-800044382": "برای فلزات، کمیسیون ثابت 4 دلار برای هر قطعه وجود دارد. معامله برای 1 مقدار XAU/USD بر اساس فرمول زیر 4 دلار کارمزد پرداخت می کند:",
    "-1825768469": "DMT5 مالی محاسبه دوم",
    "-821072631": "برای دارایی های ارز رمزنگاری شده، معامله ای برای 1 بسیاری BTC/USD (با نرخ ارز BTC به USD 50,000 USD) بر اساس فرمول زیر 20 دلار کارمزد پرداخت می کند:",
    "-1268684459": "DMT5 مالی محاسبه سی ام",
    "-2061883933": "2.5",
    "-1587788256": "DMT5 STP مالی محاسبه دوم",
    "-921778308": "چگونه محاسبه می شود",
    "-1606777087": "برنامه وابسته Deriv یک برنامه همکاری هیجان انگیز است که در آن شما از آوردن مشتریان جدید برای تجارت در سیستم عامل های DTrader و Dbot ما بهره مند می شوید.",
    "-1322494837": "ما یک تجربه تجاری کامل متناسب با نیازهای طیف گسترده ای از معامله گران ارائه می دهیم. معامله گران جدید می توانند در مورد تجارت اطلاعات کسب کنند و تجارت بدون ریسک را با یک حساب آزمایشی انجام دهند. معامله گران فصلی می توانند از طیف گسترده ای از بازارها، شرایط تجارت و ابزارهای تجزیه و تحلیل ما استفاده کنند.",
    "-1657286827": "نکات و نظرات تخصصی در مورد تجارت آنلاین را از طریق وب سایت، وبلاگ، کانال YouTube، وبینارها یا سایر اشکال رسانه های دیجیتال ارائه می دهد.",
    "-528789768": "توسعه وب، دسکتاپ، و برنامه های کاربردی تلفن همراه. همچنین دارای تجربه گسترده ای در کار با API ها است.",
    "-823166137": "چرا باید به یک شرکت وابسته Deriv تبدیل شوم؟",
    "-512652791": "آیا هزینه ای برای پیوستن به برنامه وابسته شما نیاز به پرداخت وجود دارد؟",
    "-828872198": "نه در همه. پیوستن به برنامه وابسته ما کاملا رایگان است.",
    "-1329701164": "«مشتری ارجاع شده» به چه معناست؟",
    "-856429866": "چه کسانی می توانند به عنوان مشتری Deriv ثبت نام کنند؟",
    "-1694425627": "هر کس 18 سال و بالاتر که ساکن یک کشور محدود نیست، می تواند مشتری Deriv شود. شما می توانید لیست کشورهای محدود شده را در <0>شرایط و ضوابط</0>ما پیدا کنید.",
    "-17723175": "چگونه می توانم به عنوان یک شرکت وابسته Deriv ثبت نام کنم؟",
    "-1346873099": "تمام کاری که شما باید انجام دهید این است که به صفحه ثبت نام بروید و <0>فرم درخواست</0>را پر کنید. ما درخواست شما را بررسی خواهیم کرد و در صورت موفقیت با شما تماس خواهیم گرفت.",
    "-738911627": "نگران نباشید، شما به راحتی می توانید <0>رمز عبور خود را بازنشانی کنید</0>.",
    "-1629979446": "چگونه و چه زمانی کمیسیون های وابسته Deriv خود را دریافت می کنم؟",
    "-468489078": "چگونه می توانم بررسی کنم که چقدر کمیسیون به دست آورده ام؟",
    "-827079960": "شما می توانید انواع گزارش های روشنگری را برای پیگیری و بهینه سازی کمپین های خود تولید کنید، مانند",
    "-1663914692": "آیا می توانم به مشتریان احتمالی انگیزه ای برای ثبت نام در Deriv با استفاده از لینک وابسته منحصر به فرد خود ارائه دهم؟",
    "-1571931999": "چه نوع ابزار ارجاعی را ارائه می دهید؟",
    "-1354709201": "برنامه IB Deriv چیست؟",
    "-1379490678": "چقدر می توانم از مراجعه مشتریان جدید به پلت فرم DMT5 شما درآمد کسب کنم؟",
    "-154532361": "برای پیوستن به برنامه IB شما چقدر باید پرداخت کنم؟",
    "-671682857": "آیا حداقل شرایط مشتری یا حجم وجود دارد که باید قبل از برداشت کمیسیون ها با آنها ملاقات کنم؟",
    "-1943041402": "کمیسیون IB شما روزانه مستقیماً به حساب DMT5 شما واریز می شود. می توانید وجوه را به حساب Deriv خود منتقل کرده و آنها را به روش پرداخت ترجیحی خود برداشت کنید.",
    "-71594519": "آیا شما هر گونه ابزار ارجاع به IB های خود را ارائه می دهید؟",
    "-1656878113": "قطعا ما آگهی ها، فیلم ها، بررسی ها، پیوندها و تبلیغات متنی را در اختیار شما قرار می دهیم که می توانید از آنها برای آوردن مشتریان جدید به پلت فرم DMT5 ما استفاده کنید.",
    "-884073029": "شما یک کمیسیون ثابت بر اساس حجم معاملات فردی خریداری شده توسط مشتریان معرفی شده خود کسب خواهید کرد. لطفا برای اطلاعات بیشتر به طرح کمیسیون IB مراجعه کنید.",
    "-951485970": "مدیریت حساب",
    "-1255868362": "ابزار ارجاع",
    "-1537800570": "حداقل حجم مورد نیاز",
    "-1918487001": "مثال:",
    "-1214998856": "معامله ای برای 1 مقدار از شاخص نوسانات 75 برای قیمت 500،000 دلار به ازای هر 100،000 دلار گردش مالی، کمیسیون 5 دلار را پرداخت می کند. حداقل حجم مورد نیاز برای دریافت حداقل کمیسیون 0.01 USD با استفاده از فرمول زیر تعیین می شود:",
    "-1077198322": "حداقل کمیسیون",
    "-1539979385": "حجم تنظیم شده",
    "-1103705880": "حجم",
    "-964472369": "<0>0.002تعداد زیادی</0>",
    "-1319844013": "<0>0.0004تعداد زیادی</0>",
    "-880181675": "دلایل بیشتر برای پیوستن به",
    "-612863553": "شراکت با ارزش",
    "-1484418816": "به یک برنامه ارجاع اثبات شده بپیوندید که برای کمک به شما در موفقیت در هر راه ممکن طراحی شده است.",
    "-986759629": "مواد خلاق اثبات شده",
    "-863459640": "برای هدایت ترافیک به سایت ما، از یک انتخاب گسترده و آزمایش شده از آگهی ها، ایمیل ها، فیلم ها و تبلیغات متنی استفاده کنید.",
    "-1713486597": "تیم مدیریت وابسته Deriv برای کمک به اینجا است.",
    "-591074335": "از کمیسیون های سخاوتمندانه و سایر مزایای شریک بودن در Deriv لذت ببرید",
    "-188523263": "توسعه وب, دسکتاپ, و برنامه های کاربردی تلفن همراه. همچنین دارای تجربه گسترده ای در کار با API ها است.",
    "-1851318212": "به راحتی شروع کنید",
    "-1664474688": "فرم درخواست آنلاین را پر کنید. ما درخواست شما را بررسی خواهیم کرد و پس از تأیید با شما تماس خواهیم گرفت.",
    "-1253892742": "تبلیغ",
    "-2139211466": "از لینک وابسته منحصر به فرد خود و ابزارهای ارجاع آزمایش شده و آزمایش شده ما برای آوردن مشتریان جدید به Deriv استفاده کنید.",
    "-2096939984": "چرا با ما شریک شوید",
    "-903553712": "به عنوان یک شرکت وابسته شروع کنید و به برنامه IB ما دسترسی پیدا کنید. تا زمانی که مشتریان معرفی شده شما تجارت خود را ادامه دهند، کمیسیون کسب کنید.",
    "-2090447319": "پلت فرم معاملاتی DMT5 و Dtrader در Deriv",
    "-956403372": "همه برنامه های مشارکت Deriv رایگان هستند. هر ماه کمیسیون های وابسته خود را به روش انتخابی خود پرداخت کنید و کمیسیون های IB روزانه به حساب DMT5 شما پرداخت می شود.",
    "-1299009682": "بهینه سازی تبدیل با تجربه کاربر بزرگ و پشتیبانی خلاق",
    "-1657692765": "بازاریابی مواد خلاق",
    "-796374570": "مشارکت وابسته و برنامه IB | Deriv",
    "-2079863430": "با ارائه دهنده تجارت آنلاین حداکثر 45٪ کمیسیون مادام العمر کسب کنید که هرکسی را قادر می سازد با حداکثر راحتی در بازارهای مالی محبوب تجارت کند. Deriv Group Ltd - صاحب Binary.com و Deriv.com - دارای سابقه اثبات شده در اجرای برنامه های ارجاع موفق با پرداخت سریع است.",
    "-2066779239": "سؤالات متداول",
    "-1726610269": "در حال جستجو برای Deriv P2P به جای?",
    "-2095321039": "ما یک <0>سرویس پرداخت نظیر به نظیر</0> ارائه می دهیم که در آن می توانید در عرض چند دقیقه از طریق مبادلات با معامله گران دیگر واریز و برداشت کنید.",
    "-351693684": "تبدیل شدن به یک عامل پرداخت در Deriv",
    "-760840942": "برای ما ایمیل ارسال کنید",
    "-280262126": "به یک بازار تاسیس و در حال رشد ضربه بزنید",
    "-1926485360": "به صدها معامله گر در سیستم عامل ما دسترسی پیدا کنید و به دنبال راه هایی برای تأمین اعتبار حساب های خود از طریق سیم های بانکی محلی و روش های پرداخت الکترونیکی باشید.",
    "-2010976661": "دختر در حال صحبت کردن با گروهی از مردم",
    "-1285812412": "مبادلات ارز آنلاین معتبر که می خواهند برای به دست آوردن قرار گرفتن در معرض بیشتر و مشتریان.",
    "-1207428842": "وابسته به Deriv که می خواهند برای حمایت از مشتریان خود.",
    "-1495012186": "تاثیرگذاران مورد اعتماد و یا مدیران جامعه که می خواهند برای به دست آوردن درآمد اضافی.",
    "-1981306505": "چند مورد که باید توجه داشته باشید:",
    "-445643533": "شما باید حداقل موجودی را در حساب Deriv خود داشته باشید، بسته به کشور محل اقامت شما.",
    "-847641589": "نام، آدرس ایمیل و شماره تماس شما",
    "-1452973263": "آدرس وب سایت شما (اگر شما یکی)",
    "-994970777": "کارمزدی که برای واریز و برداشت از مشتری دریافت می کنید",
    "-884991621": "ما درخواست شما را بررسی خواهیم کرد و برای کسب اطلاعات بیشتر و مراحل بعدی با شما تماس خواهیم گرفت.",
    "-41141774": "دریافت لیست",
    "-854296036": "پس از تأیید نهایی تیم انطباق، جزئیات شما را در لیست نمایندگی پرداخت خود منتشر خواهیم کرد.",
    "-1340544588": "انجام سپرده های متعدد و برداشت در هر روز.",
    "-5296999": "پیدا کردن چگونگی تبدیل شدن به یک عامل پرداخت در Deriv برای گسترش پایگاه مشتری خود و کسب درآمد اضافی.",
    "-1601657282": "Deriv Investments (Europe) Limited گزارش افشای مالی را مطابق با مقررات و دستورالعمل شرکت های سرمایه گذاری آماده کرده است. گزارش ما را بخوانید تا بدانید که چگونه ما به عنوان یک شرکت کننده در بازار از نظم و انضباط بازار پیروی می کنیم.",
    "-1695974481": "این اسناد اطلاعات کلیدی در مورد محصولات سرمایه گذاری ما را در اختیار شما قرار می دهند. این اطلاعات طبق قانون لازم است تا به شما در درک ماهیت، خطرات، هزینه ها، سود بالقوه و زیان این محصولات کمک کند و به شما در مقایسه آنها با سایر محصولات کمک کند.",
    "-1127433262": "RTS",
    "-1490047733": "اتریش",
    "-1098175375": "بلغارستان",
    "-336646906": "کرواسی",
    "-1522713441": "استونی",
    "-1793738569": "آلمان",
    "-568805686": "ايتاليا",
    "-763121177": "ايرلند",
    "-1813987599": "لیتوانی",
    "-751076755": "لوکزامبورگ",
    "-1126250421": "هلند",
    "-25174273": "رومانی",
    "-1114192634": "اسلوونی",
    "-2054234308": "اسپانيا",
    "-2121510827": "سوئد",
    "-1357648282": "برای حل عادلانه هر گونه شکایت، لطفا با ما <0>چت</0> کنید. برای کسب اطلاعات بیشتر، به <1>سیاست شکایت</1>ما مراجعه کنید.",
    "-1838458999": "برای حل عادلانه هر گونه شکایت، لطفا با ما <0>چت</0> کنید.",
    "-1321909126": "ضرب - فارکس",
    "-1460908018": "ضرب - ارزهای رمزپایه",
    "-928827084": "ضرب - شاخص های ترکیبی",
    "-431262594": "CFD - شاخص های ترکیبی",
    "-1311570171": "مجوز و مقررات اطلاعات | Deriv",
    "-1833153607": "Deriv تحت صلاحیت Binary.com فعالیت می کند که دارای چندین مجوز برای مطابقت با الزامات نظارتی در سراسر جهان است.",
    "-1488849807": "خدمات ارائه شده در Deriv.com توسط گروه Deriv ارائه می شود. این گروه دارای چندین شرکت تابعه است که مجوز فعالیت Deriv.com را در حوزه های قضایی ثبت شده خود دارند.",
    "-1131400885": "سرمایه گذاری Deriv (اروپا) محدود",
    "-1197148903": "Deriv Investments (Europe) Limited – W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta\n                                – is licensed in Malta (<0>licence no. IS/70156</0>) and authorised by the Malta Financial Services Authority under\n                                the Investments Services Act to provide investment services in the European Union.\n                                ",
    "-2051445931": "مشتریانی در اتحادیه اروپا که مایل به تجارت ابزارهای مالی هستند می توانند حساب های تحت Deriv Investments (Europe) Limited داشته باشند.",
    "-112814932": "Deriv (FX) با مسئولیت محدود",
    "-246692869": "Deriv (FX) با مسئولیت محدود - F16، سطح 1، پاراگون لابوان، جالان تون مصطفی، لابوان 87000، مالزی - دارای مجوز از اداره خدمات مالی Labuan (<0>مجوز شماره. MB/18/0024</0>).",
    "-1474169625": "مشتریان در سایر نقاط جهان (به جز کشورهای محدود مانند ایالات متحده آمریکا، کانادا و هنگ کنگ) که مایل به تجارت CFD در فارکس و ارزهای رمزپایه هستند می توانند حساب های DMT5 Financial STP را تحت Deriv (FX) Ltd داشته باشند.",
    "-2019617323": "Deriv (BVI) با مسئولیت محدود",
    "-689442324": "Deriv (BVI) Ltd - کینگستون چمبرز، صندوق پستی 173، جاده شهر، جزایر ویرجین انگلیس تورتولا - دارای <0>مجوز شماره کمیسیون خدمات مالی جزایر ویرجین انگلیس است. سیبا/L/18/1114</0>).",
    "-1186445863": "مشتریان در سایر نقاط جهان (به جز کشورهای محدود مانند ایالات متحده آمریکا، کانادا و هنگ کنگ) که مایل به تجارت CFD در ابزارهای مالی، از جمله ارزهای رمزپایه هستند، می توانند حساب های DMT5 Financial STP تحت Deriv (BVI) Ltd داشته باشند.",
    "-1089385344": "دریو (SVG) LLC",
    "-951213826": "Deriv (SVG) LLC در ساختمان های هیندز، کینگزتاون، سنت وینسنت و گرنادین ها واقع شده است (شرکت شماره 273 LLC 2020).",
    "-1179448605": "دریو لیمیتد",
    "-1528857737": "کمیسیون مالی",
    "-2054653788": "رمز عبور Deriv را فراموش کرده اید؟ آیا می خواهید رمز عبور خود را بازنشانی کنید؟ آدرس ایمیل خود را برای ما ارسال کنید و ما دستورالعمل ها را برای شما ایمیل خواهیم کرد.",
    "-1937167246": "بازگشت به ورود",
    "-1354825404": "برای تجارت جدید هستید؟",
    "-1257267128": "قمار زیر سن قانونی",
    "-269169948": "مشتریان باید آگاه باشند که زیر سن قانونی قمار جرم است. Deriv.com را پشتیبانی نمی کند قمار توسط کسانی که زیر سن. اگر یک مشتری، پس از تأیید سن، ثابت شود که کمتر از حد مجاز است، از هر گونه برنده محروم خواهد شد و تنها سپرده های ساخته شده بازپرداخت می شود.",
    "-1737475029": "کنترل های فیلتر",
    "-1400153000": "نیاز به کمک بیشتر?",
    "-1511869631": "از رمزهای عبور قوی و متنوع استفاده کنید. آنها را تا حد ممکن دشوار کنید تا هر کس حدس بزند.",
    "-441263587": "برای ایمن سازی بیشتر دستگاه های خود از آنتی ویروس و فایروال ها استفاده کنید.",
    "-183468698": "محدودیت های معاملاتی و خود-حذفی",
    "-1787830625": "شما می توانید:",
    "-1185952855": "خود را از تجارت در وب سایت ما برای یک دوره مشخص یا نامحدود محروم کنید.",
    "-2072229917": "اگر می خواهید فعالیت های تجاری خود را به طور خودکار حذف یا تعیین کنید، <0>به تنظیمات حساب بروید</0>.",
    "-447758714": "محدودیت های تجارت و محرومیت از خود چگونه کار می کنند",
    "-646843686": "شما کنترل کاملی بر محدودیت های معاملاتی خود دارید. شما می توانید در هر زمان محدودیت های مبلغ سهام، ضررهای متحمل شده و مدت زمان جلسات معاملاتی را تنظیم، حذف، افزایش یا کاهش دهید.",
    "-308171044": "اگر می خواهید خود را از تجارت در سایت ما منع کنید، محدودیت های خود حذفی را تعیین کنید. حداقل مدت 6 ماه برای خود حذفی وجود دارد که پس از آن می توانید آن را به مدت 5 سال تمدید کنید یا بلافاصله پس از انقضا تجارت خود را از سر بگیرید.",
    "-496425776": "وقتی دوره خود-حذفی خود را تعیین کردید، موجودی حساب شما را بازپرداخت خواهیم کرد.",
    "-54506373": "پشتیبانی مشتری تنها پس از 24 ساعت پس از دریافت درخواست می تواند محدودیت های معاملاتی شما را حذف یا تضعیف کند.",
    "-278933346": "شما همچنین می توانید به طور کامل خود را از تجارت برای یک دوره مشخص در تنظیمات حساب خود محروم کنید. حداقل دوره خودآموزی 6 ماه است. شما می توانید بلافاصله و بدون هیچ دوره خنک کننده، آن را به مجموع 5 سال گسترش دهید.",
    "-1406496670": "وقتی دوره خود-حذفی خود را تعیین کردید، موجودی حساب شما را به شما بازپرداخت خواهیم کرد.",
    "-1498745792": "خطرات تجارت آنلاین را درک کنید. هرگز با استفاده از پول قرض گرفته شده یا پولی که توانایی از دست دادن آن را ندارید تجارت نکنید.",
    "-1328775963": "تعیین یک حد برای ضرر و زیان خود را, و چوب به آن. کنار گذاشتن برخی از برنده خود را برای جلوگیری از از دست دادن تمام پول خود را.",
    "-771133354": "برای اطلاعات بیشتر در مورد محصولات ما و خطرات مربوط به تجارت آنلاین، <0>اسناد اصلی اطلاعات (KIDS)</0> ما را در مورد فارکس، سهام، شاخص های سهام، کالاها، شاخص های ترکیبی و ارزهای رمزپایه مطالعه کنید.",
    "-466084206": "دستورالعمل های ما در مورد تجارت امن و مسئولانه را بخوانید. خطرات موجود در تجارت آنلاین و نحوه مدیریت آنها را درک کنید.",
    "-776458472": "شرایط عمومی استفاده",
    "-2083825503": "شرکتهای وابسته و کارگزاران معرف (IBs)",
    "-28284335": "شرایط اضافی برای شرکتهای وابسته و کارگزاران معرف",
    "-1107735764": "شرایط اضافی برای نمایندگان پرداخت ما",
    "-1445828212": "برنامه بونتی باگ",
    "-1138506403": "شرایط اضافی برای شرکت کنندگان در برنامه Bounty Bug ما",
    "-1279391666": "آنچه شما موافقت می کنید هنگام ثبت نام برای استفاده از Deriv",
    "-761668747": "قوانین برای انجام معاملات در هر پلت فرم معاملاتی Deriv",
    "-188305238": "وجوه و نقل و انتقالات",
    "-2100890115": "امنیت و حریم خصوصی",
    "-732092769": "افشای ریسک",
    "-488793705": "شرایط و ضوابط | سیاست های حقوقی | Deriv",
    "-924881302": "این جایی است که شما اطلاعاتی در مورد سیاست های قانونی ما و نحوه اعمال آنها برای شما پیدا خواهید کرد. اسناد مرتبط در زیر به طور جمعی شرایط استاندارد استفاده ما را تشکیل می دهند («شرایط»). مهم است که قبل از استفاده از هر یک از وب سایت ها، محصولات یا خدمات ما، خود را از این شرایط آگاه کنید و با آنها موافقت کنید.",
    "-1532421724": "برای شرکای تجاری",
    "-79919115": "دسترسی به بیش از 50 جفت ارز و تجارت با اهرم تا 1:1000 برای افزایش قرار گرفتن در معرض بازار خود را.",
    "-1405954897": "دسترسی به بیش از 30+ جفت ارز و تجارت با اهرم تا 1:30 برای افزایش قرار گرفتن در معرض بازار خود را.",
    "-309438223": "تجارت شاخص های ترکیبی در حاشیه 24/7 بدون اینکه تحت تاثیر رویدادهای طبیعی و خطرات نقدینگی قرار گیرد.",
    "-1852387938": "مواردی که باید هنگام معامله CFD به خاطر بسپارید",
    "-1267421645": "قراردادهای CFD در مارجین معامله می شوند",
    "-943253121": "اصطلاح «حاشیه» به سپرده مورد نیاز برای باز کردن یک موقعیت اهرمی اشاره دارد که موقعیتی بزرگتر از سرمایه گذاری شما است و منجر به افزایش قرار گرفتن در معرض بازار می شود.",
    "-1009744297": "از ماشین حساب مارجین ما برای محاسبه مارجین مورد نیاز برای افزایش قرار گرفتن در معرض بازار (ارزش بازار موقعیت خود) در پلتفرم های معاملاتی CFD Deriv استفاده کنید.",
    "-1207172200": "معاملۀ قراردادهای CFD را در Deriv",
    "-1532088894": "معاملۀ قراردادهای CFD را در <0/>Deriv <0/>",
    "-1603400333": "یک حساب CFD آزمایشی باز کنید و با مقدار نامحدودی از وجوه مجازی تمرین کنید.",
    "-813004120": "یک حساب آزمایشی Deriv MT5 (DMT5) یا نسخه ی نمایشی Deriv X باز کنید و با مقدار نامحدودی از وجوه مجازی تمرین کنید.",
    "-1703690406": "هنگامی که CFD را با حاشیه معامله می کنید، قرار گرفتن در معرض بازار خود را افزایش می دهید، بنابراین سود بالقوه و ضرر احتمالی خود را تقویت می کنید.",
    "-843831637": "توقف ضرر",
    "-1778524954": "با توقف ضرر، با تعیین قیمتی که می خواهید موقعیت در آن بسته شود، در صورت حرکت بازار بر خلاف شما، ضررهای احتمالی را به حداقل می رساند. وقتی قیمت فعلی بازار از این سطح فراتر رود، تجارت شما به طور خودکار بسته می شود.",
    "-958804830": "توقف ضرر با شاخص های کراش/بوم/محدوده شکست",
    "-671135710": "به عنوان مثال، شما پیش بینی می کنید که بازار بالا خواهد رفت و یک قرارداد را با شاخص Crash 500 با قیمت 8000 دلار خریداری می کنید.",
    "-1775982438": "با توقف، اگر سطح مارجین شما به زیر سطح توقف Deriv برسد، ممکن است موقعیت های شما به طور خودکار بسته شود تا از ضرر بیشتر شما محافظت کند.",
    "-768517483": "سطح مارجین شما نسبت حقوق صاحبان سهام شما (کل موجودی که در صورت بستن تمام پوزیشن های خود در آن نقطه دارید) به مارجین فعلی مورد استفاده شما است.",
    "-1477021091": "شما می توانید از ماشین حساب سواپ ما برای برآورد هزینه های مبادله مورد نیاز برای باز نگه داشتن موقعیت های خود در طول شب در سیستم عامل های معاملاتی CFD Deriv استفاده کنید.",
    "-644637918": "CFD (قرارداد تفاوت) به شما امکان می دهد بدون خرید دارایی اصلی، با حرکت قیمت یک دارایی معامله کنید.",
    "-1984817147": "در Deriv، شما می توانید CFD را با اسپرد محدود معامله کنید. گسترش تفاوت بین قیمت خرید و قیمت فروش است. هرچه گسترش بیشتر باشد، هزینه ورود به بازار نیز کاهش می یابد.",
    "-2035330938": "<0>اسپردتنگ - </0>گسترش تفاوت بین قیمت خرید و قیمت فروش است. هرچه گسترش بیشتر باشد، هزینه ورود به بازار نیز کاهش می یابد.",
    "-1735428045": "چرا معاملات CFD با Deriv",
    "-1916500404": "تمام بازارهای مورد علاقه شما",
    "-687600215": "در تمام بازارهای محبوب به علاوه شاخص های ترکیبی اختصاصی ما که 24/7 در دسترس هستند تجارت کنید.",
    "-1517086040": "برو طولانی یا کوتاه",
    "-2034778408": "یک حساب باز کنید و در عرض چند دقیقه معامله را شروع کنید.",
    "-1101198978": "هنوز حساب Deriv ندارید؟",
    "-1986647223": "معاملات مارجین | انواع معامله | Deriv",
    "-236275129": "درباره معاملات CFD و مارجین در Deriv اطلاعات کسب کنید. تجارت را با اهرم در فارکس، شاخص های ترکیبی و سایر بازارهای مالی محبوب شروع کنید.",
    "-319509090": "معاملات CFD",
    "-544150655": "بازارهای موجود برای معاملات مارجین",
    "-867909844": "دسترسی به بیش از 30 دارایی و همچنین تجارت با حداکثر اهرم 1:30 و کمیسیون صفر در معاملات.",
    "-192849229": "در مورد حرکت قیمت نقره، طلا، نفت و موارد دیگر حدس بزنید و از حاشیه برای تقویت سود احتمالی خود استفاده کنید.",
    "-309512492": "چرا تجارت در حاشیه با Deriv",
    "-196270795": "از اهرم بالا و اسپردهای کم در Deriv MT5 (DMT5) استفاده کنید.",
    "-809994056": "از اهرم بالا و اسپردهای پایین در Deriv MT5 (DMT5) و Deriv X استفاده کنید.",
    "-163876262": "همه بازارهای مورد علاقه در دسترس",
    "-947407631": "شاخص های ترکیبی",
    "-162431558": "فارکس را با ضریب هایی با اسپرد محدود معامله کنید و از فرصت های متعدد برای تجارت در رویدادهای جهانی بهره مند شوید.",
    "-726248411": "فارکس را با ضریب هایی با اهرم بالا و اسپرد محدود معامله کنید و از فرصت های متعدد برای تجارت در رویدادهای جهانی بهره مند شوید.",
    "-350459757": "جفت های فارکس برای معاملات چند برابر در دسترس هستند",
    "-995291168": "موقعیت خود را تعریف کنید",
    "-1496517473": "بازاری را که می خواهید معامله کنید انتخاب کنید و سایر پارامترهای اساسی از جمله نوع تجارت، مقدار سهام و ارزش چند برابر را تنظیم کنید.",
    "-136787663": "پارامترهای اختیاری را تنظیم کنید",
    "-114282113": "قرارداد خود را خریداری کنید",
    "-37586220": "یک دارایی را از لیست بازارهای ارائه شده در Deriv انتخاب کنید.",
    "-336918174": "«Multipliers» را از لیست انواع تجارت انتخاب کنید.",
    "-1620785028": "۳. سهام",
    "-316417045": "۴. ارزش چند برابر",
    "-814436098": "سود یا زیان شما در مقدار چند برابر ضرب می شود، که بسته به دارایی که معامله می کنید، می تواند از 1 تا 5 باشد. از دست دادن شما هرگز بیشتر از سهام شما نخواهد بود.",
    "-951435001": "مقدار چند برابر انتخاب خود را وارد کنید. سود یا زیان شما با این مقدار ضرب می شود.",
    "-1797452525": "۵. کسب سود",
    "-1261042587": "این ویژگی به شما امکان می دهد میزان ضرر مورد نظر خود را در صورت حرکت بازار بر خلاف موقعیت خود تعیین کنید. پس از رسیدن مبلغ، قرارداد شما به طور خودکار بسته می شود.",
    "-120955727": "۷. لغو معامله",
    "-1812743148": "این ویژگی به شما امکان می دهد قرارداد خود را ظرف یک ساعت پس از خرید آن لغو کنید، بدون اینکه مبلغ سهام خود را از دست بدهید. ما برای این سرویس هزینه کمی غیر قابل استرداد دریافت می کنیم.",
    "-488118247": "۸. قرارداد خود را خریداری کنید",
    "-37002861": "ضرایب معامله در شاخص های ترکیبی که 24/7 در دسترس هستند و ضمن محدود کردن ریسک، چندین برابر سود شما را افزایش می دهند.",
    "-1061315047": "ضرب معاملات را در Deriv شروع کنید",
    "-1242896564": "<0>هرثانیه</0> <0>یک تیک</0> برای شاخص های نوسان<0>200 (1 ثانیه) و 300 (1 ثانیه)</0> تولید می شود.",
    "-91328342": "شاخص های ترکیبی مهندسی شده اند تا حرکت بازار در دنیای واقعی را تقلید کنند؛ منهای خطر واقعی زندگی. ضرایب معامله در شاخص های ترکیبی 24/7 و از اسپرد محدود و فواصل تولید ثابت بهره مند می شوند.",
    "-541053691": "شاخص های ترکیبی موجود برای معاملات چند برابر",
    "-1815841680": "تصادف/بوم",
    "-1643713470": "با یا بدون توقف ضرر، اگر بازار برخلاف پیش بینی شما حرکت کند و ضرر شما به قیمت توقف برسد، موقعیت شما را می بندیم. قیمت توقف قیمت که در آن از دست دادن خالص خود را به سهام خود را برابر است.",
    "-1438559228": "لغو معامله برای شاخص های Crash و Boom در دسترس نیست. هنگامی که ضرر شما به درصدی از سهام شما برسد یا بیش از آن باشد، ویژگی توقف قرارداد شما را به طور خودکار بسته می کند. درصد توقف در زیر سهام شما در DTrader نشان داده شده است و با توجه به ضریب انتخابی شما متفاوت است.",
    "-976479290": "شما نمی توانید همزمان از ویژگی های توقف ضرر و لغو معامله استفاده کنید.",
    "-1088149692": "این امر برای محافظت از شما در برابر از دست دادن پول هنگام استفاده از لغو معامله است. با لغو معامله، اگر قرارداد خود را ظرف یک ساعت از باز کردن موقعیت لغو کنید، می توانید مبلغ کامل سهام خود را پس بگیرید. از طرف دیگر، اگر بازار برخلاف موقعیت شما حرکت کند، توقف ضرر قرارداد شما را با ضرر می بندد. با این حال، هنگامی که لغو معامله منقضی می شود، می توانید سطح توقف ضرر را در قرارداد باز تنظیم کنید.",
    "-993588400": "شما نمی توانید از ویژگی های سود و لغو معامله به طور همزمان استفاده کنید.",
    "-715015407": "ضریب Deriv ترکیبی از افزایش معاملات اهرم با خطر محدود گزینه ها است. این بدان معناست که وقتی بازار به نفع شما حرکت می کند، سود بالقوه خود را چند برابر خواهید کرد. اگر بازار برخلاف پیش بینی شما حرکت کند، ضررهای شما فقط به سهام شما محدود می شود.",
    "-2055316208": "<0>بدونچند برابر</0>، اگر بازار 25٪ افزایش یابد، 25٪ * 100 دلار = <1>25 دلار سود کسب خواهید <1>کرد.",
    "-222486173": "<0>باضریب X5</0>، اگر بازار 25٪ افزایش یابد، 25٪ * $100 * 5 = <1>125 دلار سود کسب</1>خواهید کرد.",
    "-188855086": "<0>باموقعیت معادل 100 دلار CFD</0>، با اهرم 1:5، شما 25٪* 500 دلار = <1>125 دلار ضرر</1>می کنید.",
    "-1708949811": "<0>باچند برابر X5</0>, اگر بازار پایین می رود 25%, شما <1>تنها از دست دادن $100</1>. اگر ضرر شما به مقدار سهام شما برسد، توقف خودکار شروع می شود.",
    "-957014574": "<0>بدونچند برابر</0>، اگر بازار 2٪ افزایش یابد، شما 2٪ * 100 دلار = <1>2 دلار سود کسب خواهید <1>کرد.",
    "-1244549672": "<0>باضریب x500</0>، اگر بازار 2٪ افزایش یابد، 2٪ * 100* 500 = <1>1,000 دلار سود کسب</1>خواهید کرد.",
    "-1303172083": "چرا ضرب و شتم تجارت در Deriv",
    "-1845399397": "افزایش مواجهه با بازار",
    "-1126407219": "مطلع قرار گرفتن در معرض بازار بیشتر در حالی که محدود کردن خطر به مقدار سهام خود را.",
    "-2138509411": "از تجارت در سیستم عامل های ایمن و بصری ساخته شده برای معامله گران جدید و متخصص لذت ببرید.",
    "-725112079": "تجارت 24/7، 365 روز در سال",
    "-628929749": "شاخص های سقوط و رونق",
    "-1537261468": "معاملات چند برابر | انواع تجارت | Deriv",
    "-415200945": "در مورد معاملات ضرب در Deriv اطلاعات کسب کنید. از یک روش جدید برای تجارت با اهرم بدون خطر بیشتر از سهام خود لذت ببرید - پتانسیل سود بیشتر، بدون هزینه مبادله.",
    "-60381462": "بازار، نوع تجارت، مدت زمان را انتخاب کرده و مبلغ سهام خود را مشخص کنید.",
    "-1006211556": "اگر از نقل قول راضی هستید یا موقعیت خود را دوباره تعریف می کنید، قرارداد را خریداری کنید.",
    "-1141939026": "از بین چهار بازار ارائه شده در Deriv - فارکس، سهام و شاخص ها، کالاها، شاخص های مصنوعی انتخاب کنید.",
    "-1347819136": "نوع معامله مورد نظر خود را انتخاب کنید - بالا و پایین، بالا و پایین، رقم و غیره",
    "-1784561307": "۴. سهام",
    "-1662723022": "مبلغ سهام خود را وارد کنید تا فوراً یک نقل قول پرداخت دریافت کنید. متناوباً، می توانید پرداخت مورد نظر خود را تنظیم کنید تا قیمت پیشنهادی را برای مبلغ سهام مربوطه دریافت کنید.",
    "-53990004": "۵. دریافت نقل قول",
    "-1120317207": "بر اساس موقعیتی که تعریف کرده اید، بلافاصله یک نقل قول پرداخت یا یک نقل قول از سهام مورد نیاز برای باز کردن موقعیت خود دریافت خواهید کرد.",
    "-1523116280": "۶. قرارداد خود را خریداری کنید",
    "-1814731175": "اگر از نقل قول دریافت کرده اید، بلافاصله سفارش خود را ثبت کنید. در غیر این صورت، هنگامی که از نقل قول راحت هستید، پارامترها را سفارشی کرده و قرارداد خود را خریداری کنید.",
    "-70734399": "بازارهای موجود برای معاملات گزینه ها",
    "-665093371": "در بزرگترین بازار مالی جهان شرکت کنید. تجارت گزینه های دیجیتال و تماس/قرار دادن اسپردها در جفت های اصلی، جزئی و هوشمند فارکس.",
    "-1118959399": "گزینه های دیجیتال، lookbacks و Call/Put Spreads 24/7 را روی شاخص های ترکیبی ما که عاری از اختلال در دنیای واقعی هستند، معامله کنید.",
    "-236676606": "گزینه های دیجیتالی را در سهام و شاخص ها معامله کنید و از حرکت قیمت ها در سبدهای دارایی با قیمت رقابتی ما سود کسب کنید.",
    "-1192024363": "در مورد حرکت قیمت کالاهای عمده جهان - نقره، طلا، نفت و انرژی حدس بزنید.",
    "-1421344186": "گزینه هایی برای تجارت در Deriv",
    "-412753503": "گزینه های Lookback فقط در شاخص های ترکیبی در دسترس هستند.",
    "-513919250": "اگر «پایین» را انتخاب کنید، اگر نقطه خروج به شدت کمتر از نقطه ورود باشد، پرداخت را برنده می شوید.",
    "-780207001": "اگر «اجازه مساوی» را انتخاب کنید، اگر نقطه خروج بالاتر یا برابر با نقطه ورود برای «بالاتر» باشد، پرداخت را برنده می شوید. به طور مشابه، اگر نقطه خروج کمتر از یا برابر با نقطه ورود برای «پایین» باشد، پرداخت را برنده می شوید.",
    "-1813951531": "اگر «پایین» را انتخاب کنید، اگر نقطه خروج کاملاً پایین تر از مانع باشد، برنده پرداخت می شوید.",
    "-1350745673": "اگر نقطه خروج برابر با مانع باشد، شما پرداخت را برنده نمی شوید.",
    "-1673960856": "به پایان می رسد بین/پایان می یابد خارج",
    "-920739960": "اگر «Ends Between» را انتخاب کنید، اگر نقطه خروج به شدت بالاتر از مانع کم و پایین تر از مانع بالا باشد، برنده پرداخت می شوید.",
    "-1039129655": "اگر «Ends Outside» را انتخاب کنید، اگر نقطه خروج یا به شدت بالاتر از مانع بالا باشد یا به شدت پایین تر از مانع کم باشد، پرداخت را برنده می شوید.",
    "-1326361265": "بین می ماند/بیرون می رود",
    "-248048003": "اگر «بیرون می رود» را انتخاب کنید، اگر بازار در هر زمان در طول مدت قرارداد، مانع بالا یا مانع کم را لمس کند، برنده پرداخت می شوید.",
    "-972537755": "اگر «مسابقات» را انتخاب کنید، اگر آخرین رقم آخرین تیک همان پیش بینی شما باشد، پرداخت را برنده خواهید شد.",
    "-1754746990": "اگر «Differs» را انتخاب کنید، اگر آخرین رقم آخرین تیک با پیش بینی شما یکسان نباشد، پرداخت را برنده خواهید شد.",
    "-1163143636": "اگر «زیر» را انتخاب کنید، اگر آخرین رقم آخرین تیک کمتر از پیش بینی شما باشد، پرداخت را برنده خواهید شد.",
    "-878562744": "اگر «Reset-Call» را انتخاب کنید، اگر نقطه خروج به شدت بالاتر از نقطه ورود یا نقطه در زمان تنظیم مجدد باشد، پرداخت را برنده می شوید.",
    "-1521910502": "اگر «Reset-Put» را انتخاب کنید، اگر نقطه خروج به شدت کمتر از نقطه ورود یا نقطه در زمان تنظیم مجدد باشد، پرداخت را برنده می شوید.",
    "-1272255095": "اگر نقطه خروج برابر با مانع یا مانع جدید باشد (اگر تنظیم مجدد رخ دهد)، شما پرداخت را برنده نمی شوید.",
    "-2098235974": "اگر «High Tick» را انتخاب کنید، اگر تیک انتخاب شده در بین پنج کنه بعدی بالاترین باشد، پرداخت را برنده می شوید.",
    "-1166672974": "اگر «Low Tick» را انتخاب کنید، اگر تیک انتخاب شده در بین پنج کنه بعدی کمترین میزان را داشته باشد، برنده می شوید.",
    "-1240075259": "اگر «لمس نمی کند» را انتخاب کنید، اگر بازار در هر زمان در طول مدت قرارداد هرگز مانع را لمس نکند، برنده پرداخت می شوید.",
    "-1689874327": "پیش‌بینی کنید که آیا نقطه خروج (آخرین تیک) بالاتر یا پایین‌تر از میانگین کنه‌ها در پایان دوره قرارداد خواهد بود یا خیر.",
    "-2017493224": "اگر «افزایش آسیایی» را انتخاب کنید، اگر آخرین تیک بالاتر از میانگین کنه ها باشد، پرداخت را برنده خواهید شد.",
    "-1837159865": "هنگامی که قرارداد «High Close» را خریداری می کنید، برد یا ضرر شما برابر با چند برابر اختلاف بین بالا و بسته در طول مدت قرارداد خواهد بود.",
    "-1883190495": "هنگامی که یک قرارداد «Close-Low» خریداری می کنید، برد یا ضرر شما برابر با چند برابر تفاوت بین نزدیک و کم در طول مدت قرارداد خواهد بود.",
    "-1375354108": "هنگام خرید قرارداد «High Low»، برد یا ضرر شما برابر با چند برابر اختلاف بین بالا و پایین در طول مدت قرارداد خواهد بود.",
    "-1028545578": "گزینه های معاملاتی را در Deriv شروع کنید",
    "-345016047": "یک حساب آزمایشی باز کنید و وجوه مجازی نامحدود برای تمرین در سیستم عامل های ما - DTrader، SmartTrader و DBOT دریافت کنید.",
    "-874422884": "یک حساب واقعی باز کنید، سپرده گذاری کنید و گزینه های معاملاتی را به صورت واقعی شروع کنید.",
    "-2138295691": "گزینه ها چیست؟",
    "-1504129614": "گزینه ها محصولاتی هستند که بدون نیاز به خرید دارایی اصلی، از پیش بینی حرکات بازار، امکان پرداخت را فراهم می کنند. شما فقط باید موقعیتی را باز کنید که پیش بینی کند دارایی در طی یک دوره زمانی چگونه حرکت می کند. این امر باعث می شود افراد بتوانند با حداقل سرمایه گذاری در بازارهای مالی شرکت کنند.",
    "-1746360444": "گزینه های موجود در Deriv",
    "-344023936": "<0>تماس/قراردادن اسپردها</0> که به شما اجازه می دهد تا به پرداخت مشخص شده بسته به موقعیت نقطه خروج نسبت به دو مانع تعریف شده، درآمد کسب کنید.",
    "-834913091": "حتی قبل از خرید قرارداد، سود یا زیان بالقوه خود را بدانید.",
    "-1318406909": "برای شروع تجارت و سفارشی کردن معاملات خود متناسب با استراتژی خود، 5 دلار واریز کنید.",
    "-239170576": "درباره معاملات گزینه ها در Deriv اطلاعات کسب کنید. با پیش بینی صحیح حرکات قیمت بدون نیاز به خرید دارایی های اساسی، پرداخت ها را بدست آورید.",
    "-1640776435": "تجارت گزینه ها | انواع تجارت | Deriv",
    "-2024884579": "{{fieldName}} مورد نیاز است",
    "-1373954791": "باید یک شماره معتبر باشد",
    "-437139044": "ورودی باید بیشتر از 0 باشد",
    "-806026001": "ورودی نباید 0 باشد",
    "-1583570382": "نماد مورد نیاز است",
    "-1944882319": "اهرم مورد نیاز است",
    "-1028986780": "مقدار نقطه",
    "-1764902854": "مقدار سود را بگیرید",
    "-1735668045": "مقدار توقف ضرر",
    "-593790772": "سطح توقف ضرر",
    "-1358367903": "سهام",
    "-339236213": "ضرب",
    "-1427273377": "سعی کنید ماشین حساب حاشیه",
    "-1654095445": "سعی کنید ماشین حساب مبادله",
    "-116367365": "ماشین حساب مبادله",
    "-1335932910": "ارزش پیپ ها را در معاملات خود پیدا کنید تا ریسک خود را به طور موثر مدیریت کنید.",
    "-991855430": "سعی کنید ماشین حساب پیپ",
    "-677909341": "ماشین حساب پیپ",
    "-49073844": "مارجین پی ان ال",
    "-851716014": "برآورد توقف ضرر و/یا گرفتن سطح سود و همچنین توقف ضرر و/یا گرفتن مقدار سود برای قرارداد خود را برای کاهش خطر خود را در صورتی که قیمت بازار در برابر پیش بینی شما حرکت می کند.",
    "-1885648153": "PnL را برای ماشین حساب ضرب کنید",
    "-1382112538": "ضرب های PNL",
    "-1939560439": "ابزارهای معامله گران",
    "-626406870": "فلش سمت راست",
    "-1091456569": "ماشین حساب مارجین ما به شما کمک می کند تا مارجین مورد نیاز برای باز نگه داشتن پوزیشن های خود را در طول شب در Deriv MT5 (DMT5) تخمین بزنید.",
    "-1788261316": "مارجین مورد نیاز",
    "-345754673": "نماد",
    "-781132577": "اهرم",
    "-1602388198": "محاسبه",
    "-1316977167": "مارجین مورد نیاز برای یک قرارداد در DMT5 بر اساس فرمول زیر محاسبه می شود:",
    "-466684429": "به عنوان مثال، اگر جفت ارز فارکس USD/CHF را معامله می کنید، مارجین مورد نیاز در فرانک سوئیس (CHF) که ارز مظنه است محاسبه می شود. از طرف دیگر، اگر در حال معامله شاخص نوسانات 75 هستید، شرط مارجین به دلار آمریکا (USD) محاسبه می شود که نام دارایی اساسی است - شاخص نوسانات 75.",
    "-2059243605": "محاسبه مثال",
    "-698899575": "بیایید بگوییم شما می خواهید دو مقدار EUR/USD را با قیمت دارایی 1.10 دلار و اهرم 100 معامله کنید.",
    "-8654525": "فرمول مارجین",
    "-1080304046": "بنابراین برای باز کردن موقعیت فوق به نرخ حاشیه <0>2200 دلار</0> نیاز خواهید داشت.",
    "-1574522940": "درباره مارجین بیشتر بدانید",
    "-247902875": "نحوه محاسبه ارزش پیپ",
    "-328815728": "<0>مقدارپیپ = مقدار نقطه × حجم × اندازه قرارداد</0>",
    "-1316049180": "برای حساب های مصنوعی، ارزش پیپ به دلار آمریکا محاسبه می شود.",
    "-895557386": "ارزش پیپ برای شاخص های ترکیبی",
    "-1372174807": "اطلاعات پیپ",
    "-291203942": "مقدار نقطه از ارقام فعلی دارایی ها به دست می آید. در مثال، رقم 2 است، بنابراین مقدار نقطه 0.01 است.",
    "-1459267330": "اندازه قرارداد یک مقدار استاندارد نوسانات 75 شاخص = 1 است",
    "-1011022880": "بنابراین ارزش پیپ شما <0>0.01 دلار</0>است.",
    "-1510701453": "ارزش پیپ برای فارکس",
    "-121055203": "مقدار نقطه از ارقام فعلی دارایی ها به دست می آید. در مثال، رقم 5 است، بنابراین مقدار نقطه 0.00001 است.",
    "-1659122470": "ماشین حساب سود و زیان ما برای حاشیه به شما کمک می کند تا ضرر و زیان و/یا سود خود را تقریبی کنید.",
    "-137444201": "خرید",
    "-805098509": "قیمت باز کردن دارایی",
    "-213618448": "پیپ های ضرر را متوقف کنید",
    "-544680075": "نگاهی پیپ سود",
    "-168442931": "نحوه محاسبه ضرر توقف و/یا گرفتن سطح سود و ارزش پیپ",
    "-1809222492": "توقف ضرر و/یا گرفتن سطح سود و ارزش پیپ هنگام خرید یک قرارداد در Deriv MT5 (DMT5) بر اساس فرمول زیر محاسبه می شود:",
    "-1812417493": "<0>توقفضرر و/یا گرفتن سطح سود = قیمت دارایی + {توقف ضرر یا گرفتن مقدار سود ÷ (حجم × اندازه قرارداد)}</0>",
    "-1143464033": "<0>توقفضرر و/یا سود ارزش پیپ = | (توقف ضرر یا گرفتن سطح سود - قیمت دارایی) | ÷ ارزش نقطه</0>",
    "-315796508": "سطح توقف ضرر و/یا گرفتن سود به شما کمک می کند تا هنگام خرید قرارداد ریسک خود را مدیریت کنید.",
    "-1379496268": "فرمول سطح توقف ضرر",
    "-1570594952": "اندازه قرارداد یک مقدار استاندارد فارکس = 100,000 واحد است.",
    "-60537394": "مقدار پیپ ضرر را متوقف کنید",
    "-1909913545": "توقف ضرر و/یا گرفتن سطح سود و ارزش پیپ هنگام فروش قرارداد در Deriv MT5 (DMT5) بر اساس فرمول زیر محاسبه می شود:",
    "-392931369": "فرمول سطح سود را بگیرید",
    "-472188534": "اندازه قرارداد یک مقدار استاندارد نوسانات 50 شاخص = 1 است.",
    "-195404006": "ارزش پیپ سود را بدست آورید",
    "-256433733": "فرمول پیپ سود را بگیرید",
    "-1181419946": "مقدار نقطه از ارقام فعلی دارایی به دست می آید. در این مثال، رقم 4 است، بنابراین مقدار نقطه 0.0001 است.",
    "-744011588": "موقعیت شما به طور خودکار بسته می شود زمانی که سطح سود خود را در <0>221.5961</0> و ارزش پیپ <0>280،000 دلار آمریکا</0> است.",
    "-514397532": "ماشین حساب حاشیه PnL",
    "-1995606668": "مقدار",
    "-1128574192": "جهت",
    "-703542574": "بالا",
    "-1127399675": "پایین",
    "-117042882": "توقف ضرر و/یا گرفتن سطح سود برای یک قرارداد در DTrader بر اساس فرمول زیر محاسبه می شود:",
    "-2067501600": "<0>توقفضرر و/یا گرفتن سطح سود در جهت پایین = قیمت دارایی × {(-stop loss یا گرفتن مقدار سود - کمیسیون) ÷ (سهام × ضرب) + 1}</0>",
    "-696704447": "توقف از دست دادن سطح بالا فرمول",
    "-215986514": "کمیسیون به طور خودکار بر اساس سهام، نماد و ضریب انتخابی شما محاسبه می شود. ارزش آن به طور مستقیم در DTrader موجود است.",
    "-1677720766": "بنابراین در این سناریو، سطح توقف ضرر خود را در <0>3351.46</0>تنظیم می کنید.",
    "-1762213522": "سطح سود را در جهت پایین بگیرید",
    "-1674910806": "فرمول پایین سطح سود را بدست آورید",
    "-1686336924": "مقدار توقف ضرر و/یا گرفتن سود برای یک قرارداد در DTrader بر اساس فرمول زیر محاسبه می شود:",
    "-1139241115": "PNL ضرب ماشین حساب",
    "-1051170258": "نحوه محاسبه هزینه های مبادله",
    "-1459157651": "<0>شارژسوآپ = حجم × اندازه قرارداد × قیمت دارایی × (نرخ مبادله ÷ 100) ÷ 360</0>",
    "-590953227": "مبادله فرمول مصنوعی",
    "-1791997472": "اگر نرخ مبادله مثبت باشد، به حساب شما مبلغ مبادله داده می شود. اگر منفی باشد، حساب شما بدهکار خواهد شد.",
    "-126486948": "بنابراین برای باز نگه داشتن موقعیت به مدت یک شب، به هزینه مبادله <0>0.83 دلار</0> نیاز خواهید داشت.",
    "-176261994": "درباره swap بیشتر بدانید",
    "-1690471280": "برای مالی، هزینه مبادله بر اساس این فرمول محاسبه می شود:",
    "-341285068": "یک قطعه استاندارد برای فارکس = 100،000 واحد",
    "-1033881248": "پوزیشن های باز ما را ببینید",
    "-2014076452": "Deriv یکی از بزرگترین کارگزاران آنلاین در جهان است. ما CFD و سایر مشتقات فارکس، شاخص ها، ارزهای رمزپایه، کالاها و مواد مصنوعی را به میلیون ها کاربر ثبت نام شده در سراسر جهان ارائه می دهیم.",
    "-77779780": "از ابتدا، هدف ما این بود که از کمیسیون های بالا و محصولات سنگین ارائه شده توسط کارگزاران سنتی خلاص شویم. همچنین، هدف ما ارائه یک تجربه درجه یک به معامله گران تمایل دیجیتالی، صرف نظر از اندازه حساب های آنها است.",
    "-1468738308": "در یک سفر پوشا بیش از 22 سال، ما به بیش از 2.5 میلیون مشتری در سراسر جهان رشد کرده است. اما ماموریت ما همچنان باقی مانده است.",
    "-554746075": "تمامیت",
    "-1917169640": "ما با انصاف و شفافیت به مشتریان خود خدمت می کنیم. ما تمام قراردادها را با کتاب حل و فصل می کنیم و به صراحت و صادقانه صحبت می کنیم.",
    "-1679427554": "تمرکز مشتری",
    "-411750591": "ما مشتری را در اولویت قرار می دهیم و در تلاش برای ساخت محصولاتی هستیم که بهترین تجربه مشتری را ارائه می دهند.",
    "-611750993": "صلاحیت",
    "-1676257949": "ما برای همکاران با استعداد برای یادگیری و رشد و توانایی استفاده از قضاوت خوب ارزش قائل هستیم.",
    "-1111451256": "کار گروهی",
    "-1339404877": "قابل اعتماد باشید",
    "-1972583435": "منصف باش",
    "-2032112598": "مسئول باشید",
    "-1395788708": "سایبرجایا",
    "-678475230": "ملاکا",
    "-1625504236": "گرنزی",
    "-1165835520": "کارکنان",
    "-1373949478": "50+",
    "-651384976": "ملیت‌ها",
    "-1763366011": "2.5 متر +",
    "-1400973409": "دلار آمریکا 26M +",
    "-275117592": "برداشت ماه گذشته",
    "-654476117": "۱۱۴متر+",
    "-608807773": "معاملات ماه گذشته",
    "-2022759357": "تجارت را برای همه، در هر کجا قابل دسترسی کنید",
    "-1855417261": "رهبری ما",
    "-418008452": "اصول ما چارچوبی برای تصمیمات ما هستند",
    "-3618456": "درباره اصول ما بیشتر بدانید",
    "-426017727": "کی",
    "-1277783292": "مدیر ارشد عملیاتی",
    "-216767904": "مدیر ارشد اداری",
    "-197772643": "رئیس بازاریابی و مشارکت جهانی",
    "-290006480": "معاون رئیس جمهور از محصولات",
    "-871474425": "معاون رئیس جمهور از عملیات IT",
    "-515732698": "مدیر ارشد ریسک",
    "-864130274": "رئیس حسابها",
    "-234962411": "ما کی هستیم | یک بستر تجارت آنلاین | Deriv.com",
    "-355907358": "Deriv.com - یک برند Binary.com، یک پلت فرم تجارت آنلاین پیشگام و برنده جایزه در بازار معاملات است.",
    "-599033718": "Deriv از پول شما برای منافع تجاری خود استفاده نمی کند و شما مجاز به برداشت پول خود در هر زمان هستید. تمام پول شما تفکیک شده و در موسسات مالی امن نگهداری می شود. به این ترتیب، در صورت بعید بودن ورشکستگی دریو، تمام پول شما به شما بازگردانده می شود زیرا هرگز با پول ما ادغام نمی شود.",
    "-392665367": "کمک زمانی که شما به آن نیاز دارید",
    "-367457070": "Deriv شروع تجارت، درک ریسک و تصمیم گیری بهتر در مورد تجارت را برای همه آسان می کند. ابزارها و سیستم عامل های ما دستورالعمل های واضح و ساده ای دارند و پیمایش آنها به طور مستقیم آسان است. ما همچنین به طور منظم اخبار بازار، تجزیه و تحلیل، وبینارها، کتاب های الکترونیکی، آموزش های ویدئویی و مقالات مرکز را برای کمک به شما در آگاهی و تبدیل شدن به یک معامله گر بهتر ارائه می دهیم.",
    "-594286125": "تا زمانی که دوست دارید تجارت با Deriv را تمرین کنید. بدون خطر، بدون هزینه پنهان.",
    "-1773685845": "تمام بازارها و سیستم عامل ها",
    "-661813412": "از دسترسی کامل به تمام بازارها و سیستم عامل های ما لذت ببرید.",
    "-1520902282": "بدون کارت اعتباری مورد نیاز"
}
