{
    "1292590": "Que dois-je faire ensuite ?",
    "2474877": "Pour changer votre mode de paiement, veuillez nous contacter via <0>livechat</0> .",
    "7228511": "Déterminez votre commission par transaction, sous réserve de nos seuils établis.",
    "13119092": "clients",
    "17217397": "Crypto-monnaie",
    "19552684": "Panier USD",
    "21294053": "Depuis 1999, le groupe a servi les commerçants du monde entier avec intégrité et fiabilité. Nous nous tenons toujours aux normes éthiques et aux exigences réglementaires les plus élevées.",
    "22146527": "Plateforme sécurisée et réactive",
    "22418565": "échangé à ce jour",
    "22995280": "La plateforme pour commencer. Il est puissant mais facile à utiliser.",
    "23846717": "Vous pouvez retirer le montant du bonus gratuit une fois que vous avez dépassé un chiffre d'affaires de compte de 25 fois la valeur du montant du bonus.",
    "24763773": "Groupe Sony Corp",
    "24900606": "Panier d'or",
    "26480598": "Général",
    "27830635": "Deriv (V) Ltd",
    "28675270": "Directeur financier",
    "31131715": "Explorez Deriv.com",
    "31715193": "High Ticks/Low Ticks, Asians, Reset Call/Reset Put, Digits et Only Ups/Only Downs sont disponibles exclusivement sur les indices synthétiques.",
    "34060478": "Pour le forex, une transaction pour 1 lot d'EUR/USD rapportera 2,5 EUR de commission selon la formule suivante :",
    "34997376": "Dériver en chiffres",
    "39296052": "Comment promouvoir Deriv.com ?",
    "39595561": "Découvrez les performances de votre bot lorsqu'il exécute chaque transaction et recevez des notifications via Telegram.",
    "39720204": "Indice AUD",
    "45577689": "Gagnez des commissions sur les transactions de vos clients sur DMT5.",
    "48076235": "Oui. Vous pouvez demander à augmenter votre limite quotidienne via le chat en direct sur notre site Web et nous vous répondrons par e-mail.",
    "48132512": "Rejoignez-nous et grandissez avec nous.",
    "49026512": "Entrez dans l'expérience DMT5",
    "50586010": "Binary.com est devenu Deriv.com et voici ce que cela signifie pour les partenaires",
    "53801223": "Hong-Kong 50",
    "54033225": "0,10",
    "54316667": "Négociez les ressources naturelles qui sont au cœur de l'économie mondiale et profitez des opportunités créées par les marchés.",
    "55296241": "10 - 6 000",
    "55394707": "Pour les inscriptions à l'application mobile, définissez le code du courtier sur <0>Deriv Limited</0> .",
    "56714378": "Foire aux questions - Deriv P2P",
    "57395040": "Valeur en points",
    "59521256": "Page non trouvée",
    "59678480": "5 - 3 000",
    "60772773": "USD/RUB",
    "61663093": "Indices continus",
    "68536923": "Pour le forex, une transaction pour 1 lot d'EUR/USD rapportera 5 EUR de commission selon la formule suivante :",
    "70604999": "Comme les indices de saut sont synthétiques, vous pouvez les échanger 24 heures sur 24, 365 jours par an.",
    "71016232": "OMG/USD",
    "71535160": "Calculez les frais de nuit pour la tenue de positions ouvertes. Les frais peuvent être positifs ou négatifs selon votre taux de swap.",
    "71650838": "Parlez simplement et clairement, et ne vous cachez pas derrière l'ambiguïté",
    "71969952": "Quels autres changements vais-je voir ?",
    "72267896": "Déposez et retirez facilement grâce à des transferts d'argent sécurisés et rapides.",
    "74138086": "Prenez le contrôle de vos transactions sur Deriv MT5",
    "76802666": "Nous avons envoyé un message à {{email}} avec un lien pour activer votre compte.",
    "80411232": "Protégez vos informations de connexion et <0>activez l'authentification à deux facteurs</0> pour empêcher l'utilisation non autorisée de votre compte.",
    "81450871": "Nous n'avons pas pu trouver cette page",
    "82730484": "Un fournisseur de services de paiement qui offre un moyen simple de transférer de l'argent, de recevoir des paiements et de payer en ligne.",
    "83067481": "Notre site de suivi : t.deriv.com",
    "84123624": "Programme de partenariat | dérivé",
    "87901857": "Requêtes arbitraires sur une base de données de production",
    "90275414": "Commerce<0/>en toute simplicité<0/>",
    "94912230": "Biélorussie",
    "97694950": "Tradez judicieusement et ne laissez pas vos émotions influencer vos décisions. Ne tradez pas lorsque vous êtes fatigué ou sous l'influence de l'alcool.",
    "102299592": "Comment calculer le montant du stop loss et/ou du take profit",
    "109865596": "Profitez du trading du week-end sur Deriv et tirez le meilleur parti de vos transactions",
    "110140669": "Si vous êtes un trader professionnel, le service de signaux de trading MT5 vous permet de partager vos stratégies avec d'autres traders gratuitement ou moyennant des frais d'abonnement que vous déterminez. Lorsque les commerçants s'abonnent à votre signal, vos transactions sont automatiquement répliquées sur leurs comptes chaque fois que vous placez une transaction.",
    "113378532": "ETH/USD",
    "113428590": "Deriv (V) Ltd (<0>voir la licence</0> ) - 1276, Kumul Highway, Port Vila, Vanuatu - est agréée par la Commission des services financiers de Vanuatu et est membre de l'<1>Association des marchés financiers<1/>.",
    "117273069": "<0>Wall Street 30</0> suit la performance des actions des 30 premières sociétés cotées aux États-Unis.",
    "119888059": "Qui peut postuler",
    "122171127": "Négociez des multiplicateurs sur des indices synthétiques 24 heures sur 24, 7 jours sur 7, 365 jours par an. Négociez des multiplicateurs sur le forex 24 heures sur 24 en semaine.",
    "123005346": "Pas de barrières artificielles aux retraits des clients",
    "123291381": "En quoi consiste le rebranding ?",
    "125131030": "Merci de vous être abonné à Deriv Academy",
    "132574588": "Sur le tableau de bord <0>Deriv X</0> , sélectionnez le type de compte que vous souhaitez ouvrir (réel ou démo) et cliquez sur \"Ajouter un compte\". Suivez les instructions à l'écran pour créer un nouveau compte Deriv X.",
    "135210620": "Deriv est <0>réglementé</0> par plusieurs entités, dont la Malta Financial Services Authority (MFSA), la Labuan Financial Services Authority (Labuan FSA), la Vanuatu Financial Services Commission (VFSC) et la British Virgin Islands Financial Services Commission.",
    "138055021": "Indices synthétiques",
    "140083133": "Financez votre compte. Commencez à négocier sur l'application mobile, l'application de bureau ou le navigateur Web.",
    "143734792": "Conditions régissant la conservation et le transfert de fonds dans Deriv et les bonus que vous pourriez obtenir",
    "144377171": "Limites de retrait quotidiennes",
    "146650698": "Emmenez-moi à DP2P",
    "148382928": "American Airlines Group Inc",
    "150593055": "Bureaux de change",
    "152524253": "Négociez sur les marchés mondiaux avec notre plate-forme populaire et conviviale.",
    "154463429": "Notre expérience de trading de démonstration représentera le trading en argent réel, en particulier avec la tarification des contrats et les restrictions de trading.",
    "156791387": "Veuillez accéder au tableau de bord <0>DMT5</0> et cliquez sur le <1>Mot de passe</1> bouton de ce compte DMT5.",
    "159321990": "Tradez le forex en ligne avec Deriv. Ouvrez un compte démo et profitez d'une large gamme de paires de devises sur nos plateformes de trading réactives et intuitives.",
    "159937924": "RTS28 2020",
    "161870324": "Choisissez les meilleurs tarifs et passez une commande, ou créez une annonce pour les tarifs que vous souhaitez.",
    "163040015": "Rejoignez les programmes d'affiliation et IB de Deriv et obtenez une chance d'être partenaire avec un fournisseur de commerce en ligne de confiance.",
    "166309424": "Zéro frais avec des paiements mensuels et quotidiens rapides",
    "171302334": "Donc, dans ce scénario, vous fixeriez le montant de votre stop loss à <0>-7,23 USD</0> .",
    "171586173": "Découvrez les opportunités de carrière chez Deriv dans nos bureaux à travers le monde.",
    "171638706": "variables",
    "175074759": "Échangez lorsque vous êtes libre des distractions des responsabilités de la semaine.",
    "176773798": "0,5 %",
    "176823932": "Nous pouvons refuser vos documents de vérification s'ils ne sont pas suffisamment clairs, invalides, expirés ou ont des bords rognés.",
    "178716803": "Exécuter le robot",
    "179737767": "Notre ancienne plateforme de trading d'options.",
    "180412186": "Prédisez si le point de sortie sera strictement supérieur ou inférieur au point d'entrée à la fin de la période contractuelle.",
    "181253755": "Quelles sont mes limites de trading ?",
    "181316740": "Cela dépend du type de commerce. Pour le savoir, faites un clic droit sur l'actif spécifique et sélectionnez \"Informations sur l'instrument\".",
    "182438100": "Foire aux questions - DBot",
    "187267434": "Ensuite, cliquez sur \"Enregistrer\" dans la barre d'outils en haut de l'espace de travail. Vous pouvez choisir d'enregistrer sur votre ordinateur ou sur votre Google Drive. Votre stratégie sera enregistrée au format XML.",
    "192531494": "Widgets graphiques avancés",
    "193611235": "Échangez en quelques minutes. Moins d'attente, plus d'échanges. Déposez et retirez en quelques minutes.",
    "194431525": "Offrir une expérience de démonstration représentative",
    "194961269": "Comment fonctionnent les contrats d'options",
    "200040108": "Zéro",
    "202417731": "Marché des matières premières | Négoce de matières premières | dérivé",
    "202712649": "Options de dépôt et de retrait rapides et sécurisées",
    "207157895": "Merci de confirmer votre adresse e-mail, vous recevrez un e-mail de confirmation sous peu.",
    "209516313": "Le service de signaux de trading MT5 vous permet de copier les transactions de traders plus expérimentés sur votre compte MT5. Une fois que vous avez souscrit à un signal, les transactions du fournisseur seront automatiquement répliquées sur votre compte de trading Deriv MT5 chaque fois qu'il placera une transaction.",
    "210989591": "Ajoutez un compte réel Deriv X.",
    "213113093": "Des prix compétitifs",
    "216114973": "Actions & indices",
    "216777430": "Connexion.",
    "218274863": "Options numériques",
    "218708637": "Sur Deriv, vous pouvez échanger des CFD avec :",
    "221286685": "Types de vulnérabilités",
    "222070679": "Nous déposerons vos commissions directement sur votre compte dès que possible après le 15 de chaque mois.",
    "223659990": "Commission par lot (1 lot standard correspond à 100 000 unités)",
    "224650827": "IoT/USD",
    "224785887": "Des détails sur l'étendue de notre autorisation et de la réglementation par la Financial Conduct Authority sont disponibles sur demande auprès de nous.",
    "227166061": "Deriv.com est-il sécurisé ?",
    "228957856": "Supposons que vous souhaitiez conserver 0,01 lot d'indice Volatility 75 avec un prix d'actif de 400 000 USD et un taux de swap de -7,5 ouverts pendant une nuit.",
    "230596356": "Personnalisez votre stratégie DBot",
    "230864514": "Le niveau stop loss et/ou take profit vous aide à gérer votre risque lorsque vous vendez un contrat.",
    "231711709": "Négociez à tout moment",
    "231722280": "Que sont les matières premières ?",
    "232837971": "Qu'est-ce qu'une stratégie rapide et comment l'utiliser ?",
    "236080779": "Graphiques riches en fonctionnalités",
    "236845507": "Que sont les contrats sur différence (CFD) ?",
    "239216026": "XMR/USD",
    "241331061": "Deriv GO est vraiment bon ! Je cherchais une application comme celle-ci qui est facile à utiliser.",
    "242139148": "PARTENAIRE",
    "242356757": "Envoyer un rapport",
    "243084503": "Estimez les niveaux de stop loss et/ou de take profit ainsi que la valeur du pip de votre contrat pour atténuer votre risque lors de l'achat ou de la vente d'une position.",
    "244046593": "Commencez à négocier des actions et des indices sur Deriv en 3 étapes simples",
    "246106761": "J'ai oublié mon mot de passe. Que devrais-je faire?",
    "247341426": "Parcourez, trouvez et postulez à des emplois dans les domaines de l'informatique, de la conformité et des comptes dans notre bureau de Labuan.",
    "248446741": "Prédisez quel sera le tick le plus élevé ou le plus bas d'une série de cinq ticks.",
    "253813203": "12+ indices mondiaux",
    "255124284": "EUR/JPY",
    "256855210": "Un service de dépôt et de retrait peer-to-peer rapide et sécurisé.",
    "256942335": "Multiples opportunités de revenus et généreuses commissions",
    "258310842": "Espace de travail",
    "262590832": "Ouvrez des positions longues et courtes, selon votre stratégie de trading préférée.",
    "263232709": "1 à 2 jours ouvrés",
    "264391901": "Profitez de marchés synthétiques qui imitent l'excitation des marchés du monde réel sans perturbations imprévisibles du monde réel.",
    "265269975": "Votre devise locale",
    "265644304": "Types de commerce",
    "267527172": "Le compte DMT5 Standard offre aux traders débutants et expérimentés un effet de levier élevé et des spreads variables pour une flexibilité maximale. Le compte<br />Advanced est un compte 100% A Book où vos transactions sont transmises directement au marché, vous donnant un accès direct aux fournisseurs de liquidités forex.<br />Le compte d'indices synthétiques DMT5 vous permet de négocier des contrats sur différence (CFD) sur des indices synthétiques qui imitent les mouvements du monde réel. Il est disponible pour le trading 24h/24 et 7j/7 et son équité est auditée par un tiers indépendant.",
    "268108542": "1. Sélectionnez 'Google Drive' et cliquez sur 'Continuer'.",
    "271560771": "Entrez le montant avec lequel vous souhaitez échanger.",
    "274268819": "Indice de volatilité 100",
    "275116637": "Dériv X",
    "276341434": "Dans le cadre de notre exercice de changement de marque, votre URL de connexion d'affilié changera.",
    "276645072": "2. Sélectionnez votre compte Google et accordez l'autorisation nécessaire à DBot pour accéder à votre Google Drive.",
    "278499050": "Utilisez votre devise locale pour effectuer des dépôts et des retraits sur votre compte Deriv.",
    "281247370": "Calculateur de marge",
    "287556583": "La valeur du pip pour un contrat sur DMT5 est calculée sur la base de cette formule :",
    "288004682": "Pas de frais ni de commissions cachés.",
    "288719886": "République tchèque",
    "289008060": "Facebook inc.",
    "289731075": "Commencer",
    "291605393": "Grèce",
    "298511755": "Cela arrive généralement aux clients qui déposent chez nous pour la première fois en utilisant leur carte de crédit. Veuillez demander à votre banque d'autoriser les transactions avec 'Deriv'.",
    "300084741": "Un contrat sur différence (CFD) est un contrat qui paie la différence entre la valeur d'un actif au moment de l'ouverture d'une transaction et sa valeur à la clôture de la transaction.",
    "300201586": "Ouvrez un compte démo sur Deriv et entraînez-vous avec un montant illimité de fonds virtuels sur nos plateformes primées.",
    "305547463": "Fonctionnalités conviviales",
    "306846388": "Le commerce en ligne est passionnant mais comporte des risques et peut conduire à une dépendance. Chez Deriv, nous veillons aux meilleurs intérêts de nos clients et les encourageons à pratiquer <0>un commerce sûr et responsable</0> . Si vous êtes nouveau dans ce domaine, vous pouvez également pratiquer le trading avec des fonds virtuels illimités avant de risquer votre argent.",
    "307025388": "2. Sélectionnez votre stratégie et cliquez sur 'Ouvrir'. Vos blocs seront chargés en conséquence.",
    "309993304": "Essayez Deriv sans risque",
    "310298121": "<0>Options numériques</0> qui vous permettent de prédire le résultat à partir de deux résultats possibles et de gagner un paiement fixe si votre prédiction est correcte.",
    "311457810": "Notre calculateur de pip vous aide à estimer la valeur du pip dans vos transactions afin que vous puissiez mieux gérer votre risque.",
    "311876462": "Envoyez-nous un e-mail avec les éléments suivants :",
    "315192357": "Taux de swap",
    "315781846": "Pays-Bas 25",
    "317744607": "Découvrez DBot maintenant",
    "318239044": "Pfizer",
    "318433321": "Instruments disponibles pour le trading d'options",
    "318815297": "Négociez comme vous le souhaitez",
    "319934137": "Européen<0></0> indices",
    "320565687": "<0>Panier d'or</0> mesure la valeur de l'or par rapport à un panier de cinq devises mondiales (EUR, GBP, JPY, AUD, USD), chacune pondérée de 20 %.",
    "322580327": "Vous pouvez discuter avec le commerçant avec lequel vous traitez via le chat intégré à l'application pour résoudre le litige. Si les deux parties ne parviennent pas à un accord, vous pouvez nous contacter via la fonction de contestation intégrée à l'application. Nous prendrons contact avec les parties concernées et nous nous efforcerons de résoudre le litige le plus rapidement possible.",
    "323564058": "Paiements simplifiés. Un moyen rapide et fiable de déposer des fonds dans votre devise locale.",
    "325128398": "3. Durée",
    "326242312": "Volume en lots",
    "328362983": "0,4 %",
    "332441329": "Intérimaire | DMT5",
    "332961148": "Comment puis-je ajouter, supprimer ou modifier mes modes de paiement acceptés ?",
    "335040248": "À propos de nous",
    "336359962": "Une commission dormante est un montant facturé à tout compte qui n'a pas effectué de transaction sur une période continue de 12 mois.",
    "337900732": "Danemark",
    "339084000": "JURIDIQUE",
    "339879944": "GBP/USD",
    "341589956": "Air France KLM SA",
    "342146000": "<0>Enregistrement sur votre ordinateur</0>",
    "343021270": "Négociez avec un vrai compte CFD. Accédez à un effet de levier et négociez des positions supérieures à votre capital existant.",
    "343586987": "Donc, dans ce scénario, vous fixeriez votre niveau de profit à <0> 6,83 USD</0> .",
    "349098817": "Quoi de neuf sur Deriv.com ?",
    "349994198": "Multiplicateurs sur Crash et Boom",
    "350443733": "FedEx",
    "351335938": "À PROPOS DE NOUS",
    "352403472": "XSS qui ne contourne pas CSP et n'exécute pas d'actions non autorisées dans la session d'un autre utilisateur",
    "354260859": "Négociez avec un vrai compte Deriv MT5 (DMT5) ou un vrai compte Deriv X et accédez à un effet de levier élevé pour négocier des positions supérieures à votre capital existant.",
    "355340164": "Plateforme de trading en ligne Deriv X",
    "358838306": "Vice-président du support client",
    "361051814": "Supposons que vous souhaitiez calculer le niveau de profit et la valeur du pip lorsque vous souhaitez vendre 3 lots de l'indice Volatility 50 au prix de 249,5961 USD avec un montant de profit de 84 USD.",
    "361599549": "Une facilité de paiement qui permet les virements bancaires en ligne pour les clients aux Philippines. Disponible pour les dépôts et les retraits.",
    "365224830": "Négociation d'indices de panier en ligne | Compte de démonstration de trading d'indices de panier | dérivé",
    "366553046": "Jusqu'à 2 500 $<0>*</0>",
    "369418918": "<0>Stop loss et/ou take profit level = prix de l'actif - {stop loss OU take profit montant ÷ (volume × taille du contrat)}</0>",
    "370132757": "Qu'est-ce qu'un mot de passe Deriv X ?",
    "371953558": "directeur de la technologie",
    "372046224": "Développez votre clientèle en aidant les commerçants qui recherchent des moyens d'approvisionner leurs comptes via des virements bancaires locaux et des méthodes de paiement électronique.",
    "372335275": "Combinez les avantages des CFD avec la simplicité des options.",
    "372486876": "Nous prendrons généralement 1 à 3 jours ouvrables pour examiner vos documents et vous informerons du résultat par e-mail une fois terminé.",
    "372500096": "Marché des crypto-monnaies | Commerce de crypto | dérivé",
    "374195444": "Puis-je commencer à promouvoir Deriv.com immédiatement ?",
    "375025635": "Si vous sélectionnez \"Touches\", vous gagnez le paiement si le marché touche la barrière à tout moment pendant la durée du contrat.",
    "376677604": "Tout cela est disponible sur notre plateforme DMT5",
    "378043056": "Chacun de ces indices reproduit la performance des meilleures sociétés cotées en bourse sur un marché financier de la région Asie/Océanie.",
    "378788991": "De nouveaux indices synthétiques sont désormais disponibles sur DTrader et Deriv MT5 (DMT5)",
    "379730266": "Le paiement de la commission pour tous les actifs sera converti dans la devise de votre dépôt en fonction du dernier taux de change.",
    "383145223": "Livre électronique sur les actions",
    "386443705": "Comment et quand vais-je recevoir mes commissions Deriv IB ?",
    "387541185": "Beaucoup de nos clients recherchent des moyens d'approvisionner leurs comptes en utilisant des méthodes de paiement qui ne sont pas directement disponibles sur Deriv. En tant qu'agent de paiement, vous pourrez les aider à approvisionner leurs comptes tout en facturant une commission fixe par transaction.",
    "390409172": "3 étapes pour des dépôts et des retraits plus rapides",
    "390647540": "Vrai compte",
    "392031899": "Sera disponible bientôt",
    "392840594": "Pour toute demande de renseignements sur nos programmes d'affiliation et IB",
    "393841045": "<0>Remarque :</0>",
    "393899903": "Vous ne pouvez servir les clients Deriv que dans votre pays de résidence.",
    "394545276": "Vous pouvez déposer ou retirer un minimum de 5 USD/EUR/GBP/AUD en utilisant des portefeuilles électroniques. D'autres méthodes de paiement auront des montants minimaux différents.",
    "395057342": "Qui nous sommes",
    "396609660": "Remplissez le formulaire avec les informations d'identification de votre compte Deriv MT5. Dans le <0>courtier</0> champ, saisissez le nom du serveur de votre compte : <1/> <0>- Deriv-Demo</0> si votre signal est uniquement pour les comptes de démonstration <1/> <0>- Deriv-Server</0> ou <0>Deriv-Server-02</0> si votre signal est uniquement pour les comptes réels <1/>\n(vous pouvez trouver le nom du serveur de compte sur votre tableau de bord <2>Deriv MT5</2> .)",
    "396992773": "Deriv est le meilleur courtier au monde à ce jour en termes d'actifs qu'il propose, de facilité de retrait et de dépôt, ainsi que d'autres services. Continuez à nous donner le meilleur, Deriv !",
    "397235089": "Découvrez les marchés sur lesquels vous pouvez négocier en ligne avec Deriv, y compris le forex, les indices synthétiques, les actions et indices, les crypto-monnaies et les matières premières.",
    "398319738": "Qu'est-ce que le DMT5 ?",
    "400968378": "Emplacements",
    "406075956": "Si vous sélectionnez \"Impair\", vous gagnerez le paiement si le dernier chiffre du dernier tick est un nombre impair (c'est-à-dire 1, 3, 5, 7 ou 9).",
    "408925924": "Jusqu'à x1000",
    "410425831": "JPMorgan Chase",
    "412291850": "Déposez et retirez avec votre carte de crédit ou de débit Visa.",
    "413779477": "Dois-je créer un compte Deriv.com ?",
    "415028859": "Monnaie locale",
    "415106535": "STP financier dérivé MT5",
    "417855021": "Le nom est requis",
    "418173024": "Marchés disponibles pour le trading de CFD",
    "419208082": "Notre plateforme de trading CFD par MetaQuotes : trade.mql5.com",
    "419648873": "Négociez des actions et des indices boursiers mondiaux maintenant sur notre plateforme DMT5.",
    "420161092": "Soyez parmi les premiers à essayer Deriv.com",
    "421232681": "Conditions supplémentaires",
    "422714856": "Pour être clair, ce rebranding a été inspiré par vous. Nous sommes ravis de vous mettre à niveau vers une nouvelle expérience de trading améliorée sur Deriv.com où vous pouvez échanger ce que vous voulez, quand vous voulez et comme vous le souhaitez.",
    "424703192": "Les clients du reste du monde (à l'exception des pays restreints tels que les États-Unis, le Canada et Hong Kong) qui souhaitent négocier des CFD sur des instruments financiers peuvent avoir des comptes financiers DMT5 et des comptes financiers Deriv X sous Deriv (V) Ltd. Cette société ne propose pas de CFD sur les crypto-monnaies.",
    "426842567": "Jusqu'à 250 $",
    "427008206": "Soyez transparent",
    "427548045": "Profitez du trading à votre façon sur <0>Deriv.com</0> , <1>Binary.com</1> est la nouvelle maison",
    "427573577": "60-79.999%",
    "429395367": "Guide et tutoriel pour DBot",
    "430936420": "Accédez à plus de 50 actifs et négociez également avec un effet de levier allant jusqu'à 1:1000 et aucune commission sur les transactions.",
    "432518896": "La confiance des clients est notre priorité absolue, et c'est pourquoi des millions d'utilisateurs nous choisissent. Voici quelques-unes des choses qui font de nous un fournisseur de services de trading en ligne de premier plan.",
    "432775041": "Obtenez des échanges",
    "434987760": "Deriv MT5 financier",
    "436047308": "Jusqu'à 5 000 $<0>*</0>",
    "437330008": "Divulgation complète des performances de chaque fournisseur.",
    "437894033": "Ou inscrivez-vous avec",
    "438409681": "Pour des opportunités de collaboration",
    "438533033": "Non, Deriv.com est construit, détenu et géré par la même équipe qui vous a apporté Binary.com. Forts de 20 ans d'expérience, nous ne nous sommes jamais sentis plus forts ni plus confiants dans nos capacités à vous servir.",
    "439798157": "Stratégie d'importation",
    "441557166": "Deriv X - une plateforme de trading CFD multi-actifs disponible sur Deriv",
    "442177402": "Paires cryptographiques",
    "447476086": "<0>Pays</0> rapport : affiche une liste des pays d'où proviennent vos clics",
    "447711315": "Reprise de sous-domaine",
    "448985812": "0-19.999%",
    "449277904": "Qu'est-ce que Deriv GO",
    "451624200": "XTZ/USD",
    "452170875": "Calculateur de pip",
    "453450172": "<0>Remarque :</0> Pour une sélection plus large de fournisseurs de signaux pour Deriv, rendez-vous sur la <1>page de présentation MQL5</1> et recherchez <0>Deriv</0> sous le <0>courtier</0> champ serveur.",
    "455897892": "Ebook sur les crypto-monnaies",
    "456825069": "Experts commerciaux",
    "459886707": "Portefeuilles électroniques",
    "460766210": "Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malte, est titulaire d'une licence à Malte (<0>numéro de licence IS/70156</0> ) et réglementée par la Malta Financial Services Authority en vertu de la loi sur les services d'investissement pour fournir des services d'investissement dans l'Union européenne. Il est également autorisé et soumis à une réglementation limitée par la Financial Conduct Authority au Royaume-Uni. Des détails sur l'étendue de notre autorisation et de la réglementation par la Financial Conduct Authority sont disponibles sur demande auprès de nous.",
    "460878453": "5 - 10 000",
    "465003790": "Connexion DMT5",
    "467590240": "actions et indices",
    "469222213": "Cliquez sur <0>Mes statistiques</0> et sélectionnez votre fournisseur de signal.",
    "473760456": "Nous parlons clairement pour éviter toute ambiguïté, divulguons les termes de tous les contrats et sommes clairs sur les risques du trading et sur la façon dont nous gagnons de l'argent.",
    "474616293": "La plateforme de trading adaptée à votre style",
    "476241116": "Fournissez des conseils et des opinions d'experts sur le commerce en ligne via un site Web, un blog, une chaîne YouTube, des webinaires ou d'autres formes de médias numériques.",
    "476381528": "commission",
    "476621330": "Ouvrir un compte",
    "479311128": "Ouvrez des transactions à moindre coût et augmentez vos gains potentiels.",
    "480442479": "Falsification de requêtes intersites (non critique)",
    "482031216": "Le Forex est le marché mondial décentralisé pour l'achat et la vente de devises.",
    "482369277": "Les programmes d'affiliation et IB de Deriv offrent des opportunités de revenus intéressantes. Gagnez des commissions sur les transactions de vos clients référés sur nos plateformes.",
    "486935836": "J'ai oublié le mot de passe de mon compte Google/Facebook/Apple. Comment puis-je me connecter à mon compte Deriv ?",
    "487236738": "Comment c'est calculé",
    "487868929": "Un client référé est une personne qui a cliqué sur votre lien d'affiliation unique, s'est inscrite auprès de Deriv et a déposé de l'argent sur son compte Deriv. Ils doivent être âgés de 18 ans et plus et n'avoir jamais été client Deriv ou Binary.com.",
    "488982590": "Avant de trader les produits financiers complexes proposés, assurez-vous de comprendre les risques encourus et d'en savoir plus sur <0>Trading sécurisé et responsable</0> .",
    "489679731": "EUR/JPY",
    "491908760": "Recevez un devis de paiement ou un montant de mise en fonction de la position que vous avez définie.",
    "492205969": "Chef de la conformité",
    "492590863": "Veuillez entrer un format d'URL valide",
    "493240844": "Inscrivez-vous sur Deriv.com et négociez en ligne avec aussi peu que 1 USD sur les principales devises, actions, indices et matières premières.",
    "493622337": "Comment pouvons nous aider?",
    "494843334": "Vous pouvez trader le forex, les indices boursiers, les matières premières et les indices synthétiques sur DTrader.",
    "495686884": "Pourquoi nous choisir pour votre trading en ligne | dérivé",
    "497469280": "Notre objectif est de fournir à nos clients des systèmes fiables avec une disponibilité élevée et une faible latence, même sur les réseaux de données mobiles à faible vitesse. Nous fournissons une bonne sécurité et une compatibilité entre appareils pour tous les principaux appareils de bureau et mobiles.",
    "497717591": "Quels modes de paiement puis-je utiliser avec Deriv P2P ?",
    "501413836": "750+",
    "501620507": "Comment cela affectera-t-il mes clients ?",
    "501763239": "Paires majeures",
    "502554477": "Quelles sont les différences entre les comptes DMT5 Synthetic Indices, Financial et Financial STP ?",
    "506797447": "<0>Panier EUR</0> mesure la valeur de l'euro par rapport à un panier de cinq devises mondiales (USD, AUD, GBP, JPY, CAD), chacune pondérée de 20 %.",
    "509964491": "Négociez même lorsque la plupart des marchés financiers sont fermés",
    "510309290": "Deriv X : Notre application de trading de CFD par DevExperts (<0>application Android</0> , <1>application iOS</1> )",
    "515292031": "Deriv.com prend-il en charge les développeurs d'API ?",
    "517545267": "Script inter-serveurs (XSS) qui contourne la politique de sécurité du contenu (CSP)",
    "517596039": "Deriv GO est notre application mobile optimisée pour le trading de multiplicateurs en déplacement. Négociez sur le forex, les indices synthétiques et les crypto-monnaies, et maximisez votre profit potentiel sans risquer plus que votre mise.",
    "517833647": "Indice de volatilité 50 (1s)",
    "517844699": "Groupe Alibaba Holding Ltd",
    "519988278": "Fox Corp Classe B",
    "520136698": "Indice de la flèche 500",
    "520226183": "Ouvrez un compte démo et commencez à trader gratuitement. Entraînez-vous avec un montant illimité de fonds virtuels.",
    "520696532": "Votre courtier de confiance avec des plateformes de trading forex intuitives, des options de paiement pratiques et une équipe d'assistance 24h/24 et 7j/7.",
    "521013301": "Entrez dans l'expérience DBot",
    "521140114": "Commencez à négocier des matières premières sur Deriv en 3 étapes simples",
    "521703211": "Nous avons peut-être changé de nom et de look, mais soyez assurés que nous sommes toujours la même équipe qui travaille dur depuis 1999 pour offrir une solution de trading en ligne exceptionnelle à nos clients.",
    "524082501": "En tant qu'agent de paiement, vous êtes un échangeur indépendant. Tu peux:",
    "524230462": "Comment puis-je m'inscrire en tant que Deriv IB ?",
    "524459540": "Comment créer des variables ?",
    "524754401": "Instruments disponibles pour le trading des multiplicateurs",
    "525200408": "Effacer les statistiques",
    "527660774": "Outils de négociation | Calculateurs de swap, de pip et de marge | dérivé",
    "528858838": "Plomb/USD",
    "529056539": "Choix",
    "529901734": "Dans les indices de panier de négociation, la variation de la valeur d'une devise est mesurée par rapport à un panier des devises les plus liquides au monde.",
    "533583221": "Les transferts sont instantanés. Une fois que vous avez terminé toutes les étapes, le solde de votre compte DMT5 sera mis à jour immédiatement.",
    "538228086": "Fermer-Bas",
    "538682015": "Découvrez nos autres applications",
    "539645627": "Notre objectif est de fournir des produits leaders du marché qui font confiance dans le monde entier.",
    "540538076": "40+ actions",
    "542274641": "Effet de levier élevé, spreads serrés",
    "543111387": "Déposez et retirez en Bitcoin, la première crypto-monnaie au monde.",
    "545720337": "bénéfice potentiel",
    "546932941": "4. Entrez un nom pour la variable.",
    "548820232": "Les bases du trading forex",
    "549849868": "Prédisez si le marché touchera ou non une cible à tout moment pendant la durée du contrat.",
    "550365780": "Ouvrez un compte démo et entraînez-vous avec un montant illimité de fonds virtuels.",
    "554014185": "Le trading en ligne est passionnant, mais il peut créer une dépendance. Deriv.com vous offre la possibilité de vous auto-exclure ou de fixer des limites à vos activités de trading sur ce site Web.",
    "554199203": "Commencez à négocier des indices synthétiques sur Deriv en 3 étapes simples",
    "554620691": "S'il vous plait, entrez un nombre valide",
    "555580651": "1. Dans le panneau à droite de l'espace de travail, cliquez sur \"Effacer les statistiques\".",
    "557095822": "Cliquez sur <0>Renouveler</0> bouton pour renouveler le service ou le bouton <0>Se désabonner</0> bouton pour annuler l'abonnement.",
    "558327984": "Notre calculateur de profits et pertes pour les multiplicateurs aide à déterminer le niveau de stop loss et/ou de profit dans vos transactions afin de minimiser les pertes et de maximiser les gains.",
    "562246914": "L'exercice de rebranding a été inspiré par vous, nos clients. Après 20 ans à votre service, nous avons le sentiment de mieux vous comprendre. Le rebranding est pour nous l'occasion de mettre en place une solution de trading en ligne améliorée pour répondre à tous vos besoins.",
    "562528971": "Zinc/USD",
    "562753315": "Guernesey | Notre bureau – Îles anglo-normandes | dérivé",
    "566274201": "1. Marché",
    "568954877": "3. Vous ne pouvez vous abonner qu'à un seul fournisseur de signal avec un seul compte DMT5 à la fois. Vous pouvez utiliser votre signal sur jusqu'à 3 ordinateurs.",
    "569354588": "Vous pouvez également gérer vos fonds par l'intermédiaire d'un agent de paiement si le service est disponible dans votre pays.",
    "575210404": "Envoyer ou recevoir un paiement",
    "575534504": "Écarts faibles",
    "577779861": "Retrait",
    "578413014": "Nommée d'après le célèbre théoricien de la roulette française du XVIIIe siècle, Jean le Rond d'Alembert, cette stratégie encourage les commerçants à augmenter la taille du contrat après une perte et à la diminuer après une transaction réussie.",
    "581168980": "Juridique",
    "581220884": "Connectez-vous à votre compte affilié Deriv et accédez à <0>Finances</0> > <0>Instructions de paiement</0> .",
    "581965020": "Oui. Deriv.com et Binary.com appartiennent au même groupe, qui est <0>licencié et réglementé</0> dans de nombreuses juridictions à travers le monde.",
    "582048648": "Contactez-nous | Commerce en ligne | Deriv.com",
    "583345172": "Widgets Deriv X pour personnaliser votre trading de CFD",
    "586006302": "<0>Plus/Moins :</0> Prédisez si le dernier chiffre du dernier tick d'un contrat sera supérieur ou inférieur à un nombre spécifique.",
    "586789100": "Choisissez parmi une variété de types de transactions personnalisables avec des enjeux aussi bas que 0,35 $ et des durées aussi courtes qu'une seconde.",
    "590858519": "Dites adieu aux frais de nuit, gardez vos positions ouvertes aussi longtemps que vous le souhaitez.*",
    "593838951": "Opportunités diverses",
    "595278941": "Prix de l'actif",
    "595722471": "Le pourcentage de retour au joueur (RTP) pour les retours en arrière pour un multiplicateur de durée de 1 et 1 m est d'environ 87 % en moyenne.",
    "600260061": "Foire aux questions - Sécurité",
    "601623685": "<0>En savoir plus</0>",
    "602265590": "Le stop loss fonctionne légèrement différemment dans les indices Crash/Boom/Range break. En effet, les fluctuations soudaines du prix du marché d'un tick à l'autre peuvent parfois dépasser le stop loss que vous avez défini. Lorsque le prix du marché dépasse le montant de votre stop loss, votre contrat sera automatiquement clôturé à ce stade, au lieu d'exactement au niveau du stop loss.",
    "606371596": "Comment trader le marché des changes",
    "607535944": "5 - 30 minutes",
    "608835286": "Formule de marge mobile",
    "610290278": "Explorez les <0>CFD</0> sur Deriv MT5 (DMT5) et profitez de spreads bas pour augmenter vos rendements lorsque le marché évolue en votre faveur.",
    "612131072": "Les clients du reste du monde (à l'exception des pays restreints tels que les États-Unis, le Canada et Hong Kong) peuvent avoir des comptes sous Deriv (SVG) LLC.",
    "612225269": "formule stop loss montant vers le bas",
    "612389804": "Automatisez le commerce avec DBot chez Deriv",
    "612635564": "Gagnez lorsque vos clients négocient sur un compte MT5 Synthetics.",
    "613877038": "Graphique",
    "618187694": "En savoir plus sur les multiplicateurs Deriv. Maximisez le profit potentiel sans risquer plus que votre mise. Disponible sur le forex, les indices synthétiques et les crypto-monnaies.",
    "618453683": "Sur Deriv, vous pouvez négocier des CFD avec un effet de levier élevé, vous permettant de ne payer qu'une fraction de la valeur du contrat. Cela amplifiera votre gain potentiel et augmentera également votre perte potentielle.",
    "619610610": "Fermez votre compte à tout moment.",
    "621291584": "0,75",
    "622253642": "Gagnez du temps - pas besoin d'ouvrir, de surveiller et de fermer des transactions.",
    "623188171": "Négociez des crypto-monnaies et des indices synthétiques à tout moment, même les week-ends et les jours fériés.",
    "624256060": "Définissez des paramètres facultatifs qui vous donnent plus de contrôle sur votre trading, y compris le stop loss, le take profit et l'annulation des transactions.",
    "627388563": "En savoir plus sur les CFD",
    "627774646": "Flux de revenus supplémentaires grâce aux abonnements mensuels.",
    "627845959": "Ce qu'il faut garder à l'esprit lors du trading de multiplicateurs",
    "629101274": "Si vous sélectionnez \"Only Downs\", vous gagnez le paiement si des ticks consécutifs tombent successivement après le point d'entrée. Aucun paiement si un tick augmente ou est égal à l'un des ticks précédents.",
    "630520732": "Le programme Deriv IB est entièrement gratuit.",
    "631458864": "Entreprise périphérique",
    "631607286": "Binary.com est devenu Deriv.com et voici tout ce que vous devez savoir",
    "632409475": "TER/USD",
    "634033595": "Deriv P2P est le service de dépôt et de retrait peer-to-peer de Deriv qui vous permet de faire entrer et sortir facilement de l'argent sur votre compte Deriv grâce à des transactions avec d'autres commerçants.",
    "635121138": "Programme d'affiliation et IB | dérivé",
    "635797490": "Intérimaire | DBot",
    "636070520": "3. Faites du trading",
    "636073620": "Abonnez-vous aux signaux de trading Deriv MetaTrader 5 pour copier les transactions de traders expérimentés, ou devenez un fournisseur de signaux et partagez vos stratégies.",
    "637013579": "Notre outil classique \"glisser-déposer\" pour créer des bots de trading, avec des graphiques de trading contextuels, pour les utilisateurs avancés.",
    "639707096": "Les clients ne peuvent pas résider en Biélorussie, au Canada, à Hong Kong, en Israël, à Jersey, en Malaisie, à Malte, au Paraguay, au Rwanda, aux Émirats arabes unis, aux États-Unis ou dans un pays restreint qui a été identifié par le Groupe d'action financière (GAFI) comme présentant des lacunes stratégiques. .",
    "640307277": "Vice-président de l'ingénierie",
    "640405784": "Effectuez des dépôts facilement avec la solution de paiement par chèque en espèces pour l'Afrique du Sud.",
    "641347172": "Après le temps de traitement requis de votre mode de paiement sélectionné, vos fonds seront déposés sur votre compte personnel. Vous pouvez vérifier les délais de traitement sur nos <0>Modes de paiement</0> page.",
    "642403892": "2. Le fichier XML sera enregistré dans le dossier « Téléchargements » de votre navigateur Internet.",
    "642995056": "E-mail",
    "643554455": "Consultez les questions fréquemment posées sur des sujets populaires pour obtenir des réponses rapides.",
    "643810262": "Exploiter les problèmes de logique interactive pouvant entraîner des pertes pour les clients",
    "645902266": "EUR/NZD",
    "645954408": "Lorsque le prix du marché grimpe à 8 700 USD, vous décidez de fixer le niveau de stop loss à 8 200 USD. Après quelques ticks, le prix plonge à 8 100 USD, dépassant votre niveau de stop loss. Votre transaction se clôturera automatiquement à 8 100 USD.",
    "646017912": "Notre application phare pour le trading d'options et de multiplicateurs.",
    "647610263": "indices synthétiques",
    "647964587": "Récompenses",
    "649962941": "2. Type de commerce",
    "653461379": "Effectuez des dépôts directement depuis votre mobile avec cette solution de paiement abordable, rapide et sécurisée pour les clients au Ghana et en Ouganda.",
    "654674908": "La stratégie Martingale est une technique de trading classique qui encourage les traders à doubler la taille du contrat après une perte afin que lorsqu'ils gagnent, ils récupèrent ce qu'ils ont perdu.",
    "655249194": "Deriv X est notre deuxième plateforme CFD, après MT5. Il regorge de fonctionnalités et est conçu pour s'adapter à votre style de trading.",
    "655519080": "Deutsche Bank SA",
    "658337631": "Vous avez un <0>Binary.com</0> Compte? Vous pouvez <1>vous connecter</1> à <0>Dériv</0> avec votre <0>Binary.com</0> nom d'utilisateur et mot de passe",
    "662679188": "D Trader | Plateforme de trading en ligne | dérivé",
    "663180477": "Expérience de trading centrée sur le client",
    "665777772": "XLM/EUR",
    "666199378": "Accédez à un support client convivial 7 jours sur 7, à un centre d'aide enrichi et à d'autres contenus utiles.",
    "666906792": "Effectuez des dépôts facilement à l'aide de votre mobile. Pour les clients au Ghana et en Ouganda.",
    "668322984": "Copie automatisée - pas de travail supplémentaire de votre part.",
    "668456704": "Les CFD sont considérés comme des dérivés complexes et peuvent ne pas convenir aux clients de détail. Les CFD sont des instruments complexes et présentent un risque élevé de perdre rapidement de l'argent en raison de l'effet de levier. Vous devez vous demander si vous comprenez le fonctionnement des CFD et si vous pouvez vous permettre de prendre le risque élevé de perdre votre argent. Les produits mentionnés ici peuvent être affectés par les variations des taux de change. Si vous investissez dans ces produits, vous risquez de perdre une partie ou la totalité de votre investissement, et la valeur de votre investissement peut fluctuer. Vous ne devriez jamais investir de l'argent que vous ne pouvez pas vous permettre de perdre et ne jamais échanger avec de l'argent emprunté.",
    "672008428": "ZEC/USD",
    "680204734": "Le montant minimum de retrait varie en fonction des derniers taux de change. Les chiffres indiqués ici ont été arrondis.",
    "680953516": "MARCHÉS",
    "682108610": "Que vous soyez un débutant ou un trader chevronné, notre expérience de trading est quelque chose que vous allez adorer.",
    "682657885": "Aller au tableau de bord Deriv X",
    "683810917": "Vérifiez votre commission IB quotidienne",
    "685027643": "L'onglet \"Transactions\" vous donne des informations plus détaillées sur chaque transaction telles que la durée, la barrière, les heures de début et de fin, etc.",
    "686385193": "Supposons que vous souhaitiez calculer le niveau de profit lorsque vous ouvrez une position pour l'indice Volatility 100 au prix de 3376,24 USD avec un montant de mise de 10 USD, une valeur multiplicatrice de x100 et un montant de profit de 7,54 USD dans la direction vers le bas.",
    "686387939": "Comment puis-je effacer mon journal des transactions ?",
    "686417047": "DTrader vous permet d'échanger plus de 50 actifs sous forme d'options numériques, multiplicateurs et rétrospectives.",
    "688617121": "Effet de levier élevé",
    "689400450": "C'est le meilleur courtier au monde. Je le recommanderai à tout le monde tous les jours tout le temps. Leurs agents de soutien sont vraiment utiles dans tous les domaines.",
    "690238026": "Nous proposons une sélection éprouvée d'outils de parrainage, notamment des bannières, des vidéos, des critiques et des annonces textuelles. Si vous souhaitez que certains outils soient personnalisés en fonction des exigences de votre site, veuillez contacter votre responsable de compte à <0>affiliates@deriv.com</0> .",
    "690959930": "Réinitialiser le mot de passe | dérivé",
    "693342485": "Gestionnaires de communauté",
    "695741498": "Indice de pas",
    "698313197": "Échangez des crypto-monnaies avec des multiplicateurs et profitez du trading 24h/24 et 7j/7, y compris les week-ends et les jours fériés.",
    "699722384": "1. Vous devez avoir un compte communautaire MQL5 pour vous abonner aux signaux de trading. Si vous n'avez pas encore de compte, rendez-vous sur <0>MQL5.com</0> enregistrer.",
    "700128691": "Nous sommes inébranlables dans notre engagement envers des normes éthiques élevées. Trouvez plus de raisons de savoir pourquoi Deriv est le choix des commerçants en ligne.",
    "701775446": "Indice de volatilité 200",
    "701840176": "Commission par tranche de 100 000 USD de chiffre d'affaires",
    "704532260": "Inscrivez-vous avec juste votre e-mail. Aucune carte de crédit ou dépôt minimum requis.",
    "706069088": "À propos de Deriv",
    "710137133": "Appliquer maintenant",
    "710468393": "En tant que <0>Binary.com existant</0> utilisateur, vous n'aurez pas besoin de vous inscrire. Vous pourrez vous connecter à <1>Deriv.com</1> avec votre <0>Binary.com</0> informations d'identification et échangez avec ce qu'il y a dans votre <0>Binary.com</0> Compte.",
    "712547410": "chiffre d'affaires total",
    "712967511": "Les CFD sont des instruments complexes et présentent un risque élevé de perdre rapidement de l'argent en raison de l'effet de levier. <0>{{loss_percent}} % des comptes d'investisseurs particuliers perdent de l'argent lorsqu'ils négocient des CFD avec ce fournisseur.</0> Vous devez vous demander si vous comprenez le fonctionnement des CFD et si vous pouvez vous permettre de prendre le risque élevé de perdre votre argent.",
    "714478782": "<0>Panier EUR</0> mesure la valeur du dollar australien par rapport à un panier de cinq devises mondiales (USD, EUR, GBP, JPY, CAD), chacune pondérée de 20 %.",
    "715753532": "Trouvez votre rôle chez nous en parcourant les offres d'emploi de Deriv à Cyberjaya, Malaisie.",
    "717379127": "Profitez de plusieurs vues de graphique, de plus de 90 indicateurs et de 13 outils de dessin.",
    "717722142": "Vous pouvez afficher les informations de votre compte (type de compte et numéros de connexion) sur le tableau de bord <0>Deriv X</0> . ",
    "719369896": "L'application P2P de Deriv envoie et reçoit de l'argent",
    "719793280": "Oui. Si vous êtes un agent de paiement enregistré sur Binary.com, vos services seront disponibles pour les clients qui négocient sur Deriv.com.",
    "720519019": "Réinitialiser mon mot de passe",
    "722917880": "Gère une communauté en ligne active passionnée par le commerce en ligne, l'investissement ou les finances personnelles.",
    "723998774": "Connectez-vous ou créez un compte Deriv.<0 />",
    "725065931": "Comment calculer le niveau de stop loss et/ou de take profit",
    "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - est la société holding des filiales ci-dessus.",
    "731382582": "BNB/USD",
    "733057061": "Apprenez à échanger des crypto-monnaies avec Deriv",
    "733615113": "Non, ce n'est pas le cas. DP2P est un service peer-to-peer permettant à nos clients d'effectuer des dépôts et des retraits en utilisant leur devise locale. En tant qu'agent de paiement, vous pouvez utiliser la plateforme DP2P pour proposer vos services aux clients Deriv dans votre pays",
    "733921210": "Par exemple, si vous négociez la paire de devises USD/JPY, les frais de swap seront calculés en yen japonais (JPY), qui est la devise de cotation. D'autre part, si vous négociez du pétrole, les frais de swap seront calculés en dollar américain (USD), qui est la dénomination de l'actif sous-jacent - le pétrole.",
    "733955450": "Le trading en ligne peut être passionnant, mais il est important de garder à l'esprit qu'il existe des risques, notamment la dépendance et les pertes financières. Pour éviter le danger de dépendance, il est important que vous procédiez à une auto-analyse minutieuse pour vérifier si vous êtes à risque et que vous suiviez certains principes et directives de base.",
    "737466973": "La taille du contrat est un lot standard de Volatility 75 Index = 1",
    "739412906": "<0>Reste entre/va à l'extérieur :</0> Prédisez si le marché restera à l'intérieur ou sortira de deux objectifs de prix à tout moment pendant la durée du contrat.",
    "740001401": "Quelles sont les principales différences entre DTrader, Deriv MT5 (DMT5) et Deriv X ?",
    "740401541": "<0>L'effet de levier élevé —</0> L'effet de levier vous permet d'ouvrir des positions plus importantes avec un solde plus petit sur votre compte de trading. Plus l'effet de levier est élevé, moins vous avez besoin d'argent.",
    "740609768": "Que dois-je faire si j'ai un litige avec le commerçant avec qui je traite ?",
    "742154764": "Comment importer mes stratégies dans DBot ?",
    "743105449": "Comment puis-je déposer des fonds sur mon compte en argent réel Deriv X ?",
    "743623600": "Référence",
    "746874005": "Formule d'échange de devises",
    "751493857": "4 USD",
    "752024971": "Nombre maximal de chiffres atteint",
    "755433132": "Quelles sont les options numériques ?",
    "756066527": "J'accepte les <0>termes et conditions</0>",
    "756310599": "Nous serons transparents sur les termes de tous les contrats afin que les clients puissent faire des choix éclairés.",
    "758038191": "Trouvez votre rôle chez nous en parcourant les offres d'emploi de Deriv à Melaka, en Malaisie.",
    "760192418": "Tradez judicieusement et ne laissez pas vos émotions influencer vos décisions. N'échangez pas lorsque vous êtes sujet à un mauvais jugement.",
    "760233310": "Notre application de trading CFD par Devexperts : dx.deriv.com",
    "762478389": "Négociez ce que vous aimez - forex, matières premières, actions et indices synthétiques.",
    "763072092": "Les abonnements aux signaux de trading MT5 expirent automatiquement après un mois. Pour renouveler ou annuler un abonnement, procédez comme suit.",
    "763514492": "Bénéficiez d'une aide intégrée",
    "764856444": "Nous avons une mission énorme, une équipe incroyable et une croissance rapide.",
    "768795461": "Commencez à négocier des crypto-monnaies sur Deriv en 3 étapes simples",
    "769728384": "<0> 100 USD</0> Le volume",
    "770100372": "Accès instantané",
    "773309981": "Pétrole/USD",
    "774654899": "Plateforme de trading DMT5 chez Deriv",
    "776085955": "Stratégies",
    "777848993": "actifs négociables et en croissance",
    "778624300": "Profitez des calculatrices de trading de Deriv qui vous aident à calculer votre swap, pip, profit et pertes pour le trading CFD et multiplicateur.",
    "779522948": "Ipoh | Notre bureau – Malaisie | dérivé",
    "781723751": "10 - 17 000",
    "783010200": "Diversifiez votre portefeuille en négociant sans commission sur les plus grands indices boursiers internationaux. Négociez sur des indices de renommée mondiale tels que Wall Street 30, US Tech 100, UK 100, et bien d'autres. Obtenez des échanges à partir de 5 $ seulement.",
    "783153785": "Fonds virtuels illimités",
    "783391379": "Pour recevoir la commission minimum (0,01 dans n'importe quelle devise) autorisée par le système, le volume minimum requis est calculé sur la base des formules suivantes :",
    "783545585": "Prédisez correctement les mouvements de prix des crypto-monnaies les plus populaires au monde. Plus de 17 paires de cryptos sur lesquelles échanger.<0 />",
    "783815409": "Configurez vos paramètres de trading et de gestion des risques. Cliquez ensuite sur OK pour terminer le processus.",
    "784131672": "sauts",
    "784262660": "Nouveau et prometteur",
    "785969488": "Index du saut 75",
    "785973496": "le Portugal",
    "786796042": "en direct le <0>3 juin 2020</0>",
    "788015089": "*disponible pour les paires sélectionnées :",
    "789376489": "USD/HKD",
    "790534726": "Mettre en place des contrôles pour prévenir les activités illégales",
    "793647899": "Votre compte affilié Binary.com sera également valable pour Deriv.com. Vous pourrez gagner des commissions de vos clients lorsqu'ils négocient sur Binary.com ou Deriv.com.",
    "795493132": "Pologne",
    "798018540": "formule d'augmentation du montant des bénéfices",
    "799457743": "Simple.",
    "800183478": "La sécurité est importante pour nous. Nous améliorons continuellement nos produits et services en collaborant avec des chercheurs en sécurité indépendants du monde entier.",
    "800934856": "Découvrez nos bureaux | dérivé",
    "803989222": "Le compte Synthétiques vous permet de négocier sur les indices synthétiques exclusifs de Deriv qui sont disponibles 24h/24 et 7j/7 et de simuler les mouvements réels du marché.",
    "806165583": "Australie 200",
    "808426886": "Nous ne pratiquons pas la vente forcée, n'offrons pas de conseils financiers ou commerciaux, ni ne faisons de promesses de rendements garantis. Nous n'encourageons pas les personnes vulnérables à commercer et mettons en place des contrôles pour empêcher toute activité illégale.",
    "809146176": "N'est pas applicable",
    "809649275": "Centre d'aide | Foire aux questions | P2P dérivé | dérivé",
    "809734567": "Dans la page de présentation des <0>signaux MQL5</0> , cliquez sur le bouton Créer un signal.",
    "812101045": "Stop loss et/ou take profit calculateur de marge",
    "812888944": "Entreprises périphériques",
    "814009433": "Chiffre d'affaires total du commerce",
    "814644033": "Achetez de la crypto en utilisant votre carte de crédit et de débit pour recharger votre compte Deriv avec cet échange mondial fiat-to-crypto.",
    "815602603": "Connectez-vous à votre compte Deriv. Si vous n'en avez pas, inscrivez-vous gratuitement.",
    "817637233": "Merci de vous être abonné",
    "818087675": "Tradez sur Deriv",
    "818659471": "6. Arrêtez la perte",
    "821573893": "Nous proposons la plus large sélection de produits dérivés à négocier, avec des prix compétitifs et des spreads serrés qui attirent plus d'un million de traders en ligne dans le monde. Notre technologie offre une expérience de trading intuitive et puissante, permettant à nos clients de comprendre le risque plus efficacement pour prendre de meilleures décisions de trading.",
    "822794444": "Comment acheter votre premier contrat d'options sur DTrader",
    "822932128": "Centre d'aide | Foire aux questions | dérivé",
    "824381946": "Cela vous donne l'exigence de marge dans la devise de cotation pour les paires de devises, ou dans la dénomination de l'actif sous-jacent pour les autres instruments.",
    "825675433": "Transactions sur actions et indices disponibles sur Deriv",
    "825815966": "Paiement fixe et prévisible",
    "826511719": "USD/EUR",
    "829579058": "Sécurisé",
    "831164350": "Supposons que vous souhaitiez calculer le niveau de stop loss et la valeur du pip lorsque vous souhaitez acheter un lot d'EUR/USD au prix de 1,17524 USD avec un montant de stop loss de 24 USD.",
    "831282685": "Envoyez-nous un e-mail",
    "832324110": "Nos emplacements",
    "833307400": "6. La stratégie est chargée dans l'espace de travail. Vous pouvez ajuster votre stratégie comme vous le souhaitez et lorsque vous êtes prêt à exécuter votre bot, cliquez sur \"Exécuter le bot\".",
    "835766128": "Vérifier les performances de votre bot",
    "836003615": "Que souhaitez-vous savoir",
    "836198432": "Avantages de s'abonner aux signaux MT5",
    "838569559": "Nos plateformes",
    "839540479": "DMT5 synthétique calculé",
    "840305493": "Nickel/USD",
    "840377360": "Plantage/<0></0> Boom",
    "841451101": "Jusqu'à 1 000 $",
    "847028402": "Vérifiez votre messagerie",
    "847292249": "Calculateur de stop loss et/ou de take profit pour les multiplicateurs",
    "847524212": "Formule Pip Forex",
    "849690361": "Ipo",
    "850735123": "Suggestions de sujets",
    "851827893": "Trouvez votre rôle chez nous en parcourant les offres d'emploi de Deriv à Ipoh, en Malaisie.",
    "852527030": "Étape 2",
    "856157434": "20+ ans d'expérience",
    "856801593": "Nous sommes inscrits auprès de la Commission financière, une organisation internationale indépendante dédiée à la résolution des litiges au sein du secteur des services financiers (<0>voir l'adhésion</0> ).",
    "857363137": "Indice de volatilité 300 (1s)",
    "857398912": "Devenir un affilié",
    "858780255": "Forex, indices, matières premières et indices synthétiques - que ce soit les marchés mondiaux ou les marchés synthétiques qui vous passionnent, vous les trouverez ici.",
    "860052562": "Airbnb",
    "860361834": "<0>Avis de non-responsabilité</0> : Nous traitons tous vos dépôts et retraits en 1 jour. Cependant, les délais et limites de traitement indiqués sur cette page sont indicatifs, en fonction de la file d'attente ou pour des raisons indépendantes de notre volonté.",
    "863888160": "La nouvelle URL de connexion de l'affilié passera à <0>{{login_url}}</0> et vous serez automatiquement redirigé vers cette adresse le <1>3 juin 2020 (mercredi)</1> .",
    "867408042": "Connectez-vous à votre compte affilié Deriv et accédez à <0>Rapports</0> > <0>Rapport d'activité détaillé</0> .",
    "867582421": "Centre d'aide | Foire aux questions | Compte | dérivé",
    "868154618": "Comptes",
    "868499940": "Commencez à trader avec Deriv",
    "871486196": "Négociez des devises, des indices synthétiques, des actions, des indices boursiers, des crypto-monnaies et des matières premières en un seul endroit.",
    "874573741": "Tradez le forex, les actions, les indices boursiers et les matières premières en un seul endroit.",
    "874881951": "Parcourez les offres d'emploi disponibles dans notre bureau de Dubaï. Trouvez votre rôle dans l'informatique, le marketing et les ressources humaines.",
    "875766134": "Importation depuis votre ordinateur",
    "876581050": "Slovaquie",
    "877897643": "Avantages du trading forex sur DTrader",
    "878676836": "Documents d'informations clés",
    "878922748": "Qu'est-ce que le compte CFD ?",
    "879478126": "Dubai",
    "881413021": "Pourquoi échanger des matières premières sur Deriv",
    "882216897": "L'e-mail est requis",
    "885479216": "<0>Accès et impressions</0> rapport : affiche vos taux de réussite et de clics",
    "886712679": "Licencié et réglementé",
    "887282040": "Pourquoi Binary.com change-t-il de marque ?",
    "888978991": "Chacun de ces indices reproduit la performance des meilleures sociétés cotées en bourse sur les marchés financiers en Europe.",
    "889704223": "Tradez comme vous le souhaitez avec {{trade_no}} types de trading flexibles.",
    "890667695": "45%",
    "891097078": "Indice USD",
    "893607771": "Bénéficiez d'heures de négociation 24 heures sur 24 (du lundi au vendredi), d'une liquidité élevée, de faibles barrières à l'entrée, d'un large éventail d'offres et d'opportunités de négocier sur des événements mondiaux.",
    "893980632": "Vous avez d'autres questions ? Consultez la section <0>FAQ</0> sur le site MQL5.",
    "895567953": "atouts pour libérer votre bot",
    "895594801": "Sélectionnez le fournisseur de signal que vous préférez et cliquez sur le bouton S'abonner.",
    "896028940": "Vous avez d'autres questions ?",
    "896455617": "MTD/USD",
    "897072394": "vidéo de la plateforme deriv.app",
    "897114272": "2. Inscrivez-vous à Deriv P2P en vous connectant à votre compte Deriv dans l'application.",
    "897325464": "Instruments disponibles pour le trading de CFD",
    "901158881": "Cette fonctionnalité vous permet de définir le niveau de profit avec lequel vous êtes à l'aise lorsque le marché évolue en votre faveur. Une fois le montant atteint, votre position sera fermée automatiquement et vos gains seront déposés sur votre compte Deriv.",
    "903422317": "Accédez instantanément à vos transactions où que vous soyez et quand vous le souhaitez.",
    "905952695": "L'adresse de notre blog : https://deriv.com/academy/",
    "906120998": "Quelles sont les principales différences entre DTrader et DMT5 ?",
    "909083576": "404 - Page introuvable | dérivé",
    "912981300": "Encore une chose : nous avons renommé nos profils de médias sociaux en @Derivdotcom sur Facebook, Instagram et Twitter. Aimez et suivez-nous pour rester à jour avec nos dernières nouvelles.",
    "913091440": "Essayez DBot sur Deriv.com",
    "913719394": "Si vous sélectionnez \"Plus\", vous gagnerez le paiement si le dernier chiffre du dernier tick est supérieur à votre prédiction.",
    "914005173": "En dehors de l'UE, les produits financiers sont proposés par les sociétés suivantes : Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaisie, agréée par Labuan Financial Services Authority (<0>licence no. MB /18/0024</0> ); Deriv (BVI) Ltd, Kingston Chambers, PO Box 173, Road Town, Tortola, Îles Vierges britanniques, agréé par la British Virgin Islands Financial Services Commission (<1>licence no. SIBA/L/18/1114</1> ); Deriv (V) Ltd (<2>voir la licence</2> ), 1276, Kumul Highway, Port Vila, Vanuatu, agréée et réglementée par la Commission des services financiers de Vanuatu ; et Deriv (SVG) LLC, Hinds Buildings, Kingstown, Saint-Vincent-et-les Grenadines.",
    "915392164": "Ouvrez des positions longues ou courtes en fonction de vos prévisions des mouvements des prix du marché.",
    "925239281": "Comment puis-je retirer des fonds de mon compte en argent réel Deriv X ?",
    "927510190": "Prédisez si le marché restera à l'intérieur ou sortira de deux objectifs de prix à tout moment pendant la durée du contrat.",
    "927827352": "La plateforme de <0/>trading de CFD<0/> tout-en-un",
    "927830157": "Plateformes conviviales avec de puissants widgets graphiques",
    "930211164": "Négociation 24h/24 et 7j/7",
    "931190863": "3. Cliquez sur 'Créer une variable'.",
    "932190946": "Limites de dépôt quotidiennes",
    "934777772": "1. Cliquez sur \"Commencer\" pour ouvrir le menu des blocs.",
    "935167918": "3,75",
    "935645176": "Conditions et restrictions supplémentaires pour les clients Deriv dans certains pays",
    "938792466": "Personnalisez vos contrats en fonction de votre style et de votre appétit pour le risque à l'aide de fonctionnalités innovantes telles que le stop loss, le take profit et l'annulation des transactions.",
    "939136950": "Négociez sur les marchés financiers ainsi que sur nos indices synthétiques exclusifs disponibles 24h/24 et 7j/7.",
    "941978699": "5 - 2 500",
    "943324913": "Deriv MT5 (DMT5) vous donne accès à plusieurs classes d'actifs - forex, indices synthétiques, actions, indices boursiers, crypto-monnaies, indices de panier et matières premières - sur une seule plateforme. Avec un accès exclusif à des types de transactions innovants, Deriv apporte l'expérience MT5 à un niveau supérieur pour les traders débutants et expérimentés sur notre plateforme.",
    "943716510": "Introduction aux crypto-monnaies",
    "944896800": "Comment cela transforme-t-il notre partenariat ?",
    "945739129": "Déposez et retirez dans Tether ERC20, une crypto-monnaie indexée sur l'USD.",
    "949617971": "Votre mot de passe Deriv X est lié à la plateforme de trading autonome Deriv X tandis que votre mot de passe Deriv vous donne accès aux plateformes hébergées sur notre site Web telles que DTrader et DBot.",
    "955451911": "Profitez d'un effet de levier élevé et de spreads serrés sur les plateformes de trading CFD de Deriv.",
    "958430760": "Entrée/Sortie",
    "959971586": "Nous vous enverrons par e-mail des instructions pour réinitialiser votre mot de passe.",
    "960618190": "Négociez simultanément divers actifs sur plusieurs marchés.",
    "961530723": "Netflix inc.",
    "962218636": "Airbus SE",
    "963922337": "2. Les blocs sont classés en conséquence. Choisissez simplement les blocs que vous voulez et faites-les glisser vers l'espace de travail.",
    "964982895": "Effectuez des dépôts facilement à l'aide de votre mobile. Pour les clients en Ouganda et en Tanzanie.",
    "968040107": "Comment trouver les blocs dont j'ai besoin ?",
    "968576099": "Haut/Bas",
    "968627888": "Trading 24h/24 et 7j/7, y compris les week-ends et jours fériés",
    "971351835": "Divulgation financière Rapport annuel 2020",
    "972090300": "Pourquoi devrais-je passer à Deriv.com ?",
    "973734471": "Finlande",
    "973933650": "Les transferts sont instantanés. Une fois que vous avez terminé toutes les étapes, le solde de votre compte Deriv X sera immédiatement mis à jour.",
    "974888153": "Haut-Bas",
    "980696453": "D Trader | Plateforme de trading en ligne | Deriv.com",
    "984493995": "0,0022",
    "987254458": "Les problèmes de gravité élevée ont généralement une portée plus étroite que les problèmes critiques, mais ils peuvent exposer les données sensibles des clients et de l'entreprise aux attaquants. Par exemple:",
    "990019749": "Nous espérons que ces réponses vous ont aidé à en savoir plus sur Deriv.com et sur notre motivation pour le changement de marque.",
    "990114511": "3. Mettre à jour <0>currentPL</0> avec le bénéfice du dernier contrat acheté. Si le dernier contrat a été perdu, la valeur de <0>currentPL</0> sera négatif.",
    "992411597": "Si vous sélectionnez « Pair », vous gagnerez le paiement si le dernier chiffre du dernier tick est un nombre pair (c'est-à-dire 2, 4, 6, 8 ou 0).",
    "992485806": "Votre position est automatiquement clôturée lorsque votre niveau de stop loss est à <0>1.1750</0> et lorsque la valeur de votre pip stop loss est <0> 24 USD</0> .",
    "1000512133": "API",
    "1001160515": "Vendre",
    "1004480214": "Mobile",
    "1005687893": "Commerce en ligne avec Deriv | Simple. Flexible. Fiable.",
    "1005701957": "Si vous sélectionnez 'Stays Between', vous gagnez le paiement si le marché reste entre (ne se touche pas). barrière haute ou barrière basse à tout moment pendant la durée du contrat.",
    "1005941063": "Déposez et retirez en Litecoin, une crypto-monnaie durable avec un traitement rapide des transactions.",
    "1009128101": "Facile à configurer - aucune installation requise.",
    "1010645311": "Prédisez les mouvements de prix des matières premières telles que l'argent, l'or et le pétrole, et utilisez la marge pour amplifier vos bénéfices potentiels.",
    "1011699543": "Négociez les mouvements de prix des ressources naturelles qui sont au cœur de l'économie mondiale et tirez le meilleur parti de l'action du marché.",
    "1015510435": "BMW",
    "1016174771": "<0>Stop loss et/ou take profit montant dans la direction vers le bas = Max [{stake × (-(stop loss OR take profit level - asset price) ÷ asset price × asset multiplicator) - commission}, -stake]</0>",
    "1016273887": "Les CFD sont considérés comme des dérivés complexes et peuvent ne pas convenir aux clients de détail.",
    "1016846951": "> 20 000 USD par mois",
    "1021490172": "Essayez un autre mot clé",
    "1021972951": "Foire aux questions - DMT5",
    "1022211991": "Sécurité",
    "1023044581": "Tableau de bord Deriv X avec des outils pour suivre votre trading en ligne",
    "1023795011": "Même bizarre",
    "1023972728": "<0>Frais de swap = volume × taille du contrat × valeur en points × taux de swap</0>",
    "1024366221": "La page que vous recherchez n'existe pas.",
    "1024953822": "Négociez des devises, des synthétiques et des crypto-monnaies où que vous soyez",
    "1026160856": "Prédisez si le dernier chiffre du dernier tick d'un contrat sera un nombre pair ou un nombre impair.",
    "1027197513": "Deriv X est une plateforme de trading facile à utiliser où vous pouvez négocier des CFD sur divers actifs sur une disposition de plateforme que vous pouvez personnaliser selon vos préférences.",
    "1032383871": "Vous pouvez créer et exécuter vos propres stratégies de trading automatisées avec DBot. Vous pouvez également télécharger des robots de trading prêts à l'emploi (également appelés Expert Advisors) pour DMT5 en accédant à l'onglet \"Marché\" de la plateforme DMT5.",
    "1032907147": "AUD/NZD",
    "1033805779": "Tous les programmes de partenariat Deriv sont libres d'adhérer. Il n'y a absolument aucun frais ou frais cachés à craindre.",
    "1033824796": "participation actuelle",
    "1034695894": "Découvrez comment fonctionne Deriv P2P :",
    "1034875052": "Services excellents et fiables; testé et approuvé !",
    "1035890756": "Ajoutez un compte réel Deriv.",
    "1037965324": "10 milliards de dollars +",
    "1039678171": "POUR LES CLIENTS",
    "1044540155": "100+",
    "1045309798": "Taux de swap (financement au jour le jour)",
    "1046578159": "GBP/SGD",
    "1049125557": "Calculateur d'échange",
    "1050003244": "EUR/ZAR",
    "1051666965": "Indice de volatilité 300",
    "1051732300": "Lignes directrices pour le commerce en ligne sécurisé et responsable | dérivé",
    "1052239082": "Minsk | Notre bureau – Biélorussie | dérivé",
    "1053153674": "Indice de saut 50",
    "1053405337": "Dépôt minimum",
    "1054141122": "Carrières",
    "1056821534": "Êtes-vous sûr?",
    "1057239639": "Définissez des paramètres facultatifs pour votre échange",
    "1058440967": "Comment ce changement m'affecte-t-il en tant que courtier introducteur (IB) ?",
    "1062246296": "Présentation de DBot sur Deriv.com",
    "1062691395": "Nous avons séparé les rapports pour votre commodité.",
    "1065635876": "2. Surveillez le graphique",
    "1067137194": "Explorez les <0>CFD</0> sur Deriv MT5, et profitez d'un effet de levier élevé et de faibles écarts pour augmenter vos rendements lorsque le marché évolue en votre faveur.",
    "1068264174": "Votre tableau de bord d'affiliation Deriv,",
    "1069671533": "nous sommes",
    "1072277224": "Suivez-nous",
    "1074669784": "Effectuez des dépôts et des retraits rapides et sécurisés avec cette solution adaptée aux mobiles pour les clients au Nigeria.",
    "1077281998": "Ces indices correspondent à des marchés simulés avec des volatilités constantes de 10%, 25%, 50%, 75%, 100%, 200% et 300%.",
    "1077779258": "Compagnie General Motors",
    "1078303105": "Arrêter sur",
    "1079127917": "Les indices synthétiques exclusifs de Deriv simulent les mouvements réels du marché. Soutenus par un générateur de nombres aléatoires cryptographiquement sécurisés, ces indices peuvent être négociés 24 heures sur 24, 7 jours sur 7 et ne sont pas affectés par les heures normales de marché, les événements mondiaux ou les risques de marché et de liquidité.",
    "1079537687": "Biogène Inc",
    "1079986638": "\"L'application Web et mobile P2P de Deriv",
    "1082977556": "<0>Avec un échange de marge équivalent à 100 $</0> , avec un effet de levier de 1:500, vous risquez 2 % * 50 000 $ = <1> 1 000 $ de perte</1> .",
    "1084407062": "Ces indices correspondent à des marchés simulés avec <0>des volatilités constantes de 10 %, 25 %, 50 %, 75 % et 100 %.</0> Il y a une probabilité égale d'un saut vers le haut ou vers le bas <0> toutes les 20 minutes</0> , en moyenne. La taille du saut est <0> environ 30 fois</0> le mouvement normal des prix, en moyenne.",
    "1084702344": "Créer ou <0>se connecter</0> à votre compte Deriv",
    "1084960586": "Divulguer les termes de tous les contrats",
    "1088714501": "Cela sera utilisé pour arrêter le trading lorsque votre limite de perte sera atteinte. Définissez la valeur initiale sur 'true'.",
    "1094162624": "<0>Clôture élevée :</0> Lorsque vous achetez un contrat 'High-Close', votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre le plus haut et le plus proche sur la durée du contrat.",
    "1094997218": "<0>Une coche</0> est généré <0>toutes les secondes</0> pour les indices de volatilité <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s) et 300 (1s)</0> .",
    "1096779286": "Cliquez simplement sur le bloc que vous souhaitez supprimer et appuyez sur \"Supprimer\" sur votre clavier. Vous pouvez également faire glisser le bloc vers l'icône de la corbeille dans le coin inférieur droit de l'espace de travail.",
    "1097047298": "payé",
    "1097133380": "0,35",
    "1097188292": "Prendre le niveau de profit",
    "1098718347": "Connaître l'impact de la marge sur votre trading de CFD",
    "1099021729": "Rwanda",
    "1099892929": "Enregistrer le robot",
    "1103215117": "Limitez les pertes que vous pourriez subir dans un délai déterminé.",
    "1105452228": "Si vous souhaitez devenir IB, il vous suffit de vous rendre sur la page d'inscription et de remplir le formulaire de candidature. Nous examinerons votre candidature et vous contacterons si elle est acceptée. Si vous êtes déjà inscrit en tant qu'affilié Deriv, vous pouvez nous envoyer un e-mail à l'adresseaffiliations@deriv.com à la place.",
    "1106425559": "Découvrez SmartTrader maintenant",
    "1106746692": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des actions, des indices et d'autres marchés.",
    "1107638944": "Dernières vidéos, tutoriels, webinaires pour le trading | dérivé",
    "1108389724": "Profitez d'un trading sans commission sur tous les actifs. De plus, ne payez aucun frais de swap sur les positions au jour le jour pour les paires de devises sélectionnées.",
    "1113469496": "Cela vous donne les frais de swap en USD.",
    "1114242450": "Transactions sur indices synthétiques disponibles sur Deriv",
    "1115835371": "Foire aux questions - Compte",
    "1118374622": "0,085",
    "1119260541": "Optez pour une position longue ou courte sur notre indice OTC allemand et utilisez l'effet de levier pour augmenter votre profit potentiel.",
    "1119887091": "Vérification",
    "1120526496": "Forex et métaux",
    "1123710409": "Comment calculer la marge",
    "1123908498": "MTC/USD",
    "1124560181": "Flexibilité avec plusieurs marchés",
    "1124905330": "Personnalisez vos types de commerce",
    "1126725671": "Un avis pour vous aider à comprendre les risques qui pourraient survenir lorsque vous négociez sur Deriv",
    "1126917116": "Micro paires",
    "1127858885": "Trouvez votre rôle chez nous en parcourant les offres d'emploi de Deriv à Minsk, en Biélorussie.",
    "1135059547": "Demandez à tout le monde",
    "1136360582": "Dans cet e-book, nous couvrirons",
    "1136731907": "Notez qu'il ne s'agit que de valeurs approximatives et qu'elles différeront en fonction de l'effet de levier défini pour votre compte et de l'actif que vous souhaitez négocier.",
    "1141200231": "Espagne 35",
    "1145468876": "Négociez sur les crypto-monnaies les plus populaires au monde et profitez potentiellement de l'anticipation correcte des mouvements de prix.",
    "1147802767": "Nous comprenons que les clients peuvent être dépassés par le changement. C'est pourquoi nous avons travaillé très dur pour nous assurer que leur transition vers Deriv.com soit aussi transparente que possible. En tant qu'affilié, vous jouez un rôle clé pour les accompagner dans cette transition. Vous trouverez ci-dessous quelques préoccupations qu'ils pourraient avoir, ainsi que les réponses pour transmettre votre assurance.",
    "1150953111": "Écarts serrés",
    "1151456638": "Nous apprécions les joueurs d'équipe qui collaborent librement entre les départements avec humilité et ambition.",
    "1151925602": "Prédisez si le dernier chiffre du dernier tick d'un contrat sera supérieur ou inférieur à un nombre spécifique.",
    "1152332043": "Tradez le forex, les indices synthétiques, les actions, les indices boursiers, les crypto-monnaies et les matières premières avec effet de levier.",
    "1158101648": "Importation depuis votre Google Drive",
    "1161300179": "De même, vous pouvez effectuer des retraits depuis votre compte Deriv en « vendant » des fonds Deriv à d'autres traders en échange d'un paiement dans votre devise locale (ou toute devise prise en charge).",
    "1161999797": "Tradez le forex, les synthétiques, les actions et les indices, les crypto-monnaies et les matières premières.",
    "1167224712": "Nous proposons différents modes de paiement - Virements bancaires, cartes de débit/crédit, portefeuilles électroniques et crypto-monnaies pour rendre vos transactions plus pratiques !",
    "1168114406": "Cela stockera le profit ou la perte cumulé pendant que le bot est en cours d'exécution. Définissez la valeur initiale sur 0.",
    "1168167679": "membres",
    "1169206819": "1. Téléchargez Deriv P2P depuis le <0>Google Play Store</0> , <1>App Store d'Apple</1> , ou la <2>Huawei AppGallery</2> .",
    "1169378202": "Agents de paiement | Programmes de partenariat | dérivé",
    "1171765024": "Étape 3",
    "1172611503": "Si vous sélectionnez \"Asian Fall\", vous gagnerez le paiement si le dernier tick est inférieur à la moyenne des ticks.",
    "1175717636": "Quel type de rapports puis-je générer à partir de mon compte affilié ?",
    "1177080017": "DBot | Robot commercial | dérivé",
    "1178873929": "Notre site peut être filtré à l'aide d'un certain nombre de systèmes de filtrage disponibles sur le marché qui pourraient être utilisés pour restreindre l'accès à notre site.",
    "1179169693": "PL actuel",
    "1179825750": "Pour le forex, votre commission est représentée dans la devise de base (EUR dans l'exemple ci-dessus).",
    "1181506313": "Deriv P2P est une super application, j'adore ça !",
    "1182198798": "Par exemple, si vous fermez votre position à un certain moment, vos capitaux propres sont le total du solde de votre compte plus le profit ou la perte à ce moment-là. Si le rapport entre cela et votre marge actuellement utilisée est inférieur au niveau de stop out de Deriv, un stop out peut être appliqué.",
    "1182470294": "Vous n'avez pas encore de compte Deriv.com ?",
    "1184301560": "Explorez le programme de partenariat de Deriv et obtenez une chance d'être un partenaire avec un pionnier de confiance. Tous nos programmes sont gratuits et sans frais cachés.",
    "1186450032": "Enregistrer le robot Google Drive",
    "1189491487": "Pas de commission, pas de frais",
    "1189875009": "Expérience avérée",
    "1190588251": "Nous traitons tous les clients de manière équitable, traitons les réclamations avec intégrité et proposons des prix compétitifs sans frais cachés ni barrières artificielles aux retraits des clients.",
    "1191682103": "Aucune inscription nécessaire. Connectez-vous avec votre <0>Binary.com</0> identifiants.",
    "1195213035": "Si vous souhaitez reprendre le trading lorsque votre auto-exclusion expire et une fois que vous avez fait une demande de suppression de l'auto-exclusion, il y aura une période de réflexion de 24 heures avant que vous ne soyez autorisé à accéder à notre site.",
    "1196310280": "Intel",
    "1197939158": "N'accepte pas",
    "1198781410": "Nous avons conçu une expérience de trading intuitive et centrée sur le client pour Deriv, optimisée pour convertir les visiteurs en clients. Nous vous fournirons également les outils et le matériel créatif dont vous avez besoin pour générer du trafic vers Deriv.",
    "1202465815": "Votre solde Deriv P2P consiste en une partie du solde de votre compte Deriv. Bien que tous vos dépôts via des portefeuilles électroniques et des crypto-monnaies soient disponibles pour une utilisation avec Deriv P2P, seule une partie de vos dépôts via des cartes est disponible.",
    "1205209576": "Présentation de MT5 sur Deriv.com",
    "1207865156": "Inscrivez-vous pour un compte démo <0>Deriv gratuit</0>",
    "1208151831": "Vice-président de la stratégie et de la gestion de projets",
    "1208165195": "Mon lien de vérification de retrait a expiré. Que devrais-je faire?",
    "1211781148": "Profitez de dépôts et de retraits rapides, fluides et sécurisés avec AdvCash.",
    "1211817306": "Transactions de crypto-monnaie disponibles sur Deriv",
    "1213111346": "Qu'est-ce que le trading de CFD ?",
    "1213902291": "Pour obtenir chaque rapport, accédez à votre tableau de bord et sélectionnez Rapports > Filtrer par marques. Ensuite, choisissez la plateforme dont vous souhaitez voir la commission.",
    "1214098313": "Profitez de la commodité et de la sécurité du stockage de vos stratégies sur votre Google Drive.",
    "1215637769": "Profitez de dépôts et de retraits rapides et sécurisés avec Astropay.",
    "1216280249": "Négocier de manière responsable",
    "1217246029": "<0>Mes joueurs</0> rapport : affiche une liste de clients avec leurs identifiants et leur date d'inscription",
    "1219754757": "Votre sécurité, notre priorité",
    "1220962322": "Deriv GO est incroyablement facile à utiliser.",
    "1221532796": "Comment fonctionnent les contrats multiplicateurs",
    "1221671301": "Avec ces indices, il y a une probabilité égale de mouvement vers le haut/vers le bas dans une série de prix avec un <0>taille de pas fixe de 0,1</0> .",
    "1225275160": "Oui. En tant qu'agent de paiement, vous pourrez toujours négocier avec votre compte.",
    "1225761821": "Ascension ou chute ? Évaluation des stocks",
    "1226639859": "Commerce sécurisé et responsable",
    "1229753077": "Vous avez des questions ? Besoin d'aide? Appelez ou envoyez un e-mail à une équipe dédiée de gestionnaires d'affiliation pour toutes les réponses.",
    "1230198893": "La configuration simple et gratuite de DBot trader par Deriv peut automatiser votre trading sans écrire de codes. Créez votre propre bot trader en utilisant nos tutoriels et guides !",
    "1237147454": "Plateformes de trading",
    "1237777653": "Découvrez les marchés sur lesquels vous pouvez négocier en ligne avec Deriv, notamment le forex, les actions, les indices et les matières premières.",
    "1238256430": "Paramètres",
    "1240797431": "Commencez à trader les crypto-monnaies les plus populaires au monde sur Deriv et profitez d'un marché très volatil avec un trading 24h/24.",
    "1241426772": "<0>Marge = (volume × taille du contrat × prix de l'actif) ÷ effet de levier</0>",
    "1244168183": "IBM",
    "1246145751": "Centre d'aide | Foire aux questions | Sécurité | dérivé",
    "1248844726": "Dérivé MT5 (DMT5)",
    "1254667788": "Plateforme de trading Dbot chez Deriv",
    "1254866713": "Tableau de bord de trading DMT5",
    "1256295276": "Le trading en ligne peut être passionnant, mais il est important de se rappeler qu'il comporte des risques. Nous encourageons tous nos utilisateurs à sécuriser leurs comptes et à trader de manière responsable pour profiter du meilleur du trading en ligne.",
    "1257029444": "Veuillez vérifier votre e-mail et cliquez sur le lien fourni pour réinitialiser votre mot de passe.",
    "1258668610": "Construisez votre bot par glisser-déposer",
    "1259598687": "GBP/JPY",
    "1261154397": "Deriv Investments (Europe) Limited - W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malte - est titulaire d'une licence à Malte (<0>numéro de licence IS/70156</0> ) et autorisée par la Malta Financial Services Authority en vertu de la loi sur les services d'investissement à fournir des services d'investissement dans l'Union européenne. Il est également autorisé et soumis à une réglementation limitée par la Financial Conduct Authority au Royaume-Uni.",
    "1261634270": "Comment puis-je changer mon moyen de paiement ?",
    "1268931688": "Commencez à négocier des indices de panier sur Deriv en 3 étapes simples",
    "1270782712": "Négociez en toute confiance sur un service créé par la marque de commerce en ligne de confiance avec plus de 20 ans d'expérience.",
    "1272012156": "EUR/CHF",
    "1274309337": "CHIEN/USD",
    "1274713580": "Obtenez vos fonds rapidement et facilement. Nous prenons en charge une variété d'options de retrait.",
    "1275674402": "Aller long et court",
    "1276342366": "En tant qu'affilié, vous ferez la publicité de nos produits et services auprès de votre public, y compris nos plateformes de trading de pointe DTrader et DBot. Une fois qu'ils se sont inscrits et ont commencé à trader avec de l'argent réel, vous gagnerez des commissions sur leurs transactions.",
    "1280380287": "Hongrie",
    "1282417520": "Vous pouvez discuter avec le commerçant avec lequel vous traitez via la fonction de chat intégrée à l'application.",
    "1285517993": "Automatisez vos idées de trading sans écrire de code",
    "1286094280": "Se désister",
    "1286648079": "Le retour au joueur pour les options de multiplicateur se situe entre 95,0 et 99,9 % pour tous les indices en moyenne. L'utilisation d'un multiplicateur ou d'une durée différente peut affecter le RTP.",
    "1289363035": "Utilisez notre compte démo et apprenez à trader en utilisant des fonds virtuels sans risque.",
    "1289646209": "Appel de marge",
    "1291658124": "C'est simple. Allez simplement sur Deriv.com et entrez vos identifiants Binary.com existants. Vous pourrez immédiatement explorer le nouveau look, la convivialité et les fonctionnalités supplémentaires de Deriv.com.",
    "1291852379": "50 - 5 000",
    "1293479771": "PnL pour la marge",
    "1294884975": "30%",
    "1299144461": "Termes et conditions",
    "1299666269": "Limassol | Notre bureau – Chypre | dérivé",
    "1304034020": "Quels sont les nouveaux produits et services offerts à la suite de ce rebranding ?",
    "1311522952": "Trades le week-end, dépôts et retraits rapides, plus trading de synthétiques - quoi de mieux que cela ?",
    "1312475321": "1 jour ouvrable. Uniquement pour les clients britanniques",
    "1312819271": "Disons que vous voulez échanger 2 lots d'EUR/USD.",
    "1316697520": "Marchés disponibles pour le trading des multiplicateurs",
    "1317425969": "Les indices synthétiques propriétaires de Deriv sont exempts de risques de marché et de liquidité. Profitez du trading synthétique 24h/24 et 7j/7 sur Deriv MT5, DTrader et nos autres plateformes.",
    "1318017828": "Rechercher ou créer une annonce",
    "1322942144": "Où puis-je voir le statut de mes transactions dans DBot ?",
    "1324235103": "Comment acheter votre premier contrat multiplicateur sur DTrader",
    "1324376913": "Nos valeurs sont le tissu de notre culture",
    "1324779616": "Accéder au code back-end, aux cookies de session internes ou à d'autres informations sensibles",
    "1326235397": "Ces indices correspondent à des marchés simulés avec des volatilités constantes de 10%, 25%, 50%, 75% et 100%.",
    "1327067520": "Deriv P2P simplifie les retraits et les dépôts, c'est la meilleure application conviviale.",
    "1332168410": "Apprendre encore plus",
    "1333075628": "Compte en argent réel",
    "1333584730": "Perte de contrôle",
    "1334260583": "Gérer votre compte",
    "1335102098": "Conditions supplémentaires pour nos utilisateurs d'API",
    "1337826979": "Les quatre métaux précieux et le pétrole brut sont disponibles",
    "1344549184": "<0>*</0> Nous pouvons payer plus cher pour les rapports de bogues critiques au cas par cas.",
    "1345597448": "2. Sélectionnez votre stratégie et cliquez sur \"Sélectionner\". Vos blocs seront chargés en conséquence.",
    "1349080073": "Veuillez saisir uniquement des caractères alphabétiques",
    "1353811622": "Deriv est une expérience de trading en ligne centrée sur le client, créée par Binary.com. Forts de plus de 20 ans d'expérience et d'innovations primées, nous avons entièrement repensé l'expérience de trading en ligne afin que tout le monde puisse facilement commencer à trader.",
    "1354275546": "Dépôts et retraits sans tracas",
    "1354590562": "Journaux",
    "1355243595": "Si votre compte n'est pas authentifié, vous pouvez modifier votre nom, votre date de naissance ou votre nationalité en accédant à <0>Paramètres></0> <1>Données personnelles</1> .",
    "1355514813": "12 millions de dollars",
    "1355808192": "Parcourez notre FAQ",
    "1357493810": "Commerce des ressources naturelles qui sont au cœur de l'économie mondiale.",
    "1359732815": "<0>Voir une liste des exemples de vulnérabilité</0>",
    "1360754724": "Visitez Deriv.com maintenant",
    "1362578283": "Haute",
    "1363502727": "PnL pour les multiplicateurs",
    "1364296672": "Nous fixerons et réglerons tous les contrats avec précision et équité, sur la base de flux de données fiables et sans retard injustifié, afin que les clients puissent faire confiance à nos prix sur l'ensemble du site Web.",
    "1364947573": "Plan de travail Dtrader",
    "1364958515": "Actions",
    "1367358043": "<0> 200 USD</0> Le volume",
    "1367990698": "Indice de volatilité 10",
    "1371193412": "Annuler",
    "1373549717": "Indices de saut",
    "1375342464": "Dériver les signaux MT5",
    "1376724761": "Nous fournissons des services de trading en ligne à plus de 2 millions de clients via des applications de bureau et mobiles sur plusieurs plateformes.",
    "1376955476": "Frais d'échange",
    "1379143800": "Une transaction pour 1 lot de BTC/USD (avec un taux de change BTC à USD de 50 000 USD) par chiffre d'affaires de 100 000 USD paiera une commission de 10 USD. Le volume minimum requis pour recevoir la commission minimum de 0,01 USD est déterminé à l'aide du formule suivante :",
    "1382453331": "Vulnérabilités liées au paiement qui pourraient entraîner des pertes pour nos clients et l'entreprise",
    "1384941966": "Citigroup",
    "1386344585": "Un service de dépôt et de retrait peer-to-peer rapide et sécurisé. Échangez facilement avec d'autres traders pour transférer des fonds vers et depuis votre compte Deriv.",
    "1387503299": "Connexion",
    "1390275511": "Vous pouvez définir des limites à votre trading dans les paramètres de votre compte. Les limites peuvent être renforcées à tout moment.",
    "1391134932": "clients sur Deriv MT5",
    "1391269416": "<0>Fermer-bas :</0> Lorsque vous achetez un contrat 'Close-Low', votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre la clôture et le bas sur la durée du contrat.",
    "1391632806": "Les commerçants sont notés en fonction de leur taux d'achèvement et de la rapidité des échanges.",
    "1393006010": "Les bases du trading de CFD",
    "1394697594": "21 000",
    "1396179592": "Commission",
    "1396417530": "Indice du marché baissier",
    "1399001016": "Supposons que vous souhaitiez calculer le montant du profit lorsque vous souhaitez ouvrir une position pour l'indice Volatility 100 au prix de 3376,24 USD avec un montant de mise de 10 USD, une valeur multiplicatrice de x100 et un niveau de profit de 3400 dans la direction Up.",
    "1400962248": "High-Close",
    "1405237333": "Responsable de la gestion des personnes",
    "1406209174": "Négociez avec un pionnier de l'industrie réglementée auquel les commerçants font confiance depuis plus de 20 ans.",
    "1406360927": "Paires mineures",
    "1407191858": "D Trader",
    "1408071788": "Faible exigence de capital",
    "1410320737": "Aller au tableau de bord Deriv MT5",
    "1411032790": "Plusieurs graphiques pour visualiser votre trading en ligne",
    "1411975375": "Visitez notre centre d'aide",
    "1415618534": "Les clients de l'Union européenne qui souhaitent négocier des produits d'investissement peuvent avoir des comptes auprès de Deriv Investments (Europe) Limited.",
    "1416248668": "Choisissez les meilleurs tarifs",
    "1418467036": "Agents de paiement | Partenaires | dérivé",
    "1423609990": "Négociez avec effet de levier sur le mouvement des prix des paires crypto-fiat populaires.",
    "1424805407": "En tant que membre de notre réseau de précieux partenaires avec vos propres clients, vous êtes probablement curieux et préoccupé par ce que signifie cette transformation. Nous avons élaboré ce guide pour vous aider à mieux comprendre le rebranding et vous accompagner dans votre communication avec vos clients.",
    "1425594249": "Notre meilleure expérience de trading sur votre mobile.",
    "1425780786": "DTrader simplifie le trading en ligne, vous permettant de négocier des devises, des indices, des matières premières et des indices synthétiques.",
    "1426790442": "Spéculez sur les mouvements de prix des principales paires de devises et augmentez votre potentiel de profit sans perdre plus que votre mise.",
    "1433223815": "Transactions sur indices de panier disponibles sur Deriv",
    "1433574125": "Veuillez noter:",
    "1435127930": "Essayez SmartTrader sur Deriv.com",
    "1435321289": "Traitez tous les dépôts et retraits rapidement et avec précision",
    "1435793182": "Prédisez si le point de sortie sera supérieur ou inférieur au point d'entrée ou au point au moment de la réinitialisation.",
    "1437505451": "Calculateur de pip",
    "1439020196": "Avec ces indices, il y a en moyenne une baisse (krach) ou un pic (boom) des prix qui se produisent dans une <0>série de 1000, 500 ou 300 ticks</0> .",
    "1441027550": "Il n'est peut-être pas disponible dans votre pays, ou peut-être qu'un lien brisé vous a amené ici.",
    "1445592224": "Vous nous avez accidentellement donné une autre adresse e-mail (généralement une adresse professionnelle ou personnelle au lieu de celle que vous vouliez dire).",
    "1448470646": "4. Choisissez le dossier dans lequel vous souhaitez enregistrer votre stratégie et cliquez sur « Sélectionner ».",
    "1451636739": "Outils intuitifs",
    "1454189755": "Si le point de sortie est égal à la barrière basse ou à la barrière haute, vous ne gagnez pas le paiement.",
    "1454243296": "Capital requis minimal, risque limité",
    "1458263388": "Gagnez lorsque vos clients négocient sur un compte MT5 Financial STP.",
    "1458583383": "Académie",
    "1463614633": "Les applications tierces suivantes ne sont pas couvertes par ce programme :",
    "1466745668": "Prédisez quel nombre sera le dernier chiffre du dernier tick d'un contrat.",
    "1467325385": "Assistance mondiale aux affiliés",
    "1467675455": "Déposez et retirez en IDK, une crypto-monnaie liée à l'IDR (1:1 000).",
    "1469626982": "EUR/CNH",
    "1470207808": "Lettonie",
    "1472787414": "Actions et indices boursiers : les bases",
    "1475208422": "Paris",
    "1479399998": "Trouvez votre rôle chez nous en parcourant les offres d'emploi de Deriv à Kigali, Rwanda.",
    "1484774405": "0,25",
    "1485752074": "Négociez sur des plateformes sécurisées, intuitives et faciles à utiliser avec une puissante technologie graphique.",
    "1486874803": "Vous aimez le bot binaire ?",
    "1489994179": "Trouvez votre rôle chez nous en parcourant les offres d'emploi de Deriv à Asunción, Paraguay.",
    "1490540125": "Comment puis-je automatiser ma stratégie de trading ?",
    "1491012687": "Deriv P2P : notre application de paiement peer-to-peer (<0>application Android</0> , <1>application iOS</1> )",
    "1491181763": "Indice de coupure de gamme 100",
    "1492594418": "Effectuez facilement des dépôts et des retraits sur votre ordinateur de bureau et vos appareils mobiles.",
    "1493671770": "<1>Remarque :</1> Vous devez mettre à niveau votre compte MQL5 vers le statut de vendeur pour pouvoir ajouter un signal. Si vous n'avez pas encore effectué la mise à jour, <0>suivez les étapes de cette page</0> pour vous inscrire en tant que vendeur.",
    "1493835906": "France",
    "1496810530": "GBP/USD",
    "1499981850": "330K+",
    "1502162725": "Types de commerce flexibles avec des exigences de capital minimales",
    "1502175389": "Cela vous donne les frais de swap dans la devise de cotation pour les paires de devises ou dans la dénomination de l'actif sous-jacent pour les matières premières.",
    "1502642397": "Choisissez parmi trois plates-formes puissantes, conçues pour vous",
    "1503602940": "Si votre niveau de marge tombe en dessous du niveau d'appel de marge de Deriv, vous recevrez un appel de marge, qui est un avertissement que votre compte approche du niveau d'arrêt.",
    "1504960339": "Deriv (FX) Ltd - F16, Niveau 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaisie - est agréé par Labuan Financial Services Authority (<0>licence no. MB/18/0024</0> ).",
    "1505978883": "<0>Afficher toutes les questions</0>",
    "1509244758": "Méthode",
    "1510075920": "Or/USD",
    "1516676261": "Verser",
    "1521590614": "Cela stockera le montant de la mise utilisé dans le dernier contrat acheté. Vous pouvez attribuer n'importe quel montant en fonction de votre stratégie.",
    "1524033858": "Qu'est-ce que D Trader ?",
    "1525885795": "En tant qu'agent de paiement, recevrai-je des commissions de Deriv ?",
    "1528031455": "Vous avez déjà un compte?",
    "1529602839": "Niveau",
    "1534697187": "RTS28 2019",
    "1536955851": "Négociation d'options | Types de négociation | dérivé",
    "1537212469": "Prix au comptant",
    "1539108340": "Indice EUR",
    "1539984821": "L'équipe d'assistance Deriv est disponible via le chat en direct 24h/24 et 7j/7, même le week-end. Vous pouvez également trouver des réponses dans notre <0>Centre d'aide</0> et obtenez l'aide d'autres commerçants de la <1>Communauté</1> .",
    "1541818425": "Réinitialiser le mot de passe",
    "1542393407": "Fonctionnalités de trading CFD sur Deriv",
    "1542938499": "La solution logicielle de paiement leader en Asie du Sud-Est. Actuellement disponible pour effectuer des dépôts au Vietnam, en Thaïlande et en Indonésie.",
    "1546917177": "5 - 750",
    "1550574351": "Disons que vous voulez garder deux lots d'EUR/USD avec une valeur en points de 0,00001 et un taux de swap de -0,12 ouverts pendant une nuit.",
    "1550835977": "Les clients du reste du monde (à l'exception des pays restreints tels que les États-Unis, le Canada et Hong Kong) qui souhaitent négocier des CFD sur des instruments financiers et des crypto-monnaies peuvent avoir des comptes DMT5 Financial STP sous Deriv (BVI) Ltd.",
    "1551153165": "Vous pouvez échanger les options suivantes sur Deriv :",
    "1551172020": "Panier EUR",
    "1552847627": "Connaître tous les détails sur la façon dont vous pouvez devenir l'agent de paiement sur Deriv. Envoyez-nous un email pour postuler !",
    "1553783327": "Obtenez une assistance experte et amicale lorsque vous en avez besoin.",
    "1553836855": "Créer un compte démo",
    "1553995374": "1 USD",
    "1556304768": "Le trading d'indices synthétiques vous permet de prédire correctement les mouvements de prix de nos indices propriétaires qui simulent les mouvements réels du marché.",
    "1556866509": "Si vous achetez un contrat avec annulation de transaction, le bouton \"Annuler\" vous permet de résilier votre contrat et de récupérer l'intégralité de votre mise. D'autre part, l'utilisation du bouton \"Fermer\" vous permet de clôturer votre position au prix actuel, ce qui peut entraîner une perte si vous clôturez une transaction perdante.",
    "1556922066": "Échangez facilement avec d'autres traders pour transférer des fonds vers et depuis votre compte Deriv.",
    "1558114971": "Les problèmes de faible gravité exposent une quantité extrêmement limitée de données. Ils peuvent violer une attente sur la façon dont quelque chose est censé fonctionner, mais sans escalade de privilèges ni capacité à déclencher un comportement involontaire. Par exemple:",
    "1559712313": "Négociations de matières premières disponibles sur Deriv",
    "1562241070": "Tous les marchés préférés et plus",
    "1564461474": "Déposez et retirez en utilisant votre carte de crédit ou de débit Mir.",
    "1567023771": "Europe 50",
    "1567026093": "des pays",
    "1567745852": "Nom du robot",
    "1568229202": "Cela vous aide à définir le niveau de stop loss et/ou de take profit lorsque le prix de l'actif évolue vers le haut ou vers le bas.",
    "1569765697": "BTC/XAG",
    "1569834661": "Négociez des devises, des indices synthétiques, des actions, des indices boursiers, des crypto-monnaies, des indices de panier et des matières premières en un seul endroit.",
    "1571130376": "Affaires importantes",
    "1571653008": "Utilisez notre compte de démonstration gratuit et échangez avec des fonds virtuels illimités. C'est le moyen le plus simple d'apprendre à utiliser nos produits.",
    "1573231398": "Pourquoi échanger des crypto-monnaies sur Deriv",
    "1574476135": "Disons que vous prédisez que le marché va monter.",
    "1576607456": "Deriv Group - les propriétaires des marques Deriv et Binary.com - a une histoire qui remonte à 1999 lorsque nous avons jeté les bases du premier service de trading à cotes fixes au monde. Depuis lors, nous avons grandi de plus en plus fort, gagnant la confiance des commerçants du monde entier.",
    "1577236867": "Limitez le temps que vous pouvez échanger au cours d'une session.",
    "1577454262": "Si vous souhaitez réduire ou supprimer la période d'auto-exclusion, contactez le service client <0></0> .",
    "1578596075": "Argent/EUR",
    "1580079138": "Vous êtes en contrôle",
    "1582462514": "Vérifiez l'orthographe et réessayez",
    "1584558075": "Faites la promotion de vos services auprès des clients Deriv dans votre pays.",
    "1585930852": "Déclenchement de pages d'erreur de débogage sans preuve d'exploitabilité ou obtention d'informations sensibles",
    "1586065334": "Paraguay",
    "1586312040": "10 USD",
    "1586341728": "Indice d'or intelligent",
    "1588850507": "<0>Panier USD</0> mesure la valeur du dollar américain par rapport à un panier de cinq devises mondiales (EUR, GBP, JPY, CAD, AUD), chacune pondérée de 20 %.",
    "1589165958": "Essayez \"Trader\"",
    "1591242575": "Comment nous utilisons et protégeons les informations que vous nous fournissez",
    "1591623217": "Vous aimez MT5 sur Binary.com ?",
    "1592543050": "Jusqu'à 10 000 $",
    "1593723948": "1. Créez votre compte Deriv",
    "1595539912": "Délai de traitement",
    "1599891822": "Montant du stop loss vers le bas",
    "1601324523": "5-10 000",
    "1601498870": "Articles récents",
    "1601664674": "Swap forex formule mobile",
    "1601968899": "Les contrats de crypto-monnaie négociés avec des multiplicateurs ont une limite de temps. Cela dépend de l'actif que vous négociez et apparaît sur le tableau de bord DTrader avant de placer une transaction.",
    "1602627054": "La valeur de votre pip est donc <0>2 USD</0> .",
    "1602800752": "Sauvegardez vos stratégies",
    "1604199439": "Deriv X est une plateforme de trading multi-actifs personnalisable. Offrant des CFD sur le forex, les matières premières, les crypto-monnaies et les synthétiques, Deriv X vous offre une expérience de trading polyvalente qui vous permet de personnaliser votre environnement de trading.",
    "1604222298": "Calculateur de marge",
    "1606540051": "Les informations contenues dans cette académie sont uniquement à des fins éducatives et ne sont pas destinées à servir de conseils financiers ou d'investissement.",
    "1607204781": "Personnalisez votre expérience de trading et négociez des CFD sur l'application Deriv X.",
    "1607559519": "Affiliés",
    "1609581006": "DTrader simplifie le trading en ligne. Négociez le forex, les matières premières, les indices boursiers, les crypto-monnaies et les indices synthétiques de Deriv.",
    "1610351330": "Assistance quand vous en avez besoin",
    "1610511716": "Aller sur Dtrader",
    "1611194169": "1. Inscrivez-vous avec Deriv",
    "1611229342": "Négociez des actions et des indices boursiers mondiaux maintenant sur notre plateforme DMT5",
    "1613233789": "Blog",
    "1613860853": "N'hésitez pas à discuter de tout plan d'incitation que vous avez avec votre gestionnaire de compte. N'oubliez pas que nous n'autorisons pas les incitations, les cadeaux et les paiements non autorisés pour encourager les inscriptions des clients. En cas de violation, nous pouvons retenir des commissions.",
    "1614426743": "Plateformes DBOT",
    "1615327604": "<0>Indice USD</0> mesure la valeur du dollar américain par rapport à un panier de cinq devises mondiales (EUR, GBP, JPY, CAD, AUD), chacune pondérée de 20 %.",
    "1615969878": "Pourquoi changez-vous de marque ?",
    "1616071522": "<0>France 40</0> suit la performance des 40 actions les plus échangées parmi les 100 premières sociétés cotées en France.",
    "1616502762": "<0>Tech 100 des États-Unis</0> suit la performance des actions des 100 plus grandes sociétés non financières aux États-Unis.",
    "1618280107": "Offrir des prix compétitifs sur tous nos produits",
    "1619070150": "Vous êtes redirigé vers un site Web externe.",
    "1619579199": "Pourquoi mon solde Deriv P2P est-il différent du solde de mon compte Deriv ?",
    "1621463985": "Nous sommes honorés de servir tous ceux qui comptent sur nos produits et services, et nous voulons seulement offrir le meilleur. C'est pourquoi nos principes et nos valeurs sont si importants pour définir qui nous sommes, pourquoi nous faisons ce que nous faisons et comment nous traitons nos clients et les uns avec les autres. Dans tous nos bureaux internationaux, nous nous engageons à respecter les principes suivants dans tout ce que nous faisons.",
    "1622130657": "Abonnez-vous à notre académie par e-mail",
    "1622334173": "EUR/ZAR",
    "1624895344": "Modes de paiement que vous accepterez des clients",
    "1625424557": "<0>Pays-Bas 25</0> suit la performance boursière des 25 sociétés les plus cotées aux Pays-Bas.",
    "1625517227": "Utilisé par plus de 20 millions de clients dans le monde. Profitez d'un accès instantané, de retraits gratuits et de points de récompense que vous pouvez échanger contre de l'argent.",
    "1629215229": "Instruments disponibles pour négocier sur les multiplicateurs",
    "1631281562": "Panier GBP",
    "1631620531": "Des années d'expérience dans l'industrie",
    "1631705059": "Prédisez si le point de sortie sera supérieur ou inférieur à un objectif de prix (la barrière) à la fin de la période contractuelle.",
    "1632238343": "Jusqu'à 500 $",
    "1633102593": "Développeurs de logiciels",
    "1634507782": "Indice de rupture de gamme 200",
    "1636066113": "Opportunités de partenariat",
    "1636527166": "Trades Forex disponibles sur Deriv",
    "1636782601": "Multiplicateurs",
    "1637072557": "Ce problème peut être dû au fait que vous avez cliqué plusieurs fois sur le bouton \"Retirer\". Essayez à nouveau de vous retirer, puis cliquez sur le dernier lien de vérification envoyé à votre adresse e-mail. Assurez-vous d'utiliser le lien dans l'heure qui suit.",
    "1637552314": "Une fois que vous êtes satisfait des paramètres que vous avez définis, sélectionnez « Haut » ou « Bas » pour acheter votre contrat. Sinon, continuez à personnaliser les paramètres et passez votre commande lorsque vous êtes satisfait des conditions.",
    "1643887982": "Amazon.com Inc",
    "1644652204": "Approvisionnez votre compte avec votre mode de paiement préféré.",
    "1645164568": "zéro coût de construction",
    "1647478191": "Associez-vous à nous en tant qu'affilié. Gagnez une commission sur le revenu net total des transactions de vos clients référés sur DTrader et DBot.",
    "1648545897": "Vince Stanzione.",
    "1650027872": "Envoyez-moi aussi du matériel marketing !",
    "1650522718": "Notre calculateur de swap vous aide à estimer les frais de swap nécessaires pour maintenir vos positions ouvertes pendant la nuit sur Deriv MT5 (DMT5).",
    "1651972947": "Ouvrez un compte réel, effectuez un dépôt et commencez à échanger des multiplicateurs pour de vrai.",
    "1658580871": "Ces méthodes de paiement sont disponibles exclusivement pour nos clients avec des comptes de trading crypto.",
    "1659675491": "Entraînez-vous au trading depuis l'application mobile, l'application de bureau ou via votre navigateur Web.",
    "1660776335": "Pour déposer des fonds sur votre compte Deriv X sur Deriv, vous devrez utiliser les fonds de votre compte Deriv. Aller à Caissier > <0> Virement entre comptes</0> et suivez les instructions à l'écran.",
    "1661832115": "Vos rapports de bugs sont examinés et récompensés en fonction de leur impact et de leur gravité.",
    "1664747386": "Pay Pal",
    "1665738338": "Solde",
    "1667409996": "Divulguer comment nous gagnons de l'argent",
    "1669172828": "Prévoyez les tendances du marché et diversifiez vos risques en négociant les actions et indices les plus performants au monde.",
    "1672776151": "Réclamez un e-book GRATUIT dès maintenant !",
    "1673976740": "Les indices synthétiques sont conçus pour imiter les mouvements réels du marché ; moins le risque réel. Négociez des multiplicateurs sur des indices synthétiques 24h/24 et 7j/7 et bénéficiez d'un effet de levier élevé, de spreads serrés et d'intervalles de génération fixes.",
    "1674164323": "<0>Avec un multiplicateur x500</0> , si le marché baisse de 2 %, vous <1>ne perdrez que 100 $</1> . Un arrêt automatique se déclenche si votre perte atteint le montant de votre mise.",
    "1674363165": "commerçants du monde entier",
    "1676292946": "Le trading Forex vous donne la possibilité de profiter des variations des valeurs relatives des devises sur le marché des changes.",
    "1677027187": "Forex",
    "1677622373": "Type de compte",
    "1678627286": "Avec ces indices, il y a en moyenne une baisse (crash) ou un pic (boom) des prix qui se produisent dans une <0>série de 1000 ou 500 ticks</0> .",
    "1679379528": "Profitez des spreads serrés sur les plateformes de trading CFD de Deriv.",
    "1680490573": "Conditions et normes éthiques pour tous nos affiliés, courtiers introducteurs, utilisateurs d'API et agents de paiement",
    "1680831768": "Pour modifier votre mode de paiement, veuillez nous contacter via le chat en direct.",
    "1681352464": "Les CFD sont des instruments complexes et présentent un risque élevé de perdre rapidement de l'argent en raison de l'effet de levier. {{loss_percent}}% des comptes d'investisseurs particuliers perdent de l'argent lorsqu'ils négocient des CFD avec ce fournisseur. Vous devez vous demander si vous comprenez le fonctionnement des CFD et si vous pouvez vous permettre de prendre le risque élevé de perdre votre argent.",
    "1682675914": "Fort effet de levier, faibles spreads",
    "1683034855": "DTrader est une plateforme de trading avancée qui vous permet de négocier plus de 50 actifs sous forme d'options numériques, multiplicatrices et rétrospectives.",
    "1686378613": "DBot est un constructeur de stratégie basé sur le Web pour le trading d'options numériques. Il s'agit d'une plate-forme sur laquelle vous pouvez créer votre propre robot de trading à l'aide de \"blocs\" par glisser-déposer.",
    "1686846461": "Négociez des indices de volatilité avec DTrader chez Deriv",
    "1689738742": "Indice d'or",
    "1691349777": "Rejoignez plus d'un million de personnes qui négocient avec Deriv.com et Binary.com - la plateforme primée à laquelle on fait confiance depuis plus de 20 ans.",
    "1692148560": "Mesure la valeur de l'or par rapport à un panier de cinq devises mondiales (EUR, GBP, JPY, AUD, USD), chacune pondérée de 20 %.",
    "1692290832": "Quel support marketing fournissez-vous ?",
    "1693902817": "Sensibilisation et gestion des risques",
    "1694241835": "5. Vérifier les bénéfices",
    "1707301172": "Actions, débloquées",
    "1708242802": "Utilisez un navigateur Web sécurisé tel que Google Chrome. Installez toujours les dernières mises à jour logicielles car elles incluent des correctifs de sécurité.",
    "1709273595": "Un lot standard de forex = 100 000 unités",
    "1711575167": "Disponible pour négocier sur Deriv MT5 et Deriv X (avec marge), DTrader (avec options et multiplicateurs) et Deriv GO (avec multiplicateurs).",
    "1713857763": "<0>Stop loss et/ou take profit montant dans la direction Up = Max [{stake × ((stop loss OU take profit level - prix de l'actif) ÷ prix de l'actif × multiplicateur) - commission}, -stake]</0>",
    "1714709402": "Qui fixe le taux de commission par transaction ?",
    "1715011380": "Index du saut 25",
    "1715491803": "Jusqu'à 100 $",
    "1717346758": "Falsification de requêtes intersites et côté serveur (sans accès à notre réseau interne)",
    "1720725354": "Quelles sont les différences entre les comptes DMT5 Standard, Advanced et Synthetic Indices ?",
    "1721296073": "DMT5 Financial STP calculé en premier",
    "1723694822": "Visitez notre page d'accueil",
    "1724327730": "Disons que vous voulez échanger 1 lot d'indice Volatility 75.",
    "1728420651": "Retraits le mois dernier",
    "1728600417": "Pour retirer de votre compte Deriv vers votre compte personnel, allez dans Caissier -> Retrait et suivez les instructions à l'écran. Vous devrez vérifier votre identité et confirmer le montant de votre retrait.",
    "1730081262": "Repérez votre marque préférée ?",
    "1733606989": "0,50",
    "1733660945": "Fonds disponibles dès confirmation",
    "1734683614": "Chef de la direction",
    "1735145843": "Flexibilité avec plusieurs types de comptes",
    "1739086943": "Wall Street 30",
    "1741049129": "Retrait minimum",
    "1742122525": "Automatisez votre trading avec DBot, le robot de trading de Deriv que vous pouvez construire sans écrire de code.",
    "1743448290": "Agents de paiement",
    "1743752393": "Business général",
    "1745193633": "Avis de redirection",
    "1745471992": "Les indices boursiers mesurent la valeur d'une sélection d'entreprises en bourse. Cela permet aux investisseurs de voir comment un ensemble particulier d'actifs se comporte.",
    "1746633126": "Qu'adviendra-t-il de Binary.com ?",
    "1746782390": "Pourrai-je toujours négocier avec mon compte après m'être inscrit en tant qu'agent de paiement ?",
    "1748626120": "Pas de frais cachés",
    "1751673286": "La sécurité est une collaboration. Signalez les bugs et soyez récompensé.",
    "1755228338": "Sécurisation de votre compte",
    "1758111931": "utilisateurs actifs",
    "1760376318": "Oui, à condition que vous respectiez toutes les conditions générales applicables (voir l'onglet \"Pour les partenaires commerciaux\" sur nos <0>Conditions générales</0> page).",
    "1760558932": "Pomme",
    "1764495771": "Comment puis-je fermer mon compte ?",
    "1765454171": "Taux de commission",
    "1767992960": "Super. Commençons.",
    "1768089459": "Paris | Notre bureau – France | dérivé",
    "1770479100": "Si vous sélectionnez \"Supérieur\", vous gagnez le paiement si le point de sortie est strictement supérieur à la barrière.",
    "1770534439": "swap formule synthétique mobile",
    "1772406884": "Deriv P2P est bon. Il est facile de déposer et de retirer pour les petits commerçants.",
    "1774467475": "Nous récompenserons les rapports sur les vulnérabilités de bas niveau <0>uniquement</0> s'ils nous aident à résoudre de graves problèmes de sécurité, nous déciderons du montant de la récompense au cas par cas.",
    "1774791951": "Prédisez si le point de sortie sera à l'intérieur ou à l'extérieur de deux objectifs de prix à la fin de la période contractuelle.",
    "1777934033": "Négociez des CFD 24h/24 et 7j/7 sur nos indices synthétiques exclusifs et exclusifs, qui simulent les mouvements réels du marché.",
    "1782308283": "Stratégie rapide",
    "1782703044": "S'inscrire",
    "1784680288": "Vous serez toujours informé de l'impact de la marge sur votre compte avant chaque transaction.",
    "1786089908": "En savoir plus sur le trading d'options sur Deriv. Gagnez des paiements en prédisant correctement les mouvements de prix sur le forex, les indices synthétiques et d'autres marchés financiers populaires.",
    "1791730321": "Achetez le contrat si vous êtes satisfait du poste que vous avez défini.",
    "1795749796": "Centre d'aide | Foire aux questions | DBot | dérivé",
    "1799377913": "Transactions d'options disponibles sur {{market_name}}",
    "1802409084": "Valeur du pip",
    "1804642811": "Créer un compte démo",
    "1805914152": "Fiat onramp - Achetez de la crypto sur les échanges populaires.",
    "1806416151": "Le programme Deriv IB est un partenariat dans lequel vous bénéficiez de la recommandation de nouveaux clients pour négocier sur notre plateforme DMT5.",
    "1807936072": "Chypre",
    "1808393236": "Connexion",
    "1810957214": "Supposons que vous souhaitiez calculer le niveau de stop loss lorsque vous ouvrez une position pour l'indice Volatility 100 au prix de 3376,24 USD avec un montant de mise de 10 USD, une valeur multiplicatrice de x100 et un montant de stop loss de 7,54 USD vers le haut.",
    "1812969702": "Intérimaire | FAQ",
    "1813700208": "Indice Boom 300",
    "1813703795": "Inscrivez-vous en tant que notre affilié et IB",
    "1815044592": "Si vous sélectionnez \"Only Ups\", vous gagnez le paiement si des ticks consécutifs augmentent successivement après le point d'entrée. Aucun paiement si un tick tombe ou est égal à l'un des ticks précédents.",
    "1816009319": "intérêt",
    "1817888235": "Prédisez et profitez de pics et de creux passionnants avec nos indices Crash/Boom.",
    "1819952453": "Notre programme de courtier introducteur est disponible pour tous les affiliés Deriv.",
    "1820212843": "Apprenez à trader en utilisant nos vidéos et tutoriels de trading à l'académie de trading en ligne de Deriv.",
    "1823770507": "POINT/USD",
    "1824094317": "Commerce 24h/24 et 7j/7",
    "1826550764": "Pourquoi nous choisir",
    "1828442573": "marchandises",
    "1831254808": "Si vous gardez une position ouverte pendant la nuit, un ajustement (taux de swap) sera appliqué à votre compte de trading pour compenser le coût de maintien de cette position ouverte. Les instruments négociés sur nos plateformes sont soumis à différents taux de swap. Ces tarifs sont basés sur des conditions telles que l'heure et le nombre de jours, y compris les jours fériés, pendant lesquels vous maintenez vos positions ouvertes.",
    "1831680837": "Retrait",
    "1832974109": "Smart Trader",
    "1833184260": "Deriv X est une plateforme de trading en ligne entièrement personnalisable et facile à utiliser offrant des CFD sur le forex, les matières premières, les crypto-monnaies et les indices synthétiques.",
    "1833336618": "Cet e-book vous a été présenté par un commerçant en ligne chevronné et auteur à succès du New York Times,",
    "1833521819": "3. Commencez à vous connecter avec d'autres commerçants pour effectuer des dépôts et des retraits.",
    "1834217776": "Pour les comptes financiers, la valeur du pip est dans la devise de cotation pour les paires de devises.",
    "1835104690": "Pour les comptes financiers, la valeur du pip stop loss et/ou take profit est dans la devise de cotation pour les paires de devises.",
    "1837350656": "Si vous souhaitez devenir IB, il vous suffit de vous rendre sur la page d'inscription et de remplir le <0>formulaire de candidature</0> . Nous examinerons votre candidature et vous contacterons si elle est acceptée.",
    "1837796428": "C'est votre limite de perte. Vous pouvez attribuer n'importe quel montant en fonction de votre stratégie. La valeur doit être un nombre positif.",
    "1838639373": "Ressources",
    "1841197848": "TradeAgain",
    "1841788070": "Palladium/USD",
    "1841852640": "Programmes de partenariat Deriv",
    "1842713118": "3. Vous pouvez également rechercher les blocs souhaités à l'aide du champ de recherche de la barre d'outils en haut de l'espace de travail.",
    "1845394200": "Chez Deriv, nous appliquons les meilleures mesures de sécurité telles que le cryptage SSL pour protéger votre compte et vos données personnelles.",
    "1846521577": "Le programme d'agent de paiement Deriv est-il le même que Deriv P2P (DP2P) ?",
    "1849054373": "3. Placer une transaction",
    "1851993047": "Quels contrats sont disponibles pour le trading le week-end ?",
    "1852402040": "Entreprises générales",
    "1853363847": "Disponible pour négocier sur Deriv MT5 et Deriv X (avec marge) et DTrader (avec multiplicateurs).",
    "1854618305": "Si vous sélectionnez \"Supérieur\", vous gagnez le paiement si le point de sortie est strictement supérieur au point d'entrée.",
    "1857508131": "Effectuez des dépôts sécurisés directement depuis votre mobile. Pour les clients au Ghana.",
    "1858594477": "Nous comprenons que le changement peut être intimidant. C'est pourquoi nous avons travaillé très dur pour nous assurer que votre transition de Binary.com à Deriv.com soit aussi fluide que possible.",
    "1860012910": "Un moyen simple, économique et rapide de transférer de l'argent. Pris en charge par les banques et les commerçants du monde entier.",
    "1860472068": "Services bancaires en ligne",
    "1862400286": "Quels types de contrats puis-je utiliser sur DTrader ?",
    "1866193342": "DTrader vous permet d'échanger plus de 50 actifs sous forme d'options numériques, multiplicateurs et rétrospectives.<br />DMT5 est une plateforme de trading multi-actifs que vous pouvez utiliser pour trader le forex au comptant et les contrats sur différence (CFD) avec effet de levier.",
    "1868860566": "EUR/EUR",
    "1869497149": "Profitez d'une expérience de trading fluide avec des graphiques faciles à utiliser et un thème sombre agréable.",
    "1872384056": "Fonctions de mode clair et sombre pour une expérience plus agréable",
    "1872568231": "EUR/TRY",
    "1873099524": "Gagnez des paiements fixes en prédisant le mouvement des prix d'un actif.",
    "1876344462": "Novartis SA",
    "1876748041": "Après 20 ans à votre service, nous avons le sentiment de mieux vous comprendre. Le rebranding est pour nous l'occasion de mettre en place une solution de trading en ligne améliorée pour répondre à tous vos besoins.",
    "1879930260": "Pas de vente agressive",
    "1880965589": "Partage des revenus",
    "1881114347": "Marchés à négocier sur Deriv",
    "1881441674": "Lisez nos termes et conditions pour savoir comment Deriv gère les flux de données, la sécurité, la confidentialité, etc.",
    "1881705591": "Le trading de matières premières sur Deriv vous permet de prédire correctement le mouvement du marché des métaux précieux et du pétrole brut.",
    "1882011796": "Si vous ne demandez pas la suppression de l'auto-exclusion après l'expiration, celle-ci n'est pas supprimée automatiquement.",
    "1882436352": "En savoir plus sur les multiplicateurs",
    "1889326047": "Disponible sous forme d'applications Web et mobiles",
    "1890990339": "<0>Hong-Kong 50</0> suit la performance des actions des 50 plus grandes sociétés cotées à Hong Kong.",
    "1893015908": "Uber Technologies inc.",
    "1897018869": "ETC/USD",
    "1897907613": "Déposez et retirez avec votre carte de débit Maestro.",
    "1898130358": "Sur ton ordinateur",
    "1898704920": "EUR/HKD",
    "1899843488": "calculateur de marge",
    "1902324847": "Avec ces indices, il y a en moyenne une baisse (krach) ou un pic (boom) des prix qui se produisent en <0>une série de 300 ticks.</0>",
    "1902951214": "Nos bureaux",
    "1903393516": "Notre communauté d'assistance Deriv peut vous aider à trouver des réponses.",
    "1903495030": "Pour les comptes synthétiques, la valeur du pip stop loss et/ou take profit est en USD.",
    "1904774976": "<0>Allemagne 40</0> suit la performance boursière des 40 principales sociétés cotées en Allemagne.",
    "1905213812": "Deriv (BVI) Ltd - Kingston Chambers, PO Box 173, Road Town, Tortola, Îles Vierges britanniques - est agréée par la Commission des services financiers des îles Vierges britanniques (<0>numéro de licence SIBA/L/18/1114</0> ).",
    "1905380076": "Réglez le paiement avec la contrepartie de votre transaction.",
    "1905702565": "Protection de l'argent des clients",
    "1905714256": "Une expérience enrichie",
    "1906771172": "Comment puis-je changer la devise de mon compte ?",
    "1907226338": "Coca Cola",
    "1909647105": "TRX/EUR",
    "1909809509": "Calculateur d'échange",
    "1914949637": "Qu'est-ce que le programme d'affiliation Deriv ?",
    "1916887645": "Maximiser les profits, limiter les pertes",
    "1922529883": "Indice Boum 1000",
    "1923530212": "Flexible.",
    "1925006841": "Les problèmes de gravité moyenne permettent aux attaquants d'obtenir un accès non autorisé pour lire ou modifier une quantité limitée de données sensibles. Ces données sont généralement moins sensibles que les données exposées par des problèmes de gravité élevée. Par exemple:",
    "1925717346": "La valeur en points est dérivée des chiffres actuels de l'actif. Dans cet exemple, le chiffre est 5, donc la valeur en points est 0,00001.",
    "1926519171": "Limitez le montant d'argent que vous pouvez échanger dans un délai spécifié.",
    "1928930389": "EUR/NOK",
    "1929213891": "Notre site de cartographie : tradingview.deriv.com",
    "1931163835": "Qu'est-ce que le forex ?",
    "1933869329": "Les fonctionnalités d'annulation et de fermeture ne sont pas autorisées simultanément.",
    "1934376550": "Jusqu'à 2 500 $",
    "1935201826": "Gagnez en fonction des revenus nets mensuels générés par vos clients.",
    "1936519569": "Négociez le forex, les indices synthétiques, les actions, les indices boursiers, les crypto-monnaies, les indices de panier et les matières premières avec un effet de levier élevé.",
    "1939014728": "Comment supprimer des blocs de l'espace de travail ?",
    "1939374383": "Gagner",
    "1940177604": "Commerce",
    "1940628215": "Demandez à la communauté",
    "1941116009": "Binary.com sera-t-il supprimé ?",
    "1942214601": "Niveau de stop loss vers le haut",
    "1942485223": "Qu'adviendra-t-il de mon compte affilié ?",
    "1948092185": "GBP/CAD",
    "1948630262": "Pour en obtenir un, connectez-vous d'abord à votre tableau de bord d'affiliation Binary.com.",
    "1949701571": "Créez un compte réel Deriv.",
    "1953016421": "Pourquoi négocier des options sur Deriv",
    "1959548433": "Définissez la durée de votre échange. Selon que vous ayez une vision à court ou à long terme des marchés, vous pouvez définir votre durée préférée, allant de 1 à 10 ticks ou de 15 secondes à 365 jours.",
    "1963811607": "Comment entrer en contact avec la contrepartie de ma transaction ?",
    "1963884651": "Déposez et retirez en Paxos Standard, une crypto-monnaie indexée sur l'USD.",
    "1964675673": "Associez-vous à un fournisseur de commerce en ligne de confiance.",
    "1966310384": "Donc, dans ce scénario, vous définiriez votre niveau de profit à <0> 3350,11</0> .",
    "1967743855": "Nous serons clairs sur tous les frais et charges.",
    "1969128618": "Gérez une communauté en ligne active passionnée par le commerce en ligne, l'investissement ou les finances personnelles.",
    "1971963414": "DES PRODUITS",
    "1975644912": "Profitez d'une interface intuitive et facile à utiliser, même pour les nouveaux commerçants.",
    "1977160541": "Américain<0></0> indices",
    "1978148367": "Ouvrez un compte réel, effectuez un dépôt et commencez à trader pour de vrai. Négociez des devises, des indices, des matières premières et plus encore.",
    "1979503547": "Conditions commerciales",
    "1980724783": "La valeur en points est dérivée des chiffres actuels de l'actif. Dans cet exemple, le chiffre est 5, donc la valeur en points est 0,00001.",
    "1982404952": "Obtenir un devis",
    "1985905708": "Ces indices correspondent à des marchés simulés avec <0>des volatilités constantes de 200% et 300%</0> .",
    "1986250253": "Quelle est la stratégie d'Oscar's Grind ?",
    "1986498784": "BTC/LTC",
    "1987777463": "...Et comme tu veux",
    "1988153223": "Adresse e-mail",
    "1988366931": "Déposez et retirez facilement en THB, IDR et VND.",
    "1991524207": "Indice de saut 100",
    "1991711258": "LNK/USD",
    "1994023526": "L'adresse e-mail que vous avez saisie contient une erreur ou une faute de frappe (cela arrive aux meilleurs d'entre nous).",
    "1995896523": "DMT5 est développé pour vous offrir la meilleure expérience de trading de CFD. Vous pouvez accéder à notre trader MT5 via un ordinateur de bureau et même un mobile.",
    "1997138507": "Si le dernier tick est égal à la moyenne des ticks, vous ne gagnez pas le paiement.",
    "1997646348": "Notre site de programme d'études supérieures: besquare.deriv.com",
    "1998840050": "Non, ce n'est pas le cas. DP2P est un service peer-to-peer permettant à nos clients d'effectuer des dépôts et des retraits en utilisant leur devise locale. En tant qu'agent de paiement, vous pouvez utiliser la plateforme DP2P pour proposer vos services aux clients Deriv dans votre pays.",
    "2003802343": "Il n'y a absolument aucune obligation de retirer vos commissions IB.",
    "2005074806": "Essayez PnL pour le calculateur de marge",
    "2007092908": "Négociez avec un effet de levier et de faibles écarts pour de meilleurs rendements sur les transactions réussies.",
    "2010744433": "Nous nous efforcerons d'offrir des services de chat en direct 24h/24 et 7j/7 afin de rendre les agents disponibles pour tout client qui demande un chat. Les agents seront formés pour répondre aux questions pertinentes sur le service.",
    "2015114251": "Quel est le minimum/maximum que je peux déposer sur mon compte Deriv X ?",
    "2017042641": "2 - 3 jours ouvrables",
    "2018198484": "Le trading de crypto-monnaies vous donne la possibilité de tirer des bénéfices des mouvements de prix sans posséder les pièces numériques sous-jacentes. En d'autres termes, vous pouvez gagner en prédisant correctement si le prix d'une crypto-monnaie va monter ou descendre.",
    "2019140039": "Pourquoi échanger des indices de panier sur Deriv",
    "2019968401": "Pourquoi trader avec Deriv X",
    "2023310659": "Devises",
    "2023444069": "Sans swap",
    "2027881275": "CPA (UE uniquement)",
    "2028163119": "EOS/USD",
    "2029137181": "Déposez et retirez en Binance USD, une crypto-monnaie indexée sur l'USD.",
    "2029237955": "Labuan",
    "2032401971": "Supposons que vous souhaitiez calculer le montant du stop loss lorsque vous souhaitez ouvrir une position pour l'indice Volatility 100 au prix de 3376,24 USD avec un montant de mise de 10 USD, une valeur multiplicatrice de x100 et un niveau de stop loss de 3400 en direction vers le bas.",
    "2032565787": "Comment planifier vos activités de trading sans passer des heures chaque jour à analyser le marché mondial",
    "2032665208": "<0>Une coche</0> est généré <0>toutes les secondes</0> pour les indices de volatilité <0>200(1s) et 300(1s).</0>",
    "2035207280": "5 - 1 000",
    "2035670983": "Moins de distractions",
    "2036526456": "En savoir plus sur nos méthodes de paiement et comment les utiliser.",
    "2037297857": "Deriv - Une plateforme de trading en ligne qui offre une large sélection de produits dérivés à négocier 24h/24 et 7j/7.",
    "2042445787": "Les vulnérabilités dépendaient de scénarios difficiles ou de conditions préalables",
    "2044999022": "Trade jump indices, les nouveaux synthétiques revisités",
    "2046788283": "Sur quels marchés puis-je trader sur DTrader ?",
    "2047029510": "<0>Stop loss et/ou take profit level dans le sens Up = prix de l'actif × {(stop loss OU take profit montant + commission) ÷ (mise × multiplicateur) + 1}</0>",
    "2047349922": "0,013",
    "2050080282": "Connexion affilié et IB",
    "2051986867": "Vous aurez donc besoin de frais de swap de <0>0,24 USD</0> pour garder le poste ouvert pendant une nuit.",
    "2053673142": "En appuyant sur \"Créer un compte démo\", vous confirmez que vous avez 18 ans ou plus. Vous comprenez que nous pouvons utiliser votre adresse e-mail pour vous envoyer des informations sur les produits et services Deriv ainsi que des actualités du marché. Vous pouvez toujours vous désabonner de ces e-mails dans les paramètres de votre compte. Pour plus d'informations, veuillez consulter la section <0>Sécurité et confidentialité de Deriv</0> .",
    "2056079566": "Obtenez notre aide",
    "2056339251": "15 - 10 000",
    "2058893631": "Rapport de divulgation financière",
    "2060309075": "Ceci ne s'applique pas si le client est en auto-exclusion, soit par son propre choix, soit sur décision de la Société.",
    "2060368992": "lecture minimale",
    "2061191384": "Dériver peer-to-peer (DP2P)",
    "2061681232": "<0>Se termine entre/se termine à l'extérieur :</0> Prédisez si le point de sortie sera à l'intérieur ou à l'extérieur de deux objectifs de prix à la fin de la période contractuelle.",
    "2063987970": "<0>Analyses rétrospectives</0> qui vous permettent de gagner un paiement en fonction du haut ou du bas optimal atteint par le marché pendant la durée d'un contrat.",
    "2064273783": "Limites de caissier",
    "2064293002": "Vous ne pouvez pas définir de niveau de profit lorsque vous achetez un contrat multiplicateur avec annulation de transaction. Cependant, une fois l'annulation de la transaction expirée, vous pouvez définir un niveau de profit sur le contrat ouvert.",
    "2067437902": "Déposez et retirez en STASIS Euro, une crypto-monnaie indexée sur l'EUR.",
    "2068667424": "Découvrez notre autre application",
    "2070356006": "Commencez à gagner en fonction du plan de commission que vous avez choisi - jusqu'à 45 % du revenu net total généré par vos clients référés.",
    "2071808494": "Assistance experte et amicale",
    "2072504778": "Qui peut postuler en tant qu'affilié Deriv ?",
    "2074119658": "Personnalisez vos contrats en fonction de votre appétit pour le risque à l'aide de fonctionnalités innovantes telles que le stop loss, le take profit et l'annulation des transactions.",
    "2075451186": "Si vous êtes déjà inscrit en tant qu'affilié Deriv, vous pouvez nous envoyer un e-mail à <0>affiliates@deriv.com</0> Au lieu.",
    "2075608900": "Spreads fixes et variables compétitifs",
    "2075864188": "LIBRE",
    "2080510282": "Créez un compte réel CFD en fonction de vos préférences commerciales.",
    "2087247269": "Pas du tout. Rejoindre notre programme d'agent de paiement est entièrement gratuit.",
    "2089087110": "Indices de panier",
    "2092854399": "Profitez de dépôts et de retraits rapides, fluides et sécurisés avec Trustly.",
    "2096641458": "Variable de nom",
    "2096910271": "Envoyez-nous un courriel à",
    "2099783388": "Négociation de CFD : types d'ordres",
    "2100068559": "Développez votre clientèle, bénéficiez d'une visibilité commerciale supplémentaire et gagnez plus de revenus lorsque vous vous inscrivez en tant qu'agent de paiement sur Deriv.",
    "2100986179": "La plateforme de trading CFD adaptée à votre style.",
    "2101514198": "Explorez Deriv.com maintenant",
    "2108488100": "formule stop loss pip",
    "2108799022": "<0>Montée/Baisse :</0> Prédisez si le point de sortie sera strictement supérieur ou inférieur au point d'entrée à la fin de la période contractuelle.",
    "2108938379": "5. La variable nouvellement créée est maintenant disponible pour être utilisée dans votre stratégie.",
    "2109387636": "Combien de plateformes de trading proposez-vous ?",
    "2112006652": "FIL/USD",
    "2113440022": "Rejoignez plus d'un million de commerçants dans le monde",
    "2113590447": "Pour promouvoir Deriv.com, vous aurez besoin d'un lien d'affiliation Deriv.com.",
    "2116064244": "En appuyant sur \"Obtenez votre ebook gratuit maintenant !\", vous confirmez que vous avez 18 ans ou plus. Vous comprenez que nous pouvons utiliser votre adresse e-mail pour vous envoyer des informations sur les produits et services Deriv ainsi que des actualités du marché. Vous pouvez toujours vous désabonner de ces e-mails dans les paramètres de votre compte. Pour plus d'informations, veuillez consulter la section <0>Sécurité et confidentialité de Deriv</0> .",
    "2116116126": "C'est un mot de passe que vous utilisez pour vous connecter à la plateforme de trading Deriv X.",
    "2117645838": "Sur DP2P, tous les échanges sont effectués en 2 heures.",
    "2117756139": "Offert sur le forex et les indices synthétiques, vous pouvez négocier des multiplicateurs 24h/24 et 7j/7, toute l'année.",
    "2118875269": "Pourquoi trader avec Deriv GO",
    "2119735108": "Utilisateurs de l'API",
    "2120092418": "Attendez notre réponse",
    "2121227568": "NÉO/USD",
    "2121253634": "Bien que vous puissiez continuer à profiter du trading sur MetaTrader 5 comme avant, nous avons écouté vos commentaires et amélioré l'expérience pour vous. Vous constaterez que l'expérience d'inscription et de tableau de bord du compte MT5 est beaucoup plus efficace sur Deriv.com, vous permettant de gérer votre compte et de vous concentrer sur vos transactions avec beaucoup de facilité.",
    "2124129338": "Deriv - Une plateforme de trading en ligne qui offre une large sélection de produits dérivés sur lesquels négocier",
    "2125422488": "Vous pouvez <0>nous contacter</0> pour définir ou ajuster vos limites d'auto-exclusion ou de négociation.",
    "2126327198": "Estimez la marge dont vous avez besoin pour conserver vos positions. Le résultat dépend de l'effet de levier, du lot de volume et du solde de votre compte DMT5.",
    "2126425899": "Adidas Salomon",
    "2127438954": "Pour les synthétiques, les frais de swap sont calculés sur une base annuelle pour les positions longues et courtes sur la base de cette formule :",
    "2130006600": "Deriv P2P est une innovation sans faille.",
    "2130695061": "Les cookies nous aident à vous offrir une meilleure expérience et un contenu personnalisé sur notre site. ",
    "2131654590": "Vous gagnerez une commission fixe basée sur le volume de transactions individuelles achetées par vos clients référés. Veuillez vous référer à notre plan de commission <0>IB</0> pour plus d'informations.",
    "2131676421": "Aucune commission",
    "2134810872": "Commission par lot",
    "2135527846": "Tradez les indices du panier en ligne avec Deriv. Ouvrez un compte démo et profitez d'une large gamme de paires de devises sur nos plateformes de trading réactives et intuitives.",
    "2135626355": "Automatisez votre trading. Aucun codage requis.",
    "2136716746": "Associez-vous à un fournisseur de commerce en ligne de confiance",
    "2137683344": "Qu'est-ce qu'une taxe dormante ?",
    "2139413495": "Effectuez des dépôts directement depuis votre mobile avec cette solution de paiement populaire pour les clients au Ghana. Aucun compte bancaire nécessaire.",
    "2140219745": "Deriv P2P est le service de dépôt et de retrait peer-to-peer de Deriv qui offre un moyen simple de faire entrer et sortir de l'argent de votre compte Deriv. Connectez-vous avec d'autres commerçants et transférez de l'argent en quelques minutes.",
    "2142042461": "Le trading de CFD augmente à la fois les profits et les pertes potentiels",
    "2142117024": "Prendre le montant des bénéfices dans la direction vers le haut",
    "2143477659": "Nous réglons tous les contrats de manière équitable, traitons tous les dépôts et retraits rapidement et fournissons un support fiable et une expérience de trading de haute qualité à tous nos clients.",
    "2143762194": "Créez votre compte Deriv maintenant et commencez à trader !",
    "2144015434": "Sur Deriv, le trading de CFD avec effet de levier vous permet de ne payer qu'une petite fraction de la valeur du contrat et d'amplifier votre profit potentiel, augmentant ainsi votre perte potentielle.",
    "2145594485": "95 % et plus",
    "-2145244263": "Ce champ est requis",
    "-486479707": "Des plateformes de trading conçues pour vous.",
    "-1197864059": "Créer un compte démo gratuit",
    "-795459217": "Accéder à la démo en direct",
    "-132463075": "Comment ça fonctionne",
    "-689237734": "Procéder",
    "-19187607": "Inscrivez-vous maintenant pour votre compte démo.",
    "-1831041777": "ou inscrivez-vous avec",
    "-518894746": "Goûtez à l'expérience Deriv",
    "-240213265": "Voir la démo en direct",
    "-1718206543": "Entrez votre adresse e-mail pour commencer",
    "-255283204": "Vous avez un <0>Binary.com</0> Compte?",
    "-868631242": "Connectez-vous à <0>Deriv.com</0> avec votre <0>Binary.com</0> nom d'utilisateur et mot de passe.",
    "-2084884800": "Ou connectez-vous avec",
    "-105520043": "S'inscrire maintenant",
    "-1998049070": "Si vous acceptez notre utilisation des cookies, cliquez sur Accepter. Pour plus d'informations, <0>consultez notre politique</0> .",
    "-1265833982": "Accepter",
    "-442294935": "Découvrez DTrader maintenant",
    "-215905387": "DBot",
    "-981017278": "Le trading automatisé à portée de main. Aucun codage nécessaire.",
    "-1808797601": "Découvrez Deriv MT5 maintenant",
    "-1879666853": "Dérivé MT5",
    "-622923303": "Tradez sur Deriv MT5, la plateforme de trading CFD tout-en-un.",
    "-1793883644": "Négociez des devises et des CFD sur une plateforme de trading personnalisable et facile à utiliser.",
    "-1781346745": "Découvrez Deriv X maintenant",
    "-279398477": "Tradez sur les marchés mondiaux sur <0>Binary.com</0> la plate-forme classique.",
    "-1781881664": "Découvrez notre autre plateforme",
    "-2130720993": "Découvrez nos autres plateformes",
    "-1825471709": "Une toute nouvelle expérience de trading sur une plateforme puissante mais facile à utiliser.",
    "-204498543": "Négociez avec un effet de levier et des spreads serrés pour de meilleurs rendements sur les transactions réussies.",
    "-2115275974": "CFD",
    "-1278432184": "Une plateforme de trading CFD hautement personnalisable et facile à utiliser.",
    "-1109694579": "Négociez des multiplicateurs sur le forex, les crypto-monnaies et les indices synthétiques avec notre application mobile.",
    "-319687255": "Dérivé GO",
    "-1246992539": "Robot binaire",
    "-58704987": "Négociez sur le plus grand marché financier du monde avec des paires de devises populaires.",
    "-310272533": "Profitez de marchés synthétiques qui imitent les mouvements du marché du monde réel.",
    "-260024315": "Prédisez les tendances générales du marché et diversifiez votre risque avec des actions et des indices.",
    "-1959484303": "Crypto-monnaies",
    "-1788408962": "Indices pondérés par le commerce qui mesurent la valeur d'une devise par rapport à un panier de principales devises.",
    "-362324454": "Marchandises",
    "-34495732": "Informations réglementaires",
    "-737399162": "Programmes de partenariat",
    "-1829383827": "Contactez-nous",
    "-1236814682": "Vie dérivée",
    "-1642457320": "Centre d'aide",
    "-1718500720": "Communauté",
    "-1668315223": "Les outils des commerçants",
    "-1306639327": "Méthodes de payement",
    "-62915554": "Signaux DMT5",
    "-1467371190": "Vous n'avez pas reçu votre e-mail ?",
    "-1076138910": "Échanger",
    "-663862998": "Marchés",
    "-787291267": "Page d'état",
    "-2045194514": "Commerce sécurisé et responsable",
    "-23722102": "Partenaire",
    "-890622347": "Affiliés et IB",
    "-199351188": "Prime de bogue",
    "-1434418017": "<1>Si vous avez des questions, écrivez-nous à</1> <2>info@besquare.my</2>",
    "-1429361008": "Dans l'UE, les produits financiers sont proposés par Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malte, agréé en tant que fournisseur de services d'investissement de catégorie 3 par la Malta Financial Services Authority (<0 >numéro de licence IS/70156</0> ).",
    "-316493159": "Les services de ce site Web ne sont pas disponibles dans certains pays, notamment les États-Unis, le Canada et Hong Kong, ou pour les personnes de moins de 18 ans.",
    "-1497908566": "Les produits mentionnés ici peuvent être affectés par les variations des taux de change. Si vous investissez dans ces produits, vous pourriez perdre une partie ou la totalité de votre placement et la valeur de votre placement pourrait fluctuer. Vous ne devriez jamais investir de l'argent que vous ne pouvez pas vous permettre de perdre et ne jamais échanger avec de l'argent emprunté.",
    "-1991343658": "COMMERCE",
    "-298021142": "DérivX",
    "-634625185": "Termes et conditions",
    "-1086253633": "SUPPORT",
    "-1979067474": "Téléchargez l'application maintenant et commencez à trader quand et où vous voulez.",
    "-1360052016": "Commencez à trader où que vous soyez",
    "-211521577": "Téléchargez l'application aujourd'hui et échangez des multiplicateurs à tout moment, où que vous soyez.",
    "-988523882": "DMT5",
    "-1587572650": "Tradez sur Deriv MT5 (DMT5), l'application de trading CFD tout-en-un.",
    "-2012355845": "Comment démarrer avec Deriv GO",
    "-670223631": "<0>Inscrivez-vous</0> avec votre e-mail, Facebook ou compte Google.",
    "-1421347929": "2. Alimentez votre compte",
    "-1010405214": "Téléchargez l'application et échangez à tout moment, n'importe où.",
    "-1139147944": "commerce",
    "-793066797": "mise minimale",
    "-277344546": "Négociez des synthétiques et des crypto-monnaies 24 heures sur 24 et sur le forex pendant les heures normales de marché.",
    "-258298417": "Un accès facile",
    "-1405026614": "Multipliez vos profits et limitez vos pertes",
    "-1383307647": "Amplifiez vos bénéfices jusqu'à 1000x sans perdre plus que le montant de votre échange avec des multiplicateurs.",
    "-858799868": "Trading Forex en déplacement",
    "-934121720": "Accédez au marché le plus négocié au monde et profitez des fluctuations des cours des devises.",
    "-920766207": "Commerce des indices synthétiques",
    "-1772599587": "Négociez des indices de volatilité et de crash/boom qui imitent les mouvements des marchés du monde réel.",
    "-1429891690": "Une meilleure gestion des risques",
    "-866630583": "Pratique",
    "-704828346": "Plateforme de trading en ligne | Forex, matières premières, indices synthétiques, actions et indices boursiers | dérivé",
    "-1293694434": "3 étapes simples",
    "-68718669": "Deriv est la prochaine étape de l'évolution de Binary.com, la société qui a fait ses preuves dans la fourniture de produits leaders du marché auxquels le monde entier fait confiance.",
    "-550677199": "Comptes de trading ouverts",
    "-183146919": "Échanges le mois dernier",
    "-1974212061": "Programmes d'affiliation et IB",
    "-767762875": "Profitez de la flexibilité de choisir parmi une variété de programmes d'affiliation et de courtiers introducteurs. Gagnez 45% de commission sur la promotion de nos plateformes de trading ou profitez de commissions basées sur le chiffre d'affaires.",
    "-1725180490": "Programme d'agent de paiement",
    "-1319775835": "Lancez votre application de trading alimentée par nos API. Obtenez jusqu'à 5 % de marge bénéficiaire sur chaque transaction effectuée par vos clients sur votre application.",
    "-1943991243": "Partenariat avec un pionnier de confiance",
    "-1781913728": "Bénéficiez de notre vaste expérience de plus de 20 ans et de notre renommée internationale.",
    "-787239464": "Nous avons une gamme d'opportunités de partenariat dont vous pouvez bénéficier, quels que soient vos compétences ou vos antécédents.",
    "-1994716313": "Pas de frais ni de frais cachés",
    "-1225936915": "Soyez notre partenaire | Programmes de partenariat | dérivé",
    "-1163074287": "Explorez les programmes de partenariat de Deriv et faites équipe avec un courtier de trading en ligne de confiance pour gagner un revenu supplémentaire.",
    "-67534104": "Effectuez des dépôts et des retraits rapides",
    "-2054345439": "Échangez votre devise locale à votre taux préféré.",
    "-1315704806": "Échangez avec des commerçants de confiance",
    "-924546410": "Communiquez en temps réel",
    "-1644638802": "Discutez dans l'application avec le trader de votre choix pour des échanges plus rapides.",
    "-1842083393": "Notre équipe d'assistance est toujours prête à aider à résoudre tout litige.",
    "-1596031887": "Plateforme DP2P",
    "-807767876": "Noter:",
    "-45936702": "Comptes Deriv pris en charge",
    "-2128162815": "Min max",
    "-1780769479": "verser",
    "-1041794680": "Délai de traitement des dépôts",
    "-673235114": "temps de traitement",
    "-924984243": "Plus d'informations",
    "-2132201373": "5 - 50 000",
    "-728074978": "1 jour ouvrable",
    "-1716483520": "Déposez facilement avec votre compte bancaire sur n'importe quel appareil. Prend en charge les principales banques en Chine, en Indonésie, en Corée du Sud, en Thaïlande et au Vietnam.",
    "-1053983183": "Instantané",
    "-1544332806": "Un service de paiement leader en Asie du Sud-Est, rapide, simple et sécurisé.",
    "-1665600393": "10 - 10 000",
    "-1042921151": "10 - 500",
    "-1832944205": "1 à 3 jours ouvrés",
    "-268393254": "10 - 2 500",
    "-1263216758": "Un service de portefeuille électronique leader au Vietnam, facile à utiliser, flexible et sûr. Utilisé par des milliers de marchands.",
    "-1992816438": "Cartes de crédit/débit",
    "-329493006": "Les retraits peuvent prendre jusqu'à 15 jours ouvrables pour apparaître sur votre carte. Les retraits Mastercard et Maestro ne sont disponibles que pour les clients britanniques.",
    "-1715779049": "Déposez et retirez avec votre carte Visa Electron.",
    "-295267372": "Déposez et retirez avec votre carte de crédit ou de débit Mastercard.",
    "-603371864": "Déposez et retirez avec votre carte de crédit ou de débit Diners.",
    "-1492521106": "Dépôt en utilisant votre carte de crédit Discover.",
    "-1740415754": "Déposez et retirez avec votre carte de crédit JCB.",
    "-2139907591": "Offre des dépôts et des retraits rapides, des frais peu élevés et un historique des transactions téléchargeable.",
    "-267198040": "Une méthode simple et bon marché pour les dépôts et les retraits. Comprend des paiements automatiques, des intérêts annuels et des relevés en temps réel.",
    "-895073395": "Rapide, simple à utiliser et disponible n'importe où, n'importe quand. Utilisé par des millions de clients dans le monde.",
    "-1932629328": "5 - 5 000",
    "-1780229306": "Un service de paiement complet avec plus de 30 millions de clients, 10 000 inscriptions quotidiennes et soutenu par plus de 100 000 commerçants.",
    "-460857136": "5 - 1 000<0></0> 5 - 10 000",
    "-319008586": "Un service de paiement pratique qui n'a pas besoin d'un compte bancaire ou d'une carte de crédit. Accepté par des milliers de marchands dans le monde.",
    "-133464964": "Un service de transfert d'argent rapide et sécurisé. Accédez à votre argent n'importe où avec l'application mobile.",
    "-1684534627": "Convertissez facilement votre devise en USD et transférez de l'argent dans le monde entier. Utilisé par plus de 500 000 clients dans 163 pays.",
    "-1706019560": "Utilisez ce mode de paiement populaire basé sur une facture pour déposer si vous n'avez pas de compte bancaire ou de carte de crédit. Cette option est accessible via Skrill.",
    "-1313979648": "5 - 4 000",
    "-347466324": "Profitez de dépôts et de retraits rapides, fluides et sécurisés avec PayLivre.",
    "-1318380319": "10 - 1 000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 jours ouvrables",
    "-1649952399": "Pas de minimum",
    "-33169776": "Soumis à des contrôles internes",
    "-2131042915": "Déposez et retirez en Multi-Collateral DAI, une crypto-monnaie indexée sur l'USD.",
    "-1187605258": "Déposez et retirez en Ethereum, parmi les 3 crypto-monnaies les plus utilisées.",
    "-784030502": "Déposez et retirez en TrueUSD, une crypto-monnaie liée à l'USD.",
    "-98925907": "25",
    "-75814795": "Déposez et retirez en USD Coin, une crypto-monnaie liée à l'USD.",
    "-655832756": "Déposez et retirez en USDK, une crypto-monnaie indexée sur l'USD.",
    "-1015477851": "Déposez et retirez dans Tether, une crypto-monnaie liée aux monnaies fiduciaires.",
    "-1076873697": "Un échange cryptographique sûr et rapide et un service fiat-to-crypto disponible dans le monde entier. Offrant plus de 150 crypto-monnaies. Assistance par chat en direct 24h/24 et 7j/7.",
    "-2036702965": "Effectuez des dépôts rapides, faciles et sécurisés avec cet échange fiat-crypto conforme aux normes internationales en utilisant votre carte de crédit ou de débit. Les inscriptions se font sans tracas.",
    "-1465544034": "USD EUR GBP AUD<0></0> BTC ETH USDC",
    "-2117690061": "Effectuez un dépôt sur votre compte crypto Deriv via un virement bancaire local avec cet échange fiat-crypto pour les clients d'Asie du Sud-Est.",
    "-1787304306": "P2P dérivé",
    "-1231602282": "Veuillez contacter notre service clientèle si vous souhaitez augmenter vos limites quotidiennes de dépôt/retrait.",
    "-347048632": "Compte dérivé en USD",
    "-401726757": "500 USD",
    "-1910803956": "2 heures maximum",
    "-211430879": "Modes de paiement | Dépôts et retraits | dérivé",
    "-1029902198": "Nous prenons en charge une variété d'options de dépôt et de retrait.",
    "-1283941715": "DMT5 est la plate-forme MT5 sur Deriv. Il s'agit d'une plateforme en ligne multi-actifs conçue pour donner aux traders débutants et expérimentés un accès à un large éventail de marchés financiers.",
    "-2020077454": "Qu'est-ce que Deriv X ?",
    "-1535280336": "Deriv X est une plateforme de trading facile à utiliser où vous pouvez négocier des CFD sur divers actifs sur une disposition de plateforme que vous pouvez personnaliser selon vos préférences.",
    "-1904049127": "Qu'est-ce que DBot ?",
    "-904030289": "Le compte DMT5 Standard offre aux traders débutants et expérimentés un effet de levier élevé et des spreads variables pour une flexibilité maximale.",
    "-64934031": "Le compte DMT5 Financial vous offre un effet de levier pour négocier des contrats de différence (CFD) sur le forex, les actions, les indices boursiers, les matières premières, les indices synthétiques et les crypto-monnaies.",
    "-1807088090": "Réglez tous les contrats de manière équitable, précise et rapide",
    "-666356424": "Nous concevrons nos systèmes de caisse pour qu'ils fonctionnent de manière aussi transparente que possible, en traitant les dépôts et les retraits de manière efficace et rapide. Dans la mesure du possible, nous minimiserons les retards imposés par les exigences AML ou anti-fraude.",
    "-1096649509": "Fournir un commerce en ligne fiable avec une disponibilité élevée, une bonne sécurité et une faible latence",
    "-1847094306": "Fournir un support client utile à tous les clients",
    "-1244412808": "Traiter tous les clients équitablement",
    "-1447821734": "Nous traiterons tous les clients de la même manière, quelle que soit leur origine ou la taille de leurs comptes.",
    "-688825946": "Traiter toutes les réclamations avec intégrité",
    "-826237637": "En cas de plainte, nous nous efforçons de résoudre le problème avec rapidité et intégrité.",
    "-1306637437": "Nous visons à être compétitifs sur les prix de tous nos produits et services.",
    "-1881644246": "Si un client a droit à des gains ou à des soldes, et qu'il n'y a pas de problèmes de fraude ou d'exigences AML, il devrait pouvoir retirer ces fonds à volonté.",
    "-539702624": "Nous utiliserons un langage simple dans tous nos produits, services et communications.",
    "-976431156": "Divulguer de manière visible et intelligible les risques liés au trading",
    "-1181926649": "Nous serons transparents sur tous les risques liés au trading car nous voulons que nos clients fassent des choix éclairés en fonction de leur appétit pour le risque.",
    "-217281793": "Nous serons transparents sur la façon dont nous gagnons de l'argent, y compris lorsque nous sommes une contrepartie commerciale ou agissons en tant que courtier.",
    "-353585365": "Nous serons honnêtes dans notre publicité. Nous n'utiliserons pas d'images invraisemblables de réussite financière dans nos supports marketing.",
    "-1617890467": "Aucun conseil financier ou commercial",
    "-709676773": "Nous ne donnerons aucune opinion sur l'orientation du marché ou la pertinence d'un commerce particulier.",
    "-356979088": "Aucune promesse de rendements garantis",
    "-1516665514": "Nous n'insinuerons pas que le trading résout les soucis financiers ou peut générer un revenu fiable. Nous serons clairs sur le fait qu'il n'y a pas de rendements garantis ou sans risque du trading.",
    "-1356010780": "Mettre en œuvre des politiques pour empêcher les personnes vulnérables de faire du commerce",
    "-1186213423": "Nous refuserons l'accès aux personnes mineures et mettrons en place des processus pour identifier les clients qui négocient au-delà de leur capacité financière.",
    "-220003669": "Nous mettrons en place des contrôles de connaissance de votre client (KYC) et empêcherons le blanchiment d'argent et d'autres activités illégales sur nos plateformes.",
    "-1573099251": "Qu'est-ce que le programme d'agent de paiement Deriv ?",
    "-456233007": "Il s'agit d'un accord de partenariat dans lequel un agent de paiement est autorisé à traiter les dépôts et les retraits pour nos clients.",
    "-1246163204": "Pourquoi les clients ont-ils besoin d'un agent de paiement ?",
    "-898245410": "Dois-je payer des frais pour devenir un agent de paiement sur Deriv ?",
    "-173947736": "En tant qu'agent de paiement, vous déterminez votre commission par transaction, sous réserve de nos seuils établis.",
    "-628267707": "Que se passe-t-il si un agent de paiement facture plus que le seuil de commission défini ?",
    "-280157831": "Si nous recevons des plaintes justifiées, les agents de paiement concernés seront immédiatement bannis de notre plateforme.",
    "-1794636525": "Les agents de paiement sont-ils des employés ou des affiliés de Deriv ?",
    "-1333773557": "Non. Les agents de paiement fonctionnent comme des échangeurs indépendants et ne sont pas affiliés à Deriv.",
    "-1483718536": "Nous ne payons pas de commissions aux agents de paiement. Vous fixez votre propre taux de commission par transaction et nos clients supporteront les frais nécessaires.",
    "-1016133415": "Puis-je annoncer mes services aux clients Deriv ?",
    "-876582984": "Oui, à condition que vous respectiez toutes les conditions générales applicables (voir l'onglet \"Pour les partenaires commerciaux\" sur notre page Conditions générales).",
    "-1496158755": "Aller sur Deriv.com",
    "-373212993": "Site Web de Deriv",
    "-1788474476": "Affiliation et inscription IB",
    "-1230441557": "Articles en vedette",
    "-1115698466": "Voir tous les articles",
    "-912438529": "Articles, guide de trading et ressources | dérivé",
    "-1963677831": "Si vous recherchez un guide de trading ou des tutoriels, visitez l'académie de trading de Deriv et apprenez à trader en ligne.",
    "-1131095992": "Les derniers articles et ressources",
    "-313270213": "Écrit par",
    "-366600028": "Soyez parmi les premiers à recevoir du nouveau contenu dans votre boîte de réception une fois par mois en vous abonnant aux mises à jour de notre blog.",
    "-364323427": "S'abonner",
    "-823562069": "Nous respectons votre vie privée et protégeons vos informations. Lisez notre <0>Politique de confidentialité</0> pour en savoir plus.",
    "-660888731": "Merci pour votre subscription. Nous avons envoyé un e-mail de confirmation dans votre boîte de réception",
    "-776479225": "Si AdBlock est installé, veuillez le désactiver pour vous abonner",
    "-491175181": "Emmène-moi à l'Académie",
    "-1049724201": "Portée",
    "-631514154": "Seuls les actifs Deriv sont couverts par ce programme. Si vous découvrez des bogues sur des applications tierces, veuillez les signaler aux propriétaires respectifs. Vous pouvez soumettre des rapports de bugs liés aux aspects suivants de notre activité :",
    "-745080059": "Soumettre un rapport de bogue",
    "-1771893322": "Envoyez votre rapport par e-mail à <0>security@deriv.com</0> et joignez toutes les vidéos pertinentes, les rapports de diagnostic du système et les journaux de plantage. Vous pouvez utiliser Dropbox ou Google Drive pour partager des fichiers volumineux avec nous.",
    "-908674373": "Veuillez lire et comprendre les <0>conditions générales du programme Deriv Bug Bounty</0> avant de participer au programme.",
    "-1425332024": "Programme de primes aux bogues",
    "-1372358243": "Critique",
    "-945348451": "Jusqu'à 5 000 $",
    "-1042333567": "Moyen",
    "-1429914047": "Bas",
    "-2147235454": "Nous récompenserons les rapports sur les vulnérabilités de bas niveau <0>uniquement</0> s'ils nous aident à résoudre de graves problèmes de sécurité, nous déciderons du montant de la récompense au cas par cas. ",
    "-1131891395": "Entreprises importantes",
    "-1541452017": "Notre site de paiement : cashier.deriv.com",
    "-1441452782": "Notre site de connexion : oauth.deriv.com",
    "-1260870907": "Notre API WebSockets : *.binaryws.com api.deriv.com",
    "-399968273": "Notre plateforme de trading principale : app.deriv.com<0>*</0>",
    "-147938047": "<0>*</0> Cela ne couvre que les fonctionnalités gérées par Deriv",
    "-1249554404": "Notre ancienne plateforme de trading : smarttrader.deriv.com",
    "-129426559": "Nos dépôts GitHub : <0>github.com/binary-com</0>",
    "-461231581": "Deriv GO : notre application de trading d'options (<0>application Android</0> , <1>application iOS</1> )",
    "-1870128839": "Notre site pour les campagnes marketing : trade.deriv.com (tiers)",
    "-669674120": "Notre site de ressources statiques : static.deriv.com",
    "-183077484": "Notre serveur de flux FIX pour Deriv X : fix.deriv.com",
    "-1667399786": "Nos applications internes : *.deriv.cloud",
    "-732739164": "Notre site communautaire : community.deriv.com",
    "-490913940": "Jusqu'à 10 000 $<0>*</0>",
    "-1205577997": "Les problèmes de gravité critique présentent un risque énorme pour nos clients ou pour Deriv lui-même. Ils affectent souvent des composants de niveau relativement bas dans notre infrastructure. Par exemple:",
    "-646102583": "Exécution arbitraire de code/commande sur un serveur de notre réseau de production",
    "-1621628951": "Contourner notre processus de connexion, soit par mot de passe, soit par 2FA",
    "-186506610": "Accéder aux données sensibles des utilisateurs de production et aux systèmes de production internes",
    "-1251021078": "La possibilité de contourner la vérification, de se connecter aux comptes ou aux appareils des clients, d'extraire les données sensibles des clients et d'effectuer des actions sans consentement",
    "-197830563": "La possibilité d'accéder à une partie limitée des informations sensibles des clients, à notre code back-end ou à des informations internes sur GitHub",
    "-611936805": "Journaux exposés sans informations sensibles",
    "-1076255913": "Asunción | Notre bureau – Paraguay | dérivé",
    "-2137963507": "Cyberjaya | Notre bureau – Malaisie | dérivé",
    "-782151140": "Trouvez votre rôle chez nous en parcourant les offres d'emploi de Deriv à Limassol, Chypre.",
    "-2128417897": "Dubaï | Notre bureau – EAU | dérivé",
    "-1799144625": "Trouvez votre rôle chez nous en parcourant les offres d'emploi de Deriv à Guernesey, Îles anglo-normandes.",
    "-1504150934": "Labuan | Notre bureau – Malaisie | dérivé",
    "-708633595": "Malte – Notre bureau | dérivé",
    "-1385444880": "Découvrez les postes vacants dans notre bureau de Malte. Vous ne voyez pas le travail que vous voulez? Envoyez-nous votre CV et nous vous contacterons lorsque votre poste sera disponible.",
    "-2136219031": "Melaka | Notre bureau – Malaisie | dérivé",
    "-1381267044": "Trouvez votre rôle chez nous en parcourant les offres d'emploi de Deriv à Paris, France.",
    "-803139496": "Kigali | Notre bureau – Rwanda | dérivé",
    "-1617352279": "L'e-mail se trouve dans votre dossier spam (parfois, des choses s'y perdent).",
    "-547557964": "Nous ne pouvons pas envoyer l'e-mail à cette adresse (généralement à cause des pare-feu ou du filtrage).",
    "-1961258037": "Vous n'avez pas reçu d'e-mail de notre part ? Voici ce qui aurait pu arriver.",
    "-276906320": "Si vous ne voyez pas un e-mail de notre part dans quelques minutes, plusieurs choses ont pu se produire :",
    "-1878043830": "Entrez à nouveau votre e-mail et réessayez",
    "-852445492": "Développement des affaires",
    "-246512194": "Nous sommes là pour vous aider",
    "-705682181": "Malte",
    "-283810073": "Malaisie",
    "-1278724614": "Si vous avez des questions ou avez besoin d'aide, consultez les détails pour appeler notre service d'assistance international et notre adresse e-mail. N'hésitez pas à nous contacter à tout moment!",
    "-1439893219": "Vous avez des questions ? Voici comment obtenir des réponses.",
    "-316740382": "1. Sélectionnez votre actif",
    "-2109493526": "2. Définir les conditions d'achat",
    "-179851357": "3. Définir les conditions de redémarrage",
    "-1508069714": "4. Exécutez le robot",
    "-2048678807": "DBot Trading | Robot de trading automatique | dérivé",
    "-490244393": "stratégies prédéfinies incluses",
    "-410563285": "Commencez avec une stratégie populaire",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands et SMA Crossover - chargez et personnalisez des stratégies éprouvées ou créez les vôtres à partir de zéro.",
    "-1171659940": "Construisez votre stratégie visuellement",
    "-1855708032": "Faites simplement glisser, déposez et configurez des blocs et des indicateurs prédéfinis sur un canevas pour créer votre bot. Aucun codage nécessaire.",
    "-1442340318": "Utilisez des outils d'analyse, des indicateurs et une logique intelligente comme le take-profit et le stop-loss pour maximiser vos profits et limiter les pertes.",
    "-1502830211": "Augmentez vos bénéfices",
    "-1131365089": "Suivez vos performances",
    "-386070899": "Accédez à des didacticiels, des guides et des informations de référence lorsque vous créez votre bot.",
    "-1068098082": "Sauvegardez vos robots",
    "-782096637": "Construisez un robot de trading en 5 étapes faciles",
    "-1019903756": "Synthétique",
    "-303367714": "Négociez nos indices synthétiques exclusifs et exclusifs 24h/24 et 7j/7, qui simulent les mouvements réels du marché.",
    "-328128497": "Financier",
    "-404375367": "Négociez le forex, les indices de panier, les matières premières et les crypto-monnaies avec un effet de levier élevé.",
    "-1926580883": "2 comptes au choix",
    "-914801913": "actifs négociables",
    "-1499489324": "Page d'inscription au compte de démonstration Deriv X",
    "-111402284": "Ajoutez un compte démo Deriv X.",
    "-1504708469": "Tableau de bord Deriv X montrant la comparaison des comptes de démonstration",
    "-193673438": "Commencez à négocier sur l'application mobile ou via votre navigateur Web.",
    "-1253954802": "Tableau de bord de trading Deriv X",
    "-1640716000": "Comment démarrer avec un compte Deriv X",
    "-673424733": "Compte démo",
    "-1613115256": "Qu'est-ce que Deriv X",
    "-1809914704": "Expérience commerciale sur mesure",
    "-339366518": "Personnalisez facilement votre environnement de trading. Faites glisser et déposez des widgets, créez vos propres mises en page et obtenez les informations dont vous avez besoin, quand vous en avez besoin.",
    "-841245558": "Suivez vos progrès avec le tableau de bord, apprenez des transactions historiques avec le journal et créez des listes de surveillance personnalisées pour vos actifs préférés.",
    "-1905254299": "Connaissez votre marge",
    "-282795677": "Plusieurs marchés sur une seule plateforme",
    "-1956694920": "Commencez à négocier avec Deriv X",
    "-1722515925": "Comment s'abonner à un signal MT5",
    "-612597140": "Comment s'inscrire en tant que fournisseur de signaux",
    "-1107385167": "Rendez-vous sur votre borne DMT5",
    "-1999908066": "1. Cliquez sur l'onglet Signaux",
    "-749114155": "Depuis votre terminal de trading Deriv MT5, cliquez sur l'onglet Signaux pour afficher la liste des fournisseurs de signaux.",
    "-1638551312": "2. Abonnez-vous à un fournisseur de signal",
    "-646973031": "3. Configurez les paramètres",
    "-1418406633": "1. Rendez-vous sur MQL5.com",
    "-815519346": "2. Remplissez le champ courtier",
    "-1084122614": "3. Remplissez vos coordonnées",
    "-869552309": "Ajoutez une description et cliquez sur Enregistrer pour terminer votre inscription.",
    "-1375811869": "Comment renouveler ou annuler votre abonnement",
    "-960344862": "Depuis votre terminal de trading Deriv MT5, cliquez sur <0>Signaux</0> languette.",
    "-1772429251": "2. Vous devrez <0>approvisionner votre compte MQL5</0> pour vous abonner aux signaux payants.",
    "-1706039189": "4. Vous ne pourrez plus trader manuellement avec le même compte DMT5 une fois que vous aurez souscrit à un signal.",
    "-1423552315": "Signaux de trading Deriv MetaTrader 5 | Ressources | dérivé",
    "-1930749240": "Minimisez les risques commerciaux en copiant des commerçants experts.",
    "-672810207": "Avantages d'être un fournisseur de signaux MT5<0 />",
    "-1677010141": "Abonné au signal",
    "-137814651": "Fournisseur de signaux",
    "-702312029": "2. Créez un compte DMT5",
    "-836712223": "3. Alimentez votre compte",
    "-958645192": "Bureau",
    "-1416247163": "STP financier",
    "-1186393596": "Négociez des paires de devises majeures, mineures et exotiques avec des spreads serrés et des volumes de transactions plus élevés, directement sur le marché.",
    "-128552689": "Négociez le forex, les actions, les indices boursiers et les matières premières avec effet de levier.",
    "-1542970945": "Négociez sur les marchés mondiaux sans commission",
    "-507449979": "Commerce sans commission",
    "-747943809": "Calculez la marge dont vous avez besoin pour ouvrir et conserver vos positions avec notre calculateur de marge.",
    "-729599084": "Calculatrice de négociation de marge DMT5",
    "-1199560191": "Essayez notre calculateur de marge",
    "-1419811135": "Calculez vos frais de swap et sachez exactement ce que vous êtes censé payer ou gagner pour le maintien d'un contrat au jour le jour.",
    "-2061765962": "Calculateur de trading d'échange DMT5",
    "-1210185536": "Essayez notre calculateur d'échange",
    "-1843545572": "Avec les calculatrices et les nombreux outils d'analyse disponibles sur la plateforme Deriv MT5, vous pourrez mieux gérer votre capital et vos positions de trading.",
    "-224051432": "24/7",
    "-1543604265": "Ajoutez un compte démo CFD et choisissez ce que vous voulez trader.",
    "-1792878691": "Ajoutez un compte de démonstration Deriv MT5 et choisissez ce que vous souhaitez échanger.",
    "-980596166": "Créez un compte en argent réel Deriv.",
    "-2037995236": "Créez un compte en argent réel Deriv MT5 en fonction de vos préférences commerciales.",
    "-915577324": "Comment démarrer avec un compte Deriv MT5",
    "-1495699367": "Qu'est-ce que Deriv MT5",
    "-136910883": "Deriv MT5 (DMT5) vous donne accès à plusieurs classes d'actifs - forex, indices synthétiques, actions, indices boursiers, crypto-monnaies et matières premières - sur une seule plateforme. Avec un accès exclusif à des types de transactions innovants, Deriv apporte l'expérience MT5 à un niveau supérieur pour les traders débutants et expérimentés sur notre plateforme.",
    "-1058362536": "Inscription rapide au compte de démonstration",
    "-356516643": "Entraînez-vous avec un compte démo préchargé avec des fonds virtuels illimités.",
    "-1627231267": "Plusieurs ressources sur une seule plateforme",
    "-745905404": "Négociez 24 heures sur 24, même le week-end, avec nos indices synthétiques exclusifs.",
    "-1111729867": "Pourquoi trader avec Deriv MT5",
    "-236603859": "DMT5 | Meta Trader 5 | dérivé",
    "-2113392983": "Dérivé MT5 | Plateforme de trading MetaTrader 5 | dérivé",
    "-509865545": "Deriv MT5 est une plateforme de trading CFD tout-en-un où vous pouvez négocier sur les plus grands marchés financiers et les indices synthétiques de Deriv.",
    "-1048840630": "Entrez dans l'expérience Deriv MT5",
    "-2135272523": "1. Sélectionnez un actif",
    "-716770812": "durée d'échange flexible",
    "-1693217838": "paiement potentiel",
    "-1939222554": "Prenez des décisions commerciales plus intelligentes",
    "-764468089": "Personnalisez votre graphique avec des indicateurs techniques et des widgets - tout ce dont vous avez besoin pour prendre des décisions de trading plus intelligentes.",
    "-1892622643": "Personnalisez vos types de graphiques",
    "-813207218": "Échangez ce que vous voulez, quand vous voulez...",
    "-212874218": "Commerce mondial ou marchés synthétiques",
    "-870439968": "Faites un échange en 3 étapes faciles",
    "-372353306": "Entrez dans l'expérience DTrader",
    "-2073101307": "<0>Afficher moins de questions</0>",
    "-839094775": "Retour",
    "-1628704443": "Avoir une question?",
    "-2062968282": "Vous n'avez pas trouvé votre réponse ? Nous pouvons aider.",
    "-978362988": "Discuter",
    "-1299484872": "Compte",
    "-1059028037": "Pourquoi ne puis-je pas créer de compte ?",
    "-1310262676": "Comment puis-je modifier mes données personnelles ?",
    "-2043299631": "Comment me désabonner des e-mails marketing ?",
    "-1049383996": "Que sont les indices boursiers ?",
    "-1633933174": "Que sont les indices synthétiques ?",
    "-226333706": "Comment trader",
    "-1612801567": "Dépôts et retraits",
    "-977028772": "Quels modes de paiement prenez-vous en charge ?",
    "-181763764": "Combien de temps faut-il pour traiter les dépôts et les retraits ?",
    "-840116640": "Quel est le montant minimum de dépôt ou de retrait ?",
    "-1689659144": "Retraits",
    "-223315135": "Comment puis-je lever mes limites de retrait ?",
    "-1339949921": "Pourquoi mon dépôt par carte de crédit continue-t-il d'être refusé ?",
    "-1108803896": "Dépôts",
    "-2135274535": "Puis-je retirer mon bonus de dépôt ?",
    "-1686360438": "Pourquoi ne puis-je pas retirer des fonds sur ma Maestro/Mastercard ?",
    "-1787820992": "Plateformes",
    "-1445755525": "Comment puis-je retirer des fonds de mon compte en argent réel DMT5 ?",
    "-1833809949": "Pourquoi mes informations de connexion DMT5 sont-elles différentes de mes informations de connexion Deriv ?",
    "-2114093568": "Comment puis-je réinitialiser le mot de passe de mon compte DMT5 ?",
    "-1519123821": "Comment puis-je déposer des fonds sur mon compte en argent réel DMT5 ?",
    "-1531872373": "Sur quels marchés puis-je trader sur Deriv X ?",
    "-385265783": "Quel est le montant minimum et maximum à négocier sur Deriv X ?",
    "-663022568": "Comment créer un compte Deriv X ?",
    "-1798013905": "Quelles sont les différences entre les comptes Synthétiques et Financiers ?",
    "-114658193": "En quoi mon mot de passe Deriv X est-il différent de mon mot de passe Deriv ?",
    "-156237172": "Comment réinitialiser mon mot de passe Deriv X ?",
    "-2038952853": "Où puis-je trouver les informations de mon compte Deriv X ?",
    "-1952371760": "Contrats",
    "-918450098": "Blocs",
    "-315611205": "Stratégie",
    "-122062690": "Quelle est la stratégie Martingale ?",
    "-1376569450": "Quelle est la stratégie D'Alembert ?",
    "-1177914473": "Comment sauvegarder ma stratégie ?",
    "-1549564044": "Comment réinitialiser l'espace de travail ?",
    "-1366572293": "Comment contrôler mes pertes avec DBot ?",
    "-1563494193": "Comment afficher le graphique dans DBot ?",
    "-2133437022": "Qu'est-ce que Deriv P2P ?",
    "-1568899385": "Dans quelle mesure Deriv P2P est-il sécurisé ?",
    "-1567244911": "Paiement",
    "-532895895": "Puis-je augmenter ma limite quotidienne d'achat ou de vente ?",
    "-1101543580": "Limite",
    "-214996581": "Contestation",
    "-190084602": "Transaction",
    "-222181522": "Dois-je vérifier mon compte Deriv ?",
    "-414862292": "Combien de temps dure la vérification ?",
    "-790757582": "Pourquoi mes documents ont-ils été refusés ?",
    "-1819888683": "Désolé, nous n'avons trouvé aucun résultat correspondant à '{{search}}'.",
    "-859753143": "Astuces de recherche:",
    "-177264246": "Gardez votre terme de recherche court car nos capacités de recherche fonctionnent mieux avec des termes de recherche courts",
    "-1475429047": "Conformément à notre pratique de groupe, nous fixons les critères suivants pour les inscriptions des clients :",
    "-908523895": "Les clients doivent avoir au moins 18 ans.",
    "-1385123522": "Si le compte a été entièrement authentifié, vous pouvez soumettre un ticket demandant les modifications souhaitées. Veuillez joindre votre pièce d'identité et votre adresse.",
    "-1967507831": "Une fois que vous avez effectué un dépôt ou créé un compte DMT5, vous ne pouvez modifier votre devise qu'en contactant le service client.",
    "-1294180117": "Si vous avez oublié le mot de passe de votre compte Google/Facebook/Apple, vous pouvez <0>réinitialiser le mot de passe de votre compte Deriv</0> pour vous connecter à Deriv.",
    "-1588331606": "Pour fermer votre compte, rendez-vous sur <0>Désactiver le compte.</0> ",
    "-292833690": "Avant de fermer votre compte Deriv, fermez toutes vos positions ouvertes et retirez tous les fonds de vos comptes de trading, y compris DMT5.",
    "-1760393932": "Vous pouvez le faire facilement en allant dans <0>Paramètres > Profil ></0> <1>Données personnelles</1> . Décochez la case de préférence d'e-mail et cliquez sur le bouton \"Soumettre\" pour vous désinscrire.",
    "-994905306": "1. Cliquez sur \"Commencer\" dans le coin supérieur gauche pour ouvrir le menu des blocs.",
    "-1285759343": "Chercher",
    "-588159121": "Supprimer le bloc",
    "-793696861": "2. Allez dans <0>Utilitaire > Variables</0> .",
    "-170649565": "Créer une variable",
    "-695073642": "Variable définie par l'utilisateur",
    "-364223277": "Une stratégie rapide est une stratégie toute faite que vous pouvez utiliser dans DBot. Vous avez le choix entre 3 stratégies rapides : Martingale, D'Alembert et Oscar's Grind.",
    "-1160951775": "Utiliser une stratégie rapide",
    "-647409418": "1. Cliquez sur \"Commencer\" dans la barre d'outils en haut.",
    "-1832219812": "2. Cliquez sur \"Stratégie rapide\".",
    "-1614892250": "3. Choisissez la stratégie que vous voulez.",
    "-162975033": "4. Sélectionnez l'actif et le type de commerce.",
    "-1647883455": "Type d'actif et de commerce",
    "-1522758943": "5. Entrez vos paramètres commerciaux préférés et cliquez sur \"Créer\".",
    "-1299230355": "7. Vous pouvez enregistrer votre bot en le téléchargeant sur votre ordinateur ou en l'enregistrant sur votre Google Drive.",
    "-1810613801": "Il s'agit d'une stratégie de progression positive à faible risque apparue pour la première fois en 1965. En utilisant cette stratégie, vous augmenterez la taille de votre contrat après chaque transaction réussie et diminuerez la taille de votre contrat après chaque transaction infructueuse.",
    "-195690560": "Tout d'abord, donnez un nom à votre stratégie. Cliquez sur le champ \"Nom du bot\" dans la barre d'outils en haut et saisissez un nom.",
    "-179005984": "sauvegarder",
    "-711167842": "1. Sélectionnez 'Local' et cliquez sur 'Continuer'.",
    "-631261465": "<0>Enregistrement sur Google Drive</0>",
    "-1677746091": "1. Cliquez sur 'Se connecter'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Cliquez sur 'Continuer'.",
    "-79131093": "Faites simplement glisser le fichier XML de votre ordinateur vers l'espace de travail. Vos blocs seront chargés en conséquence. Vous pouvez également cliquer sur \"Importer\" dans la barre d'outils en haut de l'espace de travail et choisir de charger votre stratégie depuis votre ordinateur ou depuis votre Google Drive.",
    "-1751626872": "Charger le robot",
    "-157171315": "Charger le bot Google Drive",
    "-380726654": "Cliquez sur \"Réinitialiser\" dans la barre d'outils en haut de l'espace de travail. Cela ramènera l'espace de travail à son état d'origine et toutes les modifications non enregistrées seront perdues.",
    "-1856204727": "Réinitialiser",
    "-1671080983": "2. Cliquez sur 'OK'.",
    "-1886118844": "Il existe de nombreuses façons de contrôler vos pertes avec DBot. Voici un exemple simple de la façon dont vous pouvez implémenter le contrôle des pertes dans votre stratégie :",
    "-986689483": "1. Créez les variables suivantes :",
    "-985220032": "pertemaximale",
    "-1101689220": "2. Utilisez un bloc logique pour vérifier si <0>currentPL</0> dépasse <0>pertemaximale</0> . Si c'est le cas, définissez <0>tradeAgain</0> à 'false' pour empêcher le bot d'exécuter un autre cycle.",
    "-1739325003": "Bloc logique",
    "-148855952": "Mettre à jour le PL actuel",
    "-1650334312": "Le panneau à droite de l'espace de travail vous donne des informations sur tous vos échanges dans DBot. L'onglet \"Résumé\" affiche des informations telles que votre mise totale, votre paiement total, vos profits/pertes, etc.",
    "-822031479": "Onglet Résumé",
    "-224804428": "Transactions",
    "-1609246392": "Cliquez sur \"Graphique\" dans le coin inférieur gauche de l'espace de travail pour afficher le graphique.",
    "-1144380171": "Notre liste de <0>méthodes de paiement prises en charge</0> comprend les virements bancaires, les cartes de crédit et de débit, les portefeuilles électroniques et les crypto-monnaies.",
    "-765332281": "Vos dépôts et retraits seront traités dans un délai d'un jour ouvrable (du lundi au vendredi, de 9h00 à 17h00 GMT+8), sauf indication contraire. Veuillez noter que votre banque ou votre service de transfert d'argent peut avoir besoin de plus de temps pour traiter votre demande.",
    "-2129519303": "Il n'y a pas de montant minimum pour les dépôts de crypto-monnaie.",
    "-130293452": "Vous pouvez lever vos limites de retrait en vérifiant votre identité et votre adresse. Pour voir vos limites de retrait actuelles, veuillez vous rendre dans <0>Paramètres > Sécurité et sûreté ></0> <1>Limites de compte</1> .",
    "-849531377": "Les retraits par carte Mastercard et Maestro ne sont disponibles que pour les clients britanniques. Si vous n'êtes pas du Royaume-Uni, veuillez retirer à la place en utilisant un porte-monnaie électronique ou une crypto-monnaie.",
    "-1257106357": "Centre d'aide | Foire aux questions | Dépôts et retraits | dérivé",
    "-524318410": "Foire aux questions - Dépôts et retraits",
    "-342557323": "Pour obtenir de l'argent sur votre compte Deriv, vous pouvez « acheter » des fonds Deriv dans votre devise locale (ou toute devise prise en charge) auprès d'un autre trader et le montant que vous avez « acheté » sera déposé sur votre compte.",
    "-993408638": "Nous vérifions l'identité de chaque utilisateur avant qu'il ne puisse commencer à utiliser les services de Deriv P2P - les utilisateurs devront soumettre un document POI (preuve d'identité) pour vérification d'identité avant d'acheter ou de vendre sur Deriv P2P.",
    "-2050983631": "De plus, toutes les transactions sont protégées par un dépôt fiduciaire. Escrow verrouille les fonds Deriv jusqu'à ce que les deux parties aient confirmé l'achèvement de la transaction.",
    "-558939780": "Vous pouvez transférer de l'argent à d'autres commerçants via des virements bancaires, des cartes, des portefeuilles électroniques ou tout autre mode de paiement convenu avec la personne avec qui vous traitez.",
    "-1985070919": "Veuillez noter que Deriv n'a aucun contrôle sur les paiements effectués entre les commerçants Deriv P2P. Assurez-vous donc de suivre les instructions de paiement convenues entre vous et le commerçant avec lequel vous traitez, et indiquez votre mode de paiement préféré et les instructions lorsque vous publiez vos annonces.",
    "-90598465": "Il n'y a pas de dépôt minimum. Vous pouvez effectuer un dépôt maximum de 2 500 USD douze fois par jour.",
    "-307502515": "Vous pouvez négocier des CFD sur le forex, les crypto-monnaies, les matières premières et nos indices synthétiques propriétaires sur Deriv X.",
    "-577476222": "DTrader vous permet de négocier plus de 50 actifs sous forme d'options numériques, de multiplicateurs et de rétrospectives.",
    "-2134519372": "Deriv MT5 (DMT5) et Deriv X sont toutes deux des plateformes de trading multi-actifs sur lesquelles vous pouvez trader le forex au comptant et les CFD avec un effet de levier sur plusieurs classes d'actifs. La principale différence entre eux est la disposition de la plate-forme - MT5 a une vue tout-en-un simple, tandis que sur Deriv X, vous pouvez personnaliser la disposition selon vos préférences.",
    "-2055925090": "Le compte financier est l'endroit où vous négociez des contrats sur différence (CFD) sur les marchés financiers tels que le forex, les crypto-monnaies et les matières premières.",
    "-1720135689": "Accédez aux <0>paramètres de votre compte</0> . Cliquez sur le menu déroulant \"Sécurité et sûreté\" et sélectionnez \"Mots de passe\". Sous \"Mot de passe Deriv X\", cliquez sur \"Modifier le mot de passe\" pour réinitialiser votre mot de passe.",
    "-535620163": "Pour retirer des fonds de votre compte Deriv X sur Deriv, vous devez d'abord transférer les fonds sur votre compte Deriv. Allez dans Caissier > Virement entre comptes et suivez les instructions à l'écran.",
    "-2015877045": "Centre d'aide | Foire aux questions | Dériv X | dérivé",
    "-529738098": "Foire aux questions - Deriv X",
    "-971172690": "Quel est le minimum/maximum que je peux déposer sur mon compte Deriv X ?",
    "-844199531": "DMT5 est une plateforme de trading multi-actifs que vous pouvez utiliser pour trader le forex au comptant et les contrats sur différence (CFD) avec effet de levier.",
    "-35355043": "Le compte DMT5 Advanced est un compte 100% A Book où vos transactions sont transmises directement au marché, vous donnant un accès direct aux fournisseurs de liquidités forex.",
    "-315308558": "Le compte d'indices synthétiques DMT5 vous permet de négocier des contrats sur différence (CFD) sur des indices synthétiques qui imitent les mouvements du monde réel. Il est disponible pour le trading 24h/24 et 7j/7 et son équité est auditée par un tiers indépendant.",
    "-1390301231": "Pour déposer des fonds sur votre compte MT5 sur Deriv, vous devrez utiliser les fonds de votre compte Deriv. Allez à <0>Caissier></0> <1> Virement entre comptes</1> et suivez les instructions à l'écran.",
    "-1374692096": "Pour retirer des fonds de votre compte MT5 sur Deriv, vous devrez transférer les fonds sur votre compte Deriv. Allez à <0>Caissier></0> <1> Virement entre comptes</1> et suivez les instructions à l'écran.",
    "-1538690809": "MT5 sur Deriv est une plateforme de trading autonome qui n'est pas hébergée sur notre site Web. Vos informations de connexion DMT5 vous donnent accès à la plate-forme MT5 tandis que vos informations de connexion Deriv vous donnent accès aux plates-formes hébergées sur notre site Web, telles que DTrader et DBot.",
    "-1593152023": "Centre d'aide | Foire aux questions | DMT5 | dérivé",
    "-1762311912": "Nous proposons trois types de contrats sur DTrader : Ups & Downs, Highs & Lows et Digits.",
    "-1442307043": "Centre d'aide | Foire aux questions | D Trader | dérivé",
    "-1544998943": "Foire aux questions - DTrader",
    "-17396892": "Besoin d'aide? Vous avez des questions sur les services Deriv et les plateformes de trading en ligne ? Lisez notre FAQ ou posez-nous une question.",
    "-11499858": "Non, vous n'avez pas besoin de vérifier votre compte Deriv à moins d'y être invité. Si votre compte nécessite une vérification, nous vous contacterons par e-mail pour lancer le processus et vous fournir des instructions claires sur la manière de soumettre vos documents.",
    "-1314529357": "Une marchandise est soit cultivée, soit produite naturellement dans l'environnement. Les exemples incluent le pétrole brut, les métaux, l'or et l'argent.",
    "-720675222": "Exclusifs à Deriv, les indices synthétiques sont notre propre ensemble de marchés synthétiques conçus pour simuler les mouvements du marché du monde réel, non affectés par les fluctuations des événements réels et d'autres perturbations extérieures.",
    "-817895916": "Une option numérique est un instrument financier avec un paiement fixe où vous prédisez le résultat à partir de seulement deux résultats possibles.",
    "-634329620": "Nous proposons trois plateformes de trading : DTrader, DBot et DMT5. Chaque plate-forme s'adresse à une variété de styles et d'expériences de trading, que vous soyez un trader débutant ou chevronné.",
    "-1689847421": "Vous pouvez voir les limites de trading de votre compte en allant dans <0>Paramètres > Sécurité et sûreté ></0> <1>Limites de compte</1> . Veuillez noter que si le solde de votre compte dépasse le solde de trésorerie maximal du compte, vous devez retirer des fonds de votre compte pour ramener le solde de votre compte en dessous de la limite maximale.",
    "-1889877048": "Les indices synthétiques sont disponibles à la négociation 24h/24 et 7j/7.",
    "-1618901770": "Centre d'aide | Foire aux questions | Commerce | dérivé",
    "-2085755369": "Foire aux questions - Commerce",
    "-396178446": "Plus de 100 actifs négociables",
    "-1542310221": "Tradez le forex, les actions, les indices et les matières premières.",
    "-240686434": "Fiable.",
    "-1360155081": "Participez au plus grand marché financier du monde où plus de 5 000 milliards de dollars de devises sont achetés et vendus chaque jour.",
    "-1235219375": "Négociez les mouvements du cours des actions des grandes marques et prédisez les tendances générales du marché avec des indices qui mesurent la performance globale d'un marché.",
    "-295883723": "Négociez sur la hausse et la baisse des prix des crypto-monnaies les plus populaires sans avoir besoin de posséder un portefeuille numérique.",
    "-305466448": "Échangez votre devise préférée contre un panier de devises majeures et bénéficiez d'un risque et d'une volatilité réduits.",
    "-2124080301": "Choisissez parmi {{platforms_no}} plates-formes puissantes, chacune conçue en fonction de vos besoins.",
    "-502915460": "Multipliez votre profit potentiel sans risquer plus que votre mise.",
    "-1745745605": "Gagnez des paiements fixes en prédisant les mouvements des prix des actifs.",
    "-674746835": "En savoir plus sur les options",
    "-313388618": "Plateforme de trading Dtrader chez Deriv",
    "-1382581758": "Mon expérience jusqu'à présent est tout simplement géniale! Vous pouvez acheter et vendre instantanément, et j'espère continuer à profiter de Deriv P2P. Continuez votre bon travail!",
    "-459332544": "Je n'ai jamais vu une plateforme aussi flexible avec de multiples ressources qui répondent aux besoins de chacun. Si cela ne suffit pas, Deriv est sans égal en matière de services d'assistance client !",
    "-2033498676": "Deriv propose plusieurs méthodes de retrait, y compris Deriv P2P, qui est rapide et pratique. Leur équipe d'assistance est disponible à tout moment et répond très rapidement à toutes les questions.",
    "-1810714093": "Deriv GO est une très belle application - les paiements ont été rapides et faciles. Je le recommande fortement.",
    "-1426812612": "Deriv est le courtier le plus fiable - un excellent support client et des paiements rapides. C'est une excellente plateforme pour le trading de matières premières, de devises et de matières synthétiques.",
    "-1019430823": "Faibles écarts sur les synthétiques et retraits rapides - Deriv est un bon courtier !",
    "-935743086": "Ouah! Deriv GO est tellement parfait, pratique et fiable. Je recommande fortement d'utiliser l'application.",
    "-1206803300": "Je suis commerçant depuis de nombreuses années et je n'ai jamais rencontré un bon courtier comme Deriv auparavant - c'est le meilleur pour le service client et les options de paiement !",
    "-13898976": "Ce fut une expérience vraiment formidable de trader le forex sur Deriv - c'est une opération fluide et transparente !",
    "-143741607": "Deriv est le meilleur courtier forex que j'ai jamais rencontré !",
    "-642822922": "Ce que nos clients disent de Deriv",
    "-1344568737": "La plateforme de trading CFD tout-en-un.",
    "-1157215583": "Notre constructeur de robots classique et notre plateforme de trading automatisée.",
    "-1753658117": "Créez vos propres applications avec notre API.",
    "-2096973218": "Notre application phare pour les multiplicateurs commerciaux.",
    "-1353630503": "Deriv.com est tout ce que vous aimez chez Binary.com, et plus encore",
    "-2050452639": "Aucune inscription requise",
    "-183980432": "Connectez-vous simplement avec votre <0>Binary.com</0> informations d'identification et commencer à négocier tout de suite.",
    "-1282535927": "Plus de 100+ instruments financiers",
    "-2108471752": "4 plateformes de trading en un seul endroit",
    "-151615902": "Tradez comme vous le souhaitez sur Deriv MT5 (DMT5), DTrader, DBot - et le SmartTrader classique.",
    "-361756584": "Conception conviviale et moderne",
    "-1731678464": "<0>Binaire.com</0> continuera à fonctionner tel quel. Vous pouvez continuer à trader sur <0>Binary.com</0> , mais nous nous concentrerons éventuellement sur l'innovation et le développement de nouvelles fonctionnalités sur <1>Deriv.com</1> .",
    "-210226989": "Notre engagement envers la sécurité et des normes éthiques élevées demeure. Vous pouvez être sûr que votre compte est aussi sécurisé sur <1>Deriv.com</1> tel qu'il est sur <0>Binary.com</0> .",
    "-669935829": "Vous verrez que <0>Deriv.com</0> a tout ce que vous obtenez sur <1>Binary.com</1> , et plus.",
    "-1783143974": "Outre un look moderne et amélioré, nous avons introduit un nouveau type de commerce appelé multiplicateurs et une facilité de paiement peer-to-peer (DP2P) qui est disponible sur notre site Web et sous forme d'application mobile. Nous créons également plus de ressources pour vous aider à améliorer vos compétences en trading.",
    "-840371458": "Questions fréquemment posées",
    "-797479789": "Après 20 ans sur le marché, nous pensons qu'il est temps de renouveler notre engagement envers nos clients. Le changement de marque renforce notre détermination à servir nos clients avec des solutions de trading en ligne simples, flexibles et fiables.",
    "-1120977576": "Le site Web Binary.com sera progressivement supprimé à mesure que nous nous concentrerons entièrement sur Deriv.com. Nous encourageons tout le monde à passer à Deriv.com maintenant pour profiter de la nouvelle expérience. Les comptes clients, les fonds et tout ce qui est stocké sur Binary.com seront disponibles et accessibles par les clients sur Deriv.com.",
    "-1341149337": "Le changement de marque implique un nouveau nom, un nouveau logo, des couleurs d'entreprise et un site Web. De plus, Deriv.com offre à ses clients une gamme variée d'instruments avec lesquels négocier sur 4 plateformes avancées, à savoir DTrader, DBot, DMT5 et SmartTrader, la plateforme de trading populaire de Binary.com. De nouvelles fonctionnalités seront mises à disposition par phases.",
    "-760563830": "Deriv.com vous offre plusieurs options de trading dans un environnement simple, flexible et fiable. Trois produits principaux - DTrader, DBot et DMT5 - sont proposés aux côtés de SmartTrader, la plateforme de trading populaire de Binary.com. Au fil du temps, vous pouvez vous attendre à de nouvelles fonctionnalités telles que :",
    "-761442198": "Options multiplicatrices qui offrent potentiellement des bénéfices plus élevés aux traders tout en limitant les risques",
    "-1818835462": "Caissier P2P qui facilite les transactions financières transparentes",
    "-31983818": "Vos fonds seront reflétés dans vos comptes Binary.com et Deriv.com car il s'agit essentiellement du même compte. Mais nous vous recommandons d'essayer Deriv.com maintenant car nous allons progressivement supprimer Binary.com. Nous vous assurons que vos fonctionnalités préférées sont disponibles sur Deriv.com ; De plus, les détails de votre compte, vos fonds et vos paramètres personnalisés sur Binary.com seront disponibles sur Deriv.com une fois que vous vous connecterez avec vos identifiants Binary.com.",
    "-55751296": "C'est simple. Allez simplement sur Deriv.com et entrez vos identifiants Binary.com existants. Vous pourrez immédiatement explorer le nouveau look, la convivialité et les fonctionnalités supplémentaires de Deriv.com. Un certain nombre de ressources pédagogiques sont disponibles pour vous aider à naviguer facilement dans le nouvel espace de trading. Pour vous aider à renforcer votre confiance dans le nouvel environnement, explorez Deriv.com à l'aide du compte de démonstration.",
    "-1179138263": "Vous continuerez à gagner des commissions quotidiennes sur les activités de trading de vos clients, qu'ils négocient sur les plateformes Binary.com MetaTrader 5 (MT5) ou Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "Oui. Si vous avez développé votre propre application de trading en utilisant les API de Binary.com, vous pouvez toujours continuer à les utiliser. Vous pourrez également percevoir des commissions sur toute transaction effectuée sur Deriv.com à l'aide de votre application, et celles-ci seront reflétées dans votre compte Deriv.com.",
    "-1317605771": "Absolument. Bien que Binary.com existe encore pendant un certain temps, il sera progressivement supprimé. Encouragez vos clients à passer à Deriv.com et gagnez des commissions sur leurs activités de trading sur nos nouvelles plateformes améliorées.",
    "-1606502829": "Sélectionnez <0>Marketing > Obtenir le code média</0> . Ensuite, copiez l'<0>URL de la page de destination</0> fourni.",
    "-9704429": "L'<0>URL de la page de destination</0> est votre lien d'affiliation unique que vous pouvez utiliser pour promouvoir Deriv.com au sein de votre réseau.",
    "-451163723": "Nous sommes impatients de vous aider à intégrer la marque Deriv.com dans tous vos efforts de marketing. Nous vous avons facilité la tâche en utilisant les bannières et le logo prêts à l'emploi auxquels vous pouvez accéder sur votre tableau de bord d'affiliation. Quels que soient vos canaux de marketing préférés, vous constaterez que les bannières et le logo Deriv.com sont formatés selon vos besoins spécifiques. Commencez à les utiliser sur tous vos canaux et faites connaître la nouvelle marque Deriv.com.",
    "-421823532": "L'exercice de changement de marque nous permet de renforcer notre position pour offrir aux clients la flexibilité, la facilité et la confiance nécessaires pour négocier comme ils le souhaitent. Cela fait partie du processus de croissance de notre entreprise alors que nous entrons dans la troisième décennie de la prestation de services de valeur aux clients.",
    "-1194510682": "Est-ce que Binary.com est racheté par une autre société ?",
    "-265258852": "Quels changements sont introduits ?",
    "-1856803321": "Puis-je toujours trader sur Binary.com ?",
    "-342425409": "Comment démarrer sur Deriv.com ?",
    "-1039306572": "En tant que notre précieux partenaire, vous aurez sans aucun doute des inquiétudes quant à l'état de votre partenariat avec Deriv.com. Ne vous inquiétez pas, nous avons rendu la transition aussi transparente que possible pour vous afin que vous puissiez continuer à développer votre réseau et augmenter votre potentiel de revenus.",
    "-298402103": "Comment puis-je différencier la commission de Deriv.com de celle de Binary.com ?",
    "-2059998599": "Deriv.com a-t-il un programme d'agent de paiement ?",
    "-1872383739": "Comment puis-je commencer à promouvoir Deriv.com ?",
    "-1380231131": "Soyez assuré que votre partenariat est essentiel dans ce processus de rebranding. En fait, nous pensons qu'il s'agit pour vous d'une opportunité de renforcer votre propre position au sein de votre réseau de clients. Et vous pouvez certainement compter sur nous pour être réactifs et vous soutenir dans cet effort.",
    "-1293447063": "Comme vous le savez, nous avons renommé Binary.com en Deriv.com. Cela fait partie de notre engagement renouvelé à rendre le commerce en ligne sans effort et accessible à tous grâce à des solutions simples, flexibles et fiables.",
    "-607870086": "Nouvelle URL de connexion d'affiliation",
    "-1202105916": "Intérimaire | Affilier",
    "-250622057": "Notre constructeur de robots amélioré dans notre nouvelle maison",
    "-742796250": "Vous avez bien lu. Nous renommons Binary.com en Deriv.com.",
    "-7818514": "Voici pourquoi : En 2019, nous avons célébré notre 20e anniversaire. Inspirés par votre amour pour le trading en ligne, nous avons décidé de créer quelque chose de nouveau dans le cadre de notre engagement renouvelé à rendre le trading en ligne facile et accessible pour vous.",
    "-720766028": "Vous nous avez inspiré",
    "-580326996": "créer quelque chose de nouveau",
    "-110329645": "En 2019, nous avons fêté nos 20 ans. Inspirés par votre amour pour le trading en ligne, nous avons décidé de créer quelque chose de nouveau dans le cadre de notre engagement renouvelé à rendre le trading en ligne facile et accessible pour vous.",
    "-754514685": "Vous aimez trader sur la plateforme signature de Binary.com ?",
    "-293239181": "Intérimaire | dérivé",
    "-1924436660": "Tradez sur MT5 dans notre nouvelle maison",
    "-844707100": "Essayez MT5 sur Deriv.com",
    "-1798345294": "Après 20 ans sur le marché, nous entrons dans la troisième décennie d'activité avec un engagement renouvelé envers vous, nos clients. Notre nouveau nom et nos nouvelles plateformes sont conformes à notre vision de fournir une gamme de produits plus large et une expérience utilisateur améliorée. Avec le changement de marque, notre intention est de continuer à vous servir avec des solutions de trading en ligne simples, flexibles et fiables.",
    "-1676645687": "Le changement de marque implique un nouveau nom, un nouveau logo, des couleurs d'entreprise et un site Web que vous avez peut-être déjà vus dans notre présence en ligne. Vous profiterez également d'une plus large gamme d'instruments avec lesquels trader, en plus de la disponibilité de 4 plateformes avancées sur un seul espace de trading. Au fil du temps, nous déploierons de nouvelles solutions, toutes destinées à améliorer votre expérience de trading.",
    "-804933634": "Non, Deriv.com est construit, détenu et géré par la même équipe qui vous a apporté Binary.com. Nous aimons penser à Deriv.com comme la prochaine étape dans l'évolution de notre entreprise. Nous avons tiré les leçons de 20 ans d'expérience pour produire une gamme diversifiée de produits qui offrent aux clients la flexibilité et la facilité de négocier en fonction de leurs préférences en toute confiance.",
    "-35835337": "Deriv.com vous offre plusieurs options de trading dans un environnement simple, flexible et fiable. Trois produits principaux - DTrader, DBot et DMT5 - sont proposés aux côtés de SmartTrader, la plateforme de trading populaire de Binary.com.",
    "-960630757": "Alors que nous déployons de nouvelles fonctionnalités par phases, vous pouvez vous attendre à des choses telles que :",
    "-1754226645": "Des multiplicateurs qui offrent potentiellement aux traders des profits plus élevés tout en limitant les risques",
    "-367386425": "Le site Web Binary.com sera encore là pendant un certain temps. En temps voulu, nous éliminerons Binary.com. Cependant, vos comptes, vos fonds et tout ce que vous avez sur Binary.com seront disponibles et accessibles par vous sur Deriv.com.",
    "-952281983": "Nous avons planifié ce processus de rebranding avec soin et sur plusieurs mois en pensant à vous, nos clients. Sur la base de l'expérience à vous servir au cours des 20 dernières années, nous avons pris en compte tous vos précieux commentaires pour vous offrir une expérience améliorée afin de soutenir votre parcours de trading en ligne. Pour vous guider dans cette transition, nous avons préparé des ressources pédagogiques qui vous aideront à naviguer facilement dans le nouvel espace de trading. Le compte de démonstration sur Deriv.com est également disponible pour vous permettre d'explorer et de renforcer la confiance dans le nouvel environnement.",
    "-621904237": "Quels changements vais-je voir ?",
    "-1488180893": "Comment Deriv.com va-t-il transformer mon expérience de trading ?",
    "-1964292433": "Que pouvons-nous attendre d'autre de Deriv.com ?",
    "-1020352260": "Deriv.com est-il réglementé/enregistré/licencié ?",
    "-508648768": "Allez-vous fermer Binary.com ?",
    "-1157303982": "Qu'est-ce que cela signifie pour moi ?",
    "-8463919": "Vous avez peut-être entendu parler des améliorations passionnantes que nous avons récemment apportées à Binary.com. Oui, nous avons renommé Deriv.com dans le cadre de notre engagement renouvelé à améliorer votre expérience de trading en ligne.",
    "-1458802744": "Nous savons que vous vous posez peut-être des questions sur ces changements, alors voici les réponses pour faire la lumière sur notre transformation. Dans cette FAQ, nous vous expliquons en quoi consiste le rebranding, comment le rebranding transforme notre prestation de services et ce que cela signifie pour vous.",
    "-1420548257": "20+",
    "-2028044760": "des années d'expérience",
    "-1125774107": "client sur DMT5",
    "-97177023": "Tradez 24h/24 et 7j/7 sur le forex, les actions, les indices synthétiques et les matières premières",
    "-973175694": "adresse e-mail",
    "-175133087": "Obtenez votre ebook gratuit dès maintenant !",
    "-439480253": "Plus un compte démo gratuit pour s'entraîner.",
    "-315519012": "Introduction",
    "-1372898772": "Dans ce livre, vous apprendrez :",
    "-9288094": "Sujets couverts",
    "-593725183": "Types de crypto-monnaies",
    "-1975420554": "Les bases du trading de crypto-monnaie",
    "-56855120": "Types d'ordres pour le trading de produits dérivés",
    "-581275151": "Comment évaluer une crypto-monnaie",
    "-841420376": "Termes cryptographiques courants pour impressionner vos amis",
    "-2056714393": "Négociez des crypto-monnaies sur notre plateforme Deriv.",
    "-1745155150": "Dans ce guide, vous apprendrez de précieux conseils et stratégies pour échanger des crypto-monnaies sur Deriv. Vous obtiendrez également un compte de démonstration gratuit pour vous entraîner sans aucun risque sur les plateformes Deriv MT5 et DTrader, ainsi que sur l'application DerivGo. Et lorsque vous êtes prêt à commencer à trader pour de vrai, vous pouvez commencer avec aussi peu qu'un dépôt de 5 $.",
    "-1109370844": "Comment gérer le risque lors du trading forex",
    "-515430658": "Comment utiliser les options numériques pour profiter des mouvements ascendants, descendants et même latéraux",
    "-1866115993": "Les bases du forex",
    "-1245514595": "Qui utilise le marché des changes ?",
    "-468018917": "Quelles devises sont sur le marché des changes ?",
    "-89284930": "Pourquoi trader le forex sur Deriv ?",
    "-1637535607": "Avantages du trading forex sur DMT5",
    "-1386083220": "Paires de devises que vous pouvez échanger sur Deriv",
    "-1702975584": "Forex plus en détail",
    "-1856944033": "Livre électronique Forex",
    "-907834110": "Négociez des CFD Forex sur notre plateforme Deriv.",
    "-773444549": "Votre guide gratuit sur",
    "-1871897949": "Le marché des changes - le forex ou le marché des changes, comme on l'appelle communément - est l'un des plus grands marchés au monde, offrant des opportunités de trading infinies. Dans ce livre de 75 pages, le trader expert Vince Stanzione vous apprendra à repérer et à tirer parti des opportunités de trading sur les marchés des changes, en utilisant les plateformes DTrader et MetaTrader5 de Deriv.",
    "-785550912": "Saisonnalité boursière",
    "-124300884": "Apprenez à trader les dérivés d'actions de manière intelligente",
    "-1135060666": "Dans cet e-book de 57 pages du trader Vince Stanzione, vous apprendrez à diversifier votre portefeuille en négociant sans commission sur les plus grandes actions et indices boursiers internationaux. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon et bien d'autres sont disponibles sur la plateforme MetaTrader 5, où vous pouvez négocier des dérivés sur actions avec effet de levier, vous permettant de démarrer avec un capital minimal.",
    "-782426189": "Nous ajouterons même immédiatement un compte démo gratuit sur Deriv.com. De cette façon, vous pouvez pratiquer le trading de dérivés sur actions sans aucun risque sur la plateforme Deriv MT5, en utilisant un compte de démonstration financier gratuit. Et une fois que vous êtes prêt à trader pour de vrai, vous pouvez commencer avec aussi peu que 5 $.",
    "-1965920446": "Commencer à négocier",
    "-1111635562": "Pourquoi plus d'un million de traders forex choisissent Deriv",
    "-1174463492": "Bénéficiez d'un effet de levier allant jusqu'à 1:1000 et ouvrez des positions plus importantes avec un capital inférieur.",
    "-236133956": "0% de commissions",
    "-995204754": "Négociez sans frais supplémentaires sur les dépôts, les retraits et les transactions.",
    "-1197999355": "Tradez le forex avec des spreads ultra-faibles en 3 étapes simples :",
    "-797165331": "Paires sans échange",
    "-1411787252": "Étape 1",
    "-707839573": "Ajoutez un compte réel Deriv MT5 Financial.<0 />",
    "-1743170005": "Compte DMT5",
    "-114537153": "Connectez-vous à Deriv MT5, sélectionnez un actif et commencez à trader.<0 />",
    "-742854273": "Fins de semaine",
    "-791962871": "Surfez sur les tendances même le week-end",
    "-1399909248": "Profitez des meilleures conditions de trading par Deriv",
    "-1663221456": "Négociez les matières synthétiques avec nos nouveaux indices de saut et profitez de la volatilité constante avec une torsion — les sauts de prix.",
    "-1433405472": "Faites l'expérience d'une probabilité égale d'un saut de prix à la hausse ou à la baisse toutes les 20 minutes en moyenne.",
    "-1687100060": "Disponible 24h/24 et 7j/7",
    "-167184778": "Négociez avec des ratios de levier élevés pour avoir encore plus d'opportunités d'augmenter la taille de votre position.",
    "-1957784093": "Inscription facile et gratuite | Commerce en ligne | Deriv.com",
    "-1355872061": "Rejoignez plus d'un million de personnes qui négocient des actions, des devises et d'autres marchés sur Deriv.com - le courtier primé auquel on fait confiance depuis plus de 20 ans.",
    "-2111804730": "Facebook. Tesla. Zoom. McDonalds. Négociez sur les grands noms mondiaux que vous voyez tous les jours sur notre plateforme DMT5. Nous avons toutes vos marques préférées dans les domaines de la technologie, de la finance, de la vente au détail, et plus encore.",
    "-1327881726": "Heures de marché prolongées",
    "-623875445": "Prédisez les performances de géants mondiaux comme Apple, Amazon et Netflix. Négociez des CFD avec effet de levier et sans commission sur une gamme d'actions et d'indices boursiers.",
    "-82865314": "Zéro frais",
    "-920539959": "Blue chip, ciel bleu",
    "-1175166863": "Frites bleues",
    "-155790566": "Pourquoi négocier des actions et des indices sur Deriv",
    "-512317560": "Profitez d'un effet de levier élevé et de faibles écarts sur notre plateforme DMT5, qui propose désormais une gamme d'actions et d'indices boursiers des marques que vous aimez.",
    "-1423526129": "Nos spreads forex sont plus bas que jamais",
    "-1216418075": "Ouvrez des transactions sur le forex à moindre coût et capitalisez plus efficacement sur le marché.",
    "-696867299": "Faites du trading",
    "-1753877946": "L'occasion se présente",
    "-824717983": "Maximisez votre temps de trading sur les marchés ouverts le week-end.",
    "-642207984": "Négociez à tout moment de la journée, à votre convenance.",
    "-565087025": "Négociez les marchés qui ne dorment jamais",
    "-35128655": "Les indices synthétiques de Deriv imitent les mouvements réels du marché et offrent différents niveaux de volatilité adaptés à votre appétit pour le risque.<0 />",
    "-1880897548": "Acheter et vendre",
    "-476018343": "Chat en direct",
    "-1505946900": "Cette page ouvre automatiquement la fenêtre de chat en direct",
    "-1546180144": "Inscrivez-vous avec Deriv pour commencer à négocier des matières premières et spéculer sur les mouvements de prix de l'or, de l'argent, du pétrole et d'autres actifs.",
    "-943701585": "Disponible sur",
    "-1310685090": "indices de panier",
    "-785091863": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des matières premières et d'autres marchés. ",
    "-2072074553": "Spéculez sur les mouvements de prix de l'argent, de l'or, du pétrole et plus encore. Profitez de la différence de prix lorsque le marché évolue dans la direction que vous avez prédite.",
    "-1655759142": "Effet de levier 1:2",
    "-628881664": "Effet de levier 1:100",
    "-327214682": "25+ paires cryptographiques",
    "-819550264": "Zéro commission",
    "-999492653": "Profitez d'un marché très liquide avec un trading 24h/24. Profitez de la prédiction correcte du mouvement des crypto-monnaies les plus populaires au monde.",
    "-1379291897": "Pourquoi trader le forex sur Deriv",
    "-1573631881": "devises",
    "-673420280": "Commencez à trader le forex sur Deriv en 3 étapes simples",
    "-1718265662": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des actions, des indices et d'autres marchés.",
    "-1823217929": "Pourquoi négocier des actions et des indices sur Deriv",
    "-1848791211": "Négociez des actions mondiales de vos marques domestiques préférées et des indices boursiers internationaux sur Deriv. Nos actions et indices offrent des actions et des paniers d'actifs à des prix compétitifs que vous pouvez négocier en dehors des heures normales des principaux marchés boursiers.",
    "-75763689": "Pourquoi trader des indices synthétiques sur Deriv",
    "-89087875": " Découvrez les marchés sur lesquels vous pouvez négocier en ligne avec Deriv, y compris le forex, les indices synthétiques, les actions et indices, les crypto-monnaies, les indices de panier et les matières premières.",
    "-1770464254": "Le trading d'actions et d'indices vous permet de profiter des mouvements de prix sur un marché sans acheter les actifs sous-jacents.",
    "-1252607893": "Le trading de crypto vous donne la possibilité de bénéficier de la prédiction correcte des mouvements de prix des crypto-monnaies sans les acheter.",
    "-1809314981": "Autres marchés qui pourraient vous intéresser",
    "-1558537969": "Le trading de CFD vous permet de tirer un profit potentiel du mouvement des prix de l'actif sous-jacent sans l'acheter.",
    "-1299708281": "Le trading de CFD vous permet de négocier sur le mouvement des prix d'un actif sans acheter ou posséder l'actif sous-jacent.",
    "-189544607": "Le trading d'options permet des paiements fixes en prédisant correctement les mouvements du marché, sans avoir besoin d'acheter un actif sous-jacent.",
    "-1235724293": "Les multiplicateurs vous permettent de négocier sur l'effet de levier tout en limitant le risque de baisse de votre investissement. Vous pouvez maximiser votre profit potentiel par plusieurs multiples de n'importe quel mouvement du marché sans risquer plus que votre investissement initial.",
    "-697253250": "Forex en ligne | Compte démo de trading Forex | dérivé",
    "-381746202": "500 États-Unis",
    "-512194910": "Tech 100 des États-Unis",
    "-2077690248": "Japon 225",
    "-563812039": "Indice de volatilité 10 (1s)",
    "-82971929": "Indice de volatilité 25 (1s)",
    "-433962508": "Indice de volatilité 75 (1s)",
    "-764111252": "Indice de volatilité 100 (1s)",
    "-1925264914": "Indice de volatilité 25",
    "-708579504": "Indice de volatilité 50",
    "-975255670": "Indice de volatilité 75",
    "-1374309449": "Indice de volatilité 200 (1s)",
    "-1190812505": "Indice Boom 300 ",
    "-9704319": "Indice de collision 1000",
    "-342128411": "Indice de crash 500",
    "-1736314513": "Indice de crash 300",
    "-465860988": "Indice de marché haussier",
    "-853582174": "France 40",
    "-617646862": "Allemagne 40",
    "-1935463381": "Suisse 20",
    "-1096386695": "Royaume-Uni 100",
    "-704465484": "AUD/SGD",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "CAD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "EUR/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-1969740361": "Aluminium/USD",
    "-53531024": "Cuivre/USD",
    "-458661961": "Or/EUR",
    "-764731776": "Platine/USD",
    "-524302516": "Argent/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "EUR/CHF",
    "-79700881": "NZD/USD",
    "-1800672151": "Indice GBP",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-244869624": "CHF/JPY",
    "-2123017153": "EUR/NOK",
    "-863339255": "EUR/PLN",
    "-705437744": "GBP/NZD",
    "-1662452484": "EUR/EUR",
    "-1688177794": "CAD/NZD",
    "-1536293064": "NZD/JPY",
    "-1459779698": "USD/MXN",
    "-548255282": "EUR/NOK",
    "-1834131208": "USD/PLN",
    "-835432744": "Advanced Micro Devices Inc",
    "-1705435711": "Alphabet Inc Classe C",
    "-101671632": "Groupe international américain",
    "-1941464952": "Banque d'Amérique",
    "-1509589732": "Bayer AG",
    "-1956204780": "Boeing",
    "-1375177588": "Systèmes Cisco",
    "-869309684": "Continental SA",
    "-1059302444": "Delta Airlines",
    "-438117661": "Deutsche Lufthansa AG",
    "-378854371": "eBay Inc.",
    "-1923618411": "Groupe Goldman Sachs",
    "-1599441950": "Home Depot Inc",
    "-1704556077": "HP Inc",
    "-307123099": "Actions ordinaires Hugo Boss AG",
    "-1224740616": "Johnson & Johnson",
    "-1452779184": "Mastercard inc.",
    "-224502168": "McDonalds",
    "-456688611": "Microsoft Corporation",
    "-757835039": "Moderna inc.",
    "-581221495": "Nestlé SA",
    "-1504172282": "Nike",
    "-685384800": "NVIDIA Corp",
    "-1967716216": "PepsiCo Inc",
    "-1928459544": "Porsche Automobil Holding SE",
    "-1511094980": "Procter & Gamble",
    "-1476168631": "Puma SE",
    "-729763802": "Salesforce.com Inc",
    "-1478189349": "Tesla Inc.",
    "-10860248": "Industrie pharmaceutique Teva",
    "-640204246": "Twitter",
    "-1232927690": "Visa",
    "-107626054": "Magasins Wal-Mart inc.",
    "-1403427633": "Compagnie Walt Disney",
    "-1941095707": "Zoom Vidéo Communications Inc",
    "-1263203461": "BTC/USD",
    "-1621608496": "ALG/USD",
    "-62177251": "ADA/USD",
    "-1302994035": "AVA/USD",
    "-575272887": "BCH/USD",
    "-295406873": "CTB/ETH",
    "-1372993527": "BTC/XAU",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-302156306": "MKR/USD",
    "-1638008440": "SOL/USD",
    "-30306201": "UNI/USD",
    "-2046638412": "XRP/USD",
    "-1164978320": "Index du saut 10",
    "-1991707178": "Pétrole brut Brent",
    "-1734516342": "Intermédiaire de l'ouest du Texas",
    "-280323742": "Panier EUR",
    "-390528194": "Index des étapes",
    "-1995859410": "Ouvrez un compte réel, effectuez un dépôt et commencez à trader le forex et d'autres marchés.",
    "-214202452": "Retirez facilement vos fonds via l'une de nos méthodes de retrait prises en charge.",
    "-1702184458": "Chaque devise pondérée de 20 %",
    "-178401383": "Plateformes réactives et faciles à utiliser",
    "-1222215988": "Méthodes de dépôt et de retrait pratiques",
    "-19213603": "Métaux",
    "-1866629977": "Énergie",
    "-2125845705": "Paires exotiques",
    "-1771870004": "Indices de volatilité",
    "-1923803439": "Crash/Boom",
    "-1637642999": "Indices de saut",
    "-578042544": "Indices de pas",
    "-1314348105": "Indices de rupture de gamme",
    "-1921882156": "Asiatique<0></0> indices",
    "-610649986": "Paires cryptographiques",
    "-1593593334": "Panier de marchandises",
    "-1479581544": "Panier Forex",
    "-657318791": "Aucune commission sur tout contrat de matières premières",
    "-170532315": "Plates-formes faciles à utiliser, technologie graphique supérieure",
    "-519772806": "Assistance intelligente et conviviale, 7 jours sur 7",
    "-1404179529": "Chacun de ces indices reproduit la performance des meilleures sociétés cotées en bourse dans un segment de l'économie américaine.",
    "-721191908": "<0>US 500</0> suit la performance des actions des 500 plus grandes sociétés cotées en bourse aux États-Unis.",
    "-1202623711": "<0>Australie 200</0> suit la performance des actions des 200 plus grandes sociétés cotées en Australie. ",
    "-190375337": "<0>Japon 225</0> suit la performance des actions de 225 grandes entreprises publiques au Japon.",
    "-75787346": "<0>Une coche</0> est généré <0>toutes les deux secondes</0> pour les indices de volatilité <0>10, 25, 50, 75 et 100</0> .",
    "-257478628": "<0>Une coche</0> est généré <0>toutes les secondes</0> pour les indices de volatilité <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) et 100 (1s)</0> .",
    "-690460725": "Ces indices répliquent les marchés avec <0>des tendances haussières et baissières</0> avec une volatilité constante. Les indices Bull Market et Bear Market commencent à 00h00 GMT chaque jour, reproduisant respectivement les marchés haussiers et baissiers.",
    "-931072662": "<0>Europe 50</0> L'indice suit la performance des 50 actions les plus importantes et les plus liquides de l'UE.",
    "-1522453105": "<0>Suisse 20</0> suit la performance des 20 actions les plus importantes et les plus liquides de Suisse.",
    "-1848325573": "<0>Royaume-Uni 100</0> suit la performance des actions des 100 premières sociétés cotées au Royaume-Uni.",
    "-1650735154": "Ces indices fluctuent entre deux niveaux de prix (frontières), traversant occasionnellement les frontières pour créer une nouvelle gamme en moyenne une fois toutes les 100 ou 200 fois qu'ils atteignent les frontières.",
    "-962930783": "<0>Indice EUR</0> mesure la valeur du dollar australien par rapport à un panier de cinq devises mondiales (USD, EUR, GBP, JPY, CAD), chacune pondérée de 20 %.",
    "-1910214848": "<0>Indice EUR</0> mesure la valeur de l'euro par rapport à un panier de cinq devises mondiales (USD, AUD, GBP, JPY, CAD), chacune pondérée de 20 %.",
    "-1763966856": "<0>Indice GBP</0> mesure la valeur de la livre sterling par rapport à un panier de cinq devises mondiales (USD, EUR, AUD, JPY, CAD), chacune pondérée de 20 %.",
    "-1448477512": "<0>Indice d'or</0> mesure la valeur de l'or par rapport à un panier de cinq devises mondiales (EUR, GBP, JPY, AUD, USD), chacune pondérée de 20 %.",
    "-754071100": "<0>Panier GBP</0> mesure la valeur de la livre sterling par rapport à un panier de cinq devises mondiales (USD, EUR, AUD, JPY, CAD), chacune pondérée de 20 %.",
    "-1164156648": "Ces indices correspondent à des marchés simulés avec <0>des volatilités constantes de 200% et 300%.</0>",
    "-475767247": "<0>Australie 200</0> suit la performance des actions des 200 plus grandes sociétés cotées en Australie.",
    "-2035089048": "<0>Espagne 35</0> suit la performance boursière des 35 plus grandes entreprises d'Espagne.",
    "-1312740087": "<0>Supérieur/inférieur :</0> Prédisez si le point de sortie sera supérieur ou inférieur à un objectif de prix (la barrière) à la fin de la période contractuelle.",
    "-1691868913": "Tactile/Non Tactile",
    "-763273340": "Chiffres",
    "-467543474": "<0>Correspond/Diffère :</0> Prédisez quel nombre sera le dernier chiffre du dernier tick d'un contrat.",
    "-12379677": "<0>Pair/Impair :</0> Prédisez si le dernier chiffre du dernier tick d'un contrat sera un nombre pair ou un nombre impair.",
    "-1048378719": "Réinitialiser l'appel/réinitialiser la mise",
    "-1282312809": "Coches hautes/basses",
    "-151151292": "Asiatiques",
    "-632683307": "Prédisez si le point de sortie (dernier tick) sera supérieur ou inférieur à la moyenne des ticks à la fin de la période contractuelle.",
    "-1237186896": "Seulement des hauts/seulement des bas",
    "-1316646998": "Prédisez si les ticks consécutifs augmenteront ou diminueront successivement après le point d'entrée.",
    "-1386887449": "Rétrospectives",
    "-1064775608": "<0>Haut-Bas :</0> Lorsque vous achetez un contrat « High-Low », votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre le haut et le bas sur la durée du contrat.",
    "-1262587128": "Indices de réinitialisation quotidienne",
    "-1561480459": "Temps de trading prolongé, jusqu'à 18 heures par jour",
    "-1810221546": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des indices synthétiques et d'autres marchés.",
    "-1696668141": "Exempt de risques de marché et de liquidité réels",
    "-613179531": "Accès exclusif à des types de commerce innovants",
    "-253689807": "Négociez des actions mondiales et des indices boursiers sur Deriv. Profitez de nos actions à des prix compétitifs même en dehors des heures d'ouverture des principaux marchés boursiers.",
    "-1095901299": "Bourse | Négociation d'indices | dérivé",
    "-917592239": "Indices synthétiques | Indices de volatilité | dérivé",
    "-586716383": "Nos principes | dérivé",
    "-223886724": "Nos principes",
    "-399746134": "Comment obtenir Deriv P2P",
    "-423203411": "1. <0>Se connecter</0> à votre compte Deriv. Vous n'en avez pas ? <1>Inscrivez-vous</1> gratuitement.",
    "-1979013933": "2. Allez dans Caissier > Deriv P2P et enregistrez-vous.",
    "-1719881739": "Sur votre mobile",
    "-293389307": "Terminer la transaction",
    "-328158386": "Chaque commande doit être complétée et confirmée dans les 2 heures. Remarque : les fonds ne sont débloqués que lorsque la transaction est terminée.",
    "-1245597945": "Essayez Deriv P2P maintenant",
    "-1154771259": "Vous voulez en savoir plus sur Deriv P2P ? Rendez-vous dans notre <0>Centre d'aide</0>",
    "-385361251": "Gagner du temps",
    "-1007066865": "Échangez en quelques minutes.<0 />Moins d'attente, plus d'échanges.<0 />Déposez et retirez en quelques minutes.",
    "-140275707": "L'application P2P de Deriv achète et vend",
    "-1139543787": "Fonctionne avec votre devise locale",
    "-1267106447": "Traitez avec d'autres commerçants à des tarifs convenus à l'avance.",
    "-141169956": "Deriv P2P - service de dépôt et de retrait peer-to-peer",
    "-1451760391": "Avec Deriv P2P, vos dépôts et retraits sont simples, rapides et efficaces. Accédez maintenant via l'application de bureau ou mobile.",
    "-853506275": "Effectuez des dépôts et des retraits sans tracas aujourd'hui",
    "-130871483": "Revenu net",
    "-1699945583": "≤ 20 000 USD par mois",
    "-1050663488": "Probabilité de retour",
    "-455555808": "20-39.999%",
    "-1978236835": "40-59.999%",
    "-351004295": "80-94.999%",
    "-1305133629": "1,5 %",
    "-863977206": "1%",
    "-268471694": "0,75 %",
    "-711200693": "0%",
    "-13699993": "Programme d'affiliation Deriv",
    "-1218045572": "Choisissez un plan de commission :",
    "-11615110": "Chiffre d'affaires",
    "-449109188": "<0>Choix :</0> Gagnez en fonction de la probabilité de paiement de chaque contrat.",
    "-798170761": "<0>Multiplicateurs :</0> Gagnez 40% des commissions générées par les transactions de vos clients.",
    "-1379332802": "Gagnez en fonction de chaque parrainage réussi.",
    "-731207336": "Vous gagnez <0>USD 100</0> lorsqu'un client référé dépose avec succès un total unique ou cumulatif de <0>USD 100</0> dans leur compte Deriv.",
    "-614677580": "Ce plan est disponible exclusivement pour les clients basés dans l'UE.",
    "-1447320268": "Programme Deriv IB",
    "-963218544": "Vous n'arrivez pas à décider quel programme ou plan de commission vous convient ?",
    "-1930772663": "Deriv MT5 Synthétiques",
    "-1016171176": "Actif",
    "-549581742": "Indice de volatilité 10 ",
    "-456885316": "Indice de volatilité 75 ",
    "-1649127643": "1,75",
    "-2068763730": "5",
    "-2083395832": "7.5",
    "-524043424": "1.25",
    "-849512762": "2,50",
    "-1925239974": "Une transaction pour 1 lot de l'indice Volatility 75 pour un prix de 500 000 USD rapportera 25 USD en commission selon la formule suivante :",
    "-55785537": "Gagnez lorsque vos clients négocient sur un compte financier MT5.",
    "-978761772": "2 USD",
    "-543177967": "Indices boursiers",
    "-1587730975": "dix",
    "-834024219": "DMT5 Financial calculé en premier",
    "-1981982611": "Pour les actifs de crypto-monnaie, une transaction pour 1 lot de BTC/USD (avec un taux de change BTC à USD de 50 000 USD) rapportera 10 USD en commission selon la formule suivante :",
    "-1825768469": "DMT5 Financial calculé en deuxième",
    "-2061883933": "2.5",
    "-1587788256": "DMT5 Financial STP calculé en deuxième",
    "-921778308": "Comment c'est calculé",
    "-1606777087": "Le programme d'affiliation Deriv est un programme de partenariat passionnant dans lequel vous bénéficiez de l'apport de nouveaux clients pour négocier sur nos plateformes DTrader et DBot.",
    "-1322494837": "Nous offrons une expérience de trading complète adaptée aux besoins d'un éventail exceptionnellement large de traders. Les nouveaux traders peuvent en apprendre davantage sur le trading et pratiquer le trading sans risque avec un compte de démonstration. Les traders chevronnés peuvent profiter du large éventail de marchés, de conditions commerciales et d'outils d'analyse que nous proposons.",
    "-1657286827": "Fournit des conseils d'experts et des opinions sur le commerce en ligne via un site Web, un blog, une chaîne YouTube, des webinaires ou d'autres formes de médias numériques.",
    "-528789768": "Développe des applications Web, de bureau et mobiles. Possède également une vaste expérience de travail avec les API.",
    "-823166137": "Pourquoi devrais-je devenir un affilié Deriv ?",
    "-512652791": "Dois-je payer des frais pour rejoindre votre programme d'affiliation ?",
    "-828872198": "Pas du tout. Rejoindre notre programme d'affiliation est entièrement gratuit.",
    "-1329701164": "Que signifie « client recommandé » ?",
    "-856429866": "Qui peut s'inscrire en tant que client Deriv ?",
    "-1694425627": "Toute personne âgée de 18 ans et plus qui n'est pas résidente d'un pays restreint peut devenir client Deriv. Vous pouvez trouver la liste des pays restreints dans nos <0>termes et conditions</0> .",
    "-17723175": "Comment puis-je m'inscrire en tant qu'affilié Deriv ?",
    "-1346873099": "Tout ce que vous avez à faire est de vous rendre sur la page d'inscription et de remplir le <0>formulaire de candidature</0> . Nous examinerons votre candidature et vous contacterons si elle est acceptée.",
    "-738911627": "Ne vous inquiétez pas, vous pouvez facilement <0>réinitialiser votre mot de passe</0> .",
    "-1629979446": "Comment et quand vais-je recevoir mes commissions d'affiliation Deriv ?",
    "-468489078": "Comment puis-je vérifier combien de commissions j'ai gagnées ?",
    "-827079960": "Vous pouvez générer toutes sortes de rapports pertinents pour suivre et optimiser vos campagnes, tels que le",
    "-1663914692": "Puis-je offrir aux clients potentiels une incitation à s'inscrire à Deriv en utilisant mon lien d'affiliation unique ?",
    "-1571931999": "Quels types d'outils de référencement proposez-vous ?",
    "-1354709201": "Qu'est-ce que le programme Deriv IB ?",
    "-1379490678": "Combien puis-je gagner en référant de nouveaux clients à votre plateforme DMT5 ?",
    "-154532361": "Combien dois-je payer pour rejoindre votre programme IB ?",
    "-671682857": "Dois-je respecter des conditions minimales de client ou de volume avant de pouvoir retirer mes commissions ?",
    "-1943041402": "Vos commissions IB sont créditées quotidiennement directement sur votre compte DMT5. Vous pouvez transférer les fonds sur votre compte Deriv et les retirer selon votre mode de paiement préféré.",
    "-71594519": "Offrez-vous des outils de parrainage à vos IB ?",
    "-1656878113": "Absolument. Nous vous fournirons des bannières, des vidéos, des critiques, des liens et des annonces textuelles que vous pourrez utiliser pour attirer de nouveaux clients sur notre plateforme DMT5.",
    "-884073029": "Vous gagnerez une commission fixe basée sur le volume de transactions individuelles achetées par vos clients référés. Veuillez vous référer à notre plan de commission IB pour plus d'informations.",
    "-951485970": "Gestion de compte",
    "-1255868362": "Outils de référencement",
    "-1537800570": "Volume minimal requis",
    "-1918487001": "Exemple:",
    "-1214998856": "Une transaction pour 1 lot de l'indice de volatilité 75 pour un prix de 500 000 USD par 100 000 USD de chiffre d'affaires paiera une commission de 5 USD. Le volume minimum requis pour recevoir la commission minimum de 0,01 USD est déterminé à l'aide de la formule suivante :",
    "-1077198322": "Min. commission",
    "-1539979385": "Volume ajusté",
    "-1103705880": "Le volume",
    "-964472369": "<0>0,002 lot</0>",
    "-1319844013": "<0>0,0004 lots</0>",
    "-880181675": "Plus de raisons de rejoindre",
    "-612863553": "Partenariat de grande valeur",
    "-1484418816": "Rejoignez un programme de parrainage éprouvé conçu pour vous aider à réussir de toutes les manières possibles.",
    "-986759629": "Des matériaux créatifs éprouvés",
    "-863459640": "Utilisez une sélection large et testée de bannières, d'e-mails, de vidéos et d'annonces textuelles pour générer du trafic vers notre site.",
    "-1713486597": "L'équipe de gestion des affiliés Deriv est là pour vous aider.",
    "-591074335": "Profitez de commissions généreuses et de tous les autres avantages d'être un partenaire Deriv",
    "-188523263": "Développez des applications Web, de bureau et mobiles. Possède également une vaste expérience de travail avec les API.",
    "-1851318212": "Démarrez facilement",
    "-1664474688": "Remplissez le formulaire de demande en ligne. Nous examinerons votre demande et vous contacterons une fois qu'elle sera approuvée.",
    "-1253892742": "Afficher",
    "-2139211466": "Utilisez votre lien d'affiliation unique et nos outils de parrainage éprouvés pour attirer de nouveaux clients sur Deriv.",
    "-2096939984": "Pourquoi s'associer avec nous",
    "-903553712": "Commencez en tant qu'affilié et accédez ensuite à notre programme IB. Gagnez des commissions aussi longtemps que vos clients référés continuent de négocier.",
    "-2090447319": "Plateforme de trading DMT5 et Dtrader chez Deriv",
    "-956403372": "Tous les programmes de partenariat Deriv sont gratuits. Obtenez vos commissions d'affiliation versées selon la méthode de votre choix chaque mois et les commissions IB versées quotidiennement sur votre compte DMT5.",
    "-1299009682": "Optimisez les conversions avec une excellente expérience utilisateur et un support créatif",
    "-1657692765": "Matériel de création marketing",
    "-796374570": "Partenariat d'affiliation et programme IB | dérivé",
    "-2079863430": "Gagnez jusqu'à 45% de commission à vie avec un fournisseur de trading en ligne qui permet à quiconque de négocier sur les marchés financiers populaires avec la plus grande commodité. Deriv Group Ltd - le propriétaire de Binary.com et Deriv.com - a fait ses preuves dans la gestion de programmes de parrainage réussis avec des paiements rapides.",
    "-2066779239": "FAQ",
    "-1726610269": "Vous cherchez plutôt Deriv P2P ?",
    "-2095321039": "Nous offrons un service de paiement <0>peer-to-peer</0> où vous pouvez effectuer des dépôts et des retraits en quelques minutes via des échanges avec d'autres commerçants.",
    "-351693684": "Devenir agent de paiement sur Deriv",
    "-760840942": "Envoyez-nous un email pour postuler",
    "-280262126": "Exploitez un marché établi et en croissance",
    "-1926485360": "Atteignez des centaines de commerçants sur notre plateforme à la recherche de moyens d'approvisionner leurs comptes via des virements bancaires locaux et des méthodes de paiement électronique.",
    "-2010976661": "Fille parlant à un groupe de personnes",
    "-1285812412": "Des échangeurs de devises en ligne réputés qui souhaitent gagner en visibilité et en clients.",
    "-1207428842": "Les affiliés Deriv qui souhaitent accompagner leurs clients.",
    "-1495012186": "Des influenceurs de confiance ou des community managers qui souhaitent gagner des revenus supplémentaires.",
    "-1981306505": "Quelques points à noter :",
    "-445643533": "Vous devez avoir un solde minimum sur votre compte Deriv, en fonction de votre pays de résidence.",
    "-847641589": "Votre nom, votre adresse e-mail et votre numéro de contact",
    "-1452973263": "L'adresse de votre site Web (si vous en avez un)",
    "-994970777": "La commission que vous facturerez aux clients sur les dépôts et les retraits",
    "-884991621": "Nous examinerons votre candidature et vous contacterons pour plus d'informations et les prochaines étapes.",
    "-41141774": "Soyez listé",
    "-854296036": "Après l'approbation finale de notre équipe de conformité, nous publierons vos coordonnées sur notre liste d'agents de paiement.",
    "-1340544588": "Effectuez plusieurs dépôts et retraits par jour.",
    "-5296999": "Découvrez comment devenir un agent de paiement sur Deriv pour élargir votre clientèle et générer des revenus supplémentaires.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-1364758050": "Deriv Investments (Europe) Limited a préparé le rapport de divulgation du pilier III conformément à la directive IV sur les exigences de fonds propres et au règlement sur les exigences de fonds propres. Lisez notre rapport pour comprendre comment nous nous conformons à la discipline du marché en tant que participant au marché.",
    "-1601657282": "Deriv Investments (Europe) Limited a préparé le rapport de divulgation financière conformément au règlement et à la directive sur les entreprises d'investissement. Lisez notre rapport pour comprendre comment nous nous conformons à la discipline du marché en tant que participant au marché.",
    "-1695974481": "Ces documents vous fournissent des informations essentielles sur nos produits d'investissement. Ces informations sont requises par la loi pour vous aider à comprendre la nature, les risques, les coûts, les gains et les pertes potentiels de ces produits et pour vous aider à les comparer avec d'autres produits.",
    "-1127433262": "RTS",
    "-1490047733": "L'Autriche",
    "-1098175375": "Bulgarie",
    "-336646906": "Croatie",
    "-1522713441": "Estonie",
    "-1793738569": "Allemagne",
    "-568805686": "Italie",
    "-763121177": "Irlande",
    "-1813987599": "Lituanie",
    "-751076755": "Luxembourg",
    "-1126250421": "Pays-Bas",
    "-25174273": "Roumanie",
    "-1114192634": "Slovénie",
    "-2054234308": "Espagne",
    "-2121510827": "Suède",
    "-1357648282": "Pour une résolution équitable de toute réclamation, veuillez <0>discuter</0> avec nous. Pour en savoir plus, consultez notre <1>politique de réclamation</1> .",
    "-1838458999": "Pour une résolution équitable de toute réclamation, veuillez <0>discuter</0> avec nous.",
    "-1321909126": "Multiplicateurs - forex",
    "-1460908018": "Multiplicateurs - crypto-monnaies",
    "-928827084": "Multiplicateurs - indices synthétiques",
    "-431262594": "CFD - indices synthétiques",
    "-1311570171": "Informations sur les licences et la réglementation | dérivé",
    "-1833153607": "Deriv opère sous la juridiction de Binary.com qui détient plusieurs licences pour se conformer aux exigences réglementaires dans le monde entier.",
    "-1720897015": "Les services proposés sur Deriv.com et Binary.com sont fournis par le groupe Deriv. Le groupe possède plusieurs filiales qui sont autorisées à exploiter Deriv.com et Binary.com dans leurs juridictions enregistrées.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-959669250": "Deriv Investments (Europe) Limited est autorisée à fournir des services dans tout autre État membre de l'UE grâce aux droits de passeport de l'UE. Vous trouverez ci-dessus une liste des pays de l'UE qui ont accès à Deriv.com via les droits de passeport de l'UE.",
    "-112814932": "Deriv (FX) Ltd",
    "-1474169625": "Les clients du reste du monde (à l'exception des pays restreints tels que les États-Unis, le Canada et Hong Kong) qui souhaitent négocier des CFD sur le forex et les crypto-monnaies peuvent avoir des comptes DMT5 Financial STP sous Deriv (FX) Ltd.",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1089385344": "Dérivé (SVG) LLC",
    "-951213826": "Deriv (SVG) LLC est située à Hinds Buildings, Kingstown, Saint-Vincent-et-les Grenadines (société n° 273 LLC 2020).",
    "-1179448605": "Dérivée Limitée",
    "-1528857737": "La commission financière",
    "-2054653788": "Mot de passe Deriv oublié ? Vous voulez réinitialiser votre mot de passe ? Envoyez-nous votre adresse e-mail et nous vous enverrons les instructions par e-mail.",
    "-1937167246": "Revenir à la connexion",
    "-1354825404": "Nouveau dans le commerce ?",
    "-1257267128": "Jeu des mineurs",
    "-269169948": "Les clients doivent être conscients que le jeu chez les mineurs est une infraction. Deriv.com ne prend pas en charge les jeux de hasard pour les mineurs. Si un client, après vérification de son âge, s'avère être mineur, il sera privé de tout gain et seuls les dépôts effectués seront remboursés.",
    "-1737475029": "Commandes de filtrage",
    "-1400153000": "Besoin d'aide?",
    "-1511869631": "Utilisez des mots de passe forts et variés. Rendez-les aussi difficiles que possible à deviner.",
    "-441263587": "Utilisez un antivirus et des pare-feu pour sécuriser davantage vos appareils.",
    "-183468698": "Limites de négociation et auto-exclusion",
    "-1787830625": "Tu peux:",
    "-1185952855": "Vous exclure du trading sur notre site pour une durée déterminée ou indéterminée.",
    "-2072229917": "Si vous souhaitez vous auto-exclure ou fixer des limites à vos activités de trading, <0>accédez aux paramètres du compte</0> .",
    "-447758714": "Comment fonctionnent les limites de trading et l'auto-exclusion",
    "-646843686": "Vous avez un contrôle total sur vos limites de trading. Vous pouvez définir, supprimer, augmenter ou diminuer les limites sur le montant de votre mise, les pertes subies et la durée des sessions de trading à tout moment.",
    "-308171044": "Si vous souhaitez vous interdire de négocier sur notre site, définissez des limites d'auto-exclusion. Il y a une période minimale de 6 mois pour l'auto-exclusion après laquelle vous pouvez l'étendre à un total de 5 ans ou reprendre le trading immédiatement après l'expiration.",
    "-496425776": "Lorsque vous aurez défini votre période d'auto-exclusion, nous vous rembourserons le solde de votre compte.",
    "-54506373": "Le service client ne peut supprimer ou affaiblir vos limites de trading qu'après 24 heures suivant la réception de la demande.",
    "-278933346": "Vous pouvez également vous exclure complètement du trading pendant une période spécifiée dans les paramètres de votre compte. La période minimale d'auto-exclusion est de 6 mois. Vous avez la possibilité de l'étendre à un total de 5 ans immédiatement sans aucun délai de rétractation.",
    "-1406496670": "Lorsque vous aurez défini votre période d'auto-exclusion, nous vous rembourserons le solde de votre compte.",
    "-1498745792": "Comprendre les risques du trading en ligne. Ne négociez jamais en utilisant de l'argent emprunté ou de l'argent que vous ne pouvez pas vous permettre de perdre.",
    "-1328775963": "Fixez une limite à vos pertes et respectez-la. Mettez de côté une partie de vos gains pour éviter de perdre tout votre argent.",
    "-771133354": "Pour plus de détails sur nos produits et les risques liés au trading en ligne, lisez nos <0>documents d'informations clés (KID)</0> sur le forex, les actions, les indices boursiers, les matières premières, les indices synthétiques et les crypto-monnaies.",
    "-466084206": "Lisez nos directives sur le commerce sécurisé et responsable. Comprenez les risques liés au trading en ligne et comment vous pouvez les gérer.",
    "-776458472": "Conditions générales d'utilisation",
    "-2083825503": "Affiliés et courtiers introducteurs (IB)",
    "-28284335": "Conditions supplémentaires pour nos affiliés et nos courtiers introducteurs",
    "-1107735764": "Conditions supplémentaires pour nos agents de paiement",
    "-1445828212": "Programme Bug Bounty",
    "-1138506403": "Conditions supplémentaires pour les participants à notre programme Bug Bounty",
    "-1279391666": "Ce que vous acceptez lorsque vous vous inscrivez pour utiliser Deriv",
    "-761668747": "Règles pour effectuer des transactions sur n'importe quelle plateforme de trading Deriv",
    "-188305238": "Fonds et virements",
    "-2100890115": "Sécurité et confidentialité",
    "-732092769": "Divulgation des risques",
    "-488793705": "Termes et conditions | Politiques juridiques | dérivé",
    "-924881302": "C'est ici que vous trouverez des informations sur nos politiques légales et comment elles s'appliquent à vous. Les documents liés ci-dessous forment collectivement nos conditions d'utilisation standard (les « Conditions »). Il est important que vous preniez connaissance de ces conditions et que vous les acceptiez avant d'utiliser l'un de nos sites Web, produits ou services.",
    "-1532421724": "POUR LES PARTENAIRES COMMERCIAUX",
    "-79919115": "Accédez à plus de 50 paires de devises et négociez avec un effet de levier jusqu'à 1:1000 pour augmenter votre exposition au marché.",
    "-1405954897": "Accédez à plus de 30 paires de devises et négociez avec un effet de levier jusqu'à 1:30 pour augmenter votre exposition au marché.",
    "-309438223": "Négociez des indices synthétiques sur marge 24h/24 et 7j/7 sans être affecté par les événements naturels et les risques de liquidité.",
    "-1852387938": "Ce qu'il faut garder à l'esprit lors du trading de CFD",
    "-1267421645": "Les CFD sont négociés sur marge",
    "-943253121": "Le terme « marge » fait référence au dépôt nécessaire pour ouvrir une position à effet de levier, qui est une position plus importante que votre investissement en capital et conduit à une exposition accrue au marché.",
    "-1009744297": "Utilisez notre calculateur de marge pour calculer la marge requise pour augmenter votre exposition au marché (la valeur marchande de votre position) sur les plateformes de trading CFD de Deriv.",
    "-1207172200": "Commencez à négocier des CFD sur Deriv",
    "-1532088894": "Commencez à négocier des CFD sur <0/>Deriv<0/>",
    "-1603400333": "Ouvrez un compte CFD de démonstration et entraînez-vous avec un montant illimité de fonds virtuels.",
    "-813004120": "Ouvrez un compte démo Deriv MT5 (DMT5) ou démo Deriv X et entraînez-vous avec un montant illimité de fonds virtuels.",
    "-1703690406": "Lorsque vous négociez des CFD sur marge, vous augmentez votre exposition au marché, amplifiant ainsi à la fois votre profit potentiel et votre perte potentielle.",
    "-843831637": "Arrêter la perte",
    "-1778524954": "Avec le stop loss, vous minimisez les pertes potentielles en fixant le prix auquel vous souhaitez que la position se clôture au cas où le marché évoluerait contre vous. Lorsque le prix actuel du marché dépasse ce niveau, votre transaction sera clôturée automatiquement.",
    "-958804830": "Stop loss avec Crash/Boom/Range break indices",
    "-671135710": "Par exemple, vous prédisez que le marché va monter et achetez un contrat sur l'indice Crash 500 à 8 000 USD.",
    "-1775982438": "Avec le stop out, si votre niveau de marge tombe en dessous du niveau stop out de Deriv, vos positions peuvent être clôturées automatiquement pour vous protéger contre de nouvelles pertes.",
    "-768517483": "Votre niveau de marge est le rapport entre votre capital (le solde total que vous auriez si vous fermiez toutes vos positions à ce moment-là) et votre marge actuellement utilisée.",
    "-1477021091": "Vous pouvez utiliser notre calculateur de swap pour estimer les frais de swap nécessaires pour garder vos positions ouvertes pendant la nuit sur les plateformes de trading CFD de Deriv.",
    "-644637918": "Un CFD (contrat pour différence) vous permet de négocier sur le mouvement des prix d'un actif, sans acheter l'actif sous-jacent.",
    "-1984817147": "Sur Deriv, vous pouvez négocier des CFD avec des spreads serrés. Le spread est la différence entre le prix d'achat et le prix de vente. Plus l'écart est serré, plus le coût d'entrée sur le marché est faible.",
    "-2035330938": "<0>Écarts serrés —</0> Le spread est la différence entre le prix d'achat et le prix de vente. Plus l'écart est serré, plus le coût d'entrée sur le marché est faible.",
    "-1735428045": "Pourquoi trader sur les CFD avec Deriv",
    "-1916500404": "Tous vos marchés préférés",
    "-687600215": "Négociez sur tous les marchés populaires ainsi que sur nos indices synthétiques exclusifs disponibles 24h/24 et 7j/7.",
    "-1517086040": "Aller long ou court",
    "-2034778408": "Ouvrez un compte et commencez à trader en quelques minutes.",
    "-1101198978": "Vous n'avez pas encore de compte Deriv ?",
    "-1986647223": "Commerce de marge | Types de commerce | dérivé",
    "-236275129": "En savoir plus sur le trading de CFD et la marge sur Deriv. Commencez à négocier avec un effet de levier sur le forex, les indices synthétiques et d'autres marchés financiers populaires.",
    "-319509090": "Négociation de CFD",
    "-544150655": "Marchés disponibles pour le trading sur marge",
    "-867909844": "Accédez à plus de 30 actifs et négociez également avec un effet de levier allant jusqu'à 1:30 et aucune commission sur les transactions.",
    "-192849229": "Spéculez sur les mouvements de prix de l'argent, de l'or, du pétrole, etc., et utilisez la marge pour amplifier vos bénéfices potentiels.",
    "-309512492": "Pourquoi trader sur marge avec Deriv",
    "-196270795": "Profitez d'un effet de levier élevé et de faibles écarts sur Deriv MT5 (DMT5).",
    "-809994056": "Profitez d'un effet de levier élevé et de faibles écarts sur Deriv MT5 (DMT5) et Deriv X.",
    "-163876262": "Tous les marchés favoris disponibles",
    "-947407631": "Indices synthétiques",
    "-162431558": "Tradez le forex avec des multiplicateurs aux spreads serrés et bénéficiez de multiples opportunités de trader sur les événements mondiaux.",
    "-726248411": "Tradez le forex avec des multiplicateurs à fort effet de levier et à spreads serrés, et bénéficiez de multiples opportunités de trader sur des événements mondiaux.",
    "-350459757": "Paires Forex disponibles pour le trading de multiplicateurs",
    "-995291168": "Définissez votre poste",
    "-1496517473": "Sélectionnez le marché que vous souhaitez négocier et définissez d'autres paramètres essentiels, notamment le type de transaction, le montant de la mise et la valeur du multiplicateur.",
    "-136787663": "Définir des paramètres facultatifs",
    "-114282113": "Achetez votre contrat",
    "-37586220": "Choisissez un actif dans la liste des marchés proposés sur Deriv.",
    "-336918174": "Choisissez \"Multiplicateurs\" dans la liste des types de transactions.",
    "-1620785028": "3. Mise",
    "-316417045": "4. Valeur multiplicatrice",
    "-814436098": "Votre profit ou votre perte est multiplié par la valeur du multiplicateur, qui, selon l'actif que vous négociez, peut être de 1 à 5. Votre perte ne sera jamais supérieure à votre mise.",
    "-951435001": "Entrez la valeur multiplicatrice de votre choix. Votre profit ou votre perte sera multiplié par ce montant.",
    "-1797452525": "5. Prenez des bénéfices",
    "-1261042587": "Cette fonctionnalité vous permet de définir le montant de la perte que vous êtes prêt à subir au cas où le marché évoluerait contre votre position. Une fois le montant atteint, votre contrat sera clôturé automatiquement.",
    "-120955727": "7. Annulation de la transaction",
    "-1812743148": "Cette fonctionnalité vous permet d'annuler votre contrat dans l'heure qui suit son achat, sans perdre le montant de votre mise. Nous facturons des frais minimes non remboursables pour ce service.",
    "-488118247": "8. Achetez votre contrat",
    "-37002861": "Négociez des multiplicateurs sur des indices synthétiques disponibles 24 heures sur 24 et 7 jours sur 7 et augmentez votre potentiel de profit plusieurs fois tout en limitant votre risque.",
    "-1061315047": "Commencez à négocier des multiplicateurs sur Deriv",
    "-1242896564": "<0>Une coche</0> est généré <0>toutes les secondes</0> pour les indices de volatilité <0>200(1s) et 300(1s)</0> .",
    "-91328342": "Les indices synthétiques sont conçus pour imiter les mouvements réels du marché ; moins le risque réel. Négociez des multiplicateurs sur des indices synthétiques 24h/24 et 7j/7 et bénéficiez de spreads serrés et d'intervalles de génération fixes.",
    "-541053691": "Indices synthétiques disponibles pour le trading des multiplicateurs",
    "-1815841680": "Crash/ Boum",
    "-1643713470": "Avec ou sans stop loss en place, nous fermerons votre position si le marché évolue contre votre prédiction et que votre perte atteint le prix stop out. Le prix d'arrêt est le prix auquel votre perte nette est égale à votre mise.",
    "-1438559228": "L'annulation de transaction n'est pas disponible pour les indices Crash et Boom. La fonction d'arrêt fermera automatiquement votre contrat lorsque votre perte atteint ou dépasse un pourcentage de votre mise. Le pourcentage d'arrêt est indiqué sous votre mise sur DTrader et varie en fonction du multiplicateur que vous avez choisi.",
    "-976479290": "Vous ne pouvez pas utiliser les fonctionnalités de stop loss et d'annulation de transactions en même temps.",
    "-1088149692": "Ceci afin de vous protéger contre la perte de votre argent lors de l'utilisation de l'annulation de la transaction. Avec l'annulation de la transaction, vous êtes autorisé à récupérer le montant total de votre mise si vous annulez votre contrat dans l'heure suivant l'ouverture de la position. Le stop loss, en revanche, clôturera votre contrat à perte si le marché évolue contre votre position. Cependant, une fois l'annulation de la transaction expirée, vous pouvez définir un niveau de stop loss sur le contrat ouvert.",
    "-993588400": "Vous ne pouvez pas utiliser les fonctionnalités de prise de profit et d'annulation de transaction en même temps.",
    "-1980078854": "Que sont les multiplicateurs ?",
    "-715015407": "Les multiplicateurs dérivés combinent l'avantage du trading à effet de levier avec le risque limité des options. Cela signifie que lorsque le marché évolue en votre faveur, vous multiplierez vos profits potentiels. Si le marché évolue contre votre prédiction, vos pertes sont limitées uniquement à votre mise.",
    "-2055316208": "<0>Sans multiplicateur</0> , si le marché augmente de 25 %, vous gagnerez 25 % * 100 $ = <1>bénéfice de 25 $<1>.",
    "-222486173": "<0>Avec un multiplicateur x5</0> , si le marché monte de 25 %, vous gagnerez 25 % * 100 $ * 5 = <1> 125 $ de profit</1> .",
    "-188855086": "<0>Avec une position équivalente à 100 $ sur les CFD</0> , avec un effet de levier de 1:5, vous risquez 25 % * 500 $ = <1>125 $ de perte</1> .",
    "-1708949811": "<0>Avec un multiplicateur x5</0> , si le marché baisse de 25 %, vous <1>ne perdrez que 100 $</1> . Un arrêt automatique se déclenche si votre perte atteint le montant de votre mise.",
    "-957014574": "<0>Sans multiplicateur</0> , si le marché augmente de 2 %, vous gagnerez 2 % * 100 $ = <1>bénéfice de 2 $<1>.",
    "-1244549672": "<0>Avec un multiplicateur x500</0> , si le marché augmente de 2 %, vous gagnerez 2 % * 100 $ * 500 = <1> 1 000 $ de profit</1> .",
    "-1303172083": "Pourquoi échanger des multiplicateurs sur Deriv",
    "-1845399397": "Exposition accrue au marché",
    "-1126407219": "Obtenez une plus grande exposition au marché tout en limitant le risque lié au montant de votre mise.",
    "-2138509411": "Profitez du trading sur des plateformes sécurisées et intuitives conçues pour les traders débutants et experts.",
    "-725112079": "Négociez 24h/24, 365 jours par an",
    "-628929749": "Indices de crash/boum",
    "-1537261468": "Négociation de multiplicateurs | Types de commerce | dérivé",
    "-415200945": "En savoir plus sur le trading des multiplicateurs sur Deriv. Profitez d'une nouvelle façon de négocier avec effet de levier sans risquer plus que votre mise - plus de potentiel de profit, pas de frais de swap.",
    "-60381462": "Sélectionnez le marché, le type de transaction, la durée et spécifiez le montant de votre mise.",
    "-1006211556": "Achetez le contrat si vous êtes satisfait du devis ou redéfinissez votre position.",
    "-1141939026": "Choisissez parmi les quatre marchés proposés sur Deriv - forex, actions et indices, matières premières, indices synthétiques.",
    "-1347819136": "Sélectionnez le type de transaction souhaité - Haut et Bas, Haut et Bas, Chiffres, etc.",
    "-1784561307": "4. Mise",
    "-1662723022": "Entrez le montant de votre mise pour recevoir instantanément un devis de paiement. Alternativement, vous pouvez définir votre paiement préféré pour recevoir un devis pour un montant de mise correspondant.",
    "-53990004": "5. Obtenez un devis",
    "-1120317207": "En fonction de la position que vous avez définie, vous recevrez instantanément un devis de paiement ou un devis de la mise requise pour ouvrir votre position.",
    "-1523116280": "6. Achetez votre contrat",
    "-1814731175": "Passez votre commande immédiatement si vous êtes satisfait du devis que vous avez reçu. Sinon, continuez à personnaliser les paramètres et achetez votre contrat lorsque vous êtes à l'aise avec le devis.",
    "-70734399": "Marchés disponibles pour la négociation d'options",
    "-665093371": "Participez au plus grand marché financier du monde. Négociez des options numériques et des spreads Call/Put sur des paires de devises majeures, mineures et intelligentes.",
    "-1118959399": "Négociez des options numériques, des retours en arrière et des spreads d'achat/de vente 24h/24 et 7j/7 sur nos indices synthétiques qui sont exempts de perturbations du monde réel.",
    "-236676606": "Négociez des options numériques sur actions et indices et profitez des mouvements de prix de nos paniers d'actifs à des prix compétitifs.",
    "-1192024363": "Spéculer sur les mouvements de prix des principales matières premières mondiales - argent, or, pétrole et énergie.",
    "-1421344186": "Options de trading sur Deriv",
    "-412753503": "Les options Lookback ne sont disponibles que sur les indices synthétiques.",
    "-922253974": "Montée/chute",
    "-513919250": "Si vous sélectionnez « Inférieur », vous gagnez le paiement si le point de sortie est strictement inférieur au point d'entrée.",
    "-780207001": "Si vous sélectionnez « Autoriser les égaux », vous gagnez le paiement si le point de sortie est supérieur ou égal au point d'entrée pour « Supérieur ». De même, vous gagnez le paiement si le point de sortie est inférieur ou égal au point d'entrée pour « Inférieur ».",
    "-1361254291": "Supérieur/Inférieur",
    "-1813951531": "Si vous sélectionnez « Inférieur », vous gagnez le paiement si le point de sortie est strictement inférieur à la barrière.",
    "-1350745673": "Si le point de sortie est égal à la barrière, vous ne gagnez pas le paiement.",
    "-1673960856": "Se termine entre/se termine à l'extérieur",
    "-920739960": "Si vous sélectionnez \"Se termine entre\", vous gagnez le paiement si le point de sortie est strictement supérieur à la barrière basse et inférieur à la barrière haute.",
    "-1039129655": "Si vous sélectionnez « Se termine à l'extérieur », vous gagnez le paiement si le point de sortie est soit strictement supérieur à la barrière haute, soit strictement inférieur à la barrière basse.",
    "-1326361265": "Reste entre/va à l'extérieur",
    "-248048003": "Si vous sélectionnez « Goes Outside », vous gagnez le paiement si le marché touche la barrière haute ou la barrière basse à tout moment pendant la durée du contrat.",
    "-330437517": "Correspond/Diffère",
    "-972537755": "Si vous sélectionnez \"Matches\", vous gagnerez le paiement si le dernier chiffre du dernier tick est le même que votre prédiction.",
    "-1754746990": "Si vous sélectionnez \"Diffère\", vous gagnerez le paiement si le dernier chiffre du dernier tick n'est pas le même que votre prédiction.",
    "-657360193": "Plus/Moins",
    "-1163143636": "Si vous sélectionnez \"Moins de\", vous gagnerez le paiement si le dernier chiffre du dernier tick est inférieur à votre prédiction.",
    "-878562744": "Si vous sélectionnez 'Reset-Call', vous gagnez le paiement si le point de sortie est strictement supérieur au point d'entrée ou au point au moment de la réinitialisation.",
    "-1521910502": "Si vous sélectionnez 'Reset-Put', vous gagnez le paiement si le point de sortie est strictement inférieur au point d'entrée ou au point au moment de la réinitialisation.",
    "-1272255095": "Si le point de sortie est égal à la barrière ou à la nouvelle barrière (si une réinitialisation se produit), vous ne gagnez pas le paiement.",
    "-2098235974": "Si vous sélectionnez 'High Tick', vous gagnez le paiement si le tick sélectionné est le plus élevé parmi les cinq prochains ticks.",
    "-1166672974": "Si vous sélectionnez 'Low Tick', vous gagnez le paiement si le tick sélectionné est le plus bas parmi les cinq prochains ticks.",
    "-1240075259": "Si vous sélectionnez \"Ne touche pas\", vous gagnez le paiement si le marché ne touche jamais la barrière à aucun moment pendant la durée du contrat.",
    "-1689874327": "Prédisez si le point de sortie (dernier tick) sera supérieur ou inférieur à la moyenne des ticks à la fin de la période contractuelle.",
    "-2017493224": "Si vous sélectionnez \"Asian Rise\", vous gagnerez le paiement si le dernier tick est supérieur à la moyenne des ticks.",
    "-1837159865": "Lorsque vous achetez un contrat 'High-Close', votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre le plus haut et le plus proche sur la durée du contrat.",
    "-1883190495": "Lorsque vous achetez un contrat 'Close-Low', votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre la clôture et le bas sur la durée du contrat.",
    "-1375354108": "Lorsque vous achetez un contrat « High-Low », votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre le haut et le bas sur la durée du contrat.",
    "-1028545578": "Commencer à négocier des options sur Deriv",
    "-345016047": "Ouvrez un compte démo et obtenez des fonds virtuels illimités pour vous entraîner sur nos plateformes - DTrader, SmartTrader et DBot.",
    "-874422884": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des options pour de vrai.",
    "-2138295691": "Quelles sont les options ?",
    "-1504129614": "Les options sont des produits qui permettent des paiements à partir de la prévision des mouvements du marché, sans avoir besoin d'acheter l'actif sous-jacent. Il vous suffit d'ouvrir une position qui prédit comment l'actif se déplacera sur une période de temps. Cela permet aux gens de participer aux marchés financiers avec un investissement en capital minimal.",
    "-1746360444": "Options disponibles sur Deriv",
    "-344023936": "<0>Écarts d'achat/de vente</0> qui vous permettent de gagner jusqu'au paiement spécifié en fonction de la position du point de sortie par rapport aux deux barrières définies.",
    "-834913091": "Connaissez votre potentiel de profit ou de perte avant même d'acheter un contrat.",
    "-1318406909": "Déposez aussi peu que 5 USD pour commencer à trader et personnalisez vos transactions en fonction de votre stratégie.",
    "-239170576": "En savoir plus sur le trading d'options sur Deriv. Gagnez des paiements en prédisant correctement les mouvements de prix sans avoir besoin d'acheter les actifs sous-jacents.",
    "-1640776435": "Négociation d'options | Types de commerce | dérivé",
    "-2024884579": "{{fieldName}} est requis",
    "-1373954791": "Doit être un nombre valide",
    "-437139044": "L'entrée doit être supérieure à 0",
    "-806026001": "L'entrée ne doit pas être 0",
    "-1583570382": "Le symbole est requis",
    "-1944882319": "L'effet de levier est requis",
    "-1028986780": "Valeur en points",
    "-1764902854": "Prendre le montant des bénéfices",
    "-1735668045": "Montant du stop loss",
    "-593790772": "Niveau stop-loss",
    "-1358367903": "Pieu",
    "-339236213": "Multiplicateur",
    "-1427273377": "Essayez le calculateur de marge",
    "-1654095445": "Essayez le calculateur d'échange",
    "-116367365": "calculateur d'échange",
    "-1335932910": "Trouvez la valeur des pips dans vos transactions pour gérer efficacement votre risque.",
    "-991855430": "Essayez le calculateur de pip",
    "-677909341": "calculateur de pip",
    "-49073844": "Marge PnL",
    "-851716014": "Estimez le niveau de stop loss et/ou de take profit ainsi que le montant du stop loss et/ou de take profit pour votre contrat afin d'atténuer votre risque au cas où le prix du marché évoluerait contre votre prévision.",
    "-1885648153": "Essayez PnL pour la calculatrice de multiplicateurs",
    "-1382112538": "Multiplicateurs PnL",
    "-1939560439": "Les outils des commerçants",
    "-626406870": "flèche droite",
    "-1091456569": "Notre calculateur de marge vous aide à estimer la marge requise pour maintenir vos positions ouvertes du jour au lendemain sur Deriv MT5 (DMT5).",
    "-1788261316": "Marge requise",
    "-345754673": "Symbole",
    "-781132577": "Effet de levier",
    "-1602388198": "Calculer",
    "-1316977167": "La marge requise pour un contrat sur DMT5 est calculée selon la formule :",
    "-466684429": "Par exemple, si vous négociez la paire de devises USD/CHF, l'exigence de marge sera calculée en franc suisse (CHF), qui est la devise de cotation. D'autre part, si vous négociez l'indice de volatilité 75, l'exigence de marge sera calculée en dollar américain (USD), qui est la dénomination de l'actif sous-jacent - l'indice de volatilité 75.",
    "-2059243605": "Exemple de calcul",
    "-698899575": "Supposons que vous souhaitiez négocier deux lots d'EUR/USD avec un prix d'actif de 1,10 USD et un effet de levier de 100.",
    "-8654525": "Formule de marge",
    "-1080304046": "Vous aurez donc besoin d'un taux de marge de <0>2 200 USD</0> pour ouvrir la position ci-dessus.",
    "-1574522940": "En savoir plus sur la marge",
    "-247902875": "Comment calculer la valeur du pip",
    "-328815728": "<0>Valeur du pip = valeur du point × volume × taille du contrat</0>",
    "-1316049180": "Pour les comptes synthétiques, la valeur du pip est calculée en USD.",
    "-895557386": "Valeur du pip pour les indices synthétiques",
    "-1372174807": "Infos sur les pépins",
    "-291203942": "La valeur en points est dérivée des chiffres actuels des actifs. Dans l'exemple, le chiffre est 2, donc la valeur en points est 0,01.",
    "-1459267330": "La taille du contrat est d'un lot standard d'indice de volatilité 75 = 1",
    "-1011022880": "Donc, votre valeur de pip est <0> 0,01 USD</0> .",
    "-1510701453": "Valeur du pip pour le forex",
    "-121055203": "La valeur en points est dérivée des chiffres actuels des actifs. Dans l'exemple, le chiffre est 5, donc la valeur en points est 0,00001.",
    "-1659122470": "Notre calculateur de profits et pertes pour la marge vous aide à estimer vos pertes et/ou vos gains.",
    "-137444201": "Acheter",
    "-805098509": "Prix d'ouverture de l'actif",
    "-213618448": "Pips stop loss",
    "-544680075": "Prendre des pépins de profit",
    "-168442931": "Comment calculer le niveau de stop loss et/ou de take profit et la valeur du pip",
    "-1809222492": "Le niveau de stop loss et/ou de take profit et la valeur du pip lors de l'achat d'un contrat sur Deriv MT5 (DMT5) sont calculés sur la base de la formule :",
    "-1812417493": "<0>Stop loss et/ou take profit level = prix de l'actif + {stop loss OU take profit montant ÷ (volume × taille du contrat)}</0>",
    "-1143464033": "<0>Valeur du pip stop loss et/ou take profit = |(niveau stop loss OR take profit - prix de l'actif)| ÷ valeur en points</0>",
    "-315796508": "Le niveau stop loss et/ou take profit vous aide à gérer votre risque lorsque vous achetez un contrat.",
    "-1379496268": "formule de niveau de perte d'arrêt",
    "-1570594952": "La taille du contrat est d'un lot standard de forex = 100 000 unités.",
    "-60537394": "Valeur du pip stop loss",
    "-1909913545": "Le niveau de stop loss et/ou de take profit et la valeur du pip lors de la vente d'un contrat sur Deriv MT5 (DMT5) sont calculés sur la base de la formule :",
    "-392931369": "prendre la formule du niveau de profit",
    "-472188534": "La taille du contrat est d'un lot standard d'indice Volatility 50 = 1.",
    "-195404006": "Prendre la valeur du pip de profit",
    "-256433733": "prendre la formule de pip de profit",
    "-1181419946": "La valeur en points est dérivée des chiffres actuels de l'actif. Dans cet exemple, le chiffre est 4, donc la valeur en points est 0,0001.",
    "-744011588": "Votre position est automatiquement clôturée lorsque votre niveau de profit est à <0>221.5961</0> et la valeur du pip est <0>280 000 USD</0> .",
    "-514397532": "Calculateur de marge PnL",
    "-1995606668": "Montant",
    "-1128574192": "Direction",
    "-703542574": "En haut",
    "-1127399675": "Vers le bas",
    "-117042882": "Le niveau stop loss et/ou take profit pour un contrat sur DTrader est calculé selon la formule :",
    "-2067501600": "<0>Stop loss et/ou take profit level vers le bas = prix de l'actif × {(-stop loss OU take profit montant - commission) ÷ (mise × multiplicateur) + 1}</0>",
    "-696704447": "formule de niveau supérieur de perte d'arrêt",
    "-215986514": "La commission est automatiquement calculée en fonction de votre mise, de votre symbole et du multiplicateur que vous choisissez. Sa valeur est directement disponible sur DTrader.",
    "-1677720766": "Donc, dans ce scénario, vous définiriez votre niveau de stop loss à <0> 3351,46</0> .",
    "-1762213522": "Prenez le niveau de profit dans la direction vers le bas",
    "-1674910806": "formule de réduction du niveau de profit",
    "-1686336924": "Le montant du stop loss et/ou du take profit pour un contrat sur DTrader est calculé selon la formule :",
    "-1139241115": "Calculateur de multiplicateurs PnL",
    "-1051170258": "Comment calculer les frais de swap",
    "-1459157651": "<0>Frais de swap = volume × taille du contrat × prix de l'actif × (taux de swap ÷ 100) ÷ 360</0>",
    "-590953227": "échanger la formule synthétique",
    "-1791997472": "Si le taux de swap est positif, votre compte sera crédité du montant du swap. S'il est négatif, votre compte sera débité.",
    "-126486948": "Vous aurez donc besoin de frais de swap de <0>0,83 USD</0> pour garder le poste ouvert pendant une nuit.",
    "-176261994": "En savoir plus sur l'échange",
    "-1690471280": "Pour les financières, les frais de swap sont calculés selon cette formule :",
    "-341285068": "Un lot standard pour le Forex = 100 000 unités",
    "-1033881248": "Voir nos postes ouverts",
    "-2014076452": "Deriv est l'un des plus grands courtiers en ligne au monde. Nous proposons des CFD et d'autres dérivés sur le forex, les indices, les crypto-monnaies, les matières premières et les synthétiques à des millions d'utilisateurs enregistrés à travers le monde.",
    "-77779780": "Dès le départ, notre objectif était de nous libérer des commissions élevées et des produits maladroits offerts par les courtiers traditionnels. De plus, nous visons à offrir une expérience de première classe aux commerçants enclins au numérique, quelle que soit la taille de leurs comptes.",
    "-1468738308": "Au cours d'un parcours de plus de 22 ans, nous sommes passés à plus de 2,5 millions de clients dans le monde. Mais notre mission est restée la même.",
    "-554746075": "Intégrité",
    "-1917169640": "Nous servons nos clients avec équité et transparence. Nous réglons tous les contrats dans les règles de l'art et parlons clairement et honnêtement.",
    "-1679427554": "Orientation client",
    "-411750591": "Nous accordons la priorité au client et nous nous efforçons de créer des produits qui offrent la meilleure expérience client.",
    "-611750993": "Compétence",
    "-1676257949": "Nous apprécions les collègues ayant une aptitude à apprendre et à grandir et la capacité de faire preuve de bon jugement.",
    "-1111451256": "Travail en équipe",
    "-1339404877": "Soit digne de confiance",
    "-1972583435": "Être juste",
    "-2032112598": "Être responsable",
    "-1395788708": "Cyberjaya",
    "-678475230": "Melaka",
    "-1625504236": "Guernesey",
    "-1165835520": "des employés",
    "-1373949478": "50+",
    "-651384976": "nationalités",
    "-1763366011": "2.5M+",
    "-1400973409": "26 millions de dollars +",
    "-275117592": "retraits le mois dernier",
    "-654476117": "114M+",
    "-608807773": "échanges le mois dernier",
    "-2022759357": "Rendre le trading accessible à tous, n'importe où",
    "-1855417261": "Notre leadership",
    "-418008452": "Nos principes sont le cadre de nos décisions",
    "-3618456": "En savoir plus sur nos principes",
    "-426017727": "Qui",
    "-1277783292": "Président directeur général",
    "-216767904": "Directeur administratif",
    "-197772643": "Responsable Marketing & Partenariats mondiaux",
    "-290006480": "Vice-président du produit",
    "-871474425": "Vice-président des opérations informatiques",
    "-515732698": "Directeur des Risques",
    "-864130274": "Responsable des comptes",
    "-234962411": "Qui sommes-nous | Une plateforme de trading en ligne | Deriv.com",
    "-355907358": "Deriv.com - Une marque Binary.com, est une plateforme de trading en ligne pionnière et primée sur le marché du trading.",
    "-599033718": "Deriv n'utilise pas votre argent pour ses intérêts commerciaux et vous êtes autorisé à retirer votre argent à tout moment. Tout votre argent est séparé et détenu dans des institutions financières sécurisées. De cette façon, dans le cas improbable où Deriv deviendrait insolvable, tout votre argent vous sera restitué car il n'est jamais fusionné avec le nôtre.",
    "-392665367": "Aide quand vous en avez besoin",
    "-367457070": "Deriv permet à quiconque de commencer à trader, de comprendre les risques et de prendre de meilleures décisions de trading. Nos outils et plateformes ont des instructions claires et simples et sont intuitivement faciles à naviguer. Nous proposons également régulièrement des actualités du marché, des analyses, des webinaires, des livres électroniques, des didacticiels vidéo et des articles du centre d'aide pour vous aider à rester informé et à devenir un meilleur trader.",
    "-594286125": "Entraînez-vous au trading avec Deriv aussi longtemps que vous le souhaitez. Aucun risque, aucun frais caché.",
    "-1773685845": "Tous les marchés et plateformes",
    "-661813412": "Profitez d'un accès complet à tous nos marchés et plateformes.",
    "-1520902282": "Aucune carte de crédit nécessaire"
}
