{
    "2282350": "Plus précisément, lorsque Nous concluons un trade avec vous, Nous avons le devoir de vous fournir la « meilleure exécution ». La meilleure exécution signifie que Nous devons prendre des mesures raisonnables pour obtenir le meilleur résultat possible pour vous lors de l'exécution de votre ordre. Ce document présente un résumé de Notre politique de meilleure exécution.",
    "12486776": "Trading disponible 24h/24 et 7j/7",
    "23601736": "Délai de traitement des retraits",
    "24406209": "Nous accordons une grande importance à la sécurité de votre compte. Voici quelques façons d'améliorer la sécurité de votre compte :",
    "29174682": "Les trades ne sont généralement pas proposés à des cotes inférieures de 0,05 à 1 (c'est-à-dire des paiements inférieurs à 1,05 USD/GBP/EUR/AUD pour chaque 1,05 USD/GBP/EUR/AUD misé).",
    "29442923": "En raison de la nature de nos activités en tant que contrepartie de trading, nos bénéfices sont liés aux revenus nets que vous générez par le trading. Cependant, Notre objectif est d'établir, de maintenir et d'appliquer des dispositions organisationnelles et administratives efficaces en vue de prendre toutes les mesures raisonnables pour éviter que les conflits d'intérêts ne constituent ou ne donnent lieu à un risque matériel de dommage à vos intérêts.",
    "32990907": "Prix bidirectionnels en temps réel.",
    "36109326": "L'expérience ultime de trading est à portée de main en quelques clics.",
    "41200199": "Notez que Notre site web génère des fichiers journaux qui enregistrent les adresses IP des accès à votre compte, les tentatives de connexion et les informations relatives aux périphériques telles que le fabricant, le modèle, le système d'exploitation et le navigateur. Ces informations sont recueillies dans le seul but de vous aider à enquêter sur votre compte dans l'éventualité improbable où des utilisateurs non autorisés y accéderaient. Les informations fournies par certains cookies nous aident également à comprendre comment les visiteurs utilisent le site web, afin que nous puissions améliorer la présentation de son contenu.",
    "63512348": "B. Prestation de services",
    "66546661": "Si vous possédez ou exploitez un site Web, vous devrez faire ce qui suit :",
    "80003647": "Une plateforme révolutionnaire pour tous les traders.",
    "86410178": "Certains trades peuvent ne pas expirer durant le week-end ; par conséquent, la date d'expiration d'un trade peut être reportée au Lundi suivant si une date d'expiration tombe un Samedi ou un Dimanche.",
    "87151727": "B. Risques liés au trading",
    "92480941": "Nous recueillons également des informations de base sur la résidence fiscale aux fins de l'observation du SIR/de la FATCA. Les informations fiscales que vous fournissez ne peuvent être divulguées qu'aux autorités qui sont légalement chargées de collecter ces informations pour le reporting de SIR/FATCA, et Nous ne le ferons que dans la mesure où Nous sommes légalement tenus de les collecter auprès de vous et les divulguer aux autorités. Nous n'utilisons, ne divulguons ou ne traitons ces informations d'aucune autre manière à aucun moment.",
    "92599762": "Voir une démo",
    "103347804": "Si vous souhaitez déposer une plainte concernant Nos services, vous pouvez nous contacter via complaints@deriv.com. Vous devez fournir tous les détails pertinents relatifs à votre plainte. Nous étudierons votre demande et vous répondrons. Nous fournissons habituellement une réponse finale dans les 15 jours ouvrables suivant la date à laquelle nous recevons tous les détails pertinents.",
    "107847811": "Nos cookies ne sont pas considérés comme dangereux et ne peuvent accéder à aucune autre information sur votre ordinateur.",
    "108720114": "C. Communication",
    "123647054": "Binary (FX) Ltd",
    "142161217": "Notre site Web contient des liens vers d'autres sites et peut contenir des bannières ou icônes publicitaires relatives à des sites Web de tiers. Ces sites Web et leurs publicités peuvent envoyer des cookies sur votre navigateur Web, et ces envois échappent donc à Notre contrôle. Nous n'assumons aucune responsabilité concernant les politiques de confidentialité ou les contenus de ces sites Web. Nous vous encourageons à lire les politiques de confidentialité des sites concernés, car leurs pratiques peuvent différer des Nôtres.",
    "149294167": "Paiements jusqu'à 50.000 USD",
    "149658224": "Cet accord entre vous et Nous est complémentaire à Nos termes et conditions, publiés sur Notre site Web, et toutes les clauses, qu'elles apparaissent ici ou ailleurs dans Nos termes et conditions, sont vraies et exécutoires.",
    "152659025": "Suivez-nous sur",
    "158047210": "Nous assurerons principalement la meilleure exécution pour vous en tenant compte du prix du marché lors du calcul de Notre prix Offre/Demande pour le produit de référence sous-jacent auquel votre trade est lié. Afin de déterminer le prix du marché, Nous avons accès à un certain nombre de sources de données différentes, qui Nous fournissent une vue objective des offres et des demandes disponibles pour les traders sans lien de dépendance.",
    "158345956": "Limitez le temps que vous passez à trader",
    "173205088": "Nom, adresse e-mail, et numéro de téléphone",
    "188151506": "Vous ne devez pas vous représenter dans vos activités publicitaires en tant que Notre représentant ou en tant que personne que Nous avons autorisée.",
    "195139062": "A. Différences par rapport aux autres sources de données",
    "216777430": "Connectez-vous.",
    "232007840": "Vous ne devez pas détenir ou mettre en commun des fonds de tiers sur votre propre compte que vous détenez auprès de Nous.",
    "256414143": "Restez prudent",
    "259043996": "Vous acceptez de vous conformer à Nos demandes raisonnables afin que Nous puissions vérifier votre conformité à ce contrat.",
    "266256719": "A.  Introduction et portée de l'accord",
    "270215391": "Surveillance des positions",
    "275670257": "Ce bonus sera traité et crédité sur votre compte lorsque les deux cas suivants sont vrais :",
    "281752608": "B. Notre politique",
    "284330687": "Nous visons à tenir un registre des types d'activités que Nous menons dans lesquelles un conflit matériel pourrait survenir ou s'est produit. Nous maintenons également des procédures pour gérer les conflits réels ou potentiels. Ceci inclut des procédures pour maintenir une indépendance appropriée parmi les membres de Notre personnel qui sont impliqués dans des activités potentiellement conflictuelles. Des telles procédures de maintien de l'indépendance peuvent être suivies, par exemple, par le fonctionnement de barrières d'information, la séparation physique du personnel, la séparation physique des tâches et des responsabilités, et le maintien d'une politique d'indépendance, qui exige que Notre personnel agisse dans votre intérêt et ignore tout conflit d'intérêts lorsqu'il vous fournit Nos services, ou dans certaines circonstances de refuser d'agir pour vous ou un client potentiel afin d'éviter tout conflit d'intérêts.",
    "297768569": "Nous ne serons pas responsables envers le client si vous violez les termes et conditions de cet accord ou si vous commettez une fraude, une omission, une erreur, une négligence, une mauvaise conduite ou un manquement volontaire.",
    "302618318": "I. Responsabilité",
    "322312419": "Notre mission est d'offrir aux traders des prix compétitifs ainsi qu'une sélection de produits dérivés la plus large possible afin qu'ils puissent trader avec le plus grand confort possible.",
    "333248877": "Vous ne devriez pas utiliser votre compte comme un service bancaire et ne devriez effectuer des dépôts qu'en vue d'utiliser des fonds pour effectuer des transactions. Nous ne sommes pas une institution financière et vous ne recevrez pas d'intérêts sur les dépôts.",
    "333761777": "Environnement de trading puissant et facile à utiliser.",
    "334743919": "Nous reconnaissons l'importance de protéger vos informations personnelles et financières.",
    "335040248": "À propos",
    "338487422": "Nous nous réservons le droit d'apporter des corrections aux données relatives aux transactions interbancaires en cas de prix erronés ou de données typographiques incorrectes.",
    "343914078": "Notre mission",
    "350294039": "Asuncion,",
    "370006086": "Vos données personnelles sont utilisées principalement pour vous valider en tant que propriétaire légitime du compte et destinataire légitime des paiements de retrait. Nous utilisons également ces informations pour exécuter vos trades. Nous recueillons auprès de vous toutes les données personnelles et financières qui vous concernent directement lorsque vous remplissez le formulaire d'ouverture de compte. Dans tous les cas, vous avez une obligation légale ou contractuelle de Nous fournir ces informations. Si ces informations ne sont pas fournies, Nous ne serons pas en mesure de vous fournir Nos services.",
    "383149999": "Limites écrites et auto-exclusion",
    "394794825": "Les termes « Nous », « Notre », « Nos », « La Nôtre », « Le(s) Nôtre(s) » désignent Binary (SVG) Ltd.",
    "407835591": "Si l'un des événements mentionnés dans les paragraphes ci-dessus se produit, Nous pouvons résilier le présent contrat immédiatement sans votre consentement.",
    "414620740": "Nous vous informons des risques suivants :",
    "417062659": "Ni Nous ni aucun de Nos directeurs, administrateurs, cadres, managers, employés ou agents ne seront tenus responsables de toute perte, dommage ou dette envers vous découlant directement ou indirectement de ce accord ou y étant liés.",
    "420288912": "Vous pouvez déposer ou retirer un minimum de 5 USD/EUR/GBP/AUD en utilisant des portefeuilles électroniques. Les autres modes de paiement auront des montants minimums différents. Ces montants sont indiqués sur la page des modes de paiement.",
    "421733815": "Les transferts de devises internes entre comptes sont autorisés jusqu'à un maximum de 2.500 USD ou l'équivalent et sont soumis à des frais de conversion de devises. Les transferts sont autorisés entre toutes les paires de devises disponibles.",
    "426313154": "Sécurisez votre compte",
    "428529398": "Investissements peu élevés, fixes",
    "429319069": "Investissements aussi bas que 0.35 USD",
    "432475508": "Nous utiliserons Notre meilleure estimation de l'évolution des prix du marché et du niveau prévu des taux d'intérêt, des volatilités implicites et des autres conditions du marché pendant la durée de l'opération financière pour calculer le prix que vous paierez (ou le paiement que vous recevrez) pour les opérations financières sur Deriv au moment où l'opération financière est achetée ou vendue. Le calcul est basé sur des mathématiques complexes et comporte un biais en Notre faveur. Les prix des transactions financières (ou les montants des paiements) que Nous vous offrons lorsque vous spéculez sur les prix du marché ou les prix des indices peuvent différer considérablement des prix disponibles sur les marchés primaires où les marchandises ou les transactions sont tradées, ce qui est dû au biais qui nous favorise dans le système de calcul des prix mentionné ci-dessus.",
    "433146834": "Adresse email non valide",
    "437894033": "Ou inscrivez-vous avec",
    "438658383": "Si un tiers qui veut ou propose la liquidation, le redressement, la restructuration, un arrangement ou un concordat, ou un gel ou un moratoire relatif à vous ou à vos dettes conformément à la loi, engage contre son gré une procédure contre vous",
    "439771358": "Le contenu de ce site Web peut être modifié à tout moment sans préavis et est fourni dans le seul but d'aider les traders à prendre des décisions d'investissement indépendantes. Nous avons pris des mesures raisonnables pour assurer l'exactitude de l'information sur ce site Web.",
    "440640068": "Vous n'êtes pas résident d'un pays soumis à des restrictions comme le Canada, le Costa Rica, Hong Kong, Israël, Jersey, la Malaisie, Malte, le Paraguay, les Émirats arabes unis, les États-Unis ou tout autre pays soumis à des restrictions qui a été identifié par le Groupe d'Action Financière (GAFI) comme présentant des lacunes stratégiques.",
    "476621330": "Ouverture d'un compte",
    "488891512": "Notre responsabilité",
    "493622337": "Comment pouvons-nous vous aider ?",
    "493624248": "Évitez d'échanger lorsque vous êtes enclin à avoir un mauvais jugement.",
    "494177212": "You just hit a route that doesn",
    "506668598": "Vous recevez le montant déposé et effectuez un dépôt égal dans votre compte Deriv.",
    "537053884": "Le présent avis n'explique pas tous les risques associés aux investissements ou à des produits similaires ni comment ces risques sont liés à votre situation personnelle.",
    "543697462": "Dépôt minimum de 5 USD",
    "543936232": "En accédant à Deriv et en l'utilisant, vous acceptez d'être lié par ces termes et conditions. Il est de votre responsabilité de lire et de comprendre les termes et conditions suivantes. Ces termes et conditions peuvent être complétés de temps à autre par d'autres termes et conditions applicables à une société ou à des produits particuliers.",
    "545904080": "F. Politique d'intégration",
    "547712327": "Perfectionnez vos compétences avec un compte démo gratuit.",
    "560281742": "options binaires, forex, trading forex, trading en ligne, trading financier, trading binaire, trading sur indice, indices de trading, trades du forex, trading de matières premières, stratégie d'options binaires, courtier binaire, pari binaire, plateforme de trading d'options binaires, stratégie binaire, finance, investissement, trading",
    "569354588": "Vous pouvez également gérer vos fonds par l'intermédiaire d'un agent de paiement si le service est disponible dans votre pays.",
    "578124227": "Vous convenez que dans toute procédure judiciaire, d'arbitrage, de médiation, de réglementation, d'administration ou toute autre procédure engagée par vous ou par Nous, Nos dossiers de vos transactions constitueront une preuve. Vous devez coopérer pleinement à toute enquête menée par toute autorité de réglementation.",
    "581168980": "Informations juridiques",
    "581247958": "Chacune des parties feront tout ce qui est raisonnablement requis par l’autre partie pour mettre en œuvre les provisions du présent contrat.",
    "591753355": "Vous devez également faire preuve de toute la diligence raisonnable nécessaire à l'égard de vos clients. Nous serons en mesure de vous demander à tout moment de fournir toutes les informations et la documentation relatives à vos clients, afin que nous puissions prendre les mesures nécessaires pour nous conformer à Notre politique LBA.",
    "613219827": "Si vous choisissez de fermer votre compte Deriv, vos données seront conservées uniquement jusqu'à ce que Nos obligations légales et réglementaires en matière de conservation des données soient remplies. Nous supprimerons vos données à l'expiration de la période de conservation applicable.",
    "615412037": "C. Vos obligations",
    "621836433": "La demande sera examinée et évaluée par Nos départements de Conformité et de Marketing. Il est à noter que, conformément à la politique de lutte contre le blanchiment d'argent, à sa mise en œuvre et à l'exercice d'une diligence raisonnable conformément à la loi et aux règlements, Notre département de Conformité demandera et recueillera toute information et documentation requise, à sa discrétion.",
    "631038593": "Vous ne devrez pas utiliser un nom de domaine qui inclut le nom Deriv et toute dérivation ou variation de ce nom qui pourrait donner l'impression que vous et Nous sommes la même personne.",
    "633795832": "Ne tradez qu'avec de l'argent que vous pouvez vous permettre de perdre.",
    "636059494": "Les marchés mondiaux au bout de vos doigts n'importe quand, n'importe où.",
    "642995056": "E-mail",
    "643762633": "Les conditions générales sont disponibles en plusieurs langues. Nous nous efforçons, dans la mesure du possible, de fournir une traduction fidèle de la version Anglaise, reflétant les mêmes principes. En cas de différences entre la version Anglaise du site web Deriv et toute autre langue, la version Anglaise prévaudra.",
    "667762548": "Vous ne devrez pas utiliser l'Interface de Programme d'Application (API) de Deriv d'une manière abusive ou frauduleuse à quelque fin que ce soit.",
    "671135015": "Si vous décédez, devenez inapte ou perdez votre santé mentale",
    "672478072": "Les Informations Confidentielles seront confidentielles même après la fin de la relation d'affaires entre vous et Nous qui est établie en vertu de cet accord ou de tout autre accord ou arrangement.",
    "677165328": "Surveillez les dernières connexions à votre compte en utilisant la section historique de connexion.",
    "679289530": "Notre vision",
    "681138407": "Les informations décrites au paragraphe 1 de la présente section doivent être soumises à affiliates@deriv.com.",
    "694236654": "Nos services sont fournis seulement sur une base d'exécution. Nous ne fournissons pas de conseils d'investissement en relation avec Nos produits ou services. Nous fournissons parfois des informations factuelles ou des recommandations de recherche sur un marché, des informations sur les procédures de transaction et des informations sur les risques potentiels impliqués et sur la manière dont ces risques peuvent être minimisés. Toutefois, c'est à vous qu'il appartient en dernier ressort d'utiliser Nos produits ou services.",
    "694747085": "Gestion des conflits d'intérêts",
    "695694248": "Nous ne garantissons pas la possibilité de vendre un trade avant son échéance.",
    "737046446": "Binary Investments (Europe) Ltd est agréé et réglementé en tant que prestataire de Services d'Investissement de Catégorie 3 par l'Autorité des Services Financiers de Malte (<0>n° de licence IS/70156</0>).",
    "747785145": "Nous ne tolérons aucune forme de comportement inapproprié. Cela inclut l'utilisation d'un langage offensant. Nous nous réservons le droit de résilier ou de restreindre votre compte en cas de comportement inapproprié de votre part.",
    "754491947": "Nous nous efforçons de faire en sorte que tous les ordres placés soient exécutés ; cependant, cela n'est pas toujours possible en raison de difficultés matérielles ou de circonstances inhabituelles. Dans tous les cas où Nous prenons connaissance d'une difficulté matérielle relative à la bonne exécution d'un ordre, Nous vous informons rapidement du problème.",
    "757744427": "Nous essayons de maintenir une relation raisonnable entre les prix cotés de chaque actif sous-jacent auquel se réfère une transaction, y compris les devises, les indices et les matières premières, et les prix réels du marché d'un tel actif. Nous ne donnons aucune garantie, expresse ou implicite, que les prix cotés représentent les prix en vigueur sur le marché.",
    "778574668": "Pour assurer la sécurité de votre compte, nous vous recommandons ces pratiques exemplaires :",
    "800134626": "Les retraits ne peuvent être effectués qu'au titulaire du compte. Vous devez vous assurer que tous les détails nécessaires sont fournis pour nous permettre de traiter le retrait selon le mode de paiement choisi.",
    "804565709": "Nous nous réservons le droit d'annuler/interdire l'utilisation des bonus de dépôt et/ou des promotions de bonus gratuits à Notre propre discrétion, à tout moment.",
    "812149028": "Tous les marchés du monde, une seule et puissante plateforme de trading",
    "814009433": "Chiffre d'affaires total",
    "834386582": "Protection contre l'inflation",
    "843376778": "Vous comprenez que vous achèterez et vendrez des contrats financiers soumis à ces termes et conditions.",
    "847028402": "Vérifiez votre e-mail",
    "850735123": "Propositions de thèmes",
    "859765694": "Nous conservons toutes les données personnelles que Nous recueillons auprès de vous avec toute la diligence requise et ne les traite qu'à des fins requises ou permises par la Loi. Cela inclut le processus d’obtention et le partage de certains renseignements avec des tiers pour le crédit ou les contrôles d’identité pour se conformer aux obligations légales et réglementaires. Dans certains cas, Nous pouvons traiter vos données afin de respecter Nos obligations contractuelles avec vous.",
    "870024273": "Si vous avez oublié votre mot de passe, vous pouvez le réinitialiser en suivant ces étapes :",
    "876001650": "Cliquez sur le lien de vérification pour définir votre nouveau mot de passe.",
    "882216897": "E-mail est requis",
    "885902000": "Vous ne résidez pas dans un pays à accès restreint comme le Canada, Hong Kong, Israël, Jersey, Malaisie, Malte, Paraguay, les Émirats arabes unis, les États-Unis ou tout autre pays à accès restreint qui a été identifié par le GAFI comme présentant des lacunes stratégiques.",
    "891635392": "D. Instructions spécifiques",
    "920020810": "We reserve the right to have risk limits in place, which affect your trading limits and may not be restricted solely to instruments and trade types. We may also impose volume trading limits on your account at Our sole discretion. Trading volume limits can be viewed in the <0>Security and privacy</0? section of your account. If your account balance exceeds your maximum account size, please make withdrawals to bring the balance below this limit.",
    "930658845": "Accédez aux marchés et aux actifs les plus échangés au monde.",
    "933114237": "Modification de vos données personnelles",
    "933953883": "Nous fournissons ici un résumé de Notre politique que Nous gardons dans l'optique de gérer des conflits d'intérêt en accord avec les devoirs que Nous vous devons.",
    "935431940": "Effectuer un dépôt",
    "946205736": "Pourquoi choisir Deriv ?",
    "948175575": "Si vous avez des informations selon lesquelles quelque chose pourrait Nous nuire ou être désavantageux ou nuire à Notre réputation, transmettez Nous ces informations immédiatement.",
    "949795582": "Nous pouvons avoir accès à des renseignements qui ne vous sont pas accessibles, acquérir des positions de trading à des prix qui ne vous sont pas accessibles, et avoir des intérêts différents de vos intérêts. Nous ne nous engageons pas à vous fournir des informations de marché ou autres que Nous possédons, ni à modifier votre décision de trading ou à vous empêcher de participer à une transaction.",
    "957344525": "Vous ne pouvez ouvrir un compte sur Deriv que si vous remplissez les conditions suivantes :",
    "964475275": "Vous acceptez que Nous puissions utiliser les données personnelles que vous nous fournissez pour effectuer les contrôles de protection contre la fraude qui s'imposent. Les données personnelles que vous fournissez peuvent être divulguées à une agence de référence en matière de crédit ou de prévention de la fraude, qui peut conserver une trace de ces informations.",
    "984317225": "Ouverture de compte",
    "989051154": "Paiements",
    "1002688362": "Toute modification des conditions contractuelles des trades Manifestement Erronés doit être raisonnable et équitable et peut impliquer la fermeture et/ou l'ouverture de positions, la passation/suppression d'ordres sans votre participation, la modification des positions ouvertes, la suppression de trades de l'historique de trading, etc. Les sommes échangées entre vous et Nous dans le cadre des trades manifestement erronés seront retournées au destinataire conformément aux modifications apportées aux termes et conditions contractuelles du présent accord.",
    "1010546439": "Nos Chiffres",
    "1015310299": "Si l'information que vous nous avez fournie dans le cadre de cette entente est ou devient fausse ou trompeuse",
    "1021490172": "Essayez un autre mot clé",
    "1025564896": "Vous devez présenter une demande qui comprend les informations suivantes :",
    "1040835572": "A. Champ d’application de l’accord",
    "1051699721": "Tous les coûts et frais liés au dépôt et au retrait d'argent sont indiqués ici. Les autres frais engagés peuvent comprendre les conversions de devises, les marges et les commissions. Vous devriez être au courant de tous les coûts et frais qui s'appliquent à vous parce qu'ils auront une incidence sur votre rentabilité.",
    "1052219117": "Autres risques : Il existe d'autres risques liés au trading aux devises qui ne peuvent être décrits en détail dans le présent document. Généralement, toutefois, les transactions sur titres, options et devises comportent une exposition à une combinaison des facteurs de risque suivants : risque de marché, risque de crédit, risque de règlement, risque de liquidité, risque opérationnel et risque juridique. Par exemple, il peut y avoir de graves perturbations du marché si des événements économiques, politiques ou autres imprévus locaux ou étrangers affectent le marché. En plus de ces types de risques, il peut y avoir d'autres facteurs, comme les questions de comptabilité et de traitement fiscal, que vous devez prendre en considération.",
    "1057252189": "Si vous perdez vos cryptodevises à la suite d'un piratage ou de l'insolvabilité d'un fournisseur de services de cryptodevise ou d'un fournisseur de porte-monnaie, il n'y a aucune garantie d'un recours. Il est de votre responsabilité de stocker vos cryptodevises en toute sécurité. Nous déclinons toute responsabilité en cas de perte ou de dommage résultant, directement ou indirectement, du vol de votre cryptodevise ou de l'insolvabilité des bourses et des fournisseurs de porte-monnaie dont vous utilisez.",
    "1068913295": "Nous surveillerons l'efficacité de Nos modalités d'exécution des ordres et de Notre politique d'exécution des ordres. Nous évaluerons de temps à autre si les modes sur lesquels nous nous fions pour établir le prix de nos trades en votre nom Nous permettent d'obtenir la meilleure exécution sur une base constante ou si Nous devons apporter des changements à Nos arrangements d'exécution. Nous examinerons également ses arrangements d'exécution des ordres et sa politique d'exécution des ordres à l'égard des changements importants, soit à l'égard de l'un de nos modes de tarification choisis ou de ce qui pourrait autrement affecter Notre capacité à continuer à obtenir la meilleure exécution. Si des changements importants devaient être apportés à Nos modalités d'exécution des ordres ou à Notre politique d'exécution des ordres, Nous vous en aviserons.",
    "1072392092": "Intuitive et personnalisable",
    "1085746012": "Retour aux Rubriques d'aide",
    "1089659579": "E. Absence d'obligation fiduciaire",
    "1091180869": "La Juridiction compétente est Saint-Vincent-et-les-Grenadines.",
    "1101106548": "En fournissant vos services, vous devez procéder comme suit :",
    "1114057531": "Commencez par un compte de pratique gratuit",
    "1121914758": "Le marché le plus grand et le plus liquide du monde",
    "1128926784": "Vous devrez Nous retourner tous les documents que vous possédez et qui sont liés à Nos affaires immédiatement lorsque la relation entre vous et Nous prend fin.",
    "1132338146": "Deriv est une compagnie de trading en ligne qui offre le plus grand choix de produits dérivés à des prix compétitifs.",
    "1132387940": "Binary (SVG) Ltd",
    "1144605763": "Nous nous réservons le droit d'annuler ou de modifier les conditions contractuelles de toute transaction dont nous estimons raisonnablement qu'elle est conclue à des prix qui ne reflètent pas les justes prix du marché ou qui sont conclus à un niveau de risque anormalement bas en raison d'une erreur manifeste ou palpable (une « Erreur Manifeste »).",
    "1149612424": "Transparence garantie.",
    "1170005670": "Toute situation où Nous pourrions subir un désavantage pécuniaire, fiscal ou réglementaire en raison de vos activités sur Deriv",
    "1173267359": "Lorsqu'un client effectue des dépôts par votre intermédiaire, le processus suivant a lieu :",
    "1173855755": "B. Cotations de fin de semaine",
    "1183053882": "Nous négocions des produits dérivés pour Notre propre compte. Vos ordres seront exécutés par Nous et Nous serons toujours votre seul lieu d'exécution pour tous les trades que vous effectuez sur Deriv. Cela signifie que nous serons toujours votre contrepartie et prendrons toujours l'autre côté de votre trade. Vous devez savoir que vous êtes exposé à des risques plus élevés puisque toutes les transactions sont tradées sur des marchés de gré à gré (OTC), par opposition aux marchés réglementés. Cette section de la politique décrira comment nous entendons nous conformer à Nos obligations en matière de meilleure exécution.",
    "1183394321": "B. Exécution des ordres",
    "1189085544": "Vous avez suffisamment d'expérience et de connaissances dans le trading financier pour être en mesure d'évaluer les avantages et les risques liés à l'acquisition de contrats financiers via ce site. Vous n'avez pas compté sur l'information contenue dans ce site pour faire cette évaluation.",
    "1189720314": "Nous utilisons les meilleures pratiques en matière de lutte contre le blanchiment d'argent. Les fonds provenant d'activités criminelles ne sont pas acceptés. Nous sommes tenus de signaler les transactions suspectes aux autorités compétentes.",
    "1201997065": "Aucune partie ne sera tenue responsable de tout manquement aux obligations qui lui incombent en vertu de cet accord si elle est empêchée d'exécuter ces obligations par un événement de Forced Majeure. Les cas de Force Majeure sont des événements indépendants de la volonté de l'une ou l'autre des parties et ne sont pas raisonnablement prévisibles ; ils affectent matériellement l'exécution de toute obligation des parties en vertu du présent accord. Les cas de Force Majeure peuvent inclure, sans s'y limiter, des cas fortuits, des guerres, des actions étatiques ou gouvernementales, des contrôles des changes, des nationalisations, des dévaluations, des confiscations, des catastrophes naturelles, du terrorisme et autres événements inévitables, imprévisibles et imprévus, qui ne sont pas liés à la volonté des parties.",
    "1204295672": "Les commission à facturer sur les dépôts et retraits",
    "1210745280": "Dans le cas de certaines transactions, il se peut qu'il n'y ait pas de fonctionnement, de marché libre ou de bourse sur lequel le produit de référence est tradé au moment où vous passez l'ordre. Dans de tels cas, nous nous efforçons de déterminer un cours sous-jacent équitable en fonction d'un certain nombre de facteurs, tels que les fluctuations des cours sur les marchés connexes et d'autres influences du marché, ainsi que des renseignements sur votre ordre.",
    "1230072822": "D. Nos obligations",
    "1239690903": "Prix et coût",
    "1246849732": "En ce qui concerne les trades que vous effectuez sur Deriv, Nous agissons en qualité de mandant et non d'agent en votre nom ; par conséquent, Nous agissons en tant que seul lieu d'exécution pour l'exécution de vos trades.",
    "1250489934": "Bonus",
    "1253759644": "Fixez une limite pour vos pertes et respectez-la.",
    "1256498420": "Dubaï,",
    "1263787871": "Nous déterminerons les paiements de trades par référence aux cours du marché tels qu'ils sont affichés sur Deriv en rapport avec les indices sous-jacents du ou des trades ou à partir des données de trading interbancaires que nous recevons pour les cours de change ou les prix des matières premières tels qu'ils sont affichés sur Deriv. vous devez noter que différents marchés peuvent fermer à différents moments de la journée en raison des heures de trading locales et des fuseaux horaires.",
    "1265800767": "Couverture contre le marché boursier",
    "1280917981": "Ensuite, vous transférez le montant demandé au client.",
    "1284213845": "L'argent que vous nous donnez n'est pas investi dans des titres, des contrats à terme standardisés, des devises, des instruments dérivés ou d'autres placements en votre nom.",
    "1286094280": "Retrait",
    "1286413720": "Empêchez-vous de trader sur notre site Web",
    "1299144461": "Conditions générales",
    "1300361383": "Authentifiez votre compte sur la page de vérification.",
    "1318276617": "Les transactions ne sont généralement pas proposées pendant les 10 premières minutes d'ouverture du marché.",
    "1324890934": "Binary (SVG) Ltd est enregistrée à Saint-Vincent-et-les-Grenadines.",
    "1332168410": "En savoir plus",
    "1332921069": "Un événement qui peut sérieusement diminuer votre capacité d'exécuter l'une ou l'autre de vos tâches et obligations en vertu de cet accord.",
    "1334260583": "Gestion de votre compte",
    "1335558993": "K. Force Majeure",
    "1335594279": "L'évolution est corrélée aux conditions du marché",
    "1337578041": "Assistance",
    "1346014152": "Votre guichet unique pour le trading en ligne.",
    "1355270990": "Horaires de fermeture des Marchés : Veuillez consulter la page <0>Horaires de trading </0> pour connaître l'heure exacte de règlement pour toutes les trades. D'autres sites Web peuvent adopter une convention différente (par exemple, certains sites Web choisissent 4 heures, heure de New York ou 5 heures, heure de Londres). Par conséquent, les cours d'ouverture, les cours élevés, les cours bas et les cours de clôture affichés sur Notre site Web peuvent différer de ceux affichés sur d'autres sites Web, en raison de la convention relative à la période de clôture du marché.",
    "1355600131": "Nous avons le pouvoir discrétionnaire de vous demander des renseignements afin de vérifier si vous respectez ces modalités. Si vous ne vous conformez pas à Notre demande raisonnable de renseignements, Nous pouvons annuler votre compte et retenir les fonds accumulés dans celui-ci.",
    "1369241444": "Toute information contenue dans ces pages et/ou dans les courriels ou bulletins d'information que Nous vous avons envoyés ne constitue pas un conseil financier ou d'investissement, et Nous n'accepterons aucune responsabilité à cet égard.",
    "1407191858": "DTrader",
    "1407269335": "Allez à la page de connexion.",
    "1434507306": "Trader sur Deriv.com peut devenir une dépendance. Si vous souhaitez arrêter de trader pendant un certain temps, veuillez utiliser notre service d'auto-exclusion.",
    "1455632605": "Prédire les tendances générales du marché plutôt que les performances individuelles",
    "1465599620": "Nous nous réservons le droit de refuser de faire affaire avec vous, de cesser de faire affaire avec vous et d'annuler vos transactions si vous n'acceptez pas ou n'adhérez pas aux processus de lutte contre le blanchiment d'argent.",
    "1467545943": "Le code bonus peut être entré et activé uniquement après l'ouverture du compte.",
    "1484959406": "E. Trades",
    "1510545928": "H. Indemnisation",
    "1524308792": "Nous nous réservons le droit de mettre fin à tout événement ou trade, y compris, mais sans s'y limiter, la survenance de l'un des événements ci-dessus.",
    "1526273176": "URL du site Web (le cas échéant)",
    "1528031455": "Vous avez déjà un compte ?",
    "1533920862": "Nous devons tenir compte d'un certain nombre de facteurs lorsqu'il s'agit de déterminer la meilleure façon de vous donner la meilleure exécution, en particulier :",
    "1553462693": "Marché de gré à gré sans échange centralisé",
    "1563171583": "Vous avez lu notre déclaration de confidentialité et vous nous autorisez à traiter vos informations personnelles.",
    "1571775204": "Retours élevés",
    "1581220832": "C. Risques du trading sur Internet",
    "1582034624": "Besoin d'aide avec nos produits et services ? Lisez notre FAQ ou posez-nous une question.",
    "1582180987": "Ne tradez pas avec de l'argent emprunté.",
    "1582462514": "Vérifiez votre orthographe et réessayez",
    "1586065334": "Paraguay",
    "1587927370": "Notre engagement de vous fournir « la meilleure exécution » ne signifie pas que Nous vous devons des responsabilités fiduciaires en plus des obligations spécifiques légales imposées par Nous ou comme peuvent être contractées entre vous et Nous.",
    "1593188319": "Si vous avez un compte en argent réel, vous devez également cocher la case « J'ai un compte en argent réel » et vérifier votre date de naissance.",
    "1602832491": "Diversification du portefeuille",
    "1606398372": "Toutes les informations relatives aux cartes de crédit sont transmises directement au réseau Visa/Mastercard à l'aide de la technologie de cryptage SSL la plus récente, conformément aux politiques bancaires.",
    "1622360018": "Cette offre ne peut pas être utilisée en association avec toute autre offre.",
    "1622406547": "404 : Non trouvée",
    "1631981906": "Vous ne devez pas utiliser Deriv à des fins de blanchiment d'argent.",
    "1635547892": "Source de données",
    "1636225558": "La plateforme révolutionnaire pour tous les traders",
    "1642688220": "Votre mot de passe et votre identifiant de connexion sont uniques, et les mots de passe sont hachés afin que même Notre personnel ne puisse les lire. C'est la raison pour laquelle Nous ne pouvons pas récupérer votre mot de passe si vous ne vous en souvenez pas. Au lieu de cela, Nous vous enverrons un lien pour définir vous-même un nouveau mot de passe.",
    "1659682194": "J. Confidentialité",
    "1663532579": "S'entraîner avec un compte démo",
    "1667670058": "Online trading can incur losses as well as gains. Prices will vary due to changes in the market, and may impact your investment. Refer to our Key Information Documents for the amount of margincrequired for the trading instruments offered on our cwebsite. Our products fall under the category of ‘complex products’ and may not be suitable for retail clients.",
    "1672176606": "C. Cookies et informations relatives à l'appareil",
    "1689747267": "Brevetée, licenciée et réglementée",
    "1697654774": "Deriv est la dernière innovation du Groupe Binary, fruit de 20 ans d'expérience, d'orientation client et d'innovation technique.",
    "1702776205": "Offrez vos services et les autres tâches énumérées dans cet accord à vos propres frais et risques.",
    "1706218860": "Nous nous réservons le droit d'ajuster votre compte si une transaction entraîne une interruption de service ou si une fausse couche ou une transaction avortée survient.",
    "1720609599": "Cryptocurrencies are volatile assets that are extremely vulnerable to market fluctuations. Trading in cryptocurrencies is a highly speculative investment because prices of cryptocurrencies can go up and down — potentially to a worthless (zero) value. You should not trade in cryptocurrencies unless you fully understand and are aware that trades and/or investments involving cryptocurrencies are complex and high risk in nature, and you not only risk incurring significant losses over a short period of time but also risk losing all of your invested capital.",
    "1727773536": "Probabilité de règlement",
    "1752121431": "Lorsque vous Nous donnez des instructions spécifiques, y compris (a) précisant le prix d'une transaction ou (b) précisant le prix auquel une transaction doit être fermée, alors ces instructions ont préséance sur d'autres aspects de Notre politique.",
    "1794115037": "Un marché unique et synthétique qui simule la volatilité du monde réel. Tradez avec de petites mises fixes pour des rendements élevés avec des durées aussi courtes qu'un tick.",
    "1806160830": "Deriv est une nouvelle plateforme de trading créée par le Groupe Binary, un pionnier du trading en ligne qui a remporté de nombreux prix. Elle est fondée sur 20 ans d'expérience, d'orientation client et d'innovation technique. Grâce à notre expérience et à nos outils de trading puissants et simples, les nouveaux et professionnels traders peuvent comprendre les risques et prendre de meilleures décisions de trading.",
    "1808393236": "Connexion",
    "1816761131": "Suivre et utiliser toutes Nos directives, politiques et procédures commerciales, qui peuvent être modifiées, rétablies ou remplacées de temps à autre.",
    "1822865749": "Si vous ne respectez pas une garantie, une déclaration ou une promesse que vous avez faite en vertu de ce accord",
    "1825983967": "In deciding whether an error is a Manifest Error, We may take into account any relevant information, including the state of the underlying market at the time of the error and any error within, or lack of clarity of, any information source or pronouncement. You have a duty to report to Us any such problems, errors, or suspected system inadequacies that you may experience and may not abuse or arbitrage such system problems or errors for profit. We will endeavour to resolve any such difficulties in the shortest time possible.",
    "1833428367": "Probabilité d’exécution",
    "1836934314": "Vous ne devez pas utiliser Notre nom ou Notre marque de commerce dans vos activités publicitaires sans Notre autorisation écrite.",
    "1838372042": "D. Gestion du compte",
    "1845418558": "Une liste des moyens de paiement acceptés",
    "1863129157": "Notre vision est d'être la société de trading en ligne la plus centrée sur le client au monde ; un endroit où les traders viennent pour trouver et découvrir tout produit dérivé qu'ils veulent trader.",
    "1867169512": "Insensible aux événements d'actualité du monde réel",
    "1871780873": "Vous avez effectué le dépôt minimum requis.",
    "1879618136": "B. Profilage et catégorisation",
    "1882648137": "Vous n'avez pas trouvé votre réponse ?",
    "1884652280": "Qui peut ouvrir un compte ?",
    "1894381379": "Nous ne superviserons pas les services financiers que vous fournissez.",
    "1900277010": "Ressources naturelles brutes qui peuvent être achetées ou vendues à des fins commerciales.",
    "1906953483": "Ne partagez pas votre compte Deriv.com ou vos méthodes de paiement avec une autre personne.",
    "1926910188": "During the application process, We may ask you for information about your background, experience, and investment assets and earnings. We do not monitor on your behalf whether the amount of money that you have sent Us or your profits or losses are consistent with that information. It is up to you to assess whether your investment resources are adequate for your investment activity with Us and your risk appetite in the products and services that you use.",
    "1927285112": "Vous avez lu les termes et conditions dans leur intégralité et vous avez compris que vous achèterez et vendrez des trades assujettis à ces termes et conditions.",
    "1945797772": "En raison du degré élevé de risque encouru, qui pourrait entraîner la perte de la totalité de l'investissement, Nous avons mis en place des procédures internes adéquates pour Nous assurer que vous êtes toujours traité équitablement et que le risque de dommage à vos intérêts est réduit.",
    "1962512559": "Vous ne devez pas présenter de fausses déclarations sur les services que vous fournissez à Nos clients.",
    "1969417893": "Cliquez sur le lien « Réinitialiser votre mot de passe » au bas de la page.",
    "1971887739": "Binary Limited",
    "1975275841": "Vous devez remplir le formulaire d'ouverture de compte et fournir toutes les informations requises pour établir votre identité, telles qu'une pièce d'identité valide, une adresse, une adresse électronique et un numéro de téléphone personnel.",
    "1989818864": "Le client demande un retrait de son Compte Client Deriv.",
    "1993185257": "Nous détenons les fonds des clients dans des comptes bancaires distincts des comptes opérationnels, et Nous avons pris les dispositions nécessaires pour que les actifs de votre compte vous soient restitués en cas d'insolvabilité.",
    "1996842262": "We have internally set appropriate controls and monitoring to verify that Our aggregate return on various underlying options and durations is equal to Our commission charge of 3 - 5%.  Proper back-testing is conducted on a quarterly basis to certify that Our return does not exceed this set mark-up and hence ascertain continued fair prices to the clientele, whilst mitigating Our conflicts of interest.",
    "2017393703": "You can receive this bonus only if you are a new client, and you will be eligible for it only once per household. If you are an existing or former client, you do not qualify for this bonus.",
    "2041031651": "Licences et règlements",
    "2053202214": "Les priorités que vous avez identifiées pour Nous en ce qui concerne l'entrée en relation avec ces trades",
    "2059853325": "Exchange rate risk: Exchange rates between foreign currencies can change rapidly due to a wide range of economic, political, and other conditions, exposing you to the risk of exchange rate losses in addition to the inherent risk of loss from trading the underlying asset. If you deposit funds in a currency to trade in a different currency, your gains or losses on the underlying asset may be affected by changes in the exchange rate between the currencies.",
    "2061201288": "En cas d'erreur relative aux prix actuels, aux cotes publiées, ou au logiciel de trading",
    "2088748185": "Deriv est protégé par certains droits d'auteur.",
    "2090411067": "Fermeture de compte",
    "2119698991": "En cas de perturbation des flux de données que Nous ne pouvons pas rectifier facilement, Nous nous réservons le droit de rembourser l'achat du trade.",
    "2127686694": "Notre liste de méthodes de paiement prises en charge comprend les virements bancaires, les cartes de crédit/débit, les portefeuilles électroniques et les cryptodevises.",
    "2145070047": "Deriv opère sous la juridiction de Binary.com.",
    "-443850363": "Inscrivez-vous gratuitement maintenant !",
    "-1315819894": "Créer un compte gratuit",
    "-952845669": "Veuillez vérifier votre courriel et cliquez sur le lien fourni pour vérifier votre adresse e-mail.",
    "-1076138910": "Tradez",
    "-2147340077": "Compagnie",
    "-1716121042": "Centre d'aide",
    "-34495732": "Informations réglementaires",
    "-9461328": "Sécurité et confidentialité",
    "-181484419": "Trading responsable",
    "-1030273255": "Dans l'UE, les produits financiers sont offerts par Binary Investments (Europe) Ltd., W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malte, réglementé comme un fournisseur de Services d’investissement de Catégorie 3 par l'Autorité des Services Financiers de Malte (<0>n° de licence IS/70156</0>).",
    "-2020791050": "Hors de l’UE, les produits financiers sont offerts par Binary (SVG) Ltd, Immeuble Hinds, Kingstown, Saint-Vincent-et-les-Grenadines ; Binary (V) Ltd, Immeuble Govant, Port Vila, PO Box 1276, Vanuatu, réglementée par la Commission des Services Financiers de Vanuatu (<0>voir licence</0>) ; Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Iles Vierges Britanniques, réglementée par la Commission des Services Financiers des Iles Vierges Britanniques (<1>n° de licence SIBA/L/18/1114</1>) ; et Binary (FX) Ltd., Lot No. F16, Premier Étage, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaisie, réglementée par l'autorité des Services Financiers de Labuan afin d’exploiter une entreprise de courtage monétaire (<2>n° de licence MB/18/0024</2>).",
    "-1922064522": "Les services de ce site Web ne sont pas offerts dans certains pays, notamment aux États-Unis, au Canada, à Hong Kong, au Japon ou aux personnes âgées de moins de 18 ans.",
    "-1465019439": "Avertissement de Risque",
    "-479571098": "Les produits financiers offerts par l’intermédiaire de ce site Web incluent des options binaires, des contrats de différence (« CFD ») et autres dérivés complexes et produits financiers. Le trading d’options binaires peut ne pas convenir à tout le monde. Le trading de CFD comporte un niveau élevé de risque étant donné que l’effet de levier peut fonctionner aussi bien à votre avantage qu'à votre désavantage. En conséquence, les produits offerts sur ce site peuvent ne pas être adaptés à tout investisseur, à cause du risque de perdre tout votre capital investi. Vous ne devez jamais investir l’argent que vous ne supporteriez pas de perdre et ne jamais trader avec de l’argent emprunté. Avant de trader les produits financiers complexes offerts, veuillez être sûr de comprendre les risques impliqués et d'en savoir plus sur <0>le Trading Responsable</0>.",
    "-773544978": "Accueil",
    "-361731851": "Essayez gratuitement",
    "-1322632653": "NOT FOUND",
    "-2102701243": "Cyberjaya,",
    "-283810073": "Malaisie",
    "-1217228741": "Birkirkara,",
    "-705682181": "Malte",
    "-489692206": "Labuan,",
    "-1284652883": "Nos Bureaux",
    "-550677199": "Comptes de trading ouverts",
    "-183146919": "Trades le mois dernier",
    "-578342464": "En chiffres",
    "-719755086": "Notre plateforme puissante et Nos outils intuitifs permettent aux utilisateurs de prendre facilement des décisions de trading rentables. Nous laisserons les chiffres parler.",
    "-27912942": "Retirés le mois dernier",
    "-360782203": "Rubriques connexes",
    "-568162090": "Vous avez lu l'intégralité des Conditions Générales Légales.",
    "-875408778": "Vous êtes âgé de plus de 18 ans, sauf si vous êtes un résident de l'Estonie, auquel cas vous devez avoir plus de 21 ans.",
    "-530602300": "Il y a trois façons d'ouvrir un compte. Vous pouvez",
    "-1794036720": "Entrez votre adresse e-mail sur la page d'accueil et cliquez sur « Créer un compte gratuit »",
    "-973106197": "Créez un compte avec votre identifiant Google",
    "-1401551881": "Créez un compte avec votre identifiant Facebook",
    "-217263303": "Vous aurez un compte de pratique pour commencer. Vous pouvez passer à un compte en argent réel après avoir ouvert un compte de pratique.",
    "-97772699": "Si vous souhaitez changer votre nom, votre date de naissance, votre pays de résidence ou votre adresse électronique, veuillez soumettre un ticket et joindre vos preuves d'identité et d'adresse.",
    "-1625136586": "Entrez votre adresse e-mail. Vous recevrez un lien de vérification dans votre boîte de réception.",
    "-1556393181": "Cliquez sur l'onglet Caisse et choisissez votre méthode de dépôt préférée.",
    "-1051202946": "Nous vous demanderons occasionnellement de vérifier votre compte en vous envoyant un lien de vérification. Il s'agit de s'assurer que c'est bien vous et que votre compte n'a pas été compromis.",
    "-801799014": "Si votre lien de vérification a expiré, essayez de retirer ou de vous connecter à nouveau.",
    "-1144688311": "Nous traitons tous vos dépôts et retraits dans les 24 heures. Cependant, votre banque ou votre service de transfert d'argent peut avoir besoin de plus de temps pour traiter votre demande.",
    "-1299484872": "Compte",
    "-298342549": "Récupération de votre mot de passe",
    "-873430358": "Authentification de votre compte",
    "-1612801567": "Dépôts et retraits",
    "-1108803896": "Dépôts",
    "-1617956626": "Lien de vérification expiré",
    "-1689659144": "Retraits",
    "-2100048453": "Désolé, nous n'avons trouvé aucun résultat qui correspond à « {{search}} ».",
    "-859753143": "Conseils de recherche :",
    "-177264246": "Gardez votre terme de recherche court car nos capacités de recherche fonctionnent mieux avec des termes de recherche courts",
    "-1464470638": "Aide",
    "-821418875": "Trader",
    "-1813561643": "Tout ce dont vous avez besoin pour commencer",
    "-1911241240": "Plateforme de trading de pointe",
    "-1726557968": "Plus de 100 instruments.",
    "-214213937": "Technologie de tarification brevetée",
    "-1569871910": "Alimenté par nos algorithmes brevetés.",
    "-948603838": "Tradez comme vous le souhaitez avec des graphiques, des outils analytiques et des thèmes personnalisables.",
    "-199939058": "Bienvenue dans l'expérience de trading ultime",
    "-677783170": "C'est votre expérience de trading ultime",
    "-1498810957": "Créer un compte démo gratuit",
    "-132463075": "Comment ça marche",
    "-2036705768": "Pratiquez",
    "-759636205": "Ouvrez un compte démo avec des fonds illimités. Commencez à trader gratuitement et exercez-vous pour affiner vos compétences.",
    "-1868637229": "Ouvrez un compte réel et ajoutez des fonds. Négociez des devises, des indices, des matières premières et d'autres produits dérivés.",
    "-882845250": "Obtenez des fonds rapidement et facilement. Nous supportons de nombreuses options de dépôt et de retrait.",
    "-1445048532": "Un marché mondial pour l'achat, la vente et l'échange de devises.",
    "-290395820": "Trading disponible 24h/24 et 5j/7",
    "-498482504": "Groupe d'actifs sélectionné utilisé pour mesurer la performance globale d'un marché spécifique.",
    "-1792940738": "Diversification des risques",
    "-417636545": "Émule les risques du marché",
    "-1318520349": "Durée des contrats à partir d'un tick",
    "-663862998": "Marchés",
    "-371999459": "Plus de 100 actifs disponibles sur cinq marchés principaux.",
    "-702482596": "Marché synthétique exclusif disponible 24h/24 et 7j/7",
    "-270452171": "Trades à court et à long terme",
    "-80309143": "Un support client fiable",
    "-307088065": "Respect de la vie privée",
    "-689474623": "Votre expérience ultime de trading en ligne",
    "-1243977469": "Activez l’authentification à deux facteurs sur votre compte.",
    "-1768971076": "Utilisez des mots de passe différents pour votre compte e-mail et Deriv.com et définissez un mot de passe fort.",
    "-699108676": "Définissez un mot de passe de verrouillage de caisse pour empêcher tout accès non autorisé à votre caisse.",
    "-1539335636": "Gardez toujours votre navigateur à jour. Nous vous recommandons d’utiliser la dernière version de Google Chrome.",
    "-1973818641": "Configurez votre PC et votre téléphone portable pour utiliser le DNS Cloudflare en suivant les instructions sur notre site web.",
    "-682884675": "Installez un logiciel antivirus (tel que Avast Free Antivirus pour Windows et Mac) sur votre ordinateur.",
    "-1350943103": "Restez Prudent",
    "-164216325": "Apprenez comment améliorer la sécurité de votre compte et gérer vos risques de trading.",
    "-2056241138": "Sécurité du compte",
    "-1690178709": "Utilisez notre compte démo et apprenez à trader, sans risque, en utilisant des fonds virtuels.",
    "-1393873500": "Vous êtes nouveau dans le trading et ne savez pas par où commencer ? Utilisez notre compte démo et apprenez à trader en utilisant des fonds virtuels sans risque.",
    "-936957713": "Comprendre les risques",
    "-619696862": "Trader des produits dérivés peut comporter des risques importants. Ne tradez pas avec de l'argent que vous ne pouvez pas vous permettre de perdre et ne tradez jamais avec de l'argent emprunté. En savoir plus",
    "-639392943": "Trading responsable.",
    "-1833153607": "Deriv opère sous la juridiction de Binary.com qui détient plusieurs licences pour se conformer aux exigences réglementaires à travers le monde.",
    "-2050565524": "Binary Limited, dont le siège social est situé à 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, est la société holding des filiales suivantes.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-916091231": "Binary (BVI) Ltd",
    "-448351439": "Binary (BVI) Ltd est autorisée et réglementée par la Commission des Services Financiers des Îles Vierges britanniques - <0>voir licence.</0>",
    "-845988365": "Binary (V) Ltd",
    "-1386242445": "Binary (V) Ltd est autorisée et réglementée par la Commission des Services Financiers de Vanuatu - <0>voir licence</0>",
    "-892070212": "Binary (FX) Ltd est autorisée et réglementée par l'Autorité des Services Financiers de Labuan pour exercer une activité de courtage financier (<0>n° de licence MB/18/0024</0>).",
    "-1049614092": "Pratiquez le trading responsable en comprenant les risques impliqués et comment vous pouvez les gérer en fixant des limites à votre activité de trading.",
    "-1210392837": "Le commerce en ligne est passionnant, mais c'est une activité risquée et peut se transformer en dépendance. Voici quelques lignes directrices pour vous aider à gérer les risques du trading en ligne.",
    "-371791281": "Mettez de côté une partie de vos gains pour éviter de tout perdre.",
    "-522814684": "Avec Deriv, vous avez la possibilité d'imposer des limites à vos activités de trading grâce à notre fonction d'auto-exclusion. Vous en serez capable de :",
    "-965781105": "Avec Deriv, vous avez la possibilité d'imposer des limites à vos activités de trading.",
    "-1342470312": "Limitez le montant d'argent que vous tradez",
    "-1267012726": "Limiter les pertes que vous pourriez subir",
    "-568793040": "En savoir plus sur notre service d'auto-exclusion.",
    "-624933500": "Autres avertissements et divulgations réglementaires",
    "-1164998540": "Le trading en ligne peut entraîner des pertes aussi bien que des gains. Les prix varient en fonction de l'évolution du marché et peuvent avoir une incidence sur votre investissement. Nos produits entrent dans la catégorie des « produits complexes » et peuvent ne pas convenir aux clients de détail.",
    "-1748000049": "A. Bonus de dépôt",
    "-1714028913": "Vous avez atteint un chiffre d'affaires 5 fois supérieur au montant du bonus.",
    "-1618727086": "Le montant du dépôt et le celui du bonus sont clairement affichés lorsque ce type de promotion est disponible. Par exemple, si vous choisissez de participer à une promotion « Obtenez 25 $ lorsque vous déposez 100 $ », nous ajouterons 25 $ de plus à votre compte lorsque vous déposez 100 $ ET lorsque vous avez acheté pour au moins 125 $ de transactions (25 $ * 5 = 125 $). Le bonus ne sera crédité sur votre compte que si ces deux conditions sont remplies.",
    "-1286260483": "Une fois le bonus crédité sur votre compte, vous pouvez retirer le bonus et les gains générés à tout moment.",
    "-515446529": "Vous ne pouvez utiliser ce bonus que lorsque vous avez ouvert un compte en argent réel.",
    "-1244067744": "Le bonus sera ajouté à votre compte lorsque vous effectuerez le dépôt minimum requis en une seule transaction. Si vous effectuez plusieurs dépôts pour tenter d'accumuler le montant du dépôt requis, vous ne serez pas admissible à ce bonus.",
    "-145016533": "B. Bonus gratuit",
    "-70801395": "Le bonus sera crédité sur votre compte après approbation.",
    "-1580031041": "Vous ne pouvez obtenir cette promotion que si vous êtes un nouveau client, et vous n'y serez admissible qu'une seule fois. Si vous êtes un client actuel ou un ancien client, vous n'êtes pas admissible à cette promotion.",
    "-918400873": "Vous pourrez retirer le montant du bonus une fois que le volume de transactions de votre compte excédera une valeur égale à 25 fois la valeur du bonus.",
    "-1042156195": "Lorsqu'un compte est approvisionné uniquement en utilisant un code bonus, le montant du bonus plus tout gain ne peuvent pas être retirés jusqu'au moment où le chiffre d'affaires de votre compte dépasse une valeur égale à 25 fois la valeur du montant du bonus. Le montant maximum des gains autorisés sur ces comptes est de 25 fois le montant du bonus.",
    "-1321303393": "Réclamations et litiges",
    "-1118834905": "A. Généralités",
    "-1167026352": "Droit d'auteur",
    "-1000988016": "Les documents qui composent Deriv (y compris, mais sans s'y limiter, tous les articles, textes, images, logos, compilations, systèmes, codes et designs) sont protégés par les droits d'auteur Deriv 2019 des sociétés, tous droits réservés.",
    "-1883780375": "Ces contenus peuvent être copiés et distribués de manière limitée et uniquement à des fins non commerciales, tout contenu copié doit rester intact et toutes les copies doivent faire apparaître clairement le texte suivant : « Copyright 1999-2019 Binary Ltd. Tous droits réservés. »",
    "-571188545": "Ces matériaux ne peuvent être copiés ou redistribués à des fins commerciales ou pour toute compensation d’aucune sorte, sans une autorisation écrite préalable d’une société du Binary Group.",
    "-1204279812": "Deriv et le logo Deriv sont des marques déposées.",
    "-8342492": "Nos flux de données peuvent parfois différer légèrement des autres flux de données trouvés sur Internet (qui peuvent eux-mêmes différer les uns des autres). Les raisons des différences entre les sources de données comprennent:",
    "-361360599": "Concernant le Forex : le marché du Forex est un marché de gré à gré (ou « OTC », « over the counter ») dans lequel les banques et les autres institutions financières majeures négocient des devises entre elles, sans passer par une chambre de compensation centralisée. En conséquence, il n'y a pas de source « officielle » pour les cotations Forex. Différents flux de données regroupent les cotations issues d'un sous-ensemble de banques internationales. De ce fait, les prix peuvent varier d'un fournisseur à l'autre, selon la ou les banques auprès desquelles sont issues les cotations.",
    "-198888324": "Utilisation des prix d'Offre/Demande : Lorsque le marché manque de liquidité, les sources de données peuvent contenir beaucoup de prix d'offre et de demande, sans qu'il n'y ait eu de prix tradé depuis un moment. En prenant une moyenne du prix d'offre/demande (c'est-à-dire offre + demande, divisé par 2), un cours de marché est généré, qui reflète le marché actuel, sans être réellement un prix tradé. Notre système va générer des prix pour ces prix d'offre et de demande, ce que d'autres sites web ne proposent peut-être pas. Ce qui résulte que Notre site web peut afficher des intervalles qui n'apparaissent pas dans les sources de données ou d'autres sites web.",
    "-1176325047": "Veuillez noter que les cours de fin de semaine ne sont pas pris en compte dans le cadre d'un règlement commercial. Pendant les week-ends, les marchés forex peuvent occasionnellement générer des prix ; cependant, ces prix sont souvent artificiels (les traders profitent parfois de l'illiquidité des marchés pendant les week-ends pour faire monter ou baisser les prix). Pour éviter de fixer des prix basés sur de tels prix artificiels, Notre politique est de ne pas compter les prix du week-end dans les valeurs de règlement des transactions (sauf pour les indices de volatilité, qui sont ouverts le week-end).",
    "-1678106216": "The services offered on Deriv are only suitable for you if you are able to bear the loss of all the money you invest and if you understand and have experienced the risks involved in the acquisition of such trades. International currency or commodity prices are highly volatile and difficult to predict. Due to such volatility, no trade purchased in Our system (whether or not the payout exceeds the premium amount) can be considered a safe trade.",
    "-463157689": "B. Droits applicables et juridiction",
    "-1190302079": "It is your responsibility as you access Deriv to make sure that you understand and fully comply with the relevant laws or regulations of your own country. Deriv does not constitute and may not be used for the purposes of an offer or solicitation to anyone in any jurisdiction in which such offer or solicitation is not authorised or to any person to whom it is unlawful to make such an offer or solicitation. Access to Deriv and the offering of trades via Deriv in certain jurisdictions may be restricted; therefore, as you access Deriv, you are required to know about such restrictions and observe them.",
    "-105018779": "The transactions performed on Deriv and the relationship between you and Us are governed by, and construed in accordance with, the laws of the country where We are incorporated (the \"Jurisdiction\"). You agree to submit to and bring any claim you may have before the Jurisdiction courts, and these courts will have sole authority to settle any disputes that may arise in relation thereto.",
    "-819666463": "Si une disposition de cet accord est jugée invalide ou inapplicable par un tribunal ou un organisme de réglementation compétent, le reste de cet accord demeurera pleinement en vigueur.",
    "-1287727523": "Vous pouvez communiquer avec Nous par l'intermédiaire de Notre site Web, par courriel, par téléphone ou, exceptionnellement, par la poste. Pour plus de détails, consultez la page <0>Nous contacter</0> du site Web.",
    "-1157675000": "Generally, We will communicate with you via Our website or send an email to the email address that you have provided upon account opening. We will communicate with you in English or, when possible, in your preferred language as selected at account opening. If you utilise anti-spam filtering that requires a fee to receive emails from Us, you must make sure that the communication We send you will get through to you.",
    "-1920268396": "Vous avez lu Notre déclaration de sécurité et de confidentialité et vous savez comment Nous traitons les informations.",
    "-379529394": "Vous agissez pour votre seul bénéfice et non pour le compte ou au nom d'une autre personne.",
    "-1796748317": "Vous êtes âgé de plus de 18 ans.",
    "-709167916": "Vous avez suffisamment d'expérience et de connaissances en matière de négociation pour être en mesure d'évaluer le bien-fondé et les risques liés à l'acquisition de trades par l'entremise de Deriv et vous l'avez fait sans vous fier aux renseignements offerts sur Deriv.",
    "-1100412090": "You may choose to close your account yourself or by contacting Us. You can only close your account and withdraw any pending funds if you do not have any open trade positions and have complied with the requested \"Know Your Client\" procedures.",
    "-1488220388": "Si vous ne respectez pas les conditions d'utilisation de Deriv, nous pouvons annuler votre compte et retenir les fonds accumulés dans celui-ci.",
    "-681799498": "We do not provide a marketplace for investments, securities, derivatives, or speculations. Each trade that you purchase on Deriv is an individual agreement between you and Us and is not a security, nor is it transferable, negotiable, or assignable to, or with, any third party.",
    "-1793992994": "Acquisition of trades through Deriv must be effected in accordance with the terms and conditions presented. Acquisition of a trade is completed when the trade has been customised, the premium (or the payout, as the case may be) has been calculated, and payment has been verified.",
    "-26156207": "Règles et Restrictions",
    "-1822795111": "Nous pouvons imposer certaines règles et restrictions quant à la passation d'ordres au marché sur Deriv. Ces règles peuvent changer de temps à autre en fonction des conditions du marché et d'autres facteurs. Les règles indicatives suivantes sont actuellement en vigueur :",
    "-520571862": "Les trades ne sont généralement pas offerts dans la dernière heure de trading d'un marché donné (pour les marchés des changes, la restriction peut être prolongée jusqu'à trois heures).",
    "-208432002": "Les trades ne sont généralement pas offerts lorsque le marché sous-jacent est à son plus haut ou à son plus bas de la journée.",
    "-1193083326": "Lors de marchés rapides (périodes où le marché varie très rapidement), les trades peuvent être proposés à des prix moins favorables que ceux que permettent des conditions de marché habituelles.",
    "-1100318042": "Certaines limites sont imposées comme étant les niveaux acceptables pour les prix barrière/prix d'exercice des trades. Typiquement, le prix barrière/prix d'exercice ne doit pas être trop proche ni trop éloignée du niveau actuel du marché sous-jacent.",
    "-856051262": "Les prix du marché sont mis à jour au maximum une fois par seconde. À chaque seconde, le prix du marché sera actualisé au premier intervalle, s'il y a lieu, reçu à cette seconde spécifique par Notre source de données.",
    "-250697634": "Des restrictions temporelles sont imposées sur la disponibilité de certains trades.",
    "-2047038646": "Les conditions suivantes s'appliquent à l'utilisation de Deriv :",
    "-362897031": "Si vous travaillez dans le secteur bancaire et/ou financier, vous ne devez pas effectuer d'opérations par l'intermédiaire de Deriv à moins que votre employeur ne soit au courant de vos opérations et que cette pratique ne soit pas contraire aux politiques de votre employeur.",
    "-794788770": "Pour les cotations forex, Nous définissons les heures de clôture comme indiqué dans la section « horaires d'ouverture du Marché » de Deriv. En cas de litige concernant la valeur marchande ou la valeur de règlement, Notre décision sera finale et exécutoire. Veuillez noter que certains marchés (comme les indices) ne sont pas ouverts toute la journée et que le trading peut ne pas être disponible lorsque les marchés sont fermés.",
    "-558692253": "Les données graphiques que Nous fournissons ne sont qu'indicatives et peuvent parfois différer des valeurs de marché réelles. Notre décision quant au calcul d'un prix de trade financier sera finale et obligatoire. Nous accordons l'option de vendre des trades avant l'heure d'expiration de certains trades, mais Nous ne sommes pas obligés de le faire et pouvons suspendre cette option en fonction des conditions actuelles du marché. Les trades peuvent être modifiés lorsque la valeur de l'actif sous-jacent est ajustée par des actions de la société au cours de la période de trade.",
    "-1291822636": "Erreur Manifeste",
    "-1228162656": "F. Fonds du client",
    "-270385773": "Nous avons plusieurs méthodes de dépôt disponibles, chacune avec ses propres délais de traitement. Certaines méthodes peuvent ne pas être disponibles pour le retrait. Tous les détails sur les méthodes disponibles pour les dépôts et les retraits, y compris les heures de règlement, peuvent être consultés <0>ici</0>.",
    "-1853172970": "G. Fraude et blanchiment d'argent",
    "-1802360131": "Toutes les transactions sont vérifiées afin de prévenir le blanchiment d'argent, qui peut avoir plusieurs effets sur vous tels que :",
    "-87375378": "Vous devez vous inscrire personnellement.",
    "-790635144": "Il est interdit de vendre, transférer, et/ou acheter des comptes de/vers d'autres clients. Il est également interdit de transférer des fonds vers d'autres clients.",
    "-1607988504": "Aucun retrait et/ou remboursement ne peut être perçu sur des comptes ouverts sous un faux nom ou sur plusieurs comptes ouverts par la même personne.",
    "-258288004": "We may, at Our sole discretion or as required by regulation, conduct appropriate \"Know Your Customer\" (KYC) procedures and ask you to provide proof of identity (such as a notarised copy of passport or other means of identity verification as We judge to be necessary), and We may suspend an account until satisfactory identification information, evidence of identity and address, source of funds, and/or source of wealth have been provided.",
    "-611744237": "H. Nos droits",
    "-885931418": "Nous nous réservons le droit de suspendre le fonctionnement de Deriv ou de certaines de ses sections dans les cas suivants :",
    "-936137232": "When, as a result of political, economic, military, or monetary events (including unusual market volatility or illiquidity) or any circumstances outside Our control, responsibility, and power, Deriv’s continued operation  is not reasonably practicable without materially and adversely affecting and prejudicing your or Our interests, or if, in Our opinion, a price cannot be calculated for financial trades",
    "-242538206": "Lorsqu'il y a une rupture des moyens de communication habituellement utilisés pour déterminer le prix ou la valeur de n'importe quel trade financier, ou lorsque le prix ou la valeur de n'importe quel trade financier ne peut pas être établi rapidement ou correctement",
    "-1524759989": "We reserve the right to make changes to these terms and conditions. Any change to the terms and conditions made whilst Deriv is in operation will not apply retrospectively and will only apply to acquisitions of trades made after such a change. If any material changes to these terms and conditions are made, you will be notified in advance and shall either accept or decline to agree. If you decline to agree, your account may be frozen, suspended, or cancelled. You shall be allowed to withdraw any pending balance on account, subject to KYC verification. In such an event, We may at Our sole discretion close out your open trades at prices We consider fair and reasonable.",
    "-186863933": "Bien que Nous ayons et conservions tous les droits de refuser de faire affaire avec vous et de fermer votre compte, Nous garantissons que toutes les obligations contractuelles qui sont déjà faites seront honorées.",
    "-1504467303": "Nous nous réservons le droit, à Notre seule discrétion, de refuser et/ou d'annuler les services, de refuser et/ou d'inverser les transactions et de facturer des frais de dépôt et/ou de retrait à quiconque pour toute raison, y compris mais sans s'y limiter, les suivantes :",
    "-383607610": "Tout cas où Nous pensons que votre activité sur Deriv peut être illégale dans votre pays ou état ou qu'elle peut contrevenir aux lois, règlements, instruments, ordonnances ou règles qui régissent le fonctionnement de toute bourse, marché financier ou environnement réglementaire financier",
    "-143299486": "Tout cas où Nous pourrions être approchés ou contactés par les autorités légales ou réglementaires de votre pays ou état",
    "-345439177": "Nous avons le droit de vous interdire de trader sur Deriv si vous avez une connaissance privilégiée d'un marché ou d'un instrument financier.",
    "-1009558556": "Nous avons le droit et l'obligation de ne pas accepter les informations que vous nous avez fournies si Nous savons ou avons une raison de croire qu'elles sont incorrectes, inexactes ou incomplètes. Dans de tels cas, Nous pouvons vous demander de clarifier ou de corriger les détails fournis.",
    "-1100916048": "If your account has no recorded transaction for over 12 months, We reserve the right to charge you a dormant fee of up to USD/EUR/AUD/GBP 25, or equivalent of USD 25 in any other currency as calculated in accordance with the current exchange rate published by www.xe.com or any other recognised data provider as on the date of charging of the fee, and repeat doing so every six months for as long as your account remains dormant.",
    "-1672898246": "Si vous effectuez des dépôts et des retraits répétés sans effectuer d'opérations correspondantes, Nous nous réservons le droit de transférer sur votre compte, sans préavis, les frais bancaires que Nous avons engagés avant de fermer votre compte.",
    "-319191821": "Except in the case of Our negligence, fraud, or default, We will not be liable in any way to you in the event of force majeure, or for the act of any government or legal authority, or for the failure of or damage or destruction to Our computer systems, data, or records, or any part thereof, or for delays, losses, errors, or omissions resulting from your failure in, or mismanagement of, any telecommunications, computer equipment, or software or any damages or losses deemed or alleged to have resulted from, or been caused by, Deriv or its content.",
    "-103832555": "Votre responsabilité",
    "-195968809": "Vous acceptez d'être entièrement et personnellement responsable du règlement en bonne et due forme de chaque transaction que vous effectuez en utilisant votre compte auprès de Nous.",
    "-2081150580": "Vous êtes responsable de vous assurer que vous contrôlez seul l'accès au compte et qu'aucun mineur n'a accès au trading sur Deriv.",
    "-2061072707": "You also indemnify Us against all costs and losses of any kind whatsoever as may be incurred by Us as a result, direct or indirect, of your failure to comply with any and all of your obligations set forth in this agreement and/or Our enforcement against you of any and all of Our rights under this agreement.",
    "-2099791688": "Politique d'exécution des ordres",
    "-1628750232": "Nous avons le devoir général de mener Nos affaires avec vous avec honnêteté, équité et professionnalisme et d'agir dans votre meilleur intérêt lorsque Nous ouvrons et fermons des positions avec vous.",
    "-1695420714": "Veuillez noter que notre devoir de meilleure exécution ne s'applique pas au trading de produits synthétiques, lorsqu'il n'y a pas de marché financier sous-jacent.",
    "-1216471268": "Notre politique d'exécution des ordres comprend un ensemble de procédures conçues pour obtenir le meilleur résultat d'exécution possible pour vous, sous réserve des facteurs suivants :",
    "-1907980802": "La nature de vos trades",
    "-1803107005": "Les pratiques relatives au marché en question, dans le but de produire un résultat qui, à notre avis, offre le meilleur équilibre entre une série de facteurs parfois contradictoires",
    "-1328133175": "Toutefois, notre politique ne peut garantir que lorsque vous concluez des trades, le prix sera toujours meilleur que celui qui est ou aurait pu être disponible ailleurs.",
    "-1793921889": "C. Meilleurs facteurs d'exécution",
    "-823668238": "Speed",
    "-1588251054": "Due to the online nature of the business and instruments, there is a small delay between an order being entered and the same order being executed on the server. Any significant delay can have negative impacts on you; therefore, We monitor the latency between the entering and execution of your orders. Should this delay exceed the established threshold, then the system administrators will be notified so that they can investigate any possible issue.",
    "-487743915": "En période de volatilité des marchés, Notre plateforme de trading s'adresse à un grand nombre d'utilisateurs en ligne simultanés, à un grand nombre d'ordres clients, et à un grand nombre de ticks de prix importés. Dans le cadre de la meilleure exécution que Nous vous livrons, Nous veillons au bon fonctionnement de Notre plateforme dans de telles conditions de stress et prenons toutes les mesures raisonnables pour garantir la continuité et la régularité dans la réalisation des activités d'investissement.",
    "-302452215": "Taille et nature",
    "-1274354540": "Les ordres seront généralement acceptés automatiquement s'ils ne dépassent pas Nos limites d'exposition et s'il vous reste suffisamment de solde dans votre compte. Pour chaque transaction achetée, Nous avons mis en place des systèmes qui procèdent automatiquement à un contrôle de l'exposition totale et, dans le cas où le nouveau résultat total de l'exposition est supérieur ou égal à 25 % du capital éligible, vous ne pouvez effectuer la transaction.",
    "-322641327": "F. Contrôle et révision de cette politique",
    "-1287023223": "Conditions générales des agents de paiement",
    "-914545452": "Vous pouvez fournir vos services à ceux de Nos clients qui souhaitent déposer et/ou retirer de l'argent par votre intermédiaire et qui souhaitent utiliser des méthodes de paiement différentes de celles que Nous acceptons, y compris certains moyens de paiement électroniques (ci-après dénommés « paiements électroniques »), certaines devises locales (ci-après dénommées « devises locales »), ou certains transferts bancaires locaux (ci-après dénommés « virements bancaires »).",
    "-918711265": "Le client vous fait un dépôt, par paiement électronique ou par virement bancaire.",
    "-1956487308": "Vous transférez le montant déposé de votre compte Deriv sur le compte Deriv du client (ci-après dénommé « Compte Deriv Client »).",
    "-946803038": "Lorsqu'un client effectue un retrait par votre intermédiaire, le processus suivant a lieu :",
    "-1999094837": "La somme demandée est automatiquement transférée du Compte Client Deriv vers votre compte Deriv. (Si le client a atteint sa limite de retrait, la demande de retrait ne peut être traitée tant que le processus d'authentification requis n'est pas terminé).",
    "-1203838378": "Ces transactions n'entrent pas dans le champ d'application de cet accord, donc si un litige ou un litige potentiel est causé par ces transactions ou en relation avec elles, nous ne serons pas responsables envers vous, le client, ou toute autre personne.",
    "-144223956": "Cet accord vous interdit d'offrir vos services à des clients résidant dans les pays restreints énumérés dans les Conditions générales (la liste peut être modifiée de temps à autre).",
    "-1298157109": "Si Nous vous demandons des informations et de la documentation concernant vos opérations et vos compétences, vous devez Nous les fournir. Par exemple, votre inscription, votre constitution en société, vos adhésions, vos autorisations, vos connaissances, votre expertise, votre expérience, etc.",
    "-1786101861": "Si, pour quelque raison que ce soit, par exemple, un manque de connaissances, d'expertise, d'expérience, de compétences et de temps, vous n'êtes plus compétent, capable, adéquat ou qualifié pour exécuter les tâches et obligations que vous avez acceptées en signant cet accord, vous devez Nous en aviser immédiatement.",
    "-1830297415": "Prenez soin de transférer les fonds qui sont déposés dans votre compte Deriv vers le compte exact du Client Deriv.",
    "-1352356866": "Décrivez de façon juste et précise vos services aux clients.",
    "-1436540576": "Recevoir Notre approbation pour inclure toute information nous concernant.",
    "-1164867019": "Inclure une clause de non-responsabilité et/ou un avis indiquant que tous les droits de propriété intellectuelle, y compris toute marque ou slogan, Nous appartiennent, et que toute utilisation non autorisée est strictement interdite.",
    "-1992249938": "Nous ne saurions être tenus responsables de tout problème causé par un site Web que vous possédez ou utilisez ou qui est lié à un tel site. Si Nous subissons des pertes en raison d'un site Web que vous utilisez ou possédez, vous devez Nous indemniser.",
    "-392930139": "Votre comportement, vos publicités ou vos promesses ne doivent pas être faux ou trompeurs.",
    "-2054321466": "Vous ne devez pas préparer et publier du matériel ou placer des annonces qui se réfèrent à Nous et à votre relation avec Nous sans Notre autorisation.",
    "-2112014123": "Si Nous constatons des erreurs ou des défauts liés à des dépôts ou des retraits de ou vers votre compte Deriv ou votre compte Client Deriv, Nous prendrons toutes les mesures nécessaires pour corriger ces erreurs ou défauts dans un délai raisonnable.",
    "-2055918010": "E. Représentations et garanties",
    "-1679380433": "La date d'entrée en vigueur de cet accord et à la date de chaque transaction, vous devez vous assurer que toute autorité, tout pouvoir, tout consentement, toute licence ou toute autorisation nécessaires sont en règle et que vous avez pris les mesures nécessaires pour pouvoir conclure et exécuter cet accord légalement.",
    "-909440322": "Toute autre information que Nous demandons",
    "-1265719271": "Nous pouvons accepter ou rejeter votre demande à Notre entière discrétion. Si votre demande est acceptée, vous devez inclure toutes les informations pertinentes, par exemple, le nom, l'adresse, l'URL du site Web (le cas échéant), l'adresse électronique, le numéro de téléphone, les taux de commission et les méthodes de paiement que vous utilisez, dans la liste des agents de paiement qui est publiée sur Notre site Web.",
    "-815800697": "G. Cas de défaut",
    "-1035219412": "Chacun des événements suivants est un « Cas de Défaut » :",
    "-1730859385": "Si vous devenez incapable de payer vos dettes lorsqu'elles deviennent exigibles ou font faillite ou deviennent insolvables, comme il est défini dans toute loi sur la faillite ou l'insolvabilité applicable si vous êtes un particulier",
    "-1744877249": "Si vous ne vous conformez pas à vos obligations ou ne vous acquittez pas de vos devoirs ou d'autres arrangements aux termes de cet accord et que ce manquement se poursuit pendant au moins un jour ouvrable après que vous ayez reçu Notre avis de non-performance",
    "-1651920116": "Si une action en justice, une action ou une autre procédure judiciaire ou administrative est intentée contre vous relativement à cet accord ou si tout ou partie de vos biens, entreprises ou actifs, corporels et incorporels, sont grevés d'une charge",
    "-1043251508": "Si vous êtes reconnu coupable d'avoir commis une infraction criminelle",
    "-340707111": "Si vous donnez des conseils sur les services financiers à un client, Nous n'en serons pas responsables.",
    "-1498230627": "I. Modification/amendement",
    "-318901621": "Toute modification ou amendement d'une partie ou de l'ensemble du présent accord ne sera valable que si vous et Nous acceptons les modifications clairement et sans ambiguïté.",
    "-133704023": "Vous traiterez toutes les informations relatives à Nous et au client, par exemple l'identité du client, sa situation financière, ses transactions ou ses performances, ainsi que Nos plans d'affaires, prix, idées, concepts, formats, suggestions, développements, arrangements, programmes, techniques, méthodes, savoir-faire et équipements comme confidentielles (ci-après désignés comme les « Informations Confidentielles »).",
    "-443382372": "Vous ne devrez pas produire de copies de toute Information Confidentielle ou de tout contenu basé sur l'Information Confidentielle pour usage personnel ou distribution sans Notre demande.",
    "-2026384513": "K. Résiliation",
    "-54158452": "Chacune des parties peut mettre fin au présent accord moyennant un préavis écrit de sept jours à l'autre partie.",
    "-1062413156": "Décharge de responsabilité",
    "-1815188712": "Le présent avis vous renseigne sur les risques associés aux contrats d'investissement que vous pouvez acheter par l'entremise des services que Nous offrons. Nous offrons une vaste gamme de produits, y compris des opérations de change, des indices, etc.",
    "-1347617691": "Si vous choisissez de conclure un trade avec Nous, il est important que vous restiez conscient des risques encourus, que vous disposiez des ressources d'investissement adéquates pour supporter ces risques et que vous surveilliez vos positions au plus près. Vous devriez faire preuve d'une grande prudence avant de faire une demande de trade avec Deriv et avant de passer un ordre individuel.",
    "-734221320": "A. Risques généraux",
    "-479205218": "Absence de conseils",
    "-655517938": "Vous êtes responsable de la gestion de vos affaires fiscales et juridiques, y compris des dépôts et des paiements réglementaires et du respect des lois et règlements applicables. Nous ne fournissons aucun conseil réglementaire, fiscal ou juridique. Si vous avez des doutes quant au traitement fiscal ou à la responsabilité des produits disponibles sur Deriv, vous pouvez demander conseil à un expert indépendant.",
    "-1393117298": "Pertinence",
    "-483666855": "Il est de votre responsabilité de surveiller de près toutes vos positions. Pendant la période où vous avez des contrats ouverts, vous devriez toujours avoir la possibilité d'accéder à vos comptes.",
    "-1922720226": "Nous vous informons que les transactions offertes par Deriv ne sont pas soumises aux règles d'une bourse reconnue, désignée ou réglementée. Par conséquent, le fait d'effectuer ces opérations peut vous exposer à des risques beaucoup plus grands que les investissements qui sont ainsi tradés.",
    "-1149986607": "Les actifs dérivés peuvent être très volatils. Les prix de l'actif sous-jacent auquel se réfère un trade sur instruments dérivés peuvent fluctuer rapidement et sur de larges fourchettes et peuvent refléter des événements imprévisibles ou des changements de conditions, dont aucun ne peut être contrôlé par vous ou par Nous.",
    "-786721926": "L'information sur la performance antérieure d'un instrument ou d'un actif sous-jacent ne garantit pas sa performance actuelle et/ou future. Le rendement passé n'est pas un indicateur fiable des résultats futurs.",
    "-1676297545": "Il y a des risques associés à l'utilisation d'un système de trading basé sur Internet pour l'exécution des transactions, y compris, mais sans s'y limiter, la défaillance du matériel, des logiciels et de la connexion Internet. Comme Nous ne contrôlons pas la puissance du signal, sa réception ou son acheminement via Internet, la configuration de votre équipement ou la fiabilité de sa connexion, Nous ne pouvons être tenus responsables des pannes de communication, des distorsions ou des retards lors du trading en ligne.",
    "-785279909": "D. Exactitude des informations",
    "-1114840989": "E. Coûts et frais",
    "-154039851": "Risques sur cryptodevise",
    "-174032344": "Les transactions liées à la cryptodevise qui se produisent sur la blockchain pourraient avoir lieu sans la supervision et la réglementation des institutions financières et des agences gouvernementales. L'absence d'une autorité globale de surveillance des transactions cryptographiques signifie qu'il n'y a pas de recours aux banques, aux fournisseurs de services de paiement ou aux organismes de réglementation en cas d'opérations erronées ou frauduleuses. Il est de votre responsabilité de vérifier quelles règles et protections s'appliquent dans votre juridiction avant d'investir et/ou de trader dans une devise virtuelle et/ou de trader sur des contrats différents relatifs à la devise virtuelle. Vous devez être conscient de tous les risques associés à la cryptodevise et demander conseil à un conseiller financier indépendant et/ou à un conseiller juridique si vous avez des doutes.",
    "-24209837": "Toutes les informations que Nous obtenons à votre sujet Nous aident à vous servir, vous votre compte. Nous comprenons que vous pouvez être préoccupé par ce que nous faisons de ces informations.",
    "-1569898512": "Nous avons décrit nos pratiques en matière de protection de la vie privée comme suit :",
    "-1391944656": "A. Utilisation des informations",
    "-1635438900": "Nous opérons dans le plein respect des Lois de Protection des Données en vigueur. Ces mesures réglementaires imposent des obligations aux utilisateurs de données personnelles telles que les Nôtres. Elles fixent également les principes du traitement loyal et licite de toutes les informations que Nous recueillons.",
    "-480002038": "Nous nous engageons à protéger votre vie privée en ligne en tout temps. Nous n'utilisons vos renseignements personnels que pour Nous aider à gérer votre compte, à améliorer Nos services et à vous fournir les produits que vous avez demandés. Nous ne vendons pas vos données personnelles à des tiers, mais Nous pouvons les fournir à des fournisseurs de paiement pour faciliter les transactions sur votre compte.",
    "-1371861266": "Nous nous réservons le droit de demander des informations complémentaires auprès de vous chaque fois que cela est jugé approprié selon les circonstances. Par exemple, Nous pouvons vous demander de Nous envoyer des documents acceptables supplémentaires pour confirmer l’authenticité des détails de votre compte ou de toute demande de retrait.",
    "-703095991": "Vous pouvez mettre à jour vos données personnelles à tout moment en vous connectant à la section « Paramètres » de votre compte. Il est de votre responsabilité de veiller à ce que Nous soyons informés rapidement et continuellement de tout changement de vos données personnelles. Veuillez noter que si vous Nous fournissez des informations inexactes, ou si vous ne Nous informez pas de tout changement aux informations que vous Nous avez précédemment fournies, cela peut affecter la qualité des services que Nous pouvons vous fournir.",
    "-1060103870": "Nous recueillons et évaluons vos données pour vous profiler par rapport à Nos produits. Nous le faisons manuellement à l'aide d'un traitement automatisé. Par catégorisation, Nous serons en mesure de vous fournir les produits et services les plus appropriés.",
    "-1351067149": "Les cookies sont de petits fichiers texte stockés sur des lecteurs d'ordinateur et sont largement utilisés afin de faire fonctionner les sites Web et d'améliorer l'expérience de l'utilisateur. Toutes les versions récentes des navigateurs vous donnent un certain niveau de contrôle sur les cookies. Vous pouvez supprimer tous les cookies qui se trouvent déjà sur votre ordinateur, et le navigateur peut être configuré de manière à ce qu'ils ne puissent pas être placés. Toutefois, si vous choisissez de ne pas recevoir Nos cookies, la pleine facilité d'utilisation de Notre site Web peut en être affectée.",
    "-148068139": "En utilisant ou en interagissant avec Deriv, vous Nous autorisez à utiliser la fonction Google Analytics User ID, qui permet à Google de capturer votre identifiant de connexion Deriv tel que VRTC1234 et MT1234. Lorsque cette fonction est activée, aucune information personnelle identifiable autre que votre identifiant de connexion Deriv ou d'autres données pouvant être liées à ces informations par Google n'est partagée ou divulguée à Google.",
    "-510357122": "D. Conservation des données",
    "-2009316794": "E. Déclaration de sécurité",
    "-1664540639": "Nous nous assurons que vos données personnelles et vos transactions sont sécurisées en prenant les mesures suivantes :",
    "-1668599907": "Nous maintenons les soldes des clients en espèces ou quasi-espèces. Nous nous assurons que 100% de votre solde est disponible pour un retrait immédiat, sous réserve de vérification.",
    "-1382082538": "Nos politiques de sécurité des données reflètent les meilleures pratiques du secteur en matière de contrôle d'accès et de continuité des opérations.",
    "-401136221": "Nous utilisons des services de vérification d'identité et des mesures de détection de fraude en temps réel pour mieux vous protéger contre les accès non autorisés à votre compte. Nous surveillons également l'activité du compte afin de déceler les signes d'une activité inhabituelle pouvant indiquer une fraude, et nous collaborons avec des services de renseignement et des organismes chargés de l'application de la loi pour traiter les problèmes de fraude.",
    "-612162150": "Le maintien de la sécurité de vos données de connexion, de toute adresse électronique liée et de tout ordinateur personnel ou appareil sur lequel votre compte est accessible est de votre responsabilité (p. ex. protection par mot de passe, verrouillage d'écran, etc.). Nous ne serons pas tenus responsables en cas d'utilisation non autorisée de votre compte lorsque Nous ne sommes pas en faute.",
    "-996201739": "F. Liens",
    "-199947013": "G. Avis de modification",
    "-1455398917": "Toute modification concernant Notre politique de confidentialité ou notre déclaration de sécurité sera diffusée sur ce site Web. Dans l'éventualité de modifications importantes directement liées à l'utilisation de vos informations personnelles à des fins économiques, Nous vous demanderons une autorisation écrite préalable avant de procéder à ce type de modification sur votre compte.",
    "-544582468": "Lisez nos termes et conditions pour savoir comment nous gérons nos flux de données, la sécurité, la confidentialité, et plus encore."
}