{
    "1292590": "Que dois-je faire ensuite?",
    "2925767": "Si votre niveau de marge est toujours inférieur au niveau de stop out, la position avec la deuxième plus grande marge réservée sera supprimée mais les trades sans exigences de marge ne seront pas affectées.",
    "7228511": "Déterminez votre commission par transaction, sous réserve de nos seuils établis.",
    "13119092": "clients",
    "17217397": "Devise cryptée",
    "21294053": "Depuis 1999, le groupe a servi les traders du monde entier avec intégrité et fiabilité. Nous respectons toujours les normes éthiques et les exigences réglementaires les plus élevées.",
    "22146527": "Plateforme sécurisée et réactive",
    "22418565": "échangé à ce jour",
    "22995280": "La plateforme pour débuter. Puissante mais facile à utiliser.",
    "23846717": "Vous pourrez retirer le montant du bonus une fois que le volume de transactions de votre compte excédera une valeur égale à 25 fois la valeur du bonus.",
    "24948724": "Choisissez parmi les quatre marchés offerts sur Deriv - forex, indices boursiers, matières premières, indices synthétiques.",
    "26480598": "Généralités",
    "28232393": "Veuillez noter que notre taux de swap dépend également de l'heure et des jours pendant lesquels vous maintenez vos positions ouvertes.",
    "31131715": "Explorer Deriv.com",
    "31715193": "Les ticks hauts/les ticks bas, les asiatiques, Reset Call/Reset Put, les chiffres et les Only Ups/Only Downs uniquement sont disponibles exclusivement sur les indices synthétiques.",
    "34997376": "Dériv en chiffres",
    "35762334": "Les clients du reste du monde (à l'exception des pays restreints tels que les États-Unis, le Canada et Hong Kong) qui souhaitent trader des CFD sur des instruments financiers et des crypto-monnaies peuvent avoir des comptes MetaTrader 5 sous Deriv (BVI) Ltd.\n",
    "38700905": "Si vous envisagez de vous auto-exclure, vous pouvez vous inscrire auprès de GAMSTOP.",
    "39296052": "Comment promouvoir Deriv.com?",
    "39595561": "Visualiser les performances de votre bot lors de l'exécution de chaque transaction et recevoir des notifications via Telegram.",
    "39720204": "AUD Index",
    "43484942": "En savoir plus sur les swaps",
    "44919592": "Le trading d'indices boursiers est disponibles sur Deriv",
    "45208906": "Options binaires disponibles sur le forex",
    "45577689": "Gagnez des commissions sur les transactions de vos clients sur DMT5.",
    "49026512": "Découvrez l'expérience DMT5",
    "50586010": "Binary.com est rebaptisé Deriv.com et voici ce que cela signifie pour les partenaires",
    "54692411": "Binary.com Websocket API",
    "55394707": "Pour les inscriptions à une application mobile, inscrivez comme code du courtier sur <0>Deriv Limited</0>.\n",
    "58378497": "DP2P sur votre ordinateur",
    "59521256": "Page non trouvée",
    "60772773": "USD/RUB",
    "61663093": "Indices Continus",
    "65433881": "TYPES DE TRADE",
    "70054683": "Explorez le <0>trading sur marge</0> sur DMT5 et profitez d'un effet de levier élevé et de faibles spreads pour augmenter vos rendements lorsque le marché évolue en votre faveur.\n",
    "71969952": "Quels autres changements verrai-je?",
    "73533119": "Le taux de swap est basé sur les taux débiteurs interbancaires, en plus des frais de 2% qui sont facturés quotidiennement (chaque nuit) pour la détention de votre position. Le taux de swap dépend également de l'heure et des jours pendant lesquels vous maintenez vos positions ouvertes:",
    "73857996": "Un service de paiement fiat-to-crypto rapide et sécurisé. Déposez des crypto-monnaies de partout dans le monde en utilisant des cartes de crédit/débit et des virements bancaires.",
    "76802666": "Nous avons envoyé un message à {{{email}} avec un lien pour activer votre compte.",
    "77230468": "Drapeau de l'Isle de Man",
    "82730484": "Un fournisseur de services de paiement qui offre un moyen simple de transférer de l'argent, de recevoir des paiements et de payer en ligne.",
    "83404156": "Deriv.com",
    "84123624": "Programmes de partenariat | Deriv",
    "86451970": "Premièrement, nous supprimerons le trade avec la plus grande marge réservée.",
    "90275414": "Trading<0/>facilite<0/>",
    "97694950": "Tradez judicieusement et ne laissez pas vos émotions influencer vos décisions. Ne tradez pas lorsque vous êtes fatigué ou sous l'influence de l'alcool.\n",
    "113884303": "Index Allemagne",
    "119888059": "Qui peut souscrire",
    "123291381": "À quoi sert le rebranding?",
    "129808196": "Ces termes, souvent utilisés de manière interchangeable dans le commerce en ligne, ont une signification quelque peu différente. Tout comme la marge, l'effet de levier vous permet de contrôler une position de négociation supérieure à votre capital.\n",
    "130649960": "Le trading d'indices boursiers vous permet de profiter des mouvements de prix sur un marché sans acheter les actifs sous-jacents.",
    "134916841": "Amériques",
    "138055021": "Indices synthétiques",
    "143734792": "\nConditions régissant la conservation et le transfert de fonds dans Deriv et les bonus que vous pourriez obtenir",
    "144151617": "Binary.com",
    "146650698": "Emmenez-moi à DP2P\n",
    "149294167": "Paiements jusqu'à 50.000 USD",
    "150593055": "Échangeurs de devises",
    "151474534": "Le type de transaction Put Spread sur Deriv.com est basé sur la stratégie de spread de vente baissière, qui consiste à acheter une option de vente avec une barrière plus élevée et à vendre une option de vente de même durée avec une barrière inférieure.\n",
    "152524253": "Tradez sur les marchés mondiaux sur notre plateforme simple et renommée.",
    "156791387": "Allez sur <0>DMT5 dashboard</0> et cliquez sur <1>Mot de passe</1> bouton de ce compte DMT5.",
    "163040015": "Rejoignez les programmes d'affiliation et IB de Deriv et ayez la chance d'être partenaire avec un courtier de trading en ligne de confiance.",
    "165039187": "Un nouveau centre",
    "166309424": "Zéro frais avec des paiements mensuels et quotidiens rapides",
    "168431094": "Jean-Yves est entrepreneur depuis l'âge de 20 ans. De 1997 à 1999, il a développé les algorithmes qui deviendront l'une des premières plateformes de trading au monde. Il a obtenu un brevet pour son système de négociation d'options binaires en 2007, et a accordé deux autres brevets en 2011 pour des systèmes et des méthodes qui permettent la spéculation sur les marchés financiers.",
    "171586173": "Découvrez les opportunités de carrière chez Deriv dans nos bureaux à travers le monde.",
    "171638706": "Variables",
    "176823932": "Nous pouvons refuser vos documents de vérification s'ils ne sont pas suffisamment clairs, invalides, périmés ou ont des bords rognés.",
    "178716803": "Exécutez le bot",
    "180412186": "Prévoyez si le point de sortie sera strictement supérieur ou inférieur au point d'entrée à la fin de la période du contrat.",
    "181253755": "Quelles sont mes limites de trading?",
    "187267434": "Ensuite, cliquez sur «Enregistrer» dans la barre d'outils en haut de l'espace de travail. Vous pouvez choisir d'enregistrer sur votre ordinateur ou sur votre Google Drive. Votre stratégie sera enregistrée au format XML.",
    "192425707": "Croissance rapide",
    "192531494": "Widgets graphiques avancés",
    "193002074": "\nArun coordonne nos équipes de développement de produits avec nos équipes opérationnelles. Il a plus de 12 ans d'expérience dans l'industrie de l'information et possède une perspective globale dans son domaine. Arun est titulaire d'une maîtrise en bioinformatique de l'Université Bharathiar en Inde.",
    "193594081": "Notre calculateur de marge vous aide à estimer la marge nécessaire pour garder vos positions ouvertes du jour au lendemain sur Deriv MetaTrader 5 (DMT5).",
    "194961269": "Fonctionnement des contrats d'options",
    "198388055": "Smart FX",
    "202712649": "Options de dépôt et de retrait rapides et sécurisées",
    "211823569": "Tradez sur Deriv MetaTrader 5 (DMT5), la plateforme de trading FX et CFD tout-en-un.\n",
    "213113093": "Prix compétitifs",
    "216777430": "Connectez-vous.",
    "218274863": "Options digitales",
    "222070679": "Nous déposerons vos commissions directement sur votre compte dès que possible après le 15 de chaque mois.",
    "226249490": "Webtrader",
    "227166061": "Deriv.com est-il sécurisé?",
    "228957856": "Supposons que vous souhaitiez conserver 0,01 lot d'indice Volatility 75 avec un prix d'actif de 400 000 USD et un taux de swap de -7,5 ouvert pendant une nuit.",
    "231722280": "Quelles sont les matières premières?",
    "232837971": "Qu'est-ce qu'une stratégie rapide et comment l'utiliser?",
    "236744001": "La relation entre la marge et l'effet de levier",
    "236845507": "Que sont les contrats sur la différence (CFD)?",
    "241063950": "Drapeau de Malte",
    "242139148": "PARTENAIRE",
    "246106761": "J'ai oublié mon mot de passe, que dois-je faire ?",
    "247341426": "Parcourez, trouvez et postulez pour des emplois dans les secteurs informatique, juridique et comptabilité dans notre bureau de Labuan.",
    "248446741": "Prédisez quelle sera le tick le plus élevé ou le plus bas d'une série de cinq tiques.",
    "252908583": "Ce plan est uniquement disponible pour les clients basés dans l'UE.",
    "255124284": "HKD/JPY",
    "256855210": "Un service de dépôt et de retrait peer-to-peer rapide et sécurisé.",
    "256942335": "Opportunités de revenus multiples et commissions généreuses",
    "258310842": "Espace de travail",
    "262590832": "Ouvrez des positions longues et courtes, selon votre stratégie de trading préférée.",
    "264391901": "Profitez de marchés synthétiques qui imitent l'excitation des marchés du monde réel sans perturbations imprévisibles du monde réel.",
    "265644304": "Types de trade",
    "267564739": "Fondateur et PDG",
    "268108542": "1. Sélectionnez \"Google Drive\" et cliquez sur \"Continuer\".",
    "270727821": "Indices Boursiers",
    "271560771": "Entrez le montant avec lequel vous souhaitez trader.",
    "274268819": "Indice de volatilité 100",
    "276341434": "Dans le cadre du changement de marque, l'URL de connexion de votre affilié changera.",
    "276645072": "2. Sélectionnez votre compte Google et accordez l'autorisation nécessaire à DBot pour accéder à votre Google Drive.",
    "288436996": "Trading binaire",
    "288719886": "République tchèque",
    "289731075": "Commencer",
    "291605393": "Grèce",
    "298511755": "Cela arrive généralement aux clients qui déposent chez nous pour la première fois en utilisant leur carte de crédit. Veuillez demander à votre banque d'autoriser les transactions avec «Deriv».",
    "300084741": "Un contrat sur la différences (CFD) est un contrat qui paie la différence entre la valeur d'un actif au moment de l'ouverture d'une transaction et sa valeur à la clôture de la transaction.",
    "300201586": "Ouvrez un compte démo sur Deriv et entraînez-vous avec un montant illimité de fonds virtuels sur nos plateformes primées.",
    "300762428": "Indice Suisse",
    "302776125": "Le trading d'options permet des gains selon la prédiction des mouvements du marché, sans avoir besoin d'acheter un actif sous-jacent. Négociez des options numériques sur les matières premières.",
    "306846388": "Le commerce en ligne est passionnant mais comporte des risques et peut entraîner une dépendance. Chez Deriv, nous veillons aux meilleurs intérêts de nos clients et les encourageons à pratiquer<0>un trading sécurisé et responsable</0>. Si vous êtes nouveau dans ce domaine, vous pouvez également vous entraîner à trader avec des fonds virtuels illimités avant de risquer votre argent.",
    "307025388": "2. Sélectionnez votre stratégie et cliquez sur «Ouvrir». Vos blocs seront chargés en conséquence.",
    "309993304": "Essayez Deriv sans risque",
    "310298121": "<0>Options numériques</0> qui vous permettent de prédire le résultat à partir de deux résultats possibles et de gagner un paiement fixe si votre prédiction est correcte.",
    "311876462": "Envoyez-nous un e-mail avec les informations suivantes:",
    "315192357": "Taux de swap",
    "316220868": "MetaTrader 5 (MT5), développé par MetaQuotes Software, vous donne accès à plusieurs classes d'actifs - forex, actions et matières premières - sur une seule plateforme. Deriv apporte l'expérience MT5 à un niveau supérieur pour les traders débutants et expérimentés sur notre plateforme, avec un accès exclusif à des types de trading innovants.\n",
    "317744607": "Découvrez DBot maintenant",
    "318433321": "Instruments disponibles pour le trading d'options",
    "318815297": "Tradez comme vous le souhaitez",
    "319538091": "DMT5 Financier STP",
    "320974368": "Création de Regent Markets",
    "325128398": "3. Durée",
    "332441329": "Interim | DMT5",
    "332961148": "Comment puis-je ajouter, supprimer ou modifier mes modes de paiement acceptés?",
    "335040248": "Qui sommes-nous",
    "337900732": "Danemark",
    "339084000": "LÉGAL",
    "339879944": "GBP/USD",
    "340032595": "Responsable gestion de projet",
    "342146000": "<0>Enregistrement sur votre ordinateur</0>",
    "349098817": "Quoi de neuf sur Deriv.com?",
    "358351090": "Les indices synthétiques sont nos indices exclusifs qui simulent les mouvements du marché dans le monde réel tout en étant exempts des risques du marché et de liquidité.",
    "361599549": "Une facilité de paiement qui permet des virements bancaires en ligne pour des clients aux Philippines. Disponible pour les dépôts et les retraits.",
    "369100482": "1-3 jours ouvrables",
    "372046224": "Développez votre clientèle en aidant les commerçants qui recherchent des moyens de financer leurs comptes via des virements bancaires locaux et des méthodes de paiement électronique.",
    "372486876": "Nous prenons généralement 1 à 3 jours ouvrables pour examiner vos documents et vous informerons du résultat par e-mail une fois terminé.",
    "374195444": "Puis-je commencer à promouvoir Deriv.com immédiatement?",
    "375025635": "Si vous sélectionnez «Touche», vous gagnez le paiement si le marché touche la barrière à tout moment pendant la durée du contrat.",
    "379401010": "Partenaires",
    "379730150": "Indice US Tech",
    "379799699": "Retour au joueur (RTP) pour les options de multiplicateur utilisant le multiplicateur 100 et la durée de 1 heure est de l'ordre de 98 à 99% en moyenne. L'utilisation d'un multiplicateur ou d'une durée différents peut affecter le RTP.",
    "386443705": "Comment et quand vais-je recevoir mes commissions IB Deriv?",
    "387256557": "La marge augmente à la fois le profit et la perte potentiels",
    "387541185": "\nBeaucoup de nos clients recherchent des moyens de financer leurs comptes en utilisant des méthodes de paiement qui ne sont pas directement disponibles sur Deriv. En tant qu'agent de paiement, vous pourrez les aider à financer leurs comptes tout en facturant une commission fixe par transaction.",
    "390919615": "Marché financier",
    "392840594": "Pour toute demande concernant nos programmes d'affiliation et IB",
    "394545276": "Vous pouvez déposer ou retirer un minimum de 5 USD / EUR / GBP / AUD en utilisant des portefeuilles électroniques. Les autres modes de paiement auront des montants minimums différents.",
    "396182682": "Exigence de Marge ",
    "398319738": "Qu'est-ce que DMT5?",
    "406075956": "Si vous sélectionnez \"Impair\", vous gagnerez le paiement si le dernier chiffre du dernièr tick est un nombre impair (c'est-à-dire 1, 3, 5, 7 ou 9).",
    "406897564": "Gagnez 45% de commission à vie avec un fournisseur de trading en ligne qui permet à quiconque de trader sur les marchés financiers populaires avec la plus grande commodité. Deriv Group Ltd - le propriétaire de Binary.com et Deriv.com - a fait ses preuves dans l'exécution de programmes de parrainage réussis avec des paiements rapides.",
    "409489727": "5 par lot",
    "411065615": "Programme développeur",
    "412291850": "Déposez et retirez en utilisant votre carte de crédit ou de débit Visa.",
    "413779477": "Dois-je ouvrir un compte Deriv.com?",
    "415028859": "Monnaie locale",
    "416524247": "Les clients de l'Union européenne qui souhaitent négocier des produits d'investissement verront leur compte ouvert sous Deriv Investments (Europe) Limited.",
    "417472850": "Trades à court et à long terme",
    "420161092": "Soyez parmi les premiers à essayer Deriv.com",
    "421232681": "Conditions additionnelles",
    "422714856": "Pour votre information, ce rebranding a été inspiré par vous. Nous sommes ravis de vous orienter vers une nouvelle expérience de trading améliorée sur Deriv.com où vous pouvez échanger ce que vous voulez, quand vous voulez et comme vous le souhaitez.",
    "427548045": "Profitez du trading à votre guise sur <0>Deriv.com</0>, la nouvelle place de <1>Binary.com</1>",
    "429319069": "Investissements aussi bas que 0.35 USD",
    "432518896": "La confiance des clients est notre priorité absolue, et c'est pourquoi des millions d'utilisateurs nous choisissent. Voici quelques-unes des choses qui font de nous un fournisseur leader de services de trading en ligne.",
    "433146834": "Adresse email non valide",
    "437894033": "Ou inscrivez-vous avec",
    "438409681": "Pour les opportunités de collaboration",
    "438533033": "Non, Deriv.com est construit, détenu et géré par la même équipe qui a conçu Binary.com. Fort de 20 ans d'expérience, nous ne nous sommes jamais sentis plus forts ou plus confiants dans nos capacités à vous servir.",
    "439798157": "Importer la strategie",
    "444242671": "Deriv Investments (Europe) Limited, W Business Center, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malte, est agréé pour les produits financiers par la Malta Financial Services Authority pour les clients de l'UE (<0>licence n ° IS / 70156</0>).\n",
    "446603119": "Tradez des CFD sur nos indices synthétiques exclusifs et exclusifs 24h/24, 7j/7, qui simulent les mouvements du marché réel.\n",
    "447476086": "Rapport <0>pays</0>: affiche une liste des pays d'où proviennent vos clics",
    "456825069": "Experts en trading",
    "458169484": "Étant donné qu'il faut deux jours pour que les transactions sur devises soient réglées, les positions qui sont toujours ouvertes mercredi à 23h59min59s GMT seront facturées trois fois le taux de swap pour tenir compte des week-ends.",
    "459886707": "Portefeuille électronique",
    "475732570": "Ce que j'aime le plus, c'est que mes retraits sont traités rapidement. C'est la plate-forme du futur: elle offre plus de fonctionnalités ainsi que différentes façons de trader. Aucun autre courtier ne m'a donné la même satisfaction que Deriv. Un grand courtier en effet.",
    "476241116": "Fournissez des conseils et des opinions d'experts sur le commerce en ligne via un site Web, un blog, une chaîne YouTube, des webinaires ou d'autres formes de médias numériques.",
    "476621330": "Ouverture d'un compte",
    "482031216": "Le Forex est le marché mondial décentralisé pour l'achat et la vente de devises.",
    "487236738": "Comment est-ce calculé",
    "487868929": "Un client parrainé est une personne qui a cliqué sur votre lien d'affiliation unique, s'est inscrite auprès de Deriv et a déposé de l'argent sur son compte Deriv. Ils doivent être âgés de 18 ans et plus et ne pas avoir été auparavant un client Deriv ou Binary.com.",
    "488982590": "Avant de trader les produits financiers complexes proposés, assurez-vous de bien comprendre les risques encourus et de vous renseigner sur le <0>Trading sécurisé et responsable</0>.\n",
    "489088462": "Déposez et retirez en utilisant votre carte de crédit ou de débit Diners Club.",
    "489679731": "SGD/JPY",
    "491908760": "Recevez un devis ou un montant de mise en fonction de la position que vous avez définie.",
    "493240844": "Inscrivez-vous à Deriv.com et négociez en ligne avec juste 1 USD sur les principales devises, actions, indices et matières premières.",
    "493622337": "Comment pouvons-nous vous aider ?",
    "494843334": "Vous pouvez trader des devises, des indices boursiers, des matières premières et des indices synthétiques sur DTrader.",
    "501620507": "Comment cela affectera-t-il mes clients?",
    "501763239": "Paires majeures",
    "514596397": "Pour retirer des fonds de votre compte MT5 sur Deriv, vous devrez transférer les fonds sur votre compte Deriv. Accédez à <0>Caissier> </0> <1>Transfert entre comptes</1> et suivez les instructions à l'écran.",
    "515292031": "Deriv.com prend-il en charge les développeurs d'API?",
    "517833647": "Indice de volatilité 50 (1s)",
    "520136698": "Indice Boom 500",
    "520226183": "Ouvrez un compte démo et commencez à trader gratuitement. Entrainez-vous avec un montant illimité de fonds virtuels.",
    "520285042": "<0>L'indice allemand</0> suit la performance boursière des 30 principales sociétés cotées en Allemagne.",
    "521013301": "Découvrez l'expérience DBot",
    "521140114": "\nCommencez à négocier des matières premières sur Deriv en 3 étapes simples",
    "521703211": "Nous pouvons avoir un nouveau nom et un nouveau look, mais soyez assurés que nous sommes toujours la même équipe qui travaille dur depuis 1999 pour offrir une solution de trading en ligne exceptionnelle à nos clients.",
    "524082501": "En tant qu'agent de paiement, vous êtes un agent d'échange indépendant. Vous pouvez:",
    "524230462": "Comment puis-je m'inscrire en tant que IB Deriv?",
    "524459540": "Comment créer des variables?",
    "524754401": "Instruments disponibles pour le trading de multiplicateurs",
    "525200408": "Effacer les statistiques",
    "529056539": "Options",
    "533583221": "Les transferts sont instantanés. Une fois toutes les étapes terminées, le solde de votre compte DMT5 sera immédiatement mis à jour.",
    "538228086": "Clôture-Bas",
    "542274641": "Effet de levier élevé, spreads serrés",
    "543111387": "Déposez et retirez en Bitcoin, la première crypto-monnaie au monde.",
    "543697462": "Dépôt minimum de 5 USD",
    "546932941": "4. Saisissez un nom pour la variable.",
    "549849868": "Prévoyez si le marché touchera ou non un prix ciblé à tout moment pendant la durée du contrat.",
    "550365780": "Ouvrez un compte démo et commencez à trader gratuitement. Entrainez-vous avec un montant illimité de fonds virtuels.",
    "554014185": "Le trading en ligne est passionnant, mais il peut créer une dépendance. Deriv.com vous offre la possibilité de vous auto-exclure ou de définir des limites sur vos activités de trading sur ce site Web.\n",
    "554199203": "Commencez à négocier des indices synthétiques sur Deriv en 3 étapes simples",
    "555580651": "1. Dans le panneau à droite de l'espace de travail, cliquez sur \"Effacer les statistiques\".",
    "562246914": "L'exercice de changement de marque a été inspiré par vous, nos clients. Après 20 ans de service, nous sentons que nous vous comprenons mieux. Le changement de marque est pour nous l'occasion de mettre en œuvre une solution de trading en ligne améliorée pour répondre à tous vos besoins.",
    "566274201": "1. Marché",
    "569354588": "Vous pouvez également gérer vos fonds par l'intermédiaire d'un agent de paiement si le service est disponible dans votre pays.",
    "572253516": "Pour afficher le taux de swap et les chiffres de l'actif, accédez à Deriv MetaTrader 5 (DMT5), cliquez sur l'onglet <0>Affichage</0> et sélectionnez <0>Market Watch</0>, puis faites un clic droit sur le symbole que vous souhaitez trader et sélectionnez <0>Spécification.</0>\n",
    "575071944": "Récompenses",
    "577779861": "Retrait",
    "578413014": "Nommée d'après le célèbre théoricien français de la roulette du XVIIIe siècle, Jean le Rond d'Alembert, cette stratégie encourage les commerçants à augmenter la taille du contrat après une perte et à la diminuer après une transaction réussie.",
    "578640761": "Call Spread",
    "581168980": "Informations juridiques",
    "581220884": "Connectez-vous à votre compte affilié Deriv et accédez à <0>Finances</0> > <0>Instructions de paiement</0>.",
    "581965020": "Oui. Deriv.com et Binary.com appartiennent au même groupe, qui est <0>licencié et réglementé</0> dans de nombreuses juridictions à travers le monde.\n",
    "582048648": "Contactez-nous | Trading en ligne | Deriv.com",
    "585171414": "Fonctionnement des contrats sur marge",
    "586006302": "<0>Plus/Moins:</0> Prédisez si le dernier chiffre du dernier tick d'un contrat sera supérieur ou inférieur à un nombre spécifique.",
    "586789100": "Choisissez parmi une variété de types de transactions personnalisables avec des mises aussi faibles que 0,35 $ et des durées aussi courtes qu'une seconde.",
    "587293427": "Créer un compte démo DMT5",
    "593838951": "Diverses opportunités",
    "595278941": "Prix ​​de l'actif",
    "595722471": "Le% de retour au joueur (RTP) pour les lookbacks pour un multiplicateur de durée de 1 et 1 m est d'environ 87% en moyenne.\n",
    "596893160": "Botswana",
    "609440410": "Trading sur marge",
    "610475030": "Un ajustement des intérêts sera effectué sur votre compte de trading pour compenser le coût de maintien de votre position ouverte du jour au lendemain.",
    "610748499": "La valeur en points est basée sur le chiffre actuel de l'actif",
    "613877038": "Graphique",
    "619610610": "Clôturez votre compte à tout moment.",
    "624256060": "Définissez des paramètres facultatifs qui vous donnent plus de contrôle sur vos transactions, y compris le stop loss, le take profit et l'annulation de transactions.",
    "627845959": "Points à garder à l'esprit lors du trading de multiplicateurs",
    "629101274": "Si vous sélectionnez \"Only Downs\", vous gagnez le paiement si des ticks consécutifs tombent successivement après le point d'entrée. Aucun paiement si un tick augmente ou est égal à l'un des ticks précédents.",
    "630520732": "Le programme IB de Deriv est entièrement gratuit.",
    "631607286": "Binary.com a changé de nom pour Deriv.com et voici tout ce que vous devez savoir",
    "632511120": "<0>L'indice australien</0> suit la performance des actions des 200 plus grandes sociétés cotées en Australie.",
    "635121138": "Programmes d'Affiliation et d'IB | Deriv",
    "635797490": "Interim | DBot",
    "642403892": "2. Le fichier XML sera enregistré dans le dossier «Téléchargements» de votre navigateur Internet.",
    "642995056": "E-mail",
    "643554455": "Consultez les questions fréquemment posées sur des sujets populaires pour obtenir des réponses rapides.\n",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. Types de trade",
    "654674908": "La stratégie Martingale est une technique de trading classique qui encourage les traders à doubler la taille du contrat après une perte afin que lorsqu'ils gagnent, ils regagnent ce qu'ils ont perdu.",
    "658337631": "Vous avez un compte <0>Binary.com</0>? Vous pouvez <1>vous connecter</1> à <0>Deriv</0> avec votre nom d'utilisateur et votre mot de passe <0>Binary.com</0>",
    "659026190": "Régler le paiement",
    "663180477": "Trading pour le client d'abord",
    "666199378": "Accédez à un support client convivial 7 jours sur 7, à un centre d'aide et à d'autres contenus utiles.",
    "680204734": "Le montant minimum de retrait variera en fonction des derniers taux de change. Les chiffres indiqués ici ont été arrondis.",
    "680953516": "MARCHÉS",
    "682108610": "Que vous soyez un débutant ou un trader chevronné, notre expérience de trading est quelque chose que vous allez adorer.",
    "684865554": "Waqas dirige notre département de conception de produits. Il a plus de 20 ans d'expérience en tant que spécialiste des produits, dirigeant des équipes multidisciplinaires pour livrer des produits et services convaincants dans des domaines tels que les soins de santé, les ressources humaines et les FinTech. Waqas est titulaire d'un doctorat en bioinformatique de l'Université de Cambridge.",
    "685027643": "L'onglet «Transactions» vous donne des informations plus détaillées sur chaque transaction, telles que la durée, la barrière, les heures de début et de fin, etc.",
    "686387939": "Comment remettre à zéro mon journal de transactions?",
    "686417047": "DTrader vous permet de négocier plus de 50 actifs sous la forme d'options numériques, multiplicateurs et lookbacks.",
    "690959930": "Réinitialiser le mot de passe | Deriv",
    "693342485": "Community managers",
    "700128691": "Nous sommes résolus dans notre engagement d'offrir des normes éthiques élevées. Découvrez d'autres raisons pourquoi Deriv est le choix des traders en ligne.",
    "702493286": "Vous avez des questions? Voici comment obtenir des réponses",
    "704532260": "Inscrivez-vous avec juste votre e-mail. Aucune carte de crédit ou dépôt minimum requis.",
    "706069088": "À propos de Deriv",
    "710468393": "En tant qu'utilisateur actuel de<0>Binary.com</0>, vous n'aurez pas besoin de vous inscrire. Vous pourrez vous connecter à <1>Deriv.com</1> avec vos informations d'identification <0>Binary.com</0> et trader avec les fonds de votre compte <0>Binary.com</0>.",
    "715753532": "Trouvez votre rôle avec nous en parcourant les opportunités d'emploi Deriv à Cyberjaya, Malaisie.",
    "719793280": "Oui. Si vous êtes un agent de paiement Binary.com enregistré, vos services seront disponibles pour les clients qui négocient sur Deriv.com.",
    "720519019": "Réinitialiser mon mot de passe",
    "722917880": "Gère une communauté en ligne active passionnée par le commerce en ligne, l'investissement ou les finances personnelles.",
    "725348723": "Outils",
    "732394675": "Prenez le contrôle de vos trades sur DMT5\n",
    "733921210": "Par exemple, si vous tradez la paire de devises USD/JPY, les frais de swap seront calculés en yens japonais (JPY) qui est la devise de cotation. En revanche, si vous négociez du pétrole, les frais de swap seront calculés en dollar américain (USD), qui est la dénomination de l'actif sous-jacent - le pétrole.\n",
    "733955450": "Le trading en ligne peut être passionnant, mais il est important de garder à l’esprit qu’il existe des risques, notamment la dépendance et les pertes financières. Pour éviter le risque de dépendance, il est important que vous vous engagiez dans une auto-analyse minutieuse pour vérifier si vous êtes à risque et que vous suiviez certains principes et directives de base.\n",
    "739412906": "<0>Reste dans/Sort de la zone</0> Vous prédisez si le marché restera à l'intérieur ou à l'extérieur de la zone définie entre deux prix-cibles, à tout moment de la période du contrat.",
    "742154764": "Comment importer mes stratégies dans DBot?",
    "743623600": "Référence",
    "746499701": "RTS28 2018",
    "752024971": "Nombre maximum de chiffres atteint",
    "752285082": "Nous continuerons ce processus jusqu'à ce que votre niveau de marge devienne supérieur au niveau de stop out.",
    "755433132": "En quoi consiste les options binaires?",
    "756066527": "J'accepte les <0>conditions générales</0>",
    "758038191": "Trouvez votre rôle avec nous en parcourant les opportunités d'emploi Deriv à Melaka, Malaisie.",
    "760192418": "Tradez judicieusement, ne laissez pas vos émotions influencer vos décisions. Ne tradez pas lorsque vous êtes sujet à un mauvais jugement.",
    "762478389": "Tradez ce que vous voulez - forex, matières premières, indices boursiers et indices synthétiques.",
    "763514492": "Bénéficiez d'une aide intégrée",
    "763679541": "Les clients de l'Union européenne qui souhaitent trader des produits de jeu peuvent avoir des comptes sous Deriv (Europe) Limited.",
    "770100372": "Accès instantané",
    "773309981": "Pétrole/USD",
    "776085955": "Stratégies",
    "777848993": "Actifs négociables (d'autres à venir)",
    "779522948": "Ipoh | Notre bureau - Malaisie | Deriv",
    "783153785": "Fonds virtuels illimités",
    "785973496": "Portugal",
    "786796042": "en direct le <0>3 juin 2020</0>",
    "789376489": "USD/HKD",
    "793647899": "Votre compte d'affilié Binary.com sera également valable pour Deriv.com. Vous pourrez gagner des commissions de vos clients lorsqu'ils négocient sur Binary.com ou Deriv.com.",
    "793858671": "USD 8B+",
    "795493132": "Pologne",
    "799457743": "Simple.",
    "800934856": "Découvrez nos bureaux | Deriv",
    "809146176": "N'est pas applicable",
    "814009433": "Chiffre d'affaires total",
    "815572167": "Une facilité de paiement qui permet des virements bancaires en ligne pour les clients de l'Asie du Sud-Est. Actuellement disponible pour effectuer des dépôts au Vietnam, en Thaïlande et en Indonésie.",
    "818659471": "6. Stop loss",
    "820429527": "Divulgations relatives au Volet III",
    "821573893": "Nous proposons la plus large sélection de produits dérivés à négocier, avec des prix compétitifs et des spreads serrés qui attirent plus d'un million de traders en ligne dans le monde. Notre technologie offre une expérience de trading intuitive et puissante, permettant à nos clients de mieux comprendre les risques pour prendre de meilleures décisions de trading.",
    "822794444": "Comment acheter votre premier contrat d'options sur DTrader",
    "822932128": "Aide | Questions fréquemment posées | Deriv",
    "824381946": "Cela vous donne l'exigence de marge dans la devise de cotation pour les paires de devises, ou dans la dénomination de l'actif sous-jacent pour d'autres instruments.",
    "825815966": "Paiement fixe et prévisible",
    "826511719": "USD/SEK",
    "831282685": "Envoyez-nous un e-mail",
    "833307400": "6. La stratégie est téléchargée dans l'espace de travail. Vous pouvez ajuster votre stratégie comme vous le souhaitez et lorsque vous êtes prêt à activer votre bot, cliquez sur \"Activer le bot\".",
    "834118799": "Comment postuler",
    "836003615": "Que souhaitez-vous savoir",
    "847028402": "Vérifiez votre e-mail",
    "850735123": "Propositions de thèmes",
    "851827893": "Trouvez votre rôle avec nous en parcourant les opportunités d'emploi Deriv à Ipoh, Malaisie.",
    "856157434": "20+ ans d'expérience",
    "856801593": "Nous sommes enregistrés auprès de la Commission financière, une organisation internationale indépendante dédiée à la résolution des litiges dans le secteur des services financiers (<0>voir l'adhésion</0>).\n",
    "857398912": "Devenir un affilié",
    "858780255": "Forex, indices, matières premières et indices synthétiques - que ce soit les marchés mondiaux ou les marchés synthétiques qui vous excitent, vous les trouverez ici.",
    "867408042": "Connectez-vous à votre compte affilié Deriv et allez sur <0>Rapports</0> > <0>Rapport d'activité détaillé</0>.",
    "867953802": "BetOnMarkets change de nom pour Binary.com. Le rebranding vient avec des fonctionnalités améliorées, une nouvelle gamme de types commerciaux et une variété d'applications graphiques.",
    "868154618": "Comptes",
    "868499940": "Commencer à trader avec Deriv",
    "874881951": "Parcourez les opportunités d'emploi disponibles dans notre bureau de Dubaï. Trouvez votre rôle dans les secteurs informatique, marketing et ressources humaines.",
    "875766134": "Importation depuis votre ordinateur",
    "876558882": " 2-3 jours ouvrables",
    "876581050": "Slovaquie",
    "878676836": "Document d’Information Clé pour l’Investisseur",
    "879478126": "Dubaï",
    "881413021": "Pourquoi trader les matières premières sur Deriv",
    "881432585": "2. Allez dans Caisse > DP2P et enregistrez-vous.",
    "882216897": "E-mail est requis",
    "885479216": "Rapport <0>accès & impressions</0>: affiche vos taux de succès et de clics",
    "885903343": "Marge",
    "886712679": "Régulé et règlementé",
    "887282040": "Pourquoi Binary.com change de nom?",
    "889752035": "Notre calculateur de swap vous aide à estimer les frais de swap nécessaires pour maintenir vos positions ouvertes pendant la nuit sur Deriv MetaTrader 5 (DMT5).",
    "891097078": "Indice USD",
    "891609626": "Stop-loss",
    "893607771": "Bénéficiez d'heures de négociation 24h/24 (du lundi au vendredi), de liquidités élevées, de barrières à l'entrée réduites, d'un large éventail d'offres et d'opportunités de négocier sur des événements mondiaux.",
    "895567953": "marchés pour déclencher votre bot",
    "896028940": "Vous avez des questions ?",
    "897072394": "Vidéo de la plateforme Deriv",
    "901158881": "Cette fonctionnalité vous permet de définir le niveau de profit avec lequel vous êtes à l'aise lorsque le marché évolue en votre faveur. Une fois le montant atteint, votre position sera clôturée automatiquement et vos gains seront déposés dans votre compte Deriv.",
    "906120998": "Quelles sont les principales différences entre DTrader et DMT5?",
    "909083576": "404 - Page non trouvée | Deriv",
    "912981300": "Une dernière chose: nous avons renommé nos profils de médias sociaux en @Derivdotcom sur Facebook, Instagram et Twitter. Aimez et suivez-nous pour rester à jour avec nos dernières nouvelles.",
    "913091440": "Essayer DBot sur Deriv.com",
    "913719394": "Si vous sélectionnez «Over», vous gagnerez le paiement si le dernier chiffre du dernier tick est supérieur à votre prédiction.",
    "917917361": "Regent Market",
    "920245383": "Si vous êtes déjà inscrit en tant qu'affilié Deriv, vous pouvez nous envoyer un e-mail à <0>partners@deriv.com</0>.",
    "927510190": "Prévoyez si le marché restera à l'intérieur ou dépassera deux objectifs de prix à tout moment pendant la durée du contrat.",
    "927830157": "Plateformes conviviales avec de puissants widgets graphiques",
    "930211164": "Trading 24/7",
    "931190863": "3. Cliquez sur «Créer une variable».",
    "933114237": "Modification de vos données personnelles",
    "933798309": "Deriv n'utilise pas votre argent pour ses intérêts commerciaux et vous êtes autorisé à retirer votre argent à tout moment. Tout votre argent est séparé et détenu dans des institutions financières sécurisées et agréées. De cette façon, dans le cas peu probable où Deriv deviendrait insolvable, tout votre argent vous sera retourné car il n'est jamais fusionné avec le nôtre.",
    "934777772": "1. Cliquez sur «Commencer» pour ouvrir le menu des blocs.",
    "935645176": "Conditions et restrictions supplémentaires pour les clients Deriv dans certains pays",
    "938362436": "À propos de nous | Une plateforme de trading en ligne | Deriv.com",
    "938792466": "Personnalisez vos contrats en fonction de votre style et de votre appétit pour le risque à l'aide de fonctionnalités innovantes telles que le stop loss, le take profit et l'annulation de transactions.\n",
    "941356208": "Créer un compte Deriv en argent réel\n",
    "944896800": "Comment cela transforme-t-il notre partenariat?",
    "945739129": "Déposez et retirez dans Tether ERC20, une crypto-monnaie indexée sur l'USD.",
    "946205736": "Pourquoi choisir Deriv ?",
    "952655566": "Agent de paiement",
    "958430760": "Dans/Hors De",
    "959191101": "Jeyavarthini pilote notre stratégie de service client et aide son équipe à établir une relation durable avec nos clients. Avant de nous rejoindre en 2017, Jeyavarthini a travaillé pour Intel en Malaisie. Elle est titulaire d'un baccalauréat spécialisé en technologie de l'information avec une spécialité en sécurité des systèmes d'information (ISS) de l'Université Asia Pacific associée à l'Université Staffordshire, Royaume-Uni.",
    "959971586": "Nous vous enverrons des instructions par courriel pour réinitialiser votre mot de passe.",
    "963922337": "2. Les blocs sont classés en conséquence. Choisissez simplement les blocs que vous souhaitez et faites-les glisser vers l'espace de travail.\n",
    "965193055": "Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaisie, est licencié par Labuan Financial Services Authority (<0>licence n ° MB / 18/0024</0>).\n",
    "967139437": "Adresse e-mail",
    "968040107": "Comment trouver les blocs dont j'ai besoin?",
    "968576099": "Hausse/Baisse",
    "972090300": "Pourquoi devrais-je passer à Deriv.com?",
    "972651810": "Possibilités de revenus multiples",
    "973734471": "Finlande",
    "974888153": "Haut-Bas",
    "977975405": "Les retraits par Mastercard et Maestro ne sont disponibles que pour les clients du Royaume-Uni.",
    "980696453": "DTrader | Plateforme de trading en ligne | Deriv.com",
    "981500311": "62M+",
    "990019749": "Nous espérons que ces réponses vous ont aidé à en savoir plus sur Deriv.com et sur notre motivation pour le changement de marque.",
    "990114511": "3. Mettez à jour <0>actuelGP</0> avec le profit du dernier contrat acheté. Si le dernier contrat a été perdu, la valeur de <0>actuelGP</0> sera négative.",
    "991945893": "Vous pouvez toujours ouvrir des positions lorsque vous recevez un appel de marge, mais nous vous recommandons d'ajouter des fonds à votre compte pour maintenir vos positions en cours.",
    "992411597": "Si vous sélectionnez \"Pair\", vous gagnerez le paiement si le dernier chiffre du dernier tick est un nombre pair (c'est-à-dire 2, 4, 6, 8 ou 0).",
    "992534597": "Déposez sur votre compte. Commencez à trader sur l'application mobile, l'application de bureau ou le navigateur Web\n",
    "995083581": "Manager en assurance qualité",
    "997170253": "Les clients ne peuvent pas être résident au Canada, en France, à Hong Kong, en Israël, à Jersey, en Malaisie, à Malte, au Paraguay, aux Émirats arabes unis, aux États-Unis ou dans un pays restreint identifié par le Groupe d'action financière (GAFI) comme présentant des lacunes stratégiques.",
    "1002791847": "Carrières | Rejoignez-nous et grandissez avec nous | Deriv",
    "1004480214": "Mobile",
    "1005701957": "Si vous sélectionnez «Reste entre», vous gagnez le paiement si le marché reste entre (ne touche pas). soit la barrière haute ou la barrière basse à tout moment pendant la durée du contrat.",
    "1005941063": "Déposez et retirez en Litecoin, une crypto-monnaie durable avec un traitement rapide des transactions.",
    "1006965807": "Drapeau des emplacements",
    "1011265372": "Wyre vous offre un pont sécurisé entre les monnaies fiduciaires et les crypto-monnaies.",
    "1016846951": "> USD 20,000 par mois",
    "1019021213": "Siège social",
    "1021490172": "Essayez un autre mot clé",
    "1022211991": "Sécurité",
    "1023795011": "Pair/Impair",
    "1024366221": "La page que vous recherchez n'existe pas.",
    "1026160856": "Prédisez si le dernier chiffre du dernier tick d'un contrat sera un nombre pair ou un nombre impair.",
    "1032173180": "Deriv",
    "1032383871": "Vous pouvez créer et exécuter vos propres stratégies de trading automatisées avec DBot. Vous pouvez également télécharger des robots de trading prêts à l'emploi (également appelés Expert Advisors) pour DMT5 en accédant à l'onglet \"Marché\" de la plateforme DMT5.",
    "1032907147": "AUD/NZD",
    "1033279364": "La plateforme de trading tout-en-un pour les FX et CFD",
    "1033805779": "Tous les programmes de partenariat Deriv sont gratuits. Il n'y a absolument aucun coût ni frais cachés.",
    "1033824796": "Montant actuel",
    "1034202208": "Regent Markets ouvre son premier bureau à Malte. La première option binaire est achetée.",
    "1039678171": "POUR LES CLIENTS",
    "1044540155": "100+",
    "1046578159": "GBP/SGD",
    "1050003244": "USD/ZAR",
    "1050854011": "Utilisé par plus de 20 millions de clients dans le monde. Profitez d'un accès instantané et de retraits gratuits.",
    "1051732300": "Directives de trading en ligne sécurisées et responsables | Deriv",
    "1053405337": "Dépôt min",
    "1054133332": "Entraînez-vous au trading depuis l'application mobile, l'application de bureau ou via votre navigateur Web\n",
    "1054141122": "Opportunités de carrière",
    "1056821534": "Êtes vous sûr?",
    "1057239639": "Définissez des paramètres facultatifs pour votre trade",
    "1058440967": "Comment ce changement m'affecte-t-il en tant que courtier introducteur (IB)?",
    "1062246296": "Présentation de DBot sur Deriv.com",
    "1062691395": "Nous avons séparé les rapports pour votre commodité.",
    "1065635876": "2. Observez le graphique",
    "1068264174": "Votre tableau de bord d'affiliation Deriv,",
    "1071628793": "Deriv (SVG) LLC, Hinds Buildings, Kingstown, Saint-Vincent-et-les Grenadines (numéro d'entreprise 273 LLC 2020).",
    "1071692125": "Si la devise de votre compte est en euros ou en livres sterling, votre commission sera convertie en fonction du dernier taux de change.",
    "1072183330": "Premièrement, la marge est un dépôt requis pour ouvrir une position à effet de levier - c'est-à-dire une position supérieure à votre investissement en capital. Le trading sur marge vous permet donc d'acheter des parts plus importantes d'un actif à une fraction du coût afin d'augmenter votre exposition au marché même si vous traitez avec un capital limité.",
    "1078303105": "Stop out",
    "1080278316": "Négociez des options numériques sur les indices boursiers et profitez des fluctuations des prix dans nos paniers d'actifs à des prix compétitifs.",
    "1082977556": "<0>Avec un trade sur marge équivalent de 100 USD</0>, avec un effet de levier de 1:500, vous risquez 2% * 50 000 USD = <1>1 000 USD de perte</1>.\n",
    "1084702344": "Créez ou <0>connectez-vous</0> à votre compte Deriv\n",
    "1085831914": "Directeur des Ressources Humaines",
    "1088714501": "Cela sera utilisé pour arrêter le trading lorsque votre limite de perte sera atteinte. Définissez la valeur initiale sur «true».",
    "1089436811": "Tutoriels",
    "1094162624": "<0>Haut-Clôture:</0> En achetant le contrat « Haut-Clôture », vous gagnerez le multiplicateur fois la différence entre le haut et la clôture pendant toute la durée du contrat.",
    "1096779286": "Cliquez simplement sur le bloc que vous souhaitez supprimer et appuyez sur «Supprimer» sur votre clavier. Vous pouvez également faire glisser le bloc vers l'icône de la corbeille dans le coin inférieur droit de l'espace de travail.",
    "1097047298": "payé",
    "1099021729": "Rwanda",
    "1099892929": "Sauvegarder bot",
    "1103215117": "Limitez les pertes que vous pourriez subir pendant une période spécifiée.",
    "1103452171": "Les cookies nous aident à vous offrir une meilleure expérience et un contenu personnalisé sur notre site.",
    "1106425559": "Découvrir SmartTrader maintenant",
    "1113469496": "Cela vous donne les frais de swap en USD.",
    "1114242450": "Trading d'indices synthétiques disponibles sur Deriv\n",
    "1117839443": "AU SUJET DE",
    "1119260541": "Allez long ou court sur notre indice allemand OTC et utilisez l'effet de levier pour augmenter votre profit potentiel.",
    "1119887091": "Vérification",
    "1120526496": "Forex et métaux",
    "1126725671": "Un document pour vous aider à comprendre les risques qui pourraient survenir lorsque vous tradez sur Deriv",
    "1135059547": "Demandez à tout le monde\n",
    "1135528291": "Vous ne pouvez pas utiliser les fonctionnalités de prise de bénéfices et d'annulation de transactions en même temps.",
    "1136731907": "Notez que ce ne sont que des valeurs approximatives et différeront en fonction de l'effet de levier défini pour votre compte et de l'actif que vous souhaitez trader.",
    "1146311995": "À la fin de la période d'auto-exclusion, l'auto-exclusion restera en place jusqu'à ce que vous preniez des mesures.",
    "1147802767": "Nous comprenons que les clients peuvent être déboussolés par le changement. C'est pourquoi nous avons travaillé très dur pour nous assurer que leur transition vers Deriv.com soit aussi transparente que possible. En tant qu'affilié, vous jouez un rôle clé en les soutenant dans cette transition. Voici quelques-unes de leurs préoccupations, ainsi que les réponses pour exprimer votre assurance.",
    "1150953111": "Spreads serrés",
    "1151925602": "Prédisez si le dernier chiffre du dernier tick d'un contrat sera supérieur ou inférieur à un nombre spécifique.",
    "1158101648": "Importation depuis votre Google Drive",
    "1165079256": "Tradez avec un vrai compte Deriv MT5 (DMT5) et accédez à un effet de levier élevé pour négocier des positions plus importantes que votre capital actuel.",
    "1166705802": "Code d'erreur : 404 page introuvable",
    "1167224712": "Nous proposons différentes méthodes de paiement - Virements bancaires, cartes de débit / crédit, portefeuilles électroniques et crypto-monnaies pour rendre vos transactions plus pratiques!",
    "1168114406": "Cela stockera le profit ou la perte cumulé pendant que le bot fonctionne. Configurez la valeur initiale sur 0.",
    "1168167679": "membres",
    "1170213676": "Notre évolution s'appuie sur plus de 20 ans de satisfaction client et d'innovation.",
    "1170502964": "Nous célébrons 20 ans d'innovation et de croissance! Inspirés par nos clients déterminés à réussir, nous lançons Deriv.com. Doté de graphiques et d'outils personnalisables, Deriv est créé pour être un endroit où les gens peuvent échanger ce qu'ils veulent, comme ils le souhaitent.",
    "1172611503": "Si vous sélectionnez «Asian Fall», vous gagnerez le paiement si le dernier tick est inférieur à la moyenne des ticks.",
    "1175717636": "Quels types de rapports puis-je générer à partir de mon compte d'affilié?",
    "1178873929": "Notre site Web peut être filtré en utilisant un certain nombre de systèmes de filtrage disponibles sur le marché, qui peuvent être utilisés afin de limiter l'accès d'une personne à notre site.",
    "1179169693": "actuelGP",
    "1180674136": "Drapeau de l'UE",
    "1182470294": "Vous n'avez pas encore de compte Deriv.com?",
    "1184301560": "Explorez le programme de partenariat de Deriv et ayez la chance de devenir partenaire avec un pionnier de confiance. Tous nos programmes sont gratuits et sans frais cachés.",
    "1186450032": "Enregistrer bot Google Drive",
    "1189776127": "Pour les actifs forex et métaux, votre commission est représentée dans la devise de base. Par exemple, une opération ronde (c'est-à-dire ouvrir et fermer une position) de 1 lot EUR / USD paiera 10 EUR de commission. Un échange rond de 1 lot USD / CAD paiera 10 USD de commission.",
    "1189875009": "Expérience reconnue",
    "1191682103": "Aucune inscription requise. Connectez-vous avec vos informations d'identification <0>Binary.com</0>.\n",
    "1193851859": "Indice de Volatilité HF 100",
    "1197939158": "N'accepte pas",
    "1198781410": "Nous avons conçu pour Deriv une expérience de trading intuitive et centrée sur le client, optimisée pour convertir les visiteurs en clients. Nous vous fournirons également les outils et le matériel créatif dont vous avez besoin pour générer du trafic vers Deriv.",
    "1205209576": "Présentation de MT5 sur Deriv.com",
    "1207865156": "Créez un compte démo gratuit <0>Deriv</0>\n",
    "1208165195": "Mon lien de vérification de retrait a expiré. Que dois-je faire?",
    "1213902291": "Pour obtenir chaque rapport, accédez à votre tableau de bord et sélectionnez Rapports> Filtrer par marques. Ensuite, choisissez la plateforme dont vous souhaitez visualiser la commission.",
    "1214098313": "Profitez de la commodité et de la sécurité du stockage de vos stratégies sur votre Google Drive.",
    "1216280249": "Trading responsable",
    "1216709854": "Indice de Volatilité HF 10",
    "1217246029": "Rapport <0>mes joueurs</0>: affiche une liste des clients avec leurs identifiants et leur date d'inscription",
    "1219754757": "Votre sécurité, notre priorité",
    "1221532796": "Fonctionnement des contrats multiplicateurs",
    "1221671301": "Avec ces indices, il y a une probabilité égale de mouvement haut / bas dans une série de prix avec une taille de pas fixe <0>de 0,1</0>.",
    "1223987966": "Regent Markets lance BetOnMarkets.com, la première plateforme à offrir des options binaires aux traders particuliers.",
    "1225275160": "Oui. En tant qu'agent de paiement, vous pourrez toujours négocier avec votre compte.",
    "1226921108": "Choisissez «Multiplicateur» dans la liste des types de transactions.",
    "1227009574": "Une facilité de paiement qui permet des virements bancaires en ligne pour les clients au Vietnam. Disponible pour les dépôts et les retraits.",
    "1227909651": "Avant de fermer votre compte, veuillez fermer toutes vos positions ouvertes et retirer tous les fonds de votre compte. Après cela, vous pouvez nous contacter avec votre demande.",
    "1229318689": "Le trading d'options permet des gains selon la prédiction des mouvements du marché, sans avoir besoin d'acheter un actif sous-jacent. Négociez des options numériques sur les indices boursiers.",
    "1229753077": "Vous avez des questions? Besoin d'aide? Appelez ou envoyez un e-mail à une équipe dédiée de gestionnaires d'affiliation pour toutes les réponses.",
    "1230198893": "La configuration facile et gratuite de DBot trader par Deriv peut automatiser votre trading sans écrire de codes. Créez votre propre bot trader à l'aide de nos tutoriels et guides!",
    "1237147454": "Plateformes de trading",
    "1238256430": "Paramètres",
    "1238312211": "Binary.com apporte une nouvelle et passionnante expérience de trading en ligne sur mobile avec l'application Tick Trade.",
    "1256295276": "Le trading en ligne peut être passionnant, mais il est important de se rappeler qu'il existe des risques. Nous encourageons tous nos utilisateurs à sécuriser leurs comptes et à trader de manière responsable pour profiter du meilleur du trading en ligne.",
    "1257029444": "Veuillez vérifier votre courriel et cliquer sur le lien fourni pour réinitialiser votre mot de passe.",
    "1259598687": "GBP/JPY",
    "1260826183": "Comment calculer la marge pour les produits sur Deriv",
    "1261634270": "Comment puis-je changer mon mode de paiement?",
    "1270782712": "Tradez en toute confiance sur un service créé par une marque de trading en ligne renommée avec plus de 20 ans d'expérience.",
    "1272012156": "GBP/CHF",
    "1274713580": "Obtenez des fonds rapidement et facilement. Nous acceptons de nombreuses options de dépôt.",
    "1275674402": "Allez à la hausse et à la baisse",
    "1275925316": "Maîtrise totale de vos trades avec nos nouvelles plateformes améliorées.",
    "1276342366": "En tant qu'affilié, vous ferez la promotion de nos produits et services auprès de votre public, y compris nos plateformes de trading de pointe DTrader et DBot. Une fois qu'ils se sont inscrits et ont commencé à trader avec de l'argent réel, vous gagnerez des commissions sur leurs transactions.",
    "1280380287": "Hongrie",
    "1282694485": "Ashkan dirige nos ressources front-end à travers le monde. Il a plus d'une décennie d'expérience de travail avec des spécialistes du marketing, des ingénieurs et des designers dans les secteurs du divertissement et du commerce. Ashkan et son équipe se concentrent sur la création d'une expérience de trading centrée sur l'utilisateur, qui peut aider nos utilisateurs à prendre de meilleures décisions de trading. Il est titulaire d'un MBA de la Management and Science University.",
    "1284268608": "Gagnez lorsque vos clients négocient sur un compte DMT5 Financier STP.",
    "1285517993": "Automatisez vos idées de trading sans écrire de code",
    "1286094280": "Retrait",
    "1289363035": "Utilisez notre compte démo et apprenez à trader, sans risque, en utilisant des fonds virtuels.",
    "1289646209": "Appel de marge",
    "1291658124": "C'est simple. Allez simplement à Deriv.com et entrez vos informations d'identification Binary.com habituelles. Vous serez immédiatement en mesure d'explorer le nouveau look, la convivialité et les fonctionnalités ajoutées de Deriv.com.",
    "1299144461": "Conditions générales",
    "1299666269": "Limassol | Notre bureau - Chypre | Deriv",
    "1304034020": "Quels sont les nouveaux produits et services offerts à la suite de ce changement de marque?",
    "1313687847": "Avec Call Spread, vous gagnez le paiement maximum si votre point de sortie est égal ou supérieur à la barrière supérieure et aucun paiement si votre point de sortie est inférieur ou égal à la barrière inférieure. Si votre point de sortie se situe entre les barrières supérieure et inférieure, votre paiement change linéairement de zéro à la barrière inférieure au maximum à la barrière supérieure.\n",
    "1316697520": "Marchés disponibles pour le trading de multiplicateurs",
    "1322942144": "Où puis-je voir le statut de mes transactions dans DBot?",
    "1324235103": "Comment acheter votre premier contrat multiplicateurs sur DTrader",
    "1326235397": "Ces indices correspondent à des marchés simulés avec des volatilités constantes de 10%, 25%, 50%, 75% et 100%.",
    "1329552872": "Europe",
    "1332168410": "En savoir plus",
    "1333075628": "Compte d’argent réel",
    "1333584730": "Contrôler les pertes",
    "1334260583": "Gestion de votre compte",
    "1335102098": "Conditions supplémentaires pour nos utilisateurs d'API",
    "1337826979": "Les quatre métaux précieux et pétrole brut disponibles",
    "1345597448": "2. Sélectionnez votre stratégie et cliquez sur «Ouvrir». Vos blocs seront chargés en conséquence.",
    "1349142948": "DMT5 Financier",
    "1351963481": "Récompenses après récompenses",
    "1353811622": "Deriv est une expérience de trading en ligne centrée sur le client, créée par Binary.com. Forts de plus de 20 ans d'expérience et d'innovations primées, nous avons réinventé l'expérience de trading en ligne à partir de zéro pour que tout le monde puisse facilement commencer à trader.",
    "1354275546": "Dépôts et retraits sans souci\n",
    "1354590562": "Logins",
    "1355243595": "Si votre compte n'est pas authentifié, vous pouvez modifier votre nom, votre date de naissance ou votre citoyenneté en allant dans <0>Paramètres></0> <1>Détails personnels</1>.",
    "1355808192": "Parcourez notre FAQ",
    "1356903499": "Joanna supervise l’ensemble du processus d’analyse comparative des performances du groupe par rapport aux réglementations dans chaque juridiction que nous servons. Ses titres de compétences comprennent un diplôme en opérations et conformité des services financiers, un diplôme professionnel de troisième cycle en conformité aux délits financiers et un membre associé de l'International Compliance Association.",
    "1357493810": "Tradez des ressources naturelles qui sont au cœur de l'économie mondiale.",
    "1360754724": "Aller sur Deriv.com maintenant",
    "1363565586": "3. Commencez à trader.\n",
    "1364947573": "Dtrader artboard",
    "1367990698": "Indice de volatilité 10",
    "1371193412": "Annuler",
    "1376955476": "Frais de swap",
    "1379062806": "Tradez le forex, les matières premières, les crypto-monnaies, les paires de devises majeures (standard et micro-lots) et mineures avec un effet de levier élevé.\n",
    "1386344585": "Un service de dépôt et de retrait peer-to-peer rapide et sécurisé. Échangez facilement avec d'autres traders pour transférer des fonds dans et hors de votre compte Deriv.",
    "1387503299": "Connexion",
    "1388146845": "Notre histoire",
    "1389321317": "Fonctionne dans votre devise locale",
    "1391269416": "\n<0>Clôture-Bas:</0> Lorsque vous achetez un contrat «Clôture-Bas», votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre la clôture et la baisse sur la durée du contrat.",
    "1391632806": "Les traders sont notés en fonction de leur taux d'achèvement et de la vitesse des échanges.",
    "1395236574": "Worklife 4",
    "1396179592": "Commission",
    "1396417530": "Indice Bear Market",
    "1400962248": "Haut-Clôture",
    "1402214259": "Utilisez des mots de passe forts et variés pour votre compte Deriv.com, votre courrier électronique, vos services bancaires en ligne, vos portefeuilles électroniques, etc. Faites en sorte qu'il soit aussi difficile que possible pour quiconque de deviner vos mots de passe.\n",
    "1403387652": "Clients de Deriv",
    "1406209174": "Tradez avec un pionnier du secteur réglementé auquel les traders font confiance depuis plus de 20 ans.\n",
    "1406360927": "Paires mineures",
    "1407191858": "DTrader",
    "1410826543": "Terminez l'échange",
    "1411975375": "Visitez notre centre d'aide",
    "1416248668": "Choisissez les meilleurs tarifs",
    "1418467036": "Agents de paiement | Partenaires | Deriv",
    "1418717409": "Les limites quotidiennes peuvent être supprimées ou augmentées 24 heures après la réception de l'avis. Une confirmation est requise pour modifier les limites.\n",
    "1419908056": "Votre accès simple à la crypto. Moyen rapide et sécurisé d'échanger et d'acheter plus de 150 crypto-monnaies. Assistance par chat en direct 24h/24 et 7j/7.",
    "1424805407": "Dans le cadre de notre réseau de partenaires privilégiés avec vos propres clients, vous êtes probablement curieux et préoccupé par ce que signifie cette transformation. Nous avons rassemblé ce guide pour vous aider à mieux comprendre le changement de marque et pour vous soutenir dans votre communication avec vos clients.",
    "1425780786": "DTrader simplifie les échanges en ligne, vous permettant de négocier des devises, des indices, des matières premières et des indices synthétiques.",
    "1426790442": "Spéculez sur les mouvements de prix des principales paires de devises et augmentez votre potentiel de profit sans perdre plus que votre mise.",
    "1433668120": "<0>L'indice japonais</0> suit la performance des actions de 225 grandes sociétés publiques japonaises.",
    "1435127930": "Essayez SmartTrader sur Deriv.com",
    "1435793182": "Prédisez si le point de sortie sera supérieur ou inférieur au point d'entrée ou au point de réinitialisation.",
    "1445059964": "CFDs sur MT5",
    "1445592224": "Vous nous avez accidentellement donné une autre adresse électronique (généralement une adresse professionnelle ou personnelle au lieu de celle que vous vouliez).",
    "1448188670": "Pour les indices synthétiques, les frais de swap sont calculés sur une base annuelle pour les positions longues et courtes en utilisant la formule: <1></1><0>Frais de swap = volume × taille du contrat × prix de l'actif × (taux de swap/100)/360</0>\n",
    "1448470646": "4. Choisissez le dossier dans lequel vous souhaitez enregistrer votre stratégie et cliquez sur «Sélectionner».",
    "1454189755": "Si le point de sortie est égal à la barrière basse ou à la barrière haute, vous ne gagnez pas le paiement.",
    "1454243296": "Exigences de capital minimales, risque limité",
    "1466745668": "Prédisez quel numéro sera le dernier chiffre du dernier tick d'un contrat.",
    "1467325385": "Support d'affiliation mondial",
    "1467675455": "Déposez et retirez en IDK, une crypto-monnaie liée à l'IDR (1:1 000).",
    "1468995816": "Pour le forex et les matières premières, les frais de swap sont calculés selon la formule suivante: <1></1><0>Frais de swap = volume × taille du contrat × valeur en points × taux de swap</0>",
    "1470207808": "Lettonie",
    "1478596106": "Responsable Conformité et Paiements",
    "1479399998": "Trouvez votre rôle avec nous en parcourant les opportunités d'emploi Deriv à Kigali, Rwanda.",
    "1484876831": "Développeurs binary",
    "1485752074": "Échangez sur des plateformes sécurisées, intuitives et faciles à utiliser avec une technologie graphique avancée.",
    "1486874803": "Vous aimez Binary Bot?",
    "1489994179": "Trouvez votre rôle avec nous en parcourant les opportunités d'emploi Deriv à Asunción, Paraguay.",
    "1490540125": "Comment automatiser ma stratégie de trading?",
    "1491181763": "Indice Range Break 100",
    "1491325185": "Pour modifier votre mode de paiement, veuillez envoyer un e-mail à <0>support@deriv.com</0> pour obtenir de l'aide.",
    "1492594418": "Effectuez facilement des dépôts et des retraits sur votre ordinateur et vos appareils mobiles.",
    "1493835906": "France",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1501882258": "Marchés à négocier",
    "1502162725": "Types de transactions flexibles avec des exigences de capital minimales",
    "1502175389": "Cela vous donne les frais de swap dans la devise de cotation pour les paires de devises, ou dans la dénomination de l'actif sous-jacent pour les matières premières.",
    "1502642397": "Choisissez parmi trois plateformes puissantes, conçues pour vous",
    "1505978883": "<0>Voir toutes les questions</0>",
    "1509244758": "Méthode",
    "1509801671": "Responsable Design Produit",
    "1510075920": "Or/USD",
    "1511289991": "Options binaires disponibles sur indices synthétiques",
    "1516676261": "Dépôt",
    "1521590614": "Cela stockera le montant de la mise utilisé dans le dernier contrat acheté. Vous pouvez attribuer n'importe quel montant en fonction de votre stratégie.",
    "1524033858": "Qu'est-ce que DTrader?",
    "1525885795": "En tant qu'agent de paiement, vais-je recevoir des commissions de Deriv?",
    "1528031455": "Vous avez déjà un compte ?",
    "1532861487": "Deriv (MX) Ltd, Millennium House, Level 1, Victoria Road, Douglas IM2 4RW, Isle of Man, est agréée par la Gambling Supervision Commission de l'île de Man (<0>voir la licence</0>) et par le Royaume-Uni Gambling Commission pour les clients au Royaume-Uni (<1>compte n ° 39172</1>).\n",
    "1534697187": "RTS28 2019",
    "1536685809": "Essayez DP2P maintenant",
    "1539108340": "Indice EUR",
    "1541818425": "Réinitialiser le mot de passe",
    "1542938499": "La principale solution logicielle de paiement en Asie du Sud-Est. Actuellement disponible pour effectuer des dépôts au Vietnam, en Thaïlande et en Indonésie.",
    "1549405313": "Un jeune entrepreneur collabore avec des mathématiciens financiers pour développer les algorithmes du premier système de négociation à cotes fixes au monde pour les investisseurs particuliers. <0/> <0/> Naissance du Regent Markets Group, financé par Regent Pacific Group Ltd., une société cotée à la Bourse de Hong Kong.",
    "1550574351": "Supposons que vous souhaitiez conserver deux lots d'EUR/USD avec une valeur en points de 0,00001 et un taux de swap de -0,12 ouverts pendant une nuit.",
    "1551153165": "Vous pouvez trader les options suivantes sur Deriv:",
    "1552847627": "Connaissez tous les détails sur la façon dont vous pouvez devenir l'agent de paiement sur Deriv. Envoyez-nous un e-mail pour postuler!",
    "1553783327": "Obtenez une assistance experte et amicale lorsque vous en avez besoin.",
    "1554455016": "Par exemple, si vous tradez la paire de devises USD/CHF, l'exigence de marge sera calculée en franc suisse (CHF) qui est la devise de cotation. D'autre part, si vous tradez l'indice de volatilité 75, l'exigence de marge sera calculée en dollar américain (USD), qui est la dénomination de l'actif sous-jacent - l'indice de volatilité 75.\n",
    "1556866509": "Si vous achetez un contrat avec annulation de contrat, le bouton «Annuler» vous permet de résilier votre contrat et de récupérer l'intégralité de votre mise. D'autre part, l'utilisation du bouton «Fermer» vous permet de terminer votre position au prix actuel, ce qui peut entraîner une perte si vous clôturez une transaction perdante.",
    "1556922066": "Échangez facilement avec d'autres traders pour transférer des fonds dans et hors de votre compte Deriv.",
    "1559712313": "Trading de matières premières disponibles sur Deriv",
    "1562241070": "Tous les marchés préférés et plus",
    "1567026093": "pays",
    "1567745852": "Nom du Bot",
    "1570759712": "Patrimoine personnel",
    "1571653008": "Utilisez notre compte démo gratuit et négociez avec des fonds virtuels illimités. C’est le moyen le plus simple d’apprendre à utiliser nos produits.\n",
    "1574476135": "Supposons que vous prévoyiez que le marché augmentera.",
    "1576607456": "Deriv Group (propriétaires des marques Deriv et Binary.com) a une histoire qui remonte à 1999 lorsque nous avons jeté les bases du premier service de trading à cotes fixes au monde. Depuis lors, nous avons grandi, étapes par étapes, gagnant la confiance des traders du monde entier.",
    "1577236867": "Limitez le temps que vous pouvez trader dans une session.",
    "1577454262": "Si vous souhaitez réduire ou supprimer la période d'auto-exclusion, contactez le <0>Service client</0>.\n",
    "1579963367": "Gagnez en fonction de la probabilité de paiement de chaque contrat.",
    "1580079138": "Vous avez le contrôle",
    "1580102208": "<0>La formule du taux de marge:</0> Cette formule calcule la marge comme <0>Volume en lots x taille du lot x prix de l'actif x taux de marge = marge.</0> La formule du taux de marge est utilisée pour déterminer la marge pour contrats de crypto-monnaie.",
    "1582462514": "Vérifiez votre orthographe et réessayez",
    "1583771770": "Vous devrez donc payer des frais de swap de <0>0,83 USD</0> pour maintenir la position ouverte pendant une nuit.\n",
    "1586065334": "Paraguay",
    "1591242575": "Comment nous utilisons et protégeons les informations que vous nous fournissez",
    "1591623217": "Vous aimez MT5 sur Binary.com?",
    "1592035750": "Le Groupe Deriv a 20 ans d'expérience et d'excellence dans les services de trading. Nous sommes fiers que notre dévouement ait mené à plusieurs récompenses prestigieuses au fil des ans.",
    "1601762749": "Un service de paiement complet avec plus de 30 millions de clients, 10 000 inscriptions par jour et est pris en charge par plus de 100 000 commerçants.",
    "1602800752": "Sauvegardez vos stratégies",
    "1604222298": "Calculateur de marge\n",
    "1604692723": "Pour les actifs de crypto-monnaie, une transaction ronde de 1 lot de BTC/USD avec un prix au comptant de 10000 USD paiera 30 USD de commission.",
    "1607559519": "Affiliés",
    "1610351330": "Aide lorsque vous en avez besoin",
    "1611194169": "1. S'inscrire chez Deriv",
    "1613233789": "Blog",
    "1613860853": "N'hésitez pas à discuter de tout plan d'incitation que vous avez avec votre gestionnaire de compte. N'oubliez pas que nous n'autorisons pas les incitations, les cadeaux et les paiements non autorisés pour encourager les inscriptions de clients. S'il y a des violations, nous pouvons retenir des commissions.",
    "1614426743": "Plateformes DBOT",
    "1615969878": "Pourquoi changez-vous de marque?",
    "1619070150": "Vous êtes redirigé vers un site Web externe.",
    "1620825828": "Développez votre propre application ou interface au-dessus de notre infrastructure de trading. Gagnez une commission d'affiliation à partir de nouvelles inscriptions ou augmentez le prix des contrats négociés dans votre application.",
    "1622334173": "EUR/ZAR",
    "1624895344": "Méthodes de paiement que vous accepterez des clients",
    "1631620531": "Années d'expérience dans l'industrie",
    "1631705059": "Prévoyez si le point de sortie sera supérieur ou inférieur à un objectif de prix (la barrière) à la fin de la période du contrat.",
    "1633102593": "Développeurs de logiciels",
    "1634507782": "Indice Range Break 200",
    "1636066113": "Opportunités de partenariat",
    "1636527166": "Trading sur le Forex disponible sur Deriv\n",
    "1636782601": "Multiplicateurs",
    "1637072557": "Ce problème peut être dû au fait de cliquer plusieurs fois sur le bouton \"Retirer\". Essayez de retirer à nouveau, puis cliquez sur le dernier lien de vérification envoyé à votre adresse e-mail. Veuillez vous assurer d'utiliser le lien dans l'heure qui suit.",
    "1637552314": "Une fois que vous êtes satisfait des paramètres que vous avez définis, sélectionnez «Up» ou «Down» pour acheter votre contrat. Sinon, continuez à personnaliser les paramètres et passez votre commande lorsque vous êtes satisfait des conditions.",
    "1638988991": "<0>L'indice Hong Kong</0> suit la performance boursière des 50 plus grandes sociétés cotées de Hong Kong.",
    "1645164568": "zéro coût de conception",
    "1646541334": "Denis possède plus de 10 ans d'expérience en gestion de données. Denis a précédemment travaillé avec Forex Club (Libertex), l'un des principaux courtiers de forex au monde en Russie, et CIS en tant qu'architecte de données d'entreprise. Denis est titulaire d'un diplôme d'ingénieur en traitement et gestion de l'information sur les systèmes informatiques de l'Université technique d'État de Karaganda au Kazakhstan.",
    "1647478191": "Partenaire avec nous en tant qu'affilié. Gagnez une commission sur le revenu net total des transactions de vos clients parrainés sur DTrader et DBot.",
    "1651972947": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des multiplicateurs pour de vrai.",
    "1667786594": "Regent Markets ouvre un deuxième bureau, un centre technologique à Cyberjaya, dans la Silicon Valley de Malaisie.",
    "1670817870": "Call/Put Spreads",
    "1674164323": "<0>Avec un multiplicateur x500</0>, si le marché baisse de 2%, vous ne perdrez <1>que 100 $</1>. Un Stop automatique se déclenche si votre perte atteint le montant de votre mise.\n",
    "1676292946": "Le trading sur le Forex vous donne la chance de profiter des changements dans les valeurs relatives des devises sur le marché des changes.",
    "1677027187": "Forex",
    "1677257775": "Kenya",
    "1677622373": "Type de compte",
    "1680490573": "Conditions et normes éthiques pour tous nos affiliés, présentation des courtiers, des utilisateurs d'API et des agents de paiement",
    "1682675914": "Effet de levier élevé, spreads serrés",
    "1683034855": "DTrader est une plate-forme de négociation avancée qui vous permet de négocier plus de 50 actifs sous la forme d'options numériques, multiplicateurs et lookbacks.\n",
    "1683083875": "<0>L'indice néerlandais</0> suit la performance boursière des 25 sociétés les plus cotées aux Pays-Bas.",
    "1686378613": "DBot est un constructeur de stratégies basé sur le Web pour le trading d'options numériques. C'est une plate-forme où vous pouvez créer votre propre bot de trading en utilisant des \"blocs\" par glisser-déposer.",
    "1689747267": "Brevetée, licenciée et réglementée",
    "1690092739": "Les produits financiers proposés sur ce site incluent des options et des contrats pour différence (CFD) qui sont considérés comme des dérivés complexes et peuvent ne pas convenir à tout le monde. Les CFD sont des instruments complexes et comportent un risque élevé de perdre de l'argent rapidement en raison de l'effet de levier. Vous devez vous demander si vous comprenez comment fonctionnent les CFD et si vous pouvez vous permettre de prendre le risque élevé de perdre votre argent. Les produits mentionnés ici peuvent être affectés par les variations des taux de change. Si vous investissez dans ces produits, vous risquez de perdre une partie ou la totalité de votre investissement, et la valeur de votre investissement peut fluctuer. Vous ne devriez jamais investir de l'argent que vous ne pouvez pas vous permettre de perdre et ne jamais échanger avec de l'argent emprunté.\n",
    "1691349777": "Rejoignez plus d'un million de personnes qui tradent avec Deriv.com et Binary.com - la plateforme primée et de confiance depuis plus de 20 ans.",
    "1691486497": "Équipe",
    "1692290832": "Quel support marketing proposez-vous?",
    "1693902817": "Sensibilisation et gestion des risques",
    "1694241835": "5. Vérifier le profit",
    "1708926518": "Pour une résolution équitable de toute réclamation, veuillez <0>discuter</0> avec nous. Pour en savoir plus, consultez notre <1>politique relative aux plaintes</1>.\n",
    "1712977008": "Poursuivant son expansion mondiale, Deriv.com ouvre des bureaux à Chypre et au Rwanda. Il renforce également sa présence malaisienne avec 2 nouveaux bureaux à Ipoh et Melaka.",
    "1713813424": "Deriv est la prochaine étape dans l'évolution de Binary.com. Avec Binary.com, nous avons une expérience avérée dans la fourniture de produits leaders sur le marché qui sont reconnus dans le monde entier.",
    "1714709402": "Qui fixe le taux de commission par transaction?",
    "1728420651": "Retraits le mois dernier",
    "1733660945": "Fonds disponibles dès confirmation",
    "1735145843": "Flexibilité avec plusieurs types de comptes\n",
    "1740843997": "Achetez des crypto-monnaies en un instant. Profitez d'échanges faciles, rapides et sécurisés en utilisant vos méthodes de paiement locales",
    "1741049129": "Retrait Minimum",
    "1743448290": "Agents de paiement",
    "1745193633": "Avis de rédirection",
    "1745471992": "Les indices boursiers mesurent la valeur d'une sélection d'entreprises en bourse. Cela permet aux investisseurs de voir comment un ensemble particulier d'actifs fonctionne.",
    "1746633126": "Qu'arrivera-t-il à Binary.com?",
    "1746782390": "Pourrai-je continuer à trader avec mon compte après m'être inscrit en tant qu'agent de paiement?",
    "1755228338": "Sécurisez votre compte",
    "1758111931": "utilisateurs actifs",
    "1760376318": "Oui, à condition que vous respectiez toutes les conditions générales applicables (voir l'onglet intitulé «Pour les partenaires commerciaux» sur notre page <0>Conditions générales</0>).",
    "1764030576": "USD500k+",
    "1764495771": "Comment clôturer mon compte?",
    "1767992960": "Ça me plait. Commençons.",
    "1770479100": "Si vous sélectionnez «Supérieur», vous gagnez le paiement si le point de sortie est strictement supérieur à la barrière.",
    "1770595806": "Installez des applications de sécurité telles que des antivirus et des pare-feu sur vos appareils. Les principales applications de sécurité sont disponibles en versions de bureau et mobiles.",
    "1774791951": "Prédisez si le spot de sortie sera à l'intérieur ou à l'extérieur de deux objectifs de prix à la fin de la période du contrat.",
    "1782308283": "Stratégie rapide",
    "1782703044": "Inscrivez vous",
    "1783682116": "Si vous gardez une position ouverte au-delà de 23:59:59 GMT, vous serez soumis au taux de swap de base.",
    "1783819397": "Nationalités",
    "1785948769": "0.3% par lot",
    "1791730321": "Achetez le contrat si vous êtes satisfait de la position que vous avez définie.",
    "1804642811": "Créer un compte démo",
    "1805914152": "Fiat onramp - Achetez des crypto-monnaies sur des échanges populaires.",
    "1806416151": "Le programme IB de Deriv est un partenariat où vous bénéficiez de la référence de nouveaux clients vers le trading sur notre plate-forme DMT5.",
    "1807936072": "Chypre",
    "1808393236": "Connexion",
    "1808396569": "Le compte DMT5 Financier STP est un compte 100% A Book où vos transactions sont transmises directement au marché, vous donnant un accès direct aux fournisseurs de liquidités forex.",
    "1812969702": "Interim | FAQ",
    "1815044592": "Si vous sélectionnez «Only Ups», vous gagnez le paiement si des ticks consécutifs augmentent successivement après le point d'entrée. Aucun paiement si un tick tombe ou est égal à l'un des ticks précédents.",
    "1819952453": "Notre programme de courtage d'introduction est disponible pour tous les affiliés de Deriv.",
    "1823000570": "Calculateur de swap et calculateur de marge",
    "1824094317": "Trading 24x7",
    "1831680837": "retrait",
    "1832974109": "SmartTrader",
    "1837350656": "Si vous souhaitez devenir IB, il vous suffit de vous rendre sur la page d'inscription et de remplir le <0>formulaire de demande</0>. Nous examinerons votre demande et nous vous contacterons si elle réussit.",
    "1837796428": "Ceci est votre limite de perte. Vous pouvez attribuer n'importe quel montant en fonction de votre stratégie. La valeur doit être un nombre positif.",
    "1838639373": "Informations",
    "1841197848": "TraderEncore",
    "1841788070": "Palladium/USD",
    "1841852640": "Programmes de partenariat Deriv",
    "1842713118": "3. Vous pouvez également rechercher les blocs souhaités à l'aide du champ de recherche de la barre d'outils en haut de l'espace de travail",
    "1845394200": "Chez Deriv, nous appliquons les meilleures mesures de sécurité telles que le cryptage SSL pour protéger votre compte et vos données personnelles.",
    "1849054373": "3. Ouvrez une position",
    "1851993047": "Quels contrats sont disponibles pour le trading le week-end?",
    "1854618305": "Si vous sélectionnez «Supérieur», vous gagnez le paiement si le point de sortie est strictement supérieur au point d'entrée.",
    "1854718618": "République Dominicaine",
    "1858594477": "Nous comprenons que le changement peut être intimidant. C'est pourquoi nous avons travaillé très dur pour nous assurer que votre transition de Binary.com à Deriv.com est aussi transparente que possible.",
    "1860012910": "Un moyen simple, bon marché et rapide de transférer de l'argent. Pris en charge par les banques et les commerçants du monde entier.",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "Quels types de contrat puis-je utiliser sur DTrader?",
    "1866207661": "Tableau de bord DTrader",
    "1872384056": "Fonctionnalités du mode clair et sombre pour une expérience plus agréable",
    "1872568231": "GBP/TRY",
    "1873099524": "Gagnez des paiements fixes en prédisant le mouvement de prix d'un actif.",
    "1876346337": "Le type de transaction Call Spread sur Deriv.com est basé sur la stratégie Bull Call Spread, qui consiste à acheter une option d'achat avec une barrière inférieure et à vendre une option d'achat de même durée avec une barrière plus élevée.",
    "1876748041": "Après 20 ans de service, nous sentons que nous vous comprenons mieux. Le changement de marque est pour nous l'occasion de mettre en œuvre une solution de trading en ligne améliorée pour répondre à tous vos besoins.",
    "1880965589": "Part des recettes",
    "1881114347": "Marchés à négocier sur Deriv",
    "1881705591": "Le trading de matières premières sur Deriv vous permet de profiter d'une prévision correcte des mouvements du marché des métaux précieux et du pétrole brut.",
    "1889326047": "Disponible sous forme d'applications Web et mobiles",
    "1897907613": "Déposez et retirez avec votre carte de débit Maestro.",
    "1898130358": "Sur ton ordinateur",
    "1898704920": "EUR/HKD",
    "1899483533": "Par exemple, une opération ronde de 1 lot de l'indice de volatilité 75 pour un prix de 125 000 USD paierait 12,5 USD de commission selon la formule suivante:",
    "1902951214": "Nos bureaux",
    "1903393516": "Notre communauté d'assistance Deriv peut vous aider à trouver des réponses.\n",
    "1905702565": "Protection de l'argent des clients",
    "1905714256": "Une expérience améliorée",
    "1906771172": "Comment puis-je changer la devise de mon compte?",
    "1909809509": "Calculateur de swap\n",
    "1913327137": "Deriv est <0>autorisé et réglementé</0> par plusieurs entités qui s'assurent que nous avons des systèmes en place pour protéger nos clients. Nos régulateurs comprennent la Malta Financial Services Authority (MFSA), la Labuan Financial Services Authority (Labuan FSA), la Vanuatu Financial Services Commission (VFSC) et la British Virgin Islands Financial Services Commission.",
    "1913442050": "Notre taux de swap peut également être ajusté pour tenir compte des vacances.",
    "1914949637": "Qu'est-ce que le Programme Affilié Deriv ?",
    "1916887645": "Maximiser les profits, limiter les pertes",
    "1919985021": "BeGambleAware",
    "1922529883": "Indice Boom 1000",
    "1923530212": "Flexible.",
    "1926519171": "Limitez le montant d'argent que vous pouvez trader au cours d'une période spécifiée.",
    "1928930389": "GBP/NOK",
    "1931163835": "Qu'est ce que le Forex?",
    "1932476223": "Deriv Limited, 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, est la société holding des filiales ci-dessus.",
    "1932508834": "Avec ou sans stop loss en place, nous clôturerons votre position si le marché évolue contre votre prévision et que votre perte atteint le prix d'arrêt. Le prix d'arrêt est le prix auquel votre perte nette est égale à votre mise.",
    "1933619622": "Bolivie",
    "1933869329": "Les fonctions d'annulation et de fermeture ne sont pas autorisées simultanément.",
    "1934537291": "Matériel de Marketing",
    "1935201826": "Gagnez en fonction des revenus nets mensuels générés par vos clients.",
    "1939014728": "Comment supprimer des blocs de l'espace de travail?",
    "1939374383": "Gagnez",
    "1940177604": "Trading",
    "1940628215": "Demandez à la communauté\n",
    "1941116009": "Binary.com sera-t-il supprimé?",
    "1942485223": "Qu'adviendra-t-il de mon compte d'affilié?",
    "1945988660": "Bureau",
    "1946052661": "Chacun de ces indices reproduit la performance des meilleures sociétés cotées en bourse du marché financier en Europe.",
    "1948092185": "GBP/CAD",
    "1948630262": "Pour en obtenir un, connectez-vous d'abord à votre tableau de bord d'affiliation Binary.com.",
    "1949531538": "Drapeau de Dubaï et du Paraguay",
    "1953016421": "Pourquoi trader des options sur Deriv",
    "1957368172": "Échange en quelques minutes. Moins d'attente, plus de trading.",
    "1959548433": "Définissez la durée de votre trade. Selon que vous ayez une vision à court ou à long terme des marchés, vous pouvez définir votre durée préférée, de 1 à 10 ticks ou de 15 secondes à 365 jours.",
    "1963884651": "Déposez et retirez en Paxos Standard, une crypto-monnaie indexée sur l'USD.",
    "1964675673": "Partenaire avec un fournisseur de trading en ligne de confiance.",
    "1969128618": "Gérez une communauté en ligne active et passionnée par le trading en ligne, l'investissement ou les finances personnelles.",
    "1975644912": "Profitez d'une interface intuitive et facile à utiliser, même pour les nouveaux traders.",
    "1978148367": "Ouvrez un compte réel, effectuez un dépôt et commencez à trader pour de vrai. Tradez le forex, les indices, les matières premières et plus encore.",
    "1979503547": "Conditions de Trading",
    "1982404952": "Obtenir un devis",
    "1986250253": "Quelle est la stratégie d'Oscar Grind?",
    "1987777463": "...Et comme vous voulez",
    "1988153223": "Adresse e-mail",
    "1990511415": "Lorsque vous négociez sur Deriv, nous pouvons appliquer des mesures d'arrêt et de liquidation forcée pour protéger votre compte contre des pertes qui pourraient dépasser vos fonds propres. L'équité, dans ce cas, est la somme de votre solde et de vos profits et pertes flottants (PnL).",
    "1994023526": "L'adresse électronique que vous avez entrée comportait une erreur ou une faute de frappe (cela arrive aux meilleurs d'entre nous).",
    "1995896523": "DMT5 est développé pour vous offrir la meilleure expérience de trading de CFD. Vous pouvez accéder à notre MT5 trader via ordinateur et aussi smartphone.",
    "1997138507": "Si le dernier tick est égal à la moyenne des ticks, vous ne gagnez pas le paiement.",
    "2000847685": "Il y a une période minimale de 6 mois pour l'auto-exclusion. Vous avez la possibilité de l'étendre à un total de 5 ans immédiatement sans aucune période de réflexion.\n",
    "2003802343": "Il n'y a absolument aucune obligation de retirer vos commissions IB.",
    "2007092908": "Tradez avec un effet de levier et des spreads faibles pour de meilleurs rendements sur les trades réussis.",
    "2009782796": "Avec plus de 11 ans d'expérience en assurance qualité (AQ), Mun Sei connaît bien toutes les étapes du cycle de vie du développement logiciel, ainsi que toutes les formes de tests d'assurance qualité. Elle détient un diplôme universitaire en informatique.",
    "2013953220": "Plateforme de trading en ligne | Forex, matières premières et indices | Deriv",
    "2015323700": "Les exigences de marge peuvent différer en fonction de facteurs tels que l'actif que vous souhaitez négocier, les capitaux propres de votre compte, le type de votre compte et les conditions du marché.",
    "2023310659": "Devises",
    "2027881275": "CPA (UE uniquement)",
    "2028163119": "EOS/USD",
    "2029095636": "Cliquez ici pour en savoir plus\n",
    "2029137181": "Déposez et retirez en Binance USD, une crypto-monnaie indexée sur USD.",
    "2031786708": "Profitez des fluctuations de prix sur un vaste marché ou secteur sans posséder d'actifs sous-jacents. Provenant de marchés de gré à gré (OTC), nos indices boursiers offrent des paniers d'actifs à des prix compétitifs et vous permettent de négocier en dehors des heures régulières des principaux marchés boursiers.",
    "2036526456": "En savoir plus sur nos méthodes de paiement et comment les utiliser.",
    "2037297857": "Deriv - Une plateforme de trading en ligne qui offre une large sélection de produits dérivés à négocier 24/7.",
    "2042367588": "Prédisez des tendances de marché plus larges et diversifiez votre risque avec des indices qui mesurent la performance globale d'un marché.",
    "2046788283": "Quels marchés puis-je trader sur DTrader?",
    "2050080282": "Connexion Affilié et IB",
    "2052160216": "Responsable DevOps [H/F]",
    "2056079566": "Obtenez notre aide",
    "2060309075": "Cela ne s'applique pas si le client est en situation d'auto-exclusion, soit par son propre choix, soit par décision de la Société.",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>Fin entre/Fin à l'extérieur:</0> Prédisez si le point de sortie sera à l'intérieur ou à l'extérieur de deux objectifs de prix à la fin de la période du contrat.",
    "2061799465": "Si nous prenons un exemple, un lot (100 000 EUR) de paire EUR/USD avec un prix unitaire de 1,10 USD vous coûtera <0>110 000 USD</0>. Cependant, une marge de 1% vous permettra d'ouvrir une position d'une valeur de 110 000 USD en ne payant que <0>1 100 USD</0>. Un effet de levier de 100:1 vous donnera également le même niveau d'exposition au marché que le trading avec une marge de 1%.",
    "2063987970": "<0>Rétrospectifs</0> qui vous permettent de gagner un paiement en fonction de l'optimum haut ou bas atteint par le marché pendant la durée d'un contrat.",
    "2064273783": "Limites de caisse",
    "2067437902": "Déposez et retirez en STASIS Euro, une crypto-monnaie indexée sur l'EUR.",
    "2068037261": "Les multiplicateurs vous permettent de profiter d'une prévision correcte de la hausse ou de la baisse du marché.",
    "2071808494": "Support expert et convivial",
    "2072504778": "Qui peut postuler en tant qu'affilié Deriv?",
    "2074629490": "La plateforme Deriv a l'air bien et est facile à utiliser. Le processus de retrait est assez simple et peut être effectué en quelques clics.",
    "2075608900": "Spreads fixes et variables compétitifs",
    "2075864188": "GRATUIT",
    "2077477107": "Marque mondiale",
    "2079271093": "Les clients du reste du monde (à l'exception des pays restreints tels que les États-Unis, le Canada et Hong Kong) qui souhaitent négocier des CFD sur le forex et les crypto-monnaies peuvent avoir des comptes MetaTrader 5 sous Deriv (FX) Ltd.",
    "2082880436": "Recherchez les bons tarifs et créez une commande. Vous ne voyez pas les tarifs souhaités? Créez votre propre annonce!",
    "2087247269": "Pas du tout. L'adhésion à notre programme d'agent de paiement est entièrement gratuite.",
    "2096641458": "Nom de la variable",
    "2096910271": "Écrivez-nous à",
    "2098242680": "Raunak possède plus de 10 ans d'expérience en ingénierie front-end et back-end. Il a travaillé pour des sociétés multinationales comme Amdocs, Aon Hewitt et Oracle Financial Services, où il a développé des compétences pour un large éventail de plateformes et de langages de programmation. Raunak est titulaire d'un baccalauréat en génie informatique.",
    "2100068559": "Développez votre clientèle, gagnez en visibilité sur votre entreprise et gagnez plus de revenus lorsque vous vous inscrivez en tant qu'agent de paiement sur Deriv.",
    "2101514198": "Explorer Deriv.com maintenant",
    "2102613662": "Ce canal ne fonctionne pas",
    "2107489068": "Connexion Affilié et IB",
    "2108799022": "<0>Hausse/Baisse:</0> Prévoyez si le point de sortie sera strictement supérieur ou inférieur au point d'entrée à la fin de la période du contrat.",
    "2108938379": "5. La variable nouvellement créée est maintenant disponible pour être utilisée dans votre stratégie.",
    "2109387636": "Combien de plateformes de trading sont disponibles?",
    "2113440022": "Rejoignez plus d'un million de traders dans le monde entier",
    "2113440371": "Pour voir le prix de l'actif, allez dans Deriv MetaTrader 5 (DMT5), cliquez sur l'onglet <0>Affichage</0> et sélectionnez <0>Market Watch</0>, puis faites un clic droit sur le symbole que vous souhaitez trader et sélectionnez <0>Spécification.</0>\n",
    "2113590447": "Pour promouvoir Deriv.com, vous aurez besoin d'un lien d'affiliation Deriv.com.",
    "2115420729": "options binaires, Forex, trading du Forex, trading en ligne, trading financier, trading binaire, trading d'indices, trading sur indices, trades forex, trading de matières premières, stratégie d'options binaires, courtier binaire, pari binaire, plateforme de trading d'options binaires, stratégie binaire, finance, investissement, trading",
    "2117645838": "Sur DP2P, tous les échanges sont finalisés en 2 heures.",
    "2117756139": "Offert sur les indices forex et synthétiques, vous pouvez échanger des multiplicateurs 24/7, toute l'année.",
    "2119735108": "utilisateurs API",
    "2120092418": "Attendez notre réponse",
    "2121253634": "Bien que vous puissiez continuer à profiter du trading sur MetaTrader 5 comme auparavant, nous avons écouté vos commentaires et amélioré l'expérience pour vous. Vous constaterez que l’inscription au compte MT5 et l’expérience du tableau de bord sont beaucoup plus efficaces sur Deriv.com, ce qui vous permet de gérer votre compte et de vous concentrer sur vos transactions en toute simplicité.",
    "2125422488": "Vous pouvez <0>nous contacter</0> pour définir ou ajuster vos limites de trading ou d'auto-exclusion.",
    "2131654590": "Vous gagnerez une commission fixe en fonction du volume de transactions individuelles achetées par vos clients référés. Veuillez consulter notre <0>Plan de commission IB</0> pour plus d'informations.",
    "2133778783": "DMT5 Synthétique",
    "2136716746": "Partenaire avec un fournisseur de trading en ligne de confiance",
    "2137683344": "Qu'est-ce qu'un frais dormant?",
    "2145594485": "95% et plus",
    "-1197864059": "Ouvrir un compte démo",
    "-795459217": "Aller à la démo en ligne",
    "-132463075": "Comment ça marche",
    "-689237734": "Continuer",
    "-19187607": "Inscrivez-vous à un compte démo maintenant.",
    "-1831041777": "ou inscrivez-vous avec",
    "-518894746": "Découvrez l'expérience Deriv",
    "-240213265": "Voir une démo en direct",
    "-1718206543": "Entrez votre adresse e-mail pour commencer",
    "-255283204": "Vous avez un compte <0>Binary.com</0>?",
    "-868631242": "Connectez-vous à <0>Deriv.com</0> avec votre nom d'utilisateur et votre mot de passe <0>Binary.com</0>.",
    "-963766356": "Prêt à nous rejoindre?",
    "-105520043": "S'inscrire maintenant",
    "-1998049070": "Si vous acceptez notre utilisation des cookies, cliquez sur Accepter. Pour plus d'informations, <0>consultez notre politique</0>.",
    "-1265833982": "Accepter",
    "-442294935": "Découvrez DTrader maintenant",
    "-215905387": "DBot",
    "-981017278": "Trading automatisé à portée de main. Aucun codage nécessaire.",
    "-988523882": "DMT5",
    "-275344479": "Découvrez DMT5 maintenant",
    "-279398477": "Trader les marchés mondiaux sur la plate-forme classique de <0>Binary.com</0>.",
    "-2130720993": "Découvrez nos autres plateformes",
    "-1825471709": "Une toute nouvelle expérience de trading sur une plateforme puissante mais facile à utiliser.",
    "-537828180": "Combinez les avantages du trading sur marge avec la simplicité des options.\n",
    "-58704987": "Trader le plus grand marché financier du monde avec des paires de devises populaires.",
    "-310272533": "Profitez de marchés synthétiques qui imitent les mouvements du marché dans le monde réel.",
    "-2026725634": "Prédisez des tendances de marché plus larges et diversifiez votre risque avec des indices boursiers.",
    "-543177967": "Indices Boursiers",
    "-362324454": "Matières Premières",
    "-1855417261": "Notre leadership",
    "-34495732": "Informations réglementaires",
    "-843795952": "Pourquoi nous?",
    "-737399162": "Programmes de partenariat",
    "-1829383827": "Nous contacter",
    "-1642457320": "Centre d'aide",
    "-1718500720": "Communauté\n",
    "-1306639327": "Moyens de paiement",
    "-1467371190": "Vous n'avez pas reçu votre email ?",
    "-1076138910": "Trading",
    "-663862998": "Marchés",
    "-2045194514": "Trading sécurisé et responsable",
    "-890622347": "Affiliés et IB",
    "-1277960751": "Deriv 2020 | Tous les droits sont réservés",
    "-1991343658": "TRADE",
    "-1415252671": "INFORMATIONS",
    "-1429361008": "Dans l'UE, les produits financiers sont proposés par Deriv Investments (Europe) Limited, W Business Center, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malte, agréé en tant que fournisseur de services d'investissement de catégorie 3 par la Malta Financial Services Authority (<0>licence n°IS/70156</0>).",
    "-1235923594": "En dehors de l'UE, les produits financiers sont proposés par les sociétés suivantes: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaisie, agréée par Labuan Financial Services Authority (<0>licence n ° MB / 18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Îles Vierges britanniques, agréée par la British Virgin Islands Financial Services Commission (<1>licence n ° SIBA / L / 18/1114</1>); Deriv (V) Ltd (<2>voir la licence</2>), 1276, Kumul Highway, Port Vila, Vanuatu, agréée et réglementée par la Commission des services financiers de Vanuatu; Champion Group Ltd (<3>voir la licence</3>), 1276, Kumul Highway, Port Vila, Vanuatu, République de Vanuatu, agréé par la Commission des services financiers de Vanuatu; et Deriv (SVG) LLC, Hinds Buildings, Kingstown, Saint-Vincent-et-les Grenadines.\n",
    "-646452819": "Deriv (Europe) Limited, W Business Center, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malte, est autorisé pour les indices synthétiques par la Malta Gaming Authority (<0>licence n° MGA/B2C/102/2000</0>), par la UK Gambling Commission pour les clients au Royaume-Uni (<1>compte n ° 39495</1>), et par les Revenue Commissioners pour les clients en Irlande (licence n°1010285).\n",
    "-1318471126": "Les services de ce site Web ne sont pas disponibles dans certains pays, y compris les États-Unis, le Canada et Hong Kong, ni aux personnes de moins de 18 ans.",
    "-339031470": "Les produits financiers proposés sur ce site incluent des options et des contrats pour différence (CFD) qui sont considérés comme des dérivés complexes et peuvent ne pas convenir à tout le monde. Les CFD sont des instruments complexes et comportent un risque élevé de perdre de l'argent rapidement en raison de l'effet de levier. 74% des comptes d'investisseurs particuliers perdent de l'argent lorsqu'ils négocient des CFD avec Deriv Investments (Europe) Limited. Vous devez vous demander si vous comprenez comment fonctionnent les CFD et si vous pouvez vous permettre de prendre le risque élevé de perdre votre argent. Les produits mentionnés ici peuvent être affectés par les variations des taux de change. Si vous investissez dans ces produits, vous risquez de perdre tout ou partie de votre investissement et la valeur de votre investissement peut fluctuer. Vous ne devriez jamais investir de l'argent que vous ne pouvez pas vous permettre de perdre et ne jamais échanger avec de l'argent emprunté.\n",
    "-2000947253": "Le jeu peut créer une dépendance, alors jouez de manière responsable. Visitez <0>Commerce sécurisé et responsable</0> et <1>begambleaware.org</1>pour plus d'informations.",
    "-822593519": "Le jeu peut créer une dépendance, alors jouez de manière responsable. Consultez <0>Trading sécurisé et responsable</0> et <1>begambleaware.org</1> si vous avez besoin d'informations supplémentaires.",
    "-773544978": "Accueil",
    "-1239181405": "Page carrières",
    "-1793603559": "Emplacements",
    "-434083373": "Profitez de notre large gamme d'actifs sur les marchés financiers et synthétiques.",
    "-783864952": "Apprenez à connaître notre équipe de direction, découvrez notre histoire et voyez pourquoi nous sommes différents.",
    "-1435987165": "Découvrez les diverses informations qui peuvent vous aider à tirer le meilleur parti de votre expérience de trading.",
    "-373212993": "Deriv website",
    "-1788474476": "Connexion Affilié et IB",
    "-2139303636": "Vous avez peut-être suivi un lien brisé ou la page s'est redirigée vers une nouvelle adresse.",
    "-1382682644": "Aller à la page d'accueil",
    "-1566694041": "Directeur des opérations",
    "-1408660457": "Rakshit nous a rejoints en 2010, participant à l'architecture le système derrière notre plateforme de trading avec notre PDG. Aujourd'hui, il supervise la conception et la mise en œuvre de nos opérations commerciales. Rakshit est titulaire d'une maîtrise en finance quantitative et informatique du Georgia Institute of Technology d'Atlanta et d'un baccalauréat en génie mécanique du Delhi College of Engineering en Inde.",
    "-446720126": "\nDirecteur de la technologie <0 />/Directeur Architect",
    "-460861287": "Tom est responsable de notre stratégie technologique et participe activement au leadership en ingénierie. Avec plus de 20 ans d'expérience dans le développement de logiciels, il a largement contribué à la conception et à la maintenance de plates-formes à grande échelle dans l'industrie informatique.",
    "-443432379": "Anton est responsable de la supervision du développement de bout en bout de nos produits. Il a plus de 17 ans d'expérience dans le commerce en ligne et le secteur de la banque de détail avec plusieurs courtiers internationaux. Anton est titulaire d'une maîtrise en économie et d'une autre en informatique appliquée.",
    "-1074974260": "Responsable Conformité",
    "-1360727593": "Shyamala fait partie du groupe depuis plus de 15 ans, assurant le bon fonctionnement du lieu de travail et de la main-d'œuvre. Elle est un expert-comptable agréé et détient une maîtrise en gouvernance d'entreprise de l'Université HELP en Malaisie.",
    "-1625723710": "Back-end Manager",
    "-818215449": "Responsable Business Intelligence",
    "-2083791831": "Derek est avec nous depuis 2006. Son rôle est essentiel à l'intégration de nos nouveaux systèmes de paiement et comptes bancaires. Il est titulaire d’une maîtrise en gestion des risques de la Birmingham City University.",
    "-1586772552": "Responsable service client",
    "-321153199": "Chef de Front-end",
    "-2081464339": "Nos récompenses",
    "-956387877": "Lauréat",
    "-1549650903": "Notre histoire",
    "-209285477": "Nos chiffres",
    "-1972341214": "20",
    "-643972602": "1.8M+",
    "-550677199": "Comptes de trading ouverts",
    "-183146919": "Trades le mois dernier",
    "-1131559384": "USD 15M+",
    "-2138245536": "Retrait le mois dernier",
    "-677840116": "Membres de l'équipe",
    "-1611911189": "Première option binaire achetée",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "Le service est reconnu comme une plateforme de trading en ligne fiable et sécurisée pour tous les niveaux de traders. BetOnMarkets.com remporte le prix du «meilleur fournisseur de trading financier à cotes fixes» de Shares Magazine UK en 2007 et 2008. <0 /><0 /> La société obtient également le prix Investors Chronicle pour la «meilleure entreprise de communication client», une reconnaissance pour l'expérience de trading éthique et orientée client de la plateforme.",
    "-1286431659": "Binary Logo",
    "-1231664657": "Produit financier sous licence",
    "-1829970267": "La Malta Financial Services Authority accorde à Binary.com une licence de services d'investissement de catégorie 3. La licence autorise Binary.com à offrir notre service aux clients de l'Union européenne en tant que produit financier.",
    "-2140994296": "Les développeurs tiers peuvent désormais créer des applications personnalisées et des interfaces de trading qui interagissent avec le système Binary.com, améliorant ainsi notre accessibilité.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Application Tick Trade",
    "-1626938479": "Binary.com présente Binary Bot, une plateforme innovante qui offre un outil de programmation par glisser-déposer, permettant aux traders d'automatiser leurs stratégies de trading sans savoir coder.",
    "-1850103077": "Binary.com ajoute Contrats sur la Différence (CFD), la forme la plus populaire de négociation de produits dérivés pour les commerçants de détail.",
    "-1767251281": "Binary.com permet de surveiller plusieurs activités de trading, mouvements de marché et graphiques de trading en plein écran sur Binary.com avec cette interface.",
    "-256993574": "MT5 Logo",
    "-642322374": "Nouveau bureau",
    "-139135547": "Binary.com ouvre un troisième bureau à Labuan, en Malaisie, dans le cadre de notre expansion commerciale.",
    "-1851130213": "Drapeau de Labuan",
    "-1050383668": "Expansion continue",
    "-1880636722": "Des bureaux sont ouverts à Dubaï et au Paraguay pour soutenir notre croissance.",
    "-586504292": "Trading Deriv",
    "-355907358": "Deriv.com - Une marque Binary.com, est une plate-forme de trading en ligne pionnière et primée sur le marché du trading.",
    "-549535749": "L'histoire de Deriv commence en 1999. Regent Markets Group, la société fondatrice, a été créée avec pour mission de rendre le trading en ligne accessible aux masses. Le Groupe a depuis changé de nom et évolué, mais sa mission fondatrice reste inchangée.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1756351214": "Vous cherchez un bon endroit pour travailler? Deriv recherche des personnes intelligentes, talentueuses et dévouées qui sont prêtes pour une carrière stimulante et enrichissante.",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1076255913": "Asunción | Notre bureau - Paraguay | Deriv",
    "-2137963507": "Cyberjaya | Notre bureau - Malaisie | Deriv",
    "-782151140": "Trouvez votre rôle avec nous en parcourant les opportunités d'emploi Deriv à Limassol, Chypre.",
    "-2128417897": "Dubaï | Notre bureau - EAU | Deriv",
    "-1504150934": "Labuan | Notre bureau - Malaisie | Deriv",
    "-708633595": "Malte - Notre bureau | Deriv",
    "-1385444880": "Consultez les postes vacants dans notre bureau de Malte. Vous ne voyez pas le travail que vous voulez? Envoyez-nous votre CV et nous vous contacterons lorsque votre poste sera disponible.",
    "-2136219031": "Melaka | Notre bureau - Malaisie | Deriv",
    "-803139496": "Kigali | Notre bureau - Rwanda | Deriv",
    "-1617352279": "L'email se trouve dans votre dossier spam (Parfois des choses s'y perdent).",
    "-547557964": "Nous ne pouvons pas livrer le courriel à cette adresse (Habituellement à cause des pare-feu ou du filtrage).",
    "-1961258037": "Vous n'avez pas reçu d'e-mail de notre part? Voici ce qui a pu se passer.",
    "-276906320": "Si vous ne recevez pas un courriel de notre part dans les minutes qui suivent, il se peut que quelques événements se soient produits :",
    "-1878043830": "Re-saisissez votre courriel et réessayez",
    "-852445492": "Développement commercial",
    "-246512194": "Nous sommes là pour vous aider\n",
    "-705682181": "Malte",
    "-283810073": "Malaisie",
    "-1278724614": "Pour toute question ou besoin d'assistance, consultez les détails pour appeler notre service d'assistance international et notre identifiant de messagerie. N'hésitez pas à nous contacter à tout moment!",
    "-316740382": "1. Sélectionnez votre actif",
    "-2109493526": "2. Définissez les conditions d'achat",
    "-179851357": "3. Définissez les conditions de redémarrage",
    "-1508069714": "4. Exécutez le bot",
    "-490244393": "des stratégies préétablies incluses",
    "-410563285": "Commencez par une stratégie populaire",
    "-447530147": "Martingale, D'Alembert, Oscar's Grid, Cuttler's RSI, Bollinger Bands et SMA Crossover - chargez et personnalisez des stratégies éprouvées ou créez les vôtres à partir de zéro.",
    "-315611205": "Stratégie",
    "-1171659940": "Construisez votre stratégie visuellement",
    "-1855708032": "Il suffit de glisser, déposer et configurer des blocs et indicateurs pré-construits sur un canevas pour construire votre bot. Aucun codage n'est nécessaire.",
    "-913585102": "Créer votre stratégie",
    "-1442340318": "Utilisez des outils d'analyse, des indicateurs et une logique intelligente tels que le take-profit et le stop-loss pour maximiser vos profits et limiter les pertes.",
    "-1131365089": "Suivez vos performances",
    "-269404089": "Tracker de performance",
    "-386070899": "Accédez à des tutoriels, des guides et des informations de référence pendant que vous construisez votre bot.",
    "-1202610736": "Sauvegardez vos stratégies",
    "-2048678807": "DBot Trading | Robot de Trading Automatique | Deriv",
    "-850766742": "Tableau de bord DBot",
    "-782096637": "Construire un robot de trading en 5 étapes faciles",
    "-702312029": "2. Créer un compte DMT5",
    "-836712223": "3. Approvisionner votre compte",
    "-958645192": "Bureau\n",
    "-1019903756": "Synthétique",
    "-328128497": "Financier",
    "-1416247163": "STP Financier",
    "-1974333808": "TRadez des paires de devises majeures, mineures et exotiques, et des crypto-monnaies avec des spreads serrés et des volumes d'échange plus élevés, directement sur le marché.\n",
    "-1210387519": "Accéder au tableau de bord DMT5\n",
    "-1125774107": "clients sur DMT5",
    "-914801913": "actifs négociables\n",
    "-224051432": "24/7",
    "-1139147944": "trading",
    "-2144082780": "Comment démarrer avec un compte DMT5\n",
    "-673424733": "Compte démo",
    "-2111618832": "Ajoutez un compte démo DMT5 et choisissez ce que vous souhaitez trader\n",
    "-946735140": "Créez un compte en argent réel DMT5 en fonction de vos préférences de trading\n",
    "-1515673748": "Grâce aux calculateurs et aux nombreux outils analytiques disponibles sur la plate-forme DMT5, vous serez en mesure de mieux gérer votre capital et vos positions de trading.\n",
    "-747943809": "Calculez la marge dont vous avez besoin pour ouvrir et maintenir vos positions avec notre calculateur de marge.\n",
    "-1419811135": "Calculez vos frais de swap et sachez exactement ce que vous êtes censé payer ou gagner pour maintenir un contrat de nuit.\n",
    "-1758735549": "Qu'est-ce que Deriv MetaTrader 5 (DMT5)\n",
    "-1084053083": "Pourquoi trader avec DMT5\n",
    "-1058362536": "Inscription rapide au compte démo\n",
    "-356516643": "Entrainez-vous avec un compte démo préchargé avec des fonds virtuels illimités.\n",
    "-1627231267": "Plusieurs actifs sur une seule plateforme\n",
    "-648566840": "Explorez le forex, les indices synthétiques, les actions et les matières premières sur une plateforme tout-en-un.\n",
    "-745905404": "Tradez 24 heures sur 24, même le week-end, avec nos indices synthétiques exclusifs.\n",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-1547464039": "Deriv MetaTrader 5 (DMT5)",
    "-2135272523": "1. Sélectionnez un marché",
    "-793066797": "Mise minimum",
    "-716770812": "Durée de trading flexible",
    "-1693217838": "Paiement potentiel",
    "-1939222554": "Prenez des décisions de trading plus pointues",
    "-764468089": "Personnalisez votre graphique avec des indicateurs techniques et des widgets, tous les outils pour prendre des décisions de trading plus pointues.",
    "-939764287": "Graphiques",
    "-813207218": "Trader ce que vous voulez, quand vous voulez...",
    "-837532140": "Types de transaction",
    "-870439968": "Faites un trade en 3 étapes faciles",
    "-372353306": "Découvrez l'expérience DTrader",
    "-1577635765": "Centre d'aide |",
    "-839094775": "Retour",
    "-1628704443": "Avoir une question?\n",
    "-2062968282": "Vous n'avez pas trouvé votre réponse ? Nous pouvons vous aider.",
    "-978362988": "Chat",
    "-1299484872": "Compte",
    "-1059028037": "Pourquoi ne puis-je pas créer un compte?",
    "-1310262676": "Comment puis-je modifier mes données personnelles?",
    "-1150358635": "J'ai oublié le mot de passe de mon compte Google/Facebook. Comment puis-je me connecter à mon compte Deriv?",
    "-2043299631": "Comment me désinscrire des e-mails marketing?",
    "-1049383996": "Que sont les indices boursiers?",
    "-1633933174": "Que sont les indices synthétiques?",
    "-226333706": "Comment trader",
    "-1612801567": "Dépôts et retraits",
    "-977028772": "Quelles méthodes de paiement acceptées?",
    "-181763764": "Combien de temps faut-il pour traiter les dépôts et les retraits?",
    "-840116640": "Quel est le montant minimum de dépôt ou de retrait?",
    "-1689659144": "Retraits",
    "-223315135": "Comment puis-je lever mes limites de retrait?",
    "-1339949921": "Pourquoi le dépôt de ma carte de crédit continue-t-il d'être refusé?",
    "-1108803896": "Dépôts",
    "-2135274535": "Puis-je retirer mon bonus de dépôt?",
    "-1686360438": "Pourquoi ne puis-je pas retirer des fonds sur ma Maestro/Mastercard?",
    "-1787820992": "Plateformes",
    "-1421478425": "Quelles sont les différences entre les comptes DMT5 Financier, Financier STP et Synthetique?",
    "-1519123821": "Comment puis-je déposer des fonds sur mon compte en argent réel DMT5?",
    "-1445755525": "Comment puis-je retirer des fonds de mon compte en argent réel DMT5?",
    "-1833809949": "Pourquoi mes informations de connexion DMT5 sont-elles différentes de mes informations de connexion Deriv?",
    "-2114093568": "Comment réinitialiser le mot de passe de mon compte DMT5?",
    "-1952371760": "Contrats",
    "-1904049127": "Qu'est-ce que DBot?",
    "-918450098": "Blocks",
    "-122062690": "Quelle est la stratégie de Martingale?",
    "-1376569450": "Quelle est la stratégie D’Alembert?",
    "-1177914473": "Comment enregistrer ma stratégie?",
    "-1549564044": "Comment réinitialiser l'espace de travail?",
    "-1563494193": "Comment afficher le graphique dans DBot?",
    "-1366572293": "Comment contrôler mes pertes avec DBot?",
    "-222181522": "Dois-je vérifier mon compte Deriv?",
    "-414862292": "Combien de temps dure la vérification?",
    "-790757582": "Pourquoi mes documents ont-ils été refusés?",
    "-1819888683": "Désolé, nous n'avons trouvé aucun résultat qui correspond à « {{search}} ».",
    "-859753143": "Conseils de recherche :",
    "-177264246": "Gardez votre terme de recherche court car nos capacités de recherche fonctionnent mieux avec des termes de recherche courts",
    "-1203897539": "Conformément à la politique du Groupe, nous avons fixé les critères suivants pour les inscriptions de clients:",
    "-908523895": "Les clients doivent avoir au moins 18 ans.",
    "-1385123522": "Si le compte a été entièrement authentifié, vous pouvez soumettre un ticket demandant les modifications souhaitées. Veuillez joindre votre preuve d'identité et d'adresse.",
    "-1967507831": "Une fois que vous avez effectué un dépôt ou créé un compte DMT5, vous ne pouvez changer votre devise qu'en contactant le service client.",
    "-995557909": "Si vous avez oublié le mot de passe de votre compte Google/Facebook, vous pouvez <0>réinitialiser le mot de passe de votre compte Deriv</0> pour vous connecter à Deriv.",
    "-1760393932": "Vous pouvez le faire facilement en allant dans <0>Paramètres > Profil></0> <1Détails personnels</1>. Décochez la case de préférence e-mail et cliquez sur le bouton «Soumettre» pour vous désinscrire.",
    "-1986752752": "Un frais dormant est un montant débité sur tout compte qui n'a pas effectué de transaction d'achat ou de vente sur une période continue de 12 mois.",
    "-994905306": "1. Cliquez sur \"Commencer\" dans le coin supérieur gauche pour ouvrir le menu des blocs.",
    "-1285759343": "Rechercher",
    "-588159121": "Supprimer le bloc",
    "-793696861": "\n2. Accédez à <0>Utilitaire > Variables</0>.\n",
    "-170649565": "Créer une variable",
    "-695073642": "Variable définie par l'utilisateur",
    "-364223277": "Une stratégie rapide est une stratégie prête à l'emploi que vous pouvez utiliser dans DBot. Vous pouvez choisir parmi 3 stratégies rapides: Martingale, D'Alembert et Oscar's Grind.",
    "-1160951775": "Utiliser une stratégie rapide",
    "-647409418": "1. Cliquez sur \"Commencer\" dans la barre d'outils en haut.",
    "-1832219812": "Cliquez sur «Stratégie rapide».",
    "-1614892250": "3. Choisissez la stratégie que vous souhaitez.",
    "-162975033": "4. Sélectionnez l'actif et le type de transaction.",
    "-1647883455": "Type d'actif et de trade",
    "-1522758943": "5. Entrez vos paramètres de trading préférés et cliquez sur «Créer».",
    "-1299230355": "7. Vous pouvez enregistrer votre robot en le téléchargeant sur votre ordinateur ou en l'enregistrant sur votre Google Drive.",
    "-1810613801": "Il s'agit d'une stratégie de progression positive à faible risque qui est apparue pour la première fois en 1965. En utilisant cette stratégie, vous augmenterez la taille de votre contrat après chaque transaction réussie et diminuerez la taille de votre contrat après chaque transaction infructueuse.",
    "-195690560": "Tout d'abord, donnez un nom à votre stratégie. Cliquez sur le champ «Nom du robot» dans la barre d'outils en haut et entrez un nom.",
    "-179005984": "Sauvegarder",
    "-711167842": "1. Sélectionnez «Local» et cliquez sur «Continuer».",
    "-631261465": "<0>Enregistrement sur Google Drive</0>",
    "-1677746091": "1. Cliquez sur «Connecter».",
    "-764102808": "Google Drive",
    "-1994617635": "3. Cliquez sur «Continuer».",
    "-79131093": "Faites simplement glisser le fichier XML de votre ordinateur vers l'espace de travail. Vos blocs seront chargés en conséquence. Vous pouvez également cliquer sur \"Importer\" dans la barre d'outils en haut de l'espace de travail et choisir de charger votre stratégie à partir de votre ordinateur ou de votre Google Drive.",
    "-1751626872": "Charger le bot",
    "-157171315": "Charger le robot Google Drive",
    "-380726654": "Cliquez sur «Réinitialiser» dans la barre d'outils en haut de l'espace de travail. Cela ramènera l'espace de travail à son état d'origine et toutes les modifications non enregistrées seront perdues.",
    "-1856204727": "Réinitialiser",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "Il existe de nombreuses façons de contrôler vos pertes avec DBot. Voici un exemple simple de la façon dont vous pouvez implémenter le contrôle des pertes dans votre stratégie:",
    "-986689483": "1. Créez les variables suivantes:",
    "-985220032": "maximumPerte",
    "-1101689220": "2. Utilisez un bloc logique pour vérifier si <0>actuelGP</0>dépasse<0>maximumPerte</0>. Si c'est le cas, définissez <0>tradeEncore</0> sur 'false' pour empêcher le bot d'exécuter un autre cycle.",
    "-1739325003": "Logique block",
    "-148855952": "Mise à jour actuelGP",
    "-1650334312": "Le panneau à droite de l'espace de travail vous donne des informations sur tous vos trades dans DBot. L'onglet 'Résumé' affiche des informations telles que votre mise totale, le paiement total, le profit/la perte, etc.",
    "-822031479": "Sommaire",
    "-224804428": "Transactions",
    "-1609246392": "Cliquez sur «Graphique» dans le coin inférieur gauche de l'espace de travail pour afficher le graphique.",
    "-1144380171": "Notre liste de <0>modes de paiement pris en charge</0> comprend les virements bancaires, les cartes de crédit et de débit, les portefeuilles électroniques et les crypto-monnaies.",
    "-765332281": "Vos dépôts et retraits seront traités dans un délai d'un jour ouvrable (du lundi au vendredi, de 9h00 à 17h00 GMT + 8), sauf indication contraire. Veuillez noter que votre service bancaire ou de transfert d'argent peut nécessiter un délai supplémentaire pour traiter votre demande.",
    "-2129519303": "Il n'y a pas de montant minimum pour les dépôts de crypto-monnaie.",
    "-130293452": "Vous pouvez lever vos limites de retrait en vérifiant votre identité et votre adresse. Pour voir vos limites de retrait actuelles, veuillez aller à <0>Paramètres > Sécurité et sûreté></0> <1>Limites de compte</1>.",
    "-849531377": "Les retraits de cartes Mastercard et Maestro sont uniquement disponibles pour les clients britanniques. Si vous n'êtes pas du Royaume-Uni, veuillez retirer à la place en utilisant un portefeuille électronique ou une crypto-monnaie.",
    "-1283941715": "DMT5 est la plate-forme MT5 sur Deriv. Il s'agit d'une plateforme en ligne multi-actifs conçue pour donner aux traders nouveaux et expérimentés un accès à un large éventail de marchés financiers.",
    "-844199531": "DMT5 est une plateforme de trading multi-actifs que vous pouvez utiliser pour trader le forex au comptant et les contrats de différence (CFD) avec effet de levier.",
    "-113031456": "Le compte financier DMT5 offre aux traders nouveaux et expérimentés un effet de levier élevé et des spreads variables pour une flexibilité maximale.",
    "-1153914025": "Le compte Synthétique DMT5 vous permet de négocier des contrats sur la différence (CFD) sur des indices synthétiques qui imitent les mouvements du monde réel. Disponible pour le trading 24/7 et vérifié pour l'équité par une tierce partie indépendante.",
    "-1390301231": "Pour déposer des fonds sur votre compte MT5 sur Deriv, vous devez utiliser les fonds de votre compte Deriv. Accédez à <0>Caissier></0> <1>Transfert entre comptes</1> et suivez les instructions à l'écran.",
    "-1538690809": "MT5 sur Deriv est une plateforme de trading autonome qui n'est pas hébergée sur notre site Web. Vos informations de connexion DMT5 vous donnent accès à la plate-forme MT5 tandis que vos informations de connexion Deriv vous donnent accès aux plates-formes hébergées sur notre site Web, telles que DTrader et DBot.",
    "-1762311912": "Nous proposons trois types de contrats sur DTrader: les Montées et les Descentes, les Hauts et les Bas et les Chiffres.",
    "-17396892": "Besoin d'aide? Vous avez des questions sur les services Deriv et les plateformes de trading en ligne? Lisez notre FAQ ou posez-nous une question.",
    "-1678149000": "Essayez 'Trade'",
    "-1374417883": "<0>Voir moins de questions</0>",
    "-11499858": "Non, vous n'avez pas besoin de vérifier votre compte Deriv à moins d'y être invité. Si votre compte nécessite une vérification, nous vous contacterons par e-mail pour lancer le processus et vous fournir des instructions claires sur la façon de soumettre vos documents.",
    "-1314529357": "Un produit est cultivé ou produit naturellement dans l'environnement. Les exemples incluent le pétrole brut, les métaux, l'or et l'argent.",
    "-720675222": "Exclusifs sur Deriv, les indices synthétiques sont notre propre ensemble de marchés synthétiques conçus pour simuler les mouvements du marché dans le monde réel, non affectés par les fluctuations d'événements réels et d'autres perturbations extérieures.",
    "-817895916": "Une option numérique est un instrument financier avec un paiement fixe où vous prédisez le résultat à partir de seulement deux résultats possibles.",
    "-634329620": "Nous proposons trois plateformes de trading: DTrader, DBot et DMT5. Chaque plate-forme répond à une variété de styles et d'expériences de trading, que vous soyez un trader débutant ou expérimenté.",
    "-1689847421": "Vous pouvez voir les limites de trading de votre compte en accédant à <0>Paramètres > Sécurité et limites></0><1>Limites de compte</1>. Veuillez noter que si le solde de votre compte dépasse le solde maximum en espèces du compte, vous devez retirer des fonds de votre compte pour ramener le solde de votre compte en dessous de la limite maximale.",
    "-1889877048": "Le trading d'indices synthétiques est disponible  24h/24 et 7j/7.\n",
    "-396178446": "100+ actifs à trader",
    "-504239047": "Trader forex, matières premières, indices synthétiques et indices boursiers",
    "-240686434": "Fiable.",
    "-743279209": "Simple. Flexible. Fiable.",
    "-1360155081": "Participez au plus grand marché financier du monde où plus de 5 billions de dollars de devises sont achetés et vendus chaque jour.",
    "-1713237231": "Échangez des ressources naturelles qui sont au cœur de l’économie mondiale et profitez des opportunités créées par des marchés volatils.",
    "-336696570": "Trading sur marge",
    "-556479568": "Gagnez des paiements fixes en prédisant le mouvement de prix d'un actif dans un délai déterminé.",
    "-1843597120": "Obtenez le meilleur des deux - l'avantage du trading sur marge avec la simplicité des options.",
    "-339236213": "Multiplicateur",
    "-1346350618": "Tradez ce que vous aimez, comme vous aimez et sur votre marché préféré.\n",
    "-1965920446": "Commencer à trader",
    "-441585255": "Ça a dépassé mes attentes. Binary se surpasse avec Deriv. Le trading sur la plateforme est excellent et permet d'effectuer des analyses graphiques précises du marché et d'ajouter des marquages ​​de support et de résistance à l'aide de lignes horizontales, RSI, FIBO et bien plus encore.",
    "-1123784980": "La plateforme Deriv est rapide, facile à naviguer et très conviviale. Un design moderne et de nombreuses fonctionnalités attrayantes. Les dépôts et retraits sont faciles. Mes marchés préférés sur lesquels trader sont les indices Crash et Boom sur MT5.",
    "-538258958": "Bangladesh",
    "-1178519418": "La plateforme Deriv est conviviale et il est facile d'effectuer des dépôts et des retraits.",
    "-1989365815": "Inde",
    "-479445676": "J'ai plus d'une décennie d'expérience dans le trading en ligne, et je pense que Deriv est l'un des meilleurs courtiers au monde. J'aime les nouvelles fonctionnalités de la plateforme Deriv. Pouvoir négocier le week-end sur des indices de volatilité est un plus.",
    "-59056741": "La plateforme Deriv est très attrayante, intuitive et conviviale, et elle est équipée de tous les outils dont j'ai besoin.",
    "-1724692558": "Pérou",
    "-1429462712": "J'aime utiliser la nouvelle plateforme Deriv car elle est tellement intuitive; Je n'ai pas besoin de tutoriels pour apprendre à l'utiliser. L'option de mode sombre sur DTrader est très agréable à mes yeux. La possibilité de définir ma durée d'échange sur les ticks, les secondes et les minutes est quelque chose que je ne vois pas sur les autres plateformes.",
    "-738261139": "Je trade sur Deriv depuis un certain temps maintenant, et je pense que c'est très attrayant pour les traders qui débutent. Il est facile à comprendre et toutes mes informations de trading sont très accessibles. Il existe une variété d'actifs, de types de contrat, de types de graphiques et d'indicateurs pour l'analyse technique.",
    "-642822922": "Ce que nos clients disent de Deriv",
    "-702482596": "Marché synthétique exclusif disponible 24h/24 et 7j/7",
    "-866630583": "Entraînement",
    "-1293694434": "3 étapes simples",
    "-1353630503": "Deriv.com c'est tout ce que vous aimez sur Binary.com, et plus encore",
    "-2050452639": "Aucune inscription requise",
    "-183980432": "Connectez-vous simplement avec vos informations d'identification <0>Binary.com</0> et commencez à trader immédiatement.\n",
    "-1282535927": "Plus de 100+ instruments financiers",
    "-2108471752": "4 plateformes de trading au même endroit",
    "-1394627263": "Tradez comme vous le souhaitez sur le MetaTrader 5 de Deriv (DMT5), DTrader, DBot - et le SmartTrader classique.",
    "-361756584": "Design facile d'utilisation et moderne",
    "-1731678464": "<0>Binary.com</0> continuera de fonctionner tel quel. Vous pouvez continuer à trader sur <0>Binary.com</0>, mais nous allons finalement nous concentrer sur l'innovation et le développement de nouvelles fonctionnalités sur <1>Deriv.com</1>.",
    "-210226989": "Notre engagement de sécurité et de normes éthiques élevées demeure. Vous pouvez être sûr que votre compte est aussi sécurisé sur <1>Deriv.com</1> que sur <0>Binary.com</0>.",
    "-1713537756": "Vous voyez que <1>Deriv.com</1> a tout ce que <1>Binary.com</1> a, et plus encore.",
    "-1783143974": "Outre une apparence améliorée et moderne, nous avons introduit un nouveau type de transaction appelé multiplicateurs et un système de paiement peer-to-peer (DP2P) disponible sur notre site Web et sous forme d'application mobile. Nous créons également plus de ressources pour vous aider à améliorer vos compétences de trading.",
    "-840371458": "Questions fréquentes",
    "-797479789": "Après 20 ans sur le marché, nous pensons qu’il est temps de renouveler notre engagement envers nos clients. Le rebranding renforce notre détermination à servir les clients avec des solutions de trading en ligne simples, flexibles et fiables.",
    "-1120977576": "Le site Web Binary.com sera progressivement supprimé au fur et à mesure que nous nous concentrerons pleinement sur Deriv.com. Nous encourageons tout le monde à passer à Deriv.com maintenant pour profiter de la nouvelle expérience. Les comptes clients, les fonds et tout ce qui est stocké sur Binary.com seront disponibles et accessibles par les clients sur Deriv.com.",
    "-1341149337": "Le changement de marque implique un nouveau nom, logo, couleurs d'entreprise et site Web. En outre, Deriv.com offre à ses clients une gamme diversifiée d'instruments avec lesquels trader sur 4 plateformes avancées, à savoir DTrader, DBot, DMT5 et SmartTrader, la plateforme de trading populaire de Binary.com. De nouvelles fonctionnalités seront disponibles par phases.",
    "-760563830": "Deriv.com vous offre plusieurs options de trading dans un environnement simple, flexible et fiable. Trois produits de base - DTrader, DBot et DMT5 - sont proposés aux côtés de SmartTrader, la plateforme de trading populaire de Binary.com. Au fil du temps, vous pouvez vous attendre à de nouvelles fonctionnalités telles que:",
    "-761442198": "Options multiplicateurs qui offrent potentiellement aux traders des bénéfices plus élevés tout en limitant les risques\n",
    "-1818835462": "La caisse P2P qui facilite la transparence des transactions financières",
    "-31983818": "Vos fonds seront reflétés dans vos comptes Binary.com et Deriv.com car ils sont essentiellement le même compte. Mais nous vous recommandons d'essayer Deriv.com maintenant car nous supprimerons progressivement Binary.com. Nous vous assurons que vos fonctionnalités préférées sont disponibles sur Deriv.com. De plus, les détails de votre compte, les fonds et les paramètres personnalisés sur Binary.com seront disponibles sur Deriv.com une fois que vous vous connecterez avec vos informations d'identification Binary.com.",
    "-55751296": "C'est simple. Allez simplement sur Deriv.com et entrez vos informations d'identification Binary.com existantes. Vous serez immédiatement en mesure d'explorer le nouveau look, le feeling et les fonctionnalités ajoutées sur Deriv.com. Un certain nombre de matériel pédagogiques sont disponibles pour vous aider à naviguer facilement dans le nouvel espace de trading. Pour vous faire une idée rapide, explorez Deriv.com à l'aide du compte de démonstration.",
    "-1179138263": "Vous continuerez à gagner des commissions quotidiennes sur les activités de trading de vos clients, qu'ils tradent sur les plateformes Binary.com MetaTrader 5 (MT5) ou Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "Oui. Si vous avez développé votre propre application de trading à l'aide des API Binary.com, vous pouvez toujours continuer à les utiliser. Vous pourrez également percevoir des commissions sur toute transaction effectuée sur Deriv.com à l'aide de votre application, et celles-ci seront reflétées dans votre compte Deriv.com.",
    "-1317605771": "Absolument. Bien que Binary.com existera encore pendant un certain temps, il sera progressivement supprimé. Encouragez vos clients à passer à Deriv.com et gagnez des commissions sur leurs activités de trading sur nos nouvelles plateformes améliorées.",
    "-1606502829": "Sélectionnez <0>Marketing > Obtenir le code média </0>. Ensuite, copiez l'URL <0>de la page de destination</0> fournie.",
    "-9704429": "L'URL <0>de la page de destination</0> est votre lien d'affiliation unique que vous pouvez utiliser pour promouvoir Deriv.com au sein de votre réseau.",
    "-451163723": "Nous sommes impatients de vous aider à intégrer la marque Deriv.com dans toutes vos opérations de marketing. Nous vous avons facilité la tâche en utilisant les bannières et le logo prêts à l'emploi auxquels vous pouvez accéder sur le tableau de bord de votre affilié. Quels que soient vos canaux de marketing préférés, vous constaterez que les bannières et le logo Deriv.com sont formatés selon vos besoins spécifiques. Commencez à les utiliser sur tous vos canaux et faites passer le mot sur la nouvelle marque Deriv.com.",
    "-421823532": "L'exercice de changement de marque nous permet de renforcer notre position pour fournir aux clients la flexibilité, la facilité et la confiance nécessaires pour trader comme ils le souhaitent. Cela fait partie du processus de croissance de notre entreprise alors que nous entrons dans la troisième décennie de prestation de services de valeur aux clients.",
    "-1194510682": "Binary.com est-il racheté par une autre société?",
    "-265258852": "Quels changements sont mis en place?",
    "-1856803321": "Puis-je encore trader sur Binary.com?",
    "-342425409": "Comment démarrer sur Deriv.com?",
    "-1039306572": "En tant que précieux partenaire, vous serez sans aucun doute préoccupé par l'état de votre partenariat avec Deriv.com. Ne vous inquiétez pas, nous avons rendu la transition aussi transparente que possible pour vous afin que vous puissiez continuer à développer votre réseau et augmenter votre potentiel de revenus.",
    "-298402103": "Comment différencier la commission Deriv.com de celle de Binary.com?",
    "-2059998599": "Deriv.com a-t-il un programme d'agent de paiement?",
    "-1872383739": "Comment commencer à promouvoir Deriv.com?",
    "-1380231131": "Soyez assuré que votre partenariat est essentiel dans ce processus de changement de marque. En fait, nous pensons que c'est une opportunité pour vous de renforcer votre propre position au sein de votre réseau de clients. Et vous pouvez certainement compter sur nous pour être à votre écoute et vous soutenir dans cet effort.",
    "-1293447063": "Comme vous le savez, nous avons renommé Binary.com en Deriv.com. Cela fait partie de notre engagement renouvelé à rendre le commerce en ligne sans effort et accessible à tous grâce à des solutions simples, flexibles et fiables.",
    "-607870086": "Nouvelle URL de connexion d'affilié",
    "-425707689": "La nouvelle URL de connexion de l'affilié passera à <0>login.deriv.com</0> et vous serez automatiquement redirigé vers cette adresse le <1>3 juin 2020 (mercredi)</1>.",
    "-1202105916": "Interim | Affiliate",
    "-250622057": "Notre constructeur de robots amélioré dans notre nouvelle place",
    "-742796250": "Vous avez bien lu. Nous renommons Binary.com en Deriv.com.",
    "-7818514": "Voici pourquoi: en 2019, nous avons célébré notre 20e anniversaire. Inspirés par votre passion pour le trading en ligne, nous avons décidé de créer quelque chose de nouveau dans le cadre de notre engagement renouvelé de rendre le trading en ligne sans effort et accessible pour vous.",
    "-720766028": "Vous nous avez inspirés",
    "-580326996": "pour créer quelque chose de nouveau",
    "-110329645": "En 2019, nous avons célébré notre 20e anniversaire. Inspirés par votre passion pour le trading en ligne, nous avons décidé de créer quelque chose de nouveau dans le cadre de notre engagement constant à rendre le trading en ligne sans effort et accessible pour vous.",
    "-754514685": "Vous aimez trader sur la plateforme unique de Binary.com?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "Tradez sur MT5 dans notre nouvelle place",
    "-844707100": "Essayer MT5 sur Deriv.com",
    "-1798345294": "Après 20 ans sur le marché, nous entrons dans la troisième décennie des opérations avec un engagement renouvelé envers vous, nos clients. Notre nouveau nom et nos nouvelles plates-formes sont conformes à notre vision de fournir une gamme plus large de produits et une expérience utilisateur améliorée. Avec le rebranding, notre intention est de continuer à vous servir avec des solutions de trading en ligne simples, flexibles et fiables.",
    "-1676645687": "Le changement de marque implique un nouveau nom, logo, couleurs d'entreprise et site Web que vous avez peut-être déjà vu depuis notre introduction en ligne. Vous profiterez également d'une gamme plus large d'instruments avec lesquels trader, en plus de l'accès à 4 plateformes de haute technologie sur un seul espace de trading. Au fil du temps, nous déploierons de nouvelles solutions, toutes orientées vers l'amélioration de votre expérience de trading.",
    "-804933634": "Non, Deriv.com est construit, détenu et géré par la même équipe qui vous a apporté Binary.com. Nous aimons penser à Deriv.com comme la prochaine étape dans l'évolution de notre entreprise. Nous avons tiré les leçons de 20 ans d'expérience pour produire une gamme diversifiée de produits qui donnent aux clients la flexibilité et la facilité de négocier en fonction de leurs préférences et en toute confiance.",
    "-35835337": "Deriv.com vous offre plusieurs options de trading dans un environnement simple, flexible et fiable. Trois produits de base - DTrader, DBot et DMT5 - sont proposés aux côtés de SmartTrader, la plateforme de trading populaire de Binary.com.",
    "-960630757": "Au fur et à mesure que nous déployons de nouvelles fonctionnalités par phases, vous pouvez vous attendre à des choses telles que:",
    "-1754226645": "Options multiplicateurs qui offrent potentiellement aux traders des bénéfices plus élevés tout en limitant les risques\n",
    "-24345835": "Oui. Deriv.com et Binary.com sont la propriété du même groupe, qui est autorisé et réglementé dans de nombreuses juridictions à travers le monde.",
    "-367386425": "Le site Web Binary.com sera toujours là pendant un certain temps. En temps voulu, nous supprimerons progressivement Binary.com. Cependant, vos comptes, fonds et tout ce que vous avez sur Binary.com seront disponibles et accessibles par vous sur Deriv.com.",
    "-952281983": "Nous avons planifié ce processus de changement de marque avec soin et sur plusieurs mois en pensant à vous, nos clients. Sur la base de l'expérience de vous servir au cours des 20 dernières années, nous avons pris tous vos précieux commentaires pour offrir une expérience améliorée pour soutenir votre parcours de trading en ligne. Pour vous guider dans cette transition, nous avons préparé du matériel pédagogiques qui vous aidera à naviguer facilement dans le nouvel espace de trading. Le compte de démonstration sur Deriv.com est également disponible pour que vous puissiez explorer et renforcer la confiance dans le nouvel environnement.",
    "-621904237": "Quels changements verrai-je?",
    "-1488180893": "Comment Deriv.com transformera-t-il mon expérience de trading?",
    "-1964292433": "Que pouvons-nous attendre d'autre de Deriv.com?",
    "-1020352260": "Deriv.com est-il réglementé /référencé/autorisé?",
    "-508648768": "Allez-vous fermer Binary.com?",
    "-1157303982": "Qu'est-ce que cela signifie pour moi?",
    "-8463919": "Vous avez peut-être entendu parler des améliorations intéressantes que nous avons apportées récemment à Binary.com. Oui, nous avons renommé Deriv.com dans le cadre de notre engagement renouvelé d'améliorer votre expérience de trading en ligne.",
    "-1458802744": "Nous savons que vous pouvez avoir des questions sur ces changements, alors voici des réponses pour faire la lumière sur notre transformation. Dans cette FAQ, nous vous expliquons en quoi consiste le changement de marque, comment le changement de marque transforme notre prestation de services et ce que cela signifie pour vous.",
    "-943701585": "Disponible sur",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "Obtenez les conseils dont vous avez besoin pour commencer à trader sur notre plateforme. Parcourez tous les marchés que nous proposons, découvrez nos types de transactions et découvrez comment prendre des décisions de trading plus pointues.",
    "-1809314981": "Autres marchés qui pourraient vous intéresser",
    "-785091863": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des matières premières et d'autres marchés.",
    "-2072074553": "Spéculez sur les mouvements des prix de l'argent, de l'or, du pétrole et plus encore. Profitez de la différence de prix lorsque le marché évolue dans la direction que vous avez prévue.",
    "-657318791": "Aucune commission sur contrat de matières premières",
    "-170532315": "Plateformes faciles à utiliser, technologie graphique pointue",
    "-519772806": "Support astucieux et convivial, 7 jours sur 7",
    "-25805450": "Options binaires disponibles sur les matières premières",
    "-1878935860": "<0>Supérieur/Inférieur:</0> Prévoyez si le point de sortie sera supérieur ou inférieur à un objectif de prix (la barrière) à la fin de la période du contrat.",
    "-2105705357": "<0>Fin entre/Fin extérieur:</0> Prédisez si le point de sortie sera à l'intérieur ou à l'extérieur de deux objectifs de prix à la fin de la période du contrat.",
    "-1691868913": "Touche/Ne touche pas",
    "-19213603": "Métaux",
    "-1866629977": "Energie",
    "-684943351": "Le trading sur marge vous permet d'acheter de plus grandes unités d'un actif à une fraction du coût tout en amplifiant votre profit potentiel, mais en augmentant de la même manière votre perte potentielle.",
    "-1905248633": "Instruments disponibles pour le trading sur marge",
    "-1312424366": "Le trading d'options permet aux gains de prédire les mouvements du marché, sans avoir besoin d'acheter un actif sous-jacent. Négociez des options numériques sur le forex.",
    "-1312740087": "<0>Supérieur/Inférieur </0> Prédisez si le point de sortie sera supérieur ou inférieur à un objectif de prix (la barrière) à la fin de la période du contrat.",
    "-835389453": "SmartFX",
    "-1379291897": "Pourquoi trader le Forex sur Deriv",
    "-178401383": "Plateformes réactives et faciles à utiliser",
    "-1222215988": "Méthodes de dépôt et de retrait pratiques",
    "-673420280": "Commencez à trader le forex sur Deriv en 3 étapes simples",
    "-2125845705": "Paires exotiques",
    "-1235724293": "Les multiplicateurs vous permettent de négocier avec effet de levier tout en limitant le risque de baisse de votre investissement. Vous pouvez maximiser votre profit potentiel par plusieurs multiples de n'importe quel mouvement du marché sans risquer plus que votre investissement initial.",
    "-1995859410": "Ouvrez un compte réel, effectuez un dépôt et commencez à trader le forex et d'autres marchés.",
    "-214202452": "Retirez facilement vos fonds grâce à l'une de nos méthodes de retrait prises en charge.",
    "-1810221546": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des indices synthétiques et d'autres marchés.",
    "-1282213256": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des indices boursiers et d'autres marchés.",
    "-1404179529": "Chacun de ces indices reproduit la performance des principales sociétés cotées en bourse dans un segment de l'économie américaine.",
    "-1360375016": "<0>L'indice américain</0> suit la performance boursière des 500 plus grandes sociétés cotées en bourse aux États-Unis.",
    "-1419908219": "<0>L'indice US Tech</0> suit la performance boursière des 100 plus grandes sociétés non financières des États-Unis.",
    "-1110710840": "<0>L'indice Wall Street</0> suit la performance boursière de 30 grandes sociétés cotées aux États-Unis.",
    "-853777497": "Chacun de ces indices reproduit la performance des principales sociétés cotées en bourse sur le marché financier de la région Asie/Océanie.",
    "-1078289162": "<0>L'indice Euro 50</0> suit la performance des 50 actions les plus importantes et les plus liquides de l'UE.",
    "-1854069460": "<0>L'indice français</0> suit la performance des 40 valeurs les plus cotées parmi les 100 premières sociétés cotées en France.",
    "-1878466466": "<0>L'indice suisse</0> suit la performance des 20 actions suisses les plus importantes et les plus liquides.",
    "-1297784565": "<0>L'indice UK</0> suit la performance boursière des 100 premières sociétés cotées au Royaume-Uni.",
    "-1033059511": "Options disponibles sur les indices boursiers",
    "-1349402038": "Asie/ Océanie",
    "-631988483": "L'indice allemand suit la performance boursière des 30 principales sociétés cotées en Allemagne.",
    "-2022124140": "Pourquoi trader des indices boursiers sur Deriv",
    "-1561480459": "Temps de trading prolongé, jusqu'à 18 heures par jour",
    "-1178892689": "Commencez à négocier des indices boursiers sur Deriv en 3 étapes simples",
    "-354063409": "Indice US",
    "-946336619": "Indice Wall Street",
    "-1863229260": "Indice Australie",
    "-932734062": "Indice Hong Kong",
    "-2030624691": "Indice Japon",
    "-563812039": "Indice de volatilité 10 (1s)",
    "-82971929": "Indice de volatilité 25 (1s)",
    "-433962508": "Indice de volatilité 75 (1s)",
    "-764111252": "Indice de volatilité 100 (1s)",
    "-1925264914": "Indice de volatilité 25",
    "-708579504": "Indice de volatilité 50",
    "-975255670": "Indice de volatilité 75",
    "-9704319": "Indice Crash 1000",
    "-342128411": "Indice Crash 500",
    "-465860988": "Indice Bull Market",
    "-700966800": "Indice Pays-Bas",
    "-232855849": "Indice Euro 50",
    "-945048133": "Indice France",
    "-1093355162": "Indice Royaume-Uni",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Platine/USD",
    "-524302516": "Argent/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "Indice GBP",
    "-390528194": "Indice Step",
    "-75787346": "<0>Un tick</0> est généré <0>toutes les deux seconde </0> pour les indices de volatilité <0>10, 25, 50, 75 et 100</0>.",
    "-257478628": "<0>Un tick</0> est généré <0>toutes les secondes</0> pour les indices de volatilité <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) et 100 (1s)</0>.",
    "-690460725": "Ces indices reproduisent les marchés avec <0>des tendances haussières et baissières</0> avec une volatilité constante. Les indices Bull Market et Bear Market commencent à 00h00 GMT chaque jour, reproduisant respectivement les marchés haussiers et baissiers.",
    "-1423079982": "Le trading d'options permet des gains sur les prédictions des mouvements du marché, sans avoir besoin d'acheter un actif sous-jacent. Tradez les options numériques et les rétrospectives sur les indices synthétiques.",
    "-763273340": "Chiffres",
    "-467543474": "<0>Égal/Différent:</0> Prédisez quel numéro sera le dernier chiffre de la dernière graduation d'un contrat.\n",
    "-12379677": "<0>Pair/impair:</0> Prédisez si le dernier chiffre du dernier tick d'un contrat sera un nombre pair ou un nombre impair.",
    "-1048378719": "Reset Call/Reset Put",
    "-1282312809": "Ticks Haut/Bas",
    "-151151292": "Asiatiques",
    "-632683307": "Prédisez si le point de sortie (dernier tick) sera supérieur ou inférieur à la moyenne des ticks à la fin de la période du contrat.",
    "-1237186896": "Que des Montées/Que des Descentes",
    "-1316646998": "Prédisez si les ticks consécutifs augmenteront ou diminueront successivement après le point d'entrée.",
    "-1386887449": "Lookbacks",
    "-1064775608": "<0>Haut-Bas:</0> Lorsque vous achetez un contrat «Haut-Bas», votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre le haut et le bas sur la durée du contrat.",
    "-1262587128": "Indices de réinitialisation journalière",
    "-636487036": "Avec ces indices, il y a en moyenne une baisse (crash) ou un pic (boom) des prix qui se produisent dans une série <0>de 1000 ou 500 ticks</0>.",
    "-1650735154": "Ces indices oscillent entre deux niveaux de prix (frontières), franchissant parfois les frontières pour créer une nouvelle gamme en moyenne une fois toutes les 100 ou 200 fois qu'ils atteignent les frontières.",
    "-1771870004": "Indices de volatilité",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Indices d'Étape",
    "-1314348105": "Indices Range break",
    "-75763689": "Pourquoi négocier des indices synthétiques sur Deriv",
    "-1570849085": "Nos indices synthétiques sont basés sur un générateur de nombres aléatoires cryptographiquement sécurisé vérifié pour l'équité par un tiers indépendant. Ces indices sont conçus pour simuler les mouvements du marché dans le monde réel et ne sont pas affectés par les événements naturels et les perturbations. Les indices synthétiques sont disponibles 24h / 24 et 7j / 7, ont une volatilité constante, des intervalles de génération fixes et sont exempts de risques de marché et de liquidité.",
    "-248203963": "Effet de levier élevé, spreads serrés et trading 24h/24 et 7j/7",
    "-1696668141": "Exempt des risques réels de marché et de liquidité",
    "-613179531": "Accès exclusif à des types de trade innovants",
    "-1749312347": "Comment obtenir DP2P",
    "-82161211": "Disponible sur ordinateur et mobile",
    "-423203411": "1. <0>Connectez-vous</0> à votre compte Deriv. Vous n’en avez pas? <1>Inscrivez-vous</1> gratuitement.\n",
    "-1719881739": "Sur votre mobile",
    "-1028167795": "DP2P sur votre mobile",
    "-1051800289": "1. Scannez ce code QR pour télécharger l'application à partir du <0>Google Play Store</0>.\n",
    "-761712229": "1. Téléchargez l'application sur le <0>Google Play Store</0>.\n",
    "-1766300700": "2. Connectez-vous à votre compte Deriv et inscrivez-vous à DP2P.",
    "-885149170": "DP2P est le service de dépôt et de retrait peer-to-peer de Deriv. C'est là que vous pouvez obtenir de l'argent dans et hors de votre compte Deriv via des échanges avec d'autres traders.\n",
    "-2103366916": "Échangez en 3 étapes faciles",
    "-452538761": "Trouvez la bonne annonce ou créez la vôtre",
    "-1576723660": "Envoyez ou recevez un paiement par virement bancaire.",
    "-540574068": "Chaque commande doit être complétée dans les 2 heures.",
    "-1166422407": "2000+",
    "-385361251": "Gagner du temps",
    "-1880897548": "Acheter et vendre",
    "-567142526": "Échangez avec d'autres traders à des taux préalablement convenus.",
    "-176680995": "Applications Web et mobiles",
    "-543868093": "DP2P",
    "-472833847": "Vous ne pouvez pas effectuer de dépôts et de retraits dans votre devise locale? Aucun problème. Échangez avec d'autres traders en quelques minutes.",
    "-510593341": "Obtenez des dépôts et des retraits sans tracas dès aujourd'hui",
    "-678025415": "Dépôts et retraits plus rapides",
    "-195011567": "Vous attendez trop longtemps? Avec DP2P, cela ne prend que quelques minutes. Passez plus de temps sur les choses qui comptent vraiment.",
    "-1126578299": "Obtenez des dépôts et des retraits plus rapides aujourd'hui",
    "-68718669": "Deriv est la prochaine étape dans l'évolution de Binary.com, la société qui a fait ses preuves dans le service de produits leaders sur le marché et reconnue dans le monde entier.",
    "-1974212061": "Programmes d'Affiliation et d'IB",
    "-767762875": "Profitez de la flexibilité de choisir parmi une variété d'affiliés et d'introduire des programmes de courtage. Gagnez 45% de commission en faisant la promotion de nos plateformes de trading ou profitez de commissions basées sur le chiffre d'affaires.",
    "-1725180490": "Programme d'Agent de Paiement",
    "-1943991243": "Partenariat avec un pionnier de confiance",
    "-1781913728": "Profitez de notre vaste expérience de plus de 20 ans et de notre réputation de renommée internationale.",
    "-787239464": "Nous avons une gamme d'opportunités de partenariat dont vous pouvez bénéficier, quels que soient vos compétences ou vos antécédents.",
    "-1994716313": "Aucun frais ni coût cachés",
    "-130871483": "Revenu net",
    "-1699945583": "≤ USD 20,000 par mois",
    "-1050663488": "Probabilité de retour",
    "-13699993": "Programme d'affiliation Deriv",
    "-1218045572": "Choisissez un plan de commission:",
    "-11615110": "Volume de transactions",
    "-798170761": "<0>Multiplicateurs:</0> Gagnez 40% des commissions générées par les transactions de vos clients.\n",
    "-1379332802": "Gagnez en fonction de chaque parrainage réussi.",
    "-731207336": "Vous gagnez <0>100 USD</0> lorsqu'un client parrainé réussit à déposer un total unique ou cumulé de <0>100 USD</0> sur son compte Deriv.",
    "-1447320268": "Programme IB Deriv",
    "-963218544": "Vous ne pouvez pas décider quel programme ou plan de commission vous convient?",
    "-921778308": "Comment est-ce calculé",
    "-1087117345": "Gagnez lorsque vos clients négocient sur un compte financier DMT5.",
    "-1016171176": "Actif",
    "-1959484303": "Crypto devises",
    "-1526562169": "Commission par transaction complète",
    "-800226898": "10 par lot",
    "-636978758": "Pour les actifs forex, votre commission est représentée dans la devise de base. Par exemple, une opération complète de 1 lot EUR/USD paiera 5 EUR de commission. Un trade complet de 1 lot USD/CAD paiera 5 USD de commission.",
    "-1803116504": "Gagnez lorsque vos clients négocient sur un compte DMT5 Synthetique.",
    "-858813916": "Indice de Volatilité HF 50",
    "-1382976509": "Commission par trade complet (pour 100 000 USD)",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "Le programme d'affiliation Deriv est un programme de partenariat passionnant où vous bénéficiez de la venue de nouveaux clients pour trader sur nos plateformes DTrader et DBot.",
    "-1322494837": "Nous offrons une expérience de trading complète adaptée aux besoins d'un large éventail de traders. Les nouveaux traders peuvent en apprendre davantage sur le trading et pratiquer le trading sans risque avec un compte de démonstration. Les traders chevronnés peuvent profiter du large éventail de marchés, des conditions commerciales et des outils d'analyse que nous proposons.",
    "-1657286827": "Fournit des conseils d'experts et des opinions sur le trading en ligne via un site Web, un blog, une chaîne YouTube, des webinaires ou d'autres formes de médias numériques.",
    "-528789768": "Développe des applications Web, de bureau et mobiles. Possède également une vaste expérience de travail avec les API.",
    "-823166137": "Pourquoi devenir un affilié Deriv ?",
    "-512652791": "Y a-t-il des frais que je dois payer pour adhérer à votre programme d'affiliation?",
    "-828872198": "Pas du tout. L'adhésion à notre programme d'affilié est entièrement gratuite.",
    "-1329701164": "Que signifie «client parrainé»?",
    "-856429866": "Qui peut s'inscrire en tant que client Deriv?",
    "-1694425627": "Toute personne âgée de 18 ans et plus qui n'est pas résidente d'un pays restreint peut devenir client Deriv. Vous pouvez trouver la liste des pays restreints dans nos <0>conditions générales</0>.",
    "-17723175": "Comment puis-je m'inscrire en tant qu'affilié Deriv?",
    "-1346873099": "Il vous suffit de vous diriger vers la page d'inscription et de remplir le <0>formulaire de demande</0>. Nous examinerons votre demande et nous vous contacterons si elle réussit.",
    "-738911627": "Ne vous inquiétez pas, vous pouvez facilement <0>réinitialiser votre mot de passe</0>.",
    "-1629979446": "Comment et quand vais-je recevoir mes commissions d'affiliation Deriv?",
    "-468489078": "Comment puis-je vérifier le montant de la commission que j'ai gagnée?",
    "-827079960": "Vous pouvez générer toutes sortes de rapports analytiques pour suivre et optimiser vos campagnes, comme",
    "-1663914692": "Puis-je offrir aux clients potentiels une incitation à s'inscrire à Deriv en utilisant mon lien d'affiliation unique?",
    "-1571931999": "Quels outils de parrainage proposez-vous ?",
    "-1813906621": "Nous avons une sélection pointue d'outils de référence, y compris des bannières, des vidéos, des avis et des annonces textuelles. Si vous souhaitez que certains outils soient personnalisés en fonction des exigences de votre site, veuillez contacter votre responsable de compte à <0>partners@deriv.com</0>.",
    "-1354709201": "Qu'est-ce que le Programme IB Deriv ?",
    "-1379490678": "Combien puis-je gagner en référant de nouveaux clients à votre plateforme DMT5?",
    "-154532361": "Combien dois-je payer pour adhérer à votre programme IB?",
    "-671682857": "Existe-t-il des conditions client ou de volume que je dois satisfaire avant de pouvoir retirer mes commissions?",
    "-1943041402": "Vos commissions IB sont créditées directement sur votre compte DMT5 quotidiennement. Vous pouvez transférer les fonds sur votre compte Deriv et les retirer vers votre mode de paiement préféré.",
    "-71594519": "Offrez-vous des outils de prospection à vos IBs ?",
    "-1656878113": "Absolument. Nous vous fournirons des bannières, des vidéos, des avis, des liens et des annonces textuelles que vous pourrez utiliser pour attirer de nouveaux clients sur notre plateforme DMT5.",
    "-951485970": "Gestion du compte",
    "-1255868362": "Outils de parrainage",
    "-880181675": "D'autres raisons d'adhérer",
    "-612863553": "Partenariat gagnant-gagnant",
    "-1484418816": "Rejoignez un programme de parrainage établi conçu pour vous aider à réussir de toutes les manières possibles.",
    "-986759629": "Matériaux créatifs établis",
    "-863459640": "Utilisez une sélection large et testée de bannières, d'e-mails, de vidéos et d'annonces textuelles pour générer du trafic vers notre site.",
    "-1713486597": "L'équipe de gestion des affiliés Deriv est là pour vous aider.",
    "-591074335": "Bénéficiez de commissions généreuses et de tous les autres avantages d'être un partenaire Deriv\n",
    "-188523263": "Développez des applications Web, de bureau et mobiles. Possède également une vaste expérience de travail avec les API.",
    "-1851318212": "Commencer facilement",
    "-1664474688": "Remplissez le formulaire de demande en ligne. Nous examinerons votre demande et vous contacterons une fois qu'elle aura été approuvée.\n",
    "-1253892742": "Annoncer",
    "-2139211466": "Utilisez votre lien d'affiliation unique et nos outils de référence éprouvés pour attirer de nouveaux clients vers Deriv.",
    "-72537403": "Commencez à gagner en fonction de votre plan de commission choisi –– 45% du total des revenus nets générés par vos clients référés.",
    "-2096939984": "Pourquoi devenir partenaire avec nous",
    "-903553712": "Commencez en tant qu'affilié et accédez à notre programme IB. Gagnez des commissions aussi longtemps que vos clients parrainés continuent de trader.",
    "-956403372": "Tous les programmes de partenariat Deriv sont gratuits. Obtenez vos commissions d'affiliation versées chaque mois selon la méthode de votre choix et les commissions IB versées quotidiennement sur votre compte DMT5.",
    "-659015098": "Commission IB journalière",
    "-1299009682": "Optimisez les conversions avec une expérience utilisateur exceptionnelle et un support créatif",
    "-1890743134": "Inscrivez-vous comme affilié et IB",
    "-1573099251": "Qu'est-ce que le programme Agent de Paiement Deriv ?",
    "-456233007": "Il s'agit d'un accord de partenariat dans lequel un agent de paiement est autorisé à traiter les dépôts et les retraits de nos clients.",
    "-1246163204": "Pourquoi les clients ont-ils besoin d'un agent de paiement?",
    "-898245410": "Dois-je payer des frais pour devenir un agent de paiement sur Deriv?",
    "-173947736": "En tant qu'agent de paiement, vous déterminez votre commission par transaction, sous réserve de nos seuils établis.",
    "-628267707": "Que se passe-t-il si un agent de paiement facture plus que le seuil de commission fixé?",
    "-280157831": "Si nous recevons des réclamations justifiées, les agents de paiement concernés seront immédiatement bannis de notre plateforme.",
    "-1794636525": "Les agents de paiement sont-ils des employés ou des affiliés de Deriv?",
    "-1333773557": "Non. Les agents de paiement fonctionnent comme des échangeurs indépendants et ne sont pas affiliés à Deriv.",
    "-1483718536": "Nous ne versons aucune commission aux agents de paiement. Vous fixez votre propre taux de commission par transaction et nos clients supporteront les frais nécessaires.",
    "-1016133415": "Puis-je annoncer mes services aux clients Deriv?",
    "-2066779239": "FAQs",
    "-351693684": "Devenez un agent de paiement sur Deriv",
    "-760840942": "Envoyez-nous un e-mail pour postuler",
    "-280262126": "Exploitez un marché établi et en croissance",
    "-1926485360": "Accédez à une base de centaines de traders sur notre plateforme à la recherche de moyens de financer leurs comptes via des virements bancaires locaux et des méthodes de paiement électronique.",
    "-1285812412": "Échangeurs de devises en ligne réputés qui souhaitent gagner en visibilité et en clients.",
    "-1207428842": "Les affiliés de Deriv qui souhaitent soutenir leurs clients.",
    "-1495012186": "Des influenceurs de confiance ou des gestionnaires de communauté qui souhaitent gagner des revenus supplémentaires.",
    "-847641589": "Votre nom, adresse e-mail et numéro de téléphone",
    "-1452973263": "L'URL de votre site Web (si vous en avez un)",
    "-994970777": "La commission que vous facturerez aux clients sur les dépôts et les retraits",
    "-884991621": "Nous examinerons votre candidature et vous contacterons pour plus d'informations et pour les prochaines étapes.",
    "-41141774": "Soyez dans la liste",
    "-854296036": "Après l'approbation finale de notre équipe de conformité, nous publierons vos coordonnées sur notre liste d'agents de paiement.",
    "-329609863": "Ouvrez un compte d'agence avec seulement 200 $.",
    "-1340544588": "Effectuez plusieurs dépôts et retraits par jour.",
    "-67534104": "Effectuez des dépôts et des retraits rapides",
    "-2054345439": "Échangez votre devise locale à votre taux préféré.",
    "-1315704806": "Échangez avec des traders de confiance",
    "-924546410": "Communiquez en temps réel",
    "-1644638802": "Discutez dans l'application avec le trader choisi pour des échanges plus rapides.",
    "-1842083393": "Notre équipe d'assistance est toujours prête à vous aider à résoudre tout litige.",
    "-1596031887": "Plateforme DP2P",
    "-479683066": "Virement bancaire",
    "-728074978": "1 jour ouvrable",
    "-1852722657": "Utilisez votre compte bancaire pour déposer et retirer. Des frais bancaires s'appliquent.",
    "-1053983183": "Instantané",
    "-1716483520": "Déposez facilement avec votre compte bancaire sur n'importe quel appareil. Prend en charge les principales banques en Chine, en Indonésie, en Corée du Sud, en Thaïlande et au Vietnam.",
    "-531720632": "Un moyen facile et accessible de déposer et de retirer directement en utilisant votre compte bancaire en Afrique du Sud.",
    "-1992816438": "Cartes de Crédit/de Débit",
    "-295267372": "Déposez et retirez en utilisant votre carte de crédit ou de débit Mastercard.",
    "-2139907591": "Comprend des dépôts et des retraits rapides, des frais peu élevés et un historique des transactions téléchargeable.",
    "-267198040": "Une méthode simple et bon marché pour les dépôts et les retraits. Comprend les paiements automatiques, les intérêts annuels et les relevés en temps réel.",
    "-895073395": "Rapide, simple à utiliser et disponible partout et à tout moment. Utilisé par des millions de clients dans le monde.",
    "-319008586": "Un service de paiement pratique qui n'a pas besoin de compte bancaire ou de carte de crédit. Accepté par des milliers de marchands dans le monde.",
    "-133464964": "Un service de transfert d'argent rapide et sécurisé. Accédez à votre argent n'importe où avec l'application mobile.",
    "-2103960727": "Convertissez facilement votre devise en USD et transférez de l'argent dans le monde entier.",
    "-1649952399": "Pas de minimum",
    "-33169776": "Sous réserve de contrôles internes",
    "-2131042915": "Déposez et retirez en Multi-Collateral DAI, une crypto-monnaie indexée sur l'USD.",
    "-1187605258": "Déposez et retirez en Ethereum, parmi les 3 crypto-monnaies les plus utilisées.",
    "-784030502": "Déposez et retirez en TrueUSD, une crypto-monnaie indexée sur l'USD.",
    "-75814795": "Déposez et retirez en USD Coin, une crypto-monnaie indexée sur USD.",
    "-655832756": "Déposez et retirez en USDK, une crypto-monnaie indexée sur USD.",
    "-116319827": "Déposez et retirez en Tether Omni, une crypto-monnaie indexée sur l'USD.",
    "-2128162815": "Min-max",
    "-1780769479": "dépôt",
    "-1041794680": "Temps de traitement du dépôt",
    "-673235114": "Délai de traitement",
    "-807767876": "Remarque:",
    "-211430879": "Méthodes de paiement | Dépôts et retraits | Deriv",
    "-1029902198": "Nous prenons en charge une variété d'options de dépôt et de retrait.",
    "-465200878": "<0>Clause de non-responsabilité</0>: Nous traitons tous vos dépôts et retraits dans un délai d'un jour ouvrable. Cependant, les délais et limites de traitement dans cette page sont indicatifs, selon la file d'attente ou pour des raisons indépendantes de notre volonté.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-584573792": "RTS27 2018",
    "-1364758050": "Deriv Investments (Europe) Limited a préparé le rapport d'information sur le pilier III conformément à la directive sur les exigences de fonds propres IV et au règlement sur les exigences de fonds propres. Lisez notre rapport pour comprendre comment nous respectons la discipline de marché en tant que participant au marché.",
    "-1652299530": "Rapport d'information sur le pilier III",
    "-1695974481": "Ces documents vous fournissent des informations clés sur nos produits d'investissement. Ces informations sont requises par la loi pour vous aider à comprendre la nature, les risques, les coûts, les gains et les pertes potentiels de ces produits et pour vous aider à les comparer avec d'autres produits.",
    "-1127433262": "RTS",
    "-1490047733": "Autriche",
    "-1098175375": "Bulgarie",
    "-336646906": "Croatie",
    "-1522713441": "Estonie",
    "-1793738569": "Allemagne",
    "-568805686": "Italie",
    "-763121177": "Irlande",
    "-1813987599": "Lituanie",
    "-751076755": "Luxembourg",
    "-1126250421": "Pays-Bas",
    "-25174273": "Roumanie",
    "-1114192634": "Slovénie",
    "-2054234308": "Espagne",
    "-2121510827": "Suède",
    "-980586483": "Royaume-Uni",
    "-1838458999": "Pour une résolution équitable de toute réclamation, veuillez <0>discuter</0> avec nous.",
    "-1311570171": "Informations sur la licence et la réglementation | Deriv",
    "-1833153607": "Deriv opère sous la juridiction de Binary.com qui détient plusieurs licences pour se conformer aux exigences réglementaires à travers le monde.",
    "-1720897015": "Les services proposés sur Deriv.com et Binary.com sont fournis par Deriv Group. Le groupe possède plusieurs filiales qui sont autorisées à exploiter Deriv.com et Binary.com dans leurs juridictions enregistrées.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-793394434": "Deriv Investments (Europe) Limited, W Business Center, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malte, est agréé et réglementé en tant que fournisseur de services d'investissement de catégorie 3 par la Malta Financial Services Authority (<0>licence no. IS / 70156</0>).",
    "-1367714506": "Deriv Investments (Europe) Limited est autorisé à fournir des services dans un autre État membre de l'UE par le biais des droits de passeport de l'UE. Vous trouverez ci-dessus une liste des pays de l'UE qui ont accès à Deriv.com via les droits de passeport de l'UE.",
    "-79577002": "Deriv (MX) Ltd",
    "-1647331501": "Les clients de l'île de Man et du Royaume-Uni qui souhaitent trader des produits de jeu peuvent avoir des comptes sous Deriv (MX) Ltd.\n",
    "-112814932": "Deriv (FX) Ltd",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1043166574": "Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Îles Vierges britanniques, est agréé par la British Virgin Islands Financial Services Commission (<0>licence n ° SIBA / L / 18/1114</0>).\n",
    "-467711407": "Deriv (V) Ltd et Champion Group Ltd",
    "-223521183": "Deriv (V) Ltd (<0>voir la licence</0>) et Champion Group Ltd (<1>voir la licence</1>), 1276, Kumul Highway, Port Vila, Vanuatu sont agréés par la Vanuatu Financial Services Commission.\n",
    "-1571879091": "Les clients du reste du monde (à l'exception des pays restreints tels que les États-Unis, le Canada et Hong Kong) qui souhaitent négocier des CFD sur des instruments financiers peuvent avoir des comptes MetaTrader 5 sous Deriv (V) Ltd et Champion Group Ltd.\n",
    "-1089385344": "Deriv (SVG) LLC",
    "-1310146470": "Les clients du reste du monde (à l'exception de certains pays comme les États-Unis, le Canada et Hong Kong) verront leurs comptes ouverts sous Deriv (SVG) LLC.",
    "-1179448605": "Deriv Limited",
    "-1528857737": "La Commission financière",
    "-2054653788": "Vous avez oublié votre mot de passe Deriv? Vous voulez réinitialiser votre mot de passe? Envoyez-nous votre adresse e-mail et nous vous enverrons les instructions par e-mail.",
    "-1937167246": "Retour à la page de connexion",
    "-1354825404": "Débutant dans le trading ?",
    "-702483034": "GAMSTOP",
    "-1777825624": "GAMSTOP est un service gratuit qui vous permet de vous auto exclure de toutes les sociétés de jeu en ligne sous licence en Grande-Bretagne.",
    "-1831313235": "Deriv.com soutient BeGambleAware, la principale organisation caritative britannique engagée à minimiser les dommages liés au jeu. BeGambleAware propose une assistance téléphonique pour ceux qui recherchent des conseils sur leurs jeux de hasard. Il contient également des ressources pour vous aider à évaluer les problèmes de jeu potentiels et un calculateur de jeu en ligne pour voir combien vous pouvez vraiment dépenser.\n",
    "-1257267128": "Les jeux d'argent sont interdits aux mineurs",
    "-269169948": "Les clients doivent être conscients que le jeu des mineurs est une infraction. Deriv.com ne prend pas en charge les jeux de hasard pour les mineurs. Si un client, après vérification de son âge, s'avère mineur, il sera privé de tout gain et seuls les dépôts effectués seront remboursés.\n",
    "-1737475029": "Contrôles de filtrage\n",
    "-1400153000": "Besoin d'aide?\n",
    "-33223796": "Utilisez un navigateur Web sécurisé tel que Google Chrome et assurez-vous toujours qu'il est à jour. Les correctifs de sécurité sont inclus dans les mises à jour logicielles de votre navigateur.",
    "-124405655": "Pour empêcher toute utilisation non autorisée de votre compte, ne partagez vos informations de connexion avec personne. Protégez votre nom d'utilisateur, vos mots de passe et vos PIN.",
    "-183468698": "Limites et auto-exclusion",
    "-1787830625": "Vous pouvez:",
    "-1185952855": "Vous exclure du trading sur notre site Web pour une période définie ou indéterminée.",
    "-2072229917": "Si vous souhaitez vous auto-exclure ou définir des limites sur vos activités de trading, <0>allez dans les paramètres du compte</0>.\n",
    "-447758714": "Fonctionnement des limites de négociation et d'auto-exclusion",
    "-646843686": "Vous avez un contrôle total sur vos limites de trading. Vous pouvez à tout moment définir, supprimer, augmenter ou diminuer les limites du montant de votre mise, des pertes encourues et de la durée des sessions de trading.\n",
    "-308171044": "Si vous souhaitez vous interdire de trader sur notre site, définissez des limites d'auto-exclusion. Il y a une période minimale de 6 mois pour l'auto-exclusion, après quoi vous pouvez l'étendre à un total de 5 ans ou reprendre le trading immédiatement après l'expiration.\n",
    "-496425776": "Lorsque vous aurez défini votre période d'auto-exclusion, nous vous rembourserons le solde de votre compte.",
    "-1406496670": "Lorsque vous aurez défini votre période d'auto-exclusion, nous vous rembourserons le solde de votre compte.",
    "-1644864860": "Si vous ne souhaitez pas renouveler l'auto-exclusion et que vous faites une nouvelle demande pour trader, il y aura un délai de réflexion d'un jour avant que vous ne soyez autorisé à accéder à notre site. Veuillez noter que vous devez contacter notre équipe d'assistance clientèle en appelant le + 447723580049. Il ne suffit pas d'envoyer un e-mail.\n",
    "-25787936": "Si vous ne souhaitez pas renouveler l'auto-exclusion et que vous faites une nouvelle demande pour trade, il y aura un délai de réflexion d'un jour avant que vous ne soyez autorisé à accéder à notre site. Si vous résidez au Royaume-Uni, veuillez noter que vous devez contacter notre équipe d'assistance clientèle en appelant le + 447723580049. Il ne suffit pas d'envoyer un e-mail.\n",
    "-1498745792": "Comprenez les risques du trading en ligne. N'échangez jamais avec de l'argent emprunté ou de l'argent que vous ne pouvez pas vous permettre de perdre.",
    "-1328775963": "Fixez une limite à vos pertes et respectez-la. Mettez de côté certains de vos gains pour éviter de perdre tout votre argent.",
    "-23199643": "Pour plus de détails sur nos produits et les risques liés au trading en ligne, lisez nos <0>documents d'informations clés (KID)</0> sur les matières premières, le forex et les crypto-monnaies.\n",
    "-466084206": "Lisez nos directives sur le trading sécurisé et responsable. Comprendre les risques impliqués dans le trading en ligne et comment les gérer.",
    "-1957784093": "Inscription facile et gratuite | Trading en ligne | Deriv.com",
    "-776458472": "Conditions générales d'utilisation",
    "-2083825503": "Affiliés et courtiers introducteurs (IB)",
    "-28284335": "Conditions supplémentaires pour nos affiliés et courtiers introducteurs",
    "-1107735764": "Conditions supplémentaires pour nos agents de paiement",
    "-1279391666": "Ce que vous acceptez lorsque vous vous inscrivez pour utiliser Deriv",
    "-761668747": "Règles pour effectuer des transactions les plateformes de trading Deriv",
    "-188305238": "Fonds et transferts",
    "-2100890115": "Sécurité et confidentialité",
    "-732092769": "Connaissance des risques",
    "-488793705": "Conditions générales | Mentions légales | Deriv",
    "-1136714828": "Lisez nos conditions générales pour savoir que Deriv gère les flux de données, la sécurité, la confidentialité, etc.",
    "-924881302": "C'est ici que vous trouverez des informations sur nos politiques légales et comment elles s'appliquent à vous. Les documents liés ci-dessous forment collectivement nos conditions générales d'utilisation (les «Conditions»). Il est important que vous preniez connaissance de ces conditions et que vous les acceptiez avant d'utiliser l'un de nos sites Web, produits ou services.",
    "-1532421724": "POUR LES PARTENAIRES COMMERCIAUX",
    "-544150655": "Marchés disponibles pour le trading sur marge",
    "-877525517": "Accédez à plus de 50 actifs et tradez avec un effet de levier jusqu'à 1000:1 et aucune commission sur les transactions.",
    "-309438223": "Négociez des indices synthétiques sur marge 24/7 sans être affecté par les événements naturels et les risques de liquidité.",
    "-192849229": "Spéculez sur les mouvements des prix de l'argent, de l'or, du pétrole et plus encore et utilisez la marge pour amplifier vos profits potentiels.",
    "-660619158": "Lorsque vous négociez sur Deriv, vous pouvez calculer la marge autorisée pour un contrat en utilisant l'une des formules ci-dessous:",
    "-825435106": "<0>La formule de levier:</0> Cette formule calcule la marge comme <0>Volume en lots x taille de lot x prix de l'actif / effet de levier = marge.</0> La formule de levier est utilisée pour déterminer la marge pour les paires de devises forex et paires de produits.",
    "-117382405": "Politiques de marge sur Deriv",
    "-18994433": "Ces mesures sont appliquées lorsque le niveau de la marge, c'est-à-dire le rapport entre les fonds propres et la marge, tombe en dessous du niveau d'arrêt (généralement 50%). Lorsque cela se produit, nous entamerons un processus de liquidation forcée pour fermer vos positions dans l'ordre suivant:",
    "-1244938533": "Si votre niveau de marge est toujours inférieur au niveau d'arrêt, nous clôturerons la position avec la perte la plus importante.",
    "-1771558563": "Ce que vous devez savoir lorsque vous négociez sur marge",
    "-2058017828": "Le trading sur marge augmente votre exposition au marché, amplifiant ainsi à la fois votre profit et votre perte potentiels.",
    "-1827205010": "Le trading sur marge augmente votre exposition au marché, amplifiant ainsi à la fois votre profit et votre perte potentielle.",
    "-1724090992": "Remarques importantes sur nos taux de swap (financement au jour le jour)",
    "-1842507250": "Si vous gardez une position ouverte pendant la nuit, un ajustement des intérêts (ou taux de swap) sera effectué sur votre compte de trading pour compenser le coût du maintien de votre position ouverte. Les instruments négociés sur nos plateformes sont soumis à différents taux de swap et autres conditions:",
    "-417876269": "Forex et matières premières",
    "-1640006369": "L'ajustement des intérêts est calculé sur une base annuelle pour les positions longues et courtes selon la formule: <0>(volume en lot * taille de swap spécifiée /100)/360</0>.",
    "-1450251813": "Cependant, alors que l'effet de levier est exprimé dans des ratios tels que 50:1, 100:1, 400:1, la marge est exprimée en pourcentage du montant requis pour ouvrir une position, par exemple, 2%, 1% et 0,25%.",
    "-1091925769": "Sur la base de la marge autorisée, vous pourrez déterminer l'effet de levier maximum que vous pouvez utiliser dans votre trading.",
    "-1620867904": "Commencer à trader sur marge avec Deriv",
    "-1008790286": "Ouvrez un compte démo MetaTrader 5 sur Deriv et entraînez-vous avec un montant illimité de fonds virtuels.",
    "-1270976090": "Qu'est ce que le trading sur marge ?",
    "-866292778": "Cela signifie qu'avec le même capital, vous pourrez acheter davantage d'actifs. Le résultat est un bénéfice plus important lorsque vous gagnez un trade et bien sûr, une perte plus importante lorsque vous perdez.",
    "-309512492": "Pourquoi trader sur marge avec Deriv",
    "-196270795": "Profitez d'un effet de levier élevé et de faibles spreads sur Deriv MT5 (DMT5).",
    "-163876262": "Tous vos marchés préférés disponibles",
    "-687600215": "Négociez sur tous les marchés renommé ainsi que nos indices synthétiques exclusifs disponibles 24h/24 et 7j/7.",
    "-2034778408": "Ouvrez un compte et commencez à trader en quelques minutes.",
    "-1270631803": "Types de trades | Trading sur marge",
    "-809677645": "Les options sont des produits qui permettent des paiements sur les prédictions des mouvements du marché, sans avoir besoin d'acheter l'actif sous-jacent.",
    "-995291168": "Définissez votre position",
    "-1496517473": "Sélectionnez le marché que vous souhaitez négocier et définissez d'autres paramètres essentiels, notamment le type de transaction, le montant de la mise et la valeur du multiplicateur.",
    "-136787663": "Définir des paramètres facultatifs",
    "-114282113": "Achetez votre contrat",
    "-37586220": "Choisissez un actif dans la liste des marchés proposés sur Deriv.",
    "-1620785028": "3. Enjeu",
    "-316417045": "4. Valeur du multiplicateur",
    "-951435001": "Entrez la valeur du multiplicateur selon votre choix. Votre profit ou perte sera multiplié par ce montant.",
    "-1797452525": "5. Take profit",
    "-1261042587": "Cette fonctionnalité vous permet de définir le montant de la perte que vous êtes prêt à prendre au cas où le marché évoluerait contre votre position. Une fois le montant atteint, votre contrat sera clôturé automatiquement.",
    "-120955727": "7. Offre annulation",
    "-1812743148": "Cette fonctionnalité vous permet d'annuler votre contrat dans l'heure suivant son achat, sans perdre le montant de votre mise. Nous facturons un petit frais non remboursable pour ce service.",
    "-488118247": "8. Achetez votre contrat",
    "-37002861": "Tradez des multiplicateurs sur des indices synthétiques disponibles 24h/24 et 7j/7 et augmentez votre potentiel de profit plusieurs fois tout en limitant votre risque.",
    "-1061315047": "Commencez à trader des multiplicateurs sur Deriv",
    "-976479290": "Vous ne pouvez pas utiliser les fonctionnalités de stop loss et d'annulation des transactions en même temps.\n",
    "-1088149692": "Il s'agit de vous protéger contre la perte de votre argent lors de l'annulation de l'offre. Avec l'annulation de l'accord, vous pouvez récupérer le montant total de votre mise si vous annulez votre contrat dans l'heure suivant l'ouverture de la position. Le stop loss, en revanche, clôturera votre contrat à perte si le marché évolue contre votre position. Cependant, une fois l'annulation de l'accord expirée, vous pouvez définir un niveau de stop loss sur le contrat ouvert.",
    "-1802779041": "Vous ne pouvez pas définir un take profit lorsque vous achetez un contrat multiplicateurs avec annulation de l'accord. Cependant, une fois l'annulation de l'accord expirée, vous pouvez définir un take profit sur le contrat ouvert.",
    "-1980078854": "Que sont les multiplicateurs?",
    "-715015407": "Les multiplicateurs de Deriv combinent les avantages du trading avec effet de levier avec le risque limité des options. Cela signifie que lorsque le marché évolue en votre faveur, vous multipliez vos profits potentiels. Si le marché évolue à l'encontre de vos prévisions, vos pertes ne sont limitées qu'à votre mise.\n",
    "-957014574": "<0>Sans multiplicateur</0>, si le marché augmente de 2%, vous gagnerez 2% * 100 $ = <1>2 ​​$ de profit<1>.\n",
    "-1244549672": "<0>Avec un multiplicateur x500</0>, si le marché augmente de 2%, vous gagnerez 2% * 100 USD * 500 = <1>1 000 USD de profit</1>.\n",
    "-1303172083": "Pourquoi trader des multiplicateurs sur Deriv",
    "-1429891690": "Meilleure gestion des risques",
    "-1845399397": "Exposition accrue au marché",
    "-1126407219": "Bénéficiez d'une plus grande exposition au marché tout en limitant le risque à votre mise.",
    "-2138509411": "Profitez du trading sur des plates-formes sécurisées et intuitives conçues pour les traders débutants et experts.",
    "-725112079": "Tradez 24h/24 et 7j/7, 365 jours par an",
    "-1768184163": "Types de trade | Multiplicateurs",
    "-60381462": "Sélectionnez le marché, le type de transaction, la durée et spécifiez le montant de votre mise.",
    "-1006211556": "Achetez le contrat si vous êtes satisfait du devis ou redéfinissez votre position.",
    "-1347819136": "Sélectionnez le type de transaction souhaité - Hausse et Baisse, Haut et Bas, Chiffres, etc.",
    "-1784561307": "4. Enjeu",
    "-1662723022": "Saisissez le montant de votre mise pour recevoir un devis de paiement instantanément. Alternativement, vous pouvez définir votre paiement préféré pour recevoir un devis pour un montant de mise correspondant.",
    "-53990004": "5. Obtenir un devis",
    "-1120317207": "En fonction de la position que vous avez définie, vous recevrez instantanément un devis de paiement ou un devis de la mise nécessaire pour ouvrir votre position.\n",
    "-1523116280": "6. Achetez votre contrat",
    "-1814731175": "Passez votre ordre immédiatement si vous êtes satisfait du devis que vous avez reçu. Sinon, continuez à personnaliser les paramètres et achetez votre contrat lorsque vous êtes à l'aise avec le devis.\n",
    "-70734399": "Marchés disponibles pour le trading d'options",
    "-665093371": "Participez au plus grand marché financier du monde. Tradez des options numériques et des spreads d'achat/vente sur des paires de devises majeures, mineures et exotiques.\n",
    "-1118959399": "Tradez des options numériques, des analyses rétrospectives et des spreads d'achat/vente 24h/24 et 7j/7 sur nos indices synthétiques qui ne subissent pas de perturbations du monde réel.\n",
    "-1192024363": "Spéculez sur les mouvements des prix des principaux produits de base du monde - argent, or, pétrole et énergie.",
    "-1421344186": "Options pour trader sur Deriv",
    "-412753503": "Les lookbacks sont disponibles uniquement sur les indices synthétiques.",
    "-1776123085": "Les spreads call/put sont disponibles sur les indices forex et synthétiques.\n",
    "-922253974": "Hausse/Baisse",
    "-513919250": "Si vous sélectionnez «Inférieur», vous gagnez le paiement si le point de sortie est strictement inférieur au point d'entrée.",
    "-780207001": "Si vous sélectionnez «Autoriser égal», vous gagnez le paiement si le point de sortie est supérieur ou égal au point d'entrée pour «Plus haut». De même, vous gagnez le paiement si le point de sortie est inférieur ou égal au point d'entrée pour «Inférieur».",
    "-1361254291": "Supérieur/Inférieur",
    "-1813951531": "Si vous sélectionnez «Inférieur», vous gagnez le paiement si le point de sortie est strictement inférieur à la barrière.",
    "-1350745673": "Si le point de sortie est égal à la barrière, vous ne gagnez pas le paiement.",
    "-1673960856": "Termine dans/Hors de la zone",
    "-920739960": "Si vous sélectionnez «Termine entre», vous gagnez le paiement si le point de sortie est strictement supérieur à la barrière basse et inférieur à la barrière haute.",
    "-1039129655": "Si vous sélectionnez «Termine hors de la zone», vous gagnez le paiement si le point de sortie est soit strictement supérieur à la barrière haute, soit strictement inférieur à la barrière basse.",
    "-1326361265": "Reste dans/Sort de la zone",
    "-248048003": "Si vous sélectionnez «Sort de la zone», vous gagnez le paiement si le marché touche la barrière haute ou la barrière basse à tout moment pendant la durée du contrat.",
    "-330437517": "Égal/Différent",
    "-972537755": "Si vous sélectionnez \"Égal\", vous gagnerez le paiement si le dernier chiffre du dernier tick est le même que votre prédiction.",
    "-1754746990": "Si vous sélectionnez «Différent», vous gagnerez le paiement si le dernier chiffre du dernier tick n'est pas le même que votre prédiction.",
    "-657360193": "Au dessus/En dessous",
    "-1163143636": "Si vous sélectionnez «Under», vous gagnerez le paiement si le dernier chiffre du dernier tick est inférieur à votre prédiction.",
    "-878562744": "Si vous sélectionnez «Reset-Call», vous gagnez le paiement si le point de sortie est strictement supérieur au point d'entrée ou au point de réinitialisation.",
    "-1521910502": "Si vous sélectionnez «Reset-Put», vous gagnez le paiement si le point de sortie est strictement inférieur au point d'entrée ou au point de réinitialisation.",
    "-1272255095": "Si le point de sortie est égal à la barrière ou à la nouvelle barrière (en cas de réinitialisation), vous ne gagnez pas le paiement.",
    "-2098235974": "Si vous sélectionnez « Tick Haut », vous gagnez le paiement si le tick sélectionné est le plus haut parmi les cinq prochains ticks .",
    "-1166672974": "Si vous sélectionnez «Tick Bas», vous gagnez le paiement si le tick sélectionné est le plus bas parmi les cinq prochains ticks.",
    "-1240075259": "Si vous sélectionnez «Ne touche pas», vous gagnez le paiement si le marché ne touche jamais la barrière à tout moment pendant la durée du contrat.",
    "-1689874327": "Prédisez si le point de sortie (dernier tick) sera supérieur ou inférieur à la moyenne des ticks à la fin de la période du contrat.",
    "-2017493224": "Si vous sélectionnez «Asian Rise», vous gagnerez le paiement si le dernier tick est supérieur à la moyenne des ticks.",
    "-1837159865": "Lorsque vous achetez un contrat «Haut-Clôture», votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre le high et le close sur la durée du contrat.",
    "-1883190495": "Lorsque vous achetez un contrat «Clôture-Bas», votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre la clôture et la baisse sur la durée du contrat.",
    "-1375354108": "Lorsque vous achetez un contrat «Haut-Bas», votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre le haut et le bas sur la durée du contrat.",
    "-841561409": "Put Spread",
    "-1076298798": "Avec Put Spread, vous pouvez gagner jusqu'au paiement maximum si votre point de sortie est inférieur ou égal à la barrière inférieure et aucun paiement si votre point de sortie est supérieur ou égal à la barrière supérieure. Si votre point de sortie se situe entre les barrières supérieure et inférieure, votre paiement change linéairement de zéro à la barrière supérieure au maximum à la barrière inférieure.\n",
    "-1028545578": "Commencez à négocier des options sur Deriv",
    "-345016047": "Ouvrez un compte de démonstration et obtenez des fonds virtuels illimités pour vous entraîner sur nos plateformes - DTrader, SmartTrader et DBot.\n",
    "-874422884": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des options pour de vrai.",
    "-2138295691": "Que sont les options?",
    "-1504129614": "Les options sont des produits qui permettent des paiements sur la prédiction des mouvements du marché, sans avoir besoin d'acheter l'actif sous-jacent. Il vous suffit d'ouvrir une position qui prédit la manière dont l'actif évoluera sur une période de temps. Cela permet aux gens de participer aux marchés financiers avec un investissement en capital minimal.",
    "-1746360444": "Options disponibles sur Deriv",
    "-344023936": "<0>Spreads Call/Put</0> qui vous permettent de gagner jusqu'au paiement spécifié en fonction de la position du spot de sortie par rapport aux deux barrières définies.\n",
    "-834913091": "Connaissez votre profit ou perte potentiel avant même d'acheter un contrat.",
    "-1318406909": "Déposez aussi peu que 5 USD pour commencer à trader et personnalisez vos trades en fonction de votre stratégie.",
    "-1375101998": "Types de trade | Options",
    "-1788261316": "Marge requise",
    "-345754673": "Symbole",
    "-1103705880": "Volume",
    "-781132577": "Effet de levier",
    "-1602388198": "Calculer",
    "-1777527407": "Comment la marge est calculée",
    "-514762069": "La marge requise pour un contrat sur DMT5 est calculée selon la formule: <1></1><0> Marge = volume en lots × taille du contrat × prix de l'actif / effet de levier </0>\n",
    "-2059243605": "Exemple de calcul",
    "-698899575": "Supposons que vous souhaitiez trader deux lots d'EUR/USD avec un prix d'actif de 1,10 USD et un effet de levier de 100.\n",
    "-915469450": "Un lot standard de forex = 100 000 unités",
    "-1080304046": "Vous aurez donc besoin d'un taux de marge de <0>2200 USD</0> pour ouvrir la position ci-dessus.",
    "-1574522940": "En savoir plus sur la marge",
    "-160786470": "Comment les frais de swap sont calculés",
    "-2140597568": "Si le taux de swap est positif, votre compte sera crédité du montant du swap. S'il est négatif, votre compte sera débité",
    "-1893525944": "Pour afficher le prix de l'actif et le taux de swap, accédez à Deriv MetaTrader 5 (DMT5), cliquez sur l'onglet <0>Affichage</0> et sélectionnez <0>Market Watch</0>, puis faites un clic droit sur le symbole que vous souhaitez trader et sélectionnez <0>Spécification.</0>\n",
    "-1028986780": "Valeur en points",
    "-341285068": "Un lot standard pour le Forex = 100 000 unités",
    "-597863531": "Vous devrez donc payer des frais de swap de <0>0,24 USD</0> pour maintenir la position ouverte pendant une nuit.\n",
    "-1518784510": "Vous pouvez dériver la valeur en points à partir des chiffres actuels de l'actif. En règle générale, si le chiffre est 3, la valeur en points sera 0,001. Si le chiffre est 5, la valeur en points sera 0,00001, et ainsi de suite.\n",
    "-76315780": "DAX_30",
    "-1948660987": "CL_BRENT",
    "-575272887": "BCH/USD",
    "-1263203461": "BTC/USD",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-2046638412": "XRP/USD",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-1688177794": "NZD/CAD",
    "-1373954791": "Doit être un nombre valide",
    "-437139044": "L'entrée doit être supérieure à 0",
    "-806026001": "L'entrée ne doit pas être 0",
    "-1583570382": "Le symbole est requis",
    "-1944882319": "Un effet de levier est requis",
    "-1138803113": "Outils de trading",
    "-1668315223": "Outils de trader",
    "-392665367": "Aide lorsque vous en avez besoin",
    "-495963455": "L'équipe d'assistance Deriv est disponible 24h/24 et 7j/7, même le week-end. Vous pouvez soulever facilement des problèmes par téléphone et par un système de billetterie du service client. Nous avons également un <0> Centre d'aide </0> pour répondre à vos questions les plus courantes.",
    "-367457070": "Deriv permet à n'importe qui de commencer à trader, de comprendre les risques et de prendre de meilleures décisions de trading. Nos outils et plates-formes contiennent des instructions claires et simples et sont intuitivement faciles à naviguer. Nous fournissons également régulièrement des nouvelles du marché, des analyses, des webinaires, des ebooks, des didacticiels vidéo et des articles du centre d'aide pour vous aider à rester informé et à devenir un meilleur trader.",
    "-237348123": "Pourquoi choisir Deriv pour votre trading en ligne | Deriv",
    "-1302553413": "Pourquoi choisir Deriv",
    "-594286125": "Pratiquez le trading avec Deriv aussi longtemps que vous le souhaitez. Aucun risque, aucun frais caché.",
    "-1773685845": "Tous les marchés et plateformes",
    "-661813412": "Profitez d'un accès complet à tous nos marchés et plateformes.\n",
    "-1520902282": "Aucune carte de crédit requise"
}