{
    "7228511": "Déterminez votre commission par transaction, sous réserve de nos seuils établis.",
    "13119092": "clients",
    "17217397": "Devise cryptée",
    "21294053": "Depuis 1999, le groupe a servi les traders du monde entier avec intégrité et fiabilité. Nous respectons toujours les normes éthiques et les exigences réglementaires les plus élevées.",
    "22995280": "La plateforme pour débuter. Puissante mais facile à utiliser.",
    "23846717": "Vous pourrez retirer le montant du bonus une fois que le volume de transactions de votre compte excédera une valeur égale à 25 fois la valeur du bonus.",
    "26480598": "Généralités",
    "31131715": "Explore Deriv.com",
    "34997376": "Dériv en chiffres",
    "37504094": "Ouvrez un compte réel, effectuez un dépôt et commencez à négocier des indices synthétiques et d'autres marchés.",
    "39595561": "Visualiser les performances de votre bot lors de l'exécution de chaque transaction et recevoir des notifications via Telegram.",
    "39720204": "AUD Index",
    "42269976": "In the EU, financial products are offered by Binary Investments (Europe) Ltd, W\n                    Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulated\n                    as a Category 3 Investment Services provider by the Malta Financial Services\n                    Authority (<0>view licence</0>).",
    "45208906": "Options binaires disponibles sur le forex",
    "45577689": "Gagnez des commissions sur les transactions de vos clients sur DMT5.",
    "54692411": "Binary.com Websocket API",
    "55843424": "<0>Supérieur/Inférieur:</0> Sélectionnez si le dernier chiffre du dernier tick sera supérieur ou inférieur à votre prédiction.",
    "59521256": "Page non trouvée",
    "60772773": "USD/RUB",
    "61663093": "Indices Continus",
    "71969952": "What other changes will I be seeing?",
    "76802666": "Nous avons envoyé un message à {{{email}} avec un lien pour activer votre compte.",
    "77230468": "Drapeau de l'Isle de Man",
    "83404156": "Deriv.com",
    "90275414": "Trading<0/>facilite<0/>",
    "106802769": "Le trading en ligne est passionnant mais peut créer une dépendance. Il existe différentes limites que vous pouvez définir sur votre compte pour limiter votre activité de trading.",
    "113884303": "Index Allemagne",
    "119888059": "Qui peut souscrire",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "130649960": "Le trading d'indices boursiers vous permet de profiter des mouvements de prix sur un marché sans acheter les actifs sous-jacents.",
    "134916841": "Amériques",
    "136714801": "...Et<0/>comme vous voulez",
    "138055021": "Indices synthétiques",
    "143734792": "\nConditions régissant la conservation et le transfert de fonds dans Deriv et les bonus que vous pourriez obtenir",
    "144151617": "Binary.com",
    "149294167": "Paiements jusqu'à 50.000 USD",
    "150301177": "Le moyen le plus rapide d'obtenir des réponses à vos questions.",
    "150593055": "Échangeurs de devises",
    "152524253": "Tradez sur les marchés mondiaux sur notre plateforme simple et renommée.",
    "156791387": "Allez sur <0>DMT5 dashboard</0> et cliquez sur <1>Mot de passe</1> bouton de ce compte DMT5.",
    "165039187": "Un nouveau centre",
    "166309424": "Zéro frais avec des paiements mensuels et quotidiens rapides",
    "168431094": "Jean-Yves est entrepreneur depuis l'âge de 20 ans. De 1997 à 1999, il a développé les algorithmes qui deviendront l'une des premières plateformes de trading au monde. Il a obtenu un brevet pour son système de négociation d'options binaires en 2007, et a accordé deux autres brevets en 2011 pour des systèmes et des méthodes qui permettent la spéculation sur les marchés financiers.",
    "171638706": "Variables",
    "176823932": "Nous pouvons refuser vos documents de vérification s'ils ne sont pas suffisamment clairs, invalides, périmés ou ont des bords rognés.",
    "178716803": "Exécutez le bot",
    "181253755": "Quelles sont mes limites de trading?",
    "183105931": "Le rapport de divulgation Volet 3 de Binary Investments (Europe) Limited a été rédigé conformément à la Directive IV sur les besoins en capital et à la Réglementation sur les besoins en capital. Lisez notre rapport de divulgation Volet 3 pour comprendre comment nous agissons conformément à la discipline de marché en tant que participant de marché.",
    "187267434": "Ensuite, cliquez sur «Enregistrer» dans la barre d'outils en haut de l'espace de travail. Vous pouvez choisir d'enregistrer sur votre ordinateur ou sur votre Google Drive. Votre stratégie sera enregistrée au format XML.",
    "187614282": "Les produits financiers proposés via ce site Web comprennent des produits numériques, des contrats de différence (CFD) et d'autres produits dérivés et financiers complexes. Les options de trading peuvent ne pas convenir à tout le monde. Le trading de CFD comporte un niveau de risque élevé, car l'effet de levier peut fonctionner à votre avantage et à votre désavantage. Par conséquent, les produits proposés sur ce site Web peuvent ne pas convenir à tous les investisseurs en raison du risque de perdre tout votre capital investi. Vous ne devriez jamais investir de l'argent que vous ne pouvez pas vous permettre de perdre et ne jamais échanger avec de l'argent emprunté. Avant de négocier les produits financiers complexes proposés, assurez-vous de comprendre les risques encourus et de vous renseigner sur <0>Une négociation sécurisée et responsable.</0>",
    "192531494": "Widgets graphiques avancés",
    "192811102": "ou connectez-vous avec",
    "193002074": "\nArun coordonne nos équipes de développement de produits avec nos équipes opérationnelles. Il a plus de 12 ans d'expérience dans l'industrie de l'information et possède une perspective globale dans son domaine. Arun est titulaire d'une maîtrise en bioinformatique de l'Université Bharathiar en Inde.",
    "202712649": "Options de dépôt et de retrait rapides et sécurisées",
    "216024147": "Chat en direct",
    "216777430": "Connectez-vous.",
    "219512280": "trades disponibles sur Deriv",
    "222070679": "Nous déposerons vos commissions directement sur votre compte dès que possible après le 15 de chaque mois.",
    "226249490": "Webtrader",
    "227166061": "Is Deriv.com secure?",
    "231722280": "Quelles sont les matières premières?",
    "232837971": "Qu'est-ce qu'une stratégie rapide et comment l'utiliser?",
    "236845507": "Que sont les contrats sur la différence (CFD)?",
    "241063950": "Drapeau de Malte",
    "246106761": "J'ai oublié mon mot de passe, que dois-je faire ?",
    "246954719": "<0>Supérieur/Inférieur:</0> Prédisez si le prix du marché finira supérieur ou inférieur à un objectif de prix (la barrière).",
    "252908583": "Ce plan est uniquement disponible pour les clients basés dans l'UE.",
    "255124284": "HKD/JPY",
    "256942335": "Opportunités de revenus multiples et commissions généreuses",
    "258310842": "Espace de travail",
    "263232709": "1 - 2 jours ouvrables",
    "264391901": "Profitez de marchés synthétiques qui imitent l'excitation des marchés du monde réel sans perturbations imprévisibles du monde réel.",
    "267564739": "Fondateur et PDG",
    "268108542": "1. Sélectionnez \"Google Drive\" et cliquez sur \"Continuer\".",
    "269376175": "marketing@deriv.com",
    "270727821": "Indices Boursiers",
    "274268819": "Indice de volatilité 100",
    "276645072": "2. Sélectionnez votre compte Google et accordez l'autorisation nécessaire à DBot pour accéder à votre Google Drive.",
    "287917690": "Utilisez notre compte démo et tradez avec des fonds virtuels illimités. C’est le moyen le plus simple d’apprendre à utiliser nos produits.",
    "288436996": "Trading binaire",
    "288719886": "République tchèque",
    "289731075": "Commencer",
    "291605393": "Grèce",
    "298511755": "Cela arrive généralement aux clients qui déposent chez nous pour la première fois en utilisant leur carte de crédit. Veuillez demander à votre banque d'autoriser les transactions avec «Deriv».",
    "300084741": "Un contrat sur la différences (CFD) est un contrat qui paie la différence entre la valeur d'un actif au moment de l'ouverture d'une transaction et sa valeur à la clôture de la transaction.",
    "300762428": "Indice Suisse",
    "301760159": "Directives de trading en ligne sécurisées et responsables",
    "302776125": "Le trading d'options permet des gains selon la prédiction des mouvements du marché, sans avoir besoin d'acheter un actif sous-jacent. Négociez des options numériques sur les matières premières.",
    "306846388": "Le commerce en ligne est passionnant mais comporte des risques et peut entraîner une dépendance. Chez Deriv, nous veillons aux meilleurs intérêts de nos clients et les encourageons à pratiquer<0>un trading sécurisé et responsable</0>. Si vous êtes nouveau dans ce domaine, vous pouvez également vous entraîner à trader avec des fonds virtuels illimités avant de risquer votre argent.",
    "307025388": "2. Sélectionnez votre stratégie et cliquez sur «Ouvrir». Vos blocs seront chargés en conséquence.",
    "309993304": "Essayez Deriv sans risque",
    "311876462": "Envoyez-nous un e-mail avec les informations suivantes:",
    "317744607": "Découvrez DBot maintenant",
    "318433321": "Instruments disponibles pour le trading d'options",
    "318815297": "Tradez comme vous le souhaitez",
    "319538091": "DMT5 Financier STP",
    "320974368": "Création de Regent Markets",
    "331517922": "Le compte Financier STP est un compte 100% A Book où vos transactions sont transmises directement au marché, vous donnant un accès direct aux fournisseurs de liquidités forex. Négociez des paires de devises majeures, mineures et exotiques avec des spreads serrés et des volumes d'échanges plus élevés.",
    "332441329": "Interim | DMT5",
    "332961148": "Comment puis-je ajouter, supprimer ou modifier mes modes de paiement acceptés?",
    "335040248": "Qui sommes-nous",
    "337900732": "Danemark",
    "339084000": "LÉGAL",
    "339879944": "GBP/USD",
    "340032595": "Responsable gestion de projet",
    "342146000": "<0>Enregistrement sur votre ordinateur</0>",
    "344788399": "Ces documents vous fournissent des informations clés concernant nos produits d’investissement. Cette information est requise par la loi pour vous aider à comprendre la nature, les risques, les coûts, les éventuels gains et pertes de ces produits et pour vous aider à les comparer avec d’autres produits.",
    "351335938": "À PROPOS DE NOUS",
    "372046224": "Développez votre clientèle en aidant les commerçants qui recherchent des moyens de financer leurs comptes via des virements bancaires locaux et des méthodes de paiement électronique.",
    "372486876": "Nous prenons généralement 1 à 3 jours ouvrables pour examiner vos documents et vous informerons du résultat par e-mail une fois terminé.",
    "379401010": "Partenaires",
    "379730150": "Indice US Tech",
    "383480484": "Déposez et retirez en Tether, une crypto-monnaie liée au USD.",
    "386443705": "Comment et quand vais-je recevoir mes commissions IB Deriv?",
    "387541185": "\nBeaucoup de nos clients recherchent des moyens de financer leurs comptes en utilisant des méthodes de paiement qui ne sont pas directement disponibles sur Deriv. En tant qu'agent de paiement, vous pourrez les aider à financer leurs comptes tout en facturant une commission fixe par transaction.",
    "390919615": "Marché financier",
    "391752492": "Déposez et retirez en utilisant votre carte de crédit ou de débit Visa. Des frais et des taux d'intérêt s'appliquent.",
    "392840594": "Pour toute demande concernant nos programmes d'affiliation et IB",
    "394545276": "Vous pouvez déposer ou retirer un minimum de 5 USD / EUR / GBP / AUD en utilisant des portefeuilles électroniques. Les autres modes de paiement auront des montants minimums différents.",
    "398319738": "Qu'est-ce que DMT5?",
    "409489727": "5 par lot",
    "411065615": "Programme développeur",
    "413779477": "Do I need to sign up for a Deriv.com account?",
    "417472850": "Trades à court et à long terme",
    "420161092": "Be among the first to try Deriv.com",
    "421232681": "Conditions additionnelles",
    "427548045": "Enjoy trading your way on <0>Deriv.com</0>, <1>Binary.com</1>’s new home",
    "429319069": "Investissements aussi bas que 0.35 USD",
    "432518896": "La confiance des clients est notre priorité absolue, et c'est pourquoi des millions d'utilisateurs nous choisissent. Voici quelques-unes des choses qui font de nous un fournisseur leader de services de trading en ligne.",
    "433146834": "Adresse email non valide",
    "437894033": "Ou inscrivez-vous avec",
    "438409681": "Pour les opportunités de collaboration",
    "438621172": "\nLes clients qui souhaitent trader FX et CFD avec un \"straight-through processing\" verront leur compte ouvert avec Binary (FX) Ltd.",
    "439798157": "Importer la strategie",
    "447476086": "<0>Pays</0> rapport: affiche une liste des pays d'où proviennent vos clics",
    "456825069": "Experts en trading",
    "459886707": "Portefeuille électronique",
    "476241116": "Fournissez des conseils et des opinions d'experts sur le commerce en ligne via un site Web, un blog, une chaîne YouTube, des webinaires ou d'autres formes de médias numériques.",
    "476621330": "Ouverture d'un compte",
    "482031216": "Le Forex est le marché mondial décentralisé pour l'achat et la vente de devises.",
    "487236738": "Comment est-ce calculé",
    "487868929": "Un client parrainé est une personne qui a cliqué sur votre lien d'affiliation unique, s'est inscrite auprès de Deriv et a déposé de l'argent sur son compte Deriv. Ils doivent être âgés de 18 ans et plus et ne pas avoir été auparavant un client Deriv ou Binary.com.",
    "489679731": "SGD/JPY",
    "493240844": "Inscrivez-vous à Deriv.com et négociez en ligne avec juste 1 USD sur les principales devises, actions, indices et matières premières.",
    "493622337": "Comment pouvons-nous vous aider ?",
    "494843334": "Vous pouvez trader des devises, des indices boursiers, des matières premières et des indices synthétiques sur DTrader.",
    "501763239": "Paires majeures",
    "514596397": "Pour retirer des fonds de votre compte MT5 sur Deriv, vous devrez transférer les fonds sur votre compte Deriv. Accédez à <0>Caissier> </0> <1>Transfert entre comptes</1> et suivez les instructions à l'écran.",
    "517729035": "Adresse du bureau de Dubaï",
    "520136698": "Indice Boom 500",
    "520226183": "Ouvrez un compte démo et commencez à trader gratuitement. Entrainez-vous avec un montant illimité de fonds virtuels.",
    "521140114": "\nCommencez à négocier des matières premières sur Deriv en 3 étapes simples",
    "522899028": "Tous vos dépôts et retraits sont traités dans un délai d'un jour ouvrable. Cependant, votre service bancaire ou de transfert d'argent peut nécessiter un délai de traitement supplémentaire.",
    "524082501": "En tant qu'agent de paiement, vous êtes un agent d'échange indépendant. Vous pouvez:",
    "524230462": "Comment puis-je m'inscrire en tant que IB Deriv?",
    "524459540": "Comment créer des variables?",
    "525200408": "Effacer les statistiques",
    "529056539": "Options",
    "532421255": "Kelcent - Chef et responsable des normes",
    "533583221": "Les transferts sont instantanés. Une fois toutes les étapes terminées, le solde de votre compte DMT5 sera immédiatement mis à jour.",
    "536923777": "Témoignages",
    "542274641": "Effet de levier élevé, spreads serrés",
    "543111387": "Déposez et retirez en Bitcoin, la première crypto-monnaie au monde.",
    "543697462": "Dépôt minimum de 5 USD",
    "546932941": "4. Saisissez un nom pour la variable.",
    "549849868": "Prévoyez si le marché touchera ou non un prix ciblé à tout moment pendant la durée du contrat.",
    "550365780": "Ouvrez un compte démo et commencez à trader gratuitement. Entrainez-vous avec un montant illimité de fonds virtuels.",
    "552143351": "Types d'emplois",
    "553764592": "Min - max",
    "555580651": "1. Dans le panneau à droite de l'espace de travail, cliquez sur \"Effacer les statistiques\".",
    "568208391": "Tradez sur la plateforme Deriv MetaTrader 5 (DMT5), le choix des professionnels du monde entier.",
    "569354588": "Vous pouvez également gérer vos fonds par l'intermédiaire d'un agent de paiement si le service est disponible dans votre pays.",
    "575071944": "Récompenses",
    "577779861": "Retrait",
    "578413014": "Nommée d'après le célèbre théoricien français de la roulette du XVIIIe siècle, Jean le Rond d'Alembert, cette stratégie encourage les commerçants à augmenter la taille du contrat après une perte et à la diminuer après une transaction réussie.",
    "581168980": "Informations juridiques",
    "581220884": "Connectez-vous à votre compte affilié Deriv et accédez à <0>Finances</0> > <0>Instructions de paiement</0>.",
    "586789100": "Choisissez parmi une variété de types de transactions personnalisables avec des mises aussi faibles que 0,35 $ et des durées aussi courtes qu'une seconde.",
    "589062707": "Voici les moyens de nous contacter.",
    "590822245": "Personnalisez votre graphique avec des indicateurs techniques et des widgets - tout ce dont vous avez besoin pour prendre des décisions de trading plus intelligentes.",
    "593838951": "Diverses opportunités",
    "599043581": "PDG - Bitcoin Informer",
    "612377460": "\n<0>Égal/Différent:</0> Prédisez si le dernier chiffre du dernier tick correspondra à votre prédiction.",
    "613877038": "Graphique",
    "615410022": "3 confirmations blockchain",
    "619610610": "Clôturez votre compte à tout moment.",
    "630520732": "Le programme IB de Deriv est entièrement gratuit.",
    "635797490": "Interim | DBot",
    "642403892": "2. Le fichier XML sera enregistré dans le dossier «Téléchargements» de votre navigateur Internet.",
    "642995056": "E-mail",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "654674908": "La stratégie Martingale est une technique de trading classique qui encourage les traders à doubler la taille du contrat après une perte afin que lorsqu'ils gagnent, ils regagnent ce qu'ils ont perdu.",
    "656552751": "Les résidents de l'Union européenne souhaitant trader des produits relatifs aux investissements pourront ouvrir leur compte auprès de Binary Investments (Europe) Ltd.",
    "658337631": "Vous avez un compte <0>Binary.com</0>? Vous pouvez <1>vous connecter</1> à <0>Deriv</0> avec votre nom d'utilisateur et votre mot de passe <0>Binary.com</0>",
    "663180477": "Trading pour le client d'abord",
    "673493440": "Inscription facile et gratuite | Trading en ligne",
    "680204734": "Le montant minimum de retrait variera en fonction des derniers taux de change. Les chiffres indiqués ici ont été arrondis.",
    "680953516": "MARCHÉS",
    "682108610": "Que vous soyez un débutant ou un trader chevronné, notre expérience de trading est quelque chose que vous allez adorer.",
    "684865554": "Waqas dirige notre département de conception de produits. Il a plus de 20 ans d'expérience en tant que spécialiste des produits, dirigeant des équipes multidisciplinaires pour livrer des produits et services convaincants dans des domaines tels que les soins de santé, les ressources humaines et les FinTech. Waqas est titulaire d'un doctorat en bioinformatique de l'Université de Cambridge.",
    "684970127": "BIEL RTS28 pour 2017",
    "685027643": "L'onglet «Transactions» vous donne des informations plus détaillées sur chaque transaction, telles que la durée, la barrière, les heures de début et de fin, etc.",
    "686387939": "Comment remettre à zéro mon journal de transactions?",
    "686417047": "DTrader vous permet de négocier plus de 50 actifs sous la forme d'options numériques, multiplicateurs et lookbacks.",
    "687266741": "Sam-Dim: 8:00 am - 5:00 pm (GMT+8)",
    "690238026": "Nous avons une sélection pointue d'outils de référence, y compris des bannières, des vidéos, des avis et des annonces textuelles. Si vous souhaitez que certains outils soient personnalisés en fonction des exigences de votre site, veuillez contacter votre responsable de compte à <0>affiliates@deriv.com</0>.",
    "691454353": "Relations publiques",
    "693342485": "Community managers",
    "704532260": "Inscrivez-vous avec juste votre e-mail. Aucune carte de crédit ou dépôt minimum requis.",
    "706069088": "À propos de Deriv",
    "710468393": "As an existing <0>Binary.com</0> user, you won’t need to sign up. You’ll be able to log in to <1>Deriv.com</1> with your <0>Binary.com</0> credentials and trade with what’s in your <0>Binary.com</0> account.",
    "720519019": "Réinitialiser mon mot de passe",
    "722917880": "Gère une communauté en ligne active passionnée par le commerce en ligne, l'investissement ou les finances personnelles.",
    "725348723": "Outils",
    "729232754": "<0>Put Spread:</0> Prédisez si le point de sortie sera inférieur ou égal à la barrière supérieure.",
    "739412906": "<0>Reste dans/Sort de la zone<0> Vous prédisez si le marché restera à l'intérieur ou à l'extérieur de la zone définie entre deux prix-cibles, à tout moment de la période du contrat.",
    "741014204": "Pour modifier votre paiement, veuillez envoyer un e-mail à <0>support@deriv.com</0> pour obtenir de l'aide.",
    "742154764": "Comment importer mes stratégies dans DBot?",
    "743623600": "Référence",
    "755433132": "En quoi consiste les options binaires?",
    "756066527": "J'accepte les <0>conditions générales</0>",
    "762478389": "Trade what you like - forex, commodities, stock and synthetic indices.",
    "763514492": "Bénéficiez d'une aide intégrée",
    "773309981": "Pétrole/USD",
    "776085955": "Stratégies",
    "777848993": "Actifs négociables (d'autres à venir)",
    "780410749": "Trading 24h/24, 7/7, prix compétitifs, spreads serrés",
    "781924436": "Call Spread/Put Spread",
    "783153785": "Fonds virtuels illimités",
    "785973496": "Portugal",
    "789376489": "USD/HKD",
    "791954530": "Commencez à négocier des indices synthétiques sur Deriv en 3 étapes simples",
    "795493132": "Pologne",
    "809146176": "N'est pas applicable",
    "814009433": "Chiffre d'affaires total",
    "815296997": "Appelez-nous",
    "821573893": "Nous proposons la plus large sélection de produits dérivés à négocier, avec des prix compétitifs et des spreads serrés qui attirent plus d'un million de traders en ligne dans le monde. Notre technologie offre une expérience de trading intuitive et puissante, permettant à nos clients de mieux comprendre les risques pour prendre de meilleures décisions de trading.",
    "826511719": "USD/SEK",
    "831282685": "Envoyez-nous un e-mail",
    "833307400": "6. La stratégie est téléchargée dans l'espace de travail. Vous pouvez ajuster votre stratégie comme vous le souhaitez et lorsque vous êtes prêt à activer votre bot, cliquez sur \"Activer le bot\".",
    "834118799": "Comment postuler",
    "846621196": "Recevez vos gains par le biais de votre mode de paiement préféré",
    "847028402": "Vérifiez votre e-mail",
    "850735123": "Propositions de thèmes",
    "857398912": "Devenir un affilié",
    "858780255": "Forex, indices, matières premières et indices synthétiques - que ce soit les marchés mondiaux ou les marchés synthétiques qui vous excitent, vous les trouverez ici.",
    "864428090": "Aide | Questions fréquemment posées",
    "867408042": "Connectez-vous à votre compte affilié Deriv et allez sur <0>Rapports</0> > <0>Rapport d'activité détaillé</0>.",
    "867953802": "BetOnMarkets change de nom pour Binary.com. Le rebranding vient avec des fonctionnalités améliorées, une nouvelle gamme de types commerciaux et une variété d'applications graphiques.",
    "868154618": "Comptes",
    "868499940": "Commencer à trader avec Deriv",
    "875766134": "Importation depuis votre ordinateur",
    "876581050": "Slovaquie",
    "878676836": "Document d’Information Clé pour l’Investisseur",
    "879478126": "Dubaï",
    "881413021": "Pourquoi trader les matières premières sur Deriv",
    "882216897": "E-mail est requis",
    "885479216": "Rapport <0>Hits & Impression</0> : affiche vos taux de succès et de clics",
    "885903343": "Marge",
    "886712679": "Régulé et règlementé",
    "891097078": "Indice USD",
    "893607771": "Bénéficiez d'heures de négociation 24h/24 (du lundi au vendredi), de liquidités élevées, de barrières à l'entrée réduites, d'un large éventail d'offres et d'opportunités de négocier sur des événements mondiaux.",
    "895567953": "marchés pour déclencher votre bot",
    "896028940": "Vous avez des questions ?",
    "897072394": "Vidéo de la plateforme Deriv",
    "902156447": "Notre site Web utilise des cookies pour vous offrir la meilleure expérience utilisateur possible. Pour plus d'informations, <0>consulter notre politique<0>.",
    "906120998": "Quelles sont les principales différences entre DTrader et DMT5?",
    "913091440": "Try DBot on Deriv.com",
    "917917361": "Regent Market",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Îles Vierges britanniques. Autorisé et réglementé par la British Virgin Islands Financial Services Commission - <0>view licence</0>.",
    "931190863": "3. Cliquez sur «Créer une variable».",
    "933114237": "Modification de vos données personnelles",
    "933198822": "Lun-Ven: 24 heures",
    "933798309": "Deriv n'utilise pas votre argent pour ses intérêts commerciaux et vous êtes autorisé à retirer votre argent à tout moment. Tout votre argent est séparé et détenu dans des institutions financières sécurisées et agréées. De cette façon, dans le cas peu probable où Deriv deviendrait insolvable, tout votre argent vous sera retourné car il n'est jamais fusionné avec le nôtre.",
    "934777772": "1. Cliquez sur «Commencer» pour ouvrir le menu des blocs.",
    "935645176": "Conditions et restrictions supplémentaires pour les clients Deriv dans certains pays",
    "938144523": "Service d'assistance international",
    "943695887": "Dans l'UE, les produits financiers sont proposés par Binary Investments (Europe) Ltd, W Business Center, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malte, réglementé en tant que fournisseur de services d'investissement de catégorie 3 par la Malta Financial Services Authority (<0>afficher la licence</0>).",
    "944675959": "Level 3, W Business Centre, Triq Dun Karm Birkirkara BKR9033 Malta.",
    "946205736": "Pourquoi choisir Deriv ?",
    "952655566": "Agent de paiement",
    "958356303": "2. Suivre le graphique",
    "958430760": "Dans/Hors De",
    "959191101": "Jeyavarthini pilote notre stratégie de service client et aide son équipe à établir une relation durable avec nos clients. Avant de nous rejoindre en 2017, Jeyavarthini a travaillé pour Intel en Malaisie. Elle est titulaire d'un baccalauréat spécialisé en technologie de l'information avec une spécialité en sécurité des systèmes d'information (ISS) de l'Université Asia Pacific associée à l'Université Staffordshire, Royaume-Uni.",
    "959971586": "Nous vous enverrons des instructions par courriel pour réinitialiser votre mot de passe.",
    "963922337": "2. Les blocs sont classés en conséquence. Choisissez simplement les blocs que vous souhaitez et faites-les glisser vers l'espace de travail.\n",
    "965324869": "Le service client Deriv est disponible 24h/24 et 7j/7, même le week-end. Vous pouvez facilement soulever des problèmes par téléphone et par un système de billetterie du service client. Nous avons également un <0>Centre d'aide</0> pour répondre à vos questions les plus courantes.",
    "967139437": "Adresse e-mail",
    "968040107": "Comment trouver les blocs dont j'ai besoin?",
    "968576099": "Hausse/Baisse",
    "972651810": "Possibilités de revenus multiples",
    "973123722": "Fixez une limite à vos pertes et respectez-la. Mettez de côté certains de vos gains pour éviter de perdre tout votre argent.",
    "973734471": "Finlande",
    "976279154": "DragonPhoenix est un moyen de paiement qui autorise les transfers bancaires en ligne pour les clients d'Asie du Sud-Est",
    "990114511": "3. Mettez à jour <0>actuelGP</0> avec le profit du dernier contrat acheté. Si le dernier contrat a été perdu, la valeur de <0>actuelGP</0> sera négative.",
    "995083581": "Manager en assurance qualité",
    "997170253": "Les clients ne peuvent pas être résident au Canada, en France, à Hong Kong, en Israël, à Jersey, en Malaisie, à Malte, au Paraguay, aux Émirats arabes unis, aux États-Unis ou dans un pays restreint identifié par le Groupe d'action financière (GAFI) comme présentant des lacunes stratégiques.",
    "1003438600": "DMT5 Compte démo",
    "1005941063": "Déposez et retirez en Litecoin, une crypto-monnaie durable avec un traitement rapide des transactions.",
    "1014828999": "Comprenez les risques du trading en ligne. N'échangez jamais avec de l'argent emprunté ou de l'argent que vous ne pouvez pas vous permettre de perdre.",
    "1016846951": "> USD 20,000 par mois",
    "1019021213": "Siège social",
    "1021490172": "Essayez un autre mot clé",
    "1022211991": "Sécurité",
    "1024366221": "La page que vous recherchez n'existe pas.",
    "1032383871": "Vous pouvez créer et exécuter vos propres stratégies de trading automatisées avec DBot. Vous pouvez également télécharger des robots de trading prêts à l'emploi (également appelés Expert Advisors) pour DMT5 en accédant à l'onglet \"Marché\" de la plateforme DMT5.",
    "1032907147": "AUD/NZD",
    "1033805779": "Tous les programmes de partenariat Deriv sont gratuits. Il n'y a absolument aucun coût ni frais cachés.",
    "1033824796": "Montant actuel",
    "1034202208": "Regent Markets ouvre son premier bureau à Malte. La première option binaire est achetée.",
    "1039678171": "POUR LES CLIENTS",
    "1046578159": "GBP/SGD",
    "1050372568": "Instruments disponibles pour les multiplicateurs",
    "1050854011": "Utilisé par plus de 20 millions de clients dans le monde. Profitez d'un accès instantané et de retraits gratuits.",
    "1051769767": "Contactez-nous | Trading en ligne",
    "1053405337": "Dépôt min",
    "1054141122": "Opportunités de carrière",
    "1056821534": "Êtes vous sûr?",
    "1062246296": "Introducing DBot on Deriv.com",
    "1068274500": "Commencer une discussion",
    "1071692125": "Si la devise de votre compte est en euros ou en livres sterling, votre commission sera convertie en fonction du dernier taux de change.",
    "1085831914": "Directeur des Ressources Humaines",
    "1088714501": "Cela sera utilisé pour arrêter le trading lorsque votre limite de perte sera atteinte. Définissez la valeur initiale sur «true».",
    "1089436811": "Tutoriels",
    "1094162624": "<0>Haut-Clôture:</0> En achetant le contrat « Haut-Clôture », vous gagnerez le multiplicateur fois la différence entre le haut et la clôture pendant toute la durée du contrat.",
    "1096779286": "Cliquez simplement sur le bloc que vous souhaitez supprimer et appuyez sur «Supprimer» sur votre clavier. Vous pouvez également faire glisser le bloc vers l'icône de la corbeille dans le coin inférieur droit de l'espace de travail.",
    "1097047298": "payé",
    "1099892929": "Sauvegarder bot",
    "1101961751": "Binary (FX) Ltd., lot No. F16, premier étage, Paragon Labuan, Jalan Tun Mustapha, 87000 Territoire fédéral de Labuan, Malaisie. Autorisé et réglementé par la Labuan Financial Services Authority pour exploiter une entreprise de courtage d'argent <0>licence no. MB/18/0024</0>.",
    "1103215117": "Limitez les pertes que vous pourriez subir pendant une période spécifiée.",
    "1106425559": "Découvrir SmartTrader maintenant",
    "1114126350": "S'inscrire avec Qiwi est plus facile que de lier vos lacets. Le rechargement est également facile: via carte de crédit, guichet automatique, services bancaires en ligne, etc.",
    "1119887091": "Vérification",
    "1120526496": "Forex et métaux",
    "1126725671": "Un document pour vous aider à comprendre les risques qui pourraient survenir lorsque vous tradez sur Deriv",
    "1132387940": "Binary (SVG) Ltd",
    "1142396846": "100+ actifs à trader",
    "1146311995": "À la fin de la période d'auto-exclusion, l'auto-exclusion restera en place jusqu'à ce que vous preniez des mesures.",
    "1149352667": "Mahdi - Développeur Front-end",
    "1158101648": "Importation depuis votre Google Drive",
    "1166705802": "Code d'erreur : 404 page introuvable",
    "1168114406": "Cela stockera le profit ou la perte cumulé pendant que le bot fonctionne. Configurez la valeur initiale sur 0.",
    "1168167679": "membres",
    "1170213676": "Notre évolution s'appuie sur plus de 20 ans de satisfaction client et d'innovation.",
    "1170502964": "Nous célébrons 20 ans d'innovation et de croissance! Inspirés par nos clients déterminés à réussir, nous lançons Deriv.com. Doté de graphiques et d'outils personnalisables, Deriv est créé pour être un endroit où les gens peuvent échanger ce qu'ils veulent, comme ils le souhaitent.",
    "1175717636": "Quels types de rapports puis-je générer à partir de mon compte d'affilié?",
    "1179169693": "actuelGP",
    "1180674136": "Drapeau de l'UE",
    "1186450032": "Enregistrer bot Google Drive",
    "1189776127": "Pour les actifs forex et métaux, votre commission est représentée dans la devise de base. Par exemple, une opération ronde (c'est-à-dire ouvrir et fermer une position) de 1 lot EUR / USD paiera 10 EUR de commission. Un échange rond de 1 lot USD / CAD paiera 10 USD de commission.",
    "1189875009": "Expérience reconnue",
    "1191682103": "Aucune inscription requise. Connectez-vous avec vos informations d'identification <0>Binary.com</0>.\n",
    "1193851859": "Indice de Volatilité HF 100",
    "1198781410": "Nous avons conçu pour Deriv une expérience de trading intuitive et centrée sur le client, optimisée pour convertir les visiteurs en clients. Nous vous fournirons également les outils et le matériel créatif dont vous avez besoin pour générer du trafic vers Deriv.",
    "1205209576": "Introducing MT5 on Deriv.com",
    "1208165195": "Mon lien de vérification de retrait a expiré. Que dois-je faire?",
    "1214098313": "Profitez de la commodité et de la sécurité du stockage de vos stratégies sur votre Google Drive.",
    "1216280249": "Trading responsable",
    "1216709854": "Indice de Volatilité HF 10",
    "1217246029": "<0>Rapport Mes joueurs</0>: affiche une liste des clients avec leurs identifiants et leur date d'inscription",
    "1219754757": "Votre sécurité, notre priorité",
    "1223987966": "Regent Markets lance BetOnMarkets.com, la première plateforme à offrir des options binaires aux traders particuliers.",
    "1225275160": "Oui. En tant qu'agent de paiement, vous pourrez toujours négocier avec votre compte.",
    "1227909651": "Avant de fermer votre compte, veuillez fermer toutes vos positions ouvertes et retirer tous les fonds de votre compte. Après cela, vous pouvez nous contacter avec votre demande.",
    "1229318689": "Le trading d'options permet des gains selon la prédiction des mouvements du marché, sans avoir besoin d'acheter un actif sous-jacent. Négociez des options numériques sur les indices boursiers.",
    "1229753077": "Vous avez des questions? Besoin d'aide? Appelez ou envoyez un e-mail à une équipe dédiée de gestionnaires d'affiliation pour toutes les réponses.",
    "1230198893": "La configuration facile et gratuite de DBot trader par Deriv peut automatiser votre trading sans écrire de codes. Créez votre propre bot trader à l'aide de nos tutoriels et guides!",
    "1237147454": "Plateformes de trading",
    "1238256430": "Paramètres",
    "1238312211": "Binary.com apporte une nouvelle et passionnante expérience de trading en ligne sur mobile avec l'application Tick Trade.",
    "1256295276": "Le trading en ligne peut être passionnant, mais il est important de se rappeler qu'il existe des risques. Nous encourageons tous nos utilisateurs à sécuriser leurs comptes et à trader de manière responsable pour profiter du meilleur du trading en ligne.",
    "1257029444": "Veuillez vérifier votre courriel et cliquer sur le lien fourni pour réinitialiser votre mot de passe.",
    "1259598687": "GBP/JPY",
    "1261634270": "Comment puis-je changer mon mode de paiement?",
    "1263896624": "Le Groupe Binary a 20 ans d'expérience et d'excellence dans les services de trading. Nous sommes fiers que notre dévouement ait mené à plusieurs récompenses prestigieuses au fil des ans.",
    "1270782712": "Tradez en toute confiance sur un service créé par la marque de trading en ligne renommé avec plus de 20 ans d'expérience.",
    "1272012156": "GBP/CHF",
    "1274713580": "Obtenez des fonds rapidement et facilement. Nous acceptons de nombreuses options de dépôt.",
    "1275925316": "Maîtrise totale de vos trades avec nos nouvelles plateformes améliorées.",
    "1276342366": "En tant qu'affilié, vous ferez la promotion de nos produits et services auprès de votre public, y compris nos plateformes de trading de pointe DTrader et DBot. Une fois qu'ils se sont inscrits et ont commencé à trader avec de l'argent réel, vous gagnerez des commissions sur leurs transactions.",
    "1280380287": "Hongrie",
    "1282694485": "Ashkan dirige nos ressources front-end à travers le monde. Il a plus d'une décennie d'expérience de travail avec des spécialistes du marketing, des ingénieurs et des designers dans les secteurs du divertissement et du commerce. Ashkan et son équipe se concentrent sur la création d'une expérience de trading centrée sur l'utilisateur, qui peut aider nos utilisateurs à prendre de meilleures décisions de trading. Il est titulaire d'un MBA de la Management and Science University.",
    "1284268608": "Gagnez lorsque vos clients négocient sur un compte DMT5 Financier STP.",
    "1285517993": "Automatisez vos idées de trading sans écrire de code",
    "1286094280": "Retrait",
    "1289363035": "Utilisez notre compte démo et apprenez à trader, sans risque, en utilisant des fonds virtuels.",
    "1299144461": "Conditions générales",
    "1322942144": "Où puis-je voir le statut de mes transactions dans DBot?",
    "1329552872": "Europe",
    "1332168410": "En savoir plus",
    "1333584730": "Contrôler les pertes",
    "1334260583": "Gestion de votre compte",
    "1335102098": "Conditions supplémentaires pour nos utilisateurs d'API",
    "1337826979": "Les quatre métaux précieux et pétrole brut disponibles",
    "1338901911": "Le trading d'options permet des gains selon la prédiction des mouvements du marché, sans avoir besoin d'acheter un actif sous-jacent. Tradez les options numériques, les lookbacks et les spreads call/put sur les indices synthétiques.",
    "1345597448": "2. Sélectionnez votre stratégie et cliquez sur «Ouvrir». Vos blocs seront chargés en conséquence.",
    "1349142948": "DMT5 Financier",
    "1351963481": "Récompenses après récompenses",
    "1353811622": "Deriv est une expérience de trading en ligne centrée sur le client, créée par Binary.com. Forts de plus de 20 ans d'expérience et d'innovations primées, nous avons réinventé l'expérience de trading en ligne à partir de zéro pour que tout le monde puisse facilement commencer à trader.",
    "1354590562": "Logins",
    "1355243595": "Si votre compte n'est pas authentifié, vous pouvez modifier votre nom, votre date de naissance ou votre citoyenneté en allant dans <0>Paramètres></0> <1>Détails personnels</1>.",
    "1355808192": "Parcourez notre FAQ",
    "1356903499": "Joanna supervise l’ensemble du processus d’analyse comparative des performances du groupe par rapport aux réglementations dans chaque juridiction que nous servons. Ses titres de compétences comprennent un diplôme en opérations et conformité des services financiers, un diplôme professionnel de troisième cycle en conformité aux délits financiers et un membre associé de l'International Compliance Association.",
    "1357493810": "Tradez des ressources naturelles qui sont au cœur de l'économie mondiale.",
    "1360754724": "Visit Deriv.com now",
    "1364947573": "Dtrader artboard",
    "1367990698": "Indice de volatilité 10",
    "1387503299": "Connexion",
    "1388146845": "Notre histoire",
    "1391269416": "\n<0>Clôture-Bas:</0> Lorsque vous achetez un contrat «Clôture-Bas», votre gain ou votre perte sera égal au multiplicateur multiplié par la différence entre la clôture et la baisse sur la durée du contrat.",
    "1395236574": "Worklife 4",
    "1396179592": "Commission",
    "1396417530": "Indice Bear Market",
    "1400115737": "Tradez judicieusement et ne laissez pas vos émotions influencer vos décisions. N'échangez pas lorsque vous êtes sujet à un mauvais jugement.",
    "1400388467": "Table 6 - Information sur la Probabilité d’exécution",
    "1401228793": "Visitez notre centre d'aide",
    "1403387652": "Clients de Deriv",
    "1406360927": "Paires mineures",
    "1407191858": "DTrader",
    "1414270468": "Dtrader",
    "1425780786": "DTrader simplifie les échanges en ligne, vous permettant de négocier des devises, des indices, des matières premières et des indices synthétiques.",
    "1435127930": "Try SmartTrader on Deriv.com",
    "1445059964": "CFDs sur MT5",
    "1445592224": "Vous nous avez accidentellement donné une autre adresse électronique (généralement une adresse professionnelle ou personnelle au lieu de celle que vous vouliez).",
    "1448470646": "4. Choisissez le dossier dans lequel vous souhaitez enregistrer votre stratégie et cliquez sur «Sélectionner».",
    "1454243296": "Exigences de capital minimales, risque limité",
    "1459817820": "Équipes",
    "1467325385": "Support d'affiliation mondial",
    "1470207808": "Lettonie",
    "1478596106": "Responsable Conformité et Paiements",
    "1484876831": "Développeurs binary",
    "1486874803": "Vous aimez Binary Bot?",
    "1490540125": "Comment automatiser ma stratégie de trading?",
    "1493835906": "France",
    "1496810530": "GBP/AUD",
    "1501882258": "Marchés à négocier",
    "1505978883": "<0>Voir toutes les questions</0>",
    "1509219885": "Négociez les marchés mondiaux sur la plateforme classique de Binary.com.",
    "1509244758": "Méthode",
    "1509801671": "Responsable Design Produit",
    "1510075920": "Or/USD",
    "1516676261": "Dépôt",
    "1521590614": "Cela stockera le montant de la mise utilisé dans le dernier contrat acheté. Vous pouvez attribuer n'importe quel montant en fonction de votre stratégie.",
    "1524033858": "Qu'est-ce que DTrader?",
    "1525885795": "En tant qu'agent de paiement, vais-je recevoir des commissions de Deriv?",
    "1528031455": "Vous avez déjà un compte ?",
    "1539108340": "Indice EUR",
    "1541818425": "Réinitialiser le mot de passe",
    "1549405313": "Un jeune entrepreneur collabore avec des mathématiciens financiers pour développer les algorithmes du premier système de négociation à cotes fixes au monde pour les investisseurs particuliers. <0/> <0/> Naissance du Regent Markets Group, financé par Regent Pacific Group Ltd., une société cotée à la Bourse de Hong Kong.",
    "1550967581": "En dehors de l'UE, les produits financiers sont proposés par Binary (SVG) Ltd, Hinds Building, Kingstown, St Vincent et les Grenadines; Binary (V) Ltd, Govant Building, Port Vila, P.O. Box 1276, Vanuatu, réglementé par la Vanuatu Financial Services Commission (<0>voir la licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Îles Vierges britanniques, réglementé par la British Virgin Islands Financial Services Commission (<1>voir la licence</1>); et Binary (FX) Ltd, lot n ° F16, premier étage, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaisie, réglementé par la Labuan Financial Services Authority pour exercer une activité de courtage d'argent (<2>afficher la licence</2>).",
    "1552904012": "Pour plus de détails sur nos produits et les risques impliqués dans le trading en ligne, lisez nos Document d’Information Clé pour l’Investisseur (DICI) sur les <0>matières premières</0>, <0>forex</0> et <0>les crypto-monnaies</0> .",
    "1567026093": "pays",
    "1567745852": "Nom du Bot",
    "1570759712": "Patrimoine personnel",
    "1577236867": "Limitez le temps que vous pouvez trader dans une session.",
    "1579963367": "Gagnez en fonction de la probabilité de paiement de chaque contrat.",
    "1580079138": "Vous avez le contrôle",
    "1582462514": "Vérifiez votre orthographe et réessayez",
    "1586065334": "Paraguay",
    "1591242575": "Comment nous utilisons et protégeons les informations que vous nous fournissez",
    "1591623217": "Love MT5 on Binary.com?",
    "1593505034": "886, Edificio Australie, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma, Trinidad, Asuncion, Paraguay",
    "1601762749": "Un service de paiement complet avec plus de 30 millions de clients, 10 000 inscriptions par jour et est pris en charge par plus de 100 000 commerçants.",
    "1602800752": "Sauvegardez vos stratégies",
    "1604692723": "Pour les actifs de crypto-monnaie, une transaction ronde de 1 lot de BTC/USD avec un prix au comptant de 10000 USD paiera 30 USD de commission.",
    "1607559519": "Affiliés",
    "1610351330": "Aide lorsque vous en avez besoin",
    "1610652194": "Tradez <0>forex</0>, <0>matières premières</0>, <0>indices boursiers</0> et <0>indices synthétiques</0>",
    "1611194169": "1. S'inscrire chez Deriv",
    "1613233789": "Blog",
    "1613860853": "N'hésitez pas à discuter de tout plan d'incitation que vous avez avec votre gestionnaire de compte. N'oubliez pas que nous n'autorisons pas les incitations, les cadeaux et les paiements non autorisés pour encourager les inscriptions de clients. S'il y a des violations, nous pouvons retenir des commissions.",
    "1616979650": "DBot Trading | Robot de Trading Automatique",
    "1620825828": "Développez votre propre application ou interface au-dessus de notre infrastructure de trading. Gagnez une commission d'affiliation à partir de nouvelles inscriptions ou augmentez le prix des contrats négociés dans votre application.",
    "1622334173": "EUR/ZAR",
    "1624895344": "Méthodes de paiement que vous accepterez des clients",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, République de Vanuatu. Autorisé et réglementé par la Vanuatu Financial Services Commission - <0>voir la licence</0>.",
    "1631620531": "Années d'expérience dans l'industrie",
    "1633102593": "Développeurs de logiciels",
    "1636066113": "Opportunités de partenariat",
    "1636782601": "Multiplicateurs",
    "1637072557": "Ce problème peut être dû au fait de cliquer plusieurs fois sur le bouton \"Retirer\". Essayez de retirer à nouveau, puis cliquez sur le dernier lien de vérification envoyé à votre adresse e-mail. Veuillez vous assurer d'utiliser le lien dans l'heure qui suit.",
    "1645164568": "zéro coût de conception",
    "1646541334": "Denis possède plus de 10 ans d'expérience en gestion de données. Denis a précédemment travaillé avec Forex Club (Libertex), l'un des principaux courtiers de forex au monde en Russie, et CIS en tant qu'architecte de données d'entreprise. Denis est titulaire d'un diplôme d'ingénieur en traitement et gestion de l'information sur les systèmes informatiques de l'Université technique d'État de Karaganda au Kazakhstan.",
    "1647478191": "Partenaire avec nous en tant qu'affilié. Gagnez une commission sur le revenu net total des transactions de vos clients parrainés sur DTrader et DBot.",
    "1667786594": "Regent Markets ouvre un deuxième bureau, un centre technologique à Cyberjaya, dans la Silicon Valley de Malaisie.",
    "1670462427": "Pourquoi négocier des indices synthétiques sur Deriv",
    "1676292946": "Le trading sur le Forex vous donne la chance de profiter des changements dans les valeurs relatives des devises sur le marché des changes.",
    "1677027187": "Forex",
    "1680490573": "Conditions et normes éthiques pour tous nos affiliés, présentation des courtiers, des utilisateurs d'API et des agents de paiement",
    "1683034855": "DTrader est une plate-forme de négociation avancée qui vous permet de négocier plus de 50 actifs sous la forme d'options numériques, multiplicateurs et lookbacks.\n",
    "1686378613": "DBot est un constructeur de stratégies basé sur le Web pour le trading d'options numériques. C'est une plate-forme où vous pouvez créer votre propre bot de trading en utilisant des \"blocs\" par glisser-déposer.",
    "1689747267": "Brevetée, licenciée et réglementée",
    "1691349777": "Rejoignez plus d'un million de personnes qui tradent avec Deriv.com et Binary.com - la plateforme primée et de confiance depuis plus de 20 ans.",
    "1691486497": "Équipe",
    "1693902817": "Sensibilisation et gestion des risques",
    "1694241835": "5. Vérifier le profit",
    "1713813424": "Deriv est la prochaine étape dans l'évolution de Binary.com. Avec Binary.com, nous avons une expérience avérée dans la fourniture de produits leaders sur le marché qui sont reconnus dans le monde entier.",
    "1714709402": "Qui fixe le taux de commission par transaction?",
    "1721214452": "Profitez de la flexibilité de choisir parmi une variété d'affiliés et d'introduire des programmes de courtage. Gagnez jusqu'à 45% de commission en faisant la promotion de nos plateformes de trading ou profitez de commissions basées sur le chiffre d'affaires.",
    "1728420651": "Retraits le mois dernier",
    "1729145421": "Avertissement de risque",
    "1731046854": "Help2Pay est un moyen de paiement qui autorise les transfers bancaires en ligne pour les clients d'Asie du Sud-Est.",
    "1741049129": "Retrait Minimum",
    "1743448290": "Agents de paiement",
    "1745471992": "Les indices boursiers mesurent la valeur d'une sélection d'entreprises en bourse. Cela permet aux investisseurs de voir comment un ensemble particulier d'actifs fonctionne.",
    "1746782390": "Pourrai-je continuer à trader avec mon compte après m'être inscrit en tant qu'agent de paiement?",
    "1755228338": "Sécurisez votre compte",
    "1760376318": "Oui, à condition que vous respectiez toutes les conditions générales applicables (voir l'onglet intitulé «Pour les partenaires commerciaux» sur notre page <0>Conditions générales</0>).",
    "1761149803": "Vous avez un compte Binary.com? Connectez-vous simplement <0>vos identifiants</0> à Deriv.com avec vos identifiants Binary.com",
    "1764495771": "Comment clôturer mon compte?",
    "1767992960": "Ça me plait. Commençons.",
    "1770595806": "Installez des applications de sécurité telles que des antivirus et des pare-feu sur vos appareils. Les principales applications de sécurité sont disponibles en versions de bureau et mobiles.",
    "1782308283": "Stratégie rapide",
    "1782703044": "Inscrivez vous",
    "1785948769": "0.3% par lot",
    "1804642811": "Ouvrir un compte démo",
    "1806416151": "Le programme IB de Deriv est un partenariat où vous bénéficiez de la référence de nouveaux clients vers le trading sur notre plate-forme DMT5.",
    "1807936072": "Chypre",
    "1808393236": "Connexion",
    "1808396569": "Le compte DMT5 Financier STP est un compte 100% A Book où vos transactions sont transmises directement au marché, vous donnant un accès direct aux fournisseurs de liquidités forex.",
    "1819493334": "Trader forex, matières premières, actions et indices synthétiques",
    "1819952453": "Notre programme de courtage d'introduction est disponible pour tous les affiliés de Deriv.",
    "1831680837": "retrait",
    "1832974109": "SmartTrader",
    "1837350656": "Si vous souhaitez devenir IB, il vous suffit de vous rendre sur la page d'inscription et de remplir le <0>formulaire de demande</0>. Nous examinerons votre demande et nous vous contacterons si elle réussit.",
    "1837796428": "Ceci est votre limite de perte. Vous pouvez attribuer n'importe quel montant en fonction de votre stratégie. La valeur doit être un nombre positif.",
    "1838639373": "Informations",
    "1841197848": "TraderEncore",
    "1841788070": "Palladium/USD",
    "1841852640": "Programmes de partenariat Deriv",
    "1842713118": "3. Vous pouvez également rechercher les blocs souhaités à l'aide du champ de recherche de la barre d'outils en haut de l'espace de travail",
    "1845394200": "Chez Deriv, nous appliquons les meilleures mesures de sécurité telles que le cryptage SSL pour protéger votre compte et vos données personnelles.",
    "1851993047": "Quels contrats sont disponibles pour le trading le week-end?",
    "1860012910": "Un moyen simple, bon marché et rapide de transférer de l'argent. Pris en charge par les banques et les commerçants du monde entier.",
    "1862400286": "Quels types de contrat puis-je utiliser sur DTrader?",
    "1866207661": "Tableau de bord DTrader",
    "1872568231": "GBP/TRY",
    "1880965589": "Part des recettes",
    "1881114347": "Marchés à négocier sur Deriv",
    "1881705591": "Le trading de matières premières sur Deriv vous permet de profiter d'une prévision correcte des mouvements du marché des métaux précieux et du pétrole brut.",
    "1882648137": "Vous n'avez pas trouvé votre réponse?",
    "1892779746": "\n<0>Hausse/Baisse:</0> Prédisez si le point de sortie sera strictement supérieur ou inférieur au point d'entrée.",
    "1897907613": "Déposez et retirez avec votre carte de débit Maestro.",
    "1898661493": "PDG - Mercado Trader",
    "1898704920": "EUR/HKD",
    "1899483533": "Par exemple, une opération ronde de 1 lot de l'indice de volatilité 75 pour un prix de 125 000 USD paierait 12,5 USD de commission selon la formule suivante:",
    "1902951214": "Nos bureaux",
    "1905702565": "Protection de l'argent des clients",
    "1905714256": "An enhanced experience",
    "1906771172": "Comment puis-je changer la devise de mon compte?",
    "1913327137": "Deriv est <0>autorisé et réglementé</0> par plusieurs entités qui s'assurent que nous avons des systèmes en place pour protéger nos clients. Nos régulateurs comprennent la Malta Financial Services Authority (MFSA), la Labuan Financial Services Authority (Labuan FSA), la Vanuatu Financial Services Commission (VFSC) et la British Virgin Islands Financial Services Commission.",
    "1914949637": "Qu'est-ce que le Programme Affilié Deriv ?",
    "1916887645": "Maximiser les profits, limiter les pertes",
    "1922529883": "Indice Boom 1000",
    "1926519171": "Limitez le montant d'argent que vous pouvez trader au cours d'une période spécifiée.",
    "1928930389": "GBP/NOK",
    "1931163835": "Qu'est ce que le Forex?",
    "1934537291": "Matériel de Marketing",
    "1935201826": "Gagnez en fonction des revenus nets mensuels générés par vos clients.",
    "1939014728": "Comment supprimer des blocs de l'espace de travail?",
    "1939374383": "Gagnez",
    "1940177604": "Trading",
    "1941116009": "Will Binary.com be removed?",
    "1945988660": "Bureau",
    "1948092185": "GBP/CAD",
    "1949531538": "Drapeau de Dubaï et du Paraguay",
    "1951156336": "La plateforme FX tout-en-un<0/>et trading de CFD<0/>",
    "1960753860": "Deriv est la nouvelle plateforme développée par Binary Group - une plateforme de trading en ligne pionnière et primée sur le marché du trading.",
    "1964675673": "Partenaire avec un fournisseur de trading en ligne de confiance.",
    "1969128618": "Gérez une communauté en ligne active et passionnée par le trading en ligne, l'investissement ou les finances personnelles.",
    "1975644912": "Profitez d'une interface intuitive et facile à utiliser, même pour les nouveaux traders.",
    "1978148367": "Ouvrez un compte réel, effectuez un dépôt et commencez à trader pour de vrai. Tradez le forex, les indices, les matières premières et plus encore.",
    "1979503547": "Conditions de Trading",
    "1986250253": "Quelle est la stratégie d'Oscar Grind?",
    "1988153223": "Adresse e-mail",
    "1994023526": "L'adresse électronique que vous avez entrée comportait une erreur ou une faute de frappe (cela arrive aux meilleurs d'entre nous).",
    "1995896523": "DMT5 est développé pour vous offrir la meilleure expérience de trading de CFD. Vous pouvez accéder à notre MT5 trader via ordinateur et aussi smartphone.",
    "2003802343": "Il n'y a absolument aucune obligation de retirer vos commissions IB.",
    "2004091334": "Trader ce que vous voulez,<0/>quand vous voulez...",
    "2009782796": "Avec plus de 11 ans d'expérience en assurance qualité (AQ), Mun Sei connaît bien toutes les étapes du cycle de vie du développement logiciel, ainsi que toutes les formes de tests d'assurance qualité. Elle détient un diplôme universitaire en informatique.",
    "2021226070": "La plateforme de choix pour les professionnels du monde entier.",
    "2023310659": "Devises",
    "2027881275": "CPA (UE uniquement)",
    "2029237955": "Labuan",
    "2031786708": "Profitez des fluctuations de prix sur un vaste marché ou secteur sans posséder d'actifs sous-jacents. Provenant de marchés de gré à gré (OTC), nos indices boursiers offrent des paniers d'actifs à des prix compétitifs et vous permettent de négocier en dehors des heures régulières des principaux marchés boursiers.",
    "2037297857": "Deriv - Une plateforme de trading en ligne qui offre une large sélection de produits dérivés à négocier 24/7.",
    "2042367588": "Prédisez des tendances de marché plus larges et diversifiez votre risque avec des indices qui mesurent la performance globale d'un marché.",
    "2046788283": "Quels marchés puis-je trader sur DTrader?",
    "2050080282": "Connexion Affilié et IB",
    "2052160216": "Responsable DevOps [H/F]",
    "2060309075": "Cela ne s'applique pas si le client est en situation d'auto-exclusion, soit par son propre choix, soit par décision de la Société.",
    "2064273783": "Limites de caisse",
    "2070356006": "Commencez à gagner en fonction de votre plan de commission choisi –– jusqu'à 45% du total des revenus nets générés par vos clients référés.",
    "2072504778": "Qui peut postuler en tant qu'affilié Deriv?",
    "2075451186": "Si vous êtes déjà inscrit en tant qu'affilié Deriv, vous pouvez nous envoyer un e-mail à <0>affiliates@deriv.com</0>.",
    "2075608900": "Spreads fixes et variables compétitifs",
    "2075864188": "GRATUIT",
    "2077477107": "Marque mondiale",
    "2083004839": "1902, Jumeirah Business Center 1,<0/>JLT Cluster G, Dubaï, Émirats arabes unis.",
    "2083879180": "Je suis très enthousiasmé par toutes les technologies impliquées dans Deriv.com - une plateforme intuitive et optimisée.",
    "2087247269": "Pas du tout. L'adhésion à notre programme d'agent de paiement est entièrement gratuite.",
    "2096641458": "Nom de la variable",
    "2098242680": "Raunak possède plus de 10 ans d'expérience en ingénierie front-end et back-end. Il a travaillé pour des sociétés multinationales comme Amdocs, Aon Hewitt et Oracle Financial Services, où il a développé des compétences pour un large éventail de plateformes et de langages de programmation. Raunak est titulaire d'un baccalauréat en génie informatique.",
    "2100068559": "Développez votre clientèle, gagnez en visibilité sur votre entreprise et gagnez plus de revenus lorsque vous vous inscrivez en tant qu'agent de paiement sur Deriv.",
    "2101514198": "Explore Deriv.com now",
    "2102613662": "Ce canal ne fonctionne pas",
    "2106000078": "Informations sur la licence et la réglementation",
    "2107489068": "Connexion Affilié et IB",
    "2108938379": "5. La variable nouvellement créée est maintenant disponible pour être utilisée dans votre stratégie.",
    "2109387636": "Combien de plateformes de trading sont disponibles?",
    "2113440022": "Rejoignez plus d'un million de traders dans le monde entier",
    "2115420729": "options binaires, Forex, trading du Forex, trading en ligne, trading financier, trading binaire, trading d'indices, trading sur indices, trades forex, trading de matières premières, stratégie d'options binaires, courtier binaire, pari binaire, plateforme de trading d'options binaires, stratégie binaire, finance, investissement, trading",
    "2119735108": "utilisateurs API",
    "2120092418": "Attendez notre réponse",
    "2125422488": "Vous pouvez <0>nous contacter</0> pour définir ou ajuster vos limites de trading ou d'auto-exclusion.",
    "2131654590": "Vous gagnerez une commission fixe en fonction du volume de transactions individuelles achetées par vos clients référés. Veuillez consulter notre <0>Plan de commission IB</0> pour plus d'informations.",
    "2133778783": "DMT5 Synthétique",
    "2136716746": "Partenaire avec un fournisseur de trading en ligne de confiance",
    "2137683344": "Qu'est-ce qu'un frais dormant?",
    "2145594485": "95% et plus",
    "-105520043": "S'inscrire maintenant",
    "-99496407": "C-13, iTech Tower, Jalan Impact, Cyber ​​6, 63000 Cyberjaya, Selangor, Malaisie.",
    "-2054152807": "1902, Jumeirah Business Center 1, JLT Cluster G, Dubaï, Émirats arabes unis.",
    "-348445709": "886, Edificio Australie, Calle Herib, Campos Cerveray Tregnaghi, Distriti de Stma, Trinidad, Asuncion, Paraguay.",
    "-1766173185": "F16, 1st Floor, Paragon Labuan, Jalan Tun Mustapha, 87000, Labuan, Malaisie.",
    "-1197864059": "Ouvrir un compte démo",
    "-795459217": "Aller à la démo en ligne",
    "-132463075": "Comment ça marche",
    "-19187607": "Inscrivez-vous à un compte démo maintenant.",
    "-2084884800": "Ou connectez-vous avec",
    "-518894746": "Découvrez l'expérience Deriv",
    "-240213265": "Voir une démo en direct",
    "-1718206543": "Entrez votre adresse e-mail pour commencer",
    "-963766356": "Prêt à nous rejoindre?",
    "-1265833982": "Accepter",
    "-442294935": "Découvrir DTrader maintenant",
    "-215905387": "DBot",
    "-981017278": "Trading automatisé à portée de main. Aucun codage nécessaire.",
    "-275344479": "Découvrez DMT5 maintenant",
    "-988523882": "DMT5",
    "-279398477": "Trader les marchés mondiaux sur la plate-forme classique de <0>Binary.com</0>.",
    "-2130720993": "Découvrez nos autres plateformes",
    "-1825471709": "Une toute nouvelle expérience de trading sur une plateforme puissante mais facile à utiliser.",
    "-58704987": "Trader le plus grand marché financier du monde avec des paires de devises populaires.",
    "-2026725634": "Prédisez des tendances de marché plus larges et diversifiez votre risque avec des indices boursiers.",
    "-543177967": "Indices Boursiers",
    "-362324454": "Matières Premières",
    "-310272533": "Profitez de marchés synthétiques qui imitent les mouvements du marché dans le monde réel.",
    "-947407631": "Indices Synthétiques",
    "-1829383827": "Nous contacter",
    "-1855417261": "Notre leadership",
    "-843795952": "Pourquoi nous?",
    "-1716121042": "Centre d'aide",
    "-1306639327": "Moyens de paiement",
    "-1467371190": "Vous n'avez pas reçu votre email ?",
    "-1076138910": "Trading",
    "-663862998": "Marchés",
    "-34495732": "Informations réglementaires",
    "-2045194514": "Trading sécurisé et responsable",
    "-890622347": "Affiliés et IB",
    "-1277960751": "Deriv 2020 | Tous les droits sont réservés",
    "-1454874959": "Deriv est une nouvelle plateforme de trading créée par le Groupe Binary, un pionnier plusieurs fois primé dans le trading en ligne.",
    "-772888120": "CONNECTEZ-VOUS AVEC NOUS",
    "-1991343658": "TRADE",
    "-1415252671": "INFORMATIONS",
    "-737399162": "Programmes de partenariat",
    "-623010485": "PARTENAIRE AVEC NOUS",
    "-719771731": "Les services de ce site Web ne sont pas disponibles dans certains pays, notamment aux États-Unis, au Canada et à Hong Kong, ni aux personnes de moins de 18 ans.",
    "-434083373": "Profitez de notre large gamme d'actifs sur les marchés financiers et synthétiques.",
    "-783864952": "Apprenez à connaître notre équipe de direction, découvrez notre histoire et voyez pourquoi nous sommes différents.",
    "-1435987165": "Découvrez les diverses informations qui peuvent vous aider à tirer le meilleur parti de votre expérience de trading.",
    "-773544978": "Accueil",
    "-1216829832": "Une marque<0>Binary.com</0>",
    "-263988560": "Explorer Deriv",
    "-373212993": "Deriv website",
    "-1788474476": "Connexion Affilié et IB",
    "-1793603559": "Emplacements",
    "-81565321": "Tous les métiers",
    "-1666350683": "404 - Page non trouvée",
    "-2139303636": "Vous avez peut-être suivi un lien brisé ou la page s'est redirigée vers une nouvelle adresse.",
    "-1382682644": "Aller à la page d'accueil",
    "-1566694041": "Directeur des opérations",
    "-1408660457": "Rakshit nous a rejoints en 2010, participant à l'architecture le système derrière notre plateforme de trading avec notre PDG. Aujourd'hui, il supervise la conception et la mise en œuvre de nos opérations commerciales. Rakshit est titulaire d'une maîtrise en finance quantitative et informatique du Georgia Institute of Technology d'Atlanta et d'un baccalauréat en génie mécanique du Delhi College of Engineering en Inde.",
    "-446720126": "\nDirecteur de la technologie <0 />/Directeur Architect",
    "-460861287": "Tom est responsable de notre stratégie technologique et participe activement au leadership en ingénierie. Avec plus de 20 ans d'expérience dans le développement de logiciels, il a largement contribué à la conception et à la maintenance de plates-formes à grande échelle dans l'industrie informatique.",
    "-443432379": "Anton est responsable de la supervision du développement de bout en bout de nos produits. Il a plus de 17 ans d'expérience dans le commerce en ligne et le secteur de la banque de détail avec plusieurs courtiers internationaux. Anton est titulaire d'une maîtrise en économie et d'une autre en informatique appliquée.",
    "-1074974260": "Responsable Conformité",
    "-1360727593": "Shyamala fait partie du groupe depuis plus de 15 ans, assurant le bon fonctionnement du lieu de travail et de la main-d'œuvre. Elle est un expert-comptable agréé et détient une maîtrise en gouvernance d'entreprise de l'Université HELP en Malaisie.",
    "-1625723710": "Back-end Manager",
    "-818215449": "Responsable Business Intelligence",
    "-2083791831": "Derek est avec nous depuis 2006. Son rôle est essentiel à l'intégration de nos nouveaux systèmes de paiement et comptes bancaires. Il est titulaire d’une maîtrise en gestion des risques de la Birmingham City University.",
    "-1586772552": "Responsable service client",
    "-321153199": "Chef de Front-end",
    "-2081464339": "Nos récompenses",
    "-956387877": "Lauréat",
    "-1549650903": "Notre histoire",
    "-209285477": "Nos chiffres",
    "-550677199": "Comptes de trading ouverts",
    "-183146919": "Trades le mois dernier",
    "-2138245536": "Retrait le mois dernier",
    "-677840116": "Membres de l'équipe",
    "-1245184743": "Nationalités",
    "-1611911189": "Première option binaire achetée",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "Le service est reconnu comme une plateforme de trading en ligne fiable et sécurisée pour tous les niveaux de traders. BetOnMarkets.com remporte le prix du «meilleur fournisseur de trading financier à cotes fixes» de Shares Magazine UK en 2007 et 2008. <0 /><0 /> La société obtient également le prix Investors Chronicle pour la «meilleure entreprise de communication client», une reconnaissance pour l'expérience de trading éthique et orientée client de la plateforme.",
    "-1286431659": "Binary Logo",
    "-1231664657": "Produit financier sous licence",
    "-1829970267": "La Malta Financial Services Authority accorde à Binary.com une licence de services d'investissement de catégorie 3. La licence autorise Binary.com à offrir notre service aux clients de l'Union européenne en tant que produit financier.",
    "-2140994296": "Les développeurs tiers peuvent désormais créer des applications personnalisées et des interfaces de trading qui interagissent avec le système Binary.com, améliorant ainsi notre accessibilité.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Application Tick Trade",
    "-1626938479": "Binary.com présente Binary Bot, une plateforme innovante qui offre un outil de programmation par glisser-déposer, permettant aux traders d'automatiser leurs stratégies de trading sans savoir coder.",
    "-1850103077": "Binary.com ajoute Contrats sur la Différence (CFD), la forme la plus populaire de négociation de produits dérivés pour les commerçants de détail.",
    "-1767251281": "Binary.com permet de surveiller plusieurs activités de trading, mouvements de marché et graphiques de trading en plein écran sur Binary.com avec cette interface.",
    "-256993574": "MT5 Logo",
    "-642322374": "Nouveau bureau",
    "-139135547": "Binary.com ouvre un troisième bureau à Labuan, en Malaisie, dans le cadre de notre expansion commerciale.",
    "-1851130213": "Drapeau de Labuan",
    "-1050383668": "Expansion continue",
    "-1880636722": "Des bureaux sont ouverts à Dubaï et au Paraguay pour soutenir notre croissance.",
    "-586504292": "Trading Deriv",
    "-1646316178": "À propos de nous | Une plateforme de trading en ligne",
    "-549535749": "L'histoire de Deriv commence en 1999. Regent Markets Group, la société fondatrice, a été créée avec pour mission de rendre le trading en ligne accessible aux masses. Le Groupe a depuis changé de nom et évolué, mais sa mission fondatrice reste inchangée.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1419982091": "Outside the EU, financial products are offered by Binary (SVG) Ltd, Hinds\n                        Building, Kingstown, St Vincent and the Grenadines; Binary (V) Ltd, Govant\n                        Building, Port Vila, P.O. Box 1276, Vanuatu, regulated by the Vanuatu Financial\n                        Services Commission (<0>view licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola,\n                        British Virgin Islands, regulated by the British Virgin Islands Financial\n                        Services Commission (<1>view licence</1>); and Binary (FX) Ltd, Lot No. F16, First Floor, Paragon Labuan, Jalan Tun\n                        Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services\n                        Authority to carry on a money-broking business (<2>view licence</2>).",
    "-481937419": "Les services de ce site Web ne sont pas disponibles dans certains pays, notamment aux États-Unis, au Canada, à Hong Kong et au Japon, ou aux personnes de moins de 18 ans.",
    "-743279209": "Simple. Flexible. Fiable.",
    "-1773651808": "Bâti sur plus de 20 ans d'expérience",
    "-1360155081": "Participez au plus grand marché financier du monde où plus de 5 billions de dollars de devises sont achetés et vendus chaque jour.",
    "-1713237231": "Échangez des ressources naturelles qui sont au cœur de l’économie mondiale et profitez des opportunités créées par des marchés volatils.",
    "-642822922": "Ce que nos clients disent de Deriv",
    "-441585255": "Ça a dépassé mes attentes. Binary se surpasse avec Deriv. Le trading sur la plateforme est excellent et permet d'effectuer des analyses graphiques précises du marché et d'ajouter des marquages ​​de support et de résistance à l'aide de lignes horizontales, RSI, FIBO et bien plus encore.",
    "-376278522": "Je suis très enthousiasmé par toutes les technologies impliquées dans Deriv.com - une plateforme intuitive et optimisée.",
    "-1293694434": "3 étapes simples",
    "-1053710891": "Choisissez parmi trois plates-formes puissantes - conçues en pensant à vous",
    "-1784030587": "Plateforme de trading en ligne | Forex, matières premières et indices",
    "-571968037": "Negar - Développeur front-end et chef d'équipe",
    "-71696502": "Précédent",
    "-1541554430": "Suivant",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1411322789": "Carte",
    "-1617352279": "L'email se trouve dans votre dossier spam (Parfois des choses s'y perdent).",
    "-547557964": "Nous ne pouvons pas livrer le courriel à cette adresse (Habituellement à cause des pare-feu ou du filtrage).",
    "-642842075": "Didn",
    "-276906320": "Si vous ne recevez pas un courriel de notre part dans les minutes qui suivent, il se peut que quelques événements se soient produits :",
    "-1878043830": "Re-saisissez votre courriel et réessayez",
    "-1361699304": "Pour les demandes des médias",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Développement commercial",
    "-785393411": "Visitez notre centre d'aide",
    "-20352822": "Envoyez-nous un email",
    "-427923956": "support@deriv.com",
    "-1899943627": "Sam-Dim: 8:00 - 17:00 GMT",
    "-705682181": "Malte",
    "-1399339797": "Level 3, W Business Center, <0 /> Triq Dun Karm Birkirkara BKR 9033 Malte",
    "-283810073": "Malaisie",
    "-1747230928": "C-13, iTech Tower, Jalan Impact, Cyber ​​6,<0/>63000 Cyberjaya, Selangor, Malaisie",
    "-1159894298": "Adresse du bureau de Labuan",
    "-1481875877": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaisie",
    "-2108818695": "Adresse du bureau du Paraguay",
    "-1278724614": "Pour toute question ou besoin d'assistance, consultez les détails pour appeler notre service d'assistance international et notre identifiant de messagerie. N'hésitez pas à nous contacter à tout moment!",
    "-535196280": "Vous avez des questions, des rapports de bugs, des commentaires ou des demandes sur fonctionnalités? Voici quelques moyens de nous contacter.",
    "-346744364": "Vous avez des questions, des rapports de bugs, des commentaires ou des demandes sur des fonctionnalités?\n",
    "-316740382": "1. Sélectionnez votre actif",
    "-2109493526": "2. Définissez les conditions d'achat",
    "-179851357": "3. Définissez les conditions de redémarrage",
    "-1508069714": "4. Exécutez le bot",
    "-490244393": "des stratégies préétablies incluses",
    "-410563285": "Commencez par une stratégie populaire",
    "-447530147": "Martingale, D'Alembert, Oscar's Grid, Cuttler's RSI, Bollinger Bands et SMA Crossover - chargez et personnalisez des stratégies éprouvées ou créez les vôtres à partir de zéro.",
    "-315611205": "Stratégie",
    "-1171659940": "Construisez votre stratégie visuellement",
    "-1855708032": "Il suffit de glisser, déposer et configurer des blocs et indicateurs pré-construits sur un canevas pour construire votre bot. Aucun codage n'est nécessaire.",
    "-913585102": "Créer votre stratégie",
    "-1442340318": "Utilisez des outils d'analyse, des indicateurs et une logique intelligente tels que le take-profit et le stop-loss pour maximiser vos profits et limiter les pertes.",
    "-1131365089": "Suivez vos performances",
    "-269404089": "Tracker de performance",
    "-386070899": "Accédez à des tutoriels, des guides et des informations de référence pendant que vous construisez votre bot.",
    "-1202610736": "Sauvegardez vos stratégies",
    "-850766742": "Tableau de bord DBot",
    "-782096637": "Construire un robot de trading en 5 étapes faciles",
    "-702312029": "2. Créer un compte DMT5",
    "-836712223": "3. Approvisionner votre compte",
    "-1520330607": "effet de levier maximum",
    "-1794512084": "taille maximale du lot",
    "-328128497": "Financier",
    "-1887892794": "Le compte financier offre aux traders nouveaux et expérimentés un effet de levier élevé et des spreads variables pour une flexibilité maximale. Tradez des produits de base, des crypto-monnaies, des paires de devises principales (standard et micro-lots) et mineures avec un effet de levier élevé.",
    "-1416247163": "STP Financier",
    "-1111096532": "Plateforme DMT5",
    "-1019903756": "Synthétique",
    "-285103015": "Le compte Synthétique vous permet de négocier des contrats sur la différence (CFD) sur des indices synthétiques qui imitent les mouvements du monde réel. Disponible pour le trading 24/7 et vérifié pour l'équité par une tierce partie indépendante.",
    "-968629111": "S'entraîner avec un compte démo",
    "-2017890410": "Créez des comptes de démonstration gratuits (Financier, Financier STP ou Synthetique) - la meilleure façon pour vous de consulter la plate-forme, de vous familiariser avec les outils et d'apprendre les techniques de trading.",
    "-654322371": "DMT5 | MetaTrader 5",
    "-823253707": "Lancez-vous avec DMT5 en 3 étapes faciles",
    "-672801130": "3. Faites votre trade",
    "-793066797": "Mise minimum",
    "-716770812": "Durée de trading flexible",
    "-1693217838": "Paiement potentiel",
    "-1208120040": "Prenez des décisions de trading plus pointues<0/>",
    "-939764287": "Graphiques",
    "-837532140": "Types de transaction",
    "-244890818": "DTrader | Plateforme de trading en ligne",
    "-870439968": "Faites un trade en 3 étapes faciles",
    "-1577635765": "Centre d'aide |",
    "-839094775": "Retour",
    "-1299484872": "Compte",
    "-1059028037": "Pourquoi ne puis-je pas créer un compte?",
    "-1310262676": "Comment puis-je modifier mes données personnelles?",
    "-1150358635": "J'ai oublié le mot de passe de mon compte Google/Facebook. Comment puis-je me connecter à mon compte Deriv?",
    "-2043299631": "Comment me désinscrire des e-mails marketing?",
    "-1049383996": "Que sont les indices boursiers?",
    "-1633933174": "Que sont les indices synthétiques?",
    "-226333706": "Comment trader",
    "-1612801567": "Dépôts et retraits",
    "-977028772": "Quelles méthodes de paiement acceptées?",
    "-181763764": "Combien de temps faut-il pour traiter les dépôts et les retraits?",
    "-840116640": "Quel est le montant minimum de dépôt ou de retrait?",
    "-1689659144": "Retraits",
    "-223315135": "Comment puis-je lever mes limites de retrait?",
    "-1339949921": "Pourquoi le dépôt de ma carte de crédit continue-t-il d'être refusé?",
    "-1108803896": "Dépôts",
    "-2135274535": "Puis-je retirer mon bonus de dépôt?",
    "-1686360438": "Pourquoi ne puis-je pas retirer des fonds sur ma Maestro/Mastercard?",
    "-1787820992": "Plateformes",
    "-1421478425": "Quelles sont les différences entre les comptes DMT5 Financier, Financier STP et Synthetique?",
    "-1519123821": "Comment puis-je déposer des fonds sur mon compte en argent réel DMT5?",
    "-1445755525": "Comment puis-je retirer des fonds de mon compte en argent réel DMT5?",
    "-1833809949": "Pourquoi mes informations de connexion DMT5 sont-elles différentes de mes informations de connexion Deriv?",
    "-2114093568": "Comment réinitialiser le mot de passe de mon compte DMT5?",
    "-1952371760": "Contrats",
    "-1904049127": "Qu'est-ce que DBot?",
    "-918450098": "Blocks",
    "-122062690": "Quelle est la stratégie de Martingale?",
    "-1376569450": "Quelle est la stratégie D’Alembert?",
    "-1177914473": "Comment enregistrer ma stratégie?",
    "-1549564044": "Comment réinitialiser l'espace de travail?",
    "-1563494193": "Comment afficher le graphique dans DBot?",
    "-1366572293": "Comment contrôler mes pertes avec DBot?",
    "-222181522": "Dois-je vérifier mon compte Deriv?",
    "-414862292": "Combien de temps dure la vérification?",
    "-790757582": "Pourquoi mes documents ont-ils été refusés?",
    "-1819888683": "Désolé, nous n'avons trouvé aucun résultat qui correspond à « {{search}} ».",
    "-859753143": "Conseils de recherche :",
    "-177264246": "Gardez votre terme de recherche court car nos capacités de recherche fonctionnent mieux avec des termes de recherche courts",
    "-1203897539": "Conformément à la politique du Groupe, nous avons fixé les critères suivants pour les inscriptions de clients:",
    "-908523895": "Les clients doivent avoir au moins 18 ans.",
    "-1385123522": "Si le compte a été entièrement authentifié, vous pouvez soumettre un ticket demandant les modifications souhaitées. Veuillez joindre votre preuve d'identité et d'adresse.",
    "-1967507831": "Une fois que vous avez effectué un dépôt ou créé un compte DMT5, vous ne pouvez changer votre devise qu'en contactant le service client.",
    "-995557909": "Si vous avez oublié le mot de passe de votre compte Google/Facebook, vous pouvez <0>réinitialiser le mot de passe de votre compte Deriv</0> pour vous connecter à Deriv.",
    "-1760393932": "Vous pouvez le faire facilement en allant dans <0>Paramètres > Profil></0> <1Détails personnels</1>. Décochez la case de préférence e-mail et cliquez sur le bouton «Soumettre» pour vous désinscrire.",
    "-1986752752": "Un frais dormant est un montant débité sur tout compte qui n'a pas effectué de transaction d'achat ou de vente sur une période continue de 12 mois.",
    "-994905306": "1. Cliquez sur \"Commencer\" dans le coin supérieur gauche pour ouvrir le menu des blocs.",
    "-1285759343": "Rechercher",
    "-588159121": "Supprimer le bloc",
    "-793696861": "\n2. Accédez à <0>Utilitaire > Variables</0>.\n",
    "-170649565": "Créer une variable",
    "-695073642": "Variable définie par l'utilisateur",
    "-364223277": "Une stratégie rapide est une stratégie prête à l'emploi que vous pouvez utiliser dans DBot. Vous pouvez choisir parmi 3 stratégies rapides: Martingale, D'Alembert et Oscar's Grind.",
    "-1160951775": "Utiliser une stratégie rapide",
    "-647409418": "1. Cliquez sur \"Commencer\" dans la barre d'outils en haut.",
    "-1832219812": "Cliquez sur «Stratégie rapide».",
    "-1614892250": "3. Choisissez la stratégie que vous souhaitez.",
    "-162975033": "4. Sélectionnez l'actif et le type de transaction.",
    "-1647883455": "Type d'actif et de trade",
    "-1522758943": "5. Entrez vos paramètres de trading préférés et cliquez sur «Créer».",
    "-1299230355": "7. Vous pouvez enregistrer votre robot en le téléchargeant sur votre ordinateur ou en l'enregistrant sur votre Google Drive.",
    "-1810613801": "Il s'agit d'une stratégie de progression positive à faible risque qui est apparue pour la première fois en 1965. En utilisant cette stratégie, vous augmenterez la taille de votre contrat après chaque transaction réussie et diminuerez la taille de votre contrat après chaque transaction infructueuse.",
    "-195690560": "Tout d'abord, donnez un nom à votre stratégie. Cliquez sur le champ «Nom du robot» dans la barre d'outils en haut et entrez un nom.",
    "-179005984": "Sauvegarder",
    "-711167842": "1. Sélectionnez «Local» et cliquez sur «Continuer».",
    "-631261465": "<0>Enregistrement sur Google Drive</0>",
    "-1677746091": "1. Cliquez sur «Connecter».",
    "-764102808": "Google Drive",
    "-1994617635": "3. Cliquez sur «Continuer».",
    "-79131093": "Faites simplement glisser le fichier XML de votre ordinateur vers l'espace de travail. Vos blocs seront chargés en conséquence. Vous pouvez également cliquer sur \"Importer\" dans la barre d'outils en haut de l'espace de travail et choisir de charger votre stratégie à partir de votre ordinateur ou de votre Google Drive.",
    "-1751626872": "Charger le bot",
    "-157171315": "Charger le robot Google Drive",
    "-380726654": "Cliquez sur «Réinitialiser» dans la barre d'outils en haut de l'espace de travail. Cela ramènera l'espace de travail à son état d'origine et toutes les modifications non enregistrées seront perdues.",
    "-1856204727": "Réinitialiser",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "Il existe de nombreuses façons de contrôler vos pertes avec DBot. Voici un exemple simple de la façon dont vous pouvez implémenter le contrôle des pertes dans votre stratégie:",
    "-986689483": "1. Créez les variables suivantes:",
    "-985220032": "maximumPerte",
    "-1101689220": "2. Utilisez un bloc logique pour vérifier si <0>actuelGP</0>dépasse<0>maximumPerte</0>. Si c'est le cas, définissez <0>tradeEncore</0> sur 'false' pour empêcher le bot d'exécuter un autre cycle.",
    "-1739325003": "Logique block",
    "-148855952": "Mise à jour actuelGP",
    "-1650334312": "Le panneau à droite de l'espace de travail vous donne des informations sur tous vos trades dans DBot. L'onglet 'Résumé' affiche des informations telles que votre mise totale, le paiement total, le profit/la perte, etc.",
    "-822031479": "Summary tab",
    "-224804428": "Transactions",
    "-1609246392": "Click 'Chart' at the bottom left corner of the workspace to view the chart.",
    "-1144380171": "Our list of <0>supported payment methods</0> includes bank wire, credit and debit cards, e-wallets, and cryptocurrencies.",
    "-765332281": "Your deposits and withdrawals will be processed within one business day (Monday to Friday, 9:00 am–5:00 pm GMT+8) unless stated otherwise. Please note that your bank or money transfer service may require additional time to process your request.",
    "-2129519303": "There is no minimum amount for cryptocurrency deposits.",
    "-130293452": "You can lift your withdrawal limits by verifying your identity and address. To see your current withdrawal limits, please go to <0>Settings > Security and safety ></0> <1>Account limits</1>.",
    "-849531377": "Mastercard and Maestro card withdrawals are only available for UK clients. If you are not from the UK, please withdraw using an e-wallet or cryptocurrency instead.",
    "-1283941715": "DMT5 is the MT5 platform on Deriv. It is a multi-asset online platform designed to give new and experienced traders access to a wide range of financial markets.",
    "-844199531": "DMT5 is a multi-asset trading platform that you can use to trade spot forex and contracts for difference (CFDs) with leverage.",
    "-113031456": "The DMT5 Financial account offers new and experienced traders high leverage and variable spreads for maximum flexibility.",
    "-1153914025": "The DMT5 Synthetic account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. It is available for trading 24/7 and audited for fairness by an independent third party.",
    "-1390301231": "To deposit funds into your MT5 account on Deriv, you’ll need to use the funds in your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "We offer three contract types on DTrader: Ups & Downs, Highs & Lows, and Digits.",
    "-17396892": "Need help? Have questions about Deriv services and online trading platforms? Read our FAQ or ask us a question.",
    "-1678149000": "Try 'Trade'",
    "-1374417883": "<0>View less questions</0>",
    "-11499858": "No, you do not need to verify your Deriv account unless prompted. If your account requires verification, we will contact you via email to initiate the process and provide you with clear instructions on how to submit your documents.",
    "-1314529357": "A commodity is either grown or produced naturally in the environment. Examples include crude oil, metals, gold, and silver.",
    "-720675222": "Exclusive to Deriv, synthetic indices are our very own set of synthetic markets engineered to simulate real-world market movements, unaffected by the sways of actual events and other outside disruptions.",
    "-817895916": "A digital option is a financial instrument with a fixed payout where you predict the outcome from only two possible results.",
    "-634329620": "We offer three trading platforms: DTrader, DBot, and DMT5. Each platform caters to a variety of trading styles and experiences, whether you’re a new or seasoned trader.",
    "-1689847421": "You can see your account’s trading limits by going to <0>Settings > Security and safety ></0> <1>Account limits</1>. Please note that if your account balance exceeds the maximum account cash balance, you must withdraw funds from your account to bring your account balance below the maximum limit.",
    "-1889877048": "Le trading d'indices synthétiques est disponible  24h/24 et 7j/7.\n",
    "-702482596": "Marché synthétique exclusif disponible 24h/24 et 7j/7",
    "-866630583": "Practise",
    "-1353630503": "Deriv.com is everything you love about Binary.com, and more",
    "-2050452639": "No sign up required",
    "-183980432": "Just log in with your <0>Binary.com</0> credentials and start trading right away.",
    "-1282535927": "Over 100+ financial instruments",
    "-2108471752": "4 trading platforms in one place",
    "-1394627263": "Trade the way you like on the Deriv MetaTrader 5 (DMT5), DTrader, DBot — and the classic SmartTrader.",
    "-361756584": "User-friendly, modern design",
    "-1203638844": "Accédez à un support client convivial 7 jours sur 7, à un centre d'aide complet et à d'autres contenus utiles.",
    "-1731678464": "<0>Binary.com</0> will continue to operate as is. You can continue to trade on <0>Binary.com</0>, but we will eventually move our focus on innovating and developing new features on <1>Deriv.com</1>.",
    "-210226989": "Our commitment to security and high ethical standards remain. You can be sure that your account is as secure on <1>Deriv.com</1> as it is on <0>Binary.com</0>.",
    "-1901359381": "You see that <1>Deriv.com</1> has everything that <0>Binary.com</0> has, and more.",
    "-1935087520": "Besides a new, modern look, we’re working on adding new products like Multiplier Options and a peer-to-peer cashier. We’re creating resources that will help you build your confidence in the world of online trading.",
    "-576839127": "We’re working on rebranding our social media profiles too, so keep an eye out for @Derivdotcom on Facebook, Instagram and Twitter.",
    "-840371458": "Frequently asked questions",
    "-720766028": "You inspired us",
    "-580326996": "to create something new",
    "-250622057": "Our improved bot builder at our new home",
    "-1924436660": "Trade on MT5 at our new home",
    "-742796250": "You read right. We are rebranding Binary.com to Deriv.com.",
    "-110329645": "In 2019, we celebrated our 20th year anniversary. Inspired by your love for online trading, we decided to create something new as part of our renewed commitment to making online trading effortless and accessible for you.",
    "-7818514": "Here’s why: In 2019, we celebrated our 20th year anniversary. Inspired by your love for online trading, we decided to create something new as part of our renewed commitment to making online trading effortless and accessible for you.",
    "-754514685": "Love trading on Binary.com’s signature platform?",
    "-844707100": "Try MT5 on Deriv.com",
    "-293239181": "Interim | Deriv",
    "-943701585": "Available on",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "Get the guidance you need to start trading on our platform. Browse through all the markets that we offer, learn about our trade types, and gain insight on how to make smarter trading decisions.",
    "-854950840": "Synthetic Indices are our proprietary indices that simulate real-world market movements while being free of market and liquidity risks.",
    "-1809314981": "Other markets you might be interested in",
    "-2126659015": "Learn more about forex",
    "-2072074553": "Speculate on the price movements of silver, gold, oil and more. Profit from the price difference when the market moves in the direction that you have predicted.",
    "-657318791": "No commission on any commodity contract",
    "-170532315": "Easy-to-use platforms, superior chart technology",
    "-519772806": "Smart and friendly support, 7 days a week",
    "-25805450": "Option trades available on commodities",
    "-2112047490": "<0>Ends Between/Ends Outside:</0> Predict whether the market will stop inside or outside two price targets at the end of the period.",
    "-2077621361": "Touch/No Touch:",
    "-19213603": "Métaux",
    "-1866629977": "Energy",
    "-684943351": "Margin trading allows you to purchase larger units of an asset at a fraction of the cost while amplifying your potential profit, but similarly increasing your potential loss.",
    "-1905248633": "Instruments available for margin trading",
    "-1984390315": "Options trading allows for payouts from predicting market movements, without needing to buy an underlying asset. Trade digital options and call/put spreads on forex.",
    "-121724657": "<0>Call Spread:</0> Predict whether the exit spot will be higher or equal to the upper barrier.",
    "-835389453": "SmartFX",
    "-1379291897": "Why trade forex on Deriv",
    "-178401383": "Responsive, easy-to-use platforms",
    "-1222215988": "Convenient deposit and withdrawal methods",
    "-1261764070": "Friendly support, 7 days a week",
    "-673420280": "Start trading forex on Deriv in 3 simple steps",
    "-2125845705": "Paires exotiques",
    "-1235724293": "Multipliers allow you to trade on leverage while limiting downside risk to your investment. You can maximise your potential profit by several multiples of any market movement without risking more than your initial investment.",
    "-214202452": "Conveniently withdraw your funds through any of our supported withdrawal methods.",
    "-1033059511": "Option trades available on stock indices",
    "-1349402038": "Asia/ Oceania",
    "-2022124140": "Why trade stock indices on Deriv",
    "-1561480459": "Extended trading time, up to 18 hours a day",
    "-1178892689": "Start trading stock indices on Deriv in 3 simple steps",
    "-354063409": "US Index",
    "-946336619": "Wall Street Index",
    "-1863229260": "Australian Index",
    "-932734062": "Hong Kong Index",
    "-2030624691": "Japanese Index",
    "-563812039": "Volatility 10 (1s) Index",
    "-1925264914": "Indice de volatilité 25",
    "-708579504": "Indice de volatilité 50",
    "-975255670": "Indice de volatilité 75",
    "-764111252": "Volatility 100 (1s) Index",
    "-9704319": "Indice Crash 1000",
    "-342128411": "Indice Crash 500",
    "-465860988": "Bull Market Index",
    "-700966800": "Dutch Index",
    "-232855849": "Euro 50 Index",
    "-945048133": "French Index",
    "-1093355162": "UK Index",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Platine/USD",
    "-524302516": "Argent/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "Indice GBP",
    "-390528194": "Indice Step",
    "-858813916": "Indice de Volatilité HF 50",
    "-1156939807": "Options disponibles sur les indices synthétiques",
    "-763273340": "Chiffres",
    "-797937042": "<0>Pair/impair:</0> Prédisez si le dernier chiffre du dernier tick sera un nombre pair ou impair.",
    "-1048378719": "Reset Call/Reset Put",
    "-1738168261": "Predict whether the market will end up higher or lower than either the current level or the level at a predetermined time (reset time).",
    "-1282312809": "High/Low Ticks",
    "-967500182": "Predict the highest or lowest tick among the next five ticks.",
    "-151151292": "Asians",
    "-711255965": "Predict whether the market will end higher or lower than the average price.",
    "-1237186896": "Only Ups/Only Downs",
    "-1184168503": "Predict whether consecutive ticks will rise or fall successively.",
    "-1386887449": "Lookbacks",
    "-1064775608": "<0>High-Low:</0> When you purchase a ‘High-Low’ contract, your win or loss will be equal to the multiplier times the difference between the high and the low over the duration of the contract.",
    "-1262587128": "Daily reset indices",
    "-1771870004": "Indices de volatilité",
    "-1355338178": "Crash boom",
    "-578042544": "Step indices",
    "-1019593225": "Our exclusive Synthetic Indices are engineered to simulate real-world market movements, unaffected by real-world events and disruptions. Unlike financial markets, Synthetic Indices are available 24/7, have constantly volatility, fixed generation intervals, and are free of market and liquidity risks.",
    "-248203963": "High leverage, tight spreads, and 24/7 trading",
    "-1696668141": "Free from real-world market and liquidity risks",
    "-613179531": "Exclusive access to innovative trade types",
    "-68718669": "Deriv is the next step in the evolution of Binary.com, the company with a proven record of delivering market-leading products that are trusted around the world.",
    "-1974212061": "Affiliate and IB programmes",
    "-1725180490": "Payment agent programme",
    "-1943991243": "Partnership with a trusted pioneer",
    "-1781913728": "Benefit from our extensive experience of more than 20 years and our internationally acclaimed reputation.",
    "-787239464": "We have a range of partnership opportunities that you can benefit from, regardless of your skill set or background.",
    "-1994716313": "No charges or hidden fees",
    "-130871483": "Net revenue",
    "-1699945583": "≤ USD 20,000 per month",
    "-1050663488": "Probability of return",
    "-13699993": "Deriv Affiliate Programme",
    "-1218045572": "Choose a commission plan:",
    "-11615110": "Volume de transactions",
    "-1379332802": "Earn based on each successful referral.",
    "-731207336": "You earn <0>USD 100</0> when a referred client successfully deposits a one-time or cumulative total of <0>USD 100</0> into their Deriv account.",
    "-1447320268": "Deriv IB Programme",
    "-963218544": "Can’t decide which programme or commission plan suits you?",
    "-921778308": "How it's calculated",
    "-1087117345": "Earn when your clients trade on a DMT5 Financial account.",
    "-1016171176": "Actif",
    "-1959484303": "Crypto devises",
    "-1526562169": "Commission per round trade",
    "-800226898": "10 per lot",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1803116504": "Earn when your clients trade on a DMT5 Synthetic account.",
    "-1382976509": "Commission per round trade (per USD 100k)",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Existe-t-il des conditions client ou de volume que je dois satisfaire avant de pouvoir retirer mes commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "Gestion du compte",
    "-1255868362": "Outils de parrainage",
    "-880181675": "More reasons to join",
    "-612863553": "High-value partnership",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Proven creative materials",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-1361653502": "Show more",
    "-188523263": "Develop web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-1851318212": "Get started easily",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "Advertise",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "Pourquoi devenir partenaire avec nous",
    "-903553712": "Start off as an affiliate and get ensuing access to our IB programme. Earn commission for as long as your referred clients keep trading.",
    "-956403372": "All Deriv partnership programmes are free. Get your affiliate commissions paid to your method of choice every month and IB commissions paid to your DMT5 account daily.",
    "-659015098": "Daily IB commission",
    "-1299009682": "Optimise conversions with great user experience and creative support",
    "-1890743134": "Sign up as our affiliate & IB",
    "-902541155": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on popular financial markets with the utmost convenience. Deriv Group Ltd - the owner of Binary.com and Deriv.com - has a proven track record of running successful referral programmes with prompt payouts.",
    "-1573099251": "What is the Deriv Payment Agent Programme?",
    "-456233007": "It is a partnership arrangement where a payment agent is authorised to process deposits and withdrawals for our clients.",
    "-1246163204": "Why do clients need a payment agent?",
    "-898245410": "Are there any fees I need to pay to become a payment agent on Deriv?",
    "-173947736": "As a payment agent, you determine your commission per transaction, subject to our established thresholds.",
    "-628267707": "What happens if a payment agent charges more than the set commission threshold?",
    "-280157831": "If we receive justified complaints, the payment agents involved will be banned immediately from our platform.",
    "-1794636525": "Are payment agents employees or affiliates of Deriv?",
    "-1333773557": "No. Payment agents operate as independent exchangers and are not affiliates of Deriv.",
    "-1483718536": "We do not pay commissions to payment agents. You set your own commission rate per transaction and our clients will bear the necessary fees.",
    "-1016133415": "Can I advertise my services to Deriv clients?",
    "-2066779239": "FAQs",
    "-351693684": "Become a payment agent on Deriv",
    "-760840942": "Send us an email to apply",
    "-280262126": "Tap into an established and growing market",
    "-1926485360": "Reach hundreds of traders on our platform looking for ways to fund their accounts through local bank wires and e-payment methods.",
    "-1285812412": "Reputable online currency exchangers who want to gain more exposure and clients.",
    "-1207428842": "Deriv affiliates who want to support their clients.",
    "-1495012186": "Trusted influencers or community managers who want to earn extra revenue.",
    "-847641589": "Your name, email address, and contact number",
    "-1452973263": "L'URL de votre site Web (si vous en avez un)",
    "-994970777": "The commission you will charge clients on deposits and withdrawals",
    "-884991621": "We’ll review your application and get in touch for further information and next steps.",
    "-41141774": "Get listed",
    "-854296036": "After final approval from our compliance team, we’ll publish your details on our payment agent list.",
    "-329609863": "Open an agency account with just $200.",
    "-1340544588": "Perform multiple deposits and withdrawals per day.",
    "-479683066": "Bank wire",
    "-728074978": "1 working day",
    "-1852722657": "Use your bank account to deposit and withdraw. Bank charges apply.",
    "-1769852749": "N/A",
    "-1053983183": "Instant",
    "-1716483520": "Deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.",
    "-531720632": "An easy and accessible way to deposit and withdraw directly using your bank account in South Africa.",
    "-1992816438": "Credit/debit cards",
    "-1019422149": "Mastercard and Maestro withdrawals are only available for UK Clients.",
    "-387269044": "Deposit and withdraw using your Mastercard credit or debit card. Charges and interest rates apply.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-2103960727": "Easily convert your currency to USD and transfer money worldwide.",
    "-1649952399": "No minimum",
    "-463943377": "1 working day + 3 blockchain confirmations",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-1780769479": "dépôt",
    "-673235114": "processing time",
    "-807767876": "Remarque:",
    "-1200829154": "BIEL RTS28 pour 2018",
    "-798082469": "Table 1 - Type de lieux d’exécution",
    "-1310238478": "Table 4 - information sur le Prix Journalier",
    "-1815880878": "Table 3 - information sur le Prix Intra Journalier",
    "-1348498419": "Pillar 3 disclosures",
    "-1026942776": "Open pillar 3 disclosure report",
    "-1490047733": "Autriche",
    "-1098175375": "Bulgarie",
    "-336646906": "Croatie",
    "-1522713441": "Estonie",
    "-1793738569": "Allemagne",
    "-568805686": "Italie",
    "-763121177": "Irlande",
    "-1813987599": "Lituanie",
    "-751076755": "Luxembourg",
    "-1126250421": "Pays-Bas",
    "-25174273": "Roumanie",
    "-1114192634": "Slovénie",
    "-2054234308": "Espagne",
    "-2121510827": "Suède",
    "-980586483": "Royaume-Uni",
    "-1833153607": "Deriv opère sous la juridiction de Binary.com qui détient plusieurs licences pour se conformer aux exigences réglementaires à travers le monde.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; company number 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-2054653788": "Forgot your Deriv password? Want to reset your password? Send us your email address and we’ll email you the instructions.",
    "-1937167246": "Retour à la page de connexion",
    "-1313043294": "Use strong and varied passwords for your Deriv account, email, online banking, e-wallets, etc. Make it as difficult as possible for anyone to guess your passwords.",
    "-33223796": "Use a secure web browser such as Google Chrome and always ensure it’s up-to-date. Security patches are included in the software updates of your browser.",
    "-124405655": "To prevent unauthorised usage of your account, don’t share your login details with anyone. Keep your username, passwords, and PINs secure.",
    "-466084206": "Read our guidelines on secure and responsible trading. Understand the risks involved in online trading and how you can manage them.",
    "-2082802781": "Here are some guidelines for a safe trading experience.",
    "-183468698": "Trading limits and self-exclusion",
    "-1787830625": "You can:",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-447758714": "How trading limits and self-exclusion work",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-1354825404": "Débutant dans le trading ?",
    "-776458472": "General terms of use",
    "-2083825503": "Affiliates & introducing brokers (IBs)",
    "-28284335": "Additional terms for our affiliates and introducing brokers",
    "-1107735764": "Additional terms for our payment agents",
    "-1279391666": "What you’re agreeing to when you sign up to use Deriv",
    "-761668747": "Rules for making trades on any Deriv trading platform",
    "-188305238": "Funds & transfers",
    "-2100890115": "Security & privacy",
    "-732092769": "Connaissance des risques",
    "-625584764": "Conditions générales | Mentions légales",
    "-1136714828": "Read our terms and conditions to know Deriv manages data feeds, security, privacy, and more.",
    "-924881302": "This is where you’ll find information about our legal policies and how they apply to you. The documents linked below collectively form our standard terms of use (the “Terms”). It’s important that you make yourself aware of these Terms and agree to them before using any of our websites, products, or services.",
    "-1532421724": "FOR BUSINESS PARTNERS",
    "-1075553406": "Binary Group (propriétaires des marques Deriv et Binary.com) a une histoire qui remonte à 1999 lorsque nous avons jeté les bases du premier service de trading à cotes fixes au monde. Depuis lors, nous avons grandi, étapes par étapes, gagnant la confiance des traders du monde entier.",
    "-392665367": "Help when you need it",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-516154972": "Why choose Deriv for your online trading",
    "-2093202669": "We’re steadfast in our commitment to high ethical standards  Find more reasons to know why Deriv is the choice of online traders.",
    "-1302553413": "Pourquoi choisir Deriv",
    "-594286125": "Practise trading with Deriv as long as you like. No risk, no hidden fees.",
    "-1773685845": "All markets and platforms",
    "-661813412": "Enjoy full access to all our markets and platforms.",
    "-1520902282": "Aucune carte de crédit requise"
}