{
    "1292590": "Que dois-je faire ensuite ?",
    "2474877": "Pour changer votre mode de paiement, veuillez nous contacter via <0>livechat</0>.",
    "7228511": "Déterminez votre commission par transaction, sous réserve de nos seuils établis.",
    "13119092": "clients",
    "17217397": "Crypto-monnaie",
    "19552684": "Panier USD",
    "21294053": "Depuis 1999, le groupe dessert les traders du monde entier avec intégrité et fiabilité. Nous nous en tenons toujours aux normes éthiques et réglementaires les plus élevées.",
    "22146527": "Plateforme sécurisée et réactive",
    "22418565": "échangé à ce jour",
    "22995280": "La plateforme à utiliser. Elle est puissante mais facile à utiliser.",
    "23846717": "Vous pouvez retirer le montant du bonus gratuit une fois que vous avez dépassé le chiffre d'affaires d'un compte de 25 fois la valeur du bonus.",
    "24763773": "Groupe Sony Corp",
    "24900606": "Panier d'or",
    "26480598": "Généraux",
    "27830635": "Deriv (V) Ltd",
    "28675270": "Directeur financier",
    "31131715": "Explore Deriv.com",
    "31715193": "High Ticks/Low Ticks, Asians, Reset Call/Reset Put, Digits, and Only Ups/Only Downs sont disponibles exclusivement sur les indices synthétiques.",
    "34060478": "Pour le Forex, une opération pour 1 lot d'EUR/USD enverra 2,5 EUR en commission selon la formule suivante:",
    "34997376": "Deriv en nombres",
    "39296052": "Comment promouvoir Deriv.com?",
    "39595561": "Voyez comment votre bot exécute chaque négociation et reçoit des notifications via Telegram.",
    "39720204": "Index AUD",
    "45577689": "Gagnez des commissions sur les trades de vos clients sur DMT5.",
    "48076235": "Oui. Vous pouvez demander d'augmenter votre limite quotidienne via le chat en direct sur notre site Web et nous vous répondrons par e-mail.",
    "48132512": "Rejoignez et grandissez avec nous.",
    "49026512": "Accédez à l'expérience DMT5",
    "50586010": "Binary.com a rebaptisé Deriv.com et voici ce que cela signifie pour ses partenaires",
    "53801223": "Hong Kong 50",
    "54033225": "0.10",
    "54316667": "Tradez les ressources naturelles qui sont au cœur de l’économie mondiale et profitez des opportunités créées par les marchés.",
    "55296241": "10 - 6,000",
    "55394707": "Pour les inscriptions d'applications mobiles, définissez le code du courtier à <0>Deriv Limited</0>.",
    "56714378": "Foire aux questions - Deriv P2P",
    "57395040": "Valeur de Point",
    "59521256": "Page introuvable",
    "59678480": "5 - 3,000",
    "60772773": "USD/RUB",
    "61663093": "Indices continus",
    "68536923": "Pour le Forex, un accord pour 1 lot d'EUR/USD paiera 5 EUR en commission selon la formule suivante:",
    "70604999": "Comme les indices sautent sont synthétiques, vous pouvez les échanger 24/7, 365 jours de l'année.",
    "71016232": "OMG/USD",
    "71535160": "Calculez les frais de nuit pour avoir des positions ouvertes. Les frais peuvent être positifs ou négatifs en fonction de votre taux de swap.",
    "71650838": "Parlez simplement et clairement, et ne vous cachez pas derrière l'ambiguïté",
    "71969952": "Quels autres changements vais-je voir?",
    "72267896": "Déposez et retirez facilement en utilisant des transferts d'argent sécurisés et rapides.",
    "74138086": "Prenez le contrôle de vos transactions sur Deriv MT5",
    "76802666": "Nous avons envoyé un message à {{email}} avec un lien pour activer votre compte.",
    "80411232": "Gardez vos identifiants de connexion sécurisés et <0>activez l'authentification à deux facteur</0> pour empêcher l'utilisation non autorisée de votre compte.",
    "81450871": "Nous n'avons pas pu trouver cette page",
    "82730484": "Un fournisseur de services de paiement qui fournit un moyen simple de transférer de l'argent, de recevoir des paiements et de payer en ligne.",
    "83067481": "Notre site de suivi : t.deriv.com",
    "84123624": "Programme de partenariat | Deriv",
    "87901857": "Requêtes arbitraires sur une base de données de production",
    "90275414": "Négociation<0/>simplifié <0/>",
    "94912230": "Biélorussie",
    "97694950": "Échangez avec sagesse et ne laissez pas vos émotions influencer vos décisions. N'échangez pas lorsque vous êtes fatigué ou que vous êtes sous l'influence de l'alcool.",
    "102299592": "Comment calculer le stop loss et/ou prendre le montant du profit",
    "109865596": "Profitez du trading week-end sur Deriv et profitez au maximum de vos transactions",
    "110140669": "Si vous êtes un trader professionnel, le service de signaux de trading MT5 vous permet de partager vos stratégies avec d'autres traders pour des frais gratuits ou un abonnement que vous déterminez. Lorsque les traders s'abonnent à votre signal, vos transactions sont automatiquement reproduites sur leurs comptes chaque fois que vous placez une transaction.",
    "113378532": "ETH/USD",
    "113428590": "Deriv (V) Ltd (<0>voir la licence</0>) - 1276, Kumul Highway, Port Vila, Vanuatu - est autorisé par Vanuatu Financial Services Commission et est membre de la <1>Association des Marchés Financiers<1/>.",
    "117273069": "<0>Wall Street 30</0> suit la performance boursière des 30 premières sociétés cotées aux États-Unis.",
    "119888059": "Qui peut postuler",
    "122171127": "Multiplicateurs de transactions sur indices synthétiques 24/7, 365 jours par an.",
    "123005346": "Pas d'obstacles artificiels au retrait des clients",
    "123291381": "À quoi sert la refonte de la marque?",
    "125131030": "Merci de vous être abonné à Deriv Academy",
    "132574588": "Sur le tableau de bord <0>Deriv X</0>, sélectionnez le type de compte que vous souhaitez ouvrir (Real ou Demo) et cliquez sur « Ajouter un compte ». Suivez les instructions à l'écran pour créer un nouveau compte Deriv X.",
    "135210620": "Deriv est <0>régulé</0> par plusieurs entités, y compris l'Autorité des services financiers de Malte (MFSA), l'Autorité des services financiers de Labuan (Labuan FSA), la Vanuatu Financial Services Commission (VFSC), et la British Virgin Islands Financial Services Commission.",
    "138055021": "Indices synthétiques",
    "140083133": "Créditez votre compte. Commencez à trader sur l'application mobile, l'application de bureau ou le navigateur Web.",
    "143734792": "Conditions qui régissent le maintien et le transfert des fonds à Deriv et les bonus que vous pourriez obtenir",
    "144377171": "Limites de retrait quotidiennes",
    "146650698": "Emmenez-moi vers DP2P",
    "148382928": "American Airlines Group Inc",
    "150593055": "Échangeurs de devises",
    "152524253": "Tradez les marchés mondiaux avec notre plateforme conviviale populaire.",
    "154463429": "Notre expérience de trading démo représentera le trading en argent réel, en particulier avec les prix des contrats et les restrictions de trading.",
    "156791387": "Veuillez aller au tableau de bord <0>DMT5 </0> et cliquer sur le bouton <1>Mot de passe</1> de ce compte DMT5.",
    "159321990": "Négociez le forex en ligne avec Deriv. Ouvrez un compte démo et profitez d'un large éventail de paires de devises sur nos plateformes de trading adaptatives et intuitives.",
    "159937924": "RTS28 2020",
    "161870324": "Choisissez les meilleurs tarifs et passez une commande, ou créez une annonce pour les tarifs que vous souhaitez.",
    "163040015": "Rejoignez les programmes d’affiliation et d’IB de Deriv, et obtenez la chance d’être un partenaire avec un fournisseur de trading en ligne de confiance.",
    "166309424": "Zéro frais avec paiements mensuels et quotidiens rapides",
    "171302334": "Donc, dans ce scénario, vous définiriez votre montant de stop loss à <0>-7.23 USD</0>.",
    "171586173": "Découvrez des opportunités de carrière à Deriv dans nos bureaux partout dans le monde.",
    "171638706": "Variables",
    "175074759": "Négociez quand vous êtes libre des distractions des responsabilités de la semaine.",
    "176773798": "0.5%",
    "176823932": "Nous pouvons refuser vos documents de vérification s'ils ne sont pas suffisamment clairs, non valides, expirés ou ont recadré les bords.",
    "178716803": "Exécuter le bot",
    "179737767": "Notre plateforme de trading d'options héritée.",
    "180412186": "Prévoyez si le point de sortie sera strictement supérieur ou inférieur au point d'entrée à la fin de la période du contrat.",
    "181253755": "Quelles sont mes limites de trading ?",
    "181316740": "Cela dépend du type d'échange. Pour le savoir, faites un clic droit sur l'actif spécifique et sélectionnez « Infos sur les instruments ».",
    "182438100": "Foire aux questions - Dbot",
    "187267434": "Ensuite, cliquez sur « Enregistrer » dans la barre d'outils en haut de l'espace de travail. Vous pouvez choisir d'enregistrer sur votre ordinateur ou sur votre Google Drive. Votre stratégie sera enregistrée au format XML.",
    "192531494": "Widgets graphiques avancés",
    "193611235": "Échange en minutes. Moins d'attente, plus de trading. Déposez et retirez en quelques minutes.",
    "194431525": "Fournir une expérience de démonstration représentative",
    "194961269": "Comment fonctionnent les contrats d'options",
    "200040108": "Zéro",
    "202417731": "Marché des matières premières | Trading des matières premières | Deriv",
    "202712649": "Options de dépôt et de retrait rapides et sécurisés",
    "207157895": "Merci d'avoir confirmé votre adresse e-mail, vous recevrez un e-mail de confirmation sous peu.",
    "209516313": "Le service de signaux de trading MT5 vous permet de copier les transactions de traders plus expérimentés sur votre compte MT5. Une fois que vous vous êtes abonné à un signal, les offres du fournisseur seront automatiquement reproduites sur votre compte de trading Deriv MT5 chaque fois qu'ils placent une transaction.",
    "210989591": "Ajouter un compte Deriv X réel.",
    "213113093": "Prix nets",
    "216114973": "Actions & indices",
    "216777430": "Connectez-vous",
    "218274863": "Options numériques",
    "218708637": "Sur Dériiv, vous pouvez trader des CFDs avec:",
    "221286685": "Types de vulnérabilités",
    "222070679": "Nous verserons vos commissions directement sur votre compte dès que possible après le 15 de chaque mois.",
    "223659990": "Commission par lot (1 lot standard est 100k unités)",
    "224650827": "IOT/USD",
    "224785887": "Des détails sur la portée de notre autorisation et de notre réglementation par la Financial Conduct Authority sont disponibles sur demande.",
    "227166061": "Deriv.com est-il sécurisé?",
    "228957856": "Disons que tu veux garder 0. 1 lot d'indice de Volatilité 75 avec un prix d'actif de 400 000 USD et un taux de swap de -7,5 ouvert pour une nuit.",
    "230596356": "Personnalisez votre stratégie DBot",
    "230864514": "Le niveau stop loss et/ou take profit vous aide à gérer vos risques lorsque vous vendez un contrat.",
    "231711709": "Négociez à tout moment",
    "231722280": "Que sont les matières premières?",
    "232837971": "Qu'est-ce qu'une stratégie rapide et comment puis-je l'utiliser ?",
    "236080779": "Graphiques riches en fonctionnalités",
    "236845507": "Quels sont les contrats de différence (CFD) ?",
    "239216026": "XMR/USD",
    "241331061": "Deriv GO est vraiment bien ! J'ai cherché une application comme celle-ci qui est facile à utiliser.",
    "242139148": "PARTIE",
    "242356757": "Soumettre un rapport",
    "243084503": "Estimez les niveaux de stop loss et/ou de gain ainsi que la valeur de pip de votre contrat afin d'atténuer vos risques lors de l'achat ou de la vente d'une position.",
    "244046593": "Commencez à trader des actions et des indices sur Deriv en 3 étapes simples",
    "246106761": "J'ai oublié mon mot de passe. Que dois-je faire ?",
    "247341426": "Parcourir, trouver et postuler pour des emplois dans l'informatique, la conformité et les comptes dans notre bureau de Labuan.",
    "248446741": "Prédiction qui sera la plus haute ou la plus basse tick dans une série de cinq ticks.",
    "253813203": "Plus de 12 indices du monde",
    "255124284": "HKD/JPY",
    "256855210": "Un service de dépôt et de retrait rapide et sécurisé.",
    "256942335": "Possibilités de revenus multiples et commissions généreuses",
    "258310842": "Espace de travail",
    "262590832": "Ouvrez des positions longues et courtes, selon votre stratégie de trading préférée.",
    "263232709": "1 - 2 jours ouvrables",
    "264391901": "Profitez de marchés synthétiques qui imitent l'excitation des marchés du monde réel sans perturbations imprévisibles du monde réel.",
    "265269975": "Votre devise locale",
    "265644304": "Types de commerce",
    "267527172": "Le compte standard DMT5 offre aux nouveaux traders expérimentés un effet de levier élevé et des spreads variables pour une flexibilité maximale.<br />Le compte DMT5 Advanced est un compte 100% A Book où vos transactions sont passées directement sur le marché, vous donnant un accès direct aux fournisseurs de liquidités forex.<br />Le compte DMT5 Indices synthétiques vous permet de trader des contrats de différence (CFD) sur des indices synthétiques qui imitent les mouvements du monde réel. Il est disponible pour la négociation 24/7 et vérifié pour l'équité par un tiers indépendant.",
    "268108542": "1. Sélectionnez 'Google Drive' et cliquez sur 'Continuer'.",
    "271560771": "Entrez le montant avec lequel vous souhaitez négocier.",
    "274268819": "Indice de Volatilité 100",
    "275116637": "Deriv X",
    "276341434": "Dans le cadre de notre exercice de rebranding votre URL de connexion d'affilié changera.",
    "276645072": "2. Sélectionnez votre compte Google et accordez la permission nécessaire à DBot pour accéder à votre Google Drive.",
    "278499050": "Utilisez votre devise locale pour effectuer des dépôts et des retraits sur votre compte Deriv.",
    "281247370": "Calculatrice de marge",
    "287556583": "La valeur pip d'un contrat sur DMT5 est calculée sur la base de cette formule :",
    "288004682": "Pas de frais ou de commissions cachés.",
    "288719886": "Tchèque",
    "289008060": "Inc Facebook",
    "289731075": "Commencer",
    "291605393": "La Grèce",
    "298511755": "Cela arrive généralement aux clients qui se déposent chez nous pour la première fois en utilisant leur carte de crédit. Veuillez demander à votre banque d'autoriser les transactions avec 'Dérivé'.",
    "300084741": "Un contrat pour différends est un contrat qui paie la différence entre la valeur d'un actif au moment de l'ouverture d'une négociation et sa valeur à la clôture de l'opération.",
    "300201586": "Ouvrez un compte démo sur Deriv et pratiquez avec un montant illimité de fonds virtuels sur nos plateformes primées.",
    "305547463": "Fonctionnalités conviviales",
    "306846388": "Le trading en ligne est passionnant, mais comporte des risques et peut entraîner une dépendance. Chez Dériiv, nous recherchons les meilleurs intérêts de nos clients et nous les encourageons à pratiquer un trading <0>sécurisé et responsable</0>. Si vous êtes nouveau dans ce domaine, vous pouvez également pratiquer le trading avec des fonds virtuels illimités avant de risquer votre argent.",
    "307025388": "2. Sélectionnez votre stratégie et cliquez sur 'Ouvrir'. Vos blocs seront chargés en conséquence.",
    "309993304": "Essayez Deriv sans risque",
    "310298121": "<0>Options numériques</0> qui vous permettent de prédire le résultat à partir de deux résultats possibles et d'obtenir un paiement fixe si votre prédiction est correcte.",
    "311457810": "Notre calculatrice pip vous aide à estimer la valeur de pip dans vos opérations afin de mieux gérer vos risques.",
    "311876462": "Envoyez-nous un email avec ce qui suit :",
    "315192357": "Taux de swap",
    "315781846": "Pays-Bas 25",
    "317744607": "Découvrez DBot maintenant",
    "318239044": "Pfizer",
    "318433321": "Instruments disponibles pour le trading des options",
    "318815297": "Échangez comme vous le souhaitez",
    "319934137": "Indices européens<0></0>européens",
    "320565687": "<0>Le panier d'or</0> mesure la valeur de l'or sur un panier de cinq devises mondiales (EUR, GBP, JPY, AUD, USD), chacune pondérée de 20%.",
    "322580327": "Vous pouvez discuter avec le trader avec lequel vous traitez via le chat intégré à l'application pour résoudre le litige. Si les deux parties ne sont pas en mesure de parvenir à un accord, vous pouvez nous contacter via le centre de litige de l'application. Nous prendrons contact avec les parties concernées et nous nous efforcerons de résoudre le différend le plus rapidement possible.",
    "323564058": "Paiements simplifiés. Un moyen rapide et fiable de déposer des fonds dans votre devise locale.",
    "325128398": "3. Durée",
    "326242312": "Volume en lots",
    "328362983": "0.4%",
    "332441329": "Interim | DMT5",
    "332961148": "Comment puis-je ajouter, supprimer ou modifier mes méthodes de paiement acceptées?",
    "335040248": "À propos de nous",
    "336359962": "Les frais dormants sont un montant facturé sur tout compte qui n'a pas effectué de transaction sur une période continue de 12 mois.",
    "337900732": "Danemark",
    "339084000": "LÉGAL",
    "339879944": "GBP/USD",
    "341589956": "Air France KLM SA",
    "342146000": "<0>Enregistrement sur votre ordinateur</0>",
    "343021270": "Négociez avec un compte CFD réel. Accédez à l'effet de levier et négociez des positions supérieures à votre capital existant.",
    "343586987": "Donc, dans ce scénario, vous définiriez votre niveau de gain à <0>6.83 USD</0>.",
    "349098817": "Quoi de neuf sur Deriv.com?",
    "349994198": "Multiplicateurs sur Crash et Boom",
    "350443733": "FedEx",
    "351335938": "À propos de nous",
    "352403472": "XSS qui ne contourne pas CSP et n'exécute pas d'actions non autorisées dans la session d'un autre utilisateur",
    "354260859": "Négociez avec un vrai compte Deriv MT5 (DMT5) ou un vrai compte Deriv X et accédez à un effet de levier élevé pour négocier des positions plus importantes que votre capital existant.",
    "355340164": "Plateforme de trading en ligne Deriv X",
    "358838306": "Vice-Président du Service Client",
    "361051814": "Disons que vous voulez calculer le niveau de prise de profit et la valeur de pip quand vous voulez vendre 3 lots de Volatilité 50 prix à 249. 961 USD avec un montant de prise de profit de 84 USD.",
    "361599549": "Un moyen de paiement qui permet aux clients des Philippines d'effectuer des virements bancaires en ligne pour les dépôts et les retraits.",
    "365224830": "Trading d'indices panier | Panier indices trading compte démo | Deriv",
    "366553046": "Jusqu'à 2 500$<0>*</0>",
    "369418918": "<0>Stop loss et/ou take profit level = asset price - {stop loss OR take profit amount ÷ (volume × contract size)}</0>",
    "370132757": "Qu'est-ce qu'un mot de passe Deriv X ?",
    "371953558": "Chef de la Technologie",
    "372046224": "Développez votre clientèle en aidant les traders qui recherchent des moyens de financer leurs comptes par des virements bancaires locaux et des moyens de paiement électronique.",
    "372335275": "Combinez les CFDs à la hausse avec la simplicité des options.",
    "372486876": "Nous prendrons généralement 1 à 3 jours ouvrables pour examiner vos documents et vous informerons du résultat par e-mail une fois terminé.",
    "372500096": "Marché des cryptomonnaies | Trading des cryptomonnaies | Deriv",
    "374195444": "Puis-je commencer à promouvoir Deriv.com immédiatement?",
    "375025635": "Si vous sélectionnez « Touches », vous gagnez le paiement si le marché touche la barrière à tout moment au cours de la période du contrat.",
    "376677604": "Tout cela est disponible sur notre plateforme DMT5",
    "378043056": "Chacun de ces indices reproduit la performance des grandes entreprises cotées en bourse dans un marché financier de la région Asie/Océanie.",
    "378788991": "De nouveaux indices synthétiques sont maintenant disponibles sur DTrader et Deriv MT5 (DMT5)",
    "379730266": "Le paiement de la commission pour tous les actifs sera converti en devise de votre dépôt en fonction du dernier taux de change.",
    "383145223": "Ebook d'actions",
    "386443705": "Comment et quand vais-je recevoir mes commissions Deriv IB ?",
    "387541185": "Plusieurs de nos clients cherchent des moyens de financer leurs comptes en utilisant des moyens de paiement qui ne sont pas directement disponibles sur Dérivé. En tant qu'agent de paiement, vous pourrez les aider à financer leurs comptes tout en facturant une commission fixe par transaction.",
    "390409172": "3 étapes pour accélérer les dépôts et les retraits",
    "390647540": "Compte réel",
    "392031899": "Sera bientôt disponible",
    "392840594": "Pour des questions sur nos programmes affiliés et IB",
    "393841045": "<0>Note :</0>",
    "393899903": "Vous ne pouvez servir que les clients de Deriv dans votre pays de résidence.",
    "394545276": "Vous pouvez déposer ou retirer un minimum de USD/EUR/GBP/AUD 5 en utilisant des portefeuilles électroniques. Les autres méthodes de paiement auront des montants minimums différents.",
    "395057342": "Qui nous sommes",
    "396609660": "Remplissez le formulaire avec vos identifiants de compte Deriv MT5. Dans le champ <0>Broker</0> entrez le nom du serveur de votre compte : <1/> <0>- Deriv-Demo</0> si votre signal est pour les comptes de démonstration seulement <1/> <0>- Deriv-Serveur</0> ou <0>Deriv-Serveur-02</0> si votre signal est pour les comptes réels seulement <1/>\n(Vous pouvez trouver le nom du serveur du compte sur votre <2>Tableau de bord MT5</2>.)",
    "396992773": "Deriv est le meilleur courtier au monde à ce jour en ce qui concerne les actifs qu'il offre, la facilité des retraits et des dépôts, ainsi que d'autres services. Continuez à nous donner le meilleur, Dérivé!",
    "397235089": "Apprenez-en plus sur les marchés que vous pouvez trader en ligne avec Deriv, y compris le forex, les indices synthétiques, les actions & indices, les cryptomonnaies et les marchandises.",
    "398319738": "Qu'est-ce que le DMT5 ?",
    "400968378": "localisations",
    "406075956": "Si vous sélectionnez « Coché», vous gagnerez le paiement si le dernier chiffre du dernier tick est un nombre impair (i. . 1, 3, 5, 7, ou 9).",
    "408925924": "Jusqu'à x1000",
    "410425831": "Chasse JP Morgan",
    "412291850": "Déposez et retirez en utilisant votre carte de crédit Visa ou de débit.",
    "413779477": "Dois-je ouvrir un compte Deriv.com ?",
    "415028859": "Devise locale",
    "415106535": "Deriv MT5 Financial STP",
    "417855021": "Le nom est requis",
    "418173024": "Marchés disponibles pour le trading des CFD",
    "419208082": "Notre plateforme de trading CFD par MetaQuotes: trad.mql5.com",
    "419648873": "Négociez les actions mondiales et les indices boursiers maintenant sur notre plateforme DMT5.",
    "420161092": "Soyez parmi les premiers à essayer Deriv.com",
    "421232681": "Termes supplémentaires",
    "422714856": "Pour être clair, ce rebranding a été inspiré par vous. Nous sommes heureux de vous mettre à niveau vers une nouvelle expérience de trading améliorée sur Deriv. où vous pouvez échanger ce que vous voulez, quand vous voulez, et comment vous voulez.",
    "424703192": "Clients du reste du monde (à l'exception des pays restreints comme les États-Unis, le Canada, et Hong Kong) qui souhaitent trader des CFD sur des instruments financiers peuvent avoir des comptes financiers DMT5 et Deriv X des comptes financiers sous Deriv (V) Ltd. Cette société n'offre pas de CFD sur les cryptomonnaies.",
    "426842567": "Jusqu'à 250 $",
    "427008206": "Soyez transparent",
    "427548045": "Profitez du trading sur <0>Deriv.com</0>, la nouvelle maison de <1>Binary.com</1>",
    "427573577": "60-79.999%",
    "429395367": "Guide et tutoriel pour DBot",
    "430936420": "Accédez à plus de 50 actifs et négociez également avec un effet de levier allant jusqu'à 1:1000 et une commission zéro sur les transactions.",
    "432518896": "La confiance des clients est notre priorité absolue, et c'est pourquoi des millions d'utilisateurs nous choisissent. Voici quelques-unes des choses qui font de nous un fournisseur de services de trading en ligne de premier plan.",
    "432775041": "Echangez",
    "434987760": "Deriv MT5 Financier",
    "436047308": "Jusqu'à 5 000$<0>*</0>",
    "437330008": "La divulgation complète des performances de chaque fournisseur.",
    "437894033": "Ou inscrivez-vous avec",
    "438409681": "Pour les opportunités de collaboration",
    "438533033": "Non, Deriv.com est construit, possédé et géré par la même équipe qui vous a apporté Binary.com. Fort de 20 ans d’expérience, nous ne nous sommes jamais sentis plus forts ou plus confiants de nos capacités à vous servir.",
    "439798157": "Stratégie d'importation",
    "441557166": "Deriv X - une plateforme de trading CFD multi-actifs disponible sur Deriv",
    "442177402": "Crypto Pairs",
    "447476086": "Rapport <0>Pays</0> : Affiche une liste de pays d'où viennent vos clics",
    "447711315": "Prise en charge du sous-domaine",
    "448985812": "0-19.999%",
    "449277904": "Qu'est-ce que Deriv GO",
    "451624200": "XTZ/USD",
    "452170875": "Calculatrice de pip",
    "453450172": "<0>Remarque :</0> Pour une sélection plus large de fournisseurs de signaux pour Dérivé, allez sur <1>page MQL5</1> et recherchez <0>Dernière</0> dans le champ <0>Broker</0> du serveur.",
    "455897892": "Ebook de cryptomonnaies",
    "456825069": "Experts en négociation",
    "459886707": "Portefeuilles électroniques",
    "460766210": "Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malte, est licencié à Malte (<0>licence no. IS/70156</0>) et réglementé par l'Autorité des Services Financiers de Malte en vertu de la Loi sur les Services aux Investissements pour fournir des services d'investissement dans l'Union Européenne. Il est également autorisé et soumis à une réglementation limitée par la Financial Conduct Authority au Royaume-Uni. Des détails sur la portée de notre autorisation et de notre réglementation par la Financial Conduct Authority sont disponibles sur demande.",
    "460878453": "5 - 10,000",
    "465003790": "Connexion DMT5",
    "467590240": "actions & indices",
    "469222213": "Cliquez sur l'onglet <0>Mes statistiques</0> et sélectionnez votre fournisseur de signaux.",
    "473760456": "Nous parlons clairement pour éviter toute ambiguïté, divulguer les termes de tous les contrats, et nous sommes clairs sur les risques du commerce et sur la manière dont nous gagnons de l'argent.",
    "474616293": "La plateforme de trading adaptée à votre style",
    "476241116": "Fournissez des conseils et des opinions d'experts sur le commerce en ligne via un site Web, un blog, une chaîne YouTube, des webinaires ou d'autres formes de médias numériques.",
    "476381528": "Commission",
    "476621330": "Ouverture d'un compte",
    "479311128": "Ouvrez des ordres à un coût inférieur et augmentez vos gains potentiels.",
    "480442479": "Falsification de la demande inter-site (non-critique)",
    "482031216": "Le Forex est le marché mondial décentralisé pour l'achat et la vente de devises.",
    "482369277": "Les programmes d’affiliation et d’IB de Derivi offrent d’intéressantes opportunités de revenus. Gagnez des commissions sur nos plates-formes avec vos clients référencés.",
    "486935836": "J'ai oublié le mot de passe de mon compte Google/Facebook/Apple. Comment puis-je me connecter à mon compte Deriv ?",
    "487236738": "Comment il est calculé",
    "487868929": "Un client référé est quelqu'un qui a cliqué sur votre lien d'affiliation unique, s'est inscrit sur Deriv, et a déposé de l'argent sur son compte Deriv. Ils doivent être âgés de 18 ans et plus et ne pas avoir été auparavant client de Deriv ou de Binary.com.",
    "488982590": "Avant de trader sur les produits financiers complexes offerts, assurez-vous de comprendre les risques impliqués et d'en apprendre davantage sur le <0>Trading sécurisé et responsable</0>.",
    "489679731": "SGD/JPY",
    "491908760": "Recevez une cotation de paiement ou un montant de mise en jeu en fonction de la position que vous avez définie.",
    "492205969": "Responsable de la conformité",
    "492590863": "Veuillez entrer un format d'URL valide",
    "493240844": "Inscrivez-vous à Deriv.com et négociez en ligne avec aussi peu que $1 USD sur les principales devises, actions, indices et marchandises.",
    "493622337": "Comment pouvons-nous nous aider?",
    "494843334": "Vous pouvez trader le forex, les indices boursiers, les matières premières et les indices synthétiques sur DTrader.",
    "495686884": "Pourquoi nous choisir pour votre trading en ligne | Deriv",
    "497469280": "Nous visons à fournir à nos clients des systèmes fiables qui ont un temps de disponibilité élevé et une faible latence, même sur les réseaux de données mobiles à faible vitesse. Nous fournissons une bonne sécurité et une bonne compatibilité entre les appareils pour tous les principaux appareils de bureau et mobiles.",
    "497717591": "Quelles méthodes de paiement puis-je utiliser avec Deriv P2P ?",
    "501413836": "750+",
    "501620507": "Comment affectera-t-elle mes clients?",
    "501763239": "Paires principales",
    "502554477": "Quelles sont les différences entre les comptes d'indices synthétiques, de STP financiers et financiers du DMT5 ?",
    "506797447": "<0>EUR Panier</0> mesure la valeur de l'euro contre un panier de cinq devises mondiales (USD, AUD, GBP, JPY, CAD), chacune pondérée de 20%.",
    "509964491": "Négociez même lorsque la plupart des marchés financiers sont fermés",
    "510309290": "Deriv X : notre application de trading CFD par DevExperts (<0>application Android</0>, <1>application iOS</1>)",
    "515292031": "Est-ce que Deriv.com prend en charge les développeurs API ?",
    "517545267": "Scripting inter-serveur (XSS) qui contourne la politique de sécurité du contenu (CSP)",
    "517596039": "Deriv GO est notre application mobile optimisée pour le trading de multiplicateurs en déplacement. Négociez sur le Forex, les indices synthétiques et les cryptomonnaies et maximisez votre profit potentiel sans risquer plus que votre enjeu.",
    "517833647": "Indice de Volatilité 50 (1s)",
    "517844699": "Alibaba Group Holding Ltd",
    "519988278": "Renard de classe B",
    "520136698": "Indice Boom 500",
    "520226183": "Ouvrez un compte démo et commencez à trader gratuitement. Entraînez-vous avec un montant illimité de fonds virtuels.",
    "520696532": "Votre courtier de confiance avec des plateformes de trading forex intuitives, des options de paiement pratiques et une équipe d'assistance 24/7.",
    "521013301": "Entrez dans l'expérience Dbot",
    "521140114": "Commencez à trader des produits sur Deriv en 3 étapes simples",
    "521703211": "Nous pouvons avoir un nouveau nom et un nouveau look, mais soyez assurés que nous sommes toujours la même équipe qui travaille dur depuis 1999 pour offrir à nos clients une solution de trading en ligne exceptionnelle.",
    "524082501": "En tant qu'agent de paiement, vous êtes un échangeur indépendant. Vous pouvez:",
    "524230462": "Comment puis-je m'inscrire en tant que Deriv IB?",
    "524459540": "Comment créer des variables ?",
    "524754401": "Instruments disponibles pour le trading des multiplicateurs",
    "525200408": "Effacer les statistiques",
    "527660774": "Outils de trading | Calculateurs de swap, pip et marge | Deriv",
    "528858838": "Lead/USD",
    "529056539": "Options",
    "529901734": "Dans les indices de panier de trading, la variation de la valeur d'une devise est mesurée à partir d'un panier des monnaies les plus liquides du monde.",
    "533583221": "Les transferts sont instantanés. Une fois toutes les étapes terminées, le solde de votre compte DMT5 sera mis à jour immédiatement.",
    "538228086": "Ferme-Bas",
    "538682015": "Découvrez nos autres applications",
    "539645627": "Nous nous efforçons de livrer des produits de premier plan sur le marché qui ont confiance dans le monde entier.",
    "540538076": "Plus de 40 actions",
    "542274641": "Spreads à effet de levier élevé, serrés",
    "543111387": "Déposez et retirez en Bitcoin, la première cryptomonnaie du monde.",
    "545720337": "profit potentiel",
    "546932941": "4. Entrez un nom pour la variable.",
    "548820232": "Les bases du trading forex",
    "549849868": "Prédire si le marché touchera ou ne touchera pas un objectif à tout moment durant la période du contrat.",
    "550365780": "Ouvrez un compte démo et pratiquez avec un montant illimité de fonds virtuels.",
    "554014185": "Le trading en ligne est passionnant, mais peut être une dépendance. om vous donne la possibilité de vous exclure ou de fixer des limites à vos activités commerciales sur ce site Web.",
    "554199203": "Commencez à trader des indices synthétiques sur Deriv en 3 étapes simples",
    "554620691": "Veuillez entrer un nombre valide",
    "555580651": "1. Dans le panneau à droite de l'espace de travail, cliquez sur 'Effacer l'état'.",
    "557095822": "Cliquez sur le bouton <0>Renouvellement</0> pour renouveler le service ou sur le bouton <0>Se désabonner</0> pour annuler l'abonnement.",
    "558327984": "Notre calculatrice de bénéfices et de pertes pour les multiplicateurs aide à déterminer le stop loss et/ou le gain dans vos ordres pour minimiser les pertes et maximiser les gains.",
    "562246914": "Après 20 ans de service pour vous, nous avons le sentiment que nous vous comprenons mieux. Le rebranding est une occasion pour nous de mettre en œuvre une solution de trading en ligne améliorée pour répondre à tous vos besoins.",
    "562528971": "Zinc/USD",
    "562753315": "Guernesey | Notre bureau - Îles Anglo-Normandes | Deriv",
    "566274201": "1. Marché",
    "568954877": "3. Vous ne pouvez vous abonner qu'à un seul fournisseur de signaux avec un compte DMT5 à la fois. Vous pouvez utiliser votre signal sur 3 ordinateurs.",
    "569354588": "Vous pouvez également gérer vos fonds par l'intermédiaire d'un agent de paiement si le service est disponible dans votre pays.",
    "575210404": "Envoyer ou recevoir le paiement",
    "575534504": "Faibles spreads",
    "577779861": "Retrait",
    "578413014": "Nommé d'après le célèbre théoricien de la roulette française du XVIIIe siècle, Jean le Rond d'Alembert, cette stratégie encourage les traders à augmenter la taille du contrat après une perte et la diminuer après une négociation réussie.",
    "581168980": "Mentions légales",
    "581220884": "Connectez-vous à votre compte Deriv affilié et allez à <0>Finances</0> <0>Instructions de paiement</0>.",
    "581965020": "Oui. Deriv.com et Binary.com appartiennent au même groupe, qui est <0>licencié et réglementé</0> dans de nombreuses juridictions dans le monde.",
    "582048648": "Contactez-nous | Trading en ligne | Deriv.com",
    "583345172": "Deriv X widgets pour personnaliser votre trading CFD",
    "586006302": "<0>Over/Under:</0> Prédit si le dernier chiffre du dernier tick d'un contrat sera supérieur ou inférieur à un nombre spécifique.",
    "586789100": "Choisissez parmi une variété de types de trading personnalisables avec des mises aussi bas que $0.35 et des durées aussi courtes qu'une seconde.",
    "590858519": "Dites adieu aux frais de nuit, gardez vos positions ouvertes aussi longtemps que vous le souhaitez.*",
    "593838951": "Diverses opportunités",
    "595278941": "Prix de l'actif",
    "595722471": "Retour au joueur (RTP) % pour les retours de recherche d'un multiplicateur de 1 et 1 m de durée est d'environ 87% en moyenne.",
    "600260061": "Foire aux questions - Sécurité",
    "601623685": "<0>En savoir plus</0>",
    "602265590": "Stop loss fonctionne légèrement différemment dans les indices Crash/Boom/Range break breaks. Cela est dû au fait que les fluctuations soudaines du prix du marché d'une tick à l'autre peuvent parfois dépasser le stop loss que vous avez fixé. Lorsque le prix du marché dépasse le montant de votre stop loss, votre contrat sera automatiquement clôturé à ce moment-là, au lieu de exactement au niveau de la perte d'arrêt.",
    "606371596": "Comment trader le marché forex",
    "607535944": "5 - 30 minutes",
    "608835286": "Formule de marge mobile",
    "610290278": "Explorez <0>CFDs</0> sur Deriv MT5 (DMT5) et profitez de spreads bas pour augmenter vos rendements lorsque le marché se déplace en votre faveur.",
    "612131072": "Clients dans le reste du monde (à l'exception des pays restreints comme les États-Unis, Le Canada et Hong Kong) peuvent avoir des comptes sous Deriv (SVG) LLC.",
    "612225269": "arrêter la perte de la formule",
    "612389804": "Automatiser l'échange avec DBot à Deriv",
    "612635564": "Gagnez des gains lorsque vos clients négocient sur un compte MT5 Synthetics.",
    "613877038": "Graphique",
    "618187694": "En savoir plus sur les multiplicateurs Deriv. Maximisez le profit potentiel sans risquer plus que votre enjeu. Disponible sur le forex, les indices synthétiques et les cryptomonnaies.",
    "618453683": "Sur Dériiv, vous pouvez trader des CFD avec un effet de levier élevé, vous permettant de payer une fraction de la valeur du contrat. Il amplifiera votre gain potentiel et augmentera également vos pertes potentielles.",
    "619610610": "Fermez votre compte à tout moment.",
    "621291584": "0.75",
    "622253642": "Gagnez du temps – pas besoin d'ouvrir, de surveiller et de fermer les transactions.",
    "623188171": "Négociez des cryptomonnaies et des indices synthétiques à tout moment, même les week-ends et les jours fériés.",
    "624256060": "Définissez des paramètres optionnels qui vous donnent plus de contrôle sur votre trading, y compris le stop loss, le gain et l'annulation des transactions.",
    "627388563": "En savoir plus sur les CFDs",
    "627774646": "Flux de revenus supplémentaires provenant d'abonnements mensuels.",
    "627845959": "Les choses à garder à l'esprit lors du trading des multiplicateurs",
    "629101274": "Si vous sélectionnez « Seulement les abaissements », vous gagnez le paiement si les ticks consécutifs tombent successivement après l’inscription. Aucun paiement si un tick augmente ou est égal à un des ticks précédents.",
    "630520732": "Le programme Deriv IB est entièrement gratuit.",
    "631458864": "Edge business",
    "631607286": "Binary.com a rebaptisé Deriv.com et voici tout ce dont vous avez besoin pour savoir",
    "632409475": "TER/USD",
    "634033595": "Deriv P2P est le service de dépôt et de retrait peer-to-peer de Deriv, qui vous permet de recevoir facilement de l'argent à l'intérieur et à partir de votre compte Deriv grâce à des transactions avec d'autres traders.",
    "635121138": "Programme affilié et IB | Deriv",
    "635797490": "Interim | Dbot",
    "636070520": "3. Echangez",
    "636073620": "Abonnez-vous aux signaux de trading Deriv MetaTrader 5 pour copier les transactions de traders expérimentés, ou devenez fournisseur de signaux et partagez vos stratégies.",
    "637013579": "Notre outil classique \"glisser-déposer\" pour créer des bots de trading, avec des graphiques de trading pop-up, pour les utilisateurs avancés.",
    "639707096": "Les clients ne peuvent pas résider au Belarus, au Canada, à Hong Kong, en Israël, à Jersey, en Malaisie, à Malte, au Paraguay, au Rwanda, aux Émirats Arabes Unis, ou un pays restreint qui a été identifié par le Groupe d’action financière (GAFI) comme présentant des lacunes stratégiques.",
    "640307277": "Vice-Président de l'ingénierie",
    "640405784": "Faites des dépôts facilement avec la solution de paiement de chèques en argent comptant pour l'Afrique du Sud.",
    "641347172": "Après le temps de traitement requis de votre méthode de paiement sélectionnée, vos fonds seront déposés dans votre compte personnel. Vous pouvez vérifier les temps de traitement sur notre page <0>Moyens de paiement</0>.",
    "642403892": "2. Le fichier XML sera sauvegardé dans le dossier 'Téléchargements' de votre navigateur internet.",
    "642995056": "Courriel",
    "643554455": "Consultez la foire aux questions sur les sujets populaires pour obtenir des réponses rapides.",
    "643810262": "Exploiter les problèmes de logique interactive qui peuvent causer des pertes aux clients",
    "645902266": "EUR/NZD",
    "645954408": "Lorsque le prix du marché monte à 8 700 USD, vous décidez de fixer le niveau de stop loss à 8 200 USD. Après quelques ticks, le prix diminue à 8,100 USD, dépassant votre niveau de stop loss. Votre ordre sera automatiquement fermé à 8,100 USD.",
    "646017912": "Notre application phare pour les options de trading et les multiplicateurs.",
    "647610263": "indices synthétiques",
    "647964587": "Récompenses",
    "649962941": "2. Type d'échange",
    "653461379": "Faites des dépôts directement à partir de votre mobile avec cette solution de paiement abordable, rapide et sécurisée pour les clients du Ghana et de l'Ouganda.",
    "654674908": "La stratégie Martingale est une technique de trading classique qui encourage les traders à doubler la taille du contrat après une perte de sorte que lorsqu'ils gagnent vraiment, ils reprendront ce qu'ils ont perdu.",
    "655249194": "Deriv X est notre deuxième plateforme de CFD, après MT5. Elle est remplie de fonctionnalités et conçue pour s'adapter à votre style de trading.",
    "655519080": "Deutsche Bank AG",
    "658337631": "Vous avez un compte <0>Binary.com</0> ? Vous pouvez <1>vous connecter</1> à <0>Dernier</0> avec votre nom d'utilisateur et votre mot de passe <0>Binary.com</0>",
    "662679188": "DTrader | Plateforme de trading en ligne | Deriv",
    "663180477": "Première expérience de trading client",
    "665777772": "XLM/USD",
    "666199378": "Accédez à un service clientèle convivial 7 jours sur 7, à un centre d'aide enrichi et à d'autres contenus utiles.",
    "666906792": "Faites des dépôts facilement en utilisant votre mobile, pour les clients au Ghana et en Ouganda.",
    "668322984": "Copie automatisée – aucun travail supplémentaire de votre part.",
    "668456704": "Les CFD sont considérés comme des dérivés complexes et peuvent ne pas convenir aux clients particuliers. Les CFD sont des instruments complexes et présentent un risque élevé de perdre rapidement de l'argent en raison de l'effet de levier. Vous devriez vous demander si vous comprenez comment fonctionnent les CFD et si vous pouvez vous permettre de prendre le risque élevé de perdre votre argent. Les produits mentionnés ici peuvent être affectés par les variations des taux de change des devises. Si vous investissez dans ces produits, vous risquez de perdre une partie ou la totalité de votre investissement et la valeur de votre investissement peut fluctuer. Vous ne devriez jamais investir de l'argent que vous ne pouvez pas vous permettre de perdre et ne jamais négocier avec de l'argent emprunté.",
    "672008428": "ZEC/USD",
    "680204734": "Le montant minimum pour le retrait variera en fonction des derniers taux de change. Les chiffres indiqués ici ont été arrondis.",
    "680953516": "MARCHÉS",
    "682108610": "Que vous soyez un débutant ou un trader expérimenté, notre expérience de trading est quelque chose que vous aimerez.",
    "682657885": "Aller au tableau de bord Deriv X",
    "683810917": "Vérifiez votre commission IB quotidienne",
    "685027643": "L'onglet \"Transactions\" vous donne des informations plus détaillées sur chaque opération comme la durée, la barrière, les heures de début et de fin, etc.",
    "686385193": "Supposons que vous vouliez calculer le niveau de profit de prise lorsque vous ouvrez une position pour la Volatilité 100 au prix de 3376. 4 USD avec un montant de participation de 10 USD, une valeur de multiplicateur de x100 et un montant de profit de 7,54 USD en direction du bas.",
    "686387939": "Comment puis-je vider mon journal des transactions?",
    "686417047": "DTrader vous permet de trader plus de 50 actifs sous la forme de numériques, de multiplicateurs et d'options de retour.",
    "688617121": "Effet de levier élevé",
    "689400450": "C'est le meilleur courtier au monde. Je le recommanderai à tous les jours tout le temps. Leurs agents de soutien sont vraiment utiles dans tous les domaines.",
    "690238026": "Nous avons une sélection d’outils de parrainage testés et testés, y compris des bannières, des vidéos, des revues et des textes. Si vous souhaitez que certains outils soient personnalisés en fonction des exigences de votre site, veuillez contacter votre responsable de compte à <0>affiliates@deriv.com</0>.",
    "690959930": "Réinitialiser le mot de passe | Deriv",
    "693342485": "Gestionnaires de la communauté",
    "695741498": "Index des étapes",
    "698313197": "Négociez des cryptomonnaies avec des multiplicateurs et profitez du trading 24/7, y compris les week-ends et les jours fériés.",
    "699722384": "1. Vous devez avoir un compte communautaire MQL5 pour vous abonner aux signaux de trading. Si vous n'avez pas encore de compte, rendez-vous sur <0>MQL5.com</0> pour vous inscrire.",
    "700128691": "Nous sommes déterminés à respecter des normes éthiques élevées. Trouvez plus de raisons pour savoir pourquoi Deriv est le choix des traders en ligne.",
    "701775446": "Indice de Volatilité 200",
    "701840176": "Commission par tranche de 100 000 USD de chiffre d'affaires",
    "704532260": "Inscrivez-vous simplement avec votre adresse e-mail. Aucune carte de crédit ou dépôt minimum requis.",
    "706069088": "À propos de Deriv",
    "710137133": "Demander maintenant",
    "710468393": "En tant qu'utilisateur <0>Binary.com</0> existant, vous n'aurez pas besoin de vous inscrire. Vous pourrez vous connecter à <1>Deriv. om</1> avec vos identifiants <0>Binary.com</0> et échangez avec ce qui est de votre compte <0>Binary.com</0>.",
    "712547410": "Chiffre d\\'affaires total",
    "712967511": "Les CFD sont des instruments complexes et présentent un risque élevé de perdre rapidement de l'argent en raison de l'effet de levier. <0>{{loss_percent}}% des comptes d'investisseurs particuliers perdent de l'argent lors du trading de CFD avec ce fournisseur. /0> Vous devriez vous demander si vous comprenez comment fonctionnent les CFD et si vous pouvez vous permettre de prendre le risque élevé de perdre votre argent.",
    "714478782": "<0>Panier AUD</0> mesure la valeur du dollar australien par rapport à un panier de cinq devises mondiales (USD, EUR, GBP, JPY, CAD), chacune pondérée de 20%.",
    "715753532": "Trouvez votre rôle avec nous en naviguant sur les offres d’emploi de Deriv à Cyberjaya, en Malaisie.",
    "717379127": "Profitez de plusieurs vues graphiques, de plus de 90 indicateurs et de 13 outils de dessin.",
    "717722142": "Vous pouvez voir les informations de votre compte (type de compte et numéros de connexion) sur le <0>tableau de bord Deriv X</0>. ",
    "719369896": "L’application P2P de Deriv, qui envoie et reçoit de l’argent",
    "719793280": "Oui. Si vous êtes un agent de paiement enregistré de Binary.com, vos services seront disponibles pour les clients qui négocient sur Deriv.com.",
    "720519019": "Réinitialiser mon mot de passe",
    "722917880": "Gère une communauté en ligne active et passionnée par le trading en ligne, l'investissement ou la finance personnelle.",
    "723998774": "Connectez-vous ou créez un compte Deriv.<0 />",
    "725065931": "Comment calculer le stop loss et/ou le gain",
    "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - est la société holding des filiales ci-dessus.",
    "731382582": "BNB/USD",
    "733057061": "Apprenez à trader des cryptomonnaies avec Deriv",
    "733615113": "Non, ce n'est pas le cas. DP2P est un service peer-to-peer pour que nos clients effectuent des dépôts et des retraits en utilisant leur devise locale. En tant que notre agent de paiement, vous pouvez utiliser la plateforme DP2P pour offrir vos services aux clients de Deriv dans votre pays",
    "733921210": "Par exemple, si vous négociez la paire forex USD/JPY, les frais de swap seront calculés en yen japonais (JPY) qui est la devise de cotation. D'un autre côté, si vous négociez du pétrole, les frais de swap seront calculés en dollars américains (USD), qui est la dénomination de l'actif sous-jacent – le pétrole.",
    "733955450": "Le trading en ligne peut être passionnant, mais il est important de garder à l'esprit qu'il y a des risques impliqués, y compris la dépendance et les pertes financières. Pour éviter le risque de dépendance, il est important que vous fassiez une auto-analyse prudente pour vérifier si vous êtes en danger, et suivre quelques principes et lignes directrices de base.",
    "737466973": "La taille du contrat est un lot standard de Volatilité 75 Indice = 1",
    "739412906": "<0>Stays Between/Goes Outside:</0> Prédit si le marché restera à l'intérieur ou en dehors de deux objectifs de prix à tout moment durant la période du contrat.",
    "740001401": "Quelles sont les principales différences entre DTrader, Deriv MT5 (DMT5) et Deriv X?",
    "740401541": "<0>Effet de levier élevé — </0>L'effet de levier vous permet d'ouvrir de plus grandes positions avec un solde plus faible dans votre compte de trading. Plus l’effet de levier est élevé, moins vous avez besoin.",
    "740609768": "Que dois-je faire si j'ai un litige avec le trader avec qui je suis en charge ?",
    "742154764": "Comment puis-je importer mes stratégies dans DBot?",
    "743105449": "Comment puis-je déposer des fonds sur mon compte Deriv X en argent réel ?",
    "743623600": "Référence",
    "746874005": "Permuter la formule Forex",
    "751493857": "4 USD",
    "752024971": "Nombre maximum de chiffres atteint",
    "755433132": "Que sont les options numériques?",
    "756066527": "J'accepte les <0>conditions générales</0>",
    "756310599": "Nous serons transparents sur les conditions de tous les contrats afin que les clients puissent faire des choix éclairés.",
    "758038191": "Trouvez votre rôle avec nous en naviguant sur les offres d’emploi de Deriv à Melaka, en Malaisie.",
    "760192418": "Échangez avec sagesse et ne laissez pas vos émotions influencer vos décisions. Ne négociez pas lorsque vous êtes exposé à un mauvais jugement.",
    "760233310": "Notre application de trading CFD par Devexperts: dx.deriv.com",
    "762478389": "Négociez ce que vous aimez - Forex, matières premières, stock et indices synthétiques.",
    "763072092": "Les abonnements aux signaux de trading MT5 expirent automatiquement après un mois. Pour renouveler ou annuler un abonnement, suivez ces étapes.",
    "763514492": "Obtenir de l'aide intégrée",
    "764856444": "Nous avons une mission immense, une équipe incroyable et une croissance rapide.",
    "768795461": "Commencez à trader des cryptomonnaies sur Deriv en 3 étapes simples",
    "769728384": "Volume <0>100</0> USD",
    "770100372": "Accès instantané",
    "773309981": "Pétrole / USD",
    "774654899": "Plateforme de trading DMT5 à Deriv",
    "776085955": "Stratégies",
    "777848993": "actifs négociables et en croissance",
    "778624300": "Profitez des calculateurs de trading de Deriv, qui vous aident à calculer votre swap, vos pips, vos profits et vos pertes pour le trading des CFD et du multiplicateur.",
    "779522948": "Ipoh | Notre bureau – Malaisie | Deriv",
    "781723751": "10 - 17,000",
    "783010200": "Diversifiez votre portefeuille en négociant sans commission sur les plus grands indices boursiers internationaux. Négociez sur des indices mondialement connus tels que Wall Street 30, US Tech 100, UK 100, et bien d'autres. Commencez à trader à partir de 5 $.",
    "783153785": "Fonds virtuels illimités",
    "783391379": "Pour recevoir la commission minimale (0.01 dans n'importe quelle devise) autorisée par le système, l'exigence de volume minimum est calculée sur la base des formules suivantes :",
    "783545585": "Prédire correctement les mouvements de prix des cryptomonnaies les plus populaires au monde. Plus de 17 paires de cryptomonnaies pour trader.<0 />",
    "783815409": "Configurez vos paramètres de trading et de gestion des risques. Cliquez ensuite sur OK pour terminer le processus.",
    "784131672": "Sauts",
    "784262660": "Nouveau et prometteur",
    "785969488": "Index de saut 75",
    "785973496": "Le Portugal",
    "786796042": "en direct le <0>3 Juin 2020</0>",
    "788015089": "*Disponible pour les paires sélectionnées :",
    "789376489": "USD/HKD",
    "790534726": "Mettre en œuvre des contrôles pour prévenir les activités illégales",
    "793647899": "Votre compte affilié à Binary.com sera également valable pour Deriv.com. Vous serez en mesure de gagner des commissions de vos clients lorsqu'ils négocient sur Binary.com ou Deriv.com.",
    "795493132": "La Pologne",
    "798018540": "prendre la formule du montant du profit",
    "799457743": "Simple.",
    "800183478": "La sécurité est importante pour nous. Nous améliorons continuellement nos produits et nos services en collaborant avec des chercheurs indépendants en sécurité dans le monde entier.",
    "800934856": "Explorez nos bureaux | Deriv",
    "803989222": "Le compte Synthetics vous permet de trader sur les indices synthétiques exclusifs de Deriv, disponibles 24/7 et de simuler les mouvements du marché réel.",
    "806165583": "Australie 200",
    "808426886": "Nous ne pratiquons pas la vente difficile, n’offrons pas de conseils financiers ou commerciaux ni ne faisons de promesses de rendement garanti. Nous n’encourageons pas les personnes vulnérables à commercer et à mettre en œuvre des contrôles pour prévenir toute activité illégale.",
    "809146176": "Non applicable",
    "809649275": "Centre d'aide | Foire aux questions | Deriv P2P | Deriv",
    "809734567": "Dans la page de vitrine des signaux <0>MQL5</0>, cliquez sur le bouton Créer le signal.",
    "812101045": "Arrêter la perte et/ou prendre la calculatrice de profit pour la marge",
    "812888944": "Edge des entreprises",
    "814009433": "Chiffre d\\'affaires total",
    "814644033": "Achetez des cryptomonnaies à l'aide de votre carte de crédit et de débit pour recharger votre compte Deriv avec cet échange global entre crypto-monnaies.",
    "815602603": "Connectez-vous à votre compte Deriv. Si vous n'en avez pas, inscrivez-vous gratuitement.",
    "817637233": "Merci de vous être abonné",
    "818087675": "Effectuez la négociation sur Deriv",
    "818659471": "6. Arrêter la perte",
    "821573893": "Nous offrons la plus large sélection de produits dérivés à trader, avec des prix bruts et des spreads serrés qui attirent plus d'un million de traders en ligne dans le monde. Notre technologie offre une expérience de trading intuitive et puissante, permettant à nos clients de comprendre plus efficacement les risques afin de prendre de meilleures décisions de trading.",
    "822794444": "Comment acheter votre premier contrat d'options sur DTrader",
    "822932128": "Centre d'aide | Foire aux questions | Deriv",
    "824381946": "Cela vous donne la marge requise dans la devise de cotation pour les paires de forex, ou dans la dénomination de l'actif sous-jacent pour d'autres instruments.",
    "825675433": "Négociations d'actions et d'indices disponibles sur Deriv",
    "825815966": "Paiement réparé et prévisible",
    "826511719": "USD/SEK",
    "829579058": "Sécurisé",
    "831164350": "Supposons que vous vouliez calculer le niveau de stop loss et la valeur de pip quand vous voulez acheter un prix EUR/USD à 1. 7524 USD avec un montant stop loss de 24 USD.",
    "831282685": "Envoyez-nous un e-mail",
    "832324110": "Nos localisations",
    "833307400": "6. La stratégie est chargée dans l'espace de travail. Vous pouvez ajuster votre stratégie comme vous le souhaitez et quand vous êtes prêt à exécuter votre bot, cliquez sur 'Exécuter le bot'.",
    "835766128": "Vérifier les performances de votre bot",
    "836003615": "Ce que vous avez besoin de savoir",
    "836198432": "Avantages de l'abonnement aux signaux MT5",
    "838569559": "Nos plateformes",
    "839540479": "DMT5 synthétique calculé",
    "840305493": "Nickel/USD",
    "840377360": "Écrasement/<0></0>Boom",
    "841451101": "Jusqu'à 1 000 $",
    "847028402": "Vérifiez votre email",
    "847292249": "Arrêter la perte et/ou prendre la calculatrice de profit pour les multiplicateurs",
    "847524212": "Formule Forex Pip",
    "849690361": "Ipoh",
    "850735123": "Suggestions de sujet",
    "851827893": "Trouvez votre rôle avec nous en naviguant sur les offres d’emploi de Deriv à Ipoh, en Malaisie.",
    "852527030": "Étape 2",
    "856157434": "Plus de 20 ans d'expérience",
    "856801593": "Nous sommes enregistrés auprès de la Commission financière, une organisation internationale indépendante dédiée à la résolution des litiges dans le secteur des services financiers (<0>voir l'adhésion</0>).",
    "857363137": "Indice de Volatilité 300 (1s)",
    "857398912": "Devenir affilié",
    "858780255": "Forex, indices, matières premières et indices synthétiques — que ce soient les marchés mondiaux ou les marchés synthétiques qui vous intéressent, vous les trouverez ici.",
    "860052562": "Airbnb",
    "860361834": "<0>Avertissement</0> : Nous traitons tous vos dépôts et retraits dans un délai d'un jour. Cependant, les délais de traitement et les limites de cette page sont indicatifs, selon la file d'attente ou pour des raisons indépendantes de notre contrôle.",
    "863888160": "La nouvelle URL de connexion de l’affilié passera à <0>{{login_url}}</0> et vous serez automatiquement redirigé vers cette adresse le <1>3 Juin 2020 (mercredi)</1>.",
    "867408042": "Connectez-vous à votre compte d'affiliation Deriv et allez à <0>Rapports</0> <0>Rapport d'activité détaillé</0>.",
    "867582421": "Centre d'aide | Foire aux questions | Compte | Deriv",
    "868154618": "Comptes",
    "868499940": "Commencez à négocier avec Deriv",
    "871486196": "Tradez le forex, les indices synthétiques, les actions, les indices boursiers, les cryptomonnaies et les matières premières en un seul endroit.",
    "874573741": "Tradez le forex, les actions, les indices boursiers et les produits de base en un seul endroit.",
    "874881951": "Parcourez les offres d'emploi disponibles à notre bureau de Dubaï. Trouvez votre rôle dans les TI, le marketing et les ressources humaines.",
    "875766134": "Importation depuis votre ordinateur",
    "876581050": "Slovaquie",
    "877897643": "Avantages du trading forex sur DTrader",
    "878676836": "Documents d'information clés",
    "878922748": "Qu'est-ce que le compte CFDs ?",
    "879478126": "Dubai",
    "881413021": "Pourquoi échanger des marchandises sur Deriv",
    "882216897": "L'e-mail est requis",
    "885479216": "<0>Rapport de clics & impression</0> : Affiche votre taux de clics et de clics",
    "886712679": "Licencié et réglementé",
    "887282040": "Pourquoi Binary.com remarque-t-il?",
    "888978991": "Chacun de ces indices reproduit la performance des grandes entreprises cotées en bourse sur les marchés financiers européens.",
    "889704223": "Échangez comme vous le souhaitez avec les {{trade_no}} types de transactions flexibles.",
    "890667695": "45%",
    "891097078": "Indice USD",
    "893607771": "Bénéficiez d'heures de trading 24 heures sur 24 (du lundi au vendredi), de liquidités élevées, de faibles barrières à l'entrée, un large éventail d'offres et de possibilités d'échanges sur des événements mondiaux.",
    "893980632": "Vous avez plus de questions ? Consultez la section <0>FAQ </0> sur le site MQL5.",
    "895567953": "actifs pour libérer votre bot",
    "895594801": "Sélectionnez le fournisseur de signal que vous préférez, puis cliquez sur le bouton Abonner.",
    "896028940": "Vous avez d'autres questions ?",
    "896455617": "BAT/USD",
    "897072394": "plateforme vidéo dériv.app",
    "897114272": "2. Inscrivez-vous à Deriv P2P en vous connectant à votre compte Deriv dans l'application.",
    "897325464": "Instruments disponibles pour le trading des CFD",
    "901158881": "Cette fonctionnalité vous permet de définir le niveau de profit avec lequel vous êtes à l'aise lorsque le marché se déplace en votre faveur. Une fois le montant atteint, votre position sera automatiquement fermée et vos gains seront déposés dans votre compte Deriv.",
    "903422317": "Obtenez un accès instantané à vos transactions où que vous soyez quand vous le souhaitez.",
    "905952695": "Notre adresse weblog : https://deriv.com/academy/",
    "906120998": "Quelles sont les principales différences entre DTrader et DMT5 ?",
    "909083576": "404 - Page non trouvée | Deriv",
    "912981300": "Encore une chose : nous avons rebaptisé nos profils de réseaux sociaux en @Derivdotcom sur Facebook, Instagram et Twitter. Aimez-nous et suivez-nous pour rester au courant de nos dernières nouvelles.",
    "913091440": "Essayez DBot sur Deriv.com",
    "913719394": "Si vous sélectionnez « Terminé», vous gagnerez le paiement si le dernier chiffre du dernier tick est supérieur à votre prédiction.",
    "914005173": "En dehors de l'UE, les produits financiers sont offerts par les compagnies suivantes : Deriv (FX) Ltd, F16, Niveau 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaisie, licencié par la Labuan Financial Services Authority (<0>licence no. MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Îles Vierges britanniques, sous licence de la Commission des services financiers des Îles Vierges britanniques (<1>licence no. SIBA/L/18/1114</1>; Deriv (V) Ltd (<2>licence</2>), 1276, Kumul Highway, Port Vila, Vanuatu, licencié et réglementé par la Commission des services financiers Vanuatu ; et Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent et les Grenadines.",
    "915392164": "Ouvrez des positions longues ou courtes en fonction de vos prédictions des fluctuations des prix du marché.",
    "925239281": "Comment puis-je retirer des fonds de mon compte Deriv X en argent réel ?",
    "927510190": "Prévoyez si le marché restera à l'intérieur ou à l'extérieur de deux objectifs de prix à tout moment durant la période du contrat.",
    "927827352": "La plateforme de trading tout-en-un <0/>CFD <0/>",
    "927830157": "Plateformes conviviales avec des widgets graphiques puissants",
    "930211164": "Trading 24/7",
    "931190863": "3. Cliquez sur 'Créer une variable'.",
    "932190946": "Limites de dépôt quotidiennes",
    "934777772": "1. Cliquez sur « Commencer » pour ouvrir le menu des blocs.",
    "935167918": "3.75",
    "935645176": "Termes et restrictions supplémentaires pour les clients de Deriv dans certains pays",
    "938792466": "Personnalisez vos contrats en fonction de votre style et de votre appétit de risque en utilisant des fonctionnalités innovantes telles que le stop-loss, le gain et l'annulation.",
    "939136950": "Tradez sur les marchés financiers et nos indices synthétiques exclusifs disponibles 24 heures sur 24, 7 jours sur 7.",
    "941978699": "5 - 2,500",
    "943324913": "Deriv MT5 (DMT5) vous donne accès à plusieurs classes d'actifs - Forex, indices synthétiques, actions, indices boursiers, cryptomonnaies, indices de panier et matières premières — sur une seule plateforme. Avec un accès exclusif aux types de trading innovants, Deriv apporte l'expérience MT5 à un niveau supérieur pour les traders nouveaux et expérimentés sur notre plateforme.",
    "943716510": "Introduction aux cryptomonnaies",
    "944896800": "Comment transformer notre partenariat ?",
    "945739129": "Déposez et retirez en Tether ERC20, une cryptomonnaie qui est liée à USD.",
    "949617971": "Votre mot de passe Deriv X est lié à la plateforme de trading Deriv X autonome tandis que votre mot de passe Deriv vous donne accès à des plateformes hébergées sur notre site Web telles que DTrader et DBot.",
    "955451911": "Profitez d’un effet de levier élevé et de spreads serrés sur les plateformes de trading CFD de Deriv.",
    "958430760": "Entrer/Sortie",
    "959971586": "Nous vous enverrons les instructions pour réinitialiser votre mot de passe.",
    "960618190": "Négociez simultanément différents actifs sur plusieurs marchés.",
    "961530723": "Inc Netflix",
    "962218636": "Airbus SE",
    "963922337": "2. Les blocs sont catégorisés en conséquence. Il suffit de choisir les blocs que tu veux et de les faire glisser vers l'espace de travail.",
    "964982895": "Faites des dépôts facilement en utilisant votre portable, pour les clients en Ouganda et en Tanzanie.",
    "968040107": "Comment trouver les blocs dont j'ai besoin?",
    "968576099": "Haut/Bas",
    "968627888": "Trading 24 heures sur 24, y compris les week-ends et jours fériés",
    "971351835": "Rapport annuel 2020 sur les divulgations financières",
    "972090300": "Pourquoi devrais-je passer à Deriv.com?",
    "973734471": "Finlandaise",
    "973933650": "Les transferts sont instantanés. Une fois toutes les étapes terminées, le solde de votre compte Deriv X sera mis à jour immédiatement.",
    "974888153": "Haut-Bas",
    "980696453": "DTrader | Plateforme de trading en ligne | Deriv.com",
    "984493995": "0.0022",
    "987254458": "Les problèmes de gravité élevée sont généralement plus limités dans leur portée que les problèmes critiques, mais ils peuvent exposer les données sensibles du client et de la société à des attaquants. Par exemple:",
    "990019749": "Nous espérons que ces réponses vous ont aidé à en savoir plus sur Deriv.com et notre motivation pour la remarque.",
    "990114511": "3. Mettre à jour <0>currentPL</0> avec le bénéfice du dernier contrat acheté. Si le dernier contrat a été perdu, la valeur de <0>currentPL</0> sera négative.",
    "992411597": "Si vous sélectionnez « Even », vous gagnerez le paiement si le dernier chiffre du dernier tick est un nombre pair (i. . 2, 4, 6, 8 ou 0).",
    "992485806": "Votre position est automatiquement fermée lorsque votre niveau de stop loss est à <0>1.1750</0> et lorsque la valeur de votre stop loss pip est <0>24 USD</0>.",
    "1000512133": "API",
    "1001160515": "Vendre",
    "1004480214": "Téléphone mobile",
    "1005687893": "Trading en ligne avec Deriv | Simple. Flexible. Fiable.",
    "1005701957": "Si vous sélectionnez « Rester entre», vous gagnez le paiement si le marché reste entre (ne touche pas). soit la barrière élevée ou la barrière faible à tout moment durant la période contractuelle.",
    "1005941063": "Déposez et retirez en Litecoin, une cryptomonnaie durable avec un traitement rapide des transactions.",
    "1009128101": "Facile à installer – aucune installation requise.",
    "1010645311": "Prévoyez les mouvements de prix des matières premières comme l’argent, l’or et le pétrole, et utilisez la marge pour amplifier vos profits éventuels.",
    "1011699543": "Tradez les mouvements de prix des ressources naturelles qui sont au cœur de l’économie mondiale et tirez le meilleur parti de l’action du marché.",
    "1015510435": "BMW",
    "1016174771": "<0>Stop loss et/ou take profit amount in the Down direction = Max [{stake × (-(stop loss OR take profit level - asset price) ÷ asset price × multiplier) - commission}, -stake]</0>",
    "1016273887": "Les CFD sont considérés comme des dérivés complexes et peuvent ne pas convenir aux clients particuliers.",
    "1016846951": "> 20 000 USD par mois",
    "1021490172": "Essayez un autre mot clé",
    "1021972951": "Foire aux questions - DMT5",
    "1022211991": "Sécurité",
    "1023044581": "Tableau de bord Deriv X avec des outils pour suivre votre trading en ligne",
    "1023795011": "Soir/Impair",
    "1023972728": "<0>Charge de swap = volume × taille de contrat × valeur de point × taux de swap</0>",
    "1024366221": "La page que vous cherchez n'existe pas.",
    "1024953822": "Négociez sur le forex, les synthétiques et les cryptomonnaies en déplacement",
    "1026160856": "Prédire si le dernier chiffre du dernier tick d'un contrat sera un nombre pair ou un nombre impair.",
    "1027197513": "Deriv X est une plateforme de trading facile à utiliser où vous pouvez trader des CFD sur différents actifs sur une plateforme que vous pouvez personnaliser selon vos préférences.",
    "1032383871": "Vous pouvez créer et gérer vos propres stratégies de trading automatisées avec DBot. Vous pouvez également télécharger des robots de trading prêts à l'emploi (également appelés experts conseillers) pour DMT5 en allant dans l'onglet « Marché » de la plateforme DMT5.",
    "1032907147": "AUD/NZD",
    "1033805779": "Tous les programmes de partenariat Deriv sont gratuits.",
    "1033824796": "Stake courant",
    "1034695894": "Découvrez comment fonctionne Deriv P2P :",
    "1034875052": "Des services excellents et fiables; testés et fiables!",
    "1035890756": "Ajouter un compte Deriv réel.",
    "1037965324": "10B+ USD",
    "1039678171": "POUR LES CLIENTS",
    "1044540155": "100+",
    "1045309798": "Permuter les taux (financement du jour au lendemain)",
    "1046578159": "GBP/SGD",
    "1049125557": "Échanger la Calculatrice",
    "1050003244": "USD/ZAR",
    "1051666965": "Indice de Volatilité 300",
    "1051732300": "Règles de trading en ligne sécurisées et responsables | Deriv",
    "1052239082": "Minsk | Notre bureau – Biélorussie | Deriv",
    "1053153674": "Indice de saut 50",
    "1053405337": "Dépôt minimum",
    "1054141122": "Carrières",
    "1056821534": "Êtes-vous sûr(e) ?",
    "1057239639": "Définir les paramètres optionnels pour votre échange",
    "1058440967": "Comment ce changement m'affecte-t-il en tant que courtier initiateur (IB)?",
    "1062246296": "Introduction de DBot sur Deriv.com",
    "1062691395": "Nous avons séparé les rapports pour votre commodité.",
    "1065635876": "2. Surveiller le graphique",
    "1067137194": "Explorez <0>CFDs</0> sur Deriv MT5, et profitez d'un effet de levier élevé et de spreads bas pour augmenter vos rendements lorsque le marché se déplace en votre faveur.",
    "1068264174": "Votre tableau de bord affilié à Deriv",
    "1069671533": "nous sommes",
    "1072277224": "Suivez-nous",
    "1074669784": "Faites des dépôts et des retraits rapides et sécurisés avec cette solution conviviale pour les clients du Nigeria.",
    "1077281998": "Ces indices correspondent à des marchés simulés avec des volatilités constantes de 10%, 25%, 50%, 75%, 100%, 200%, et 300%.",
    "1077779258": "Compagnie General Motors",
    "1078303105": "Arrêter",
    "1079127917": "Les indices synthétiques de Dériv simulent les mouvements réels du marché. Soutenu par un générateur de nombres aléatoires cryptographiquement sécurisé, Ces indices sont disponibles pour négocier 24/7 et ne sont pas affectés par les heures normales du marché, les événements mondiaux ou les risques de marché et de liquidité.",
    "1079537687": "Inc Biogène",
    "1079986638": "« L’application web et mobile P2P de Deriv.",
    "1082977556": "<0>Avec un échange de marge équivalent de 100$</0>, avec un effet de levier de 1:500, vous risquez 2% * 50000$ = <1>perte de 1000$</1>.",
    "1084407062": "Ces indices correspondent à des marchés simulés avec <0>volatilités constantes de 10%, 25%, 50%, 75% et 100%. /0> Il y a une probabilité égale d'un saut haut ou bas <0>toutes les 20 minutes</0>, en moyenne. La taille du saut est <0>environ 30 fois</0> le mouvement du prix normal, en moyenne.",
    "1084702344": "Créez ou <0>connectez-vous à</0> à votre compte Deriv",
    "1084960586": "Divulguer les termes de tous les contrats",
    "1088714501": "Ceci sera utilisé pour arrêter le trading lorsque votre limite de perte est atteinte. Définissez la valeur initiale à « true».",
    "1094162624": "<0>High-Close:</0> Lorsque vous achetez un contrat « High-Close», votre gain ou perte sera égal au multiplicateur de la différence entre le haut et la clôture sur la durée du contrat.",
    "1094997218": "<0>Un tic</0> est généré <0>chaque seconde</0> pour les indices de volatilité <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s), et 300 (1s)</0>.",
    "1096779286": "Cliquez simplement sur le bloc que vous voulez supprimer et appuyez sur 'Supprimer' sur votre clavier. Vous pouvez également faire glisser le bloc vers l'icône de la corbeille dans le coin inférieur droit de l'espace de travail.",
    "1097047298": "payé",
    "1097133380": "0.35",
    "1097188292": "Niveau de prise de profit",
    "1098718347": "Connaître l'impact de la marge sur votre trading CFD",
    "1099021729": "Rwanda",
    "1099892929": "Enregistrer le bot",
    "1103215117": "Limitez les pertes que vous pourriez subir pendant une période déterminée.",
    "1105452228": "Si vous êtes intéressé à devenir un IB, il vous suffit de vous rendre à la page d'inscription et de remplir le formulaire de demande. Nous examinerons votre candidature et nous vous contacterons si elle est réussie. Si vous êtes déjà inscrit en tant qu’affilié Deriv, vous pouvez nous envoyer un courriel à l’adresse affiliates@deriv.com à la place.",
    "1106425559": "Découvrez SmartTrader maintenant",
    "1106746692": "Ouvrez un compte réel, faites un dépôt et commencez à trader des actions & indices et d'autres marchés.",
    "1107638944": "Dernières vidéos, tutoriels, webinaires pour le trading | Deriv",
    "1108389724": "Profitez du trading zéro commission sur tous les actifs. De plus, ne payez pas de frais de swap sur les positions de nuit pour les paires de devises sélectionnées.",
    "1113469496": "Cela vous donne les frais de swap en USD.",
    "1114242450": "Trades d'indices synthétiques disponibles sur Deriv",
    "1115835371": "Foire aux questions - Compte",
    "1118374622": "0.085",
    "1119260541": "Allez-y long ou court sur notre indice allemand OTC et utilisez l'effet de levier pour augmenter votre potentiel de profit.",
    "1119887091": "Vérification",
    "1120526496": "Forex et métaux",
    "1123710409": "Comment calculer la marge",
    "1123908498": "MTC/USD",
    "1124560181": "Flexibilité avec de multiples marchés",
    "1124905330": "Personnalisez vos types d'échange",
    "1126725671": "Un avis pour vous aider à comprendre les risques qui peuvent survenir lorsque vous négociez sur Deriv",
    "1126917116": "Micro pairs",
    "1127858885": "Trouvez votre rôle avec nous en naviguant sur les offres d’emploi de Deriv à Minsk, en Biélorussie.",
    "1135059547": "Demandez à tout le monde",
    "1136360582": "Dans ce e-book nous couvrirons",
    "1136731907": "Notez que ce sont des valeurs approximatives seulement et qu'elles diffèrent selon l'effet de levier défini pour votre compte et l'actif que vous souhaitez négocier.",
    "1141200231": "Espagne 35",
    "1145468876": "Négociez sur les cryptomonnaies les plus populaires du monde et bénéficiez potentiellement de la bonne anticipation des mouvements de prix.",
    "1147802767": "Nous comprenons que les clients peuvent être submergés par le changement. C'est pourquoi nous avons travaillé très dur pour nous assurer que leur transition vers Deriv.com soit aussi transparente que possible. En tant qu'affilié, vous jouez un rôle clé dans leur soutien dans cette transition. Vous trouverez ci-dessous quelques préoccupations qu'ils peuvent avoir, ainsi que les réponses à donner à votre assurance.",
    "1150953111": "Spreads serrés",
    "1151456638": "Nous apprécions les joueurs qui collaborent librement entre les différents départements avec humilité et ambition.",
    "1151925602": "Prédire si le dernier chiffre du dernier tick d'un contrat sera supérieur ou inférieur à un nombre spécifique.",
    "1152332043": "Négociez le forex, les indices synthétiques, les actions, les indices boursiers, les cryptomonnaies et les matières premières sur l'effet de levier.",
    "1158101648": "Importation depuis votre Google Drive",
    "1161300179": "De même, vous pouvez effectuer des retraits de votre compte Deriv en 'vendre' des fonds Deriv aux autres traders en échange du paiement dans votre devise locale (ou dans toute devise prise en charge).",
    "1161999797": "Négociez le Forex, les synthétiques, les actions et les indices, les cryptomonnaies et les matières premières.",
    "1167224712": "Nous offrons différents moyens de paiement - virements bancaires, cartes de débit/crédit, portefeuilles électroniques et cryptomonnaies pour rendre vos transactions plus pratiques!",
    "1168114406": "Ceci stockera le profit cumulé ou la perte lorsque le bot est en cours d'exécution. Définissez la valeur initiale à 0.",
    "1168167679": "membres",
    "1169206819": "1. Téléchargez Deriv P2P depuis le <0>Google Play Store</0>, <1>Apple App Store</1>, ou la <2>Huawei AppGallery</2>.",
    "1169378202": "Agents de paiement | Programmes de partenariat | Deriv",
    "1171765024": "Étape 3",
    "1172611503": "Si vous sélectionnez ‘Asian Fall’, vous gagnerez le paiement si le dernier tick est inférieur à la moyenne des ticks.",
    "1175717636": "Quel type de rapports puis-je générer à partir de mon compte affilié ?",
    "1177080017": "DBot | Robot commercial | Deriv",
    "1178873929": "Notre site peut être filtré à l'aide d'un certain nombre de systèmes de filtrage disponibles sur le marché qui pourraient être utilisés pour restreindre l'accès à notre site.",
    "1179169693": "courantPL",
    "1179825750": "Pour le Forex, votre commission est représentée dans la devise de base (EUR dans l'exemple ci-dessus).",
    "1181506313": "Deriv P2P est une application géniale, j'adore !",
    "1182198798": "Par exemple, si vous fermez votre position à un certain point, votre capital est le total du solde de votre compte plus le bénéfice ou la perte à ce moment-là. Si le ratio de cette marge par rapport à votre marge actuellement utilisée est inférieur au niveau d'arrêt dérivé, le stop out peut être appliqué.",
    "1182470294": "Vous n'avez pas encore de compte Deriv.com?",
    "1184301560": "Explorez le programme de partenariat de Deriv, et courez la chance d’être un partenaire avec un pionnier de confiance. Tous nos programmes sont gratuits et sans frais cachés.",
    "1186450032": "Enregistrer le bot Google Drive",
    "1189491487": "Pas de commission, pas de frais",
    "1189875009": "Résultats prouvés",
    "1190588251": "Nous traitons tous les clients de manière équitable, traitons les plaintes avec intégrité, et offrons des prix compétitifs sans coûts cachés et sans barrières artificielles sur les retraits de nos clients.",
    "1191682103": "Aucune inscription requise. Connectez-vous avec vos informations d'identification <0>Binary.com</0>.",
    "1195213035": "Si vous souhaitez reprendre le trading lorsque votre auto-exclusion expire et que vous avez fait une demande de suppression de l'auto-exclusion, il y aura une période de rétractation de 24 heures avant que vous n’ayez accès à notre site.",
    "1196310280": "Infos",
    "1197939158": "Ne pas accepter",
    "1198781410": "Nous avons conçu une expérience de trading axée sur le client et intuitive pour Deriv qui est optimisée pour transformer les visiteurs en clients. Nous vous fournirons également les outils et le matériel créatif dont vous avez besoin pour conduire le trafic vers Deriv.",
    "1202465815": "Votre solde Deriv P2P consiste en une partie du solde de votre compte Deriv. Alors que tous vos dépôts via des e-portefeuilles et des crypto-monnaies sont disponibles pour être utilisés avec Deriv P2P, seule une partie de vos dépôts par carte est disponible.",
    "1205209576": "Introduction de MT5 sur Deriv.com",
    "1207865156": "Inscrivez-vous pour un compte de démonstration <0>Deriv gratuit</0>",
    "1208151831": "Vice-président de la Stratégie et de la Gestion de Projet",
    "1208165195": "Mon lien de vérification de retrait a expiré. Que dois-je faire?",
    "1211781148": "Profitez de dépôts et de retraits rapides, souples et sécurisés avec AdvCash.",
    "1211817306": "Trades de cryptomonnaies disponibles sur Deriv",
    "1213111346": "Qu'est-ce que le trading des CFD ?",
    "1213902291": "Pour obtenir chaque rapport, allez dans votre tableau de bord et sélectionnez Rapports > Filtrer par marques. Ensuite, choisissez la plate-forme dont vous souhaitez voir la commission.",
    "1214098313": "Profitez de la commodité et de la sécurité du stockage de vos stratégies sur votre Google Drive.",
    "1215637769": "Profitez de dépôts et de retraits rapides et sécurisés avec Astropay.",
    "1216280249": "Négociation responsable",
    "1217246029": "Rapport <0>Mes joueur</0> : Affiche une liste de clients avec leurs identifiants et leur date d'inscription",
    "1219754757": "Votre sécurité, notre priorité",
    "1220962322": "Deriv GO est étonnamment facile à utiliser.",
    "1221532796": "Comment fonctionnent les contrats de multiplicateurs",
    "1221671301": "Avec ces indices, il y a une probabilité égale de mouvement haut/bas dans une série de prix avec une taille <0>pas fixe de 0,1</0>.",
    "1225275160": "Oui. En tant qu'agent de paiement, vous pourrez toujours trader avec votre compte.",
    "1225761821": "Se lever ou chuter ? Évaluation des stocks",
    "1226639859": "Trading sécurisé et responsable",
    "1229753077": "Vous avez des questions? Besoin d'aide? Appelez ou envoyez un e-mail à une équipe dédiée de gestionnaires d'affiliés pour toutes les réponses.",
    "1230198893": "La configuration facile et gratuite du trader DBot de Deriv, permet d'automatiser votre trading sans écrire de codes. Créez votre propre trader de bot à l'aide de nos tutoriels et guides!",
    "1237147454": "Plateformes de trading",
    "1237777653": "Renseignez-vous sur les marchés que vous pouvez trader en ligne avec Dérivé, y compris le Forex, les indices et les matières premières.",
    "1238256430": "Paramètres",
    "1240797431": "Commencez à trader les cryptomonnaies les plus populaires au monde sur Dérive et profitez d'un marché hautement volatile avec le trading 24 heures sur 24.",
    "1241426772": "<0>Marge = (volume × taille du contrat × prix des actifs) ÷ effet de levier</0>",
    "1244168183": "IBM",
    "1246145751": "Centre d'aide | Foire aux questions | Sécurité | Deriv",
    "1248844726": "Deriv MT5 (DMT5)",
    "1254667788": "Plateforme de trading Dbot à Deriv",
    "1254866713": "Tableau de bord du trading DMT5",
    "1256295276": "Le trading en ligne peut être passionnant, mais il est important de vous rappeler qu'il y a des risques. Nous encourageons tous nos utilisateurs à sécuriser leurs comptes et à négocier de manière responsable afin de profiter du meilleur de la négociation en ligne.",
    "1257029444": "Veuillez vérifier votre email et cliquer sur le lien fourni pour réinitialiser votre mot de passe.",
    "1258668610": "Construisez votre bot en utilisant glisser-déposer",
    "1259598687": "GBP/JPY",
    "1261154397": "Deriv Investments (Europe) Limited - W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malte - est autorisé à Malte (<0>licence no. IS/70156</0>) et autorisé par l'Autorité des services financiers de Malte en vertu de la Loi sur les services aux investisseurs à fournir des services d'investissement dans l'Union européenne. Il est également autorisé et soumis à une réglementation limitée par la Financial Conduct Authority au Royaume-Uni.",
    "1261634270": "Comment puis-je changer mon mode de paiement?",
    "1268931688": "Commencez à trader des indices panier sur Deriv en 3 étapes simples",
    "1270782712": "Négociez en toute confiance sur un service créé par la marque de commerce en ligne de confiance avec plus de 20 ans d'expérience.",
    "1272012156": "GBP/CHF",
    "1274309337": "DOG/USD",
    "1274713580": "Obtenez vos fonds rapidement et facilement. Nous prenons en charge diverses options de retrait.",
    "1275674402": "Aller long et court",
    "1276342366": "En tant qu'affilié, vous annoncerez nos produits et services à votre auditoire, y compris nos plateformes de trading DTrader et DBot. Une fois qu'ils s'inscrivent et commencent à trader avec de l'argent réel, vous gagnerez des commissions sur leurs trades.",
    "1280380287": "Hongrie",
    "1282417520": "Vous pouvez discuter avec le trader avec lequel vous avez affaire via la fonction de chat dans l'application.",
    "1285517993": "Automatisez vos idées de trading sans écrire de code",
    "1286094280": "Retirer",
    "1286648079": "Retour au joueur pour les options de mulitplier se situe dans la plage de 95.0-99. % pour tous les indices en moyenne. Utiliser un multiplicateur ou une durée différente peut affecter le RTP.",
    "1289363035": "Utilisez notre compte démo et apprenez à trader en utilisant des fonds virtuels sans risque.",
    "1289646209": "Appel de marge",
    "1291658124": "Il vous suffit de vous rendre sur Deriv.com et de saisir vos identifiants Binary.com existants. Vous serez immédiatement en mesure d’explorer le nouveau look, la sensation et les fonctionnalités ajoutées de Deriv.com.",
    "1291852379": "50 - 5,000",
    "1293479771": "PnL pour marge",
    "1294884975": "30%",
    "1299144461": "Termes et conditions",
    "1299666269": "Limassol | Notre bureau – Chypre | Deriv",
    "1304034020": "Quels sont les nouveaux produits et services offerts à la suite de cette remarque?",
    "1311522952": "Les transactions du week-end, les dépôts et retraits rapides, ainsi que le trading synthétique - quoi de mieux que ça ?",
    "1312475321": "1 jour ouvrable. Seulement pour les clients britanniques",
    "1312819271": "Disons que vous voulez trader 2 lots d'EUR/USD.",
    "1316697520": "Marchés disponibles pour le trading des multiplicateurs",
    "1317425969": "Les indices synthétiques de Dériv sont exempts de risques de liquidité et de marché. Profitez du trading synthétique sur Deriv MT5, DTrader et nos autres plateformes.",
    "1318017828": "Trouver ou créer une annonce",
    "1322942144": "Où puis-je voir le statut de mes transactions dans DBot?",
    "1324235103": "Comment acheter votre premier contrat de multiplicateurs sur DTrader",
    "1324376913": "Nos valeurs sont le tissu de notre culture",
    "1324779616": "Obtenir un accès au code d'arrière-plan, aux cookies de session internes ou à d'autres informations sensibles",
    "1326235397": "Ces indices correspondent à des marchés simulés avec des volatilités constantes de 10%, 25%, 50%, 75% et 100%.",
    "1327067520": "Deriv P2P simplifie les retraits et les dépôts, c'est la meilleure application conviviale.",
    "1332168410": "En savoir plus",
    "1333075628": "Compte en argent réel",
    "1333584730": "Contrôle de la perte",
    "1334260583": "Gestion de votre compte",
    "1335102098": "Termes supplémentaires pour nos utilisateurs API",
    "1337826979": "Les quatre métaux précieux et le pétrole brut disponibles",
    "1344549184": "<0>*</0>Nous pouvons payer plus cher pour les rapports de bogues critiques au cas par cas.",
    "1345597448": "2. Sélectionnez votre stratégie et cliquez sur 'Sélectionner'. Vos blocs seront chargés en conséquence.",
    "1349080073": "Veuillez saisir uniquement des caractères alphabétiques",
    "1353811622": "Deriv est une expérience de trading en ligne centrée sur le client, créée par Binary.com. Soutenu par plus de 20 ans d'expérience et l'innovation primée Nous avons réinventé l'expérience de trading en ligne depuis le début afin que tout le monde puisse facilement commencer à trader.",
    "1354275546": "Dépôts et retraits sans tracas",
    "1354590562": "Journaux",
    "1355243595": "Si votre compte n’est pas authentifié, vous pouvez changer votre nom, date de naissance, ou citoyenneté en allant dans <0>Paramètres ></0> <1>Données personnelles</1>.",
    "1355514813": "12 M USD",
    "1355808192": "Parcourir notre FAQ",
    "1357493810": "Le commerce des ressources naturelles qui sont au cœur de l'économie mondiale.",
    "1359732815": "<0>Voir une liste des exemples de vulnérabilité</0>",
    "1360754724": "Visitez Deriv.com maintenant",
    "1362578283": "Élevé",
    "1363502727": "PnL pour multiplicateurs",
    "1364296672": "Nous évaluerons et réglerons tous les contrats avec exactitude et équité, en nous basant sur des flux de données fiables et sans délai excessif, afin que les clients puissent faire confiance à nos prix sur tout le site.",
    "1364947573": "Dtrader artboard",
    "1364958515": "Actions",
    "1367358043": "Volume <0>USD 200</0>",
    "1367990698": "Indice de Volatilité 10",
    "1371193412": "Abandonner",
    "1373549717": "Indices de saut",
    "1375342464": "Signaux Deriv MT5",
    "1376724761": "Nous fournissons des services de trading en ligne à plus de 2 millions de clients via des applications de bureau et mobiles sur plusieurs plateformes.",
    "1376955476": "Permuter la charge",
    "1379143800": "Une transaction pour 1 lot de BTC/USD (avec un taux de change BTC à USD de 50 USD, 00) par tranche de 100 000 USD paiera une commission de 10 USD. Le volume minimum requis pour recevoir la commission minimale de 0,01 USD est déterminé en utilisant la formule suivante :",
    "1382453331": "Des vulnérabilités liées au paiement qui pourraient entraîner des pertes pour nos clients et la société",
    "1384941966": "Groupe Citoyen",
    "1386344585": "Un service de dépôt et de retrait peer-to-peer rapide et sécurisé. Échangez facilement avec vos collègues traders pour déplacer des fonds sur votre compte Deriv.",
    "1387503299": "Se connecter",
    "1390275511": "Vous pouvez définir des limites à votre trading dans les paramètres de votre compte. Les limites peuvent être renforcées à tout moment.",
    "1391134932": "clients sur Deriv MT5",
    "1391269416": "<0>Close-Low:</0> Lorsque vous achetez un contrat « Close-Low», votre gain ou perte sera égal aux temps de multiplicateur de la différence entre la clôture et le bas sur la durée du contrat.",
    "1391632806": "Les traders sont notés en fonction de leur taux d'achèvement et de leur vitesse d'échange.",
    "1393006010": "Les bases du trading des CFD",
    "1394697594": "21,000",
    "1396179592": "Commission",
    "1396417530": "Indice du marché des ours",
    "1399001016": "Disons que vous voulez calculer le montant de la prise de profit lorsque vous voulez ouvrir une position pour la Volatilité 100 au prix de 3376. 4 USD avec un montant de mise en jeu de 10 USD, une valeur de multiplicateur de x100 et un niveau de profit de 3400 dans la direction du haut.",
    "1400962248": "Fermeture élevée",
    "1405237333": "Responsable de la gestion des personnes",
    "1406209174": "Le commerce avec un pionnier de l’industrie réglementée depuis plus de 20 ans fait confiance aux traders.",
    "1406360927": "Paires mineures",
    "1407191858": "DTrader",
    "1408071788": "Besoin de capital faible",
    "1410320737": "Aller au tableau de bord Deriv MT5",
    "1411032790": "Plusieurs graphiques pour afficher votre trading en ligne",
    "1411975375": "Visitez notre centre d'aide",
    "1415618534": "Les clients de l’Union Européenne désireux d’échanger des produits d’investissement peuvent avoir des comptes sous Deriv Investments (Europe) Limited.",
    "1416248668": "Choisissez les meilleurs tarifs",
    "1418467036": "Agents de paiement | Partenaires | Deriv",
    "1423609990": "Négociez avec effet de levier sur les prix des paires crypto-fiat populaires.",
    "1424805407": "Dans le cadre de notre réseau de précieux partenaires avec vos clients, vous êtes probablement curieux et préoccupés par la signification de cette transformation. Nous avons élaboré ce guide pour vous aider à mieux comprendre le rebranding et pour vous aider dans votre communication avec vos clients.",
    "1425594249": "Notre meilleure expérience de trading sur votre mobile.",
    "1425780786": "DTrader maintient le trading en ligne simple, vous permettant de trader forex, indices, matières premières et indices synthétiques.",
    "1426790442": "Speculez sur les mouvements de prix des paires de devises majeures et augmentez votre potentiel de profit sans perdre plus que votre participation.",
    "1433223815": "Négociations d'indices panier disponibles sur Deriv",
    "1433574125": "Veuillez noter :",
    "1435127930": "Essayez SmartTrader sur Deriv.com",
    "1435321289": "Traiter tous les dépôts et retraits rapidement et avec précision",
    "1435793182": "Prévoyez si le point de sortie sera plus ou moins élevé que le point d'entrée ou le point au moment de la réinitialisation.",
    "1437505451": "Calculateur de pip",
    "1439020196": "Avec ces indices, il y a une moyenne d'une chute (crash) ou d'une spike (boom) dans les prix qui se produisent dans une série <0>de 1000, 500 ou 300 ticks</0>.",
    "1441027550": "Il se peut qu'il ne soit pas disponible dans votre pays, ou peut-être qu'un lien cassé vous a amené ici.",
    "1445592224": "Vous nous avez accidentellement donné une autre adresse e-mail (habituellement une œuvre ou une œuvre personnelle au lieu de celle que vous vouliez).",
    "1448470646": "4. Choisissez le dossier dans lequel vous souhaitez enregistrer votre stratégie et cliquez sur 'Sélectionner'.",
    "1451636739": "Outils intuitifs",
    "1454189755": "Si le point de sortie est égal à la barrière basse ou à la barrière élevée, vous ne gagnerez pas le paiement.",
    "1454243296": "Exigences de capital minimales, risque limité",
    "1458263388": "Gagnez des gains lorsque vos clients négocient sur un compte MT5 Financial STP.",
    "1458583383": "Académie",
    "1463614633": "Les applications tierces suivantes ne sont pas couvertes par ce programme :",
    "1466745668": "Prévoyez quel nombre sera le dernier chiffre du dernier tick d'un contrat.",
    "1467325385": "Support global des affiliés",
    "1467675455": "Déposez et retirez en IDK, une cryptomonnaie qui est liée à IDR (1:1.000).",
    "1469626982": "USD/CNH",
    "1470207808": "Lettonie",
    "1472787414": "Actions et indices boursiers : les bases",
    "1475208422": "Paris",
    "1479399998": "Trouvez votre rôle avec nous en naviguant sur les offres d’emploi de Deriv à Kigali, au Rwanda.",
    "1484774405": "0.25",
    "1485752074": "Négociez sur des plates-formes sécurisées, intuitives et faciles à utiliser avec une technologie graphique puissante.",
    "1486874803": "Vous aimez Binary Bot?",
    "1489994179": "Trouvez votre rôle avec nous en naviguant sur les offres d’emploi Deriv à Asuncioón, au Paraguay.",
    "1490540125": "Comment puis-je automatiser ma stratégie de trading ?",
    "1491012687": "Deriv P2P : notre application de paiement peer-to-peer (<0>application Android</0>, <1>application iOS</1>)",
    "1491181763": "Index de tranche de 100",
    "1492594418": "Faites facilement des dépôts et des retraits sur votre ordinateur de bureau et sur vos appareils mobiles.",
    "1493671770": "<1>Remarque :</1> Vous devez mettre à niveau votre compte MQL5 pour pouvoir ajouter un signal. Si vous n'avez pas encore mis à jour, <0>suivez les étapes sur cette page</0> pour vous inscrire en tant que vendeur.",
    "1493835906": "France",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1502162725": "Types de trading flexibles avec des exigences minimales de capital",
    "1502175389": "Cela vous donne les frais de swap dans la devise de cotation pour les paires de forex, ou dans la dénomination de l'actif sous-jacent pour les matières premières.",
    "1502642397": "Choisissez parmi trois plates-formes puissantes, conçues pour vous en tête.",
    "1503602940": "Si votre niveau de marge tombe en dessous du niveau d’appel de marge de Deriv, vous obtiendrez un appel de marge, qui est un avertissement que votre compte approche le niveau d'arrêt.",
    "1504960339": "Deriv (FX) Ltd - F16, Niveau 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaisie - est autorisé par Labuan Financial Services Authority (<0>licence no. 18/MB/0024</0>).",
    "1505978883": "<0>Voir toutes les questions</0>",
    "1509244758": "Méthode",
    "1510075920": "Or/USD",
    "1516676261": "Dépôt",
    "1521590614": "Ceci stockera le montant de la mise en jeu utilisé dans le dernier contrat acheté. Vous pouvez affecter n'importe quel montant en fonction de votre stratégie.",
    "1524033858": "Qu'est-ce que DTrader ?",
    "1525885795": "En tant qu'agent de paiement, est-ce que je reçois des commissions de Deriv?",
    "1528031455": "Vous avez déjà un compte ?",
    "1529602839": "Niveau",
    "1534697187": "RTS28 2019",
    "1536955851": "Options de trading | Types de trading | Deriv",
    "1537212469": "Prix au comptant",
    "1539108340": "Indice EUR",
    "1539984821": "L’équipe de support Deriv est disponible par chat en direct 24h/24 et 7j/7, même le week-end. Vous pouvez également trouver des réponses dans notre <0>Centre d’aide</0> et obtenir de l’aide des autres traders dans <1>Communauté</1>.",
    "1541818425": "Réinitialiser le mot de passe",
    "1542393407": "Fonctionnalités de trading des CFD sur Deriv",
    "1542938499": "La solution de paiement leader en Asie du Sud-Est, actuellement disponible pour effectuer des dépôts au Vietnam, en Thaïlande et en Indonésie.",
    "1546917177": "5 - 750",
    "1550574351": "Disons que vous voulez garder deux lots de EUR/USD avec une valeur de point de 0,00001 et un taux de swap de -0,12 ouvert pour une nuit.",
    "1550835977": "Clients du reste du monde (à l'exception des pays restreints comme les États-Unis, le Canada, et Hong Kong) qui souhaitent trader des CFD sur des instruments financiers et des crypto-monnaies peuvent avoir des comptes DMT5 Financial STP sous Deriv (BVI) Ltd.",
    "1551153165": "Vous pouvez échanger les options suivantes sur Deriv:",
    "1551172020": "Panier AUD",
    "1552847627": "Sachez tous les détails sur la façon dont vous pouvez devenir l'agent de paiement sur Deriv. Envoyez-nous un courriel pour postuler!",
    "1553783327": "Obtenez une assistance professionnelle et amicale quand vous en avez besoin.",
    "1553836855": "Créer un compte démo",
    "1553995374": "1 USD",
    "1556304768": "La négociation d'indices synthétiques vous permet de bénéficier d'une prévision correcte des mouvements de prix de nos indices propriétaires qui simulent les mouvements du marché réel.",
    "1556866509": "Si vous achetez un contrat avec annulation de transaction, le bouton « Annuler » vous permet de résilier votre contrat et de récupérer toute votre participation. Par contre, en utilisant le bouton « Fermer » vous pouvez terminer votre position au prix actuel. qui peuvent entraîner une perte si vous fermez une transaction perdante.",
    "1556922066": "Échangez facilement avec d'autres traders pour déplacer des fonds sur votre compte Deriv.",
    "1558114971": "Les problèmes de faible gravité exposent une quantité de données extrêmement limitée. Ils peuvent violer une attente de la manière dont quelque chose est destiné à fonctionner, mais sans escalade du privilège ou la capacité de déclencher un comportement involontaire. Par exemple:",
    "1559712313": "Trades de produits disponibles sur Deriv",
    "1562241070": "Tous les marchés favoris et plus encore",
    "1564461474": "Déposez et retirez en utilisant votre carte de crédit ou de débit Mir.",
    "1567023771": "Europe 50",
    "1567026093": "Pays",
    "1567745852": "Nom du bot",
    "1568229202": "Cela vous aide à définir le stop loss et/ou prendre le niveau de profit lorsque le prix de l'actif se déplace vers le haut ou vers le bas.",
    "1569765697": "BTC/XAG",
    "1569834661": "Négociez le Forex, les indices synthétiques, les actions, les indices boursiers, les cryptomonnaies, les indices de panier et les produits de base en un seul endroit.",
    "1571130376": "Entreprise importante",
    "1571653008": "Utilisez notre compte démo gratuit et négociez avec des fonds virtuels illimités. C'est la façon la plus simple d'apprendre à utiliser nos produits.",
    "1573231398": "Pourquoi trader des cryptomonnaies sur Deriv",
    "1574476135": "Disons que vous prévoyez que le marché augmentera.",
    "1576607456": "Deriv Group – les propriétaires du Deriv et du Binary. om marques – a une histoire qui remonte à 1999, lorsque nous avons posé les bases du premier service de négociation à taux fixe au monde. Depuis, nous avons grandi de force en puissance, ce qui nous a valu la confiance des traders du monde entier.",
    "1577236867": "Limitez le temps que vous pouvez échanger dans une session.",
    "1577454262": "Si vous souhaitez réduire ou supprimer la période d'auto-exclusion, contactez le <0>Service client</0>.",
    "1578596075": "Silver/EUR",
    "1580079138": "Vous êtes sous contrôle",
    "1582462514": "Vérifiez votre orthographe et réessayez",
    "1584558075": "Promouvoir vos services aux clients de Deriv dans votre pays.",
    "1585930852": "Déclenchement des pages d'erreur de débogage sans preuve d'exploitabilité ni obtention d'informations sensibles",
    "1586065334": "Paraguay",
    "1586312040": "10 USD",
    "1586341728": "Index de l'or intelligent",
    "1588850507": "<0>USD Panier</0> mesure la valeur du dollar américain par rapport à un panier de cinq devises mondiales (EUR, GBP, JPY, CAD, AUD), chacune pondérée de 20%.",
    "1589165958": "Essayez « Échanger»",
    "1591242575": "Comment nous utilisons et protégeons les informations que vous nous fournissez",
    "1591623217": "Vous aimez MT5 sur Binary.com?",
    "1592543050": "Jusqu'à 10 000 $",
    "1593723948": "1. Créez votre compte Deriv",
    "1595539912": "Temps de traitement",
    "1599891822": "Arrêter le montant de la perte dans le sens bas",
    "1601324523": "5-10,000",
    "1601498870": "Articles récents",
    "1601664674": "Inverser la formule mobile forex",
    "1601968899": "Les contrats de cryptomonnaies négociés avec des multiplicateurs ont une limite de temps. Cela dépend de l'actif que vous négociez et apparaît sur le tableau de bord de DTrader avant de placer une transaction.",
    "1602627054": "La valeur de votre pip est donc <0>2 USD</0>.",
    "1602800752": "Enregistrez vos stratégies",
    "1604199439": "Deriv X est une plateforme de trading multi-actifs personnalisable. Offrant des CFDs sur le Forex, les matières premières, les cryptomonnaies et les synthétiques, Deriv X vous offre une expérience de trading polyvalente qui vous permet de personnaliser votre environnement de trading.",
    "1604222298": "Calculatrice de marge",
    "1606540051": "L'information contenue dans cette académie est à des fins éducatives seulement et n'est pas destinée à des conseils financiers ou d'investissement.",
    "1607204781": "Personnalisez votre expérience de trading et négociez des CFDs sur l'application Deriv X.",
    "1607559519": "Affiliés",
    "1609581006": "DTrader maintient le trading en ligne simple. Négociez le forex, les matières premières, les indices boursiers, les cryptomonnaies et les indices synthétiques de Deriv.",
    "1610351330": "Support quand vous en avez besoin",
    "1610511716": "Aller à Dtrader",
    "1611194169": "1. Inscrivez-vous avec Deriv",
    "1611229342": "Négociez les actions mondiales et les indices boursiers maintenant sur notre plateforme DMT5",
    "1613233789": "Blogue",
    "1613860853": "N’hésitez pas à discuter de tout plan d’incitation que vous avez avec votre gestionnaire de compte. N’oubliez pas que nous n’autorisons pas les incitations, les cadeaux et les paiements non autorisés à encourager l’inscription des clients. En cas d’infraction, nous pouvons refuser les commissions.",
    "1614426743": "Plateformes DBOT",
    "1615327604": "<0>indice USD</0> mesure la valeur du dollar américain par rapport à un panier de cinq devises mondiales (EUR, GBP, JPY, CAD, AUD), chacune pondérée de 20%.",
    "1615969878": "Pourquoi remarquez-vous ?",
    "1616071522": "<0>France 40</0> suit la performance des 40 actions les plus cotées parmi les 100 premières sociétés cotées en France.",
    "1616502762": "<0>US Tech 100</0> suit la performance boursière des 100 plus grandes sociétés non financières aux États-Unis.",
    "1618280107": "Offrez des prix compétitifs sur tous nos produits",
    "1619070150": "Vous êtes redirigé vers un site Web externe.",
    "1619579199": "Pourquoi mon solde Deriv P2P est-il différent du solde de mon compte Deriv ?",
    "1621463985": "Nous sommes honorés de servir tous ceux qui dépendent de nos produits et services, et nous ne voulons offrir que les meilleurs. C’est pourquoi nos principes et nos valeurs sont si importants pour définir qui nous sommes, pourquoi nous faisons ce que nous faisons et comment nous traitons nos clients et les uns les autres. Dans nos bureaux internationaux, nous nous engageons à respecter les principes suivants dans tout ce que nous faisons.",
    "1622130657": "Abonnez-vous à notre académie par e-mail",
    "1622334173": "EUR/ZAR",
    "1624895344": "Méthodes de paiement que vous accepterez des clients",
    "1625424557": "<0>Pays-Bas 25</0> suit la performance boursière des 25 entreprises les plus cotées aux Pays-Bas.",
    "1625517227": "Utilisé par plus de 20 millions de clients dans le monde entier. Profitez d'un accès instantané, de retraits gratuits et de points de récompense que vous pouvez échanger contre de l'argent.",
    "1629215229": "Instruments disponibles pour négocier sur les multiplicateurs",
    "1631281562": "Panier GBP",
    "1631620531": "Années d'expérience de l'industrie",
    "1631705059": "Prévoyez si le comptant de sortie sera plus ou moins élevé qu'un objectif de prix (la barrière) à la fin de la période du contrat.",
    "1632238343": "Jusqu'à 500 $",
    "1633102593": "Développeurs de logiciels",
    "1634507782": "Index des tranches de 200",
    "1636066113": "Opportunités de partenariat",
    "1636527166": "Trades Forex disponibles sur Deriv",
    "1636782601": "Multiplicateurs",
    "1637072557": "Ce problème peut résulter du fait de cliquer plusieurs fois sur le bouton « Retirer ». Essayez de vous retirer à nouveau, puis cliquez sur le dernier lien de vérification envoyé à votre e-mail. Veuillez vous assurer que vous utilisez le lien dans une heure.",
    "1637552314": "Une fois que vous êtes satisfait des paramètres que vous avez définis, sélectionnez « Haut» ou « Bas» pour acheter votre contrat. Sinon, continuez à personnaliser les paramètres et passez votre commande lorsque vous êtes satisfait des conditions.",
    "1643887982": "Amazon.com Inc",
    "1644652204": "Créditez votre compte avec votre mode de paiement préféré.",
    "1645164568": "zéro coût à construire",
    "1647478191": "Partenaire avec nous en tant qu'affilié. Gagnez des commissions sur les revenus nets totaux des transactions de vos clients parrainés sur DTrader et DBot.",
    "1648545897": "Vince Stanzione.",
    "1650027872": "Envoyez-moi aussi du matériel de marketing !",
    "1650522718": "Notre calculatrice de swap vous aide à estimer les frais de swap requis pour garder vos positions ouvertes toute la nuit sur Deriv MT5 (DMT5).",
    "1651972947": "Ouvrez un compte réel, faites un dépôt et commencez à trader des multiplicateurs pour de vrai.",
    "1658580871": "Ces méthodes de paiement sont disponibles exclusivement pour nos clients avec des comptes de trading crypto-monnaie.",
    "1659675491": "Pratiquez le trading depuis l'application mobile, l'application de bureau ou via votre navigateur Web.",
    "1660776335": "Pour déposer des fonds sur votre compte Deriv X sur Deriv, vous devrez utiliser les fonds sur votre compte Deriv. Allez dans Caisse > <0>Transfert entre comptes</0> et suivez les instructions à l'écran.",
    "1661832115": "Vos rapports de bogue sont révisés et récompensés en fonction de l'impact et de la sévérité.",
    "1664747386": "Paypal",
    "1665738338": "Solde",
    "1667409996": "Déterminer comment nous faisons de l'argent",
    "1669172828": "Prévoyez les tendances du marché et diversifiez vos risques en négociant les actions et indices les plus performants au monde.",
    "1672776151": "Réclamez un e-book GRATUIT dès maintenant !",
    "1673976740": "Les indices synthétiques sont conçus pour imiter les mouvements du marché réel ; moins les risques de vie réelle. Négociez des multiplicateurs sur des indices synthétiques 24 heures sur 24, 7 jours sur 7, et bénéficiez d’un effet de levier, de spreads serrés et d’intervalles de génération fixes.",
    "1674164323": "<0>Avec un multiplicateur x500</0>, si le marché baisse de 2%, vous <1>perdrez seulement 100$</1>. Un arrêt automatique est lancé si votre perte atteint le montant de votre mise en jeu.",
    "1674363165": "traders du monde entier",
    "1676292946": "Le trading Forex vous donne la chance de profiter des variations des valeurs relatives des devises sur le marché du Forex.",
    "1677027187": "Le forex",
    "1677622373": "Type de compte",
    "1678627286": "Avec ces indices, il y a une moyenne d'une chute (crash) ou d'une spike (boom) dans les prix qui se produisent dans une série <0>de 1000, ou 500 ticks</0>.",
    "1679379528": "Profitez de spreads serrés sur les plates-formes de trading CFD de Deriv.",
    "1680490573": "Termes et normes éthiques pour tous nos affiliés, introduisant des courtiers, des utilisateurs de l'API et des agents de paiement",
    "1680831768": "Pour changer votre mode de paiement, veuillez nous contacter via livechat.",
    "1681352464": "Les CFD sont des instruments complexes et présentent un risque élevé de perdre rapidement de l'argent en raison de l'effet de levier. {{loss_percent}}% des comptes d'investisseurs de détail perdent de l'argent lors du trading de CFD avec ce fournisseur. Vous devriez vous demander si vous comprenez comment fonctionnent les CFD et si vous pouvez vous permettre de prendre le risque élevé de perdre votre argent.",
    "1682675914": "Effet de levier élevé, écarts faibles",
    "1683034855": "DTrader est une plateforme de trading avancée qui vous permet de trader plus de 50 actifs sous la forme de numériques, de multiplicateurs et d'options de retour.",
    "1686378613": "DBot est un constructeur de stratégie basé sur le Web pour le trading d'options numériques. C'est une plateforme où vous pouvez construire votre propre bot de trading en utilisant \"blocs\" en glisser-déposer.",
    "1686846461": "Négociez des indices de volatilité avec DTrader à Deriv",
    "1689738742": "Index de l'or",
    "1691349777": "Rejoignez plus d'un million de personnes qui négocient avec Deriv.com et Binary.com — la plateforme primée, qui a fait confiance depuis plus de 20 ans.",
    "1692148560": "Mesure la valeur de l'or par rapport à un panier de cinq devises mondiales (EUR, GBP, JPY, AUD, USD), chacune pondérée de 20%.",
    "1692290832": "Quel soutien marketing offrez-vous ?",
    "1693902817": "Sensibilisation et gestion des risques",
    "1694241835": "5. Vérifier les profits",
    "1707301172": "Stocks, déverrouillés",
    "1708242802": "Utilisez un navigateur Web sécurisé comme Google Chrome. Installez toujours les dernières mises à jour logicielles car elles contiennent des correctifs de sécurité.",
    "1709273595": "Un lot standard de forex = 100 000 unités",
    "1711575167": "Disponible pour négocier sur Deriv MT5 et Deriv X (avec marge), DTrader (avec options et multiplicateurs) et Deriv GO (avec multiplicateurs).",
    "1713857763": "<0>Stop loss et/ou take profit amount in the Up direction = Max [{stake × (stop loss OU take profit level - asset price) ÷ asset price × multiplicer) - commission}, -stake]</0>",
    "1714709402": "Qui fixe le taux de commission par transaction?",
    "1715011380": "Indice de saut 25",
    "1715491803": "Jusqu'à 100 $",
    "1717346758": "falsification de requêtes intersites et côté serveur (sans accès à notre réseau interne)",
    "1720725354": "Quelles sont les différences entre les comptes de DMT5 Standard, Advanced, et Synthetic Indices ?",
    "1721296073": "DMT5 Financial STP calculé en premier",
    "1723694822": "Visitez notre page d'accueil",
    "1724327730": "Disons que vous voulez trader 1 lot de Volatility 75 Index.",
    "1728420651": "Retraits du mois dernier",
    "1728600417": "Pour retirer votre compte Deriv de votre compte personnel, allez dans Cashier -> Retrait et suivez les instructions à l'écran. Vous devrez vérifier votre identité et confirmer votre montant de retrait.",
    "1730081262": "Repérez votre marque préférée ?",
    "1733606989": "0.50",
    "1733660945": "Les fonds sont disponibles dès que confirmé",
    "1734683614": "Chief Executive Officer",
    "1735145843": "Flexibilité avec plusieurs types de comptes",
    "1739086943": "Wall Street 30",
    "1741049129": "Retrait minimum",
    "1742122525": "Automatisez votre trading avec DBot, le robot de trading Deriv, que vous pouvez construire sans écrire de code.",
    "1743448290": "Agents de paiement",
    "1743752393": "Entreprise générale",
    "1745193633": "Avis de redirection",
    "1745471992": "Les indices boursiers mesurent la valeur d'une sélection d'entreprises en bourse. Cela permet aux investisseurs de voir comment un ensemble particulier d'actifs se présente.",
    "1746633126": "Qu'adviendra-t-il de Binary.com?",
    "1746782390": "Est-ce que je pourrai continuer à trader avec mon compte après avoir été enregistré en tant qu'agent de paiement?",
    "1748626120": "Aucun coût caché",
    "1751673286": "La sécurité est une collaboration. Signalez les bugs et soyez récompensés.",
    "1755228338": "Sécurisation de votre compte",
    "1758111931": "Utilisateurs actifs",
    "1760376318": "Oui, à condition que vous suiviez toutes les conditions générales pertinentes (voir l'onglet \"Pour les partenaires commerciaux\" sur notre page <0>Conditions générales</0>).",
    "1760558932": "Pomme",
    "1764495771": "Comment puis-je fermer mon compte ?",
    "1765454171": "Taux de commission",
    "1767992960": "Ça a l'air super. Commençons.",
    "1768089459": "Paris | Notre bureau – France | Deriv",
    "1770479100": "Si vous sélectionnez « Plus haut », vous gagnez le paiement si le point de sortie est strictement supérieur à la barrière.",
    "1770534439": "échanger formule mobile synthétique",
    "1772406884": "Deriv P2P est bon. Il est facile de déposer et de retirer pour les petits traders.",
    "1774467475": "Nous récompenserons les rapports sur les vulnérabilités de bas niveau <0>seulement</0> si elles nous aident à résoudre des problèmes de sécurité graves, et nous déciderons du montant de la récompense au cas par cas.",
    "1774791951": "Prévoyez si le point de sortie sera à l'intérieur ou à l'extérieur de deux objectifs de prix à la fin de la période du contrat.",
    "1777934033": "Tradez des CFD 24/7 sur nos indices synthétiques exclusifs et exclusifs, qui simulent les mouvements du marché dans le monde réel.",
    "1782308283": "Stratégie rapide",
    "1782703044": "S'inscrire",
    "1784680288": "Vous serez toujours informé de l'impact de la marge sur votre compte avant chaque transaction.",
    "1786089908": "Apprenez-en plus sur le trading d'options sur Dérivé. Gagnez des gains en prédisant correctement les mouvements de prix dans le forex, les indices synthétiques et les autres marchés financiers populaires.",
    "1791730321": "Achetez le contrat si vous êtes satisfait du poste que vous avez défini.",
    "1795749796": "Centre d'aide | Foire aux questions | DBot | Deriv",
    "1799377913": "Échanges d'options disponibles sur {{market_name}}",
    "1802409084": "Valeur du pip",
    "1804642811": "Créer un compte démo",
    "1805914152": "Fiat onramp - Achetez des cryptomonnaies sur des échanges populaires.",
    "1806416151": "Le programme Deriv IB est un partenariat où vous bénéficiez de la recommandation de nouveaux clients sur notre plateforme DMT5.",
    "1807936072": "Chypre",
    "1808393236": "Se connecter",
    "1810957214": "Supposons que vous vouliez calculer le niveau stop loss lorsque vous ouvrez une position pour la Volatilité 100 indice prix à 3376. 4 USD avec un montant de participation de 10 USD, une valeur de multiplicateur de x100 et un montant de stop loss de 7,54 USD.",
    "1812969702": "Interim | FAQ",
    "1813700208": "Indice Boom 300",
    "1813703795": "Inscrivez-vous en tant qu'affilié et IB",
    "1815044592": "Si vous sélectionnez « Uniquement», vous gagnez le paiement si les ticks consécutifs augmentent successivement après le point d’entrée. Aucun paiement si un tick tombe ou est égal à un des ticks précédents.",
    "1816009319": "Intérêt",
    "1817888235": "Prévoyez et gagnez des pics et des plongeons excitants avec nos indices Crash/Boom.",
    "1819952453": "Notre programme de courtage d’introduction est disponible pour tous les affiliés de Deriv.",
    "1820212843": "Apprenez à trader en utilisant nos vidéos de trading et nos tutoriels à l'académie de trading en ligne de Dériiv.",
    "1823770507": "DOT/USD",
    "1824094317": "Trading 24x7cm",
    "1826550764": "Pourquoi nous choisir",
    "1828442573": "marchandises",
    "1831254808": "Si vous gardez une position ouverte du jour au lendemain, un ajustement (taux de swap) sera appliqué à votre compte de trading pour compenser le coût de maintien de cette position ouverte. Les instruments négociés sur nos plateformes sont soumis à des taux de swap différents. Ces tarifs sont basés sur des conditions telles que l'heure et le nombre de jours, y compris les jours fériés, que vous détenez vos positions ouvertes.",
    "1831680837": "Retirer",
    "1832974109": "SmartTrader",
    "1833184260": "Deriv X est une plateforme de trading en ligne entièrement personnalisable et facile à utiliser offrant des CFD sur le Forex, les matières premières, les crypto-monnaies et les indices synthétiques.",
    "1833336618": "Ce livre électronique vous a été apporté par un vétéran trader en ligne et l'auteur du New York Times,",
    "1833521819": "3. Commencez à vous connecter avec d'autres traders pour effectuer des dépôts et des retraits.",
    "1834217776": "Pour les comptes financiers, la valeur pip est dans la devise de cotation pour les paires de devises.",
    "1835104690": "Pour les comptes financiers, le stop loss et/ou take profit pip value est dans la devise de cotation pour les paires de devises.",
    "1837350656": "Si vous êtes intéressé à devenir un IB, il vous suffit de vous rendre sur la page d'inscription et de remplir le <0>formulaire de demande</0>. Nous examinerons votre candidature et nous vous contacterons si elle est réussie.",
    "1837796428": "Ceci est votre limite de perte. Vous pouvez assigner n'importe quel montant en fonction de votre stratégie. La valeur doit être un nombre positif.",
    "1838639373": "Ressource",
    "1841197848": "échangez à nouveau",
    "1841788070": "Palladium/USD",
    "1841852640": "Programmes de partenariat Deriv",
    "1842713118": "Vous pouvez également rechercher les blocs que vous voulez en utilisant le champ de recherche dans la barre d'outils en haut de l'espace de travail.",
    "1845394200": "Chez Dériiv, nous appliquons les meilleures mesures de sécurité de la catégorie, telles que le cryptage SSL, pour protéger votre compte et vos données personnelles.",
    "1846521577": "Le programme d’agent de paiement Deriv est-il le même que Deriv P2P (DP2P)?",
    "1849054373": "3. Placez un échange",
    "1851993047": "Quels contrats sont disponibles pour la négociation le week-end?",
    "1852402040": "Entreprises générales",
    "1853363847": "Disponible pour trader sur Deriv MT5 et Deriv X (avec marge) et DTrader (avec multiplicateurs).",
    "1854618305": "Si vous sélectionnez « Plus haut », vous gagnez le paiement si le point de sortie est strictement supérieur au point d’entrée.",
    "1857508131": "Faites des dépôts sécurisés directement à partir de votre mobile, pour les clients du Ghana.",
    "1858594477": "Nous comprenons que le changement peut être intimidant. C'est pourquoi nous avons travaillé très dur pour nous assurer que votre transition de Binary.com à Deriv.com soit aussi transparente que possible.",
    "1860012910": "Un moyen facile, bon marché et rapide de transférer de l'argent. Pris en charge par les banques et les marchands du monde entier.",
    "1860472068": "Services bancaires en ligne",
    "1862400286": "Quels types de contrats puis-je utiliser sur DTrader ?",
    "1866193342": "DTrader vous permet de trader plus de 50 actifs sous la forme de numériques, de multiplicateurs et d'options de retour.<br />DMT5 est une plateforme de trading multi-actifs que vous pouvez utiliser pour trader le forex spot et les contrats de différence (CFD) avec effet de levier.",
    "1868860566": "EUR/SEK",
    "1869497149": "Profitez d'une expérience de trading en douceur avec des graphiques faciles à utiliser et un thème sombre agréable.",
    "1872384056": "Fonctionnalités de mode clair et sombre pour une expérience plus agréable",
    "1872568231": "GBP/ESSAI",
    "1873099524": "Gagnez des gains fixes en prédisant le mouvement des prix d'un actif.",
    "1876344462": "Novartis AG",
    "1876748041": "Après 20 ans de service pour vous, nous pensons que nous vous comprenons mieux. Le rebranding est une occasion pour nous de mettre en œuvre une solution de trading en ligne améliorée pour répondre à tous vos besoins.",
    "1879930260": "Pas de vente difficile",
    "1880965589": "Part des revenus",
    "1881114347": "Marchés sur Deriv",
    "1881441674": "Lisez nos conditions générales pour savoir comment Deriv gère les flux de données, la sécurité, la confidentialité et plus encore.",
    "1881705591": "Le trading des matières premières sur Deriv vous permet de profiter de prédire correctement le mouvement du marché des métaux précieux et du pétrole brut.",
    "1882011796": "Si vous ne demandez pas la suppression de l’auto-exclusion après l’expiration, elle n’est pas automatiquement retirée.",
    "1882436352": "En savoir plus sur les multiplicateurs",
    "1889326047": "Disponible en tant qu'applications web et mobile",
    "1890990339": "<0>Hong Kong 50</0> suit la performance boursière des 50 plus grandes sociétés cotées à Hong Kong.",
    "1893015908": "Technologies Uber Inc",
    "1897018869": "ETC/USD",
    "1897907613": "Déposez et retirez en utilisant votre carte de débit Maestro.",
    "1898130358": "Sur votre ordinateur",
    "1898704920": "EUR/HKD",
    "1899843488": "calculatrice de marge",
    "1902324847": "Avec ces indices, il y a une moyenne d'une chute (crash) ou d'une spike (boom) dans les prix qui se produisent dans <0>une série de 300 ticks.</0>",
    "1902951214": "Nos bureaux",
    "1903393516": "Notre communauté de soutien Deriv peut vous aider à trouver des réponses.",
    "1903495030": "Pour les comptes synthétiques, le stop loss et/ou take profit pip value est en USD.",
    "1904774976": "<0>L'Allemagne 40</0> suit la performance boursière des 40 grandes sociétés cotées en Allemagne.",
    "1905213812": "Deriv (BVI) Ltd - Kingston Chambers, P.O. Box 173, Road Town, Tortola, Îles Vierges Britanniques - est autorisée par la Commission des Services Financiers des Îles Vierges Britanniques (<0>numéro de licence SIBA/L/18/1114</0>).",
    "1905380076": "Régler le paiement avec la contrepartie de votre transaction.",
    "1905702565": "Protection de l'argent du client",
    "1905714256": "Une expérience améliorée",
    "1906771172": "Comment puis-je changer la devise de mon compte ?",
    "1907226338": "Coca-Cola",
    "1909647105": "TRX/USD",
    "1909809509": "Échanger la calculatrice",
    "1914949637": "Qu’est-ce que le programme d’affiliation Deriv ?",
    "1916887645": "Maximiser les profits, limiter les pertes",
    "1922529883": "Indice Boom 1000",
    "1923530212": "Flexible.",
    "1925006841": "Les problèmes de gravité moyenne permettent à des attaquants d'obtenir un accès non autorisé pour lire ou modifier une quantité limitée de données sensibles. Ces données sont généralement moins sensibles que les données exposées par des problèmes de gravité élevée. Par exemple :",
    "1925717346": "La valeur de point est dénaturée à partir des chiffres actuels de l'actif. Dans cet exemple, le chiffre est de 5, donc la valeur de point est de 0,00001.",
    "1926519171": "Limitez le montant d'argent que vous pouvez échanger dans une période donnée.",
    "1928930389": "GBP/NOK",
    "1929213891": "Notre site de cartographie : tradingview.deriv.com",
    "1931163835": "Qu'est-ce que le forex?",
    "1933869329": "Les fonctionnalités d'annulation et de fermeture ne sont pas autorisées simultanément.",
    "1934376550": "Jusqu'à 2 500 $",
    "1935201826": "Gagnez des gains en fonction des revenus nets mensuels générés par vos clients.",
    "1936519569": "Négociez le Forex, les indices synthétiques, les actions, les indices boursiers, les cryptomonnaies, les indices de panier et les produits de base à effet de levier.",
    "1939014728": "Comment puis-je supprimer des blocs de l'espace de travail ?",
    "1939374383": "Gagnez des gains",
    "1940177604": "Échange",
    "1940628215": "Demander à la communauté",
    "1941116009": "Binary.com sera-t-il supprimé?",
    "1942214601": "Arrêt du niveau de perte dans la direction haut",
    "1942485223": "Qu'adviendra-t-il de mon compte affilié?",
    "1948092185": "GBP/CAD",
    "1948630262": "Pour en obtenir une, connectez-vous d'abord à votre tableau de bord affilié Binary.com.",
    "1949701571": "Créer un compte Deriv réel.",
    "1953016421": "Pourquoi négocier des options sur Deriv",
    "1959548433": "Définissez la durée de votre échange. Selon que vous avez une vision à court terme ou à long terme des marchés, vous pouvez définir votre durée préférée, à partir de 1 à 10 ticks ou de 15 secondes à 365 jours.",
    "1963811607": "Comment puis-je entrer en contact avec la contrepartie de ma transaction?",
    "1963884651": "Déposez et retirez dans Paxos Standard, une cryptomonnaie qui est liée à USD.",
    "1964675673": "Partenaire avec un fournisseur de trading en ligne de confiance.",
    "1966310384": "Donc, dans ce scénario, vous définiriez votre niveau de gain sur <0>3350.11</0>.",
    "1967743855": "Nous serons clairs sur tous les frais et frais.",
    "1969128618": "Gérez une communauté en ligne active passionnée par le trading en ligne, l'investissement ou la finance personnelle.",
    "1971963414": "Produits",
    "1975644912": "Profitez d'une interface intuitive et facile à utiliser, même pour les nouveaux traders.",
    "1977160541": "American<0></0>indices",
    "1978148367": "Ouvrez un compte réel, faites un dépôt et commencez à trader pour de vrai. Négociez le Forex, les indices, les matières premières, et plus encore.",
    "1979503547": "Conditions de trading",
    "1980724783": "La valeur de point est dérivée des chiffres actuels de l'actif. Dans cet exemple, le chiffre est de 5, donc la valeur de point est de 0.00001.",
    "1982404952": "Obtenir un devis",
    "1985905708": "Ces indices correspondent à des marchés simulés avec des volatilités <0>constantes de 200% et 300%</0>.",
    "1986250253": "Quelle est la stratégie de Broderie d'Oscar?",
    "1986498784": "BTC/LTC",
    "1987777463": "...Et comment vous voulez",
    "1988153223": "Adresse e-mail",
    "1988366931": "Déposez et retirez facilement en THB, IDR et VND.",
    "1991524207": "Indice de saut 100",
    "1991711258": "LNK/USD",
    "1994023526": "L'adresse e-mail que vous avez saisie a eu une erreur ou une faute de frappe (nous arrive au meilleur).",
    "1995896523": "DMT5 est développé pour vous offrir la meilleure expérience de trading sur CFD. Vous pouvez accéder à notre trader MT5 par ordinateur et même sur mobile.",
    "1997138507": "Si le dernier tick est égal à la moyenne des ticks, vous ne gagnez pas le gain.",
    "1997646348": "Notre site de programme d'études supérieures : besquare.deriv.com",
    "1998840050": "Non, ce n'est pas le cas. DP2P est un service peer-to-peer pour que nos clients effectuent des dépôts et des retraits en utilisant leur devise locale. En tant que notre agent de paiement, vous pouvez utiliser la plateforme DP2P pour offrir vos services aux clients de Deriv dans votre pays.",
    "2003802343": "Il n'y a absolument aucune obligation de retirer vos commissions IB.",
    "2005074806": "Essayez PnL pour la calculatrice de marge",
    "2007092908": "Négociez avec effet de levier et spreads bas pour obtenir de meilleurs rendements sur les transactions réussies.",
    "2010744433": "Nous nous efforcerons d'offrir des services de chat en direct 24h/24 et 7j/7 pour rendre les agents disponibles pour tout client qui demande un chat. Les agents seront formés pour répondre aux questions pertinentes sur le service.",
    "2015114251": "Quel est le minimum / maximum que je peux déposer dans mon compte Deriv X ?",
    "2017042641": "2 - 3 jours ouvrables",
    "2018198484": "Le trading de cryptomonnaies vous donne la possibilité de gagner des bénéfices grâce aux mouvements de prix sans posséder les pièces numériques sous-jacentes. En d'autres termes, vous pouvez gagner en prédisant correctement si le prix d'une cryptomonnaie augmentera ou baissera.",
    "2019140039": "Pourquoi trader des indices de panier sur Deriv",
    "2019968401": "Pourquoi négocier avec Deriv X",
    "2023310659": "Devises",
    "2023444069": "Sans échange",
    "2027881275": "CPA (UE uniquement)",
    "2028163119": "EOS/USD",
    "2029137181": "Déposez et retirez en Binance USD, une cryptomonnaie qui est liée à USD.",
    "2029237955": "Labuan",
    "2032401971": "Supposons que vous vouliez calculer le montant de la perte d'arrêt lorsque vous voulez ouvrir une position pour la Volatilité 100 au prix de 3376. 4 USD avec un montant de mise en jeu de 10 USD, une valeur de multiplicateur de x100 et un niveau de stop loss de 3400 dans la direction du bas.",
    "2032565787": "Comment planifier vos activités de trading sans passer des heures chaque jour à analyser le marché mondial",
    "2032665208": "<0>Un tic</0> est généré <0>chaque seconde</0> pour les indices de volatilité <0>200(1s) et 300(1s).</0>",
    "2035207280": "5 - 1,000",
    "2035670983": "Moins de distractions",
    "2036526456": "En savoir plus sur nos méthodes de paiement et comment les utiliser.",
    "2037297857": "Deriv - Une plateforme de trading en ligne qui offre une large sélection de produits dérivés à trader sur 24/7.",
    "2042445787": "Les vulnérabilités dépendent de scénarios ou de conditions préalables difficiles",
    "2044999022": "Négociez des indices, les nouveaux synthétiques avec une torsion",
    "2046788283": "Quels marchés puis-je trader sur DTrader ?",
    "2047029510": "<0>Stop loss et/ou take profit level in the Up = asset price × {(stop loss OR take profit amount + commission) ÷ (stake × multiplicer) + 1}</0>",
    "2047349922": "0.013",
    "2050080282": "Connexion aux affiliés et aux IB",
    "2051986867": "Vous devrez donc avoir des frais de swap de <0>0.24 USD</0> pour garder la position ouverte pendant une nuit.",
    "2053673142": "En appuyant sur « Créer un compte démo », vous confirmez que vous avez 18 ans ou plus. Vous comprenez que nous pouvons utiliser votre adresse e-mail pour vous envoyer des informations sur les produits et services Deriv ainsi que des nouvelles sur le marché. Vous pouvez toujours vous désabonner de ces e-mails dans les paramètres de votre compte. Pour plus d'informations, veuillez consulter la <0>Sécurité et confidentialité de Deriv</0>.",
    "2056079566": "Obtenez notre aide",
    "2056339251": "15 - 10,000",
    "2058893631": "Rapport de divulgation financière",
    "2060309075": "Cela ne s'applique pas si le client est sous auto-exclusion, soit par son propre choix, soit en tant que décision de la Société.",
    "2060368992": "min de lecture",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>Termine entre la fin du contrat:</0> Prédit si le point de sortie sera à l'intérieur ou à l'extérieur de deux objectifs de prix à la fin de la période de contrat.",
    "2063987970": "<0>Lookbacks</0> qui vous permettent de gagner un paiement en fonction de l'optimum haut ou bas atteint par le marché pendant la durée d'un contrat.",
    "2064273783": "Limites de la caisse",
    "2064293002": "Vous ne pouvez pas définir de niveau de gain lorsque vous achetez un contrat de multiplicateurs avec annulation de transaction. Cependant, une fois l'annulation de la transaction expirée, vous pouvez définir un niveau de gain sur le contrat ouvert.",
    "2067437902": "Déposez et retirez en STASIS Euro, une cryptomonnaie qui est liée à l'EUR.",
    "2068667424": "Découvrez notre autre application",
    "2070356006": "Commencez à gagner en fonction du plan de commission que vous avez choisi – jusqu’à 45 % du revenu net total généré par vos clients référés.",
    "2071808494": "Support professionnel et amical",
    "2072504778": "Qui peut postuler en tant qu'affilié de Deriv?",
    "2074119658": "Personnalisez vos contrats en fonction de votre appétit de risque en utilisant des fonctionnalités innovantes telles que le stop-loss, le gain et l'annulation.",
    "2075451186": "Si vous êtes déjà inscrit en tant qu'affilié Deriv, vous pouvez nous envoyer un e-mail à <0>affiliates@deriv.com</0> à la place.",
    "2075608900": "Spreads fixes et variables compétitifs",
    "2075864188": "GRATUITEMENT",
    "2080510282": "Créez un compte réel CFD en fonction de vos préférences de trading.",
    "2087247269": "L'inscription à notre programme d'agent de paiement est entièrement gratuite.",
    "2089087110": "Indices du panier",
    "2092854399": "Profitez de dépôts et de retraits rapides, souples et sécurisés avec Trustly.",
    "2096641458": "Nom de la variable",
    "2096910271": "Envoyez-nous un e-mail à",
    "2099783388": "Trading CFD : types d'ordres",
    "2100068559": "Développez votre clientèle, augmentez votre exposition commerciale et gagnez plus de revenus lorsque vous vous inscrivez en tant qu'agent de paiement sur Dérivé.",
    "2100986179": "La plateforme de trading CFD pour s'adapter à votre style.",
    "2101514198": "Explorer Deriv.com maintenant",
    "2108488100": "arrêter la perte de la formule pip",
    "2108799022": "<0>Rise/Chute:</0> Prédit si le point de sortie sera strictement supérieur ou inférieur à l'entrée à la fin de la période du contrat.",
    "2108938379": "5. La variable nouvellement créée est maintenant disponible pour être utilisée dans votre stratégie.",
    "2109387636": "Combien de plateformes de trading offrez-vous ?",
    "2112006652": "FIL/USD",
    "2113440022": "Rejoignez plus d'un million de traders dans le monde entier",
    "2113590447": "Pour promouvoir Deriv.com, vous aurez besoin d'un lien d'affiliation de Deriv.com.",
    "2116064244": "En appuyant sur « Obtenir votre ebook gratuit maintenant !», vous confirmez avoir 18 ans ou plus. Vous comprenez que nous pouvons utiliser votre adresse e-mail pour vous envoyer des informations sur les produits et services Deriv ainsi que des nouvelles sur le marché. Vous pouvez toujours vous désabonner de ces e-mails dans les paramètres de votre compte. Pour plus d'informations, veuillez consulter la <0>Sécurité et confidentialité de Deriv</0>.",
    "2116116126": "C'est un mot de passe que vous utilisez pour vous connecter à la plateforme de trading Deriv X.",
    "2117645838": "Sur DP2P, tous les échanges sont terminés dans les 2 heures.",
    "2117756139": "Offert sur le forex et les indices synthétiques, vous pouvez trader des multiplicateurs 24/7, tout au long de l'année.",
    "2118875269": "Pourquoi négocier avec Deriv GO",
    "2119735108": "Utilisateurs de l'API",
    "2120092418": "Attendez notre réponse",
    "2121227568": "NEO/USD",
    "2121253634": "Bien que vous puissiez continuer à profiter du trading sur MetaTrader 5 comme avant, nous avons écouté vos commentaires et amélioré l'expérience pour vous. Vous constaterez que le compte MT5 et l'expérience du tableau de bord sont beaucoup plus efficaces sur Deriv. , vous permettant de gérer votre compte et de vous concentrer sur vos transactions avec beaucoup de facilité.",
    "2124129338": "Deriv - Une plateforme de trading en ligne qui offre une large sélection de produits dérivés sur lesquels trader",
    "2125422488": "Vous pouvez <0>nous contacter</0> pour définir ou ajuster vos limites d'auto-exclusion ou de trading.",
    "2126327198": "Estimez la marge dont vous avez besoin pour conserver vos positions. Le résultat dépend de l'effet de levier, du volume et du solde de votre compte DMT5.",
    "2126425899": "Salomon Adidas",
    "2127438954": "Pour le synthétique, la charge de swap est calculée sur une base annuelle pour les positions longues et courtes sur la base de cette formule :",
    "2130006600": "Deriv P2P est une innovation sans faille.",
    "2130695061": "Les cookies nous aident à vous offrir une meilleure expérience et un contenu personnalisé sur notre site. ",
    "2131654590": "Vous gagnerez une commission fixe en fonction du volume de transactions individuelles achetées par vos clients référés. Veuillez vous référer à notre <0>plan de commission IB</0> pour plus d'informations.",
    "2131676421": "Aucune commission",
    "2134810872": "Commission par lot",
    "2135527846": "Négociez des indices Panier en ligne avec Dérivé. Ouvrez un compte démo et profitez d'un large éventail de paires de devises sur nos plateformes de trading adaptatives et intuitives.",
    "2135626355": "Automatisez votre trading. Aucun codage nécessaire.",
    "2136716746": "Partenaire avec un fournisseur de trading en ligne de confiance",
    "2137683344": "Qu'est-ce qu'une taxe de sommeil ?",
    "2139413495": "Faites des dépôts directement à partir de votre mobile avec cette solution de paiement populaire pour les clients du Ghana. Aucun compte bancaire nécessaire.",
    "2140219745": "Deriv P2P est le service de dépôt et de retrait de Deriv qui offre un moyen facile de gagner de l'argent dans votre compte Deriv et d'en sortir. Connectez-vous avec d'autres traders et transférez de l'argent en quelques minutes.",
    "2142042461": "Le trading sur CFD augmente à la fois les bénéfices potentiels et les pertes",
    "2142117024": "Prendre le montant du profit vers le haut",
    "2143477659": "Nous réglons tous les contrats de manière équitable, traitons tous les dépôts et retraits rapidement, et fournissons un support fiable et une expérience de trading de haute qualité à tous nos clients.",
    "2143762194": "Créez votre compte Deriv maintenant et commencez à trader !",
    "2144015434": "Sur Dériiv, le trading des CFD sur effet de levier vous permet de ne payer qu'une petite fraction de la valeur du contrat et d'amplifier vos profits potentiels, de même que vous augmentez votre perte potentielle.",
    "2145594485": "95 % et plus",
    "-2145244263": "Ce champ est obligatoire",
    "-486479707": "Des plateformes de trading conçues pour vous en tête.",
    "-1197864059": "Créer un compte démo gratuit",
    "-795459217": "Aller à la démo en direct",
    "-132463075": "Comment ça marche",
    "-689237734": "Procéder",
    "-19187607": "Inscrivez-vous dès maintenant à votre compte démo.",
    "-1831041777": "ou inscrivez-vous avec",
    "-518894746": "Appréciez l'expérience Deriv",
    "-240213265": "Voir la démo en direct",
    "-1718206543": "Entrez votre adresse e-mail pour commencer",
    "-255283204": "Vous avez un compte <0>Binary.com</0> ?",
    "-868631242": "Connectez-vous à <0>Deriv.com</0> avec votre nom d'utilisateur et votre mot de passe <0>Binary.com</0>.",
    "-2084884800": "Ou connectez-vous avec",
    "-105520043": "Inscrivez-vous dès maintenant",
    "-1998049070": "Si vous acceptez notre utilisation de cookies, cliquez sur Accepter. Pour plus d'informations, <0>voir notre politique</0>.",
    "-1265833982": "Accepter",
    "-442294935": "Découvrez DTrader maintenant",
    "-215905387": "Dbot",
    "-981017278": "Trading automatisé à portée de main. Aucun codage.",
    "-1808797601": "Découvrez Deriv MT5",
    "-1879666853": "Deriv MT5",
    "-622923303": "Tradez sur Deriv MT5, la plateforme de trading CFD tout-en-un.",
    "-1793883644": "Négociez des devises et des CFDs sur une plateforme de trading personnalisable et facile à utiliser.",
    "-1781346745": "Découvrez Deriv X maintenant",
    "-279398477": "Tradez les marchés mondiaux sur la plateforme classique de <0>Binary.com</0>.",
    "-1781881664": "Découvrez notre autre plateforme",
    "-2130720993": "Découvrez nos autres plateformes",
    "-1825471709": "Une toute nouvelle expérience de trading sur une plateforme puissante mais facile à utiliser.",
    "-204498543": "Négociez avec effet de levier et spreads serrés pour un meilleur rendement sur les transactions réussies.",
    "-2115275974": "CFD",
    "-1278432184": "Une plateforme de trading CFD hautement personnalisable et facile à utiliser.",
    "-1109694579": "Négociez des multiplicateurs sur le Forex, les cryptomonnaies et les indices synthétiques avec notre application mobile.",
    "-319687255": "Deriv GO",
    "-1246992539": "Bot binaire",
    "-58704987": "Tradez le plus grand marché financier du monde avec des paires de devises populaires.",
    "-310272533": "Profitez de marchés synthétiques qui imitent les mouvements du marché réel.",
    "-260024315": "Prédire des tendances plus larges du marché et diversifier vos risques avec des actions et des indices.",
    "-1959484303": "Cryptomonnaies",
    "-1788408962": "Négociez des indices pondérés qui mesurent la valeur d'une devise par rapport à un panier de devises majeures.",
    "-362324454": "Produits de base",
    "-34495732": "Informations réglementaires",
    "-737399162": "Programmes de partenariat",
    "-1829383827": "Contactez-nous",
    "-1236814682": "Deriv life",
    "-1642457320": "Centre d'aide",
    "-1718500720": "Communauté",
    "-1668315223": "Outils des traders",
    "-1306639327": "Moyens de paiement",
    "-62915554": "Signaux DMT5",
    "-1467371190": "Vous n'avez pas reçu votre e-mail ?",
    "-1076138910": "Négocier",
    "-663862998": "Marchés",
    "-787291267": "Page de statut",
    "-2045194514": "Trading sécurisé et responsable",
    "-23722102": "Partenaire",
    "-890622347": "Affiliés et IBs",
    "-199351188": "Récompense de Bug",
    "-1434418017": "<1>Si vous avez des questions, envoyez-nous un e-mail à </1><2>info@besquare.my</2>",
    "-1429361008": "Dans l'UE, les produits financiers sont offerts par Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malte, licenciée en tant que fournisseur de services d’investissement de catégorie 3 par l’Autorité des services financiers de Malte (<0>licence no. IS/70156</0>).",
    "-316493159": "Les services de ce site Web ne sont pas disponibles dans certains pays, y compris les États-Unis, le Canada et Hong Kong, ni pour les personnes de moins de 18 ans.",
    "-1497908566": "Les produits mentionnés ici peuvent être affectés par les variations des taux de change des devises. Si vous investissez dans ces produits, vous risquez de perdre une partie ou la totalité de votre investissement et la valeur de votre investissement peut fluctuer. Vous ne devriez jamais investir de l'argent que vous ne pouvez pas vous permettre de perdre et ne jamais négocier avec de l'argent emprunté.",
    "-1991343658": "NÉGOCIEZ",
    "-298021142": "Dérivée X",
    "-634625185": "Termes et conditions",
    "-1086253633": "SOUTIEN",
    "-1979067474": "Téléchargez l'application maintenant et commencez à trader quand vous voulez, où que vous soyez.",
    "-1360052016": "Commencez à trader en déplacement",
    "-211521577": "Téléchargez l'application dès aujourd'hui et négociez des multiplicateurs à tout moment, où vous voulez.",
    "-988523882": "DMT5",
    "-1587572650": "Négociez sur Deriv MT5 (DMT5), l'application de trading CFD tout-en-un.",
    "-2012355845": "Comment commencer avec Deriv GO",
    "-670223631": "<0>Inscrivez-vous</0> avec votre compte e-mail, Facebook, ou Google.",
    "-1421347929": "2. Financez votre compte",
    "-1010405214": "Téléchargez l'application et négociez n'importe quand, n'importe où.",
    "-1139147944": "trading",
    "-793066797": "mise en jeu minimale",
    "-277344546": "Négociez des synthétiques et des cryptomonnaies 24 heures sur 24 et sur le forex pendant les heures normales du marché.",
    "-258298417": "Accès facile",
    "-1405026614": "Multipliez vos profits et limitez vos pertes",
    "-1383307647": "Amplifiez vos profits jusqu'à 1000x sans perdre plus que votre montant de négociation avec des multiplicateurs.",
    "-858799868": "Trading Forex en déplacement",
    "-934121720": "Accédez au marché le plus négocié au monde et profitez des mouvements de prix en devises.",
    "-920766207": "Négociez des indices synthétiques",
    "-1772599587": "Échangez des indices de volatilité et de Crash/Boom qui imitent les mouvements des marchés du monde réel.",
    "-1429891690": "Une meilleure gestion des risques",
    "-866630583": "Practise",
    "-704828346": "Plateforme de trading en ligne | Forex, matières premières, indices synthétiques, actions et indices boursiers | Deriv",
    "-1293694434": "3 étapes simples",
    "-68718669": "Deriv est la prochaine étape de l'évolution de Binary. om, la société qui a fait ses preuves dans la fourniture de produits de premier plan sur le marché qui ont confiance dans le monde entier.",
    "-550677199": "Comptes de trading ouverts",
    "-183146919": "Négociations le mois dernier",
    "-1974212061": "Programmes affiliés et IB",
    "-767762875": "Profitez de la flexibilité de choisir parmi une variété d'affiliés et d'introduire des programmes de courtiers. Gagnez 45 % de commission en faisant la promotion de nos plateformes de trading ou en profitant de commissions basées sur le chiffre d'affaires.",
    "-1725180490": "Programme d'agent de paiement",
    "-1319775835": "Lancez votre application de trading alimentée par nos API. Obtenez jusqu'à 5 % de gains de majoration de chaque négociation que vos clients réalisent sur votre application.",
    "-1943991243": "Partenariat avec un pionnier de confiance",
    "-1781913728": "Profitez de notre longue expérience de plus de 20 ans et de notre réputation internationale.",
    "-787239464": "Nous avons une gamme d'opportunités de partenariat dont vous pouvez bénéficier, indépendamment de vos compétences ou de vos antécédents.",
    "-1994716313": "Aucuns frais ou frais cachés",
    "-1225936915": "Soyez notre partenaire | Programmes de partenariat | Deriv",
    "-1163074287": "Explorez les programmes de partenariat de Deriv, et faites équipe avec un courtier en ligne de confiance pour gagner des revenus supplémentaires.",
    "-67534104": "Faire des dépôts et des retraits rapides",
    "-2054345439": "Échangez votre devise locale au taux que vous préférez.",
    "-1315704806": "Échanger avec des traders de confiance",
    "-924546410": "Communiquer en temps réel",
    "-1644638802": "Discutez dans l'application avec le trader de votre choix pour des échanges plus rapides.",
    "-1842083393": "Notre équipe de support est toujours prête à vous aider à résoudre tout litige.",
    "-1596031887": "Plateforme DP2P",
    "-807767876": "Note :",
    "-45936702": "Comptes Deriv pris en charge",
    "-2128162815": "Min-max",
    "-1780769479": "Dépôt",
    "-1041794680": "Délai de traitement des dépôts",
    "-673235114": "temps de traitement",
    "-924984243": "Plus d'infos",
    "-2132201373": "5 - 50,000",
    "-728074978": "1 jour ouvrable",
    "-1716483520": "Déposez facilement avec votre compte bancaire sur n'importe quel appareil. Supporte les principales banques en Chine, en Indonésie, en Corée du Sud, en Thaïlande et au Vietnam.",
    "-1053983183": "Instantané",
    "-1544332806": "Un service de paiement de premier plan en Asie du Sud-Est qui est rapide, facile et sécurisé.",
    "-1665600393": "10 - 10,000",
    "-1042921151": "10 - 500",
    "-1832944205": "1 à 3 jours ouvrables",
    "-268393254": "10 - 2,500",
    "-1263216758": "Un service de portefeuille électronique de premier plan au Vietnam facile à utiliser, flexible et sûr. Utilisé par des milliers de marchands.",
    "-1992816438": "Cartes de crédit/débit",
    "-329493006": "Les retraits peuvent prendre jusqu'à 15 jours ouvrables pour refléter votre carte. Les retraits Mastercard et Maestro ne sont disponibles que pour les clients britanniques.",
    "-1715779049": "Déposez et retirez votre carte Visa Electron.",
    "-295267372": "Déposez et retirez en utilisant votre carte de crédit ou de débit Mastercard.",
    "-603371864": "Déposez et retirez en utilisant votre carte de crédit ou de débit Diners.",
    "-1492521106": "Déposez avec votre carte de crédit Discover .",
    "-1740415754": "Déposez et retirez à l'aide de votre carte de crédit JCB.",
    "-2139907591": "Comprend des dépôts et retraits rapides, de faibles frais et de l'historique des transactions téléchargeables.",
    "-267198040": "Une méthode simple et bon marché pour les dépôts et les retraits. Elle comprend les paiements automatiques, les intérêts annuels et les relevés en temps réel.",
    "-895073395": "Rapide, simple à utiliser, et disponible partout, à tout moment. Utilisé par des millions de clients dans le monde entier.",
    "-1932629328": "5 - 5,000",
    "-1780229306": "Un service de paiement complet avec plus de 30 millions de clients, 10 000 inscriptions quotidiennes, et est soutenu par plus de 100 000 marchands.",
    "-460857136": "5 - 1,000<0></0>5 - 10,000",
    "-319008586": "Un service de paiement pratique qui n'a pas besoin d'un compte bancaire ou d'une carte de crédit. Accepté par des milliers de marchands du monde entier.",
    "-133464964": "Un service de transfert d'argent rapide et sécurisé. Accédez à votre argent partout avec l'application mobile.",
    "-1684534627": "Convertissez facilement votre devise en USD et transférez de l'argent dans le monde entier. Utilisé par plus de 500 000 clients dans 163 pays.",
    "-1706019560": "Utilisez cette méthode de paiement populaire basée sur les factures pour déposer si vous n'avez pas de compte bancaire ou de carte de crédit. Cette option est accessible via Skrill.",
    "-1313979648": "5 - 4,000",
    "-347466324": "Profitez de dépôts et de retraits rapides, souples et sécurisés avec PayLivre.",
    "-1318380319": "10 - 1,000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 jours ouvrables",
    "-1649952399": "Pas de minimum",
    "-33169776": "Sous réserve des contrôles internes",
    "-2131042915": "Déposez et retirez en DAI multi-Collateral une cryptomonnaie qui est liée à USD.",
    "-1187605258": "Déposez et retirez en Ethereum, parmi les 3 cryptomonnaies les plus utilisées.",
    "-784030502": "Déposez et retirez en TrueUSD, une cryptomonnaie qui est liée à USD.",
    "-98925907": "25",
    "-75814795": "Déposez et retirez en monnaie USD, une cryptomonnaie qui est liée à USD.",
    "-655832756": "Déposez et retirez en USDK, une cryptomonnaie qui est liée à USD.",
    "-1015477851": "Déposez et retirez en Tether, une cryptomonnaie qui est liée aux monnaies fiat.",
    "-1076873697": "Un service sécurisé et rapide d'échange de cryptomonnaies et de fiat-to-crypto disponible dans le monde entier. Offrant plus de 150 cryptomonnaies. Prise en charge du chat en direct 24/7.",
    "-2036702965": "Faites des dépôts rapides, faciles et sécurisés grâce à cet échange de crypto-monnaies compatible avec le monde entier en utilisant votre carte de crédit ou de débit. Les inscriptions sont sans tracas.",
    "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
    "-2117690061": "Effectuez un dépôt sur votre compte crypto Deriv via un virement bancaire local avec cet échange fiat-to-crypto contre des clients en Asie du Sud-Est.",
    "-1787304306": "Deriv P2P",
    "-1231602282": "Veuillez contacter notre service clientèle si vous souhaitez augmenter vos limites quotidiennes de dépôt ou de retrait.",
    "-347048632": "Compte Deriv USD",
    "-401726757": "500 USD",
    "-1910803956": "Max 2 hours",
    "-211430879": "Méthodes de paiement | Dépôts et retraits | Deriv",
    "-1029902198": "Nous prenons en charge une variété d'options de dépôt et de retrait.",
    "-1283941715": "DMT5 est la plateforme MT5 sur Deriv. Il s'agit d'une plateforme en ligne multi-actifs conçue pour permettre aux traders expérimentés d'accéder à un large éventail de marchés financiers.",
    "-2020077454": "Qu'est-ce que Deriv X?",
    "-1535280336": "Deriv X est une plateforme de trading facile à utiliser où vous pouvez trader des CFD sur différents actifs sur une plateforme que vous pouvez personnaliser selon vos préférences.",
    "-1904049127": "Qu'est-ce que le Dbot ?",
    "-904030289": "Le compte standard DMT5 offre aux nouveaux traders expérimentés un effet de levier élevé et des spreads variables pour une flexibilité maximale.",
    "-64934031": "Le compte financier DMT5 vous offre un effet de levier sur les contrats de différence (CFD) sur le forex, les actions, les indices boursiers, les matières premières, les indices synthétiques et les cryptomonnaies.",
    "-1807088090": "Régler tous les contrats de manière équitable, précise et rapide",
    "-666356424": "Nous concevons nos systèmes de caisse de façon à ce qu'ils fonctionnent de façon aussi transparente que possible, à traiter les dépôts et les retraits de façon efficace et rapide. Dans la mesure du possible, nous réduirons au minimum les retards imposés par toute exigence de LCM ou de lutte contre la fraude.",
    "-1096649509": "Offrez un trading en ligne fiable avec un temps de disponibilité élevé, une bonne sécurité et une faible latence",
    "-1847094306": "Fournir un support client utile à tous les clients",
    "-1244412808": "Traiter tous les clients équitablement",
    "-1447821734": "Nous traiterons tous les clients de la même manière, quelle que soit leur provenance ou la taille de leur compte.",
    "-688825946": "Traiter toutes les plaintes avec intégrité",
    "-826237637": "En cas de plainte, nous nous efforçons de résoudre le problème avec rapidité et intégrité.",
    "-1306637437": "Nous visons à être compétitifs sur les prix de tous nos produits et services.",
    "-1881644246": "Si un client a un droit équitable à des gains ou des soldes, et il n'y a pas de problème de fraude ou d'exigences en matière de LCA, ils devraient pouvoir retirer ces fonds à leur guise.",
    "-539702624": "Nous utiliserons un langage simple dans tous nos produits, services et communications.",
    "-976431156": "Déclarement et intelligibilité des risques liés aux échanges commerciaux",
    "-1181926649": "Nous serons transparents sur tous les risques liés au trading parce que nous voulons que nos clients fassent des choix éclairés en fonction de leur appétit de risque.",
    "-217281793": "Nous serons transparents quant à la manière dont nous gagnerons de l'argent, y compris lorsque nous serons une contrepartie commerciale ou que nous agirons en tant que courtier.",
    "-353585365": "Nous serons honnêtes dans notre publicité, et nous n'utiliserons pas d'images improbables de succès financier dans nos supports marketing.",
    "-1617890467": "Aucun conseil financier ou de trading",
    "-709676773": "Nous ne donnerons aucun avis sur l'orientation du marché ni sur l'adéquation d'aucun commerce en particulier.",
    "-356979088": "Aucune promesse de rendement garanti",
    "-1516665514": "Nous n'impliquerons pas que le commerce résout ses préoccupations financières ou peut générer un revenu fiable. Nous serons clairs sur le fait qu'il n'y a pas de retour de trading garanti ou sans risque.",
    "-1356010780": "Mettre en œuvre des politiques pour empêcher les personnes vulnérables de négocier",
    "-1186213423": "Nous refuserons l’accès et la mise en œuvre de processus pour identifier les clients qui échangent au-delà de leur capacité financière.",
    "-220003669": "Nous mettrons en place des contrôles du savoir-faire client (KYC) et empêcherons le blanchiment d'argent et d'autres activités illégales sur nos plates-formes.",
    "-1573099251": "Qu’est-ce que le programme d’agent de paiement Deriv?",
    "-456233007": "Il s'agit d'un accord de partenariat où un agent de paiement est autorisé à traiter les dépôts et les retraits pour nos clients.",
    "-1246163204": "Pourquoi les clients ont-ils besoin d'un agent de paiement ?",
    "-898245410": "Y a-t-il des frais que je dois payer pour devenir agent de paiement sur Deriv?",
    "-173947736": "En tant qu'agent de paiement, vous déterminez votre commission par transaction, sous réserve de nos seuils établis.",
    "-628267707": "Que se passe-t-il si un agent de paiement facture plus que le seuil de commission fixé?",
    "-280157831": "Si nous recevons des plaintes justifiées, les agents de paiement concernés seront immédiatement bannis de notre plateforme.",
    "-1794636525": "Les agents de paiement sont-ils des employés ou des affiliés de Dérivé?",
    "-1333773557": "Non. Les agents de paiement fonctionnent comme des échangeurs indépendants et ne sont pas affiliés à Dérivé.",
    "-1483718536": "Nous ne payons pas de commissions aux agents de paiement. Vous définissez votre propre taux de commission par transaction et nos clients supporteront les frais nécessaires.",
    "-1016133415": "Puis-je annoncer mes services aux clients de Deriv ?",
    "-876582984": "Oui, à condition que vous suiviez toutes les conditions générales pertinentes (voir l'onglet \"Pour les partenaires commerciaux\" sur notre page Conditions générales).",
    "-1496158755": "Aller sur Deriv.com",
    "-373212993": "Site web de Deriv",
    "-1788474476": "Inscription aux affiliés et aux IB",
    "-1230441557": "Articles en vedette",
    "-1115698466": "Voir tous les articles",
    "-912438529": "Articles, guide de trading et ressources | Deriv",
    "-1963677831": "Si vous recherchez un guide de trading ou des tutoriels, visitez l'académie de commerce de Dérive et apprenez à trader en ligne.",
    "-1131095992": "Les derniers articles et ressources",
    "-313270213": "Écrit par",
    "-366600028": "Soyez parmi les premiers à recevoir un nouveau contenu dans votre boîte de réception une fois par mois en vous abonnant aux mises à jour de notre blog.",
    "-364323427": "S'abonner",
    "-823562069": "Nous respectons votre vie privée et protégeons vos informations. Lisez notre <0>Politique de confidentialité</0> pour en savoir plus.",
    "-660888731": "Merci de votre inscription. Nous avons envoyé un e-mail de confirmation à votre boîte de réception",
    "-776479225": "Si AdBlock est installé, veuillez le désactiver pour vous abonner",
    "-491175181": "Emmenez-moi à l'Académie",
    "-1049724201": "Périmètre d'application",
    "-631514154": "Seuls les actifs Deriv sont couverts par ce programme. Si vous découvrez des bogues sur des applications tierces, veuillez les signaler aux propriétaires respectifs. Vous pouvez soumettre des rapports de bogue liés aux aspects suivants de notre entreprise :",
    "-745080059": "Soumettre un rapport de bug",
    "-1771893322": "Envoyez votre rapport par e-mail à <0>security@deriv.com</0> et joignez toutes les vidéos pertinentes, les rapports de diagnostic du système et les journaux de plantage. Vous pouvez utiliser Dropbox ou Google Drive pour partager des fichiers volumineux avec nous.",
    "-908674373": "Veuillez lire et comprendre les <0>conditions générales du programme Deriv Bug Bug Bounty </0> avant de participer au programme.",
    "-1425332024": "Programme de récompense de bug",
    "-1372358243": "Critique",
    "-945348451": "Jusqu'à 5 000 $",
    "-1042333567": "Moyenne",
    "-1429914047": "Bas",
    "-2147235454": "Nous récompenserons les rapports sur les vulnérabilités de bas niveau <0>seulement</0> si elles nous aident à résoudre des problèmes de sécurité graves, et nous déciderons du montant de la récompense au cas par cas. ",
    "-1131891395": "Entreprises importantes",
    "-1541452017": "Notre site de paiement : cashier.deriv.com",
    "-1441452782": "Notre site de connexion : oauth.deriv.com",
    "-1260870907": "Notre API WebSockets : *.binaryws.com api.deriv.com",
    "-399968273": "Notre principale plateforme de trading : app.deriv.com<0>*</0>",
    "-147938047": "<0>*</0>Cela ne couvre que les fonctionnalités gérées par Deriv",
    "-1249554404": "Notre plateforme de trading héritée : smarttrader.deriv.com",
    "-129426559": "Nos dépôts GitHub : <0>github.com/binary-com</0>",
    "-461231581": "Deriv GO: Notre application de trading d'options (<0>application Android</0>, <1>application iOS</1>)",
    "-1870128839": "Notre site pour les campagnes de marketing : trade.deriv.com (tierce partie)",
    "-669674120": "Notre site pour les ressources statiques: static.deriv.com",
    "-183077484": "Notre serveur de flux FIX pour Deriv X : fix.deriv.com",
    "-1667399786": "Nos applications internes : *.deriv.cloud",
    "-732739164": "Notre site communautaire : community.deriv.com",
    "-490913940": "Jusqu'à 10 000$<0>*</0>",
    "-1205577997": "Les problèmes de sévérité critique présentent un risque énorme pour nos clients ou pour Deriv lui-même. Ils affectent souvent des composants relativement bas dans notre infrastructure. Par exemple :",
    "-646102583": "Exécution de code / commande arbitraire sur un serveur dans notre réseau de production",
    "-1621628951": "Outrepasser notre processus de connexion, soit mot de passe soit 2FA",
    "-186506610": "Accès aux données sensibles des utilisateurs de production et aux systèmes de production internes",
    "-1251021078": "La possibilité de contourner la vérification, de se connecter à des comptes clients ou des appareils, d'extraire des données sensibles des clients et d'effectuer des actions sans consentement",
    "-197830563": "La possibilité d'accéder à une partie limitée des informations sensibles des clients, de notre code back-end ou des informations internes sur GitHub",
    "-611936805": "Journaux exposés sans informations sensibles",
    "-1076255913": "Asunción | Notre bureau - Paraguay | Deriv",
    "-2137963507": "Cyberjaya | Notre bureau – Malaisie | Deriv",
    "-782151140": "Trouvez votre rôle avec nous en naviguant sur les offres d’emploi de Deriv à Limassol, Chypre.",
    "-2128417897": "Dubaï | Notre bureau - EAU | Deriv",
    "-1799144625": "Trouvez votre rôle avec nous en naviguant sur les offres d’emploi de Deriv à Guernesey, Îles Anglo-Normandes.",
    "-1504150934": "Labuan | Notre bureau - Malaisie | Deriv",
    "-708633595": "Malte – Notre bureau | Deriv",
    "-1385444880": "Consultez les postes vacants à notre bureau de Malte. Vous ne voyez pas le poste que vous voulez ? Envoyez-nous votre CV et nous vous contacterons dès que votre rôle sera disponible.",
    "-2136219031": "Melaka | Notre bureau - Malaisie | Deriv",
    "-1381267044": "Trouvez votre rôle avec nous en parcourant les offres d'emploi Deriv à Paris, France.",
    "-803139496": "Kigali | Notre bureau – Rwanda | Deriv",
    "-1617352279": "Le courriel est dans votre dossier spam (Les choses se perdent là).",
    "-547557964": "Nous ne pouvons pas envoyer le courriel à cette adresse (généralement à cause des pare-feu ou du filtrage).",
    "-1961258037": "Vous n'avez pas reçu d'e-mail de notre part ? Voici ce qui pourrait se passer.",
    "-276906320": "Si vous ne voyez pas de courriel de notre part dans quelques minutes, quelques choses auraient pu se passer :",
    "-1878043830": "Ressaisissez votre adresse e-mail et réessayez",
    "-852445492": "Développement de l'entreprise",
    "-246512194": "Nous sommes là pour vous aider",
    "-705682181": "Malta",
    "-283810073": "Malaisie",
    "-1278724614": "Vous avez des questions ou besoin d'aide, consultez les détails pour appeler notre service d'assistance international et notre courriel ID. N'hésitez pas à nous contacter à tout moment !",
    "-1439893219": "Vous avez des questions ? Voici comment obtenir des réponses.",
    "-316740382": "1. Sélectionnez votre actif",
    "-2109493526": "2. Définir les conditions d'achat",
    "-179851357": "3. Définir les conditions de redémarrage",
    "-1508069714": "4. Exécuter le bot",
    "-2048678807": "Trading DBot | Robot Auto Trading | Deriv",
    "-490244393": "stratégies préconstruites incluses",
    "-410563285": "Commencez par une stratégie populaire",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, RSI, Bollinger Bans, et SMA Crossover — chargez et personnalisez les stratégies éprouvées ou créez votre propre stratégie à partir de zéro.",
    "-1171659940": "Construisez votre stratégie visuellement",
    "-1855708032": "Glissez simplement, déposez et configurez les blocs et indicateurs pré-construits sur une toile pour construire votre bot. Aucun codage nécessaire.",
    "-1442340318": "Utilisez des outils d'analyse, des indicateurs et une logique intelligente comme le take-profit et le stop-loss pour maximiser vos profits et limiter vos pertes.",
    "-1502830211": "Augmentez vos profits",
    "-1131365089": "Suivez vos performances",
    "-386070899": "Accédez à des tutoriels, des tutoriels et des informations de référence au fur et à mesure que vous construisez votre bot.",
    "-1068098082": "Enregistrez vos bots",
    "-782096637": "Construire un robot de trading en 5 étapes simples",
    "-1019903756": "Synthétique",
    "-303367714": "Négociez nos indices synthétiques exclusifs et exclusifs 24/7 qui simulent les mouvements du marché réel.",
    "-328128497": "Financier",
    "-404375367": "Négociez le Forex, les indices de panier, les produits de base et les cryptomonnaies à effet de levier.",
    "-1926580883": "2 comptes à choisir",
    "-914801913": "actifs négociables",
    "-1499489324": "Page d'inscription du compte démo Deriv X",
    "-111402284": "Ajouter un compte démo Deriv X.",
    "-1504708469": "Tableau de bord Deriv X montrant la comparaison de compte démo",
    "-193673438": "Commencez à trader sur l'application mobile ou via votre navigateur Web.",
    "-1253954802": "Tableau de bord de trading Deriv X",
    "-1640716000": "Comment démarrer avec un compte Deriv X",
    "-673424733": "Compte démo",
    "-1613115256": "Qu'est-ce que Deriv X",
    "-1809914704": "Expérience de trading",
    "-339366518": "Personnalisez facilement votre environnement de trading. Glissez et déposez des widgets, créez vos propres layouts, et obtenez les informations dont vous avez besoin, quand vous en avez besoin.",
    "-841245558": "Gardez une trace de vos progrès avec le tableau de bord, apprenez des échanges historiques avec le journal et créez des listes de suivi personnalisées pour vos actifs préférés.",
    "-1905254299": "Connaître votre marge",
    "-282795677": "Plusieurs marchés sur une seule plateforme",
    "-1956694920": "Échangez avec Deriv X",
    "-1722515925": "Comment s'abonner à un signal MT5",
    "-612597140": "Comment s'enregistrer en tant que fournisseur de signaux",
    "-1107385167": "Accéder à votre terminal DMT5",
    "-1999908066": "1. Cliquez sur l'onglet Signaux",
    "-749114155": "Depuis votre terminal de trading Deriv MT5, cliquez sur l'onglet Signaux pour afficher la liste des fournisseurs de signaux.",
    "-1638551312": "2. S'abonner à un fournisseur de signal",
    "-646973031": "3. Configurez les paramètres",
    "-1418406633": "1. Rendez-vous sur MQL5.com",
    "-815519346": "2. Remplissez le champ du parrain",
    "-1084122614": "3. Remplissez vos coordonnées",
    "-869552309": "Ajoutez une description et cliquez sur Enregistrer pour terminer votre inscription.",
    "-1375811869": "Comment renouveler ou annuler votre abonnement",
    "-960344862": "Depuis votre terminal de trading Deriv MT5, cliquez sur l’onglet <0>Signals</0>.",
    "-1772429251": "2. Vous devrez <0>financer votre compte MQL5</0> pour vous abonner aux signaux payants.",
    "-1706039189": "4. Vous ne pourrez pas trader manuellement avec le même compte DMT5 une fois que vous vous êtes abonné à un signal.",
    "-1423552315": "Signaux de trading Deriv MetaTrader 5 | Ressources | Deriv",
    "-1930749240": "Réduire les risques de trading en copiant les traders experts.",
    "-672810207": "Avantages d'être un fournisseur de signaux MT5<0 />",
    "-1677010141": "Abonné au signal",
    "-137814651": "Fournisseur de signal",
    "-702312029": "2. Créez un compte DMT5",
    "-836712223": "3. Financez votre compte",
    "-958645192": "Bureau",
    "-1416247163": "STP Financière",
    "-1186393596": "Paires de devises majeures, mineures et exotiques avec des spreads serrés et des volumes commerciaux plus élevés, directement sur le marché.",
    "-128552689": "Négociez le forex, les actions, les indices boursiers et les produits de base sur l'effet de levier.",
    "-1542970945": "Négociez sur les marchés mondiaux sans commission",
    "-507449979": "Négocier sans commission",
    "-747943809": "Calculez la marge dont vous avez besoin pour ouvrir et conserver vos positions avec notre calculatrice de marge.",
    "-729599084": "Calculatrice de marge de trading DMT5",
    "-1199560191": "Essayez notre calculatrice de marge",
    "-1419811135": "Calculez vos frais de swap et sachez exactement ce que vous êtes censé payer ou gagnerez pour maintenir un contrat de nuit.",
    "-2061765962": "Calculatrice de trading d'échange DMT5",
    "-1210185536": "Essayez notre calculatrice de swap",
    "-1843545572": "Avec les calculateurs et de nombreux outils d'analyse disponibles sur la plateforme Deriv MT5, vous pourrez mieux gérer votre capital et vos positions de trading.",
    "-224051432": "24/7",
    "-1543604265": "Ajoutez un compte démo CFD et choisissez ce que vous voulez négocier.",
    "-1792878691": "Ajoutez un compte démo Deriv MT5 et choisissez ce que vous voulez négocier.",
    "-980596166": "Créez un compte Deriv en argent réel.",
    "-2037995236": "Créez un compte en argent réel Deriv MT5 en fonction de vos préférences de trading.",
    "-915577324": "Comment démarrer avec un compte Deriv MT5",
    "-1495699367": "Qu'est-ce que Deriv MT5",
    "-136910883": "Deriv MT5 (DMT5) vous donne accès à plusieurs classes d'actifs - Forex, indices synthétiques, actions, indices boursiers, crypto-monnaies et matières premières - sur une seule plateforme. Avec un accès exclusif aux types de trading innovants, Deriv apporte l'expérience MT5 à un niveau supérieur pour les traders nouveaux et expérimentés sur notre plateforme.",
    "-1058362536": "Inscription rapide au compte démo",
    "-356516643": "Pratiquez avec un compte démo préchargé avec des fonds virtuels illimités.",
    "-1627231267": "Plusieurs actifs sur une seule plateforme",
    "-745905404": "Négociez 24 heures sur 24, même le week-end, avec nos indices synthétiques exclusifs.",
    "-1111729867": "Pourquoi trader avec Deriv MT5",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-2113392983": "Deriv MT5 | MetaTrader 5 plateforme de trading | Deriv",
    "-509865545": "Deriv MT5 est une plateforme de trading CFD tout-en-un où vous pouvez trader sur les plus grands marchés financiers et les indices synthétiques de Deriv.",
    "-1048840630": "Entrez dans l'expérience Deriv MT5",
    "-2135272523": "1. Sélectionnez une ressource",
    "-716770812": "durée du trading flexible",
    "-1693217838": "paiement potentiel",
    "-1939222554": "Prendre des décisions de trading plus intelligentes",
    "-764468089": "Personnalisez votre graphique avec des indicateurs techniques et des widgets — tout ce dont vous avez besoin pour prendre des décisions de trading plus intelligentes.",
    "-1892622643": "Personnalisez vos types de graphiques",
    "-813207218": "Échangez ce que vous voulez, quand vous voulez...",
    "-212874218": "Commerce mondial ou marchés synthétiques",
    "-870439968": "Faites un échange en 3 étapes simples",
    "-372353306": "Entrez dans l'expérience de DTrader",
    "-2073101307": "<0>Voir moins de questions</0>",
    "-839094775": "Précédent",
    "-1628704443": "Vous avez une question ?",
    "-2062968282": "Vous n'avez pas trouvé votre réponse ? Nous pouvons vous aider.",
    "-978362988": "Discuter",
    "-1299484872": "Compte client",
    "-1059028037": "Pourquoi ne puis-je pas créer un compte ?",
    "-1310262676": "Comment puis-je modifier mes données personnelles?",
    "-2043299631": "Comment puis-je me désabonner des e-mails de marketing?",
    "-1049383996": "Que sont les indices boursiers ?",
    "-1633933174": "Que sont les indices synthétiques?",
    "-226333706": "Comment trader",
    "-1612801567": "Dépôts et retraits",
    "-977028772": "Quels modes de paiement soutenez-vous ?",
    "-181763764": "Combien de temps faut-il pour traiter les dépôts et les retraits?",
    "-840116640": "Quel est le montant minimum du dépôt ou du retrait ?",
    "-1689659144": "Retraits",
    "-223315135": "Comment puis-je lever mes limites de retrait ?",
    "-1339949921": "Pourquoi mon dépôt de carte de crédit continue-t-il à être refusé?",
    "-1108803896": "Dépôts",
    "-2135274535": "Puis-je retirer mon bonus de dépôt?",
    "-1686360438": "Pourquoi ne puis-je pas retirer des fonds sur ma Maestro/Mastercard?",
    "-1787820992": "Plateformes",
    "-1445755525": "Comment puis-je retirer des fonds de mon compte en argent réel DMT5?",
    "-1833809949": "Pourquoi mes identifiants de connexion DMT5 sont-ils différents de ceux de Deriv ?",
    "-2114093568": "Comment réinitialiser le mot de passe de mon compte DMT5 ?",
    "-1519123821": "Comment puis-je déposer des fonds sur mon compte en argent réel DMT5?",
    "-1531872373": "Quels marchés puis-je négocier sur Deriv X?",
    "-385265783": "Quel est le montant minimum et maximum à échanger sur Deriv X?",
    "-663022568": "Comment créer un compte Deriv X ?",
    "-1798013905": "Quelles sont les différences entre les comptes de synthèse et les comptes financiers?",
    "-114658193": "Comment mon mot de passe Deriv X est-il différent de mon mot de passe Deriv ?",
    "-156237172": "Comment réinitialiser mon mot de passe Deriv X ?",
    "-2038952853": "Où puis-je trouver les informations de mon compte Deriv X ?",
    "-1952371760": "Contrats",
    "-918450098": "Blocs",
    "-315611205": "Stratégie",
    "-122062690": "Quelle est la stratégie Martingale?",
    "-1376569450": "Qu’est-ce que la stratégie D’Alembert ?",
    "-1177914473": "Comment puis-je sauvegarder ma stratégie?",
    "-1549564044": "Comment réinitialiser l'espace de travail ?",
    "-1366572293": "Comment contrôler mes pertes avec Dbot ?",
    "-1563494193": "Comment puis-je voir le graphique en DBot?",
    "-2133437022": "Qu'est-ce que Deriv P2P ?",
    "-1568899385": "Quelle est la sécurité de Deriv P2P ?",
    "-1567244911": "Paiement",
    "-532895895": "Puis-je augmenter ma limite journalière d'achat ou de vente ?",
    "-1101543580": "Limite",
    "-214996581": "Contestation",
    "-190084602": "Opération",
    "-222181522": "Dois-je vérifier mon compte Deriv ?",
    "-414862292": "Combien de temps prend la vérification ?",
    "-790757582": "Pourquoi mes documents ont-ils été refusés ?",
    "-1819888683": "Désolé, nous n'avons trouvé aucun résultat correspondant à '{{search}}'.",
    "-859753143": "Conseils de recherche :",
    "-177264246": "Gardez votre terme de recherche court car nos capacités de recherche fonctionnent mieux avec des termes de recherche courts",
    "-1475429047": "Conformément à la pratique de notre groupe, nous définissons les critères suivants pour les inscriptions de nos clients :",
    "-908523895": "Les clients doivent avoir au moins 18 ans.",
    "-1385123522": "Si le compte a été entièrement authentifié, vous pouvez soumettre un ticket demandant les modifications souhaitées. Veuillez joindre votre preuve d'identité et votre adresse.",
    "-1967507831": "Une fois que vous avez effectué un dépôt ou créé un compte DMT5, vous ne pouvez modifier votre devise qu'en contactant le service à la clientèle.",
    "-1294180117": "Si vous avez oublié le mot de passe de votre compte Google/Facebook/Apple, vous pouvez <0>réinitialiser votre mot de passe de compte Deriv</0> pour vous connecter à Deriv.",
    "-1588331606": "Pour fermer votre compte, allez sur <0>Désactiver le compte.</0> ",
    "-292833690": "Avant de fermer votre compte Deriv, fermez toutes vos positions ouvertes et retirez tous les fonds de vos comptes de trading, y compris DMT5.",
    "-1760393932": "Vous pouvez le faire facilement en allant dans <0>Paramètres > Profil ></0> <1>Données personnelles</1>. Décochez la case des préférences de messagerie et cliquez sur le bouton « Soumettre » pour vous désabonner.",
    "-994905306": "1. Cliquez sur « Commencer » en haut à gauche pour ouvrir le menu des blocs.",
    "-1285759343": "Chercher",
    "-588159121": "Supprimer le bloc",
    "-793696861": "2. Allez à <0>Utilitaire > Variables</0>.",
    "-170649565": "Créer une variable",
    "-695073642": "Variable définie par l'utilisateur",
    "-364223277": "Une stratégie rapide est une stratégie prête à l'emploi que vous pouvez utiliser dans DBot. Il y a 3 stratégies rapides parmi lesquelles vous pouvez choisir : Martingale, D'Alembert, et Oscar's Grind.",
    "-1160951775": "Utiliser une stratégie rapide",
    "-647409418": "1. Cliquez sur « Commencer » dans la barre d'outils en haut.",
    "-1832219812": "2. Cliquez sur 'Stratégie rapide'.",
    "-1614892250": "3. Choisissez la stratégie que vous voulez.",
    "-162975033": "4. Sélectionnez l'actif et le type d'échange.",
    "-1647883455": "Type d'actif et d'échange",
    "-1522758943": "5. Entrez vos paramètres de trading préférés et cliquez sur 'Créer'.",
    "-1299230355": "Vous pouvez enregistrer votre bot en le téléchargeant sur votre ordinateur ou en l'enregistrant sur votre Google Drive.",
    "-1810613801": "Il s'agit d'une stratégie de progression positive à faible risque qui est apparue pour la première fois en 1965. En utilisant cette stratégie, vous augmenterez la taille de votre contrat après chaque transaction réussie. et diminuer la taille de votre contrat après chaque transaction infructueuse.",
    "-195690560": "Tout d'abord, donnez un nom à votre stratégie. Cliquez sur le champ 'Nom du bot' dans la barre d'outils en haut et entrez un nom.",
    "-179005984": "Enregistrer",
    "-711167842": "1. Sélectionnez 'Local' et cliquez sur 'Continuer'.",
    "-631261465": "<0>Enregistrement sur Google Drive</0>",
    "-1677746091": "1. Cliquez sur 'Connecter'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Cliquez sur 'Continuer'.",
    "-79131093": "Faites glisser le fichier XML depuis votre ordinateur vers l'espace de travail. Vos blocs seront chargés en conséquence. Autrement, vous pouvez cliquer sur 'Importer' dans la barre d'outils en haut de l'espace de travail et choisir de charger votre stratégie depuis votre ordinateur ou depuis votre Google Drive.",
    "-1751626872": "Load bot",
    "-157171315": "Charger le bot google Drive",
    "-380726654": "Cliquez sur 'Réinitialiser' dans la barre d'outils en haut de l'espace de travail. Cela réinitialisera l'espace de travail à son état d'origine et toutes les modifications non enregistrées seront perdues.",
    "-1856204727": "Reset",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "Il y a plusieurs façons de contrôler vos pertes avec DBot. Voici un exemple simple de la façon dont vous pouvez implémenter le contrôle des pertes dans votre stratégie:",
    "-986689483": "1. Créer les variables suivantes :",
    "-985220032": "Perte maximale",
    "-1101689220": "2. Utilisez un bloc logique pour vérifier si <0>currentPL</0> excède <0>maximumLoss</0>. Si c'est le cas, définissez <0>commerce</0> à 'false' pour empêcher le bot d'exécuter un autre cycle.",
    "-1739325003": "Bloc logique",
    "-148855952": "Mettre à jour le courantPL",
    "-1650334312": "Le panneau à droite de l'espace de travail vous donne des informations sur toutes vos transactions en DBot. L'onglet \"Résumé\" affiche des informations telles que votre mise totale, votre paiement total, vos gains et pertes, etc.",
    "-822031479": "Summary tab",
    "-224804428": "Transactions",
    "-1609246392": "Cliquez sur « Graphique » en bas à gauche de l'espace de travail pour voir le graphique.",
    "-1144380171": "Notre liste de <0>méthodes de paiement supportées</0> comprend les virements bancaires, les cartes de crédit et de débit, les portefeuilles électroniques et les cryptomonnaies.",
    "-765332281": "Vos dépôts et retraits seront traités dans un délai d'un jour ouvrable (du lundi au vendredi, de 9h00 à 17h00 GMT +8) sauf indication contraire. Veuillez noter que votre banque ou votre service de transfert d'argent peut nécessiter un temps supplémentaire pour traiter votre demande.",
    "-2129519303": "Il n'y a pas de montant minimum pour les dépôts de cryptomonnaies.",
    "-130293452": "Vous pouvez lever vos limites de retrait en vérifiant votre identité et votre adresse. Pour voir vos limites de retrait actuelles, veuillez aller dans <0>Paramètres > Sécurité et sécurité ></0> <1>Limites de compte</1>.",
    "-849531377": "Les retraits de cartes Mastercard et Maestro ne sont disponibles que pour les clients du Royaume-Uni. Si vous n'êtes pas originaire du Royaume-Uni, veuillez retirer à la place en utilisant un portefeuille électronique ou une cryptomonnaie.",
    "-1257106357": "Centre d'aide | Foire aux questions | Dépôts et retraits | Deriv",
    "-524318410": "Foire aux questions - Dépôts et retraits",
    "-342557323": "Pour obtenir de l'argent sur votre compte Deriv vous pouvez ‘acheter’ des fonds Deriv dans votre devise locale (ou dans toute devise prise en charge) auprès d'un autre trader et le montant que vous avez ‘acheté’ sera déposé dans votre compte.",
    "-993408638": "Nous vérifions l'identité de chaque utilisateur avant de pouvoir commencer à utiliser les services de Deriv P2P — les utilisateurs devront soumettre un document POI (preuve d'identité) pour vérification d'identité avant d'acheter ou de vendre sur Deriv P2P.",
    "-2050983631": "En outre, toutes les transactions sont protégées par l'escrow. L'escrow verrouille les fonds Deriv jusqu'à ce que les deux parties aient confirmé l'achèvement de la transaction.",
    "-558939780": "Vous pouvez transférer de l'argent à d'autres traders via des virements bancaires, des cartes, des portefeuilles électroniques ou tout autre moyen de paiement convenu avec la personne avec laquelle vous vous trouvez.",
    "-1985070919": "Veuillez noter que Deriv n'a aucun contrôle sur les paiements effectués entre les traders Deriv P2P. Alors s'il vous plaît assurez-vous de suivre les instructions de paiement comme convenu entre vous et le trader avec qui vous êtes en train de traiter, et indiquez votre mode de paiement préféré et les instructions lorsque vous publiez vos annonces.",
    "-90598465": "Il n'y a pas de dépôt minimum, vous pouvez effectuer un dépôt maximum de 2500 USD par jour.",
    "-307502515": "Vous pouvez trader des CFD sur le Forex, les cryptomonnaies, les matières premières et nos indices synthétiques propriétaires sur Deriv X.",
    "-577476222": "DTrader vous permet de trader plus de 50 actifs sous la forme d'options numériques, de multiplicateurs et de retours.",
    "-2134519372": "Deriv MT5 (DMT5) et Deriv X sont tous deux des plateformes de trading multi-actifs où vous pouvez trader le forex spot et les CFDs avec effet de levier sur plusieurs classes d'actifs. La principale différence entre elles est la mise en page de la plateforme - MT5 a une vue tout-en-un simple, pendant que vous êtes sur Deriv X, vous pouvez personnaliser la mise en page selon vos préférences.",
    "-2055925090": "Le compte financier est l'endroit où vous négociez des contrats de différence (CFD) sur des marchés financiers tels que le Forex, les cryptomonnaies et les marchandises.",
    "-1720135689": "Allez dans votre <0>Paramètres du compte</0>. Cliquez sur le menu déroulant « Sécurité et sécurité » et sélectionnez « Mots de passe ». Sous « Mot de passe Deriv X », cliquez sur « Changer le mot de passe » pour réinitialiser votre mot de passe.",
    "-535620163": "Pour retirer des fonds de votre compte Deriv X sur Deriv, vous devez d’abord transférer les fonds sur votre compte Deriv. Allez dans Caisse > Transfert entre comptes et suivez les instructions à l'écran.",
    "-2015877045": "Centre d'aide | Foire aux questions | Deriv X | Deriv",
    "-529738098": "Foire aux questions - Deriv X",
    "-971172690": "Quel est le minimum / maximum que je peux déposer dans mon compte Deriv X ?",
    "-844199531": "DMT5 est une plateforme de trading multi-actifs que vous pouvez utiliser pour trader le forex spot et les contrats pour la différence (CFD) avec effet de levier.",
    "-35355043": "Le compte DMT5 Advanced est un compte 100% A Book où vos transactions sont passées directement sur le marché, vous donnant un accès direct aux fournisseurs de liquidités forex.",
    "-315308558": "Le compte d'indices synthétiques DMT5 vous permet de trader des contrats de différence (CFD) sur des indices synthétiques imitant les mouvements du monde réel. Il est disponible pour la négociation 24/7 et vérifié pour l'équité par un tiers indépendant.",
    "-1390301231": "Pour déposer des fonds sur votre compte MT5 sur Deriv, vous devez utiliser les fonds sur votre compte Deriv. Allez dans <0>Caisse ></0> <1>Transfert entre comptes</1> et suivez les instructions à l'écran.",
    "-1374692096": "Pour retirer des fonds de votre compte MT5 sur Deriv, vous devrez transférer les fonds sur votre compte Deriv. Allez dans <0>Caisse > </0> <1>Transfert entre comptes</1> et suivez les instructions à l'écran.",
    "-1538690809": "MT5 sur Deriv est une plateforme de trading indépendante qui n'est pas hébergée sur notre site Web. Vos identifiants de connexion DMT5 vous donnent accès à la plateforme MT5 pendant que vos identifiants de connexion Deriv vous donnent accès aux plateformes hébergées sur notre site comme DTrader et DBot.",
    "-1593152023": "Centre d'aide | Foire aux questions | DMT5 | Deriv",
    "-1762311912": "Nous offrons trois types de contrats sur DTrader : Ups & Downs, Highs & Lows, et Digits.",
    "-1442307043": "Centre d'aide | Foire aux questions | DTrader | Deriv",
    "-1544998943": "Foire aux questions - DTrader",
    "-17396892": "Besoin d'aide ? Vous avez des questions sur les services Deriv et les plateformes de trading en ligne ? Lisez notre FAQ ou posez-nous une question.",
    "-11499858": "Non, vous n'avez pas besoin de vérifier votre compte Deriv à moins que vous ne l'ayez demandé. Si votre compte nécessite une vérification, nous vous contacterons par courriel pour lancer le processus et vous fournirons des instructions claires sur la façon de soumettre vos documents.",
    "-1314529357": "Un produit est soit cultivé soit produit naturellement dans l'environnement, par exemple le pétrole brut, les métaux, l'or et l'argent.",
    "-720675222": "Exclusif à la dérive, les indices synthétiques sont notre propre ensemble de marchés synthétiques conçus pour simuler les mouvements du marché réel, non affecté par les flots des événements réels et autres perturbations extérieures.",
    "-817895916": "Une option numérique est un instrument financier avec un paiement fixe où vous prédire le résultat de seulement deux résultats possibles.",
    "-634329620": "Nous proposons trois plateformes de trading : DTrader, Dbot et DMT5. Chaque plateforme répond à une variété de styles et d'expériences de trading, que vous soyez un trader nouveau ou expérimenté.",
    "-1689847421": "Vous pouvez voir les limites de trading de votre compte en allant dans <0>Paramètres > Sécurité et sécurité ></0> <1>Limites de compte</1>. Veuillez noter que si le solde de votre compte dépasse le solde maximum en espèces, vous devez retirer des fonds de votre compte pour que le solde de votre compte soit inférieur à la limite maximale.",
    "-1889877048": "Les indices synthétiques sont disponibles pour la négociation 24 heures sur 24, 7 jours sur 7.",
    "-1618901770": "Centre d'aide | Foire aux questions | Trading | Deriv",
    "-2085755369": "Foire aux questions - Trading",
    "-396178446": "Plus de 100 actifs négociables",
    "-1542310221": "Négociez des devises, des actions et des indices et des marchandises.",
    "-240686434": "Fiable.",
    "-1360155081": "Participez au plus grand marché financier du monde où plus de 5 billions de dollars de devises sont achetées et vendues chaque jour.",
    "-1235219375": "Les mouvements des cours des actions de négociation des grandes marques et les prévisions de tendances plus larges du marché avec des indices qui mesurent la performance globale d'un marché.",
    "-295883723": "Négociez sur la hausse et la chute des prix des cryptomonnaies les plus populaires sans avoir à posséder un portefeuille numérique.",
    "-305466448": "Échangez votre devise préférée contre un panier de devises majeures et bénéficiez d'une réduction du risque et de la volatilité.",
    "-2124080301": "Choisissez parmi {{platforms_no}} plateformes puissantes, chacune conçue en gardant vos besoins à l'esprit.",
    "-502915460": "Multipliez votre profit potentiel sans risquer plus que votre enjeu.",
    "-1745745605": "Gagnez des gains fixes en prédisant les mouvements du prix des actifs.",
    "-674746835": "En savoir plus sur les options",
    "-313388618": "Plateforme de trading Dtrader à Deriv",
    "-1382581758": "Mon expérience jusqu'à présent est tout simplement géniale! Vous pouvez faire des achats et des ventes instantanées, et j'espère continuer à profiter de l'utilisation de Deriv P2P. Continuez le bon travail !",
    "-459332544": "Je n’ai jamais vu une plateforme aussi souple avec des ressources multiples qui répondent aux besoins de chacun. Si ce n’est pas suffisant, Deriv est sans égal sur les services d’assistance à la clientèle !",
    "-2033498676": "Deriv a plusieurs méthodes de retrait, y compris Deriv P2P, ce qui est rapide et pratique. Leur équipe de support est disponible à tout moment et répond très rapidement à toutes les requêtes.",
    "-1810714093": "Deriv GO est une très belle application - les paiements ont été rapides et faciles. Je le recommanderais vivement.",
    "-1426812612": "Deriv est le courtier le plus fiable - un excellent support client et des paiements rapides. C'est une excellente plate-forme pour le trading de marchandises, de forex et de synthétiques.",
    "-1019430823": "Faibles spreads sur les produits synthétiques et retraits rapides - Deriv est un bon courtier !",
    "-935743086": "Wow ! Deriv GO est si parfait, pratique et fiable. Je recommande fortement d'utiliser l'application.",
    "-1206803300": "Je suis trader depuis de nombreuses années et je n'ai jamais rencontré un bon courtier comme Deriv auparavant, c'est le meilleur pour le service à la clientèle et les options de paiement!",
    "-13898976": "Ce fut une excellente expérience de trading forex sur Deriv - c'est une opération fluide et transparente!",
    "-143741607": "Deriv est le meilleur courtier en forex que j'ai jamais connu !",
    "-642822922": "Ce que nos clients disent de Deriv",
    "-1344568737": "La plateforme de trading CFD tout-en-un.",
    "-1157215583": "Notre bâtisseur de bot classique et notre plateforme de trading automatique.",
    "-1753658117": "Construisez vos propres applications avec notre API.",
    "-2096973218": "Notre application phare pour le trading des multiplicateurs.",
    "-1353630503": "Deriv.com est tout ce que vous aimez sur Binary.com, et plus encore",
    "-2050452639": "Aucune inscription requise",
    "-183980432": "Connectez-vous simplement avec vos identifiants <0>Binary.com</0> et commencez à trader immédiatement.",
    "-1282535927": "Plus de 100 instruments financiers",
    "-2108471752": "4 plateformes de trading en un seul endroit",
    "-151615902": "Tradez comme vous le souhaitez sur le Deriv MT5 (DMT5), DTrader, DBot — et le classique SmartTrader.",
    "-361756584": "Design moderne et convivial",
    "-1731678464": "<0>Binary.com</0> continuera à fonctionner telle quelle. Vous pouvez continuer à trader sur <0>Binary. om</0>, mais nous finirons par nous concentrer sur l’innovation et le développement de nouvelles fonctionnalités sur <1>Deriv.com</1>.",
    "-210226989": "Notre engagement en faveur de la sécurité et des normes éthiques élevées demeure inchangé. Vous pouvez être sûr que votre compte est aussi sécurisé sur <1>Deriv.com</1> que sur <0>Binary.com</0>.",
    "-669935829": "Vous verrez que <0>Deriv.com</0> a tout ce que vous obtenez sur <1>Binary.com</1>, et plus encore.",
    "-1783143974": "En plus d'un look moderne et amélioré, Nous avons introduit un nouveau type de transaction appelé multiplicateurs et un système de paiement de pair-à-pair (DP2P) qui est disponible sur notre site Web et comme application mobile. Nous créons également plus de ressources pour vous aider à améliorer vos compétences de trading.",
    "-840371458": "Foire aux questions",
    "-797479789": "Après 20 ans de présence sur le marché, nous pensons qu’il est temps de renouveler notre engagement envers nos clients. Le rebranding renforce notre détermination à servir nos clients avec des solutions de trading en ligne simples, flexibles et fiables.",
    "-1120977576": "Le site web de Binary.com sera progressivement supprimé au fur et à mesure que nous nous focaliserons entièrement sur Deriv.com. Nous encourageons tout le monde à passer à Deriv. Pour profiter de cette nouvelle expérience, les comptes clients, les fonds et tout ce qui est stocké sur Binary.com seront disponibles et accessibles aux clients sur Deriv.com.",
    "-1341149337": "Le rebranding comprend un nouveau nom, un nouveau logo, des couleurs d'entreprise et un nouveau site Web. om offre aux clients une gamme variée d'instruments à trader sur 4 plateformes avancées, à savoir DTrader, DBot, DMT5 et SmartTrader, la plateforme de trading populaire de Binary. om. De nouvelles fonctionnalités seront disponibles en phases.",
    "-760563830": "Deriv.com vous offre de multiples options de trading dans un environnement simple, flexible et fiable. Trois produits principaux — DTrader, Dbot et DMT5 — sont offerts aux côtés de SmartTrader, la plateforme de trading populaire de Binary. om.Avec le temps, vous pouvez vous attendre à de nouvelles fonctionnalités telles que :",
    "-761442198": "Options multiplicatrices qui offrent potentiellement des bénéfices plus élevés aux traders tout en limitant les risques",
    "-1818835462": "Caisse P2P qui facilite des transactions financières transparentes",
    "-31983818": "Vos fonds seront reflétés à la fois dans vos comptes Binary.com et Deriv.com parce qu'ils sont essentiellement le même compte. Mais nous vous recommandons d'essayer Deriv.com maintenant parce que nous allons progressivement supprimer Binary.com. Nous vous assurons que vos fonctionnalités préférées sont disponibles sur Deriv.com; en plus, vos coordonnées, fonds et paramètres personnalisés sur Binary. om sera disponible sur Deriv.com une fois que vous vous connecterez avec vos identifiants Binary.com.",
    "-55751296": "Il vous suffit de vous rendre sur Deriv.com et de saisir vos identifiants Binary.com existants. Vous serez immédiatement en mesure d’explorer le nouveau look, la sensation et les fonctionnalités ajoutées de Deriv.com. Un certain nombre de ressources pédagogiques sont disponibles pour vous aider à naviguer facilement dans le nouvel espace de trading. Pour vous aider à établir votre confiance pour le nouvel environnement, explorez Deriv.com en utilisant le compte démo.",
    "-1179138263": "Vous continuerez à gagner des commissions quotidiennes sur les activités de trading de vos clients qu'ils négocient sur le Binary. MetaTrader 5 (MT5) ou les plateformes MetaTrader5 (DMT5) de Deriv.com.",
    "-900926823": "Oui. Si vous avez développé votre propre application de trading en utilisant les API Binary.com, vous pouvez continuer à les utiliser. Vous pourrez également collecter des commissions sur tout échange effectué sur Deriv. utilisez votre application, et celles-ci seront reflétées dans votre compte Deriv.com.",
    "-1317605771": "Bien que Binary.com soit toujours là pendant un certain temps, il sera progressivement éliminé. Encouragez vos clients à se déplacer sur Deriv.com et gagnez des commissions grâce à leurs activités de trading sur nos nouvelles plates-formes améliorées.",
    "-1606502829": "Sélectionnez <0>Marketing > Obtenir le code média</0>. Ensuite, copiez l'URL de la <0>page d'accueil</0> fournie.",
    "-9704429": "La <0>URL de la page d'accueil</0> est votre lien d'affiliation unique que vous pouvez utiliser pour promouvoir Deriv.com au sein de votre réseau.",
    "-451163723": "Nous sommes impatients de vous aider à intégrer la marque Deriv.com dans tous vos efforts de marketing. Nous vous avons simplifié la tâche en utilisant les bannières et le logo prêts à l'emploi que vous pouvez utiliser sur votre tableau de bord d'affiliation. Quels que soient vos canaux de marketing préférés, vous constaterez que les bannières et le logo de Deriv.com sont formatés selon vos besoins spécifiques. Commencez à les utiliser à travers tous vos canaux et faites passer le mot sur la nouvelle marque Deriv.com.",
    "-421823532": "L'exercice de rebranding nous permet de renforcer notre position afin d'offrir à nos clients la flexibilité, la facilité et la confiance dans le commerce comme ils le souhaitent. Cela fait partie du processus de croissance de notre entreprise alors que nous entrons dans la troisième décennie de fourniture de services de valeur à nos clients.",
    "-1194510682": "Est-ce que Binary.com est acheté par une autre entreprise?",
    "-265258852": "Quels sont les changements apportés ?",
    "-1856803321": "Puis-je toujours échanger sur Binary.com?",
    "-342425409": "Comment puis-je commencer sur Deriv.com?",
    "-1039306572": "En tant que partenaire apprécié, vous aurez sans aucun doute des préoccupations quant au statut de votre partenariat avec Deriv.com. Ne vous inquiétez pas, nous avons rendu la transition aussi transparente que possible pour que vous puissiez continuer à construire votre réseau et augmenter votre potentiel de gain.",
    "-298402103": "Comment puis-je différencier la commission Deriv.com de celle de Binary.com?",
    "-2059998599": "Est-ce que Deriv.com a un programme d'agent de paiement?",
    "-1872383739": "Comment puis-je commencer à promouvoir Deriv.com?",
    "-1380231131": "Soyez assurés que votre partenariat est le pivot de ce processus de remarque. En fait, nous pensons que c'est une occasion pour vous de renforcer votre propre position au sein de votre réseau de clients. Et vous pouvez certainement compter sur nous pour que vous soyez réactif et que vous souteniez dans cet effort.",
    "-1293447063": "Comme vous le savez, nous avons rebaptisé Binary.com en Deriv.com. Elle s'inscrit dans notre engagement renouvelé à rendre le trading en ligne sans effort et accessible à tous grâce à des solutions simples, flexibles et fiables.",
    "-607870086": "Nouvelle URL de connexion d'affilié",
    "-1202105916": "Interim | Affilié",
    "-250622057": "Notre constructeur de bot amélioré à notre nouvelle maison",
    "-742796250": "Vous avez bien lu. Nous sommes en train de remarquer Binary.com à Deriv.com.",
    "-7818514": "Voici pourquoi: En 2019, nous avons célébré notre 20e anniversaire. Inspiré par votre amour pour le trading en ligne, nous avons décidé de créer quelque chose de nouveau dans le cadre de notre engagement renouvelé à rendre le trading en ligne sans effort et accessible pour vous.",
    "-720766028": "Vous nous avez inspirés",
    "-580326996": "pour créer quelque chose de nouveau",
    "-110329645": "En 2019, nous avons célébré notre 20e anniversaire. Inspiré par votre amour pour le trading en ligne, nous avons décidé de créer quelque chose de nouveau dans le cadre de notre engagement renouvelé à rendre le trading en ligne sans effort et accessible pour vous.",
    "-754514685": "Vous aimez trader sur la plateforme de signature de Binary.com?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "Négociez sur MT5 à notre nouvelle maison",
    "-844707100": "Essayez MT5 sur Deriv.com",
    "-1798345294": "Après 20 ans de présence sur le marché, nous entrons dans la troisième décennie d’opérations avec un engagement renouvelé envers vous, nos clients. Notre nouveau nom et nos nouvelles plateformes sont conformes à notre vision de fournir une gamme plus large de produits et une expérience utilisateur améliorée. Avec le rebranding, notre intention est de continuer à vous servir avec des solutions de trading en ligne simples, flexibles et fiables.",
    "-1676645687": "Le rebranding implique un nouveau nom, un logo, des couleurs d'entreprise et un site Web que vous avez peut-être déjà vu dans notre présence en ligne. Vous profiterez également d'une plus large gamme d'instruments à trader, en plus de la disponibilité de 4 plateformes avancées sur un seul espace de trading. Avec le temps, nous déploierons plus de nouvelles solutions, toutes orientées vers l'amélioration de votre expérience de trading.",
    "-804933634": "Non, Deriv.com est construit, possédé et géré par la même équipe qui vous a amené Binary. Nous aimons considérer Deriv.com comme la prochaine étape de l'évolution de notre entreprise. Nous avons tiré des leçons de 20 ans d'expérience pour produire une gamme variée de produits qui donnent à nos clients la flexibilité et la facilité de négocier en toute confiance selon leurs préférences.",
    "-35835337": "Deriv.com vous offre de multiples options de trading dans un environnement simple, flexible et fiable. Trois produits principaux — DTrader, Dbot et DMT5 — sont offerts aux côtés de SmartTrader, la plateforme de trading populaire de Binary.com.",
    "-960630757": "Au fur et à mesure que nous déployons de nouvelles fonctionnalités en phases, vous pouvez vous attendre à de telles choses comme:",
    "-1754226645": "Multiplicateurs qui offrent potentiellement des profits plus élevés aux traders tout en limitant les risques",
    "-367386425": "Le site Binary.com sera toujours disponible pendant un certain temps. Cependant, vos comptes, vos fonds et tout ce que vous avez sur Binary.com seront disponibles et accessibles sur Deriv.com.",
    "-952281983": "Nous avons planifié ce processus de revalorisation avec soin et depuis de nombreux mois avec vous, nos clients. Basé sur l'expérience de vous servir depuis 20 ans, Nous avons pris tous vos commentaires précieux pour fournir une expérience améliorée pour soutenir votre voyage de trading en ligne. Pour vous guider dans cette transition, nous avons préparé des ressources pédagogiques qui vous aideront à naviguer facilement dans le nouvel espace de trading. Le compte démo de Deriv.com est également disponible pour vous permettre d'explorer et de bâtir la confiance pour le nouvel environnement.",
    "-621904237": "Quels changements vais-je voir?",
    "-1488180893": "Comment Deriv.com transformera mon expérience de trading?",
    "-1964292433": "Que pouvons-nous attendre d'autre de Deriv.com?",
    "-1020352260": "Deriv.com est-il réglementé/enregistré/licencié?",
    "-508648768": "Êtes-vous sur le point de fermer Binary.com?",
    "-1157303982": "Qu'est-ce que cela veut dire pour moi?",
    "-8463919": "Vous avez peut-être entendu parler des améliorations intéressantes que nous avons apportées récemment à Binary.com. Oui, nous avons rebaptisé Deriv.com dans le cadre de notre engagement renouvelé à améliorer votre expérience de trading en ligne.",
    "-1458802744": "Nous savons que vous avez peut-être des questions sur ces changements. Voici donc des réponses pour éclairer notre transformation. Dans cette FAQ, nous vous expliquons ce qu’est la remarque, comment le rebranding transforme notre prestation de services et ce que cela signifie pour vous.",
    "-1420548257": "20+",
    "-2028044760": "années d'expérience",
    "-1125774107": "clients sur DMT5",
    "-97177023": "Négociez 24h/24 et 7j/7 sur le Forex, les actions, les indices synthétiques et les produits de base",
    "-973175694": "adresse e-mail",
    "-175133087": "Obtenez votre ebook gratuit dès maintenant !",
    "-439480253": "Plus un compte démo gratuit pour vous entraîner.",
    "-315519012": "Introduction",
    "-1372898772": "Dans ce livre, vous apprendrez :",
    "-9288094": "Sujets couverts",
    "-593725183": "Types de cryptomonnaies",
    "-1975420554": "Les bases du trading des cryptomonnaies",
    "-56855120": "Types d'ordres pour le trading de produits dérivés",
    "-581275151": "Comment évaluer une cryptomonnaie",
    "-841420376": "Termes de crypto-monnaies communs pour impressionner vos amis",
    "-2056714393": "Négociez des cryptomonnaies sur notre plateforme Deriv.",
    "-1745155150": "Dans ce guide, vous apprendrez de précieux conseils et stratégies pour le trading des cryptomonnaies sur Dérivé. Vous obtiendrez également un compte démo gratuit pour vous entraîner entièrement sans risque sur les plateformes Deriv MT5 et DTrader, ainsi que sur l'application DerivGo. Et lorsque vous êtes prêt à commencer à trader pour de vraies, vous pouvez commencer avec un dépôt de 5$.",
    "-1109370844": "Comment gérer les risques lors du trading forex",
    "-515430658": "Comment utiliser les options numériques pour profiter des mouvements vers le haut, vers le bas et même vers le côté",
    "-1866115993": "Les bases du forex",
    "-1245514595": "Qui utilise le marché du forex ?",
    "-468018917": "Quelles devises sont sur le marché du forex ?",
    "-89284930": "Pourquoi trader le forex sur Deriv?",
    "-1637535607": "Avantages du trading forex sur DMT5",
    "-1386083220": "Paires de devises que vous pouvez trader sur Deriv",
    "-1702975584": "Forex en plus de détails",
    "-1856944033": "Ebook Forex",
    "-907834110": "Tradez des CFDs Forex sur notre plateforme Deriv.",
    "-773444549": "Votre guide gratuit sur",
    "-1871897949": "Marché de change – Forex ou marché de change comme il est communément connu – est l’une des plus grandes places de marché au monde, offrant des opportunités de trading interminables. Dans ce livre de 75 pages, le trader expert Vince Stanzione vous apprendra à repérer et à tirer parti des opportunités de trading sur les marchés Forex. en utilisant les plates-formes DTrader et MetaTrader5 de Deriv.",
    "-785550912": "Saisonnalité boursière",
    "-124300884": "Apprenez à trader les dérivés, la méthode intelligente",
    "-1135060666": "Dans ce e-book de 57 pages par le trader Vince Stanzione, vous apprendrez comment diversifier votre portefeuille en négociant sans commission sur les plus grands indices boursiers et boursiers. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon et bien d'autres sont disponibles sur la plateforme MetaTrader 5, où vous pouvez trader des dérivés boursiers avec un effet de levier, ce qui vous permet de commencer avec un capital minimal.",
    "-782426189": "Nous ajouterons même un compte démo gratuit sur Deriv.com. De cette façon, vous pouvez pratiquer le trading de titres dérivés sans risque sur la plateforme Deriv MT5, en utilisant un compte démo financier gratuit. Et une fois que vous êtes prêt à négocier pour de vrai, vous pouvez commencer avec aussi peu que 5 $.",
    "-1965920446": "Commencez à trader",
    "-1111635562": "Pourquoi les traders forex 1M et plus choisissent Deriv",
    "-1174463492": "Profitez d'un effet de levier jusqu'à 1:1000 et ouvrez des positions plus grandes avec un capital plus faible.",
    "-236133956": "0% de commission",
    "-995204754": "Négociez sans frais supplémentaires sur les dépôts, les retraits et les échanges.",
    "-1197999355": "Tradez le forex avec des spreads ultra-bas en 3 étapes simples :",
    "-797165331": "Swap-free pairs",
    "-1411787252": "Étape 1",
    "-707839573": "Ajouter un compte réel Deriv MT5.<0 />",
    "-1743170005": "Compte DMT5",
    "-114537153": "Connectez-vous à Deriv MT5, sélectionnez un actif et commencez à trader.<0 />",
    "-742854273": "Week-end",
    "-791962871": "Tradez les tendances même les week-ends",
    "-1399909248": "Profitez des meilleures conditions de trading par Deriv",
    "-1663221456": "Négociez les synthétiques avec nos nouveaux indices de saut et profitez de la volatilité constante avec une torsion : les prix bondissent.",
    "-1433405472": "Faites l'expérience de la même probabilité d'un saut de prix à la hausse ou à la baisse toutes les 20 minutes en moyenne.",
    "-1687100060": "Disponible 24h/24, 7j/7",
    "-167184778": "Négociez avec des ratios à effet de levier élevés pour avoir encore plus d'opportunités pour augmenter la taille de votre position.",
    "-1957784093": "Inscription facile et gratuite | Trading en ligne | Deriv.com",
    "-1355872061": "Rejoignez plus d'un million de personnes qui négocient des actions, du forex et d'autres marchés sur Deriv.com — le courtier primé qui a fait confiance depuis plus de 20 ans.",
    "-2111804730": "Facebook. Tesla. Zoom. Mcdonalds. Échangez sur les noms des ménages du monde entier que vous voyez chaque jour sur notre plateforme DMT5. Nous avons toutes vos marques préférées dans les domaines de la technologie, de la finance, de la vente au détail, et plus.",
    "-1327881726": "Heures de marché prolongées",
    "-623875445": "Prédicter la performance des géants mondiaux, y compris Apple, Amazon, et Netflix. Négociez des CFD avec effet de levier et sans commission sur une gamme d'actions et d'indices boursiers.",
    "-82865314": "Frais zéro",
    "-920539959": "Chip bleu, ciel bleu",
    "-1175166863": "Jetons bleus",
    "-155790566": "Pourquoi négocier des actions et des indices sur Deriv",
    "-512317560": "Profitez d'un effet de levier élevé et de spreads bas sur notre plateforme DMT5, offrant maintenant une gamme d'actions et d'indices boursiers provenant des marques que vous aimez.",
    "-1423526129": "Nos spreads forex sont inférieurs à jamais",
    "-1216418075": "Ouvrez des transactions forex à moindre coût et profitez plus efficacement du marché.",
    "-696867299": "Effectuez un trading",
    "-1753877946": "Coups d'opportunité",
    "-824717983": "Maximisez votre temps de trading sur les marchés ouverts le week-end.",
    "-642207984": "Négociez à tout moment de la journée à votre convenance.",
    "-565087025": "Tradez les marchés qui ne dorment jamais",
    "-35128655": "Les indices synthétiques de Deriv, imitent les mouvements réels du marché et offrent différents niveaux de volatilité pour s'adapter à votre appétit de risque. <0 />",
    "-1880897548": "Acheter et vendre",
    "-476018343": "Chat en direct",
    "-1505946900": "Cette page ouvre automatiquement la fenêtre de chat en direct",
    "-1546180144": "Inscrivez-vous auprès de Deriv pour commencer à négocier sur les produits de base et spéculer sur les mouvements de prix de l'or, de l'argent, du pétrole et d'autres actifs.",
    "-943701585": "Disponible sur",
    "-1310685090": "indices panier",
    "-785091863": "Ouvrez un compte réel, faites un dépôt et commencez à négocier des produits de base et d'autres marchés. ",
    "-2072074553": "Des spéculations sur les mouvements de prix de l'argent, de l'or, du pétrole et plus. Profitez de la différence de prix lorsque le marché évolue dans la direction que vous avez prévue.",
    "-1655759142": "Effet de levier 1:2",
    "-628881664": "Effet de levier 1:100",
    "-327214682": "25+ crypto pairs",
    "-819550264": "Commission zéro",
    "-999492653": "Profitez d'un marché hautement liquide, avec des opérations de trading 24 heures sur 24. Bénéficiez d'une prédiction correcte du mouvement des cryptomonnaies les plus populaires au monde.",
    "-1379291897": "Pourquoi trader le forex sur Deriv",
    "-1573631881": "forex",
    "-673420280": "Commencez à trader le forex sur Deriv en 3 étapes simples",
    "-1718265662": "Ouvrez un compte réel, faites un dépôt et commencez à trader des actions, des indices et d'autres marchés.",
    "-1823217929": "Pourquoi trader des actions et des indices sur Deriv",
    "-1848791211": "Négociez des titres mondiaux de vos marques de ménage préférées et des indices boursiers internationaux sur Dériiv. Nos actions et indices offrent des actions à des prix compétitifs et des paniers d'actifs que vous pouvez trader en dehors des heures normales des grands marchés boursiers.",
    "-75763689": "Pourquoi négocier des indices synthétiques sur Deriv",
    "-89087875": " Apprenez-en plus sur les marchés que vous pouvez trader en ligne avec Deriv, y compris le forex, les indices synthétiques, les actions et les indices, les cryptomonnaies, les indices de panier et les matières premières.",
    "-1770464254": "La négociation d’actions et d’indices vous permet de profiter des fluctuations de prix sur un marché sans acheter les actifs sous-jacents.",
    "-1252607893": "Le trading de cryptomonnaies vous donne l'opportunité de bénéficier d'une prévision correcte des mouvements de prix des cryptomonnaies sans les acheter.",
    "-1809314981": "Autres marchés qui pourraient vous intéresser",
    "-1558537969": "Le trading sur CFD vous permet de tirer un profit potentiel du mouvement des prix de l’actif sous-jacent sans l’acheter.",
    "-1299708281": "Le trading sur CFD vous permet de trader sur le mouvement de prix d'un actif sans acheter ou posséder l'actif sous-jacent.",
    "-189544607": "Le trading d'options permet des paiements fixes à partir de prévisions correctes des mouvements du marché, sans avoir à acheter un actif sous-jacent.",
    "-1235724293": "Les multiplicateurs vous permettent de trader sur un effet de levier tout en limitant le risque négatif à votre investissement. Vous pouvez maximiser votre profit potentiel par plusieurs multiples de n'importe quel mouvement du marché sans risquer plus que votre investissement initial.",
    "-697253250": "Trading Forex en ligne | Compte démo Forex | Deriv",
    "-381746202": "500 US",
    "-512194910": "US Tech 100",
    "-2077690248": "Japon 225",
    "-563812039": "Indice de Volatilité 10 (1s)",
    "-82971929": "Indice de Volatilité 25 (1s)",
    "-433962508": "Indice de Volatilité 75 (1s)",
    "-764111252": "Indice de Volatilité 100 (1s)",
    "-1925264914": "Indice de Volatilité 25",
    "-708579504": "Indice de Volatilité 50",
    "-975255670": "Indice de Volatilité 75",
    "-1374309449": "Indice de Volatilité 200 (1s)",
    "-1190812505": "Indice Boom 300 ",
    "-9704319": "Indice Crash 1000",
    "-342128411": "Indice Crash 500",
    "-1736314513": "Indice de crash 300",
    "-465860988": "Indice des marchés buffles",
    "-853582174": "France 40",
    "-617646862": "Allemagne 40",
    "-1935463381": "Suisse 20",
    "-1096386695": "RU 100",
    "-704465484": "AUD/SGD",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/ESSAI",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/ESSAYER",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-1969740361": "Aluminium/USD",
    "-53531024": "Cuivre/USD",
    "-458661961": "Or/EUR",
    "-764731776": "Platinum/USD",
    "-524302516": "Argent/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-79700881": "NZD/USD",
    "-1800672151": "Index GBP",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-244869624": "FC/JPY",
    "-2123017153": "EUR/NOK",
    "-863339255": "EUR/PLN",
    "-705437744": "GBP/NZD",
    "-1662452484": "GBP/SEK",
    "-1688177794": "NZD/CAD",
    "-1536293064": "NZD/JPY",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-835432744": "Micro Périphériques Avancés Inc",
    "-1705435711": "Alphabet Inc Classe C",
    "-101671632": "Groupe international américain",
    "-1941464952": "Banque d’Amérique",
    "-1509589732": "Bayer AG",
    "-1956204780": "Boeing",
    "-1375177588": "Systèmes Cisco",
    "-869309684": "Continental AG",
    "-1059302444": "Lignes aériennes Delta",
    "-438117661": "Deutsche Lufthansa AG",
    "-378854371": "eBay Inc",
    "-1923618411": "Groupe Goldman Sachs",
    "-1599441950": "Home Depot Inc",
    "-1704556077": "Inc de PV",
    "-307123099": "Stock Commun Hugo Boss AG",
    "-1224740616": "Johnson & Johnson",
    "-1452779184": "Inc Mastercard",
    "-224502168": "McDonalds",
    "-456688611": "Microsoft Corporation",
    "-757835039": "Inc Moderna",
    "-581221495": "Nestle SA",
    "-1504172282": "Nike",
    "-685384800": "NVIDIA Corp",
    "-1967716216": "PepsiCo Inc",
    "-1928459544": "Porsche Automobil Holding SE",
    "-1511094980": "Procter & Gamble",
    "-1476168631": "Puma SE",
    "-729763802": "Salesforce.com Inc",
    "-1478189349": "Inc Tesla",
    "-10860248": "Inds pharmaceutiques de Teva",
    "-640204246": "Twitter",
    "-1232927690": "Visa",
    "-107626054": "Wal-Mart Stocks Inc",
    "-1403427633": "Walt Disney Company",
    "-1941095707": "Zoom Vidéo Communications Inc",
    "-1263203461": "BTC/USD",
    "-1621608496": "ALG/USD",
    "-62177251": "ADA/USD",
    "-1302994035": "AVA/USD",
    "-575272887": "BCH/USD",
    "-295406873": "BTC/ETH",
    "-1372993527": "BTC/XAU",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-302156306": "MKR/USD",
    "-1638008440": "SOL/USD",
    "-30306201": "USI/USD",
    "-2046638412": "XRP/USD",
    "-1164978320": "Index de saut 10",
    "-1991707178": "Pétrole brut brent",
    "-1734516342": "Texas occidental Intermédiaire",
    "-280323742": "Panier EUR",
    "-390528194": "Index des étapes",
    "-1995859410": "Ouvrez un compte réel, faites un dépôt et commencez à trader le forex et les autres marchés.",
    "-214202452": "Retirez facilement vos fonds grâce à l'une de nos méthodes de retrait soutenues.",
    "-1702184458": "Chaque devise pondérée de 20%",
    "-178401383": "Plateformes adaptatives et faciles à utiliser",
    "-1222215988": "Méthodes pratiques de dépôt et de retrait",
    "-19213603": "Métaux",
    "-1866629977": "Énergie",
    "-2125845705": "Paires exotiques",
    "-1771870004": "Indices de Volatilité",
    "-1923803439": "Ecrasement/Boum",
    "-1637642999": "Indices de saut",
    "-578042544": "Indice des étapes",
    "-1314348105": "Index de tranche de tranche",
    "-1921882156": "Asiatique<0></0>indices",
    "-610649986": "Crypto pairs",
    "-1593593334": "Panier de marchandises",
    "-1479581544": "Panier Forex",
    "-657318791": "Aucune commission sur aucun contrat de marchandise",
    "-170532315": "Plateformes faciles à utiliser, technologie graphique supérieure",
    "-519772806": "Support intelligent et convivial, 7 jours sur 7",
    "-1404179529": "Chacun de ces indices reproduit le rendement des meilleures sociétés cotées en bourse dans un segment de l'économie américaine.",
    "-721191908": "<0>US 500</0> suit la performance boursière des 500 plus grandes sociétés cotées en bourse aux États-Unis.",
    "-1202623711": "<0>Australie 200</0> suit la performance boursière des 200 plus grandes sociétés cotées en Australie. ",
    "-190375337": "<0>Le Japon 225</0> suit la performance boursière de 225 grandes entreprises publiques japonaises.",
    "-75787346": "<0>Un tic</0> est généré <0>toutes les deux secondes</0> pour les indices de volatilité <0>10, 25, 50, 75, et 100</0>.",
    "-257478628": "<0>Un tic</0> est généré <0>chaque seconde</0> pour les indices de volatilité <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), et 100 (1s)</0>.",
    "-690460725": "Ces indices reproduisent les marchés avec des tendances <0>haussières et baissières</0> avec une volatilité constante. Les indices boursiers et boursiers commencent à 00:00 GMT chaque jour, reprenant respectivement les marchés haussiers et baissiers.",
    "-931072662": "L'indice <0>Europe 50</0> suit la performance des 50 titres les plus importants et les plus liquides de l'UE.",
    "-1522453105": "<0>Suisse 20</0> suit les performances des 20 actions les plus importantes et les plus liquides de Suisse.",
    "-1848325573": "<0>UK 100</0> suit la performance boursière des 100 meilleures sociétés cotées au Royaume-Uni.",
    "-1650735154": "Ces indices fluctuent entre deux points de prix (bordures) de temps en temps franchissant les frontières pour créer une nouvelle fourchette en moyenne une fois tous les 100 ou 200 fois qu'elles atteignent les frontières.",
    "-962930783": "<0>Indice AUD</0> mesure la valeur du dollar australien par rapport à un panier de cinq devises mondiales (USD, EUR, GBP, JPY, CAD), chacune pondérée de 20%.",
    "-1910214848": "<0>Indice EUR</0> mesure la valeur de l'euro par rapport à un panier de cinq devises mondiales (USD, AUD, GBP, JPY, CAD), chacune pondérée de 20%.",
    "-1763966856": "<0>indice GBP</0> mesure la valeur de la livre sterling contre un panier de cinq devises mondiales (USD, EUR, AUD, JPY, CAD), chacune pondérée de 20%.",
    "-1448477512": "<0>L'indice d'or</0> mesure la valeur de l'or sur un panier de cinq devises mondiales (EUR, GBP, JPY, AUD, USD), chacune pondérée de 20%.",
    "-754071100": "<0>GBP Panier</0> mesure la valeur de la livre sterling contre un panier de cinq devises mondiales (USD, EUR, AUD, JPY, CAD), chacune pondérée de 20%.",
    "-1164156648": "Ces indices correspondent à des marchés simulés avec des volatilités <0>constantes de 200% et 300%.</0>",
    "-475767247": "<0>Australie 200</0> suit la performance boursière des 200 plus grandes sociétés cotées en Australie.",
    "-2035089048": "<0>Espagne 35</0> suit la performance boursière des 35 premières entreprises espagnoles.",
    "-1312740087": "<0>Haut/Bas :</0> Prédiction si le point de sortie sera supérieur ou inférieur à un objectif de prix (la barrière) à la fin de la période du contrat.",
    "-1691868913": "Touche/Sans Toucher",
    "-763273340": "Digits",
    "-467543474": "<0>Correspondance/Differs :</0> Prédire quel nombre sera le dernier chiffre du dernier tick d'un contrat.",
    "-12379677": "<0>Even/Odd:</0> Prédit si le dernier chiffre du dernier tick d'un contrat sera un nombre pair ou un nombre impair.",
    "-1048378719": "Réinitialiser l'appel / remise à zéro",
    "-1282312809": "Ticks haut/bas",
    "-151151292": "Asiatiques",
    "-632683307": "Prévoyez si le point de sortie (dernier tick) sera plus élevé ou inférieur à la moyenne des tiques à la fin de la période du contrat.",
    "-1237186896": "Seulement des Ups/Only Downs",
    "-1316646998": "Prévoyez si les tiques consécutives s'élèveront ou tomberont successivement après le point d'entrée.",
    "-1386887449": "Revenir en arrière",
    "-1064775608": "<0>High-Low:</0> Lorsque vous achetez un contrat « High-Low», votre gain ou perte sera égal au multiplicateur de la différence entre le haut et le bas sur la durée du contrat.",
    "-1262587128": "Index de réinitialisation quotidienne",
    "-1561480459": "Temps de trading prolongé, jusqu'à 18 heures par jour",
    "-1810221546": "Ouvrez un compte réel, faites un dépôt et commencez à négocier des indices synthétiques et d'autres marchés.",
    "-1696668141": "Libéré des risques du marché réel et des liquidités",
    "-613179531": "Accès exclusif à des types de commerce innovants",
    "-253689807": "Négociez des actions mondiales et des indices boursiers sur des titres dérivés. Profitez de nos actions à des prix compétitifs, même en dehors des heures normales des grandes bourses.",
    "-1095901299": "Bourse | Indices de trading | Deriv",
    "-917592239": "indices synthétiques | indices de volatilité | Deriv",
    "-586716383": "Nos principes | Deriv",
    "-223886724": "Nos principes",
    "-399746134": "Comment obtenir Deriv P2P",
    "-423203411": "1. <0>Connectez-vous </0> à votre compte Deriv. Vous n'en avez pas ? <1>Inscrivez-vous</1> gratuitement.",
    "-1979013933": "2. Allez à Cashier > Deriv P2P et inscrivez-vous.",
    "-1719881739": "Sur votre mobile",
    "-293389307": "Terminer la transaction",
    "-328158386": "Chaque commande doit être effectuée et confirmée dans les 2 heures. Remarque : les fonds ne sont libérés que lorsque la transaction est terminée.",
    "-1245597945": "Essayez Deriv P2P maintenant",
    "-1154771259": "Vous voulez en savoir plus sur Deriv P2P ? Rendez-vous sur notre <0>Centre d'aide</0>",
    "-385361251": "Gagnez du temps",
    "-1007066865": "Échangez en minutes.<0 />Moins d'attente, plus de trading.<0 />Déposez et retirez en minutes.",
    "-140275707": "Achat et vente de l’application P2P de Derivi",
    "-1139543787": "Fonctionne avec votre devise locale",
    "-1267106447": "Tradez avec vos compatriotes à des taux convenus.",
    "-141169956": "Deriv P2P – service de dépôt et de retrait peer-to-peer",
    "-1451760391": "Avec Deriv P2P, vos dépôts et retraits sont simples, rapides et efficaces.",
    "-853506275": "Effectuez des dépôts et des retraits sans tracas aujourd'hui",
    "-130871483": "Chiffre d'affaires net",
    "-1699945583": "€), 20 000 USD par mois",
    "-1050663488": "Probabilité de retour",
    "-455555808": "20-39.999%",
    "-1978236835": "40-59.999%",
    "-351004295": "80-94.999%",
    "-1305133629": "1.5%",
    "-863977206": "1%",
    "-268471694": "0.75%",
    "-711200693": "0%",
    "-13699993": "Programme d'affiliation Deriv",
    "-1218045572": "Choisissez un plan de commission:",
    "-11615110": "Chiffre d\\'affaires",
    "-449109188": "<0>Options:</0> Gains basés sur la probabilité de paiement de chaque contrat.",
    "-798170761": "<0>Multiplicateurs:</0> Gagnez 40% des commissions générées à partir des transactions de vos clients.",
    "-1379332802": "Gagnez des gains en fonction de chaque recommandation réussie.",
    "-731207336": "Vous gagnez <0>USD 100</0> quand un client parrainé dépose avec succès un total unique ou cumulé de <0>USD 100</0> dans son compte Deriv.",
    "-614677580": "Ce plan est offert exclusivement aux clients européens.",
    "-1447320268": "Programme Deriv IB",
    "-963218544": "Vous ne pouvez pas décider quel programme ou plan de commission vous convient?",
    "-1930772663": "Synthétiques Deriv MT5",
    "-1016171176": "Asset",
    "-549581742": "Indice de Volatilité 10 ",
    "-456885316": "Indice de Volatilité 75 ",
    "-1649127643": "1.75",
    "-2068763730": "5",
    "-2083395832": "7.5",
    "-524043424": "1.25",
    "-849512762": "2.50",
    "-1925239974": "Une transaction pour 1 lot de l'Indice de Volatilité 75 pour un prix de 500 USD, La commission sera débitée de 25 USD en fonction de la formule suivante:",
    "-55785537": "Gagnez des gains lorsque vos clients négocient sur un compte financier MT5.",
    "-978761772": "2 USD",
    "-543177967": "Indices boursiers",
    "-1587730975": "10",
    "-834024219": "DMT5 Financière calculée en premier",
    "-1981982611": "Pour les actifs en cryptomonnaies, une transaction pour 1 lot de BTC/USD (avec un taux de change BTC à USD 50 00) paiera 10 USD en commission sur la base de la formule suivante:",
    "-1825768469": "DMT5 Financière calculée deuxième",
    "-2061883933": "2.5",
    "-1587788256": "DMT5 Financial STP calculé en deuxième position",
    "-921778308": "Comment il est calculé",
    "-1606777087": "Le programme d’affiliation Deriv est un programme de partenariat passionnant où vous bénéficiez de l’arrivée de nouveaux clients sur nos plates-formes DTrader et DBot.",
    "-1322494837": "Nous offrons une expérience de trading complète adaptée aux besoins d'une gamme de traders exceptionnellement vaste. Les nouveaux traders peuvent apprendre sur le trading et pratiquer le trading sans risque avec un compte démo. Les traders assaisonnés peuvent profiter de la vaste gamme de marchés, des conditions de trading et des outils d'analyse que nous offrons.",
    "-1657286827": "Fournit des conseils et des opinions d'experts sur le commerce en ligne via un site Web, un blog, une chaîne YouTube, des webinaires ou d'autres formes de médias numériques.",
    "-528789768": "Développe le web, le bureau et les applications mobiles. Il possède également une expérience étendue en travaillant avec des API.",
    "-823166137": "Pourquoi devrais-je devenir un affilié de Deriv?",
    "-512652791": "Y a-t-il des frais que je dois payer pour rejoindre votre programme d'affiliation ?",
    "-828872198": "Rejoindre notre programme d'affiliation est totalement gratuit.",
    "-1329701164": "Que signifie le « client référé » ?",
    "-856429866": "Qui peut s'inscrire en tant que client Deriv?",
    "-1694425627": "Toute personne âgée de 18 ans et plus qui n’est pas un résident d’un pays restreint peut devenir client de Deriv. Vous pouvez trouver la liste des pays restreints dans nos <0>conditions générales</0>.",
    "-17723175": "Comment puis-je m'inscrire en tant qu'affilié Deriv?",
    "-1346873099": "Tout ce que vous avez à faire est de vous rendre à la page d'inscription et de remplir le <0>formulaire de demande</0>. Nous examinerons votre candidature et nous vous contacterons si elle est réussie.",
    "-738911627": "Ne vous inquiétez pas, vous pouvez facilement <0>réinitialiser votre mot de passe</0>.",
    "-1629979446": "Comment et quand vais-je recevoir mes commissions d'affiliation Deriv?",
    "-468489078": "Comment puis-je vérifier le montant de la commission que j'ai gagnée?",
    "-827079960": "Vous pouvez générer toutes sortes de rapports perspicaces pour suivre et optimiser vos campagnes, comme le",
    "-1663914692": "Puis-je offrir aux clients potentiels une incitation à s’inscrire à Deriv en utilisant mon lien d’affiliation unique ?",
    "-1571931999": "Quel type d'outils de parrainage offrez-vous ?",
    "-1354709201": "Qu'est-ce que le programme Deriv IB ?",
    "-1379490678": "Combien puis-je gagner en parrainant de nouveaux clients sur votre plateforme DMT5?",
    "-154532361": "Combien dois-je payer pour me joindre à votre programme IB?",
    "-671682857": "Existe-t-il des conditions minimales de volume ou de client que je dois remplir avant de pouvoir retirer mes commissions?",
    "-1943041402": "Vos commissions IB sont créditées directement sur votre compte DMT5 chaque jour. Vous pouvez transférer les fonds sur votre compte Deriv et les retirer à votre mode de paiement préféré.",
    "-71594519": "Offrez-vous des outils de recommandation à vos IBs?",
    "-1656878113": "Définitivement. Nous vous fournirons des bannières, des vidéos, des commentaires, des liens et des publicités textuelles que vous pouvez utiliser pour apporter de nouveaux clients à notre plateforme DMT5.",
    "-884073029": "Vous gagnerez une commission fixe en fonction du volume de transactions individuelles achetées par vos clients référés. Veuillez consulter notre plan de commission IB pour plus d'informations.",
    "-951485970": "Gestion du compte",
    "-1255868362": "Outils de parrainage",
    "-1537800570": "Quantité minimale requise",
    "-1918487001": "Exemple:",
    "-1214998856": "Une transaction pour 1 lot de l'indice de volatilité 75 pour un prix de 500 USD, 00 par chiffre d'affaires de 100 000 USD verseront une commission de 5 USD. Le volume minimum requis pour recevoir la commission minimale de 0,01 USD est déterminé en utilisant la formule suivante :",
    "-1077198322": "Commission Min.",
    "-1539979385": "Volume ajusté",
    "-1103705880": "Volume",
    "-964472369": "<0>0.002 lots</0>",
    "-1319844013": "<0>0.0004 lots</0>",
    "-880181675": "Plus de raisons pour rejoindre",
    "-612863553": "Partenariat de grande valeur",
    "-1484418816": "Rejoignez un programme de parrainage éprouvé conçu pour vous aider à réussir de toutes les manières possibles.",
    "-986759629": "Matériaux créatifs éprouvés",
    "-863459640": "Utilisez une vaste sélection de bannières, de courriels, de vidéos et de publicités textuelles pour attirer le trafic vers notre site.",
    "-1713486597": "L'équipe de direction d'affiliation de Deriv est là pour vous aider.",
    "-591074335": "Profitez de commissions généreuses et de tous les autres avantages d'être un partenaire de Deriv",
    "-188523263": "Développer le web, le bureau et les applications mobiles. Il possède également une expérience étendue en travaillant avec des API.",
    "-1851318212": "Commencez facilement",
    "-1664474688": "Remplissez le formulaire de demande en ligne. Nous examinerons votre demande et nous vous contacterons une fois qu’elle sera approuvée.",
    "-1253892742": "Annoncer",
    "-2139211466": "Utilisez votre lien d'affiliation unique et nos outils de parrainage testés pour amener de nouveaux clients à Dériver.",
    "-2096939984": "Pourquoi collaborer avec nous",
    "-903553712": "Commencez en tant qu'affilié et obtenez un accès subséquent à notre programme IB. Gagnez des commissions tant que vos clients parrainés continuent à trader.",
    "-2090447319": "Plateforme de trading DMT5 et Dtrader à Deriv",
    "-956403372": "Tous les programmes de partenariat de Deriv sont gratuits. Faites payer vos commissions d'affiliation selon la méthode de votre choix chaque mois et les commissions IB versées quotidiennement sur votre compte DMT5.",
    "-1299009682": "Optimiser les conversions avec une grande expérience utilisateur et un support créatif",
    "-1657692765": "Matériel de marketing créatif",
    "-796374570": "Partenariat affilié et programme IB | Deriv",
    "-2079863430": "Gagnez jusqu'à 45 % de commission à vie avec un fournisseur de trading en ligne qui permet à quiconque de trader sur des marchés financiers populaires avec le plus grand confort. Deriv Group Ltd – propriétaire de Binary.com et de Deriv.com – a fait ses preuves dans la gestion de programmes de parrainage réussis avec des paiements rapides.",
    "-2066779239": "Foire aux questions",
    "-1726610269": "Vous cherchez Deriv P2P à la place ?",
    "-2095321039": "Nous offrons un service de paiement <0>peer-to-peer </0> où vous pouvez effectuer des dépôts et des retraits en quelques minutes via des échanges avec d'autres traders.",
    "-351693684": "Devenez agent de paiement sur Deriv",
    "-760840942": "Envoyez-nous un email à appliquer",
    "-280262126": "Tapotez sur un marché établi et en pleine croissance",
    "-1926485360": "Atteignez des centaines de traders sur notre plateforme à la recherche de moyens de financer leurs comptes par des virements bancaires locaux et des méthodes de paiement électronique.",
    "-2010976661": "Fille parlant à un groupe de personnes",
    "-1285812412": "Échangeurs de devises en ligne réputés qui veulent gagner plus de visibilité et de clients.",
    "-1207428842": "Les affiliés de Deriv qui veulent soutenir leurs clients.",
    "-1495012186": "Des influents de confiance ou des gestionnaires de la communauté qui veulent gagner des revenus supplémentaires.",
    "-1981306505": "Quelques éléments à noter:",
    "-445643533": "Vous devez avoir un solde minimum dans votre compte Deriv, selon votre pays de résidence.",
    "-847641589": "Votre nom, votre adresse e-mail et votre numéro de contact",
    "-1452973263": "Adresse de votre site web (si vous en avez une)",
    "-994970777": "La commission que vous facturerez aux clients sur les dépôts et les retraits",
    "-884991621": "Nous examinerons votre candidature et nous vous contacterons pour plus d'informations et les prochaines étapes.",
    "-41141774": "Obtenir la liste",
    "-854296036": "Après l’approbation finale de notre équipe de conformité, nous publierons vos coordonnées sur notre liste d’agents de paiement.",
    "-1340544588": "Effectuez plusieurs dépôts et retraits par jour.",
    "-5296999": "Découvrez comment devenir un agent de paiement sur Deriv pour étendre votre clientèle et gagner des revenus supplémentaires.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-1364758050": "Deriv Investments (Europe) Limited a préparé le rapport de divulgation du pilier III conformément à la Directive IV sur les exigences de fonds propres et au Règlement sur les exigences de fonds propres. Lisez notre rapport pour comprendre comment nous nous conformons à la discipline du marché en tant que participant au marché.",
    "-1601657282": "Deriv Investments (Europe) Limited a préparé le rapport sur les divulgations financières conformément au Règlement et à la directive sur les sociétés d’investissement. Lisez notre rapport pour comprendre comment nous nous conformons à la discipline du marché en tant que participant au marché.",
    "-1695974481": "Ces documents vous fournissent des renseignements clés sur nos produits de placement. Ces informations sont requises par la loi pour vous aider à comprendre la nature, les risques, les coûts, les risques les gains potentiels et les pertes de ces produits et pour vous aider à les comparer à d'autres produits.",
    "-1127433262": "RTS",
    "-1490047733": "L'Autriche",
    "-1098175375": "La Bulgarie",
    "-336646906": "La Croatie",
    "-1522713441": "Estonie",
    "-1793738569": "L'Allemagne",
    "-568805686": "Italie",
    "-763121177": "L'Irlande",
    "-1813987599": "Lituanie",
    "-751076755": "Luxembourg",
    "-1126250421": "Pays Bas",
    "-25174273": "Roumanie",
    "-1114192634": "Slovenia",
    "-2054234308": "L'Espagne",
    "-2121510827": "Suédoise",
    "-1357648282": "Pour une résolution équitable de toute plainte, veuillez <0>chat</0> avec nous. Pour en savoir plus, consultez notre <1>politique de plainte</1>.",
    "-1838458999": "Pour une résolution équitable des plaintes, veuillez <0>chat</0> avec nous.",
    "-1321909126": "Multiplicateurs - forex",
    "-1460908018": "Multiplicateurs - cryptomonnaies",
    "-928827084": "Multiplicateurs - indices synthétiques",
    "-431262594": "CFD - indices synthétiques",
    "-1311570171": "Information sur la licence et la réglementation | Deriv",
    "-1833153607": "Deriv opère sous la juridiction de Binary.com qui détient de multiples licences pour se conformer aux exigences réglementaires du monde entier.",
    "-1720897015": "Les services offerts sur Deriv.com et Binary.com sont fournis par le Groupe Deriv. Le groupe compte plusieurs filiales qui sont autorisées à exploiter Deriv.com et Binary.com dans leurs juridictions enregistrées.",
    "-1131400885": "Investissements Deriv (Europe) Limités",
    "-959669250": "Deriv Investments (Europe) Limited a le droit de fournir des services dans tout autre État membre de l'UE par le biais des droits de passeport européens. Ci-dessus, vous trouverez une liste des pays de l'UE qui ont accès à Deriv.com via les droits européens de passeport.",
    "-112814932": "Deriv (FX) Ltd",
    "-1474169625": "Clients du reste du monde (à l'exception des pays restreints comme les États-Unis, le Canada, et Hong Kong) qui souhaitent trader des CFD sur le forex et les crypto-monnaies peuvent avoir des comptes DMT5 Financial STP sous Deriv (FX) Ltd.",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1089385344": "Deriv (SVG) LLC",
    "-951213826": "Deriv (SVG) LLC est situé dans les immeubles Hinds, Kingstown, St. Vincent et les Grenadines (société no 273 LLC 2020).",
    "-1179448605": "Deriv Limité",
    "-1528857737": "La Commission financière",
    "-2054653788": "Vous avez oublié votre mot de passe Deriv ? Vous voulez réinitialiser votre mot de passe ? Envoyez-nous votre adresse e-mail et nous vous enverrons les instructions.",
    "-1937167246": "Revenir à la connexion",
    "-1354825404": "Nouveau au trading ?",
    "-1257267128": "Jeux d'âge mineur",
    "-269169948": "Les clients doivent savoir que le jeu de mineurs est une infraction, et que Deriv.com ne supporte pas le jeu de ceux qui sont mineurs. Si un client, après vérification de son âge, est avéré être sous-âgé, il sera privé de tout gain et seuls les dépôts effectués seront remboursés.",
    "-1737475029": "Contrôles de filtrage",
    "-1400153000": "Besoin d'aide supplémentaire?",
    "-1511869631": "Utilisez des mots de passe forts et variés. Rendez-les aussi difficiles que possible à deviner.",
    "-441263587": "Utilisez des antivirus et des pare-feu pour sécuriser davantage vos appareils.",
    "-183468698": "Limites de trading et auto-exclusion",
    "-1787830625": "Vous pouvez:",
    "-1185952855": "Exclure de la négociation sur notre site Web pour une période déterminée ou indéfinie.",
    "-2072229917": "Si vous souhaitez auto-exclure ou fixer des limites sur vos activités de trading, <0>allez dans les paramètres du compte</0>.",
    "-447758714": "Comment fonctionnent les limites de trading et l'auto-exclusion",
    "-646843686": "Vous avez un contrôle total sur vos limites de trading. Vous pouvez définir, supprimer, augmenter ou diminuer les limites du montant de vos enjeux, les pertes encourues et la durée des sessions de négociation à tout moment.",
    "-308171044": "Si vous souhaitez vous empêcher de négocier sur notre site, définissez des limites d'auto-exclusion. Il y a une période minimale de 6 mois pour l’auto-exclusion après laquelle vous pouvez la prolonger à un total de 5 ans ou reprendre la négociation immédiatement après l’expiration.",
    "-496425776": "Lorsque vous aurez défini votre période d'auto-exclusion, nous vous rembourserons le solde de votre compte.",
    "-54506373": "Le service à la clientèle ne peut supprimer ou affaiblir vos limites de trading qu'après 24 heures de réception de la demande.",
    "-278933346": "Vous pouvez également vous exclure complètement du trading pour une période déterminée dans les paramètres de votre compte. La période minimale d'auto-exclusion est de 6 mois. Vous avez la possibilité de le prolonger à un total de 5 ans immédiatement sans aucune période de rétractation.",
    "-1406496670": "Lorsque vous aurez défini votre période d'auto-exclusion, nous vous rembourserons le solde de votre compte.",
    "-1498745792": "Comprenez les risques du trading en ligne. Ne négociez jamais avec de l'argent emprunté ou de l'argent que vous ne pouvez pas vous permettre de perdre.",
    "-1328775963": "Définissez une limite pour vos pertes, et tenez-la à cela. Mettez de côté une partie de vos gains pour éviter de perdre tout votre argent.",
    "-771133354": "Pour plus de détails sur nos produits et les risques liés au trading en ligne, lisez nos <0>documents d'information clés (KIDs)</0> sur le forex, actions, indices boursiers, matières premières, indices synthétiques et cryptomonnaies.",
    "-466084206": "Lisez nos directives sur le trading sécurisé et responsable. Comprenez les risques liés au trading en ligne et comment vous pouvez les gérer.",
    "-776458472": "Conditions générales d'utilisation",
    "-2083825503": "Affiliés et courtiers initiateurs (IBs)",
    "-28284335": "Conditions supplémentaires pour nos affiliés et courtiers initiateurs",
    "-1107735764": "Conditions supplémentaires pour nos agents de paiement",
    "-1445828212": "Programme de prime aux bogues",
    "-1138506403": "Conditions supplémentaires pour les participants à notre programme de récompenses de bugs",
    "-1279391666": "Ce que vous acceptez lorsque vous vous inscrivez pour utiliser Deriv",
    "-761668747": "Règles pour effectuer des transactions sur n'importe quelle plateforme de trading Deriv",
    "-188305238": "Fonds & transferts",
    "-2100890115": "Sécurité et confidentialité",
    "-732092769": "Divulgation des risques",
    "-488793705": "Conditions d'utilisation | Politiques légales | Deriv",
    "-924881302": "Vous trouverez ici des renseignements sur nos politiques juridiques et leur application pour vous. Les documents ci-dessous constituent collectivement nos conditions générales d'utilisation (les « Conditions »). Il est important que vous vous en rendiez compte et que vous acceptiez ces conditions avant d’utiliser nos sites Web, nos produits ou nos services.",
    "-1532421724": "POUR LES PARTENAIRES D'AFFAIRES",
    "-79919115": "Accédez à plus de 50 paires de devises et négociez avec effet de levier jusqu'à 1:1000 pour augmenter votre exposition au marché.",
    "-1405954897": "Accédez à plus de 30 paires de devises et négociez avec effet de levier jusqu'à 1:30 pour augmenter votre exposition au marché.",
    "-309438223": "Négociez des indices synthétiques sur la marge 24/7 sans être affecté par des événements naturels et des risques de liquidités.",
    "-1852387938": "Les choses à garder à l'esprit lors du trading des CFDs",
    "-1267421645": "Les CFD sont négociés sur marge",
    "-943253121": "Le terme « marge » fait référence au dépôt nécessaire pour ouvrir une position à effet de levier, qui est une position plus grande que votre investissement en capital et qui conduit à une exposition accrue au marché.",
    "-1009744297": "Utilisez notre calculatrice de marge pour calculer la marge nécessaire pour augmenter votre exposition au marché (la valeur marchande de votre position) sur les plateformes de trading CFD de Dériiv.",
    "-1207172200": "Commencez à trader des CFDs sur Deriv",
    "-1532088894": "Commencez à trader des CFDs sur <0/>Dérivé<0/>",
    "-1603400333": "Ouvrez un compte démo CFD et pratiquez avec un montant illimité de fonds virtuels.",
    "-813004120": "Ouvrez un compte démo Deriv MT5 (DMT5) ou démo Deriv X et pratiquez avec un montant illimité de fonds virtuels.",
    "-1703690406": "Lorsque vous négociez des CFD sur marge, vous augmentez votre exposition au marché, amplifiant ainsi à la fois vos profits potentiels et vos pertes potentielles.",
    "-843831637": "Arrêter la perte",
    "-1778524954": "Avec stop loss, vous minimisez les pertes potentielles en fixant le prix auquel vous voulez que la position soit fermée si le marché se déplace contre vous. Lorsque le prix actuel du marché dépasse ce niveau, votre transaction sera fermée automatiquement.",
    "-958804830": "Arrêt de la perte avec les indices de ruptures Crash/Boom/Range",
    "-671135710": "Par exemple, vous prévoyez que le marché augmentera et achetez un contrat sur l'indice Crash 500 à 8 000 USD.",
    "-1775982438": "Avec le stop out, si votre niveau de marge tombe en dessous du niveau d'arrêt de Deriv, vos positions peuvent être fermées automatiquement pour vous protéger contre d'autres pertes.",
    "-768517483": "Votre niveau de marge est le ratio de vos capitaux propres (le solde total que vous auriez si vous fermez toutes vos positions à ce point) à votre marge actuellement utilisée.",
    "-1477021091": "Vous pouvez utiliser notre calculateur de swap pour estimer les frais de swap requis pour garder vos positions ouvertes du jour au lendemain sur les plateformes de trading CFD de Dériiv.",
    "-644637918": "Un CFD (contrat de différence) vous permet de trader sur le mouvement de prix d’un actif, sans acheter l’actif sous-jacent.",
    "-1984817147": "Sur Deriv, vous pouvez trader des CFD avec des spreads serrés. Le spread est la différence entre le prix d'achat et le prix de vente. Plus le spread est serré, plus le coût d’entrée sur le marché est bas.",
    "-2035330938": "<0>Différences étroites — </0>Le spread est la différence entre le prix d'achat et le prix de vente. Plus le spread est serré, plus le coût d’entrée sur le marché est bas.",
    "-1735428045": "Pourquoi trader sur des CFD avec Deriv",
    "-1916500404": "Tous vos marchés préférés",
    "-687600215": "Négociez sur tous les marchés populaires et nos indices synthétiques exclusifs disponibles 24 heures sur 24, 7 jours sur 7.",
    "-1517086040": "Aller long ou court",
    "-2034778408": "Ouvrez un compte et commencez à trader en quelques minutes.",
    "-1101198978": "Vous n'avez pas encore de compte Deriv ?",
    "-1986647223": "Marge de trading | Types de trading | Deriv",
    "-236275129": "En savoir plus sur le trading des CFD et la marge sur dérivé. Commencez à trader avec l'effet de levier sur le Forex, les indices synthétiques et les autres marchés financiers populaires.",
    "-319509090": "Trading de CFD",
    "-544150655": "Marchés disponibles pour le trading sur marge",
    "-867909844": "Accédez à plus de 30 actifs et négociez également avec un effet de levier allant jusqu'à 1:30 et une commission zéro sur les transactions.",
    "-192849229": "Speculez sur les mouvements de prix de l'argent, de l'or, du pétrole et de plus en plus d'utiliser la marge pour amplifier vos profits éventuels.",
    "-309512492": "Pourquoi trader en marge avec Deriv",
    "-196270795": "Profitez d'un effet de levier élevé et de spreads bas sur Deriv MT5 (DMT5).",
    "-809994056": "Profitez d'un effet de levier élevé et de spreads bas sur Deriv MT5 (DMT5) et Deriv X.",
    "-163876262": "Tous les marchés favoris disponibles",
    "-947407631": "Indices synthétiques",
    "-162431558": "Négociez le forex avec des multiplicateurs avec des spreads serrés et profitez de multiples opportunités de trader sur les événements mondiaux.",
    "-726248411": "Négociez le forex avec des multiplicateurs à effet de levier élevé et des spreads serrés, et profitez de multiples opportunités de trader sur les événements mondiaux.",
    "-350459757": "Paires Forex disponibles pour le trading des multiplicateurs",
    "-995291168": "Définir votre position",
    "-1496517473": "Sélectionnez le marché que vous voulez trader et définissez d'autres paramètres essentiels, y compris le type de trading, le montant de la mise en jeu et la valeur du multiplicateur.",
    "-136787663": "Définir les paramètres optionnels",
    "-114282113": "Achetez votre contrat",
    "-37586220": "Choisissez un actif dans la liste des marchés offerts sur Deriv.",
    "-336918174": "Choisissez « Multiplicateurs » dans la liste des types de transactions.",
    "-1620785028": "3. Stake",
    "-316417045": "4. Valeur du multiplicateur",
    "-814436098": "Votre profit ou votre perte est multiplié par la valeur du multiplicateur, qui, selon l'actif que vous négociez, peut être de 1 à 5. Votre perte ne sera jamais plus que votre enjeu.",
    "-951435001": "Entrez la valeur du multiplicateur de votre choix. Votre profit ou perte sera multiplié par ce montant.",
    "-1797452525": "5. Prendre des profits",
    "-1261042587": "Cette fonction vous permet de définir le montant de perte que vous êtes prêt à prendre au cas où le marché se déplace par rapport à votre position. Une fois le montant atteint, votre contrat sera clôturé automatiquement.",
    "-120955727": "7. Annulation du contrat",
    "-1812743148": "Cette fonctionnalité vous permet d'annuler votre contrat dans les heures qui suivent son achat, sans perdre le montant de votre mise en jeu. Nous facturons un petit supplément non remboursable pour ce service.",
    "-488118247": "8. Achetez votre contrat",
    "-37002861": "Négociez des multiplicateurs sur des indices synthétiques disponibles 24h/24 et 7j/7 et augmentez vos gains potentiels multiples tout en limitant vos risques.",
    "-1061315047": "Commencez à négocier des multiplicateurs sur Deriv",
    "-1242896564": "<0>Un tic</0> est généré <0>chaque seconde</0> pour les indices de volatilité <0>200(1s) et 300(1s)</0>.",
    "-91328342": "Les indices synthétiques sont conçus pour imiter les mouvements du marché réel ; moins les risques de vie réelle. Les multiplicateurs de transactions sur les indices synthétiques 24/7 et bénéficient de spreads serrés et d'intervalles de génération fixe.",
    "-541053691": "Indices synthétiques disponibles pour le trading des multiplicateurs",
    "-1815841680": "Écrasement / Boum",
    "-1643713470": "Avec ou sans stop loss en place, Nous fermerons votre position si le marché se déplace contre votre prédiction et que votre perte atteint le prix d'arrêt. Le prix d'arrêt est le prix auquel votre perte nette est égale à votre enjeu.",
    "-1438559228": "L'annulation de la transaction n'est pas disponible pour les indices Crash et Boom. La fonction d'arrêt fermera automatiquement votre contrat lorsque votre perte atteindra ou dépassera un pourcentage de votre participation. Le pourcentage d'arrêt est affiché en dessous de votre mise sur DTrader et varie en fonction du multiplicateur de votre choix.",
    "-976479290": "Vous ne pouvez pas utiliser les fonctions d'annulation de la perte et de la transaction en même temps.",
    "-1088149692": "Ceci est pour vous protéger contre la perte de votre argent lorsque vous utilisez l'annulation de transaction. En cas d’annulation de l’opération, vous pouvez récupérer le montant total de votre mise en jeu si vous annulez votre contrat dans les heures qui suivent l’ouverture de la position. En revanche, le Stop loss fermera votre contrat à perte si le marché se déplace contre votre position. Cependant, une fois l'annulation de la transaction expirée, vous pouvez définir un niveau de stop loss sur le contrat ouvert.",
    "-993588400": "Vous ne pouvez pas utiliser les fonctions de gain et d'annulation de transaction en même temps.",
    "-1980078854": "Que sont les multiplicateurs?",
    "-715015407": "Les multiplicateurs Deriv combinent les avantages du trading à effet de levier avec le risque limité d'options. Cela signifie que lorsque le marché se déplace en votre faveur, vous multiplierez vos profits potentiels. Si le marché évolue en fonction de vos prévisions, vos pertes ne sont limitées qu'à vos enjeux.",
    "-2055316208": "<0>Sans multiplicateur</0>, si le marché augmente de 25%, vous gagnerez 25% * $100 = <1>$25 profit<1>$25<1>.",
    "-222486173": "<0>Avec un multiplicateur x5</0>, si le marché augmente de 25%, vous gagnerez 25% * 100 $ 5 = <1>profit de 125 $</1>.",
    "-188855086": "<0>Avec une position équivalente de 100 $ sur les CFDs</0>, avec un effet de levier 1:5, vous risquez 25 % * 500 $ = <1>perte de 125 $</1>.",
    "-1708949811": "<0>Avec un multiplicateur x5</0>, si le marché diminue de 25%, vous <1>perdrez seulement 100$</1>. Un arrêt automatique est lancé si votre perte atteint le montant de votre mise en jeu.",
    "-957014574": "<0>Sans multiplicateur</0>, si le marché augmente de 2%, vous gagnerez 2% * $100 = <1>$2 profit<1>.",
    "-1244549672": "<0>Avec un multiplicateur x500</0>, si le marché augmente de 2%, vous gagnerez 2% * 100 $ * 500 = <1>1000 $</1>.",
    "-1303172083": "Pourquoi trader des multiplicateurs sur Deriv",
    "-1845399397": "Augmentation de l'exposition au marché",
    "-1126407219": "Obtenez plus d'exposition sur le marché tout en limitant les risques à votre montant de mise en jeu.",
    "-2138509411": "Profitez du trading sur des plateformes sécurisées et intuitives conçues pour les traders nouveaux et experts.",
    "-725112079": "Tradez 24/7, 365 jours par an",
    "-628929749": "Indices de collision/Boom",
    "-1537261468": "Multiplicateurs de trading | Types de trading | Deriv",
    "-415200945": "Apprenez-en plus sur le trading des multiplicateurs sur Deriv. Profitez d'une nouvelle façon de trader avec effet de levier sans risquer plus que votre participation — plus de potentiel de profit, pas de frais de swap.",
    "-60381462": "Sélectionnez le marché, le type d'échange, la durée, et spécifiez le montant de votre mise en jeu.",
    "-1006211556": "Achetez le contrat si vous êtes satisfait du devis ou redéfinissez votre poste.",
    "-1141939026": "Choisissez parmi les quatre marchés offerts sur Deriv – forex, actions & indices, matières premières, indices synthétiques.",
    "-1347819136": "Sélectionnez le type de commerce que vous désirez : haut et bas, chiffres, etc.",
    "-1784561307": "4. Prise",
    "-1662723022": "Entrez le montant de votre mise pour recevoir un devis de paiement instantanément. Alternativement, vous pouvez définir votre paiement préféré pour recevoir une cote de prix pour un montant de mise en jeu correspondant.",
    "-53990004": "5. Obtenir un devis",
    "-1120317207": "En fonction de la position que vous avez définie, vous recevrez instantanément une cote de paiement ou une cote de participation nécessaire pour ouvrir votre position.",
    "-1523116280": "6. Achetez votre contrat",
    "-1814731175": "Passez votre commande immédiatement si vous êtes satisfait du devis que vous avez reçu. Sinon, continuez à personnaliser les paramètres et achetez votre contrat lorsque vous êtes à l'aise avec le devis.",
    "-70734399": "Marchés disponibles pour le trading d'options",
    "-665093371": "Participez au marché financier le plus important du monde. Échangez des options numériques et des plages d'appel et de mise sur des paires de devises majeures, mineures et intelligentes.",
    "-1118959399": "Négociez des options numériques, des retours de lookback et des Spreads d'appel 24/7 sur nos indices synthétiques qui sont exempts de perturbations du monde réel.",
    "-236676606": "Négociez des options numériques sur des actions et des indices et profitez des fluctuations de prix dans nos paniers d'actifs à prix compétitifs.",
    "-1192024363": "Des spéculations sur les mouvements de prix des principales marchandises du monde – l’argent, l’or, le pétrole et l’énergie.",
    "-1421344186": "Options pour trader sur Deriv",
    "-412753503": "Les options de lookback ne sont disponibles que sur les indices synthétiques.",
    "-922253974": "Risque/Chute",
    "-513919250": "Si vous sélectionnez « Plus bas », vous gagnez le paiement si la case de sortie est strictement inférieure à la case d’entrée.",
    "-780207001": "Si vous sélectionnez « Autoriser les égaux», vous gagnez le paiement si le point de sortie est supérieur ou égal au point d’entrée pour « supérieur». De même, vous gagnez le paiement si le comptant de sortie est inférieur ou égal au comptant d’entrée pour « Bas ».",
    "-1361254291": "Haut/Bas",
    "-1813951531": "Si vous sélectionnez « Bas », vous gagnez le paiement si le point de sortie est strictement inférieur à la barrière.",
    "-1350745673": "Si le point de sortie est égal à la barrière, vous ne gagnez pas le paiement.",
    "-1673960856": "Fin entre/se termine en dehors",
    "-920739960": "Si vous sélectionnez « Fin entre», vous gagnez le gain si le point de sortie est strictement supérieur à la barrière basse et inférieur à la barrière haute.",
    "-1039129655": "Si vous sélectionnez « Terminez en dehors », vous gagnez le paiement si le point de sortie est soit strictement supérieur à la barrière haute, ou strictement inférieur à la barrière basse.",
    "-1326361265": "Reste entre/va dehors",
    "-248048003": "Si vous sélectionnez « Sortir de», vous gagnez le gain si le marché touche la barrière élevée ou la barrière faible à tout moment pendant la période du contrat.",
    "-330437517": "Matches/Différences",
    "-972537755": "Si vous sélectionnez « Correspond », vous gagnerez le paiement si le dernier chiffre du dernier tick est le même que votre prédiction.",
    "-1754746990": "Si vous sélectionnez « Différentes », vous gagnerez le paiement si le dernier chiffre du dernier tick n'est pas le même que votre prédiction.",
    "-657360193": "Sur/Bas",
    "-1163143636": "Si vous sélectionnez « sous», vous gagnerez le paiement si le dernier chiffre du dernier tick est inférieur à votre prédiction.",
    "-878562744": "Si vous sélectionnez 'Reset-Calle', vous gagnez le paiement si le point de sortie est strictement plus élevé que le point d'entrée ou le point au moment de la réinitialisation.",
    "-1521910502": "Si vous sélectionnez 'Reset-Put', vous gagnez le paiement si le point de sortie est strictement inférieur à la place d'entrée ou au point de départ au moment de la réinitialisation.",
    "-1272255095": "Si le point de sortie est égal à la barrière ou à la nouvelle barrière (si une réinitialisation se produit), vous ne gagnez pas le gain.",
    "-2098235974": "Si vous sélectionnez ‘High Tick’, vous gagnez le paiement si le tick sélectionné est le plus élevé parmi les cinq ticks suivants.",
    "-1166672974": "Si vous sélectionnez « Bas Bas », vous gagnez le paiement si le tick sélectionné est le plus bas parmi les cinq ticks suivants.",
    "-1240075259": "Si vous sélectionnez « Ne touche pas», vous gagnez le paiement si le marché ne touche jamais la barrière à aucun moment au cours de la période du contrat.",
    "-1689874327": "Prévoyez si le point de sortie (dernier tick) sera supérieur ou inférieur à la moyenne des tiques à la fin de la période du contrat.",
    "-2017493224": "Si vous sélectionnez « Risque asiatique », vous gagnerez le paiement si le dernier tick est supérieur à la moyenne des ticks.",
    "-1837159865": "Lorsque vous achetez un contrat « Haute fermeture», votre gain ou perte sera égal au multiplicateur de la différence entre le haut et la clôture sur la durée du contrat.",
    "-1883190495": "Lorsque vous achetez un contrat « Ferme-Bas», votre gain ou perte sera égal aux temps de multiplicateur de la différence entre la clôture et le bas sur la durée du contrat.",
    "-1375354108": "Lorsque vous achetez un contrat « Haute-Bas», votre gain ou perte sera égal au multiplicateur de la différence entre le haut et le bas sur la durée du contrat.",
    "-1028545578": "Commencez à trader les options sur Deriv",
    "-345016047": "Ouvrez un compte démo et obtenez des fonds virtuels illimités pour vous entraîner sur nos plateformes – DTrader, SmartTrader et DBot.",
    "-874422884": "Ouvrez un compte réel, effectuez un dépôt et commencez à trader des options réelles.",
    "-2138295691": "Que sont les options?",
    "-1504129614": "Les options sont des produits qui permettent de payer à partir de la prédiction des mouvements du marché, sans avoir à acheter l'actif sous-jacent. Vous n'avez qu'à ouvrir une position qui prédit comment l'actif se déplacera sur une période de temps. Cela permet aux gens de participer aux marchés financiers avec un investissement de capital minime.",
    "-1746360444": "Options disponibles sur Deriv",
    "-344023936": "<0>Appeler/Placer des Spreads</0> qui vous permettent de gagner jusqu'à la valeur de paiement spécifiée en fonction de la position du point de sortie par rapport aux deux barrières définies.",
    "-834913091": "Connaissez vos profits ou vos pertes potentiels avant même d'acheter un contrat.",
    "-1318406909": "Déposez aussi peu que 5 USD pour commencer à trader et personnalisez vos ordres en fonction de votre stratégie.",
    "-239170576": "Apprenez-en plus sur le trading des options sur Dérivé. Gagnez des paiements en prédisant correctement les mouvements de prix sans avoir à acheter les actifs sous-jacents.",
    "-1640776435": "Options de trading | Types de trading | Deriv",
    "-2024884579": "{{fieldName}} est requis",
    "-1373954791": "Doit être un nombre valide",
    "-437139044": "L'entrée doit être supérieure à 0",
    "-806026001": "L'entrée ne doit pas être 0",
    "-1583570382": "Le symbole est requis",
    "-1944882319": "L'effet de levier est requis",
    "-1028986780": "Valeur du point",
    "-1764902854": "Montant du gain",
    "-1735668045": "Arrêter le montant de la perte",
    "-593790772": "Stopper la perte",
    "-1358367903": "Stake",
    "-339236213": "Multiplicateur",
    "-1427273377": "Essayez la calculatrice de marge",
    "-1654095445": "Essayez la calculatrice de swap",
    "-116367365": "Échanger la calculatrice",
    "-1335932910": "Trouvez la valeur des pips dans vos opérations pour gérer efficacement vos risques.",
    "-991855430": "Essayez la calculatrice pip",
    "-677909341": "calculatrice de pip",
    "-49073844": "Marge PnL",
    "-851716014": "Estimez le niveau stop loss et/ou take profit ainsi que la stop loss et/ou le montant du profit pour votre contrat afin d'atténuer vos risques en cas de variation du prix du marché par rapport à votre prédiction.",
    "-1885648153": "Essayez PnL pour la calculatrice de multiplicateurs",
    "-1382112538": "Multiplicateurs PnL",
    "-1939560439": "Outils des traders",
    "-626406870": "flèche droite",
    "-1091456569": "Notre calculatrice de marge vous aide à estimer la marge nécessaire pour garder vos positions ouvertes sur Deriv MT5 (DMT5).",
    "-1788261316": "Marge requise",
    "-345754673": "Symbole",
    "-781132577": "Effet de levier",
    "-1602388198": "Calculer",
    "-1316977167": "La marge requise pour un contrat sur DMT5 est calculée sur la base de la formule :",
    "-466684429": "Par exemple, si vous négociez la paire forex USD/CHF, l’exigence de marge sera calculée en franc suisse (CHF) qui est la devise de cotation. D'un autre côté, si vous négociez l'indice de volatilité 75, alors l'exigence de marge sera calculée en dollar américain (USD), qui est la dénomination de l'actif sous-jacent – indice de volatilité 75.",
    "-2059243605": "Calcul d'exemple",
    "-698899575": "Disons que vous voulez négocier deux lots de EUR/USD avec un prix d’actif de 1,10 USD et un effet de levier de 100.",
    "-8654525": "Formule de marge",
    "-1080304046": "Vous aurez donc besoin d'un taux de marge de <0>2,200 USD</0> pour ouvrir la position ci-dessus.",
    "-1574522940": "En savoir plus sur la marge",
    "-247902875": "Comment calculer la valeur du pip",
    "-328815728": "<0>Valeur du pip = valeur du point × volume × taille du contrat</0>",
    "-1316049180": "Pour les comptes synthétiques, la valeur pip est calculée en USD.",
    "-895557386": "Valeur pip pour les indices synthétiques",
    "-1372174807": "Infos Pip",
    "-291203942": "La valeur de point est dérivée des chiffres actuels des actifs. Dans l'exemple de la valeur est de 2, donc la valeur de point est de 0,01.",
    "-1459267330": "La taille du contrat est un lot standard de Volatilité 75 index = 1",
    "-1011022880": "La valeur de votre pip est donc <0>0.01 USD</0>.",
    "-1510701453": "Valeur Pip pour le forex",
    "-121055203": "La valeur de point est dérivée des chiffres actuels des actifs. Dans l’exemple, le chiffre est de 5, donc la valeur de point est de 0.00001.",
    "-1659122470": "Notre calculatrice de gains et de pertes de marge vous aide à approximer vos pertes et/ou vos gains.",
    "-137444201": "Acheter",
    "-805098509": "Prix d'ouverture de l'actif",
    "-213618448": "Stopper les pips de perte",
    "-544680075": "Prendre des points de profit",
    "-168442931": "Comment calculer la perte d'arrêt et/ou prendre le niveau de profit et la valeur de pip",
    "-1809222492": "Le niveau stop loss et/ou take profit et la valeur pip lors de l'achat d'un contrat sur Deriv MT5 (DMT5) sont calculés en fonction de la formule :",
    "-1812417493": "<0>Stop loss et/ou take profit level = prix d'actif + {stop loss OU gain de profit ÷ (volume × taille de contrat)}</0>",
    "-1143464033": "<0>Stop loss et/ou take profit pip value = |(stop loss OU take profit level - asset price)| ÷ point value</0>",
    "-315796508": "Le niveau stop loss et/ou take profit vous aide à gérer vos risques lorsque vous achetez un contrat.",
    "-1379496268": "arrêter la formule de niveau de perte",
    "-1570594952": "La taille du contrat est un lot standard de forex = 100 000 unités.",
    "-60537394": "Valeur du pip Stop loss",
    "-1909913545": "Le niveau stop loss et/ou take profit et la valeur pip lors de la vente d'un contrat sur Deriv MT5 (DMT5) sont calculés sur la base de la formule :",
    "-392931369": "prendre la formule de niveau de profit",
    "-472188534": "La taille du contrat est un lot standard de Volatility 50 Index = 1.",
    "-195404006": "Prendre la valeur de pip de profit",
    "-256433733": "prendre la formule de profit pip",
    "-1181419946": "La valeur de point est dérivée des chiffres actuels de l'actif. Dans cet exemple, le chiffre est de 4, donc la valeur de point est de 0.0001.",
    "-744011588": "Votre position est automatiquement fermée lorsque votre niveau de gain est à <0>221.5961</0> et que la valeur du pip est <0>280,000 USD</0>.",
    "-514397532": "Calculateur de marge PnL",
    "-1995606668": "Montant",
    "-1128574192": "Orientation",
    "-703542574": "Monter",
    "-1127399675": "Bas",
    "-117042882": "Le stop loss et/ou take profit pour un contrat sur DTrader est calculé sur la base de la formule :",
    "-2067501600": "<0>Stop loss et/ou take profit level in the Down direction = asset price × {(-stop loss OR take profit amount - commission) ÷ (stake × multiplicer) + 1}</0>",
    "-696704447": "arrêter le niveau de perte jusqu'à la formule",
    "-215986514": "La commission est calculée automatiquement en fonction de votre mise, de votre symbole et du multiplicateur que vous choisissez. Sa valeur est directement disponible sur DTrader.",
    "-1677720766": "Donc, dans ce scénario, vous définiriez votre niveau de stop loss à <0>3351.46</0>.",
    "-1762213522": "Prendre le niveau de profit en direction du bas",
    "-1674910806": "réduire le niveau de profit de la formule",
    "-1686336924": "Le montant du stop loss et/ou take profit pour un contrat sur DTrader est calculé en fonction de la formule :",
    "-1139241115": "Calculateur de multiplicateurs PnL",
    "-1051170258": "Comment calculer les frais de swap",
    "-1459157651": "<0>Frais de swap = volume × taille du contrat × prix de l'actif × (taux de swap ÷ 100) ÷ 360</0>",
    "-590953227": "échanger la formule synthétique",
    "-1791997472": "Si le taux de swap est positif, votre compte sera crédité du montant de swap. S'il est négatif, votre compte sera débité.",
    "-126486948": "Vous devrez donc payer des frais de swap de <0>0,83 USD</0> pour garder la position ouverte pendant une nuit.",
    "-176261994": "En savoir plus sur le swap",
    "-1690471280": "Pour des raisons financières, les frais de swap sont calculés sur la base de cette formule :",
    "-341285068": "Un lot standard pour le Forex = 100 000 unités",
    "-1033881248": "Voir nos positions ouvertes",
    "-2014076452": "Deriv est l'un des plus grands courtiers en ligne au monde. Nous offrons des CFD et d'autres dérivés sur le Forex, les indices, les crypto-monnaies, les matières premières et les synthétiques à des millions d'utilisateurs enregistrés à travers le monde.",
    "-77779780": "Dès ses débuts, notre but était de nous libérer des hautes commissions et des produits vantés offerts par les courtiers traditionnels. En outre, nous visons à fournir une expérience de première classe aux traders numériques, quelle que soit la taille de leurs comptes.",
    "-1468738308": "Dans un voyage de plus de 22 ans, nous sommes devenus plus de 2,5 millions de clients dans le monde, mais notre mission est restée la même.",
    "-554746075": "Intégrité",
    "-1917169640": "Nous sommes au service de nos clients avec équité et transparence, nous réglons tous les contrats par le livre et nous parlons de façon claire et sincère.",
    "-1679427554": "Concentration client",
    "-411750591": "Nous mettons le client au premier rang et nous nous efforçons de construire des produits qui fournissent la meilleure expérience client.",
    "-611750993": "Compétence",
    "-1676257949": "Nous apprécions les collègues ayant une aptitude à apprendre et à grandir et la capacité à utiliser un bon jugement.",
    "-1111451256": "Travail d'équipe",
    "-1339404877": "Soyez fiable",
    "-1972583435": "Soyez juste",
    "-2032112598": "Être responsable",
    "-1395788708": "Cyberjaya",
    "-678475230": "Melaka",
    "-1625504236": "Guernsey",
    "-1165835520": "collaborateurs-trices",
    "-1373949478": "50+",
    "-651384976": "nationalités",
    "-1763366011": "2,5 M+",
    "-1400973409": "26M+ USD",
    "-275117592": "retraits du mois dernier",
    "-654476117": "114M +",
    "-608807773": "trades du mois dernier",
    "-2022759357": "Rendre le trading accessible à tout le monde, n'importe où",
    "-1855417261": "Notre leadership",
    "-418008452": "Nos principes sont le cadre de nos décisions",
    "-3618456": "En savoir plus sur nos principes",
    "-426017727": "Qui",
    "-1277783292": "Chief Operating Officer",
    "-216767904": "Responsable de l'administration",
    "-197772643": "Responsable Marketing & Partenariats Globaux",
    "-290006480": "Vice-Président du Produit",
    "-871474425": "Vice-Président des Opérations Informatiques",
    "-515732698": "Responsable des risques",
    "-864130274": "Responsable des comptes",
    "-234962411": "Qui nous sommes | Une plateforme de trading en ligne | Deriv.com",
    "-355907358": "Deriv.com - Une marque Binary.com, est une plateforme de trading en ligne pionnière et primée sur le marché du trading.",
    "-599033718": "Deriv n'utilise pas votre argent pour ses intérêts commerciaux et vous êtes autorisé à retirer votre argent à tout moment. Tout votre argent est séparé et détenu dans des institutions financières sécurisées. De cette façon, dans le cas improbable où Deriv deviendrait insolvable, tout votre argent vous sera remboursé parce qu'il n'est jamais fusionné avec le nôtre.",
    "-392665367": "Aide quand vous en avez besoin",
    "-367457070": "Deriv permet à quiconque de commencer à trader, de comprendre les risques et de prendre de meilleures décisions de trading. Nos outils et plates-formes ont des instructions claires et simples et sont intuitivement faciles à naviguer. Nous fournissons également régulièrement des actualités sur le marché, des analyses, des webinaires, des livres électroniques, des tutoriels vidéo et des articles pour vous aider à rester informé et à devenir un meilleur trader.",
    "-594286125": "Pratiquez le trading avec Deriv aussi longtemps que vous le souhaitez. Pas de risque, pas de frais cachés.",
    "-1773685845": "Tous les marchés et toutes les plateformes",
    "-661813412": "Profitez d'un accès complet à tous nos marchés et plates-formes.",
    "-1520902282": "Aucune carte de crédit nécessaire"
}
