{
    "1292590": "Apa yang harus saya lakukan selanjutnya?",
    "2925767": "Jika level margin Anda masih berada di bawah level stop-out, posisi dengan margin terbesar kedua akan dihapus namun order tanpa persyaratan margin tidak akan terpengaruh.",
    "7228511": "Tentukan komisi Anda per transaksi, tergantung pada batas minimum yang telah kami tetapkan.",
    "13119092": "klien",
    "17217397": "Mata uang kripto",
    "21294053": "Sejak 1999, group ini telah melayani para trader di seluruh dunia dengan integritas dan keandalan. Kami selalu memegang standar etika tertinggi dan memenuhi persyaratan regulasi.",
    "22146527": "Platform yang aman dan responsif",
    "22418565": "telah ditukarkan hingga saat ini",
    "22995280": "Platform untuk memulai. Platform yang luar biasa namun mudah untuk digunakan.",
    "23846717": "Bonus gratis hanya dapat dicairkan jika Anda telah melebihi total pembelian kontrak sebesar 25 kali jumlah bonus.",
    "24948724": "Pilih empat pasar yang ditawarkan pada Deriv - forex, indeks saham, komoditas, indeks sintetis.",
    "26480598": "Umum",
    "28232393": "Perlu diketahui bahwa nilai tukar kami juga tergantung pada waktu dan hari pada saat Anda menahan posisi.",
    "31131715": "Jelajahi Deriv.com",
    "31715193": "High Tik/Low Tik, Asian, Reset Call/Reset Put, Digit, dan Only Up/Only Down hanya tersedia secara eksklusif pada indeks sintetis.",
    "34997376": "Deriv dalam angka",
    "35762334": "Klien di seluruh dunia (kecuali untuk negara-negara terbatas seperti AS, Kanada, dan Hong Kong) yang ingin bertrading CFD pada instrumen keuangan dan mata uang kripto dapat mendaftar akun MetaTrader 5 di bawah Deriv (BVI) Ltd.",
    "38700905": "Jika Anda mempertimbangkan pengecualian diri, Anda mungkin ingin mendaftar pada GAMESTOP.",
    "39296052": "Bagaimana cara mempromosikan Deriv.com?",
    "39595561": "Lihat kinerja bot Anda saat melakukan setiap trading dan dapatkan pemberitahuan melalui Telegram.",
    "39720204": "Indeks AUD",
    "43484942": "Pelajari lebih lanjut tentang swap",
    "44919592": "Trading indeks saham yang tersedia di Deriv",
    "45208906": "Trading opsi tersedia pada forex",
    "45577689": "Dapatkan komisi dari trading DMT5 klien Anda.",
    "49026512": "Masuki pengalaman DMT5",
    "50586010": "Binary.com telah berganti nama menjadi Deriv.com dan berikut adalah beberapa arti bagi para mitra",
    "54692411": "Websocket API Binary.com",
    "55394707": "Untuk pendaftaran aplikasi mobile, pilih kode broker ke <0>Deriv Limited</0>.",
    "58378497": "DP2P pada komputer Anda",
    "59521256": "Halaman tidak ditemukan",
    "60772773": "USD/RUB",
    "61663093": "Indeks berterusan",
    "65433881": "JENIS KONTRAK",
    "70054683": "Jelajahi <0>margin trading</0> di DMT5, dan nikmati leverage tinggi dan spread rendah untuk meningkatkan keuntungan Anda ketika pasar bergerak sesuai dengan analisa Anda.",
    "71969952": "Perubahan apa saja yang dapat saya lihat?",
    "73533119": "Tingkat swap adalah berdasarkan pada suku bunga pinjaman antar bank, di samping itu akan dikenakan biaya tambahan sebesar 2% setiap hari (setiap malam) pada kontrak Anda. Tingkat swap juga tergantung pada waktu dan hari selama posisi dibuka:",
    "73857996": "Layanan pembayaran dari fiat ke kripto dengan cepat dan aman. Deposit mata uang kripto dari mana saja menggunakan kartu kredit/debit dan transfer bank.",
    "76802666": "Kami telah mengirim pesan ke {{email}} berisi tautan untuk mengaktifkan akun Anda.",
    "77230468": "Bendera Isle of Man",
    "82730484": "Penyedia layanan pembayaran yang menyediakan cara mudah untuk mentransfer, menerima, dan membayar secara online.",
    "83404156": "Deriv.com",
    "84123624": "Program Kemitraan | Deriv",
    "86451970": "Pertama, kami akan menghapus order yang memiliki margin terbesar.",
    "90275414": "Trading<0/>dengan mudah<0/>",
    "97694950": "Bertrading dengan bijak, dan jangan biarkan emosi Anda mempengaruhi keputusan Anda. Jangan bertrading ketika Anda lelah atau berada di bawah pengaruh alkohol.",
    "113884303": "Indeks Jerman",
    "119888059": "Siapa yang dapat mendaftar",
    "123291381": "Rebranding ini tentang apa?",
    "129808196": "Istilah ini, sering digunakan secara bergantian pada kosa kata trading online, namun memiliki arti yang berbeda. Sama seperti margin, leverage memberi Anda kemampuan untuk mengontrol posisi trading yang lebih besar dari modal Anda.",
    "130649960": "Trading indeks saham memungkinkan Anda untuk mendapatkan keuntungan dari pergerakan harga pada pasar tanpa perlu membeli aset dasar.",
    "134916841": "Amerika",
    "138055021": "Indeks sintetis",
    "143734792": "Ketentuan yang mengatur penyimpanan dan transfer dana pada Deriv beserta bonus yang mungkin Anda terima",
    "144151617": "Binary.com",
    "146650698": "Bawa saya ke DP2P",
    "149294167": "Hasil hingga USD 50.000",
    "150593055": "Penukar mata uang",
    "151474534": "Jenis trading Put Spread pada Deriv.com adalah berdasarkan pada strategi put spread bear, yaitu melibatkan pembelian opsi put menggunakan barrier yang lebih tinggi dan menjual opsi put dengan durasi yang sama menggunakan barrier yang lebih rendah.",
    "152524253": "Trading pada pasar dunia menggunakan platform kami yang mudah digunakan dan populer.",
    "156791387": "Kunjungi <0>dashboard DMT5</0> dan klik tombol <1>Kata sandi</1> pada akun DMT5 tersebut.",
    "163040015": "Bergabunglah dengan program afiliasi dan IB Deriv serta dapatkan kesempatan untuk bermitra dengan penyedia trading online tepercaya.",
    "165039187": "Kantor baru",
    "166309424": "Tanpa biaya dengan hasil bulanan dan harian",
    "168431094": "Jean-Yves telah menjadi seorang pengusaha sejak berusia 20 tahun. Pada tahun 1997 hingga 1999, beliau mengembangkan algoritme yang menjadi salah satu platform trading pertama di dunia. Beliau memperoleh hak paten pada sistem trading opsi binary pada tahun 2007, dan meraih dua hak paten lagi pada tahun 2011 untuk temuannya, yakni sistem dan metode yang memungkinkan spekulasi pada pasar keuangan.",
    "171586173": "Temukan peluang karir yang tersedia di Deriv pada berbagai lokasi kantor kami di seluruh dunia.",
    "171638706": "Variabel",
    "176823932": "Kami mungkin menolak dokumen verifikasi Anda jika dokumen tidak cukup jelas, tidak valid, masa berlaku sudah berakhir, atau memiliki tepi yang terpotong.",
    "178716803": "Jalankan bot",
    "180412186": "Menganalisa apakah spot akhir pasti akan lebih tinggi atau lebih rendah dari spot masuk pada akhir periode kontrak.",
    "181253755": "Apa saja batasan trading pada akun saya?",
    "187267434": "Selanjutnya, klik 'Simpan' pada toolbar di bagian atas ruang kerja. Anda dapat memilih untuk menyimpan pada komputer atau Google drive. Strategi Anda akan disimpan dalam format XML.",
    "192425707": "Pertumbuhan yang cepat",
    "192531494": "Widget charting lanjutan",
    "193002074": "Arun mengkoordinasikan tim pengembangan produk dengan tim operasional kami. Beliau memiliki lebih dari 12 tahun pengalaman dalam industri informasi dan memiliki perspektif yang komprehensif di bidangnya. Arun meraih gelar master dalam bidang bioinformatika dari Universitas Bharathiar di India.",
    "193594081": "Kalkulator margin akan membantu Anda dalam menghitung margin yang diperlukan untuk menjaga posisi Anda agar tetap berjalan sepanjang malam pada Deriv MetaTrader 5 (DMT5).",
    "194961269": "Cara kerja kontrak opsi",
    "198388055": "Smart FX",
    "202712649": "Pilihan deposit dan penarikan yang cepat dan aman",
    "211823569": "Trading di Deriv MetaTrader 5 (DMT5), platform trading semua dalam satu untuk FX dan CFD.",
    "213113093": "Harga akurat",
    "216777430": "Masuk.",
    "218274863": "Opsi digital",
    "222070679": "Kami akan menyetorkan komisi Anda langsung ke dalam akun Anda sesegera mungkin setelah tanggal 15 setiap bulannya.",
    "226249490": "Webtrader",
    "227166061": "Apakah Deriv.com aman?",
    "228957856": "Misalkan Anda ingin menjaga posisi 0,01 lot Indeks Volatilitas 75 dengan harga aset 400.000 USD dan kurs swap -7,5 berjalan untuk satu malam.",
    "231722280": "Apa yang dimaksud dengan komoditas?",
    "232837971": "Apa itu strategi cepat dan bagaimana cara menggunakannya?",
    "236744001": "Hubungan antara margin dan leverage",
    "236845507": "Apa yang dimaksud dengan kontrak untuk perbedaan (CFD)?",
    "241063950": "Bendera Malta",
    "242139148": "MITRA",
    "246106761": "Saya lupa kata sandi. Apa yang harus saya lakukan?",
    "247341426": "Cari, temukan, dan ajukan lamaran pekerjaan pada bagian IT, compliance, dan account di kantor Labuan.",
    "248446741": "Menganalisa tik mana yang akan menjadi tik tertinggi atau terendah dari lima rangkaian tik.",
    "252908583": "Rencana ini hanya tersedia untuk klien yang berbasis di Uni Eropa.",
    "255124284": "HKD/JPY",
    "256855210": "Layanan deposit dan penarikan peer-to-peer yang cepat dan aman.",
    "256942335": "Peluang pendapatan ganda dan komisi tinggi",
    "258310842": "Ruang kerja",
    "262590832": "Membuka posisi long (jual) dan short (beli), tergantung pada strategi trading pilihan Anda.",
    "264391901": "Nikmati pasar sintetis yang meniru pergerakan pasar dunia nyata tanpa terganggu oleh gejolak perdagangan dunia nyata.",
    "265644304": "Jenis kontrak",
    "267564739": "Founder dan Chief Executive Officer",
    "268108542": "1. Pilih 'Google Drive' dan klik 'Lanjut'.",
    "270727821": "Indeks Saham",
    "271560771": "Masukkan jumlah yang ingin Anda tradingkan.",
    "274268819": "Indeks Volatilitas 100",
    "276341434": "Sebagai bagian dari proses rebranding kami, URL login afiliasi Anda akan berubah.",
    "276645072": "2. Pilih akun Google Anda dan berikan izin yang diperlukan DBot untuk mengakses Google drive Anda.",
    "288436996": "Trading Binary",
    "288719886": "Republik Ceko",
    "289731075": "Memulai",
    "291605393": "Yunani",
    "298511755": "Hal ini biasanya terjadi pada klien yang baru pertama kali menggunakan kartu kredit mereka pada sistem kami. Mohon informasikan kepada bank Anda untuk mengotorisasi transaksi pada 'Deriv'.",
    "300084741": "Kontrak untuk perbedaan (CFD) adalah kontrak yang membayar selisih antara nilai aset pada saat pembukaan dan penutupan trading.",
    "300201586": "Daftar akun demo pada Deriv dan berlatih dengan jumlah dana virtual tanpa batas pada platform pemenang penghargaan kami.",
    "300762428": "Indeks Swiss",
    "302776125": "Trading opsi memberi hasil dengan menganalisa pergerakan pasar, tanpa perlu membeli aset dasar. Trading opsi digital pada komoditas.",
    "306846388": "Online trading dapat menjadi aktivitas yang menarik namun melibatkan risiko dan dapat menyebabkan ketagihan. Di Deriv, kami melihat minat terbaik pelanggan kami dan mendorong mereka untuk selalu </0>bertrading dengan aman dan bertanggung jawab<0>. Jika Anda baru mengetahui hal ini, Anda juga dapat berlatih trading menggunakan dana virtual tanpa batas sebelum Anda merisikokan dana Anda.",
    "307025388": "2. Pilih strategi Anda dan klik 'Buka'. Blok Anda akan dimuat dengan sesuai.",
    "309993304": "Coba Deriv tanpa risiko",
    "310298121": "<0>Opsi digital</0> memberi Anda kesempatan untuk menganalisa hasil dari dua kemungkinan dan memperoleh hasil tetap jika analisa Anda tepat.",
    "311876462": "Kirimkan email dengan informasi berikut:",
    "315192357": "Kurs swap",
    "316220868": "MetaTrader 5 (MT5), adalah sebuah platform yang dikembangkan oleh Software MetaQuotes, memberi Anda akses ke berbagai aset — forex, saham, dan komoditas — dalam satu platform. Deriv memberi pengalaman MT5 yang lebih unggul kepada trader baru dan trader berpengalaman yang bertrading pada platform kami, dengan tersedianya akses eksklusif untuk bertrading pada berbagai pilihan jenis kontrak yang inovatif.",
    "317744607": "Dapatkan DBot sekarang",
    "318433321": "Instrumen yang tersedia untuk trading opsi",
    "318815297": "Bertrading sesuka Anda",
    "319538091": "DMT5 Finansial STP",
    "320974368": "Regent Markets lahir",
    "325128398": "3. Durasi",
    "332441329": "Interim | DMT5",
    "332961148": "Bagaimana cara menambahkan, menghapus, atau mengubah metode pembayaran?",
    "335040248": "Tentang kami",
    "337900732": "Denmark",
    "339084000": "HUKUM",
    "339879944": "GBP/USD",
    "340032595": "Head of Project Management",
    "342146000": "<0>Simpan ke komputer Anda</0>",
    "349098817": "Apa yang baru di Deriv.com?",
    "358351090": "Indeks sintetis adalah indeks yang mensimulasikan pergerakan pasar dunia nyata bebas dari risiko pasar dan likuiditas.",
    "361599549": "Fasilitas pembayaran yang menyediakan transfer bank online untuk klien di Filipina. Tersedia untuk deposit dan penarikan.",
    "369100482": "1-3 hari kerja",
    "372046224": "Perluas basis klien Anda dengan membantu trader untuk mendanai akun mereka melalui transfer bank lokal dan metode pembayaran elektronik lainnya.",
    "372486876": "Kami biasanya memerlukan waktu 1-3 hari untuk meninjau dokumen Anda dan kami akan menginformasikan hasil peninjauan melalui email setelah proses tersebut selesai.",
    "374195444": "Dapatkah saya mulai mempromosikan Deriv.com secara langsung?",
    "375025635": "Jika Anda memilih ‘Touch’, Anda akan memperoleh hasil jika pasar menyentuh batasan harga tertentu kapan saja selama periode kontrak berlangsung.",
    "379401010": "Mitra",
    "379730150": "Indeks Teknologi AS",
    "379799699": "RTP (Return to Player ) untuk opsi multiplier menggunakan multiplier 100 dan durasi 1 jam adalah berkisar antara 98-99 %. Penggunaan multiplier atau durasi yang berbeda dapat memengaruhi RTP.",
    "386443705": "Bagaimana dan kapan saya akan menerima komisi IB Deriv?",
    "387256557": "Margin meningkatkan potensi keuntungan dan kerugian",
    "387541185": "Banyak klien kami yang mencari cara untuk mendanai akun mereka menggunakan metode pembayaran yang tidak tersedia secara langsung pada Deriv. Sebagai agen pembayaran, Anda akan dapat membantu mereka dalam mendanai akun dengan mengenakan komisi tetap per transaksi.",
    "390919615": "Pasar Trading",
    "392840594": "Untuk pertanyaan tentang program afiliasi dan IB kami",
    "394545276": "Anda dapat mendeposit atau menarik dana dengan jumlah minimal USD/EUR/GBP/AUD 5 menggunakan e-wallet. Metode pembayaran lainnya akan memiliki jumlah minimum yang berbeda.",
    "396182682": "Persyaratan margin",
    "398319738": "Apa itu DMT5?",
    "406075956": "Jika Anda memilih ‘Odd’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak adalah berupa angka ganjil (yaitu 1, 3, 5, atau 9).",
    "406897564": "Dapatkan komisi 45% seumur hidup pada penyedia trading online yang memberi kesempatan kepada siapa saya untuk bertrading pada pasar keuangan populer dengan nyaman. Deriv Group Ltd adalah pemilik Binary.com dan Deriv.com - yang telah terbukti memiliki program rujukan sukses dengan pembayaran yang cepat.",
    "409489727": "5 per lot",
    "411065615": "Program developer",
    "412291850": "Deposit dan penarikan menggunakan kartu kredit atau debit Visa Anda.",
    "413779477": "Apakah saya perlu mendaftar akun Deriv.com?",
    "415028859": "Mata uang lokal",
    "416524247": "Klien di Uni Eropa yang ingin melakukan trading produk investasi akan memiliki akun yang terdaftar pada Deriv Investments (Europe) Limited.",
    "417472850": "Trading jangka pendek hingga panjang",
    "420161092": "Jadilah salah satu trader pertama yang mencoba Deriv.com",
    "421232681": "Persyaratan tambahan",
    "422714856": "Untuk jelasnya, rebranding ini sepenuhnya terinspirasi oleh Anda. Kami sangat gembira dapat memberi Anda pengalaman trading baru dan lebih baik melalui Deriv.com di mana Anda dapat bertrading apapun, kapanpun dan sesuai dengan keinginan Anda.",
    "427548045": "Nikmati trading dengan cara Anda di <0>Deriv.com</0>, rumah baru <1>Binary.com</1>",
    "429319069": "Modal serendah USD 0,35",
    "432518896": "Kepercayaan klien adalah prioritas utama kami, dan itulah sebabnya jutaan pengguna memilih kami. Berikut adalah beberapa hal yang membuat kami menjadi penyedia layanan trading online terkemuka.",
    "433146834": "Alamat email salah",
    "437894033": "Atau daftar menggunakan",
    "438409681": "Untuk peluang kolaborasi",
    "438533033": "Tidak, Deriv.com dibangun, dimiliki, dan dikelola oleh tim yang sama dengan Binary.com. Didukung oleh pengalaman lebih dari 20 tahun, kami tidak pernah merasa lebih kuat atau lebih percaya diri dengan kemampuan kami untuk melayani Anda.",
    "439798157": "Impor strategi",
    "444242671": "Deriv Investments (Europe) Limited, beralamat di W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, dilisensikan sebagai produk keuangan oleh Otoritas Jasa Keuangan Malta untuk klien di Uni Eropa (<0>no. lisensi IS/70156</0>).",
    "446603119": "Trading CFD 24/7 pada indeks sintetis yang mensimulasikan pergerakan pasar dunia nyata.",
    "447476086": "Laporan <0>negara</0>: menampilkan daftar negara dari mana klik berasal",
    "456825069": "Trader berpengalaman",
    "458169484": "Berhubung dibutuhkan dua hari untuk menyelesaikan transaksi Forex, maka untuk posisi yang masih berjalan pada hari Rabu jam 23:59:59 GMT akan dikenakan biaya sebesar tiga kali tingkat swap yaitu termasuk biaya akhir pekan.",
    "459886707": "E-wallet",
    "475732570": "Apa yang paling saya suka adalah semua transaksi penarikan yang saya lakukan terproses dengan cepat. Ini adalah platform masa depan yang menawarkan berbagai fasilitas. Tidak ada broker lain yang memberi kepuasan yang saya dapatkan. Deriv memang broker luar biasa.",
    "476241116": "Menyediakan saran dan opini mengenai trading online melalui situs web, blog, saluran YouTube, webinar, atau bentuk media digital lainnya.",
    "476621330": "Mendaftar akun",
    "482031216": "Forex adalah pasar global yang terdesentralisasi untuk pembelian dan penjualan mata uang.",
    "487236738": "Bagaimana perhitungannya",
    "487868929": "Klien yang direferensikan adalah seseorang yang telah mengklik link afiliasi Anda, mendaftar pada Deriv, dan mendepositokan dana pada akun Deriv mereka. Mereka harus berusia 18 tahun ke atas dan sebelumnya belum pernah menjadi klien Deriv atau Binary.com.",
    "488982590": "Sebelum bertrading pada produk keuangan kompleks yang ditawarkan, pastikan untuk memahami risiko yang terlibat dan pelajari tentang <0>Trading yang aman dan bertanggung jawab</0>.",
    "489088462": "Deposit dan penarikan menggunakan kartu kredit atau debit Diners Club Anda.",
    "489679731": "SGD/JPY",
    "491908760": "Dapatkan penawaran hasil atau jumlah modal berdasarkan posisi yang telah Anda tetapkan.",
    "493240844": "Daftar pada Deriv.com dan mulai trading online serendah USD $1 pada pasangan mata uang utama, saham, indeks, dan komoditas.",
    "493622337": "Bagaimana kami dapat membantu?",
    "494843334": "Anda dapat bertrading forex, indeks saham, komoditas, dan indeks sintetis pada DTrader.",
    "501620507": "Bagaimana hal ini dapat mempengaruhi klien saya?",
    "501763239": "Pasangan mayor",
    "514596397": "Untuk menarik dana dari akun MT5 Anda di Deriv, Anda harus mentransfer dana ke akun Deriv Anda. Kunjungi <0>Kasir></0> <1>Transfer antar akun</1> dan ikuti petunjuk pada layar.",
    "515292031": "Apakah Deriv.com mendukung developer API?",
    "517833647": "Indeks Volatilitas 50 (1s)",
    "520136698": "Indeks Boom 500",
    "520226183": "Daftar akun demo dan mulai trading secara gratis. Berlatih dengan jumlah dana virtual tanpa batas.",
    "520285042": "<0> Indeks Jerman</0> mengikuti kinerja saham dari 30 perusahaan besar yang terdaftar di Jerman.",
    "521013301": "Masuki pengalaman DBot",
    "521140114": "Mulai trading komoditas di Deriv dengan 3 langkah mudah",
    "521703211": "Kami mungkin memiliki nama dan tampilan baru, namun yakinlah bahwa kami masih merupakan tim sama yang terus bekerja keras sejak 1999 dalam memberikan solusi trading online yang luar biasa untuk klien kami.",
    "524082501": "Sebagai agen pembayaran, Anda adalah penukar independen. Anda dapat:",
    "524230462": "Bagaimana cara mendaftar sebagai IB Deriv?",
    "524459540": "Bagaimana cara membuat variabel?",
    "524754401": "Instrumen yang tersedia untuk trading multiplier",
    "525200408": "Hapus statistik",
    "529056539": "Opsi",
    "533583221": "Transfer dana ini bersifat instan. Setelah Anda menyelesaikan semua langkah, saldo akun DMT5 Anda akan segera diperbarui.",
    "538228086": "Close-Low",
    "542274641": "Leverage tinggi, spread ketat",
    "543111387": "Deposit dan withdraw dalam Bitcoin, mata uang kripto pertama di dunia.",
    "543697462": "Deposit minimal USD 5",
    "546932941": "4. Masukkan nama untuk variabel.",
    "549849868": "Menganalisa apakah pasar akan menyentuh atau tidak menyentuh target setiap saat selama periode kontrak.",
    "550365780": "Daftar akun demo dan berlatih dengan jumlah dana virtual tanpa batas.",
    "554014185": "Online trading merupakan aktifitas yang menarik, namun dapat menyebabkan ketagihan. Deriv.com memberi kesempatan untuk Anda dalam mengecualikan diri atau menetapkan batas pada kegiatan trading Anda pada website ini.",
    "554199203": "Mulai trading indeks sintetis di Deriv dengan 3 langkah mudah",
    "555580651": "1. Pada panel yang terletak di sebelah kanan ruang kerja, klik 'Hapus stat'.",
    "562246914": "Rebranding ini sepenuhnya terinspirasi oleh Anda, sebagai klien kami. Setelah 20 tahun memberi pelayanan kepada Anda, kami merasa bahwa kami memahami Anda dengan lebih baik. Rebranding merupakanh kesempatan berharga bagi kami untuk menerapkan solusi trading online yang lebih baik dalam memenuhi semua kebutuhan Anda.",
    "566274201": "1. Pasar",
    "569354588": "Anda juga dapat mengelola dana Anda melalui agen pembayaran jika layanan tersebut tersedia di negara Anda.",
    "572253516": "Untuk melihat kurs swap dan digit aset, kunjungi Deriv MetaTrader 5 (DMT5), klik pada tab <0>Lihat</0> dan pilih <0>Amati Pasar</0>, lalu klik kanan pada simbol yang ingin Anda tradingkan dan pilih <0>Spesifikasi.</0>",
    "575071944": "Penghargaan",
    "577779861": "Penarikan",
    "578413014": "Dinamakan berdasarkan nama matematikawan Perancis di abad ke 18, Jean le Rond d’Alembert, strategi ini mendorong para trader untuk menaikkan harga kontrak setelah mengalami kerugian sebelumnya dan mengurangi harga kontrak setelah trading mengalami keuntungan.",
    "578640761": "Call Spread",
    "581168980": "Hukum",
    "581220884": "Akses akun afiliasi Deriv Anda dan kunjungi <0>Keuangan</0> > <0>Instruksi pembayaran</0>.",
    "581965020": "Ya. Deriv.com dan Binary.com dimiliki oleh grup perusahaan yang sama, <0>berlisensi dan diatur</0> pada berbagai yurisdiksi di seluruh dunia.",
    "582048648": "Hubungi Kami | Trading Online | Deriv.com",
    "585171414": "Cara kerja kontak margin",
    "586006302": "<0>Over/Under:</0> Menganalisa apakah digit akhir pada tik terakhir kontrak akan menjadi lebih tinggi atau lebih rendah dari angka yang telah Anda tentukan.",
    "586789100": "Pilih berbagai jenis trading yang dapat disesuaikan dengan modal serendah $ 0,35 dan durasi sesingkat satu detik.",
    "587293427": "Daftar akun demo DMT5",
    "593838951": "Beragam peluang",
    "595278941": "Harga aset",
    "595722471": "Persentasi RTP lookbacks untuk multiplier 1 dan durasi 1 menit adalah rata-rata sekitar 87%.",
    "596893160": "Botswana",
    "609440410": "Trading margin",
    "610475030": "Penyesuaian bunga akan dilakukan pada akun trading Anda untuk mengimbangi biaya menjaga posisi Anda tetap berjalan meskipun melebihi waktu trading.",
    "610748499": "Nilai poin didasarkan pada digit aset saat ini",
    "613877038": "Grafik",
    "619610610": "Lakukan penutupan akun kapan saja.",
    "624256060": "Tentukan parameter opsional yang memberi Anda kontrol lebih pada trading Anda, termasuk stop loss (batas kerugian), take profit (batas keuntungan), dan deal cancellation (pembatalan transaksi).",
    "627845959": "Hal yang perlu diingat ketika bertrading multiplier",
    "629101274": "Jika Anda memilih ‘Only Down’, Anda akan memperoleh hasil jika tik secara berurutan bergerak turun setelah spot awal. Hasil tidak terjadi jika salah satu tik bergerak naik atau sama dengan salah satu tik sebelumnya.",
    "630520732": "Program IB Deriv sepenuhnya gratis.",
    "631607286": "Binary.com telah direbranding ke Deriv.com dan berikut adalah berbagai hal yang perlu Anda ketahui",
    "632511120": "<0>Indeks Australia</0> melacak kinerja saham 200 perusahaan terdaftar dan terbesar di Australia. ",
    "635121138": "Program Afiliasi dan IB | Deriv",
    "635797490": "Interim | DBot",
    "642403892": "2. File XML akan disimpan dalam folder 'Downloads' pada browser internet Anda.",
    "642995056": "Email",
    "643554455": "Lihat pertanyaan umum yang sering diajukan untuk mendapatkan jawaban cepat.",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. Jenis kontrak",
    "654674908": "Strategi Martingale adalah teknik trading klasik yang mendorong trader untuk menggandakan modal jika kontrak sebelumnya mengalami kerugian sehingga jika kontrak selanjutnya mengalami keuntungan, hal ini akan mengurangkan resiko kerugian pada kontrak sebelumnya.",
    "658337631": "Sudah memiliki akun <0> Binary.com? Anda dapat <1>mengakses</1> akun <0>Deriv</0> menggunakan nama pengguna dan kata sandi <0>Binary.com</0> Anda",
    "659026190": "Menyelesaikan pembayaran",
    "663180477": "Pengalaman trading pertama - Pelanggan",
    "666199378": "Dapatkan akses ke customer support yang ramah 7 hari seminggu, Pusat bantuan yang lengkap, plus konten bermanfaat lainnya.",
    "680204734": "Jumlah minimum penarikan akan bervariasi tergantung pada nilai tukar terbaru. Angka yang ditunjukkan di sini telah dibulatkan.",
    "680953516": "PASAR",
    "682108610": "Baik trader pemula atau trader berpengalaman, Anda akan menyukai pengalaman trading yang kami sediakan.",
    "684865554": "Waqas mengepalai departemen Desain Produk kami. Beliau memiliki pengalaman lebih dari 20 tahun sebagai spesialis produk. Beliau memimpin tim yang terdiri dari berbagai disiplin ilmu dalam mengirimkan produk dan layanan yang menarik, termasuk perawatan kesehatan, sumber daya manusia, dan FinTech. Waqas memegang gelar PhD dalam bidang bioinformatika dari Universitas Cambridge.",
    "685027643": "Tab 'Transaksi' memberi Anda informasi yang lebih terperinci mengenai data transaksi seperti durasi, batasan, waktu mulai dan akhir, dsb.",
    "686387939": "Bagaimana cara menghapus riwayat transaksi?",
    "686417047": "Dtrader memberi Anda kesempatan untuk memperdagangkan lebih dari 50 aset dalam bentuk digital, multiplier, dan opsi lookback.",
    "690959930": "Reset kata sandi | Deriv",
    "693342485": "Manajer komunitas",
    "700128691": "Kami teguh dengan komitmen pada standar etika yang tinggi. Temukan berbagai alasan untuk mengetahui mengapa Deriv tetap menjadi pilihan bagi para trader sebagai trading online.",
    "702493286": "Punya pertanyaan? Berikut adalah cara untuk mendapatkan jawaban",
    "704532260": "Mendaftar hanya dengan menggunakan email Anda. Tanpa memerlukan kartu kredit atau deposit minimum.",
    "706069088": "Tentang Deriv",
    "710468393": "Sebagai pengguna <0>Binary.com</0>, Anda tidak perlu mendaftar kembali. Anda dapat mengakses <1>Deriv.com</1> menggunakan kredensial akun <0>Binary.com</0> dan bertrading menggunakan saldo yang terdapat pada akun <0>Binary.com</0> Anda.",
    "715753532": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Cyberjaya, Malaysia.",
    "719793280": "Ya. Jika Anda merupakan agen pembayaran Binary.com, layanan Anda akan tersedia untuk klien yang bertrading di Deriv.com.",
    "720519019": "Reset kata sandi saya",
    "722917880": "Mengelola komunitas online aktif yang selalu bersemangat mengenai trading online, investasi, atau keuangan pribadi.",
    "725348723": "Alat",
    "732394675": "Kendalikan trading Anda di DMT5",
    "733921210": "Misalnya, jika Anda bertrading pada pasangan mata uang USD/JPY, biaya swap akan dihitung dalam Yen Jepang (JPY) yaitu mata uang yang ditawarkan. Di sisi lain, jika Anda bertrading pada oil, maka biaya swap akan dihitung dalam Dolar AS (USD), yaitu aset dasar yang mendenominasi - oil.",
    "733955450": "Trading online merupakan aktifitas yang menarik, namun perlu diketahui bahwa terdapat risiko yang terlibat termasuk kecanduan serta kerugian finansial. Untuk menghindari bahaya kecanduan, merupakan hal penting untuk menganalisa diri apakah Anda berisiko, dan mengikuti beberapa prinsip dasar dan pedoman.",
    "739412906": "<0>Stays Between/Goes Outside:</0> Menganalisa apakah pasar akan tetap bergerak di dalam atau ke luar dua target harga kapan saja selama periode kontrak.",
    "742154764": "Bagaimana cara mengimpor strategi pada DBot?",
    "743623600": "Referensi",
    "746499701": "RTS28 2018",
    "752024971": "Mencapai jumlah maksimum digit",
    "752285082": "Kami akan melanjutkan proses ini sampai tingkat margin Anda menjadi lebih tinggi dari level stop-out.",
    "755433132": "Apa yang dimaksud dengan opsi digital?",
    "756066527": "Saya setuju dengan <0>syarat dan ketentuan</0> yang berlaku.",
    "758038191": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Melaka, Malaysia.",
    "760192418": "Bertrading dengan bijak, dan jangan biarkan emosi Anda mempengaruhi keputusan Anda. Jangan bertrading ketika Anda rentan terhadap penilaian buruk.",
    "762478389": "Trading apa yang Anda suka - forex, komoditas, saham dan indeks sintetis.",
    "763514492": "Dapatkan bantuan terintegrasi",
    "763679541": "Klien di Uni Eropa yang ingin bertrading produk bukan keuangan dapat mendaftar akun di bawah Deriv (Europe) Limited.",
    "770100372": "Akses instan",
    "773309981": "Oil/USD",
    "776085955": "Strategi",
    "777848993": "aset yang dapat diperdagangkan dan bertumbuh",
    "779522948": "Ipoh | Kantor kami – Malaysia | Deriv",
    "783153785": "Dana virtual tanpa batas",
    "785973496": "Portugal",
    "786796042": "tersedia pada <0>3 Juni 2020</0>",
    "789376489": "USD/HKD",
    "793647899": "Akun afiliasi Binary.com akan berlaku juga untuk Deriv.com. Anda akan dapat memperoleh komisi dari klien Anda ketika mereka bertrading pada Binary.com atau Deriv.com.",
    "793858671": "USD 8M+",
    "795493132": "Polandia",
    "799457743": "Simpel.",
    "800934856": "Jelajahi lokasi kantor kami | Deriv",
    "809146176": "Tidak tersedia",
    "814009433": "Total pembelian trading",
    "815572167": "Fasilitas pembayaran yang menyediakan transfer bank online untuk klien di seluruh Asia Tenggara. Saat ini tersedia untuk mentransfer deposit di Indonesia, Vietnam, dan Thailand.",
    "818659471": "6. Batas kerugian",
    "820429527": "Pengungkapan pilar III",
    "821573893": "Kami menawarkan pilihan derivatif terluas untuk ditradingkan, dengan harga akurat dan spread ketat yang telah menarik lebih dari satu juta trader online di seluruh dunia. Teknologi kami memberikan pengalaman trading yang intuitif dan kuat, memungkinkan klien kami untuk memahami risiko lebih efektif untuk membuat keputusan trading yang lebih baik.",
    "822794444": "Cara membeli kontrak opsi perdana Anda di DTrader",
    "822932128": "Pusat bantuan | Pertanyaan umum | Deriv",
    "824381946": "Hal ini memberi Anda persyaratan margin dalam mata uang yang ditawarkan pada pasangan valas, atau dalam denominasi aset yang mendasari instrumen lain.",
    "825815966": "Hasil tetap dan jelas",
    "826511719": "USD/SEK",
    "831282685": "Kirimkan email kepada kami",
    "833307400": "6. Strategi ini dimuat ke ruang kerja. Anda dapat menyesuaikan strategi sesuai dengan keinginan Anda dan ketika Anda siap menjalankan bot Anda, klik 'Jalankan bot'.",
    "834118799": "Cara mendaftar",
    "836003615": "Apa yang perlu Anda ketahui",
    "847028402": "Periksa email Anda",
    "850735123": "Saran topik",
    "851827893": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Ipoh, Malaysia.",
    "856157434": "20+ tahun pengalaman",
    "856801593": "Kami terdaftar pada Financial Commission (Komisi Keuangan), sebuah organisasi independen internasional yang didedikasikan untuk menyelesaikan sengketa dalam industri jasa keuangan (<0>lihat keanggotaan</0>).",
    "857398912": "Menjadi afiliasi",
    "858780255": "Forex, indeks, komoditas dan indeks sintetis — tidak peduli apa pasar dunia atau pasar sintetis yang Anda gemari, Anda akan menemukannya di sini.",
    "867408042": "Akses akun afiliasi Deriv Anda dan kunjungi bagian <0>Laporan</0> > <0>Laporan aktivitas terperinci</0>.",
    "867953802": "BetOnMarkets mengubah citra menjadi Binary.com. Peningkatan yang dilengkapi dengan fitur yang disempurnakan, berbagai jenis trading baru, serta berbagai fasilitas aplikasi charting.",
    "868154618": "Akun",
    "868499940": "Mulai bertrading dengan Deriv",
    "874881951": "Jelajahi lowongan kerja yang tersedia di kantor kami di Dubai. Temukan tugas Anda dalam IT, marketing, dan hrd.",
    "875766134": "Mengimpor dari komputer Anda",
    "876558882": " 2-3 hari kerja",
    "876581050": "Slovakia",
    "878676836": "Dokumen informasi utama",
    "879478126": "Dubai",
    "881413021": "Mengapa trading komoditas di Deriv",
    "881432585": "2. Kunjungi Kasir > DP2P dan daftar.",
    "882216897": "Email wajib diisi",
    "885479216": "Laporan <0>kunjungan dan impresi</0>: Menampilkan jumlah kunjungan dan klik",
    "885903343": "Margin",
    "886712679": "Berlisensi dan diatur",
    "887282040": "Mengapa Binary.com melakukan rebranding?",
    "889752035": "Kalkulator swap akan membantu Anda dalam menghitung biaya swap yang diperlukan untuk menjaga posisi Anda agar tetap berjalan sepanjang malam pada Deriv MetaTrader 5 (DMT5).",
    "891097078": "Indeks USD",
    "891609626": "Batas kerugian",
    "893607771": "Manfaatkan jam trading sepanjang waktu (Senin sampai Jumat), likuiditas tinggi, barrier (batasan) rendah untuk memulai, tersedia berbagai macam penawaran, dan peluang untuk bertrading di berbagai peristiwa dunia.\n",
    "895567953": "aset untuk meluncurkan bot Anda",
    "896028940": "Masih memiliki pertanyaan lainnya?",
    "897072394": "video platform deriv.app",
    "901158881": "Fitur ini memberi Anda kesempatan untuk mengatur tingkat keuntungan yang Anda inginkan pada saat pergerakan pasar searah dengan analisa Anda. Setelah jumlah tersebut tercapai, posisi Anda akan ditutup secara otomatis dan hasil kontrak akan dikreditkan pada akun Deriv Anda.",
    "906120998": "Apa perbedaan utama antara DTrader dan DMT5?",
    "909083576": "404 - Halaman tidak ditemukan | Deriv",
    "912981300": "Satu hal lagi: Kami telah merubah nama profil media sosial kami menjadi @Derivdotcom pada Facebook, Instagram, dan Twitter. Jangan lupa, like dan ikuti kami untuk memperoleh berita terbaru.",
    "913091440": "Coba DBot di Deriv.com",
    "913719394": "Jika Anda memilih ‘Over’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak adalah lebih besar dari analisa Anda.",
    "917917361": "Regent Market",
    "920245383": "Jika Anda sudah terdaftar sebagai afiliasi pada Deriv, Anda dapat mengirimkan email ke <0>partners@deriv.com</0> sebagai gantinya.",
    "927510190": "Menganalisa apakah pasar akan tetap berada di dalam atau melampaui dua target harga kapan saja selama masa kontrak berlangsung.",
    "927830157": "Platform yang mudah digunakan dan dilengkapi dengan fasilitas chart ",
    "930211164": "Trading 24/7",
    "931190863": "3. Klik 'Buat variabel'.",
    "933114237": "Mengubah data pribadi Anda",
    "933798309": "Deriv tidak menggunakan dana Anda untuk kepentingan bisnis dan Anda diperbolehkan untuk menarik dana Anda setiap saat. Seluruh dana Anda dipisahkan dan disimpan pada lembaga keuangan yang aman dan berlisensi. Dengan demikian, jika Deriv mengalami kebangkrutan maka saldo Anda akan dikembalikan berhubung dana tersebut tidak kami gabungkan dengan biaya operasional.",
    "934777772": "1. Klik 'Mulai' untuk membuka menu blok.",
    "935645176": "Syarat dan pembatasan tambahan untuk klien Deriv di negara tertentu",
    "938362436": "Tentang Kami | Platform Trading Online | Deriv.com",
    "938792466": "Anda dapat menyesuaikan gaya dan selera risiko Anda menggunakan fitur inovatif seperti stop loss (batas kerugian), take profit (batas keuntungan), dan deal cancellation (pembatalan transaksi).",
    "941356208": "Daftar akun uang riil Deriv",
    "944896800": "Bagaimana hal ini dapat mentransformasi kemitraan?",
    "945739129": "Deposit dan penarikan dalam Tether ERC20, mata uang kripto yang dipatok pada USD.",
    "946205736": "Mengapa memilih Deriv?",
    "952655566": "Agen pembayaran",
    "958430760": "In/Out",
    "959191101": "Jeyavarthini menjalankan strategi pelayanan pelanggan dan membantu timnya untuk menciptakan loyalitas antara klien dan kami. Sebelum bergabung dengan kami pada tahun 2017, Jeyavarthini bergabung dengan Intel di Malaysia. Beliau meraih gelar kehormatan di bidang teknologi informasi dengan spesialisasi sistem informasi keamanan (ISS) dari Universitas Asia Pasifik dibawah naungan Universitas Staffordshire, Inggris.",
    "959971586": "Kami akan mengirimkan panduan untuk mereset kata sandi Anda.",
    "963922337": "2. Blok dikategorikan sesuai fungsi. Pilih blok yang Anda inginkan dan tarik blok tersebut ke ruang kerja.",
    "965193055": "Deriv (FX) Ltd, beralamat di F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia, dilisensikan oleh Otoritas Jasa Keuangan Labuan (<0>no. lisensi MB/18/0024</0>).",
    "967139437": "Alamat e-mail",
    "968040107": "Bagaimana cara menemukan blok yang saya perlukan?",
    "968576099": "Up/Down",
    "972090300": "Mengapa saya harus beralih ke Deriv.com?",
    "972651810": "Peluang penghasilan berganda",
    "973734471": "Finlandia",
    "974888153": "High-Low",
    "977975405": "Penarikan Mastercard dan Maestro hanya tersedia untuk klien UK.",
    "980696453": "Platform Trading Online | DTrader | Deriv.com",
    "981500311": "62JT+",
    "990019749": "Kami berharap jawaban yang sudah kami sampaikan dapat membantu Anda untuk mengetahui lebih dalam mengenai Deriv.com dan motivasi kami dalam melakukan rebranding.",
    "990114511": "3. Perbarui <0>PLsaatini</0> dengan keuntungan dari kontrak terakhir yang dibeli. Jika kontrak terakhir rugi, nilai <0>PLsaatini</0> akan bernilai negatif.",
    "991945893": "Anda masih dapat membuka posisi ketika mendapatkan margin call, namun kami menyarankan Anda untuk menambahkan dana pada akun Anda untuk memastikan posisi Anda tetap berjalan.",
    "992411597": "Jika Anda memilih ‘Even’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak akan berupa angka genap (yaitu 2, 4, 6, 8, atau 0).",
    "992534597": "Danai akun Anda. Mulai trading menggunakan aplikasi mobile, aplikasi desktop, atau situs browser",
    "995083581": "Quality Assurance Manager",
    "997170253": "Klien tidak sedang menetap di Kanada, Perancis, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, UEA, AS, atau negara terbatas yang telah ditetapkan oleh Financial Action Task Force (FATF).",
    "1002791847": "Karir | Bergabung dan tumbuh bersama kami | Deriv",
    "1004480214": "Mobile",
    "1005701957": "Jika Anda memilih ‘Stay Between’, Anda akan mendapat hasil jika pasar tetap berada antara (tidak menyentuh) salah satu batasan tinggi atau batasan rendah kapan saja selama periode kontrak berlangsung.",
    "1005941063": "Deposit dan penarikan dalam Litecoin, mata uang kripto dengan daya tahan kuat dan proses transaksi yang cepat.",
    "1006965807": "Bendera lokasi",
    "1011265372": "Wyre memberi Anda jembatan pengaman antara mata uang fiat dan kripto.",
    "1016846951": "> USD 20.000 per bulan",
    "1019021213": "Kantor kami",
    "1021490172": "Coba kata kunci lain",
    "1022211991": "Keamanan",
    "1023795011": "Even/Odd",
    "1024366221": "Halaman yang Anda cari tidak tersedia.",
    "1026160856": "Menganalisa apakah digit terakhir pada akhir kontrak akan berupa angka genap atau ganjil.",
    "1032173180": "Deriv",
    "1032383871": "Anda dapat membuat dan menjalankan strategi trading otomatis menggunakan DBot. Anda juga dapat mengunduh robot trading siap pakai (juga dikenal sebagai Expert Advisors) pada DMT5 dengan membuka tab ‘Pasar’ pada platform DMT5.",
    "1032907147": "AUD/NZD",
    "1033279364": "Platform trading semua dalam satu untuk FX dan CFD",
    "1033805779": "Semua program kemitraan Deriv tidak mengenakan biaya pendaftaran. Sama sekali tanpa biaya tersembunyi yang perlu dikhawatirkan.",
    "1033824796": "Modalsaatini",
    "1034202208": "Regent Markets membuka kantor pertamanya di Malta. Dimana opsi binary pertama dibeli.",
    "1039678171": "UNTUK KLIEN",
    "1044540155": "100+",
    "1046578159": "GBP/SGD",
    "1050003244": "USD/ZAR",
    "1050854011": "Digunakan oleh lebih dari 20 juta klien di seluruh dunia. Nikmati akses langsung dan tanpa biaya penarikan.",
    "1051732300": "Panduan trading online yang aman dan bertanggung jawab | Deriv",
    "1053405337": "Deposit minimum",
    "1054133332": "Berlatih trading dari aplikasi mobile, aplikasi desktop, atau melalui situs browser Anda",
    "1054141122": "Karir",
    "1056821534": "Anda yakin?",
    "1057239639": "Atur parameter opsional untuk trading Anda",
    "1058440967": "Apa pengaruh perubahan ini pada Introducing Broker (IB)?",
    "1062246296": "Memperkenalkan DBot di Deriv.com",
    "1062691395": "Kami telah memisahkan laporan untuk kenyamanan Anda.",
    "1065635876": "2. Pantau chart",
    "1068264174": "Dashboard afiliasi Deriv Anda,",
    "1071628793": "Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent and the Grenadines (nomor perusahaan 273 LLC 2020).",
    "1071692125": "Jika mata uang akun Anda dalam Euro atau Pound Sterling, komisi Anda akan dikonversi berdasarkan nilai tukar terbaru.",
    "1072183330": "Pertama, margin adalah deposit yang diperlukan untuk membuka posisi leverage - yaitu posisi yang lebih besar dari jumlah modal investasi Anda. Trading margin memberi Anda kesempatan untuk membeli unit yang lebih besar pada sebuah aset menggunakan sebagian kecil dari biaya untuk meningkatkan eksposur pasar meskipun hanya dengan menggunakan modal terbatas.",
    "1078303105": "Batas keluar",
    "1080278316": "Trading opsi digital pada bursa saham dan dapatkan keuntungan dari pergerakan harga pada berbagai pilihan aset yang kami sediakan.",
    "1082977556": "<0>Menggunakan trading margin setara $100</0>, leverage 1:500, risiko Anda 2% * $50,000 = <1>rugi $1.000</1>.\n\n\n",
    "1084702344": "Daftar atau <0>masuk</0> ke akun Deriv Anda",
    "1085831914": "Head of Human Resources",
    "1088714501": "Variabel ini akan digunakan untuk menghentikan trading ketika batas kerugian Anda tercapai. Tetapkan nilai awal ke 'benar'.",
    "1089436811": "Tutorial",
    "1094162624": "<0>High-Close:</0> Saat Anda membeli kontrak 'High-Close', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara tinggi (high) dan close (penutupan) selama durasi kontrak.",
    "1096779286": "Cukup klik pada blok yang ingin Anda hapus dan tekan 'hapus' pada keyboard. Anda juga dapat menarik blok ke dalam ikon recycle bin di sudut kanan bawah ruang kerja.",
    "1097047298": "telah dibayarkan",
    "1099021729": "Rwanda",
    "1099892929": "Simpan bot",
    "1103215117": "Membatasi kerugian yang mungkin Anda alami dalam jangka waktu tertentu.",
    "1103452171": "Cookie membantu kami memberi Anda pengalaman yang lebih baik dan konten yang dipersonalisasi pada situs kami.",
    "1106425559": "Dapatkan SmartTrader sekarang",
    "1113469496": "Perhitungan ini memberi Anda biaya swap dalam USD.",
    "1114242450": "Trading indeks sintetis yang tersedia di Deriv",
    "1117839443": "TENTANG",
    "1119260541": "Go long (jual) atau short (beli) pada indeks OTC Jerman dan memanfaatkan leverage untuk meningkatkan potensi keuntungan Anda.",
    "1119887091": "Verifikasi",
    "1120526496": "Forex dan metal (logam)",
    "1126725671": "Sebuah pemberitahuan untuk membantu Anda memahami risiko yang mungkin timbul ketika Anda bertrading di Deriv",
    "1135059547": "Bertanya pada semua",
    "1135528291": "Anda tidak dapat menggunakan fasilitas take-profit (batas keuntungan) dan deal cancellation (pembatalan transaksi) secara bersamaan.",
    "1136731907": "Mohon diperhatikan bahwa perhitungan diatas adalah merupakan nilai perkiraan saja dan akan memberi nilai berbeda tergantung pada leverage yang ditetapkan pada akun Anda dan aset yang ingin Anda tradingkan.",
    "1146311995": "Pada akhir periode pengecualian diri, pengecualian diri akan tetap berlaku sampai Anda mengambil tindakan.",
    "1147802767": "Kami memahami bahwa klien mungkin kewalahan dengan berbagai perubahan yang terjadi. Itu sebabnya kami telah bekerja keras untuk memastikan transisi mereka ke Deriv.com berjalan dengan lancar. Sebagai afiliasi, Anda memainkan peran penting untuk membantu mereka dalam transisi ini. Berikut adalah beberapa kekhawatiran yang mungkin mereka miliki, beserta jawaban yang dapat memberi kepastian untuk Anda.",
    "1150953111": "Spread ketat",
    "1151925602": "Menganalisa apakah digit akhir pada akhir kontrak adalah lebih tinggi atau lebih rendah dari analisa Anda.",
    "1158101648": "Mengimpor dari Google Drive Anda",
    "1165079256": "Trading menggunakan akun riil Deriv MT5 (DMT5) dan dapatkan akses hingga leverage tinggi untuk mentradingkan posisi yang lebih besar daripada modal yang ada.",
    "1166705802": "Kode error: 404 halaman tidak ditemukan",
    "1167224712": "Kami menawarkan berbagai metode pembayaran - transfer bank, kartu debit/kredit, e-wallet dan mata uang kripto untuk membuat transaksi Anda lebih nyaman!",
    "1168114406": "Variabel ini akan menyimpan keuntungan atau kerugian kumulatif saat bot berjalan. Pasang nilai awal ke 0.",
    "1168167679": "anggota",
    "1170213676": "Evolusi kami dilandasi oleh lebih dari 20 tahun dedikasi pada pelanggan dan inovasi.",
    "1170502964": "Kami merayakan 20 tahun inovasi dan pertumbuhan! Terinspirasi oleh klien kami yang terus mendorong kesuksesan, kami meluncurkan Deriv.com. Menampilkan grafik dan alat yang dapat disesuaikan, Deriv diciptakan untuk menjadi sebuah platform  di mana siapa saja dapat bertrading sesuai dengan kebutuhan dan keinginan mereka.",
    "1172611503": "Jika Anda memilih ‘Asian Fall’, Anda akan memperoleh hasil jika tik terakhir adalah lebih rendah dari jumlah rata-rata tik.",
    "1175717636": "Laporan seperti apa yang dapat saya hasilkan pada akun afiliasi saya?",
    "1178873929": "Situs kami dapat disaring menggunakan sejumlah sistem penyaringan yang tersedia di pasar yang dapat digunakan untuk membatasi akses seseorang ke dalam situs kami.",
    "1179169693": "PLsaatini",
    "1180674136": "Bendera Uni Eropa",
    "1182470294": "Belum memiliki akun Deriv.com?",
    "1184301560": "Jelajahi program kemitraan Deriv dan dapatkan kesempatan untuk menjadi mitra dengan pelopor tepercaya. Semua program kami adalah gratis tanpa biaya tersembunyi.",
    "1186450032": "Simpan bot pada Google Drive",
    "1189776127": "Untuk aset Forex dan metal (logam), komisi Anda bergantung pada mata uang dasar. Contoh, trading dalam satu putaran (beli dan jual) pada 1 lot EUR/USD akan memberi komisi sebesar EUR 10. Satu putaran pada 1 lot USD/CAD akan memberi komisi sebesar USD 10.",
    "1189875009": "Rekam jejak yang terbukti",
    "1191682103": "Tanpa perlu mendaftar. Akses menggunakan kredensial <0>Binary.com</0> Anda.",
    "1193851859": "Indeks Volatilitas HF 100",
    "1197939158": "Tidak menerima",
    "1198781410": "Kami telah mendesain pengalaman trading yang berfokus pada pelanggan dan intuitif untuk Deriv yang mengoptimasikan untuk menukar pengunjung menjadi pelanggan. Kami juga menyediakan peralatan dan materi kreatif yang Anda perlukan untuk membawa trafik pada Deriv.",
    "1205209576": "Memperkenalkan MT5 di Deriv.com",
    "1207865156": "Daftar gratis <0>akun demo Deriv</0>",
    "1208165195": "Tautan verifikasi penarikan telah berakhir. Apa yang harus saya lakukan?",
    "1213902291": "Untuk mendapatkan setiap laporan, buka dashboard dan pilih Laporan > Saring berdasarkan merek</>. Kemudian, pilih komisi platform yang ingin Anda tampilkan.",
    "1214098313": "Nikmati kemudahan dan keamanan menyimpan strategi Anda pada Google Drive.",
    "1216280249": "Bertrading dengan bijak",
    "1216709854": "Indeks Volatilitas HF 10",
    "1217246029": "Laporan <0>anggota saya</0> : menampilkan daftar klien dengan ID dan tanggal pendaftaran",
    "1219754757": "Keselamatan Anda, prioritas kami",
    "1221532796": "Cara kerja kontrak multiplier",
    "1221671301": "Pada indeks berikut, terdapat probabilitas yang sama dari pergerakan naik/turun rangkaian harga dengan <0>ukuran step tetap yaitu 0.1</0>.",
    "1223987966": "Regent Markets meluncurkan BetOnMarkets.com, platform pertama yang menawarkan opsi biner bagi trader ritel.",
    "1225275160": "Ya. Sebagai agen pembayaran, Anda masih dapat bertrading menggunakan akun Anda.",
    "1226921108": "Pilih ‘Multiplier’ dari daftar jenis kontrak.",
    "1227009574": "Fasilitas pembayaran yang menyediakan transfer bank online untuk klien di Vietnam. Tersedia untuk deposit dan penarikan.",
    "1227909651": "Sebelum menutup akun Anda, tutup semua posisi berjalan dan tarik semua dana pada akun Anda. Setelah itu, Anda dapat menghubungi kami kembali dengan mengajukan permintaan Anda.",
    "1229318689": "Trading opsi memberi hasil dengan menganalisa pergerakan pasar, tanpa perlu membeli aset dasar. Trading opsi digital pada indeks saham.",
    "1229753077": "Ada pertanyaan? Perlu bantuan? Telpon atau email tim khusus, manajer afiliasi, untuk mendapatkan semua jawaban.",
    "1230198893": "Pengaturan DBot trader yang mudah dan gratis dari Deriv dapat mengotomatisasi trading Anda tanpa menulis kode. Ciptakan bot trader Anda sendiri menggunakan tutorial dan panduan kami!",
    "1237147454": "Platform trading",
    "1238256430": "Parameter",
    "1238312211": "Binary.com memberi pengalaman trading online baru dan menarik untuk pengguna perangkat genggam dengan aplikasi Tick Trade.",
    "1256295276": "Trading online dapat menjadi aktivitas yang menarik, namun perlu diingat bahwa terdapat risiko yang terlibat. Kami mendorong semua pengguna untuk mengamankan akun mereka dan bertrading secara bertanggung jawab untuk memperoleh pengalaman trading yang terbaik dalam trading online.",
    "1257029444": "Cek email Anda dan klik pada tautan yang tersedia untuk mereset kata sandi Anda.",
    "1259598687": "GBP/JPY",
    "1260826183": "Cara menghitung margin pada produk Deriv",
    "1261634270": "Bagaimana cara mengubah metode pembayaran saya?",
    "1270782712": "Bertradinglah dengan percaya diri pada layanan yang dibuat oleh merek trading online tepercaya dengan pengalaman lebih dari 20 tahun.",
    "1272012156": "GBP/CHF",
    "1274713580": "Dapatkan dana Anda dengan cepat dan mudah. Kami menyediakan berbagai pilihan penarikan.",
    "1275674402": "Go long (jual) dan short (beli)",
    "1275925316": "Jadilah pemegang kendali penuh pada trading Anda menggunakan platform baru yang sudah mengalami peningkatan.",
    "1276342366": "Sebagai afiliasi, Anda akan mengiklankan produk dan layanan kami kepada audien Anda, termasuk platform trading DTrader dan DBot. Setelah mereka mendaftar dan mulai bertrading menggunakan dana sungguhan, Anda akan memperoleh komisi dari transaksi trading mereka.",
    "1280380287": "Hungaria",
    "1282694485": "Ashkan mengarahkan tim Front-end kami yang tersebar di berbagai penjuru dunia. Beliau memiliki pengalaman lebih dari satu dekade bekerja dengan marketer, insinyur, dan desainer pada industri hiburan serta trading. Ashkan dan timnya berfokus pada pengembangan pengalaman trading yang bertumpu pada pengguna, yang dapat membantu pengguna platform kami dalam membuat keputusan trading yang lebih baik. Beliau memperoleh gelar MBA dari Universitas Management dan Science.",
    "1284268608": "Dapatkan komisi ketika klien Anda bertrading pada akun DMT5 Finansial STP.",
    "1285517993": "Otomatiskan ide trading Anda tanpa perlu menulis kode",
    "1286094280": "Penarikan",
    "1289363035": "Gunakan akun demo kami dan pelajari cara bertrading dengan menggunakan dana virtual yang bebas risiko.",
    "1289646209": "Margin call",
    "1291658124": "Sangat simpel. Kunjungi Deriv.com dan masukkan data akun Binary.com Anda yang sudah tersedia. Anda akan segera dapat menjelajahi tampilan baru, nuansa, dan berbagai fasilitas pada Deriv.com.",
    "1299144461": "Syarat dan ketentuan",
    "1299666269": "Limassol | Kantor kami – Siprus | Deriv",
    "1304034020": "Apa saja produk dan layanan baru yang ditawarkan sebagai hasil dari rebranding ini?",
    "1313687847": "Dengan Call Spread, Anda akan memperoleh hasil maksimum jika spot akhir adalah sama dengan atau lebih tinggi dari barrier atas dan kontrak ini tidak menghasilkan jika spot akhir berada di bawah atau sama dengan barrier rendah. Jika spot akhir Anda berada di antara barrier atas dan bawah, maka hasil Anda akan berubah secara linear dari tanpa hasil pada barrier bawah hingga hasil maksimum pada barrier atas.",
    "1316697520": "Pasar yang tersedia untuk trading multiplier",
    "1322942144": "Dimana saya dapat melihat status trading pada DBot?",
    "1324235103": "Cara membeli kontrak multiplier perdana Anda di DTrader",
    "1326235397": "Indeks berikut mengikuti pasar simulasi dengan volatilitas konstan 10%, 25%, 50%, 75%, dan 100%.",
    "1329552872": "Eropa",
    "1332168410": "Lebih lanjut",
    "1333075628": "Akun uang riil",
    "1333584730": "Kontrol kerugian",
    "1334260583": "Mengelola akun Anda",
    "1335102098": "Persyaratan tambahan untuk pengguna API kami",
    "1337826979": "Tersedia pada empat jenis logam mulia dan minyak mentah",
    "1345597448": "2. Pilih strategi Anda dan klik 'Pilih'. Blok Anda akan dimuat sesuai dengan pilihan Anda.",
    "1349142948": "DMT5 Finansial",
    "1351963481": "Penghargaan demi penghargaan",
    "1353811622": "Deriv adalah trading online yang berdasarkan pada pengalaman trading pelanggan, diciptakan oleh Binary.com. Didukung oleh pengalaman lebih dari 20 tahun dan pemenang penghargaan inovasi, kami telah merancang ulang pengalaman trading online dari dasar sehingga siapa saja dapat memulai trading dengan mudah. ",
    "1354275546": "Deposit dan penarikan yang sangat mudah",
    "1354590562": "Log",
    "1355243595": "Jika akun Anda belum diautentikasi, Anda dapat mengubah nama, tanggal lahir, atau kewarganegaraan dengan membuka <0>Pengaturan ></0> <1>Detail pribadi</1>.",
    "1355808192": "Telusuri Pertanyaan Umum kami",
    "1356903499": "Joanna mengawasi seluruh proses pembandingan kinerja kelompok terhadap peraturan di setiap yurisdiksi yang kami layani. Pendidikan beliau termasuk diploma dalam operasi dan kepatuhan pada layanan keuangan, dengan ijazah pascasarjana profesional dalam bidang kepatuhan kriminalitas keuangan. Beliau juga merupakan anggota dari International Compliance Association.",
    "1357493810": "Trading sumber daya alam yang penting bagi perekonomian dunia.",
    "1360754724": "Kunjungi Deriv.com sekarang",
    "1363565586": "3. Mulai penukaran.",
    "1364947573": "Artboard Dtrader",
    "1367990698": "Indeks Volatilitas 10",
    "1371193412": "Batal",
    "1376955476": "Biaya swap",
    "1379062806": "Bertrading komoditas, mata uang kripto, mayor (standar) dan pasangan mata uang minor dengan leverage tinggi.",
    "1386344585": "Layanan deposit dan penarikan peer-to-peer yang cepat dan aman. Penukaran mudah dengan sesama trader untuk memindahkan dana masuk dan keluar dari akun Deriv Anda.",
    "1387503299": "Masuk",
    "1388146845": "Kisah kami",
    "1389321317": "Tersedia dalam mata uang lokal Anda",
    "1391269416": "<0>Close-Low:</0> Saat Anda membeli kontrak 'Close-Low', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara penutupan (close) dan low (rendah) selama durasi kontrak.",
    "1391632806": "Trader dinilai berdasarkan tingkat penyelesaian dan kecepatan pertukaran mereka.",
    "1395236574": "Worklife 4",
    "1396179592": "Komisi",
    "1396417530": "Indeks Market Bear",
    "1400962248": "High-Close",
    "1402214259": "Gunakan kata sandi yang kuat dan bervariasi untuk akun Deriv.com Anda, email, perbankan online, e-wallet, dll. Buatlah sesulit mungkin bagi siapa pun untuk menebak kata sandi Anda.",
    "1403387652": "- Klien Deriv",
    "1406209174": "Bertrading dengan pelopor industri yang dipercaya oleh trader selama lebih dari 20 tahun.",
    "1406360927": "Pasangan minor",
    "1407191858": "DTrader",
    "1410826543": "Selesaikan pertukaran",
    "1411975375": "Kunjungi Pusat Bantuan kami",
    "1416248668": "Pilih harga terbaik",
    "1418467036": "Agen pembayaran | Mitra | Deriv",
    "1418717409": "Batas harian dapat dihapus atau dirubah setelah 24 jam pemberitahuan kami terima. Konfirmasi Anda diperlukan untuk mengubah batasan tersebut.",
    "1419908056": "Akses simpel Anda ke dalam dunia kripto. Cara cepat dan aman untuk bertukar dan membeli 150+ mata uang kripto. 24/7 suport melalui obrolan langsung.",
    "1424805407": "Sebagai bagian dari jaringan mitra kami yang memiliki klien tersendiri, Anda mungkin cukup penasaran dan ingin mengetahui lebih lanjut tentang apa arti transformasi ini. Kami telah mengumpulkan panduan ini untuk membantu Anda dalam memahami tentang rebranding ini dan membantu Anda dalam komunikasi Anda dengan klien Anda dengan lebih baik.",
    "1425780786": "DTrader menjadikan online trading tetap sederhana, memberi Anda kesempatan untuk bertrading forex, indeks, komoditas, dan indeks sintetis.",
    "1426790442": "Menganalisa pergerakan harga pasangan forex utama dan tingkatkan potensi keuntungan Anda tanpa perlu khawatir untuk kehilangan lebih dari jumlah modal Anda.",
    "1433668120": "<0>Indeks Jepang</0> melacak kinerja saham 225 perusahaan besar dan go public di Jepang.",
    "1435127930": "Coba SmartTrader di Deriv.com",
    "1435793182": "Menganalisa apakah spot akhir akan lebih tinggi atau lebih rendah dari spot masuk atau spot pada waktu reset.",
    "1445059964": "CFD pada MT5",
    "1445592224": "Anda secara tidak sengaja memberi kami alamat email lain (Biasanya alamat email kantor atau alamat email pribadi dan bukan alamat email yang Anda maksud).",
    "1448188670": "Untuk indeks sintetis, biaya swap dihitung setiap tahun untuk posisi long dan short menggunakan rumus: <1></1><0>Biaya swap = volume × ukuran kontrak × harga aset × (kurs swap/100)/360</0>",
    "1448470646": "4. Pilih folder yang Anda inginkan untuk menyimpan strategi dan klik 'Pilih'.",
    "1454189755": "Jika spot akhir sama dengan barrier rendah atau barrier tinggi, maka Anda tidak akan memperoleh hasil.",
    "1454243296": "Persyaratan modal minimal, risiko terbatas",
    "1466745668": "Menganalisa apakah angka yang dipilih akan menjadi digit terakhir pada akhir kontrak.",
    "1467325385": "Dukungan afiliasi global",
    "1467675455": "Deposit dan penarikan dalam IDK, mata uang kripto yang dipatok pada IDR (1:1.000).",
    "1468995816": "Untuk forex dan komoditas, biaya swap dihitung menggunakan rumus: <1></1><0>Biaya swap = volume × ukuran kontrak × nilai poin × kurs swap</0>",
    "1470207808": "Latvia",
    "1478596106": "Compliance and Payments Manager",
    "1479399998": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Kigali, Rwanda.",
    "1484876831": "Para developer Binary",
    "1485752074": "Bertrading menggunakan platform yang aman, intuitif, dan mudah digunakan dengan teknologi chart yang luar biasa.",
    "1486874803": "Suka Bot Binary?",
    "1489994179": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Asunción, Paraguay.",
    "1490540125": "Bagaimana cara mengotomatisasi strategi trading saya?",
    "1491181763": "Indeks Range Break 100",
    "1491325185": "Untuk mengubah metode pembayaran Anda, silakan kirim email ke <0>support@deriv.com</0> untuk bantuan lebih lanjut.",
    "1492594418": "Deposit dan penarikan dengan mudah menggunakan desktop dan perangkat seluler Anda.",
    "1493835906": "Prancis",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1501882258": "Pasar untuk ditradingkan",
    "1502162725": "Jenis kontrak yang fleksibel dengan persyaratan modal minimal",
    "1502175389": "Hal ini memberi Anda persyaratan kurs swap dalam mata uang yang ditawarkan pada pasangan valas, atau dalam denominasi aset yang mendasari komoditas.",
    "1502642397": "Pilih tiga platform lengkap — yang dirancang sepenuhnya karena Anda",
    "1505978883": "<0>Lihat semua pertanyaan</0>",
    "1509244758": "Metode",
    "1509801671": "Head of Product Design",
    "1510075920": "Gold/USD",
    "1511289991": "Trading opsi yang tersedia pada indeks sintetis",
    "1516676261": "Deposit",
    "1521590614": "Variabel ini akan menyimpan jumlah modal yang digunakan pada kontrak terakhir yang dibeli. Anda dapat menetapkan jumlah apa pun berdasarkan strategi Anda.",
    "1524033858": "Apa itu DTrader?",
    "1525885795": "Sebagai agen pembayaran, apakah saya akan memperoleh komisi dari Deriv?",
    "1528031455": "Sudah memiliki akun?",
    "1532861487": "Deriv (MX) Ltd, beralamat di Millennium House, Level 1, Victoria Road, Douglas IM2 4RW, Isle of Man, berlisensi dan diatur oleh Komisi Pengawasan Gambling di Isle of Man (<0>lihat lisensi</0>) dan juga diatur oleh Komisi Gambling Inggris untuk klien di Inggris (<1>no. akun 39172</1>). ",
    "1534697187": "RTS28 2019",
    "1536685809": "Coba DP2P sekarang",
    "1539108340": "Indeks EUR",
    "1541818425": "Reset kata sandi",
    "1542938499": "Solusi pembayaran terkemuka di Asia Tenggara. Saat ini tersedia untuk mentrannsfer deposit di Indonesia, Vietnam, dan Thailand.",
    "1549405313": "Seorang pengusaha muda berkolaborasi dengan matematikawan keuangan untuk mengembangkan algoritma pada sistem trading genap-ganjil pertama di dunia untuk investor ritel. <0/><0/>Regent Markets Group lahir, didanai oleh Regent Pacific Group Ltd., sebuah perusahaan yang terdaftar pada Bursa Saham Hong Kong.",
    "1550574351": "Misalkan Anda ingin menjaga posisi dua lot EUR/USD dengan dengan nilai poin 0,00001 dan kurs swap -0,12 berjalan untuk satu malam.",
    "1551153165": "Anda dapat mentradingkan opsi berikut ini:",
    "1552847627": "Ketahui semua rincian tentang bagaimana Anda bisa menjadi agen pembayaran di Deriv. Kirim email untuk mendaftar!",
    "1553783327": "Dapatkan ahli, support yang ramah ketika Anda membutuhkannya.",
    "1554455016": "Misalnya, jika Anda bertrading pada pasangan mata uang USD/CHF,  persyaratan margin akan dihitung dalam Franc Swiss (CHF) yaitu mata uang yang ditawarkan. Di sisi lain, jika Anda bertrading pada Indeks Volatilitas 75, maka persyaratan margin akan dihitung dalam Dolar AS (USD), yaitu aset dasar yang mendenominasi - Indeks Volatilitas 75.",
    "1556866509": "Jika Anda membeli kontrak yang menggunakan fasilitas deal cancellation (pembatalan transaksi), maka tombol 'Batalkan' akan tersedia dimana tombol ini akan memberi Anda kesempatan untuk mengakhiri kontrak dan jumlah modal akan dikembalikan secara utuh. Di sisi lain, menggunakan tombol 'Tutup' memberi Anda kesempatan untuk mengakhiri kontrak Anda pada harga saat itu, yang mungkin dapat menyebabkan kerugian jika Anda menutup trading yang mengalami kerugian.",
    "1556922066": "Penukaran mudah dengan sesama trader untuk memindahkan dana masuk dan keluar dari akun Deriv Anda.",
    "1559712313": "Trading komoditas yang tersedia di Deriv",
    "1562241070": "Berbagai pasar dan banyak lagi",
    "1567026093": "negara",
    "1567745852": "Nama bot",
    "1570759712": "Kekayaan Pribadi",
    "1571653008": "Gunakan akun demo gratis kami, dan bertrading menggunakan dana virtual tanpa batas. Hal ini merupakan cara termudah untuk mencoba semua produk kami.",
    "1574476135": "Misalkan Anda menganalisa pasar akan bergerak naik.",
    "1576607456": "Deriv Group – pemilik merek Deriv dan Binary.com – memiliki sejarah berawal dari tahun 1999 ketika kami memfondasikan layanan trading fixed-odds dunia untuk pertama kalinya. Sejak saat itu, kami telah bertumbuh dengan pesat,  mengumpulkan kepercayaan dari para trader di seluruh dunia.",
    "1577236867": "Membatasi jumlah waktu yang ingin Anda tradingkan dalam satu sesi.",
    "1577454262": "Jika Anda ingin merubah atau menghapus periode pengecualian diri, hubungi <0>Customer Support</0>.",
    "1579963367": "Dapatkan komisi berdasarkan probabilitas hasil pada setiap kontrak.",
    "1580079138": "Anda yang memegang kendali",
    "1580102208": "<0>Formula tingkat margin:</0> Formula ini menghitung margin dengan formula berikut <0>Volume dalam lot x ukuran lot x harga aset x tingkat margin = margin.</0> Formula tingkat margin ini digunakan untuk menentukan margin pada kontrak mata uang kripto.",
    "1582462514": "Periksa ejaan Anda dan coba kembali",
    "1583771770": "Maka, Anda perlu membayar biaya swap sebesar <0>0,83 USD</0> untuk menjaga agar posisi tetap berjalan selama satu malam.",
    "1586065334": "Paraguai",
    "1591242575": "Bagaimana kami melindungi informasi yang Anda berikan",
    "1591623217": "Suka MT5 di Binary.com?",
    "1592035750": "Deriv Group memiliki 20 tahun pengalaman dalam menyediakan layanan trading yang sangat luar biasa. Kami bangga dengan dedikasi kami yang menghasilkan sejumlah penghargaan bergengsi selama bertahun-tahun.",
    "1601762749": "Layanan pembayaran lengkap dengan lebih dari 30 juta klien, 10.000 pendaftaran per hari, dan didukung oleh lebih dari 100.000 merchant.",
    "1602800752": "Simpan strategi Anda",
    "1604222298": "Kalkulator margin",
    "1604692723": "Untuk aset mata uang kripto, trading satu putaran pada 1 lot BTC/USD dengan harga spot USD 10.000 akan memberi komisi sebesar USD 30.",
    "1607559519": "Afiliasi",
    "1610351330": "Bantuan saat Anda membutuhkannya",
    "1611194169": "1. Daftar pada Deriv",
    "1613233789": "Blog",
    "1613860853": "Jangan ragu untuk mendiskusikan rencana insentif yang Anda miliki dengan manajer akun Anda. Mohon diketahui bahwa kami tidak mengizinkan insentif, hadiah, dan pembayaran yang tidak sah untuk meningkatkan jumlah pendaftaran klien. Jika kami menemukan adanya indikasi pelanggaran dan terbukti maka, kami dapat menahan komisi yang dihasilkan.",
    "1614426743": "Platform DBOT",
    "1615969878": "Mengapa dilakukan rebranding?",
    "1619070150": "Anda sedang diarahkan ke situs web eksternal.",
    "1620825828": "Kembangkan aplikasi atau antarmuka ciptaan Anda sendiri di atas infrastruktur trading kami. Dapatkan komisi afiliasi dari pendaftaran baru, atau naikkan harga kontrak yang ditradingkan menggunakan aplikasi Anda.\n",
    "1622334173": "EUR/ZAR",
    "1624895344": "Metode pembayaran yang akan disediakan untuk klien Anda",
    "1631620531": "Tahun pengalaman pada industri",
    "1631705059": "Menganalisa apakah spot akhir akan lebih tinggi atau lebih rendah dari harga target (barrier) pada akhir periode kontrak.",
    "1633102593": "Pengembang software",
    "1634507782": "Indeks Range Break 200",
    "1636066113": "Peluang kemitraan",
    "1636527166": "Trading forex yang tersedia di Deriv",
    "1636782601": "Multiplier",
    "1637072557": "Masalah ini mungkin terjadi berhubung Anda mengklik tombol ‘Penarikan’ beberapa kali. Cobalah untuk menarik dana kembali, dan kemudian klik pada link verifikasi terbaru yang dikirim ke dalam email Anda. Pastikan bahwa Anda menggunakan link dalam tempo waktu satu jam.",
    "1637552314": "Setelah Anda cocok dengan parameter yang telah Anda tetapkan, pilih salah satu ‘Up’ atau ‘Down’ untuk melakukan pembelian kontrak. Jika tidak, sesuaikan kembali parameter dan lakukan pembelian kontrak setelah Anda keinginan Anda terpenuhi berdasarkan kondisi kontrak.",
    "1638988991": "<0>Indeks Hong Kong</0> melacak kinerja saham 50 perusahaan terdaftar dan terbesar di Hong Kong.",
    "1645164568": "tanpa biaya untuk membangun",
    "1646541334": "Denis memiliki pengalaman manajemen data lebih dari 10 tahun. Denis sebelumnya bekerja di Forex Club (Libertex), salah satu broker ritel Forex terkemuka di Rusia, dan CIS sebagai arsitek data perusahaan. Denis memegang gelar teknik dalam bidang pemrosesan dan manajemen informasi sistem komputer dari Universitas Karaganda State Technical di Kazakhstan.",
    "1647478191": "Bermitra dengan kami sebagai afiliasi. Dapatkan komisi dari total pendapatan bersih dari trading klien yang Anda referensikan pada DTrader dan DBot.",
    "1651972947": "Daftar akun riil, mendeposit, dan mulailah bertrading multiplier secara nyata.",
    "1667786594": "Regent Markets mendirikan kantor kedua sebagai pusat teknologi perusahaan yang berlokasi di Cyberjaya, dikenal sebagai Silicon Valley di Malaysia.",
    "1670817870": "Call/Put Spread",
    "1674164323": "<0>Dengan multiplier x500</0>, jika pasar turun 2%, Anda hanya akan <1>rugi sebesar $100</1>. Penghentian otomatis akan dimulai jika kerugian Anda mencapai jumlah modal Anda.",
    "1676292946": "Trading Forex memberi Anda kesempatan untuk mendapatkan keuntungan dari perubahan nilai relatif mata uang di pasar Forex.",
    "1677027187": "Forex",
    "1677257775": "Kenya",
    "1677622373": "Jenis akun",
    "1680490573": "Persyaratan dan standar etika untuk semua afiliasi kami, introducing broker (IB), pengguna API, dan agen pembayaran",
    "1682675914": "Leverage tinggi, spread rendah",
    "1683034855": "Dtrader merupakan platform trading canggih yang memungkinkan Anda untuk memperdagangkan lebih dari 50 aset dalam bentuk digital, multiplier, dan opsi lookback.",
    "1683083875": "<0>Indeks Belanda</0> mengikuti kinerja saham dari 25 perusahaan yang paling banyak ditradingkan di Belanda.",
    "1686378613": "DBot adalah pembangun strategi berbasis web untuk opsi trading digital. Berikut adalah platform di mana Anda dapat membangun bot trading Anda sendiri menggunakan 'blok' tarik dan lepas.",
    "1689747267": "Dipatenkan, berlisensi, dan diatur",
    "1690092739": "Berbagai produk keuangan yang ditawarkan pada situs web ini baik itu berupa opsi atau kontrak untuk perbedaan (CFD) dapat dikategorikan sebagai produk derivatif kompleks yang mungkin tidak cocok untuk semua orang. CFD merupakan produk instrumen kompleks dan memiliki risiko yang cukup tinggi dimana Anda dapat kehilangan seluruh dana Anda berhubung leverage. Anda perlu mempertimbangkan lebih lanjut apakah Anda benar benar memahami cara kerja CFD dan apakah Anda mampu mengambil risiko tinggi untuk kehilangan dana Anda. Produk yang disebutkan di sini juga dapat dipengaruhi dengan perubahan nilai tukar mata uang.  Jika Anda berinvestasi pada produk-produk tersebut, Anda mungkin akan kehilangan sebagian atau seluruh dana Anda, dan nilai investasi Anda dapat berfluktuasi. Jangan pernah menginvestasikan dana dimana Anda tidak mampu untuk merisikokannya dan jangan pernah bertrading menggunakan  dana pinjaman.",
    "1691349777": "Bergabunglah dengan lebih dari 1 juta trader yang menggunakan Deriv.com dan Binary.com — platform pemenang penghargaan yang telah dipercaya selama lebih dari 20 tahun.",
    "1691486497": "Tim",
    "1692290832": "Dukungan pemasaran apa saja yang disediakan?",
    "1693902817": "Kesadaran dan manajemen risiko",
    "1694241835": "5. Cek profit",
    "1708926518": "Untuk penyelesaian yang adil dari setiap keluhan, silakan <0>chat</0> dengan kami. Untuk mempelajari lebih lanjut, lihat <1>kebijakan pengaduan</1>.",
    "1712977008": "Melanjutkan ekspansi globalnya, Deriv.com membuka kantor di Siprus dan Rwanda. Ini juga memperkuat eksistensinya di Malaysia dengan membuka 2 kantor baru di Ipoh dan Melaka.",
    "1713813424": "Deriv adalah langkah lebih lanjut pada evolusi Binary.com. Di Binary.com, kami memiliki catatan terbukti dalam memberikan produk terkemuka pada pasar yang dipercaya di seluruh dunia.",
    "1714709402": "Siapa yang menetapkan tingkat komisi per transaksi?",
    "1728420651": "Penarikan bulan lalu",
    "1733660945": "Dana tersedia segera setelah dikonfirmasi",
    "1735145843": "Fleksibilitas dengan berbagai jenis akun",
    "1740843997": "Beli mata uang kripto secara instan. Nikmati pertukaran yang mudah, cepat, dan aman menggunakan metode pembayaran lokal.",
    "1741049129": "Minimal penarikan",
    "1743448290": "Agen pembayaran",
    "1745193633": "Pemberitahuan pengalihan",
    "1745471992": "Indeks saham mengukur nilai opsi perusahaan pada bursa pasar saham. Hal ini memungkinkan investor untuk melihat bagaimana set tertentu aset berkinerja.",
    "1746633126": "Apa yang akan terjadi pada Binary.com? ",
    "1746782390": "Apakah saya masih bisa bertrading menggunakan akun saya setelah mendaftar sebagai agen pembayaran?",
    "1755228338": "Mengamankan akun Anda",
    "1758111931": "pengguna aktif",
    "1760376318": "Ya, asalkan Anda mengikuti semua syarat dan ketentuan yang berlaku (Lihat tab 'Untuk mitra bisnis' pada halaman <0>Syarat dan ketentuan</0> kami).",
    "1764030576": "USD500k+",
    "1764495771": "Bagaimana cara menutup akun saya?",
    "1767992960": "Kedengarannya bagus. Mari kita mulai",
    "1770479100": "Jika Anda memilih \"Higher\", maka anda akan memperoleh hasil jika spot akhir lebih tinggi dari barrier.",
    "1770595806": "Instal aplikasi keamanan seperti antivirus dan firewall pada perangkat Anda. Aplikasi keamanan terdepan tersedia dalam versi desktop dan seluler.",
    "1774791951": "Menganalisa apakah spot akhir akan berakhir di dalam atau di luar dua target harga pada akhir periode kontrak.",
    "1782308283": "Strategi cepat",
    "1782703044": "Daftar",
    "1783682116": "Jika Anda tetap membuka posisi melewati jam 23:59:59 GMT, maka Anda akan dikenakan tingkat swap dasar.",
    "1783819397": "Kewarganegaraan",
    "1785948769": "0.3% per lot",
    "1791730321": "Beli kontrak jika penawaran sesuai dengan posisi yang telah Anda tetapkan.",
    "1804642811": "Daftar akun demo",
    "1805914152": "Fiat onramp - Beli kripto pada bursa populer.",
    "1806416151": "Program IB Deriv adalah kemitraan dimana Anda mendapatkan manfaat dengan mengarahkan klien baru untuk bertrading pada platform DMT5 kami.",
    "1807936072": "Siprus",
    "1808393236": "Masuk",
    "1808396569": "Akun DMT5 Finansial STP adalah 100% akun buku A di mana trading yang Anda lakukan akan dikirim langsung pada pasar, memberi Anda akses langsung ke penyedia likuiditas Forex.",
    "1812969702": "Interim | Pertanyaan Umum",
    "1815044592": "Jika Anda memilih ‘Only Up’, Anda akan memperoleh hasil jika tik secara berurutan bergerak naik setelah spot awal. Hasil tidak terjadi jika salah satu tik bergerak turun atau sama dengan salah satu tik sebelumnya.",
    "1819952453": "Program Introducing Broker kami tersedia untuk semua afiliasi Deriv.",
    "1823000570": "Kalkulator Swap dan Margin",
    "1824094317": "Trading 24x7",
    "1831680837": "penarikan",
    "1832974109": "SmartTrader",
    "1837350656": "Jika Anda tertarik untuk menjadi IB, yang perlu Anda lakukan adalah menuju ke halaman pendaftaran dan mengisi <0>formulir aplikasi</0>. Kami akan meninjau permohonan Anda dan menghubungi Anda jika lulus.",
    "1837796428": "Variabel ini merupakan batas kerugian Anda. Anda dapat menetapkan jumlah apa pun berdasarkan strategi Anda. Nilai harus berupa angka positif.",
    "1838639373": "Sumber",
    "1841197848": "Tradingkembali",
    "1841788070": "Palladium/USD",
    "1841852640": "Program kemitraan Deriv",
    "1842713118": "3. Anda juga dapat mencari blok yang Anda inginkan menggunakan bidang pencarian pada toolbar di bagian atas ruang kerja.",
    "1845394200": "Di Deriv, kami memberlakukan langkah keamanan terbaik di kelasnya seperti enkripsi SSL untuk melindungi akun dan data pribadi Anda.",
    "1849054373": "3. Beli kontrak",
    "1851993047": "Kontrak apa yang tersedia untuk ditradingkan pada akhir pekan?",
    "1854618305": "Jika Anda memilih \"Higher\", Anda akan memperoleh hasil jika spot akhir pasti lebih tinggi dari spot masuk.",
    "1854718618": "Republik Dominika",
    "1858594477": "Kami memahami bahwa perubahan ini mungkin dapat menakutkan Anda. Itu sebabnya kami telah bekerja keras untuk memastikan bahwa transisi Anda dari Binary.com ke Deriv.com adalah berjalan dengan lancar.",
    "1860012910": "Cara mudah, murah, dan cepat untuk mentransfer dana. Didukung oleh Bank dan merchant di seluruh dunia.",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "Jenis kontrak apa saja yang dapat saya gunakan pada DTrader?",
    "1866207661": "Board DTrader",
    "1872384056": "Fitur dengan mode terang dan gelap untuk pengalaman yang lebih menyenangkan",
    "1872568231": "GBP/TRY",
    "1873099524": "Dapatkan hasil tetap dengan menganalisa pergerakan harga aset.",
    "1876346337": "Jenis trading Call Spread pada Deriv.com adalah berdasarkan pada strategi spread bull call, yang melibatkan pembelian opsi call dengan barrier yang lebih rendah dan menjual opsi call dengan durasi yang sama dengan barrier yang lebih tinggi.",
    "1876748041": "Setelah 20 tahun memberi pelayanan kepada Anda, kami merasa bahwa kami memahami Anda dengan lebih baik. Rebranding merupakanh kesempatan berharga bagi kami untuk menerapkan solusi trading online yang lebih baik dalam memenuhi semua kebutuhan Anda.",
    "1880965589": "Bagi hasil",
    "1881114347": "Berbagai pasar untuk ditradingkan di Deriv",
    "1881705591": "Trading komoditas Deriv memberi Anda kesempatan untuk mendapatkan keuntungan dengan menganalisa dengan tepat pergerakan pasar pada logam mulia (metal) dan minyak mentah (crude oil).",
    "1889326047": "Tersedia dalam aplikasi web dan seluler",
    "1897907613": "Deposit dan penarikan menggunakan kartu debit Maestro Anda.",
    "1898130358": "Pada komputer Anda",
    "1898704920": "EUR/HKD",
    "1899483533": "Sebagai contoh, satu putaran trading dari 1 lot indeks volatilitas 75 untuk harga USD 125.000 akan membayar komisi sebesar USD 12,5 berdasarkan rumus berikut:",
    "1902951214": "Kantor kami",
    "1903393516": "Komunitas Deriv yang kami sediakan dapat membantu Anda menemukan jawaban.",
    "1905702565": "Perlindungan dana klien",
    "1905714256": "Pengalaman yang disempurnakan",
    "1906771172": "Bagaimana cara mengubah mata uang akun saya?",
    "1909809509": "Kalkulator swap",
    "1913327137": "Deriv <0>berlisensi dan diatur</0> oleh beberapa entitas yang memastikan bahwa kami memiliki sistem untuk melindungi klien kami. Regulator kami meliputi Otoritas Jasa Keuangan Malta (MFSA), Otoritas Jasa Keuangan Labuan (Labuan FSA), Komisi Layanan Keuangan Vanuatu (VFSC), dan Komisi Layanan Keuangan Kepulauan Virgin Britania Raya.",
    "1913442050": "Tingkat swap juga dapat diperhitungkan pada hari libur.",
    "1914949637": "Apa itu program afiliasi Deriv?",
    "1916887645": "Maksimalkan laba, batasi kerugian",
    "1919985021": "BeGambleAware",
    "1922529883": "Indeks Boom 1000",
    "1923530212": "Fleksibel.",
    "1926519171": "Membatasi jumlah keuntungan yang Anda dapat dari trading dalam jangka waktu tertentu.",
    "1928930389": "GBP/NOK",
    "1931163835": "Apa itu Forex?",
    "1932476223": "Deriv Limited, yang beralamat di 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, adalah perusahaan utama untuk beberapa anak perusahaan di atas.",
    "1932508834": "Dengan atau tanpa stop loss, kami akan menutup posisi Anda jika pasar bergerak berlawanan arah dengan analisa Anda dan jumlah kerugian sudah mencapai harga stop out. Harga stop-out adalah harga dimana kerugian Anda bernilai sama dengan jumlah modal Anda.",
    "1933619622": "Bolivia",
    "1933869329": "Fitur pembatalan dan penutupan tidak dapat digunakan secara bersamaan.",
    "1934537291": "Materi pemasaran",
    "1935201826": "Dapatkan komisi berdasarkan pendapatan bersih bulanan yang dihasilkan oleh klien Anda.",
    "1939014728": "Bagaimana cara menghapus blok dari ruang kerja?",
    "1939374383": "Dapatkan",
    "1940177604": "Trading",
    "1940628215": "Bertanya pada komunitas",
    "1941116009": "Akankah Binary.com dihapus?",
    "1942485223": "Apa yang akan terjadi pada akun afiliasi saya?",
    "1945988660": "Kantor",
    "1946052661": "Masing-masing indeks berikut adalah meniru kinerja perusahaan publik teratas pada pasar finansial Eropa.",
    "1948092185": "GBP/CAD",
    "1948630262": "Untuk mendapatkannya, pertama masuk ke dashboard afiliasi Binary.com Anda.",
    "1949531538": "Bendera Dubai dan Paraguai",
    "1953016421": "Mengapa bertrading opsi di Deriv",
    "1957368172": "Pertukaran dalam hitungan menit. Tanpa waktu lama, lebih banyak trading.",
    "1959548433": "Atur durasi trading Anda. Tergantung pada apakah Anda lebih memilih trading jangka pendek atau jangka panjang, Anda dapat mengatur durasi sesuai dengan pilihan Anda, mulai dari 1 hingga 10 tik atau 15 detik hingga 365 hari.",
    "1963884651": "Deposit dan penarikan dalam Paxos Standard, mata uang kripto yang dipatok pada USD.",
    "1964675673": "Bermitra dengan penyedia trading online tepercaya.",
    "1969128618": "Kelola komunitas online yang aktif dan selalu bersemangat mengenai trading online, investasi, atau keuangan pribadi.",
    "1975644912": "Nikmati antarmuka yang intuitif dan mudah digunakan, bahkan untuk trader baru.",
    "1978148367": "Daftar akun riil, deposit, dan mulai trading secara nyata. Bertrading forex, indeks, komoditas, dan banyak lagi.",
    "1979503547": "Persyaratan trading",
    "1982404952": "Dapatkan penawaran",
    "1986250253": "Apa itu strategi Oscar Grind?",
    "1987777463": "...Dan sesuai dengan cara Anda",
    "1988153223": "Alamat email",
    "1990511415": "Saat trading berlangsung pada Deriv, kami dapat menerapkan stop-out dan tindakan likuidasi paksa untuk melindungi akun Anda dari kerugian yang mungkin melebihi ekuitas Anda. Equity, dalam hal ini, adalah jumlah dari saldo dan floating profit dan loss (PnL) Anda.",
    "1994023526": "Alamat email yang Anda masukkan sepertinya salah ketik (hal ini sering terjadi).",
    "1995896523": "DMT5 dikembangkan untuk memberikan pengalaman trading CFD terbaik. Anda dapat mengakses trader MT5 kami melalui desktop dan bahkan tersedia pada mobile.",
    "1997138507": "Jika tik akhir sama dengan tik rata-rata, Anda tidak akan memperoleh hasil.",
    "2000847685": "Terdapat jangka waktu minimal 6 bulan untuk pengecualian diri. Anda memiliki pilihan untuk memperpanjang langsung dalam tempo 5 tahun tanpa tenggang masa.",
    "2003802343": "Sama sekali tidak ada persyaratan untuk dapat menarik komisi IB Anda.",
    "2007092908": "Trading dengan leverage dan spread rendah untuk memperoleh hasil lebih baik.",
    "2009782796": "Dengan memiliki lebih dari 11 tahun pengalaman dalam Quality Assurance (QA), Mun Sei fasih dalam semua tahapan siklus hidup pengembangan perangkat lunak, serta dalam segala bentuk pengujian QA. Beliau meraih gelar sarjana dalam bidang ilmu komputer.",
    "2013953220": "Platform trading online | Forex, komoditas dan indeks | Deriv",
    "2015323700": "Persyaratan margin mungkin berbeda tergantung pada beberapa faktor seperti aset yang ingin Anda tradingkan, ekuitas pada akun Anda, jenis akun serta kondisi pasar.",
    "2023310659": "Mata uang",
    "2027881275": "CPA (Uni Eropa saja)",
    "2028163119": "EOS/USD",
    "2029095636": "Klik di sini untuk mengetahui lebih lanjut",
    "2029137181": "Deposit dan penarikan dalam Binance USD, mata uang kripto yang dipatok pada USD.",
    "2031786708": "Keuntungan dari pergerakan harga pasar atau sektor luas tanpa perlu memiliki aset dasar. Bersumber dari pasar over-the-counter (OTC), indeks saham yang kami tawarkan memberi berbagai pilihan aset dengan harga yang kompetitif dan memungkinkan Anda untuk bertrading di luar jam reguler pasar saham utama.",
    "2036526456": "Pelajari lebih lanjut tentang metode pembayaran dan cara menggunakannya.",
    "2037297857": "Deriv - sebuah platform trading online yang menawarkan berbagai pilihan derivatif untuk diperdagangan selama 24/7.",
    "2042367588": "Analisa tren pasar yang lebih luas dan diversifikasi risiko Anda menggunakan indeks yang mengukur kinerja pasar secara menyeluruh.",
    "2046788283": "Pasar apa saja yang dapat saya tradingkan di DTrader?",
    "2050080282": "Akses Afiliasi & IB",
    "2052160216": "Manajer DevOps",
    "2056079566": "Dapatkan bantuan",
    "2060309075": "Hal ini tidak berlaku jika klien berada di bawah pengecualian diri, baik dengan pilihan mereka sendiri atau sebagai keputusan oleh perusahaan.",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>Ends Between/Ends Outside:</0> Menganalisa apakah spot akhir akan berakhir di dalam atau di luar dua target harga pada akhir periode kontrak.",
    "2061799465": "Sebagai contoh, satu lot (EUR 100.000) pada EUR/USD dengan harga per unit USD1.10 akan memiliki harga beli sebesar <0>110.000 USD</0>. Dengan menggunakan 1% margin akan memberi Anda kemampuan untuk membeli posisi seharga USD110.000 dengan hanya membayar sebesar <0>USD1.100</0>. Leverage dari 100:1 juga akan memberi tingkatan eksposur yang sama dengan bertrading pada margin 1%.",
    "2063987970": "<0>Lookback</0> memberi Anda kesempatan untuk memperoleh hasil berdasarkan nilai tinggi atau nilai rendah optimal yang dihasilkan pasar selama durasi kontrak berlangsung.",
    "2064273783": "Batasan kasir",
    "2067437902": "Deposit dan penarikan dalam STASIS Euro, mata uang kripto yang dipatok pada USD.",
    "2068037261": "Multiplier memberi Anda kesempatan untuk meraih keuntungan dengan menganalisa dengan benar apakah pasar akan bergerak naik atau turun.",
    "2071808494": "Support yang ahli dan ramah",
    "2072504778": "Siapa saja yang dapat mendaftar sebagai afiliasi Deriv?",
    "2074629490": "Platform Deriv sangat bagus dan mudah digunakan. Proses penarikan cukup sederhana dan dapat dilakukan hanya dalam beberapa klik.",
    "2075608900": "Spread tetap dan variabel yang kompetitif",
    "2075864188": "GRATIS",
    "2077477107": "Merek Global",
    "2079271093": "Klien di seluruh dunia (kecuali untuk negara-negara terbatas seperti AS, Kanada, dan Hong Kong) yang ingin bertrading CFD pada forex dan mata uang kripto dapat mendaftar akun MetaTrader 5 di bawah Deriv (FX) Ltd.",
    "2082880436": "Cari harga yang tepat dan buat order. Belum menemukan harga yang cocok? Buat iklan Anda sendiri!",
    "2087247269": "Tidak sama sekali. Bergabung pada program agen pembayaran kami sepenuhnya gratis.",
    "2096641458": "Nama variabel",
    "2096910271": "Email kami di",
    "2098242680": "Raunak memiliki pengalaman lebih dari 10 tahun pada bidang front-end dan back-end engineering. Beliau telah bekerja di beberapa perusahaan multinasional seperti Amdocs, AON Hewitt, dan Oracle Financial Services, di mana beliau mengembangkan keterampilannya di berbagai platform dan bahasa pemrograman. Raunak meraih gelar sarjana dalam bidang teknik ilmu komputer.",
    "2100068559": "Perluas basis klien Anda, dapatkan tambahan eksposur bisnis, dan dapatkan lebih banyak pendapatan ketika Anda mendaftar sebagai agen pembayaran pada Deriv.",
    "2101514198": "Jelajahi Deriv.com sekarang",
    "2102613662": "Saluran ini tidak berfungsi",
    "2107489068": "Akses Afiliasi & IB",
    "2108799022": "<0>Rise/Fall:</0> Menganalisa apakah spot akhir pasti akan lebih tinggi atau lebih rendah dari spot masuk pada akhir periode kontrak.",
    "2108938379": "5. Variabel baru sudah tersedia untuk digunakan pada strategi Anda.",
    "2109387636": "Berapa banyak platform trading yang Anda tawarkan?",
    "2113440022": "Bergabunglah dengan lebih dari sejuta trader di seluruh dunia",
    "2113440371": "Untuk melihat harga aset, kunjungi Deriv MetaTrader 5 (DMT5), klik pada tab <0>Lihat</0> dan pilih <0>Amati Pasar</0>, lalu klik kanan pada simbol yang ingin Anda tradingkan dan pilih <0>Spesifikasi.</0>",
    "2113590447": "Untuk mempromosikan Deriv.com, Anda akan memerlukan link afiliasi Deriv.com.",
    "2115420729": "opsi digital, forex, trading forex, online trading, trading finansial, trading digital, trading indeks, indeks trading, trading forex, trading komoditas, strategi opsi binary, broker binary, trading binary, platform trading opsi binary, strategi binary, finansial, investasi, trading",
    "2117645838": "Di DP2P, semua pertukaran diselesaikan dalam tempo 2 jam.",
    "2117756139": "Ditawarkan pada forex dan indeks sintetis, Anda dapat bertrading multiplier 24/7, sepanjang tahun.",
    "2119735108": "Pengguna API",
    "2120092418": "Tunggu balasan kami",
    "2121253634": "Ketika Anda dapat menikmati trading MetaTrader5 seperti sebelumnya, kami sudah mencatat semua tanggapan dan meningkatkan pengalaman Anda. Anda akan menemukan pendaftaran dan dashboard MT5 akan lebih efisien pada Deriv.com, memberi Anda untuk mengelola akun dan fokus pada trading dengan lebih mudah.  ",
    "2125422488": "Anda dapat <0>menghubungi kami</0> untuk mengatur atau menyesuaikan pengecualian diri atau batas trading Anda.",
    "2131654590": "Anda akan mendapatkan komisi tetap berdasarkan volume trading yang dibeli oleh klien yang Anda referensikan. Silakan lihat <0>rencana komisi IB</0> untuk info lebih lanjut.",
    "2133778783": "DMT5 Sintetis",
    "2136716746": "Bermitra dengan penyedia trading online tepercaya",
    "2137683344": "Apa yang dimaksud dengan biaya tidak aktif?",
    "2145594485": "95% ke atas",
    "-1197864059": "Daftar akun demo gratis",
    "-795459217": "Kunjungi live demo",
    "-132463075": "Cara kerja",
    "-689237734": "Lanjutkan",
    "-19187607": "Dapatkan akun demo Anda sekarang.",
    "-1831041777": "atau mendaftar dengan",
    "-518894746": "Rasakan pengalaman trading pada Deriv",
    "-240213265": "Lihat demo langsung",
    "-1718206543": "Masukkan alamat email Anda untuk memulai",
    "-255283204": "Sudah mendaftar akun <0>Binary.com</0>?",
    "-868631242": "Akses <0>Deriv.com</0> menggunakan nama pengguna dan kata sandi akun <0>Binary.com</0> Anda.",
    "-963766356": "Siap bergabung dengan kami?",
    "-105520043": "Daftar sekarang",
    "-1998049070": "Jika Anda menyetujui penggunaan cookies kami, klik pada tombol Menerima. Untuk informasi lebih lanjut, <0>lihat halaman kebijakan kami</0>.",
    "-1265833982": "Menerima",
    "-442294935": "Dapatkan DTrader sekarang",
    "-215905387": "DBot",
    "-981017278": "Trading otomatis di ujung jari Anda. Tanpa coding.",
    "-988523882": "DMT5",
    "-275344479": "Dapatkan DMT5 sekarang",
    "-279398477": "Bertrading pasar dunia menggunakan platform klasik <0>Binary.com</0>.",
    "-2130720993": "Lihat platform kami yang lain",
    "-1825471709": "Sebuah pengalaman trading baru pada platform yang luar biasa namun mudah untuk digunakan.",
    "-537828180": "Kombinasi dari margin trading dengan kesederhanaan opsi.",
    "-58704987": "Trading pasar keuangan terbesar di dunia dengan pasangan Forex populer.",
    "-310272533": "Nikmati pasar sintetis yang meniru pergerakan pasar dunia nyata.",
    "-2026725634": "Menganalisa tren pasar yang lebih luas dan diversifikasi risiko Anda pada indeks saham.",
    "-543177967": "Indeks saham",
    "-362324454": "Komoditas",
    "-1855417261": "Pimpinan kami",
    "-34495732": "Informasi peraturan",
    "-843795952": "Mengapa memilih kami?",
    "-737399162": "Program kemitraan",
    "-1829383827": "Hubungi kami",
    "-1642457320": "Pusat bantuan",
    "-1718500720": "Komunitas",
    "-1306639327": "Metode pembayaran",
    "-1467371190": "Tidak menerima email Anda?",
    "-1076138910": "Trading",
    "-663862998": "Berbagai Pasar",
    "-2045194514": "Bertrading dengan aman dan bertanggung jawab",
    "-890622347": "Afiliasi dan IB",
    "-1277960751": "Deriv 2020 | Hak Cipta Terpelihara",
    "-1991343658": "TRADING",
    "-1415252671": "SUMBER",
    "-1429361008": "Di Uni Eropa, produk keuangan ditawarkan oleh Deriv Investments (Europe) Limited, beralamat di W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, berlisensi sebagai sebagai penyedia Layanan Investasi Kategori 3 oleh Otoritas Jasa Keuangan Malta (<0>no. lisensi IS/70156</0>).",
    "-1235923594": "Di luar Uni Eropa, produk keuangan adalah ditawarkan oleh beberapa perusahaan berikut: Deriv (FX) Ltd, beralamat di F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, dilisensikan oleh Otoritas Jasa Keuangan Labuan (<0>no. lisensi MB/18/0024</0>); Deriv (BVI) Ltd, beralamat di Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, dilisensikan oleh Komisi Layanan Keuangan Kepulauan Virgin Britania Raya (<1>no. lisensi SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>lihat lisensi</2>), beralamat di 1276, Kumul Highway, Port Vila, Vanuatu, dilisensikan dan diatur oleh Komisi Jasa Keuangan Vanuatu; Champion Group Ltd (<3>lihat lisensi</3>), beralamat di 1276, Kumul Highway, Port Vila, Vanuatu, Republik Vanuatu, dilisensikan oleh Komisi Jasa Keuangan Vanuatu; dan Deriv (SVG) LLC, beralamat di Hinds Buildings, Kingstown, St. Vincent dan Grenadines.",
    "-646452819": "Deriv (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, memiliki lisensi pengoperasian indeks sintetis oleh Otoritas Gaming Malta (<0>no. lisensi MGA/B2C/102/2000</0>), sedangkan untuk klien di Inggris dilisensikan oleh Komisi Gambling Inggris (<1>no. akun 39495</1>), dan oleh Komisaris Pendapatan untuk klien di Irlandia (no. lisensi 1010285).\n ",
    "-1318471126": "Layanan situs web ini tidak tersedia di negara tertentu termasuk, Amerika Serikat, Kanada, dan Hong Kong, atau individu di bawah umur 18 tahun.",
    "-339031470": "Berbagai produk keuangan yang ditawarkan pada situs web ini baik itu berupa opsi atau kontrak untuk perbedaan (CFD) dapat dikategorikan sebagai produk derivatif kompleks yang mungkin tidak cocok untuk semua orang. CFD merupakan produk instrumen kompleks dan memiliki risiko yang cukup tinggi dimana Anda dapat kehilangan seluruh dana Anda berhubung leverage. 74% akun investor mengalami kerugian ketika bertrading CFD pada Deriv Investments (Europe) Limited. Anda perlu mempertimbangkan lebih lanjut apakah Anda benar benar memahami cara kerja CFD dan apakah Anda mampu mengambil risiko tinggi untuk kehilangan dana Anda. Produk yang disebutkan di sini juga dapat dipengaruhi dengan perubahan nilai tukar mata uang.  Jika Anda berinvestasi pada produk-produk tersebut, Anda mungkin akan kehilangan sebagian atau seluruh dana Anda, dan nilai investasi Anda dapat berfluktuasi. Jangan pernah menginvestasikan dana dimana Anda tidak mampu untuk merisikokannya dan jangan pernah bertrading menggunakan  dana pinjaman.",
    "-2000947253": "Trading dapat menyebabkan ketagihan, maka bertradinglah dengan penuh tanggung jawab. Kunjungi halaman <0>Trading yang aman dan bertanggung jawab</0>.",
    "-822593519": "Trading dapat menyebabkan ketagihan, maka bertradinglah dengan penuh tanggung jawab. Kunjungi halaman <0>Trading yang aman dan bertanggung jawab</0> jika Anda memerlukan informasi lebih lanjut.",
    "-773544978": "Halaman Utama",
    "-1239181405": "halaman Karir",
    "-1793603559": "Lokasi",
    "-434083373": "Nikmati berbagai aset kami pada pasar keuangan dan sintetis.",
    "-783864952": "Kenali para pimpinan kami, pelajari sejarah kami, dan pahami mengapa kami berbeda dari yang lain.",
    "-1435987165": "Bantuan mandiri untuk memperoleh berbagai sumber informasi terbaik bagi pengalaman trading Anda.",
    "-373212993": "Situs web deriv",
    "-1788474476": "Pendaftaran Afiliasi & IB",
    "-2139303636": "Anda mungkin telah mengikuti tautan yang rusak, atau halaman tersebut telah pindah ke alamat baru.",
    "-1382682644": "Kunjungi halaman utama",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit bergabung dengan kami di tahun 2010. Beliau bekerja sama dengan Chief Executive Officer kami dalam merancang sistem platform trading kami. Saat ini, beliau memonitor desain dan pelaksanaan operasional bisnis kami. Rakshit memegang gelar Master pada bidang keuangan kuantitatif dan komputasi dari Georgia Institute of Technology di Atlanta, Amerika Serikat dan gelar sarjana di bidang teknik mesin dari Delhi College of Engineering di India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom bertanggung jawab pada strategi teknologi kami dan secara aktif terlibat dalam kepemimpinan teknik. Dengan pengalaman lebih dari 20 tahun pada pengembangan perangkat lunak, beliau telah membuat kontribusi yang luas terhadap desain dan pemeliharaan platform berskala besar dalam industri Teknologi dan Informasi.",
    "-443432379": "Anton bertanggung jawab untuk mengawasi pengembangan secara menyeluruh pada produk kami. Beliau memiliki lebih dari 17 tahun pengalaman dalam trading online dan industri perbankan ritel di beberapa broker internasional. Anton memegang gelar Master di bidang ekonomi dan informatika.",
    "-1074974260": "Head of Compliance",
    "-1360727593": "Shyamala telah bergabung dengan group perusahaan selama lebih dari 15 tahun, selalu memastikan operasional tenaga kerja  berjalan lancar. Beliau adalah seorang akuntan publik bersertifikat dan memegang gelar master dalam tata kelola perusahaan dari Universitas HELP di Malaysia.",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-2083791831": "Derek telah bergabung bersama kami sejak tahun 2006. Perannya sangat penting dalam pengintegrasian sistem pembayaran baru dan juga rekening bank kami. Beliau meraih gelar Master dalam bidang manajemen risiko dari Universitas Birmingham City.",
    "-1586772552": "Customer Support Manager",
    "-321153199": "Head of Front-end",
    "-2081464339": "Penghargaan kami",
    "-956387877": "Pemenang Penghargaan",
    "-1549650903": "Sejarah kami",
    "-209285477": "Angka kami",
    "-1972341214": "20",
    "-643972602": "1,8JT+",
    "-550677199": "Akun trading telah terdaftar",
    "-183146919": "Trading bulan lalu",
    "-1131559384": "USD 15JT+",
    "-2138245536": "Penarikan bulan lalu",
    "-677840116": "Anggota tim",
    "-1611911189": "Opsi binary pertama yang dibeli",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "Layanan ini dianugerahi sebagai platform trading online yang andal dan aman untuk semua tingkatan trader. BetOnMarkets.com memperoleh penghargaan sebagai ‘Best Fixed-Odds Financial Trading Provider’ dari majalah saham Inggris pada tahun 2007 dan 2008.<0 /><0 />Perusahaan ini juga mendapatkan penghargaan dari Investor Chronicle sebagai ‘Best Customer Communication Firm’, sebuah pengakuan sebagai platform etis yang berfokus pada pengalaman trading pelanggan. ",
    "-1286431659": "Logo Binary",
    "-1231664657": "Produk keuangan berlisensi",
    "-1829970267": "Otoritas Jasa Keuangan Malta menghibahkan lisensi kepada Binary.com sebagai penyedia Layanan Investasi Kategori 3. Lisensi ini mengizinkan Binary.com untuk menawarkan layanan kepada klien di Uni Eropa sebagai produk keuangan.",
    "-2140994296": "Developer pihak ketiga mulai saat ini dapat membangun aplikasi khusus dan antar muka trading menggunakan sistem Binary.com, meningkatkan aksesibilitas kami. ",
    "-1246992539": "Binary Bot",
    "-1111608329": "Aplikasi Tick Trade",
    "-1626938479": "Binary.com memperkenalkan Binary bot, sebuah platform inovatif yang menawarkan alat pemrograman tarik-dan-lepas. Binary bot memungkinkan para trader untuk mengotomatisasi strategi trading mereka tanpa perlu memahami coding.",
    "-1850103077": "Binary.com menambahkan kontrak untuk perbedaan (CFD), bentuk yang paling populer dari trading derivatif untuk trader ritel.",
    "-1767251281": "Binary.com menyediakan fasilitas untuk memonitor beberapa aktivitas trading, pergerakan pasar, dan grafik menggunakan antarmuka trading layar penuh.",
    "-256993574": "Logo MT5",
    "-642322374": "Kantor baru",
    "-139135547": "Binary.com membuka kantor ketiga di Labuan, Malaysia, sebagai bagian dari ekspansi bisnis kami.",
    "-1851130213": "Bendera Labuan",
    "-1050383668": "Ekspansi lanjutan",
    "-1880636722": "Kantor baru dibuka di Uni Emirat Arab dan Paraguay untuk mendukung pertumbuhan bisnis kami.",
    "-586504292": "Trading Deriv",
    "-355907358": "Deriv.com - Merupakan merek dari Binary.com, pelopor dan pemenang penghargaan platform trading online pada pasar trading.",
    "-549535749": "Kisah Deriv bermula pada tahun 1999. Regent Markets Group, perusahaan perintis, didirikan dengan misi untuk membuat trading online dapat diakses oleh siapa saja. Grup ini telah berganti merek dan berevolusi, namun misi pendiriannya tetap tidak berubah.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1756351214": "Mencari tempat kerja yang bagus? Deriv sedang mencari calon pekerja yang pintar, berbakat, dan berdedikasi yang bersedia untuk menghadapi karir yang menantang dan bermanfaat.",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1076255913": "Asunción | Kantor kami – Paraguay | Deriv",
    "-2137963507": "Cyberjaya | Kantor kami – Malaysia | Deriv",
    "-782151140": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Limassol, Siprus.",
    "-2128417897": "Dubai | Kantor kami – UAE | Deriv",
    "-1504150934": "Labuan | Kantor kami – Malaysia | Deriv",
    "-708633595": "Malta – Kantor kami | Deriv",
    "-1385444880": "Lihat lowongan kerja yang tersedia di kantor Malta kami. Tidak menemukan lowongan pekerjaan yang Anda inginkan? Kirim surat lamaran Anda dan kami akan menghubungi Anda jika lowongan tersebut tersedia.",
    "-2136219031": "Melaka | Kantor kami – Malaysia | Deriv",
    "-803139496": "Kigali | Kantor kami – Rwanda | Deriv",
    "-1617352279": "Email masuk ke dalam folder spam Anda (Terkadang email masuk kesana).",
    "-547557964": "Kami tidak dapat mengirimkan email ke alamat ini (Biasanya berhubung firewall atau penyaringan).",
    "-1961258037": "Tidak menerima email dari kami? Mungkin hal ini terjadi.",
    "-276906320": "Jika Anda tidak menemukan email dari kami dalam beberapa menit, beberapa hal bisa saja terjadi:",
    "-1878043830": "Masukkan kembali email Anda dan coba lagi",
    "-852445492": "Pengembangan bisnis",
    "-246512194": "Kami siap membantu",
    "-705682181": "Malta",
    "-283810073": "Malaysia",
    "-1278724614": "Memiliki pertanyaan atau memerlukan bantuan, lihat cara untuk menghubungi dan dapatkan alamat email kami. Jangan ragu untuk menghubungi kami kapan saja!",
    "-316740382": "1. Pilih aset Anda",
    "-2109493526": "2. Tentukan syarat pembelian",
    "-179851357": "3. Tentukan syarat pengulangan",
    "-1508069714": "4. Jalankan bot",
    "-490244393": "termasuk strategi pra-pembangunan",
    "-410563285": "Mulailah dengan strategi populer",
    "-447530147": "Martingale, D'Alembert, Oscar Grind, RSI Cutler, Bollinger Band, dan SMA Crossover — memuat dan menyesuaikan strategi yang sudah tersedia atau membuat strategi Anda sendiri dari awal.",
    "-315611205": "Strategi",
    "-1171659940": "Bangun strategi Anda secara visual",
    "-1855708032": "Cukup seret, lepas, dan konfigurasikan blok dan indikator yang dibuat sebelumnya ke kanvas untuk membangun bot Anda. Tidak diperlukan coding.",
    "-913585102": "Buat strategi Anda",
    "-1442340318": "Gunakan alat analisis, indikator, dan logika cerdas seperti take-profit (batas keuntungan) dan stop-loss (batas kerugian) untuk memaksimalkan keuntungan dan membatasi kerugian Anda.",
    "-1131365089": "Lacak kinerja Anda",
    "-269404089": "Pelacakan Kinerja",
    "-386070899": "Akses tutorial, panduan, dan informasi referensi saat Anda membangun bot Anda.",
    "-1202610736": "Simpan Strategi",
    "-2048678807": "Trading DBot | Robot Auto Trading | Deriv",
    "-850766742": "Board DBot",
    "-782096637": "Bangun robot trading dengan 5 langkah mudah",
    "-702312029": "2. Daftar akun DMT5",
    "-836712223": "3. Danai akun Anda",
    "-958645192": "Desktop",
    "-1019903756": "Sintetis",
    "-328128497": "Finansial",
    "-1416247163": "Finansial STP",
    "-1974333808": "Trading pasangan mata uang mayor, minor, eksotis, dan mata uang kripto dengan spread ketat dan volume trading yang lebih tinggi pada pasar.",
    "-1210387519": "Kunjungi dashboard MT5",
    "-1125774107": "klien di DMT5",
    "-914801913": "aset yang dapat ditradingkan",
    "-224051432": "24/7",
    "-1139147944": "trading non-stop",
    "-2144082780": "Cara memulai akun DMT5",
    "-673424733": "Akun demo",
    "-2111618832": "Tambahkan akun demo DMT5 dan pilih apa yang ingin Anda tradingkan",
    "-946735140": "Daftar akun uang riil DMT5 berdasarkan pilihan trading Anda",
    "-1515673748": "Dengan tersedianya kalkulator dan banyak lagi alat analisis pada platform DMT5, Anda akan dapat mengelola modal dan posisi trading dengan lebih baik.",
    "-747943809": "Hitung margin yang Anda butuhkan untuk membuka dan menahan posisi Anda menggunakan kalkulator margin yang kami sediakan.",
    "-1419811135": "Hitung biaya swap dan ketahui dengan pasti berapa biaya yang perlu Anda bayar atau yang akan diperoleh jika mempertahankan kontrak semalaman.",
    "-1758735549": "Apa itu Deriv MetaTrader 5 (DMT5)",
    "-1084053083": "Mengapa bertrading dengan DMT5",
    "-1058362536": "Pendaftaran akun demo cepat",
    "-356516643": "Berlatih menggunakan akun demo yang memiliki dana virtual tanpa batasan.",
    "-1627231267": "Tersedia berbagai aset pada satu platform",
    "-648566840": "Jelajahi forex, indeks sintetis, saham, dan komoditas dalam satu platform.",
    "-745905404": "Trading sepanjang waktu, bahkan pada akhir pekan, dengan indeks sintetis milik kami.",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-1547464039": "Deriv MetaTrader 5 (DMT5)",
    "-2135272523": "1. Pilih aset",
    "-793066797": "modal minimum",
    "-716770812": "durasi trading yang fleksibel",
    "-1693217838": "potensi hasil",
    "-1939222554": "Membuat keputusan trading yang lebih cerdas",
    "-764468089": "Sesuaikan grafik Anda dengan indikator teknis dan widget — semua yang Anda butuhkan untuk membuat keputusan trading yang lebih cerdas.",
    "-939764287": "Grafik",
    "-813207218": "Bertrading apa saja, kapan saja yang Anda inginkan...",
    "-837532140": "Jenis Trading",
    "-870439968": "Bertrading dengan 3 langkah mudah",
    "-372353306": "Masuki pengalaman DTrader",
    "-1577635765": "Pusat Bantuan |",
    "-839094775": "Kembali",
    "-1628704443": "Ada pertanyaan?",
    "-2062968282": "Tidak menemukan jawaban? Kami dapat membantu.",
    "-978362988": "Obrolan",
    "-1299484872": "Akun",
    "-1059028037": "Mengapa saya tidak dapat mendaftar akun?",
    "-1310262676": "Bagaimana cara mengubah data pribadi saya?",
    "-1150358635": "Saya lupa kata sandi akun Google/Facebook. Bagaimana cara mengakses akun Deriv saya?",
    "-2043299631": "Bagaimana cara berhenti berlangganan via email?",
    "-1049383996": "Apakah yang dimaksud dengan indeks saham?",
    "-1633933174": "Apa yang dimaksud dengan indeks sintetis?",
    "-226333706": "Cara bertrading",
    "-1612801567": "Deposit dan penarikan",
    "-977028772": "Metode pembayaran apa saja yang tersedia?",
    "-181763764": "Berapa lama waktu yang dibutuhkan untuk memproses deposit dan penarikan?",
    "-840116640": "Berapa jumlah minimum deposit atau penarikan?",
    "-1689659144": "Penarikan",
    "-223315135": "Bagaimana cara menghapus batas penarikan saya?",
    "-1339949921": "Mengapa deposit kartu kredit saya selalu ditolak?",
    "-1108803896": "Deposit",
    "-2135274535": "Dapatkah saya menarik bonus deposit?",
    "-1686360438": "Mengapa saya tidak dapat menarik dana melalui kartu Maestro/MasterCard?",
    "-1787820992": "Berbagai Platform",
    "-1421478425": "Apa perbedaan antara akun Finansial, STP, dan Sintetis DMT5?",
    "-1519123821": "Bagaimana cara menyetorkan dana ke akun uang riil DMT5?",
    "-1445755525": "Bagaimana cara menarik dana dari akun uang riil DMT5?",
    "-1833809949": "Mengapa detail login DMT5 berbeda dengan detail login Deriv?",
    "-2114093568": "Bagaimana cara mereset kata sandi akun DMT5?",
    "-1952371760": "Kontrak",
    "-1904049127": "Apa itu DBot?",
    "-918450098": "Blok",
    "-122062690": "Apa itu strategi martingale?",
    "-1376569450": "Apa itu strategi D'Alembert?",
    "-1177914473": "Bagaimana cara menyimpan strategi?",
    "-1549564044": "Bagaimana cara mereset ruang kerja?",
    "-1563494193": "Bagaimana cara melihat grafik pada DBot?",
    "-1366572293": "Bagaimana cara mengontrol kerugian menggunakan DBot?",
    "-222181522": "Apakah saya perlu memverifikasi akun Deriv?",
    "-414862292": "Berapa lama waktu yang diperlukan untuk verifikasi?",
    "-790757582": "Mengapa dokumen saya ditolak?",
    "-1819888683": "Maaf, kami tidak dapat menemukan hasil yang cocok dengan '{{search}}'.",
    "-859753143": "Kiat pencarian:",
    "-177264246": "Buat istilah pencarian Anda singkat karena kemampuan pencarian kami berfungsi paling baik dengan istilah pencarian pendek",
    "-1203897539": "Untuk mematuhi peraturan yang sudah tersedia, kami telah menetapkan kriteria berikut dalam pendaftaran akun klien: ",
    "-908523895": "Klien harus berusia minimal 18 tahun.",
    "-1385123522": "Jika akun telah diautentikasi sepenuhnya, Anda dapat mengirimkan tiket untuk meminta perubahan sesuai dengan keinginan Anda. Mohon lampirkan bukti identitas dan alamat Anda.",
    "-1967507831": "Setelah Anda mendeposit atau mendaftar akun DMT5, Anda hanya dapat mengubah mata uang Anda dengan menghubungi Customer Support.",
    "-995557909": "Jika Anda lupa kata sandi akun Google/Facebook, anda dapat <0>mengatur ulang kata sandi akun Deriv Anda</0> untuk mengakses Deriv.",
    "-1760393932": "Anda dapat melakukannya dengan mengunjungi <0>Pengaturan > Profil ></0> <1>Data Pribadi</1>. Hapus tanda centang pada kotak preferensi email, dan klik tombol ‘Kirim’ untuk berhenti berlangganan.",
    "-1986752752": "Biaya akun tidak aktif adalah jumlah yang dibebankan pada akun yang tidak melakukan transaksi beli atau jual dalam jangka waktu 12 bulan berturut-turut.",
    "-994905306": "1. Klik 'Memulai' pada pojok kiri atas untuk membuka menu blok.",
    "-1285759343": "Cari",
    "-588159121": "Hapus blok",
    "-793696861": "2. Kunjungi <0>Variabel > Utilitas</0>.",
    "-170649565": "Buat variabel",
    "-695073642": "Variabel yang ditetapkan pengguna",
    "-364223277": "Strategi cepat adalah strategi siap pakai yang dapat Anda gunakan pada DBot. Terdapat 3 strategi cepat yang dapat Anda pilih: Martingale, D'Alembert, dan Oscar's Grind.",
    "-1160951775": "Menggunakan strategi cepat",
    "-647409418": "1. Klik 'Memulai' pada toolbar di bagian atas.",
    "-1832219812": "2. Klik 'Strategi Cepat'.",
    "-1614892250": "3. Pilih strategi yang Anda inginkan.",
    "-162975033": "4. Pilih aset dan jenis trading.",
    "-1647883455": "Aset dan jenis trading",
    "-1522758943": "5. Masukkan parameter trading yang Anda inginkan dan klik 'Buat'. ",
    "-1299230355": "7. Anda dapat menyimpan bot Anda dengan mengunduh ke komputer Anda atau dengan menyimpannya di Google drive Anda.",
    "-1810613801": "Merupakan strategi perkembangan positif berisiko rendah yang pertama kali muncul pada tahun 1965. Dengan menggunakan strategi ini, setiap kali Anda memperoleh keuntungan pada satu kontrak, Anda harus kembali dan memulai lagi dari tahap pertama, dan tidak pernah mengurangi atau menambah modal Anda setelah mengalami kerugian.",
    "-195690560": "Pertama, beri nama strategi Anda. Klik bagian 'Nama Bot' pada bagian atas dan masukkan nama.",
    "-179005984": "Simpan",
    "-711167842": "1. Pilih 'Lokal' dan klik 'Lanjutkan'.",
    "-631261465": "<0>Simpan ke Google Drive</0>",
    "-1677746091": "1. Klik 'Hubungkan'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Klik 'Lanjutkan'.",
    "-79131093": "Cukup tarik file XML dari komputer ke ruang kerja. Blok Anda akan dimuat sesuai permintaan. Atau, Anda dapat mengklik 'Impor' pada toolbar di bagian atas ruang kerja dan memilih untuk memuat strategi dari komputer Anda atau dari Google drive Anda.",
    "-1751626872": "Muat bot",
    "-157171315": "Muat bot pada google Drive",
    "-380726654": "Klik 'Reset' pada toolbar di bagian atas ruang kerja. Ini akan mengembalikan ruang kerja kembali ke keadaan semula dan setiap perubahan yang belum disimpan akan hilang.",
    "-1856204727": "Reset",
    "-1671080983": "2. Klik 'Ok'.",
    "-1886118844": "Ada banyak cara untuk mengontrol kerugian Anda dengan DBot. Berikut adalah contoh sederhana tentang bagaimana Anda dapat menerapkan kontrol kerugian dalam strategi Anda:",
    "-986689483": "1. Buat variabel berikut:",
    "-985220032": "maksimalKerugian",
    "-1101689220": "2. Gunakan logika blok untuk mengecek jika <0>PLsaatini</0> melebihi <0>maksimumKerugian</0>. Jika iya, pasang <0>tradeKembali<0> kepada 'salah' untuk mencegah bot dari menjalankan siklus lain.",
    "-1739325003": "Blok logika",
    "-148855952": "PLsaatini terbaru",
    "-1650334312": "Panel di sebelah kanan ruang kerja memberi Anda informasi tentang semua kontrak Anda pada DBot. Tab 'Ringkasan' menunjukkan informasi seperti total modal, total pembayaran, untung/rugi, dll.",
    "-822031479": "Tab ringkasan",
    "-224804428": "Transaksi",
    "-1609246392": "Klik 'Grafik' pada pojok kiri bawah ruang kerja untuk melihat grafik.",
    "-1144380171": "Daftar metode pembayaran <0>yang tersedia</0> termasuk transfer bank, kartu kredit dan debit, e-wallet, dan mata uang kripto.",
    "-765332281": "Penarikan akan diproses dalam tempo satu hari kerja (Senin sampai Jumat 8:00 – 16:00 WIB) kecuali terdapat pengumuman lain. Mohon diketahui bahwa bank atau layanan transfer uang Anda mungkin memerlukan waktu tambahan untuk memproses permintaan Anda.",
    "-2129519303": "Tidak ada jumlah minimum untuk deposit mata uang kripto.",
    "-130293452": "Anda dapat mengangkat batas penarikan Anda dengan memverifikasi identitas dan alamat Anda. Untuk melihat batas penarikan Anda saat ini, silakan kunjungi <0>Pengaturan > Keamanan dan keselamatan ></0> <1>Batas akun</1>.",
    "-849531377": "Penarikan kartu MasterCard dan Maestro hanya tersedia untuk klien Inggris. Jika Anda bukan dari Inggris, silakan tarik menggunakan e-wallet atau mata uang kripto sebagai gantinya.",
    "-1283941715": "DMT5 adalah platform MT5 pada Deriv. Merupakan platform online multi-aset yang dirancang untuk memberikan trader baru dan berpengalaman untuk mengakses berbagai bentuk pasar keuangan.",
    "-844199531": "DMT5 adalah platform trading multi-aset yang dapat Anda gunakan untuk bertrading spot Forex dan kontrak untuk perbedaan (CFD) menggunakan leverage.",
    "-113031456": "Akun Finansial DMT5 menawarkan leverage tinggi dan spread variabel untuk fleksibilitas maksimum bagi trader baru dan berpengalaman.",
    "-1153914025": "Akun DMT5 Sintetis memberi Anda peluang untuk bertrading kontrak untuk perbedaan (CFD) pada indeks sintetis yang meniru pergerakan dunia nyata. Tersedia untuk ditradingkan 24/7 dan diaudit kewajarannya oleh pihak ketiga yang independen.",
    "-1390301231": "Untuk menyetorkan dana pada akun MT5 Deriv, Anda perlu menggunakan dana yang tersimpan pada akun Deriv Anda. Kunjungi bagian <0>Kasir ></0> <1>Transfer antar akun</1> dan ikuti petunjuk pada layar.",
    "-1538690809": "MT5 pada Deriv adalah platform trading mandiri yang tidak tersedia secara langsung pada situs web kami. Rincian login DMT5 Anda memberi Anda akses pada platform MT5 sementara rincian akun Deriv Anda memberi Anda akses ke platform yang dihosting pada situs web kami, seperti DTrader dan DBot.",
    "-1762311912": "Kami menawarkan tiga jenis kontrak pada DTrader: Up & Down, High & Low, dan Digit.",
    "-17396892": "Perlu bantuan? Memiliki pertanyaan tentang layanan Deriv dan platform trading online? Baca Pertanyaan Umum kami atau ajukan pertanyaan.",
    "-1678149000": "Coba 'Trading'",
    "-1374417883": "<0>Tampilkan lebih sedikit pertanyaan</0>",
    "-11499858": "Tidak, Anda tidak perlu memverifikasi akun Deriv Anda kecuali diminta. Jika akun Anda memerlukan verifikasi, kami akan menghubungi Anda melalui email untuk memulai prosesnya dan memberi Anda petunjuk yang jelas tentang cara mengirimkan dokumen Anda.",
    "-1314529357": "Sebuah komoditas yang tumbuh atau diproduksi secara alami pada lingkungannya. Contohnya minyak mentah, logam, emas, dan perak.",
    "-720675222": "Eksklusif hanya tersedia pada Deriv, indeks sintetis merupakan pasar sintetis yang diciptakan untuk mensimulasikan pergerakan pasar dunia nyata, tidak terpengaruh oleh berita pasar dan peristiwa aktual lainnya.",
    "-817895916": "Opsi digital adalah instrumen keuangan dengan pembayaran tetap di mana Anda perlu menganalisa dua kemungkinan hasil.",
    "-634329620": "Kami menawarkan tiga platform trading: DTrader, DBot, dan DMT5. Setiap platform melayani berbagai gaya trading dan pengalaman, cocok untuk trader baru atau berpengalaman.",
    "-1689847421": "Anda dapat melihat batas trading akun Anda dengan mengunjungi <0>Pengaturan > keamanan dan keselamatan ></0> <1>Batas akun</1>. Mohon diketahui bahwa jika saldo akun Anda melebihi saldo maksimum yang dibenarkan, Anda harus menarik dana dari akun Anda untuk mengurangi saldo hingga di bawah batas maksimum.",
    "-1889877048": "Indeks sintetis tersedia untuk ditradingkan 24/7.",
    "-396178446": "100+ aset yang dapat ditradingkan",
    "-504239047": "Trading forex, komoditas, indeks sintetis dan saham",
    "-240686434": "Andal.",
    "-743279209": "Simpel. Fleksibel. Andal.",
    "-1360155081": "Ambil bagian pada pasar keuangan terbesar dunia di mana lebih dari $5 triliun transaksi mata uang diperdagangkan setiap hari.",
    "-1713237231": "Perdagangkan sumber daya alam yang merupakan pusat ekonomi dunia dan raih keuntungan dari peluang yang diciptakan oleh gejolak pasar.",
    "-336696570": "Trading Margin",
    "-556479568": "Dapatkan hasil tetap dengan menganalisa pergerakan harga aset dalam waktu yang tetap.",
    "-1843597120": "Dapatkan yang terbaik dari keduanya - pergerakan kompleks margin trading dengan kesederhanaan opsi.",
    "-339236213": "Multiplier",
    "-1346350618": "Trading berdasarkan pilihan Anda, cara Anda menyukainya, dan pada pasar pilihan Anda.",
    "-1965920446": "Mulai trading",
    "-441585255": "Hal ini jauh melebihi harapan saya. Binary melakukan hal yang tepat pada Deriv. Trading pada platform yang sangat luar biasa dan memungkinkan saya untuk membuat analisis grafis yang akurat dari pasar dan tersedia fasilitas untuk mendambahkan tanda support dan resistansi dengan menggunakan garis horisontal, RSI, FIBO dan banyak lagi.",
    "-1123784980": "Platform Deriv sangat cepat, mudah dinavigasi, dan sangat ramah pengguna. Tampak hebat dan dikemas dengan banyak fitur menarik. Cara deposit dan penarikan mudah. Market atau pasar favorit saya adalah indeks Crash dan Boom pada MT5.",
    "-538258958": "Bangladesh",
    "-1178519418": "Platform Deriv ramah pengguna serta transaksi deposit dan penarikan yang mudah.",
    "-1989365815": "India",
    "-479445676": "Saya memiliki lebih dari satu dekade pengalaman dalam bertrading online, bagi saya Deriv adalah salah satu broker terbaik di dunia. Saya suka fitur baru pada platform Deriv. Dapat bertrading pada akhir pekan pada indeks volatilitas merupakan nilai tambah.",
    "-59056741": "Platform Deriv sangat menarik, intuitif, dan mudah digunakan, dan dilengkapi dengan semua perlengkapan yang saya butuhkan.",
    "-1724692558": "Peru",
    "-1429462712": "Saya suka menggunakan platform Deriv yang baru karena sangat intuitif. Saya tidak memerlukan tutorial untuk belajar bagaimana menggunakannya. Pilihan mode gelap (dark mode) pada DTrader sangat menyenangkan bagi mata saya. Kemampuan untuk mengatur durasi trading dari tik, detik, dan menit adalah sesuatu yang saya tidak temukan pada platform lain.",
    "-738261139": "Saya sudah bertrading di Deriv untuk waktu yang cukup lama, dan menurut saya Deriv sangat menarik bagi para trader yang baru saja memulai trading. Mudah dipahami dan semua informasi trading yang saya lakukan sangat mudah untuk diakases. Tersedia berbagai aset, kontrak trading, jenis chart, dan berbagai indikator analisa teknikal.",
    "-642822922": "Apa yang dikatakan oleh klien kami tentang Deriv",
    "-702482596": "Pasar sintetis eksklusif tersedia 24/7",
    "-866630583": "Latihan",
    "-1293694434": "3 langkah mudah",
    "-1353630503": "Deriv.com adalah semua yang Anda sukai tentang Binary.com, dan banyak lagi",
    "-2050452639": "Tidak perlu mendaftar",
    "-183980432": "Cukup akses menggunakan kredensial <0>Binary.com</0> Anda dan mulai trading secara langsung.",
    "-1282535927": "Lebih dari 100+ instrumen keuangan",
    "-2108471752": "4 platform trading dalam satu tempat",
    "-1394627263": "Bertrading dengan cara yang Anda suka di Deriv MetaTrader 5 (DMT5), DTrader, DBot — dan SmartTrader klasik.",
    "-361756584": "Desain modern yang mudah digunakan",
    "-1731678464": "<0>Binary.com</0> akan terus beroperasi seperti biasa. Anda dapat terus bertrading di <0>Binary.com</0>, namun pada akhirnya kami akan memindahkan fokus kami pada inovasi dan pengembangan fitur baru di <1>Deriv. com</1>.",
    "-210226989": "Kami tetap berpegang teguh pada komitmen terhadap keamanan dan standar etika yang tinggi. Anda dapat yakin bahwa akun Anda tetap aman di <1>Deriv.com</1> seperti akun Anda di <0>Binary.com</0>.",
    "-1713537756": "Anda akan lihat bahwa <1>Deriv.com</1> memiliki semua yang tersedia di <1>Binary.com</1> dan banyak lagi.",
    "-1783143974": "Selain peningkatan pada tampilan yang lebih modern, kami telah memperkenalkan jenis kontrak baru yaitu multiplier dan juga fasilitas pembayaran peer-to-peer (DP2P) yang tersedia pada situs web kami dalam aplikasi seluler. Kami juga menyediakan lebih banyak sumber daya yang dapat membantu Anda dalam meningkatkan keterampilan bertrading Anda.",
    "-840371458": "Pertanyaan yang sering diajukan",
    "-797479789": "Setelah 20 tahun, kami merasa sudah merupakan waktu yang tepat bagi kami untuk memperbarui komitment kami pada klien. Rebranding ini akan menguatkan kami dalam melayani klien dengan solusi trading yang simpel, fleksibel dan andal.",
    "-1120977576": "Situs web Binary.com akan dihapus secara bertahap berhubung kami mengalihkan fokus kami sepenuhnya pada Deriv.com. Kami menganjurkan semua orang untuk pindah ke Deriv.com sekarang untuk menikmati pengalaman baru. Akun klien, dana, dan semua yang disimpan di Binary.com akan tersedia dan dapat diakses oleh klien di Deriv.com.",
    "-1341149337": "Rebranding melibatkan nama baru, logo, warna perusahaan, dan situs web. Selain itu, Deriv.com menawarkan klien beragam instrumen untuk bertrading pada 4 platform canggih, yaitu DTrader, DBot, DMT5, dan SmartTrader, platform trading populer dari Binary.com. Fitur baru akan tersedia secara bertahap.",
    "-760563830": "Deriv.com memberi Anda beberapa pilihan trading pada platform yang simpel, fleksibel, dan andal. Tiga produk utama — DTrader, DBot, dan DMT5 — ditawarkan bersama SmartTrader, platform trading populer Binary.com. Seiring waktu, Anda dapat melihat beberapa fitur baru seperti:\n",
    "-761442198": "Opsi Multiplier yang berpotensi menawarkan keuntungan lebih tinggi dengan risiko terbatas",
    "-1818835462": "Kasir P2P yang memfasilitasi transaksi finansial tanpa batas",
    "-31983818": "Saldo Anda akan ditampilkan pada kedua akun Binary.com dan Deriv.com karena mereka pada dasarnya adalah akun yang sama. Namun kami menyarankan Anda untuk mencoba Deriv.com sekarang berhubung kami secara bertahap akan menghapus Binary.com. Kami akan memastikan bahwa semua fitur favorit Anda adalah tersedia pada Deriv.com termasuk keterangan lengkap akun, saldo dan pengaturan khusus pada Binary.com akan tersedia pada Deriv.com setelah Anda mengakses menggunakan kredensial Binary.com Anda.",
    "-55751296": "Sangat simpel. Kunjungi Deriv.com dan masukkan data akun Binary.com Anda yang sudah tersedia. Anda akan segera dapat menjelajahi tampilan baru, nuansa, dan berbagai fasilitas pada Deriv.com. Tersedia sejumlah  fasilitas sumber daya pendidikan yang dapat membantu Anda dengan mudah dalam menavigasi seputar platform trading baru. Untuk membantu Anda dalam membangun kepercayaan diri pada platform baru, jelajahi Deriv.com menggunakan akun demo.\n",
    "-1179138263": "Anda akan terus mendapatkan komisi harian pada kegiatan trading klien Anda baik itu ketika mereka bertrading pada platform MetaTrader  (MT5) Binary.com atau Deriv.com.",
    "-900926823": "Ya. Jika Anda telah mengembangkan aplikasi trading Anda sendiri menggunakan API Binary.com, Anda masih dapat terus menggunakannya. Anda juga akan dapat mengumpulkan komisi pada trading yang dilakukan pada Deriv.com menggunakan aplikasi Anda, dan ini akan tercermin dalam akun Deriv.com Anda.",
    "-1317605771": "Pasti. Sementara Binary.com masih akan aktif untuk sementara, dimana akan dihapus secara bertahap. Anjurkan klien Anda untuk berpindah ke Deriv.com dan dapatkan komisi dari aktivitas trading mereka pada platform kami yang baru dan lebih baik.",
    "-1606502829": "Pilih <0>Pemasaran > Dapatkan kode media</0>. Kemudian, salin <0>URL halaman tujuan pengunjung</0> yang disediakan.",
    "-9704429": "<0>URL halaman tujuan pengunjung</0> adalah link afiliasi unik yang dapat Anda gunakan untuk mempromosikan Deriv.com pada jaringan Anda.",
    "-451163723": "Kami menginginkan Anda untuk mulai mengintegrasikan merek Deriv.com pada semua upaya pemasaran yang Anda lakukan. Kami telah memudahkan Anda untuk mulai melakukannya dengan menyediakan beberapa pilihan spanduk (banner) siap pakai lengkap dengan logo yang dapat Anda akses pada dashboard afiliasi Anda. Tidak peduli apapun saluran pilihan Anda dalam pemasaran, Anda akan menemukan bahwa banner Deriv.com dan logo adalah diformulasi khusus untuk memenuhi kebutuhan Anda. Mulai gunakan banner tersebut pada setiap saluran dan sebarkan merek baru Deriv.com. ",
    "-421823532": "Rebranding ini memperlihatkan bahwa kami memperkuat posisi dalam menyediakan fleksibilitas, kemudahan, dan kepercayaan diri pada klien untuk bertrading sesuai dengan keinginan mereka. Ini adalah bagian dari proses pertumbuhan perusahaan kami di saat melangkah ke dekade ketiga untuk terus memberikan layanan yang berharga.",
    "-1194510682": "Apakah Binary.com telah dibeli oleh perusahaan lain?",
    "-265258852": "Perubahan apa saja yang diperkenalkan?",
    "-1856803321": "Masihkah saya dapat bertrading di Binary.com?",
    "-342425409": "Bagaimana cara memulai Deriv.com?",
    "-1039306572": "Sebagai mitra kami yang berharga, Anda pasti memiliki kekhawatiran tentang status kemitraan Anda dengan Deriv.com. Jangan khawatir, kami telah membuat transisi semulus mungkin dimana Anda dapat terus membangun jaringan dan meningkatkan potensi penghasilan Anda.",
    "-298402103": "Bagaimana saya dapat membedakan komisi yang beradal dari Deriv.com dan Binary.com?",
    "-2059998599": "Apakah Deriv.com memiliki program agen pembayaran?",
    "-1872383739": "Bagaimana cara untuk mulai mempromosikan Deriv.com?",
    "-1380231131": "Yakinlah bahwa kemitraan Anda sangat penting dalam proses rebranding ini. Bahkan, kami percaya bahwa hal ini merupakan kesempatan bagi Anda untuk memperkuat posisi Anda pada dalam jaringan klien Anda. Dan Anda pasti bisa mengandalkan kami untuk menjadi responsif dan mendukung Anda setiap saat.",
    "-1293447063": "Seperti yang Anda ketahui, kami telah merebranding Binary.com ke Deriv.com. Hal ini merupakan bagian dari komitmen baru kami untuk menyediakan trading online secara mudah dan dapat diakses oleh semua orang dengan solusi yang simpel, fleksibel, dan andal.",
    "-607870086": "Alamat URL baru untuk mengakses afiliasi",
    "-425707689": "URL untuk mengakses afiliasi akan berubah menjadi <0>login.deriv.com</0> dan Anda akan secara otomatis diarahkan ke alamat ini pada <1>3 Juni 2020 (Rabu)</1>.",
    "-1202105916": "Interim | Afiliasi",
    "-250622057": "Kami meningkatkan pembangun bot di rumah baru kami",
    "-742796250": "Anda membaca dengan benar. Kami merebranding Binary.com ke Deriv.com.",
    "-7818514": "Inilah alasannya: Pada 2019, kami merayakan ulang tahun ke-20. Terinspirasi oleh kecintaan Anda pada trading online, maka kami memutuskan untuk menciptakan sesuatu yang baru sebagai bagian dari komitmen kami untuk membuat trading online terjangkau dan dapat diakses dengan mudah.",
    "-720766028": "Anda mengilhami kami",
    "-580326996": "untuk menciptakan sesuatu yang baru",
    "-110329645": "Pada 2019, kami merayakan ulang tahun ke-20. Terinspirasi oleh kecintaan Anda pada trading online, maka kami memutuskan untuk menciptakan sesuatu yang baru sebagai bagian dari komitmen kami untuk membuat trading online terjangkau dan dapat diakses dengan mudah.",
    "-754514685": "Suka bertrading pada platform Binary.com?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "Trading MT5 di rumah baru kami",
    "-844707100": "Coba MT5 di Deriv.com",
    "-1798345294": "Setelah 20 tahun, kami melangkah pada pengoperasian dekade ketiga dengan komitmen baru untuk Anda, sebagai klien kami. Nama dan platform baru kami adalah sejalan dengan visi kami dalam menyediakann pilihan produk yang lebih luas dan memberi pengalaman pengguna yang lebih sempurna. Dengan rebranding ini, tujuan kami adalah untuk melayani Anda dengan solusi trading yang simpel, fleksibel dan andal.",
    "-1676645687": "Kegiatan rebranding ini melibatkan nama, logo, warna perusahaan, dan situs web baru yang mungkin sudah Anda lihat secara online. Anda juga akan menikmati berbagai instrumen yang lebih luas untuk ditradingkan, disamping tersedianya 4 platform canggih pada satu ruang trading. Seiring berjalannya waktu, kami akan menggelar lebih banyak solusi baru, semua ditujukan untuk meningkatkan pengalaman trading Anda.",
    "-804933634": "Tidak, Deriv.com dibangun, dimiliki, dan dikelola oleh tim yang sama dengan Binary.com. Kami ingin Deriv. com menjadi langkah lanjut dalam evolusi perusahaan kami. Kami telah mengambil pelajaran berdasarkan pengalaman lebih dari 20 tahun untuk menghasilkan berbagai produk yang memberikan fleksibilitas dan kemudahan untuk bertrading sesuai dengan keinginan klien dengan penuh percaya diri.",
    "-35835337": "Deriv.com memberi Anda beberapa pilihan trading pada platform yang simpel, fleksibel, dan andal. Tiga produk utama — DTrader, DBot, dan DMT5 — ditawarkan bersama SmartTrader, platform trading populer Binary.com.",
    "-960630757": "Berhubung kami menggelar fitur baru secara bertahap, Anda dapat mengharapkan berbagai hal seperti:",
    "-1754226645": "Opsi Multiplier yang berpotensi menawarkan keuntungan lebih tinggi dengan risiko terbatas",
    "-24345835": "Ya. Deriv.com dan Binary.com dimiliki oleh grup perusahaan yang sama, berlisensi dan diatur pada berbagai yurisdiksi di seluruh dunia.",
    "-367386425": "Situs web Binary.com masih akan tetap aktif untuk sementara waktu. Selanjutnya kami berencana untuk menutup Binary.com. Namun demikian, akun, saldo dan semua catatan pada Binary.com masih tersedia dan dapat diakses pada Deriv.com.     ",
    "-952281983": "Kami telah merencanakan proses rebranding ini dengan seksama dan selama beberapa bulan ini selalu mempertimbangkan Anda, sebagai klien kami. Berdasarkan pengalaman kami dalam melayani Anda selama 20 tahun terakhir, kami telah mengambil semua masukan Anda yang berharga dengan tujuan untuk memberi pengalaman yang lebih baik pada perjalanan trading online Anda. Untuk memandu Anda pada transisi ini, kami telah menyiapkan fasilitas sumber daya pendidikan yang dapat membantu Anda dengan mudah dalam menavigasi seputar platform trading baru. Akun demo Deriv.com juga tersedia bagi Anda untuk menjelajahi dan membangun kepercayaan diri pada platform baru.",
    "-621904237": "Perubahan apa yang dapat saya lihat?",
    "-1488180893": "Bagaimana Deriv.com dapat mengubah pengalaman trading saya?",
    "-1964292433": "Apa lagi yang dapat kami harapkan dari Deriv.com?",
    "-1020352260": "Apakah Deriv.com diatur/terdaftar/berlisensi?",
    "-508648768": "Apakah Binary.com akan di tutup?",
    "-1157303982": "Apa artinya perubahan ini untuk saya?",
    "-8463919": "Anda mungkin sudah mendengar tentang perbaikan yang menarik yang kami buat baru-baru ini untuk Binary.com. Ya, kami telah berganti nama menjadi Deriv.com sebagai bagian dari komitmen baru kami untuk meningkatkan pengalaman trading online Anda.",
    "-1458802744": "Kami tahu Anda mungkin memiliki beberapa pertanyaan tentang perubahan ini, maka berikut adalah beberapa jawaban untuk menjelaskan lebih lanjut mengenai transformasi kami. Pada FAQ (Pertanyaan Umum) ini, kami menjelaskan mengenai apa itu rebranding, bagaimana rebranding ini mengubah pengiriman layanan kami, dan apa artinya bagi Anda.",
    "-943701585": "Tersedia pada",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "Dapatkan panduan yang Anda perlukan untuk memulai trading di platform kami. Telusuri semua pasar yang kami tawarkan, pelajari tentang jenis trading, dan dapatkan wawasan tentang bagaimana cara membuat keputusan trading yang lebih baik.",
    "-1809314981": "Pasar lain yang mungkin Anda minati",
    "-785091863": "Daftar akun riil, deposit, dan mulailah bertrading komoditas dan pasar lainnya. ",
    "-2072074553": "Menganalisa pergerakan harga perak (silver), emas (gold), minyak (oil) dan lainnya. Keuntungan dari selisih harga ketika pasar bergerak sesuai dengan analisa Anda.",
    "-657318791": "Tidak dikenakan komisi pada kontrak komoditas manapun",
    "-170532315": "Platform yang mudah digunakan, teknologi grafik yang unggul",
    "-519772806": "Bantuan yang cepat dan ramah, tersedia 7 hari seminggu",
    "-25805450": "Trading opsi tersedia pada komoditas",
    "-1878935860": "<0>Higher/Lower:</0> Menganalisa apakah spot akhir akan lebih tinggi atau lebih rendah dari harga target (pembatas) pada akhir periode kontrak. ",
    "-2105705357": "<0>Ends Between/Ends Outside:</0> Menganalisa apakah spot akhir akan berakhir di dalam atau di luar dua target harga pada akhir periode kontrak. ",
    "-1691868913": "Touch/No Touch",
    "-19213603": "Logam",
    "-1866629977": "Energi",
    "-684943351": "Margin trading memberi Anda kesempatan untuk membeli unit yang lebih besar pada sebuah aset dengan keterbatasan dana yang Anda miliki untuk memperoleh keuntungan tinggi, namun pada saat yang sama juga dapat memberi potensi kerugian tinggi.",
    "-1905248633": "Instrumen yang tersedia untuk trading margin",
    "-1312424366": "Trading opsi memberi hasil dengan menganalisa pergerakan pasar, tanpa perlu membeli aset dasar. Trading opsi digital pada forex.",
    "-1312740087": "<0>Higher/Lower:</0> Menganalisa apakah spot akhir akan lebih tinggi atau lebih rendah dari harga target (pembatas) pada akhir periode kontrak.",
    "-835389453": "SmartFX",
    "-1379291897": "Mengapa bertrading forex pada Deriv",
    "-178401383": "Platform yang responsif dan mudah digunakan",
    "-1222215988": "Metode deposit dan penarikan yang mudah\n",
    "-673420280": "Mulai trading forex di Deriv dengan 3 langkah mudah",
    "-2125845705": "Pasangan eksotis",
    "-1235724293": "Multiplier memberi Anda kesempatan untuk bertrading pada leverage dengan tetap membatasi risiko investasi Anda. Anda dapat memaksimalkan potensi keuntungan dengan menggunakan kelipatan dari setiap pergerakan pasar dimana resiko adalah terbatas pada modal awal investasi Anda.",
    "-1995859410": "Daftar akun riil, deposit, dan mulailah bertrading forex dan pasar lainnya.",
    "-214202452": "Tarik dana Anda dengan mudah melalui metode penarikan yang kami sediakan.",
    "-1810221546": "Daftar akun riil, deposit, dan mulailah bertrading indeks sintetis dan pasar lainnya.",
    "-1282213256": "Daftar akun riil, deposit, dan mulailah bertrading indeks saham dan pasar lainnya.",
    "-1404179529": "Masing-masing indeks berikut adalah meniru kinerja perusahaan publik teratas pada segmen ekonomi AS.",
    "-1360375016": "<0>Indeks AS</0> mengikuti kinerja saham dari 500 perusahaan yang ditradingkan secara publik terbesar di AS.",
    "-1419908219": "<0>Indeks Teknologi AS</0> mengikuti kinerja saham dari 100 perusahaan non-finansial terbesar di AS.",
    "-1110710840": "<0>Indeks Wall Street</0> mengikuti kinerja saham dari 30 perusahaan besar yang terdaftar di AS.",
    "-853777497": "Masing-masing indeks berikut adalah meniru kinerja perusahaan publik teratas pada pasar finansial regional Asia/Oseania.",
    "-1078289162": "<0>Indeks 50 Euro</0> mengikuti kinerja dari 50 saham terbesar dan paling likuid di Uni Eropa.",
    "-1854069460": "<0>Indeks Perancis</0> melacak kinerja 40 saham yang paling banyak ditradingkan pada 100 perusahaan teratas yang terdaftar di Perancis.",
    "-1878466466": "<0>Indeks Swiss</0> mengikuti kinerja 20 saham terbesar dan paling likuid di Swiss.",
    "-1297784565": "<0>Indeks Inggris</0> mengikuti kinerja saham dari 100 perusahaan teratas yang terdaftar di Inggris.",
    "-1033059511": "Trading opsi tersedia pada indeks saham",
    "-1349402038": "Asia/ Oceania",
    "-631988483": "Indeks Jerman mengikuti kinerja saham dari 30 perusahaan besar yang terdaftar di Jerman.",
    "-2022124140": "Mengapa bertrading Indeks Saham di Deriv",
    "-1561480459": "Perpanjangan waktu trading, hingga 18 jam sehari",
    "-1178892689": "Mulai trading Indeks Saham di Deriv dengan 3 langkah mudah",
    "-354063409": "Indeks AS",
    "-946336619": "Indeks Wall Street",
    "-1863229260": "Indeks Australia",
    "-932734062": "Indeks Hong Kong",
    "-2030624691": "Indeks Jepang",
    "-563812039": "Indeks Volatilitas 10 (1s)",
    "-82971929": "Indeks Volatilitas 25 (1s)",
    "-433962508": "Indeks Volatilitas 75 (1s)",
    "-764111252": "Indeks Volatilitas 100 (1s)",
    "-1925264914": "Indeks Volatilitas 25",
    "-708579504": "Indeks Volatilitas 50",
    "-975255670": "Indeks Volatilitas 75",
    "-9704319": "Indeks Crash 1000",
    "-342128411": "Indeks Crash 500",
    "-465860988": "Indeks Market Bull",
    "-700966800": "Indeks Belanda",
    "-232855849": "Indeks Euro 50",
    "-945048133": "Indeks Perancis",
    "-1093355162": "Indeks Inggris",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Platinum/USD",
    "-524302516": "Silver/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "GBP Index",
    "-390528194": "Indeks Step",
    "-75787346": "<0>Satu tik</0> dihasilkan <0>setiap dua detik</0> untuk indeks volatilitas <0>10, 25, 50, 75, dan 100</0>.",
    "-257478628": "<0>Satu tik</0> dihasilkan <0>setiap detik</0> untuk indeks volatilitas 10 (1s), 25 (1s), 50 (1s), 75 (1s), dan 100 (1s)</0>.",
    "-690460725": "Indeks berikut mereplikasi pasar dengan tren <0>bullish dan bearish</0> menggunakan volatilitas konstan. Indeks Bull Market dan Bear Market dimulai dari 00:00 GMT setiap harinya, mereplikasi masing-masing pasar bullish dan bearish.",
    "-1423079982": "Trading opsi memberi hasil dengan menganalisa pergerakan pasar, tanpa perlu membeli aset dasar. Trading opsi digital pada dan lookback pada indeks sintetis.",
    "-763273340": "Digit",
    "-467543474": "<0>Matches/Differs:</0> Menganalisa apakah angka yang dipilih akan menjadi digit akhir pada tik terakhir kontrak.",
    "-12379677": "<0>Even/Odd:</0> Menganalisa apakah digit terakhir dari tik paling akhir kontrak adalah nomor genap atau ganjil.",
    "-1048378719": "Reset Call/Reset Put",
    "-1282312809": "High/Low Tik",
    "-151151292": "Asian",
    "-632683307": "Menganalisa apakah spot akhir (tik terakhir) akan lebih tinggi atau lebih rendah dari nilai rata-rata tik pada akhir periode kontrak.",
    "-1237186896": "Only Up/Only Down",
    "-1316646998": "Menganalisa apakah tik akan bergerak naik atau turun secara berturut-turut setelah spot masuk.",
    "-1386887449": "Lookbacks",
    "-1064775608": "<0>High-Low:</0> Saat Anda membeli kontrak 'High-Low', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara tinggi (high) dan low (rendah) selama durasi kontrak.",
    "-1262587128": "Indeks reset harian ",
    "-636487036": "Pada indeks ini, terdapat rata-rata satu penurunan harga (crash) atau satu lonjakan harga (boom) yang dapat terjadi pada setiap <0>1000 atau 500 rangkaian tik</0>.",
    "-1650735154": "Indeks ini berfluktuasi di antara dua titik harga (perbatasan), sesekali menerobos perbatasan untuk menciptakan rentang baru rata-rata sekali setiap 100 atau 200 kali menembus perbatasan.",
    "-1771870004": "Indeks Volatilitas",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Indeks Step",
    "-1314348105": "Indeks range break",
    "-75763689": "Mengapa bertrading indeks sintetis di Deriv",
    "-1570849085": "Indeks sintetis adalah didasarkan pada generator bilangan acak yang aman secara kriptografis dimana kewajarannya selalu diaudit oleh pihak ketiga yang independen. Indeks ini diciptakan untuk mensimulasikan pergerakan pasar dunia nyata yang tidak terpengaruh oleh peristiwa alam dan gangguan pasar lainnya. Indeks sintetis tersedia 24/7, memiliki volatilitas konstan, interval pembuatan tetap, dan bebas dari risiko pasar serta likuiditas.",
    "-248203963": "Leverage tinggi, spread ketat, dan trading 24/7",
    "-1696668141": "Bebas dari pasar dunia nyata dan risiko likuiditas",
    "-613179531": "Akses eksklusif pada berbagai jenis trading inovatif",
    "-1749312347": "Cara mendapatkan DP2P",
    "-82161211": "Tersedia untuk desktop dan seluler",
    "-423203411": "1. <0>Masuk</0> ke akun Deriv Anda. Belum memiliki akun? <1>Daftar</1> gratis.",
    "-1719881739": "Pada ponsel Anda",
    "-1028167795": "DP2P pada ponsel Anda",
    "-1051800289": "1. Pindai kode QR berikut untuk mengunduh aplikasi dari <0>Google Play Store</0>.",
    "-761712229": "1. Dapatkan aplikasi dari <0>Google Play Store</0>.",
    "-1766300700": "2. Masuk ke akun Deriv Anda, dan daftar pada DP2P.",
    "-885149170": "DP2P adalah fasilitas deposit dan penarikan peer-to-peer Deriv. Dimana Anda dapat mentransfer dari dan ke dalam akun Deriv Anda dengan melakukan pertukaran antar trader.",
    "-2103366916": "Penukaran dengan 3 langkah mudah",
    "-452538761": "Cari iklan yang tepat atau buat sendiri",
    "-1576723660": "Mengirim atau menerima pembayaran melalui transfer dana.",
    "-540574068": "Setiap order harus diselesaikan dalam waktu 2 jam.",
    "-1166422407": "2000+",
    "-385361251": "Hemat waktu",
    "-1880897548": "Beli dan jual",
    "-567142526": "Tukarkan dengan sesama trader pada harga yang telah disepakati bersama.",
    "-176680995": "Aplikasi web dan seluler",
    "-543868093": "DP2P",
    "-472833847": "Tidak dapat melakukan deposit dan penarikan dalam mata uang lokal? Tidak masalah. Lakukan penukaran dengan sesama trader dalam hitungan menit.",
    "-510593341": "Lakukan deposit dan penarikan dengan mudah hari ini",
    "-678025415": "Deposit dan penarikan yang lebih cepat",
    "-195011567": "Menunggu terlalu lama? Dengan DP2P, hanya butuh beberapa menit. Luangkan lebih banyak waktu untuk hal-hal yang lebih penting.",
    "-1126578299": "Lakukan deposit dan penarikan dengan lebih cepat hari ini",
    "-68718669": "Deriv adalah langkah lanjut dalam evolusi Binary.com, perusahaan dengan catatan yang sudah terbukti memberikan produk terkemuka di pasar yang dipercaya di seluruh dunia.",
    "-1974212061": "Program Afiliasi dan IB",
    "-767762875": "Nikmati fleksibilitas untuk memilih berbagai program afiliasi dan memperkenalkan program broker. Dapatkan komisi 45% dari mempromosikan platform trading kami atau nikmati komisi berbasis omset.",
    "-1725180490": "Program agen pembayaran",
    "-1943991243": "Bermitra dengan pelopor tepercaya",
    "-1781913728": "Manfaatkan pengalaman kami yang luas selama lebih dari 20 tahun dan reputasi kami yang diakui secara internasional.",
    "-787239464": "Kami memiliki berbagai peluang kemitraan yang dapat Anda manfaatkan, apa pun keahlian atau latar belakang Anda.",
    "-1994716313": "Tanpa biaya tersembunyi",
    "-130871483": "Pendapatan bersih",
    "-1699945583": "≤ USD 20.000 per bulan",
    "-1050663488": "Probabilitas laba",
    "-13699993": "Program Afiliasi Deriv",
    "-1218045572": "Pilih rencana komisi:",
    "-11615110": "Total pembelian",
    "-798170761": "<0>Multiplier:</0> Hasilkan komisi 40% dari trading klien Anda.",
    "-1379332802": "Dapatkan komisi berdasarkan setiap rujukan yang berhasil.",
    "-731207336": "Anda memperoleh komisi sebesar <0>USD 100</0> saat klien yang direferensikan berhasil mendeposit sejumlah atau kumulatif jumlah <0>USD 100</0> pada akun Deriv mereka.",
    "-1447320268": "Program IB Deriv",
    "-963218544": "Belum dapat memutuskan program atau rencana komisi mana yang cocok untuk Anda?",
    "-921778308": "Bagaimana perhitungannya",
    "-1087117345": "Dapatkan komisi ketika klien Anda bertrading pada akun DMT5 Finansial.",
    "-1016171176": "Aset",
    "-1959484303": "Mata uang kripto",
    "-1526562169": "Komisi per putaran trading",
    "-800226898": "10 per lot",
    "-636978758": "Untuk aset Forex, komisi adalah tergantung pada mata uang dasar. Contoh, trading dalam satu putaran (beli dan jual) pada 1 lot EUR/USD akan memberi komisi sebesar EUR 5. Satu putaran pada 1 lot USD/CAD akan memberi komisi sebesar USD 5.",
    "-1803116504": "Dapatkan komisi ketika klien Anda bertrading pada akun DMT5 Sintetis.",
    "-858813916": "Indeks Volatilitas HF 50",
    "-1382976509": "Komisi per putaran trading (per USD 100k)",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "Program afiliasi Deriv adalah program kemitraan yang menarik dimana Anda mendapatkan keuntungan dengan membawa klien baru bertrading pada platform DTrader dan DBot kami.",
    "-1322494837": "Kami menawarkan pengalaman trading yang lengkap disesuaikan dengan kebutuhan luas dari para trader. Trader baru dapat belajar tentang trading dan berlatih trading tanpa risiko menggunakan akun demo. Trader berpengalaman dapat mengambil keuntungan dari berbagai pasar, kondisi kontrak, dan alat analisis yang kami tawarkan.",
    "-1657286827": "Memberikan saran dan opini mengenai trading online melalui situs web, blog, saluran YouTube, webinar, atau bentuk media digital lainnya.",
    "-528789768": "Mengembangkan aplikasi web, desktop, dan seluler. Juga memiliki pengalaman yang luas bekerja dengan API.",
    "-823166137": "Mengapa saya harus menjadi afiliasi Deriv?",
    "-512652791": "Apakah ada biaya yang harus saya bayarkan untuk bergabung dengan program afiliasi?",
    "-828872198": "Tidak sama sekali. Bergabung pada program afiliasi kami sepenuhnya gratis.",
    "-1329701164": "Apa yang dimaksud dengan 'klien yang direferensikan' ?",
    "-856429866": "Siapa yang dapat mendaftar sebagai klien Deriv?",
    "-1694425627": "Siapapun yang berusia 18 tahun ke atas yang bukan penduduk negara terbatas dapat menjadi klien Deriv. Anda dapat menemukan daftar negara terbatas pada <0>syarat dan ketentuan</0> kami.",
    "-17723175": "Bagaimana cara mendaftar sebagai afiliasi Deriv?",
    "-1346873099": "Yang perlu Anda lakukan adalah langsung ke halaman pendaftaran dan mengisi <0>formulir pendaftaran</0>. Kami akan meninjau permohonan Anda dan menghubungi Anda jika diluluskan.",
    "-738911627": "Jangan khawatir, Anda hanya perlu  <0>mengatur ulang kata sandi Anda</0>.",
    "-1629979446": "Bagaimana dan kapan saya akan menerima komisi afiliasi Deriv?",
    "-468489078": "Bagaimana cara mengecek berapa banyak komisi yang telah saya peroleh?",
    "-827079960": "Anda dapat menghasilkan semua jenis laporan terperinci untuk melacak dan mengoptimalkan kampanye Anda, seperti",
    "-1663914692": "Dapatkah saya menawarkan calon klien insentif untuk mendaftar ke Deriv menggunakan link afiliasi unik saya?",
    "-1571931999": "Alat rujukan seperti apa yang Anda tawarkan?",
    "-1813906621": "Kami memiliki berbagai pilihan alat rujukan yang telah teruji, termasuk banner, video, ulasan, dan iklan dalam bentuk teks. Jika Anda memerlukan alat referal tertentu yang disesuaikan dengan situs Anda, silakan hubungi manajer akun Anda di <0>partners@deriv.com</0>.",
    "-1354709201": "Apa itu program IB Deriv?",
    "-1379490678": "Berapa banyak yang dapat saya peroleh dari mereferensikan klien baru pada platform DMT5?",
    "-154532361": "Berapa jumlah yang harus saya bayarkan untuk bergabung pada program IB?",
    "-671682857": "Apakah ada persyaratan minimum klien atau volume yang harus saya temui sebelum saya dapat menarik komisi saya?",
    "-1943041402": "Komisi IB akan dikreditkan langsung ke dalam akun DMT5 Anda setiap hari. Anda dapat mentransfer dana ke akun Deriv dan menariknya menggunakan metode pembayaran sesuai dengan keinginkan Anda.",
    "-71594519": "Apakah Anda menawarkan materi referral kepada IB Anda?",
    "-1656878113": "Pasti. Kami akan menyediakan berbagai pilihan banner, video, ulasan, link, dan iklan teks yang dapat Anda gunakan untuk membawa klien baru pada platform DMT5 kami.",
    "-951485970": "Manajemen akun",
    "-1255868362": "Peralatan referral",
    "-880181675": "Lebih banyak alasan untuk bergabung",
    "-612863553": "Kemitraan bernilai tinggi",
    "-1484418816": "Bergabunglah dengan program referal yang telah terbukti dapat membantu Anda meraih kesuksesan.",
    "-986759629": "Materi kreatif yang telah terbukti",
    "-863459640": "Gunakan berbagai pilihan banner, email, video, dan iklan teks untuk mengarahkan lalu lintas pelanggan ke situs kami.",
    "-1713486597": "Tim manajemen afiliasi Deriv siap membantu.",
    "-591074335": "Nikmati komisi tinggi dan seluruh manfaat lain dengan menjadi mitra Deriv",
    "-188523263": "Mengembangkan aplikasi web, desktop, dan seluler. Juga memiliki pengalaman yang luas bekerja dengan API.",
    "-1851318212": "Memulai dengan mudah",
    "-1664474688": "Isi formulir aplikasi online. Kami akan meninjau permohonan Anda dan menghubungi setelah diluluskan.",
    "-1253892742": "Iklankan",
    "-2139211466": "Gunakan tautan afiliasi unik dan alat rujukan yang telah dicoba dan teruji untuk membawa klien baru ke Deriv.",
    "-72537403": "Mulai dapatkan penghasilan berdasarkan rencana komisi sesuai dengan pilihan Anda – 45% dari total pendapatan bersih yang dihasilkan oleh klien yang Anda referensikan.",
    "-2096939984": "Mengapa bermitra dengan kami",
    "-903553712": "Mulailah sebagai afiliasi dan dapatkan akses berikutnya ke program IB kami. Dapatkan komisi selama klien yang Anda referensikan tetap bertrading.",
    "-956403372": "Semua program kemitraan Deriv adalah gratis. Dapatkan komisi afiliasi Anda menggunakan metode pilihan Anda setiap bulan dan komisi IB yang dibayarkan pada akun DMT5 setiap hari.",
    "-659015098": "Komisi IB harian",
    "-1299009682": "Optimalkan konversi dengan pengalaman pengguna dan dukungan materi iklan yang luar biasa",
    "-1890743134": "Mendaftar sebagai afiliasi & IB kami",
    "-1573099251": "Apa itu Program Agen Pembayaran Deriv?",
    "-456233007": "Merupakan sebuah kemitraan dimana agen pembayaran dapat memproses deposit dan penarikan untuk klien kami.",
    "-1246163204": "Mengapa klien membutuhkan agen pembayaran?",
    "-898245410": "Apakah ada biaya yang perlu saya bayarkan untuk menjadi agen pembayaran di Deriv?",
    "-173947736": "Sebagai agen pembayaran, Anda perlu menentukan komisi per transaksi, tertunduk pada batas yang telah kami tetapkan.",
    "-628267707": "Apa yang terjadi jika agen pembayaran mengenakan biaya lebih dari batas komisi yang ditetapkan?",
    "-280157831": "Jika kami menerima keluhan yang dapat dibuktikan, agen pembayaran yang terlibat akan dilarang untuk mengakses platform kami.",
    "-1794636525": "Apakah agen pembayaran merupakan karyawan atau bagian dari Deriv?",
    "-1333773557": "Tidak. Agen pembayaran beroperasi sebagai penukar independen dan bukan merupakan bagian dari Deriv.",
    "-1483718536": "Kami tidak membayar komisi kepada agen pembayaran. Anda perlu menetapkan tingkat komisi Anda sendiri per transaksi dan klien kami yang akan menanggung biaya yang diperlukan.",
    "-1016133415": "Dapatkah saya mengiklankan layanan saya kepada klien Deriv?",
    "-2066779239": "Pertanyaan Umum",
    "-351693684": "Menjadi agen pembayaran pada Deriv",
    "-760840942": "Kirim email untuk mengajukan permohonan",
    "-280262126": "Manfaatkan pasar yang mapan dan berkembang",
    "-1926485360": "Jangkau ratusan trader pada platform kami yang sedang mencari cara untuk mendanai akun mereka melalui transfer bank lokal dan metode pembayaran elektronik.",
    "-1285812412": "Penukar mata uang online terkemuka yang ingin mendapatkan lebih banyak eksposur dan klien.",
    "-1207428842": "Afiliasi Deriv yang ingin mendukung klien mereka.",
    "-1495012186": "Influencer terpercaya atau manajer komunitas yang ingin mendapatkan penghasilan tambahan.",
    "-847641589": "Nama, alamat email, dan nomor kontak Anda",
    "-1452973263": "Alamat situs web Anda",
    "-994970777": "Komisi yang akan Anda kenakan pada klien untuk deposit dan penarikan",
    "-884991621": "Kami akan meninjau permohonan Anda dan menghubungi Anda untuk informasi serta langkah selanjutnya.",
    "-41141774": "Daftarkan",
    "-854296036": "Setelah mendapatkan persetujuan akhir dari tim compliance kami, kami akan mempublikasikan informasi Anda pada daftar agen pembayaran.",
    "-329609863": "Buka akun agensi hanya dengan $200.",
    "-1340544588": "Lakukan beberapa deposit dan penarikan per hari.",
    "-67534104": "Deposit dan penarikan super cepat",
    "-2054345439": "Tukarkan mata uang lokal Anda dengan nilai tukar pilihan Anda.",
    "-1315704806": "Lakukan penukaran dengan trader terpercaya",
    "-924546410": "Berkomunikasi secara langsung",
    "-1644638802": "Ngobrol dalam aplikasi dengan trader pilihan Anda untuk pertukaran yang lebih cepat.",
    "-1842083393": "Tim support kami selalu siap membantu dalam menyelesaikan setiap perselisihan.",
    "-1596031887": "DP2P Platform",
    "-479683066": "Transfer bank",
    "-728074978": "1 hari kerja",
    "-1852722657": "Gunakan rekening bank Anda untuk melakukan deposit dan penarikan. Dikenakan biaya bank.",
    "-1053983183": "Instan",
    "-1716483520": "Deposit dengan mudah menggunakan rekening bank Anda pada perangkat apa saja. Menyediakan pilihan berbagai bank besar di Cina, Indonesia, Korea Selatan, Thailand, dan Vietnam.",
    "-531720632": "Cara mudah dan cepat untuk mendeposit dan menarik dana langsung menggunakan rekening bank Anda di Afrika Selatan.",
    "-1992816438": "Kartu kredit/debit",
    "-295267372": "Deposit dan penarikan menggunakan kartu kredit atau debit Mastercard Anda.",
    "-2139907591": "Menyediakan deposit dan penarikan  cepat, biaya rendah, dan catatan transaksi yang dapat diunduh.",
    "-267198040": "Metode yang murah dan mudah untuk deposit dan penarikan. Fitur pembayaran otomatis, bunga tahunan, dan laporan tepat waktu.",
    "-895073395": "Cepat, mudah digunakan, dan tersedia dimanapun, kapanpun. Digunakan oleh jutaan klien di seluruh dunia.",
    "-319008586": "Layanan pembayaran nyaman yang tidak memerlukan rekening bank atau kartu kredit. Diterima oleh ribuan merchant di seluruh dunia.",
    "-133464964": "Layanan pengiriman dana yang cepat dan aman. Akses dana Anda di mana saja menggunakan aplikasi seluler.",
    "-2103960727": "Konversi mata uang Anda dengan mudah ke dalam USD dan tradnsfer dana ke seluruh dunia.",
    "-1649952399": "Tidak ada minimum",
    "-33169776": "Tunduk pada pemeriksaan internal",
    "-2131042915": "Deposit dan penarikan dalam Multi-Collateral DAI, mata uang kripto yang dipatok pada USD.",
    "-1187605258": "Deposit dan penarikan dalam Ethereum, di antara 3 mata uang kripto yang paling banyak digunakan.",
    "-784030502": "Deposit dan penarikan dalam TrueUSD, mata uang kripto yang dipatok pada USD.",
    "-75814795": "Deposit dan penarikan dalam Koin USD, mata uang kripto yang dipatok pada USD.",
    "-655832756": "Deposit dan penarikan dalam USDK, mata uang kripto yang dipatok pada USD.",
    "-116319827": "Deposit dan penarikan dalam Tether Omni, mata uang kripto yang dipatok pada USD.",
    "-2128162815": "Min-maks",
    "-1780769479": "deposit",
    "-1041794680": "Waktu pemrosesan deposit",
    "-673235114": "waktu pemrosesan",
    "-807767876": "Catatan:",
    "-211430879": "Metode Pembayaran | Deposit dan penarikan | Deriv",
    "-1029902198": "Kami menyediakan berbagai pilihan deposit dan penarikan.",
    "-465200878": "<0>Sanggahan</0>: Kami memproses semua deposit dan penarikan Anda dalam tempo 1 hari kerja. Namun demikian, waktu pemrosesan dan batasan pada halaman berikut adalah bersifat indikatif, tergantung pada antrean dan juga beberapa faktor yang mungkin di luar kendali kami.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-584573792": "RTS27 2018",
    "-1364758050": "Deriv Investments (Europe) Limited telah menyiapkan laporan pengungkapan Pillar III sesuai dengan peraturan persyaratan modal IV dan ketentuan persyaratan modal. Baca laporan kami untuk memahami bagaimana kami mematuhi disiplin pasar sebagai peserta pasar.",
    "-1652299530": "Laporan Pengungkapan Pilar III",
    "-1695974481": "Dokumen-dokumen ini memberi Anda informasi penting tentang produk investasi kami. Informasi ini diwajibkan oleh hukum untuk membantu Anda memahami sifat, risiko, biaya, potensi keuntungan, dan kerugian dari produk ini dan untuk membantu Anda membandingkannya dengan produk lainnya.",
    "-1127433262": "RTS",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Kroasia",
    "-1522713441": "Estonia",
    "-1793738569": "Jerman",
    "-568805686": "Italia",
    "-763121177": "Irlandia",
    "-1813987599": "Lithuania",
    "-751076755": "Luksemburg",
    "-1126250421": "Belanda",
    "-25174273": "Rumania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spanyol",
    "-2121510827": "Swedia",
    "-980586483": "Inggris",
    "-1838458999": "Untuk penyelesaian yang adil dari setiap keluhan, silakan <0>chat</0> dengan kami.",
    "-1311570171": "Informasi lisensi dan regulasi | Deriv",
    "-1833153607": "Deriv beroperasi di bawah yurisdiksi Binary.com yang memiliki banyak lisensi untuk mematuhi persyaratan peraturan di seluruh dunia.",
    "-1720897015": "Layanan yang ditawarkan di Deriv.com dan Binary.com disediakan oleh Grup Deriv. Grup ini memiliki beberapa anak perusahaan yang dilisensikan untuk mengoperasikan Deriv.com dan Binary.com dalam yurisdiksi terkait.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-793394434": "Deriv Investments (Europe) Limited, beralamat di W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta diatur dan diregulasi sebagai penyedia Layanan Investasi Kategori 3 oleh Otoritas Jasa Keuangan Malta (<0>nomor lisensi. IS/70156</0>).",
    "-1367714506": "Deriv Investments (Europe) Limited dapat memberikan layanan kepada Negara Anggota Uni Eropa lainnya melalui hak pemegang paspor Uni Eropa. Di atas adalah daftar negara Uni Eropa yang memiliki akses ke Deriv.com melalui hak pemegang paspor Uni Eropa. ",
    "-79577002": "Deriv (MX) Ltd",
    "-1647331501": "Klien di Isle of Man dan Inggris yang ingin bertrading produk bukan keuangan dapat mendaftar akun di bawah Deriv (MX) Ltd.",
    "-112814932": "Deriv (FX) Ltd",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1043166574": "Deriv (BVI) Ltd, beralamat di Kingston Chambers, P.O. Box 173, Road Town, Tortola, Kepulauan Virgin Britania Raya, dilisensikan oleh Otoritas Jasa Keuangan Kepulauan Virgin Britania Raya (<0>no. lisensi SIBA/L/18/1114</0>).",
    "-467711407": "Deriv (V) Ltd dan Champion Group Ltd",
    "-223521183": "Deriv (V) Ltd (<0>lihat lisensi</0>) dan Champion Group Ltd (<1>lihat lisensi</1>), beralamat di 1276, Kumul Highway, Port Vila, Vanuatu dilisensikan oleh Otoritas Jasa Keuangan Vanuatu.",
    "-1571879091": "Klien di seluruh dunia (kecuali untuk negara-negara terbatas seperti AS, Kanada, dan Hong Kong) yang ingin bertrading CFD pada instrumen keuangan dapat mendaftar akun MetaTrader 5 di bawah Deriv (V) Ltd dan Champion Group Ltd.",
    "-1089385344": "Deriv (SVG) LLC",
    "-1310146470": "Klien dari negara lainnya (kecuali AS, Kanada, dan Hong Kong) akan memiliki akun yang terdaftar pada Deriv (SVG) LLC.",
    "-1179448605": "Deriv Limited",
    "-1528857737": "Komisi Keuangan",
    "-2054653788": "Lupa kata sandi Deriv Anda? Ingin mereset kata sandi Anda? Kirimkan alamat email Anda dan kami akan mengirimkan instruksi kepada kami melalui email.",
    "-1937167246": "Kembali untuk mengakses",
    "-1354825404": "Baru mengenal trading?",
    "-702483034": "GAMSTOP",
    "-1777825624": "GAMESTOP adalah layanan gratis yang memungkinkan Anda untuk mengecualikan diri dari semua perusahaan online game yang berlisensi di Inggris Raya.",
    "-1831313235": "Deriv.com mendukung BeGambleAware, badan amal terkemuka di Inggris yang berkomitmen untuk meminimalkan bahaya terkait kecanduan trading. BeGambleAware menawarkan Helpline bagi mereka yang memerlukan nasihat menngenai masalah kecanduan trading mereka. Mereka juga memiliki sumber daya untuk membantu menilai potensi masalah kecanduan trading, dan kalkulator trading online untuk melihat berapa banyak yang dapat Anda tradingkan.",
    "-1257267128": "Trading dibawah umur",
    "-269169948": "Klien harus menyadari bahwa trading di bawah umur adalah suatu pelanggaran. Deriv.com tidak mendukung trading yang dilakukan oleh pihak berusia di bawah umur. Jika klien, pada usia verifikasi, terbukti di bawah umur, keuntungan yang dihasilkan akan dibatalkan dan deposit yang dilakukan akan dikembalikan.",
    "-1737475029": "Kontrol penyaringan",
    "-1400153000": "Butuh bantuan lebih lanjut?",
    "-33223796": "Gunakan browser web yang aman seperti Google Chrome dan selalu memastikannya terupdate. Patch keamanan disertakan dalam setiap pembaruan perangkat lunak browser Anda.",
    "-124405655": "Untuk mencegah penggunaan akun yang tidak sah, mohon untuk tidak berbagi keterangan lengkap akses akun Anda dengan siapapun. Rahasiakan nama pengguna, kata sandi, dan PIN Anda agar tetap aman.",
    "-183468698": "Batas trading dan pengecualian diri",
    "-1787830625": "Anda dapat:",
    "-1185952855": "Mengecualikan diri Anda dari trading pada situs web kami untuk jangka waktu yang pasti atau tidak terbatas.",
    "-2072229917": "Jika Anda ingin mengecualikan diri atau menetapkan batas pada aktivitas trading Anda, <0>kunjungi bagian pengaturan akun</0>.",
    "-447758714": "Cara kerja batasan trading dan pengecualian diri",
    "-646843686": "Anda sepenuhnya dapat mengontrol batasan trading Anda. Anda dapat mengatur, menghapus, meningkatkan, atau mengurangi jumlah modal, kerugian yang terjadi, dan durasi sesi trading kapan saja.",
    "-308171044": "Jika Anda ingin membatasi diri dari aktifitas trading pada situs web kami, tetapkan batas pengecualian diri Anda. Tersedia  periode pengecualian dengan periode minimum dari 6 bulan dan Anda dapat memperpanjang batasan tersebut hingga 5 tahun atau Anda dapat kembali bertrading setelah batasan yang Anda tetapkan berkhir.",
    "-496425776": "Saat Anda menetapkan periode pengecualian diri, kami akan mengembalikan sisa saldo akun Anda.",
    "-1406496670": "Setelah menetapkan periode pengecualian diri, kami akan mengembalikan saldo akun Anda.",
    "-1644864860": "Jika Anda tidak ingin memperbarui pengecualian diri dan Anda ingin bertrading kembali, maka akan ada periode pendinginan 1 hari sebelum Anda diizinkan untuk mengakses situs kami. Mohon diketahui bahwa Anda harus menghubungi tim Customer Support kami dengan menghubungi nomor + 447723580049. Tidak cukup dengan mengirim email saja.",
    "-25787936": "Jika Anda tidak ingin memperbarui pengecualian diri dan Anda ingin bertrading kembali, maka akan ada periode pendinginan 1 hari sebelum Anda diizinkan untuk mengakses situs kami. Jika Anda berdomisili di Inggris, mohon diketahui bahwa Anda harus menghubungi tim Customer Support kami dengan menghubungi nomor + 447723580049. Tidak cukup dengan mengirim email saja.",
    "-1498745792": "Pahami risiko trading online. Jangan bertrading menggunakan dana pinjaman atau dana yang tidak sanggup Anda hilangkan.",
    "-1328775963": "Tetapkan batas kerugian Anda, dan berdisiplinlah. Sisihkan beberapa keuntungan Anda untuk menghindari kehilangan semua dana Anda.",
    "-23199643": "Untuk detail lebih lanjut tentang produk kami dan risiko yang terlibat pada trading online, baca <0>dokumen informasi utama kami (KID)</0> tentang komoditas, forex, dan mata uang kripto.",
    "-466084206": "Baca pedoman kami tentang trading yang aman dan bertanggung jawab. Pahami risiko yang terlibat pada trading online dan bagaimana Anda dapat mengelolanya.",
    "-1957784093": "Pendaftaran Mudah Dan Gratis | Trading Online | Deriv.com",
    "-776458472": "Ketentuan umum pengguna",
    "-2083825503": "Afiliasi dan introducing broker (IB)",
    "-28284335": "Persyaratan tambahan bagi afiliasi dan introducing broker",
    "-1107735764": "Ketentuan tambahan untuk agen pembayaran kami",
    "-1279391666": "Apa yang Anda setujui ketika Anda mendaftar pada Deriv",
    "-761668747": "Aturan untuk bertrading pada setiap platform Deriv",
    "-188305238": "Dana & transfer",
    "-2100890115": "Keamanan & privasi",
    "-732092769": "Pengungkapan risiko",
    "-488793705": "Syarat dan ketentuan | Kebijakan hukum | Deriv",
    "-1136714828": "Baca syarat dan ketentuan kami untuk mengetahui bagaimana Deriv mengelola feed data, keamanan, privasi, dan banyak lagi.",
    "-924881302": "Di sinilah Anda akan menemukan informasi tentang kebijakan hukum dan bagaimana mereka akan berlaku untuk Anda. Dokumen terkait di bawah ini secara kolektif membentuk ketentuan penggunaan standar kami (\"Persyaratan\"). Penting bagi Anda untuk mengetahui persyaratan ini dan menyetujuinya sebelum menggunakan situs web, produk, atau layanan kami.",
    "-1532421724": "UNTUK MITRA BISNIS",
    "-544150655": "Pasar yang tersedia untuk trading margin",
    "-877525517": "Tradingkan lebih dari 50 aset dan leverage hingga 1000:1 serta trading tanpa komisi.",
    "-309438223": "Trading indeks sintetis pada margin dalam 24/7 tanpa terpengaruh oleh bencana alam dan risiko likuiditas.",
    "-192849229": "Menganalisa pergerakan harga silver (perak), gold (emas), oil (minyak), dan lainnya serta gunakan margin untuk memperkuat keuntungan yang mungkin Anda miliki.",
    "-660619158": "Saat bertrading di Deriv, Anda dapat menghitung margin yang dibenarkan pada kontrak dengan menggunakan salah satu formula berikut:",
    "-825435106": "<0>Formula leverage:</0> Formula ini menghitung margin dengan formula berikut <0>Volume dalam lot x ukuran lot x harga aset/leverage = margin.</0> Formula leverage ini adalah digunakan untuk menentukan margin pada pasangan mata uang forex dan komoditas.",
    "-117382405": "Kebijakan margin pada Deriv",
    "-18994433": "Tindakan ini diberlakukan ketika tingkat margin, yaitu rasio ekuitas terhadap margin, berada di bawah level stop-out (biasanya 50%). Ketika ini terjadi, kami akan memulai proses likuidasi paksa untuk menutup posisi Anda dengan urutan sebagai berikut:",
    "-1244938533": "Jika level margin Anda masih berada di bawah level stop-out, kami akan menutup posisi dengan kerugian terbesar.",
    "-1771558563": "Hal yang harus Anda ketahui pada trading margin",
    "-2058017828": "Trading margin meningkatkan eksposur pasar Anda, sehingga memperkuat potensi keuntungan dan kerugian Anda.",
    "-1827205010": "Anda dapat menggunakan fasilitas stop-loss untuk meminimalkan potensi kerugian dan mengurangi kemungkinan untuk mendapatkan margin call.",
    "-1724090992": "Catatan penting pada tingkat swap (pendanaan semalam)",
    "-1842507250": "Jika Anda menyimpan posisi berjalan apapun lebih dari semalam, maka penyesuaian bunga (atau swap rate) akan dikenakan pada akun trading Anda sebagai biaya untuk menjaga posisi berjalan Anda. Instrumen yang ditradingkan pada platform kami memiliki tingkat swap dan kondisi yang berbeda:",
    "-417876269": "Forex dan komoditas",
    "-1640006369": "Penyesuaian bunga dihitung secara tahunan untuk posisi long (beli) dan short (jual) berdasarkan formula: <0>(volume dalam lot * ukuran swap yang telah ditetapkan/100)/360</0>.",
    "-1450251813": "Perbedaannya adalah leverage dinyatakan dalam rasio seperti 50:1, 100:1, 400:1, sementara margin dinyatakan dalam persentase dari jumlah yang diperlukan untuk membuka posisi, misalnya, 2%, 1%, dan 0,25%.",
    "-1091925769": "Berdasarkan margin yang diizinkan, Anda akan dapat memastikan leverage maksimum yang dapat Anda manfaatkan pada trading Anda.",
    "-1620867904": "Mulai bertrading margin pada Deriv",
    "-1008790286": "Daftar akun demo MetaTrader 5 pada Deriv dan berlatih dengan jumlah dana virtual tanpa batas.",
    "-1270976090": "Apa itu trading margin?",
    "-866292778": "Hal ini berarti bahwa dengan modal yang sama, Anda akan dapat membeli lebih banyak aset. Hasilnya adalah keuntungan yang lebih besar ketika trading Anda menguntungkan dan tentu saja Anda akan mengalami kerugian yang cukup segnifikan jika trading Anda mengalami kerugian.",
    "-309512492": "Mengapa bertrading margin pada Deriv",
    "-196270795": "Manfaatkan leverage tinggi dan spread rendah pada Deriv MT5 (DMT5).",
    "-163876262": "Tersedia  berbagai pilihan pasar",
    "-687600215": "Bertrading pada semua pasar populer termasuk indeks sintetik yang tersedia 24/7.",
    "-2034778408": "Daftar akun dan mulailah bertrading dalam hitungan menit.",
    "-1270631803": "Jenis kontrak | Trading margin",
    "-809677645": "Opsi adalah produk yang memberi kesempatan untuk memperoleh hasil dengan menganalisa pergerakan pasar, tanpa perlu membeli aset pasar yang mendasari.",
    "-995291168": "Tentukan posisi Anda",
    "-1496517473": "Pilih pasar yang ingin Anda tradingkan dan atur parameter penting lainnya termasuk jenis kontrak, jumlah modal, dan nilai multiplier.",
    "-136787663": "Atur parameter opsional",
    "-114282113": "Beli kontrak Anda",
    "-37586220": "Pilih aset dari daftar pasar yang tersedia pada Deriv.",
    "-1620785028": "3. Modal",
    "-316417045": "4. Nilai multiplier",
    "-951435001": "Masukkan nilai multiplier pilihan Anda. Keuntungan atau kerugian Anda akan dikalikan dengan jumlah tersebut.",
    "-1797452525": "5. Batas keuntungan",
    "-1261042587": "Fitur ini memberi Anda kesempatan untuk mengatur jumlah kerugian yang Anda inginkan pada saat pergerakan pasar adalah berlawanan dengan analisa Anda. Jika jumlah tersebut tercapai, maka kontrak Anda akan ditutup secara otomatis.",
    "-120955727": "7. Deal cancellation (Pembatalan transaksi)",
    "-1812743148": "Fitur ini memberi kesempatan kepada Anda untuk membatalkan kontrak dalam tempo satu jam setelah Anda melakukan pembelian, tanpa perlu khawatir akan kehilangan jumlah modal Anda. Namun demikian, kami akan mengenakan biaya kecil untuk memproses transaksi ini.",
    "-488118247": "8. Beli kontrak Anda",
    "-37002861": "Trading multiplier pada indeks sintetis tersedia 24/7 dan tingkatkan potensi keuntungan beberapa kali dengan membatasi risiko Anda.",
    "-1061315047": "Mulai trading multiplier di Deriv",
    "-976479290": "Anda tidak dapat menggunakan fasilitas stop loss dan deal cancellation secara bersamaan.",
    "-1088149692": "Hal ini adalah untuk melindungi Anda dari kehilangan dana pada saat menggunakan deal cancellation (pembatalan transaksi). Dengan menggunakan deal cancellation, Anda diperbolehkan untuk mengambil kembali jumlah modal penuh Anda dengan menggunakan deal cancellation dalam tempo satu jam setelah pembelian kontrak dilakukan. Stop Loss, di sisi lain, akan menutup kontrak dengan nilai rugi pada saat pergerakan pasar berlawanan arah dengan analisa Anda. Meskipun kedua fasilitas ini tidak dapat digunakan secara bersamaan, Anda dapat menggunakan fasilitas stop loss setelah deal cancellation berakhir pada kontrak yang masih berjalan.",
    "-1802779041": "Anda tidak dapat menentukan tingkat take-profit (batas keuntungan) pada saat melakukan pembelian kontrak yang juga menggunakan deal cancellation (pembatalan transaksi). Namun demikian, setelah fasilitas deal cancellation (pembatalan transaksi) berakhir, Anda dapat memasang take profit (batas keuntungan) pada kontrak  yang masih berjalan.",
    "-1980078854": "Apa itu multiplier?",
    "-715015407": "Multiplier Deriv merupakan kombinasi trading leverage dengan risiko terbatas trading opsi. Hal ini berarti ketika pergerakan pasar mengikuti analisa Anda, maka potensi keuntungan akan berlipat ganda. Ketika pasar bergerak berlawanan arah dengan analisa Anda, kerugian Anda hanya terbatas pada modal.",
    "-957014574": "<0>Tanpa multiplier</0>, jika pasar naik 2%, Anda akan mendapat 2% * $100 = <1>untung $2<1>.",
    "-1244549672": "<0>Dengan multiplier x500</0>, jika pasar naik 2%, Anda akan mendapat 2% * $100 * 500 = <1>untung $1.000</1>.",
    "-1303172083": "Mengapa bertrading multiplier pada Deriv",
    "-1429891690": "Manajemen risiko yang lebih baik",
    "-1845399397": "Peningkatan eksposur pasar",
    "-1126407219": "Dapatkan lebih banyak eksposur pasar sambil membatasi risiko pada jumlah modal Anda.",
    "-2138509411": "Nikmati trading pada platform aman dan intuitif yang dibangun khusus untuk trader baru dan berpengalaman.",
    "-725112079": "Trading 24/7, 365 hari dalam setahun",
    "-1768184163": "Jenis kontrak | Multiplier",
    "-60381462": "Pilih pasar, jenis kontrak, durasi, dan tentukan jumlah modal Anda.",
    "-1006211556": "Beli kontrak jika Anda penawaran yang di berikan sesuai dengan keinginan Anda atau pilih ulang posisi Anda. ",
    "-1347819136": "Pilih jenis trading yang Anda inginkan – Up dan Down, High dan Low, Digit, dll.",
    "-1784561307": "4. Modal",
    "-1662723022": "Tentukan jumlah modal untuk memperoleh penawaran hasil. Atau, Anda dapat memilih hasil untuk memperoleh penawaran modal berdasarkan hasil yang Anda pilih.",
    "-53990004": "5. Dapatkan penawaran",
    "-1120317207": "Berdasarkan posisi yang telah Anda tetapkan, Anda akan langsung menerima penawaran hasil atau penawaran modal yang diperlukan untuk membeli posisi Anda.",
    "-1523116280": "6. Beli kontrak Anda",
    "-1814731175": "Beli kontrak Anda segera jika Anda puas dengan penawaran yang Anda terima.  Jika tidak, terus sesuaikan parameter dan beli kontrak Anda ketika Anda merasa nyaman dengan penawaran yang diberi.",
    "-70734399": "Pasar yang tersedia untuk trading opsi",
    "-665093371": "Ambil bagian dalam pasar keuangan terbesar di dunia. Trading opsi digital dan Call/Put Spread pada pasangan forex utama, minor, dan smart.",
    "-1118959399": "Bertrading opsi digital, lookback, dan call/put spread 24/7 pada indeks sintetis kami yang bebas dari gangguan pasar nyata.",
    "-1192024363": "Menganalisa pergerakan harga komoditas utama dunia – perak (silver), emas (gold), minyak (oil), dan energi.",
    "-1421344186": "Opsi untuk ditradingkan di Deriv",
    "-412753503": "Opsi lookback hanya tersedia oada indeks sintetis.",
    "-1776123085": "Call/Put Spread tersedia pada indeks forex dan sintetis.",
    "-922253974": "Rise/Fall",
    "-513919250": "Jika Anda memilih \"Lower\", Anda akan memperoleh hasil jika spot akhir pasti lebih rendah dari spot masuk.",
    "-780207001": "Jika Anda memilih \"Pilih equal\", Anda akan memperoleh hasil jika spot akhir lebih tinggi atau sama dengan spot awal untuk \"Higher\". Begitu juga, Anda akan memperoleh hasil jika spot akhir lebih rendah atau sama dengan spot awal untuk \"Lower’.",
    "-1361254291": "Higher/Lower",
    "-1813951531": "Jika Anda memilih \"Lower\", maka Anda akan memperoleh hasil jika spot akhir lebih rendah dari barrier.",
    "-1350745673": "Jika spot akhir sama dengan barrier, Anda tidak akan memperoleh hasil.",
    "-1673960856": "End Between/End Outside",
    "-920739960": "Jika Anda memilih ‘End Between’, Anda akan memperoleh hasil jika spot akhir pasti akan lebih tinggi dari barrier rendah dan pasti lebih rendah dari barrier tinggi.",
    "-1039129655": "Jika Anda memilih ‘End Outside’, Anda akan memperoleh hasil jika spot akhir salah satu yaitu pasti akan lebih tinggi dari barrier tinggi, atau pasti akan lebih rendah dari barrier rendah.",
    "-1326361265": "Stay Between/Goes Outside",
    "-248048003": "Jika Anda memilih ‘Goes Outside’, Anda memperoleh hasil jika pasar menyentuh salah satu baik itu barrier tinggi atau barrier rendah kapan saja selama periode kontrak berlangsung.",
    "-330437517": "Match/Differ",
    "-972537755": "Jika Anda memilih ‘Match’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak adalah sesuai dengan analisa Anda.\n",
    "-1754746990": "Jika Anda memilih ‘Differ’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak tidak sesuai dengan analisa Anda.",
    "-657360193": "Over/Under",
    "-1163143636": "Jika Anda memilih ‘Under’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak adalah lebih kecil dari analisa Anda.",
    "-878562744": "Jika Anda memilih ‘Reset-Call’, Anda akan memperoleh hasil jika spot akhir pasti lebih tinggi dari spot masuk atau spot pada waktu reset.",
    "-1521910502": "Jika Anda memilih ‘Reset-Put’, Anda akan memperoleh hasil jika spot akhir pasti lebih rendah dari spot masuk atau spot pada waktu reset.",
    "-1272255095": "Jika spot akhir sama dengan barrier atau barrier baru (jika terjadi reset), Anda tidak akan memperoleh hasil.",
    "-2098235974": "Jika Anda memilih ‘High Tik’, Anda akan memperoleh hasil jika tik yang dipilih adalah tik tertinggi di antara lima tik berikutnya.",
    "-1166672974": "Jika Anda memilih  ‘Low Tik’, Anda akan memperoleh hasil jika tik yang dipilih adalah tik terendah di antara lima tik berikutnya.",
    "-1240075259": "Jika Anda memilih ‘Does Not Touch’ maka Anda akan memperoleh hasil apabila pasar tidak akan menyentuh barrier yang Anda pilih kapan saja selama periode kontrak berlangsung.",
    "-1689874327": "Menganalisa apakah spot akhir (tik terakhir) akan lebih tinggi atau lebih rendah dari nilai rata-rata tik pada akhir periode kontrak.",
    "-2017493224": "Jika Anda memilih ‘Asian Rise’, Anda akan memperoleh hasil jika tik terakhir adalah lebih tinggi dari jumlah rata-rata tik.",
    "-1837159865": "Saat Anda membeli kontrak 'High-Close', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara tinggi (high) dan close (penutupan) selama durasi kontrak.",
    "-1883190495": "Saat Anda membeli kontrak 'Close-Low', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara penutupan (close) dan low (rendah) selama durasi kontrak.",
    "-1375354108": "Saat Anda membeli kontrak ‘High-Low’, keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara tinggi (high) dan low (rendah) selama durasi kontrak.",
    "-841561409": "Put Spread",
    "-1076298798": "Dengan Put Spread, Anda akan memperoleh hasil maksimum jika spot akhir adalah lebih rendah dari atau sama dengan barrier rendah dan kontrak ini tidak menghasilkan jika spot akhir berada di atas atau sama dengan barrier atas. Jika spot akhir berada di antara barrier atas dan bawah, maka hasil Anda akan berubah secara linear dari tanpa hasil pada barrier atas hingga hasil maksimum pada barrier bawah.",
    "-1028545578": "Mulai trading opsi di Deriv",
    "-345016047": "Daftar akun demo dan dapatkan dana virtual tanpa terbatas untuk berlatih pada platform kami - DTrader, SmartTrader, dan DBot.",
    "-874422884": "Daftar akun riil, mendeposit, dan mulailah bertrading opsi secara nyata.",
    "-2138295691": "Apa itu opsi?",
    "-1504129614": "Opsi adalah berbagai produk yang memberi hasil berdasarkan analisa pergerakan pasar, tanpa perlu membeli aset yang mendasari. Anda hanya perlu membuka posisi dengan menganalisa pergerakan aset dalam periode waktu tertentu. Hal ini memberi kesempatan kepada siapapun untuk ikut serta dalam pasar finansial dengan modal investasi minimal. ",
    "-1746360444": "Opsi yang tersedia di Deriv",
    "-344023936": "<0>Call/Put Spread</0> memberi Anda kesempatan untuk memperoleh hasil yang telah Anda tentukan tergantung pada posisi spot akhir terhadap dua barrier yang Anda pilih.",
    "-834913091": "Ketahui potensi keuntungan atau kerugian Anda sebelum melakukan pembelian kontrak kontrak.",
    "-1318406909": "Deposit minimal 5 USD untuk memulai trading dan sesuaikan trading berdasarkan strategi Anda.",
    "-1375101998": "Jenis kontrak | Opsi",
    "-1788261316": "Margin diperlukan",
    "-345754673": "Simbol",
    "-1103705880": "Volume",
    "-781132577": "Leverage",
    "-1602388198": "Hitung",
    "-1777527407": "Cara menghitung margin",
    "-514762069": "Margin yang diperlukan pada kontrak DMT5 adalah dihitung berdasarkan rumus:<1></1><0> Margin = volume dalam lot × ukuran kontrak × harga aset/leverage </0>",
    "-2059243605": "Contoh perhitungan",
    "-698899575": "Misalkan Anda ingin bertrading pada dua lot EUR/USD dengan harga aset 1,10 USD dan leverage 100.",
    "-915469450": " Satu lot standar forex = 100.000 unit",
    "-1080304046": "Maka Anda akan membutuhkan tingkat margin sebesar <0>2.200 USD</0> untuk membeli posisi di atas.",
    "-1574522940": "Pelajari lebih lanjut tentang margin",
    "-160786470": "Cara menghitung biaya swap",
    "-2140597568": "Jika kurs swap bernilai positif, maka akun Anda akan dikreditkan dengan jumlah swap. Jika bernilai negatif, maka akun Anda akan didebit",
    "-1893525944": "Untuk melihat harga aset dan kurs swap, kunjungi Deriv MetaTrader 5 (DMT5), klik pada tab <0>Lihat</0> dan pilih <0>Amati Pasar</0>, lalu klik kanan pada simbol yang ingin Anda tradingkan dan pilih <0>Spesifikasi.</0>",
    "-1028986780": "Nilai poin",
    "-341285068": "Satu lot standar untuk Forex = 100.000 unit",
    "-597863531": "Maka, Anda perlu membayar biaya swap sebesar <0>0,24 USD</0> untuk menjaga agar posisi tetap berjalan selama satu malam.",
    "-1518784510": "Anda dapat memperoleh nilai poin dari jumlah digit terkini aset. Biasanya, jika terdiri dari 3 digit, maka nilai poin adalah 0,001. Jika terdiri dari 5 digit, maka nilai poin adalah 0,00001, dan seterusnya.",
    "-76315780": "DAX_30",
    "-1948660987": "CL_BRENT",
    "-575272887": "BCH/USD",
    "-1263203461": "BTC/USD",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-2046638412": "XRP/USD",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-1688177794": "NZD/CAD",
    "-1373954791": "Harus angka yang berlaku",
    "-437139044": "Input harus lebih besar dari 0",
    "-806026001": "Input harus bukan 0",
    "-1583570382": "Simbol diperlukan",
    "-1944882319": "Leverage diperlukan",
    "-1138803113": "Alat trading",
    "-1668315223": "Peralatan Trader",
    "-392665367": "Bantuan ketika Anda memerlukannya",
    "-495963455": "Tim support Deriv tersedia 24/7 – bahkan di akhir pekan. Anda dapat mengajukan masalah yang Anda hadapi dengan mudah melalui telepon dan sistem tiket customer service. Kami juga memiliki <0>Pusat bantuan</0> untuk menjawab pertanyaan Anda.\n",
    "-367457070": "Deriv memudahkan siapa saja untuk memulai trading, memahami risiko, dan membuat keputusan trading yang lebih baik. Fasilitas dan platform kami memiliki instruksi yang jelas, sederhana, intuitif dan mudah untuk dinavigasikan. Kami juga secara teratur menyediakan berita pasar, analisis, webinar, ebook, video tutorial dan artikel pada pusat bantuan untuk membantu Anda tetap memperoleh informasi terbaru dan menjadi trader yang lebih baik.",
    "-237348123": "Mengapa memilih Deriv untuk trading online Anda | Deriv",
    "-1302553413": "Mengapa memilih Deriv",
    "-594286125": "Berlatih trading pada Deriv selama yang Anda butuhkan. Tanpa risiko dan biaya tersembunyi.",
    "-1773685845": "Semua pasar dan platform",
    "-661813412": "Nikmati akses penuh ke semua pasar dan platform kami.",
    "-1520902282": "Tanpa kartu kredit"
}