{
    "2282350": "Secara lebih detailnya, ketika Kami memproses kontrak Anda, Kami memiliki kewajiban untuk memberikan 'eksekusi terbaik'. Eksekusi terbaik berarti Kami harus mengambil langkah yang wajar dalam menerima hasil terbaik untuk Anda ketika mengeksekusi order Anda. Dokumen ini menyediakan ringkasan mengenai aturan eksekusi terbaik yang Kami sediakan.",
    "12486776": "Tersedia untuk ditradingkan 24/7",
    "23601736": "Waktu pemrosesan penarikan",
    "24406209": "Keamanan akun Anda adalah sangat penting bagi kami. Berikut adalah beberapa cara untuk meningkatkan keamanan akun Anda:",
    "29174682": "Kontrak biasanya tidak ditawarkan pada odds dibawah 0.05 hingga 1 (yaitu kontrak dengan hasil dibawah USD/GBP/EUR/AUD 1.05 dengan modal USD/GBP/EUR/AUD 1).  ",
    "29442923": "Berhubung sifat bisnis Kami sebagai penyedia trading, keuntungan yang Kami hasilkan adalah tergantung pada pendapatan bersih yang dihasilkan dari trading Anda. Namun demikian, Kami bertujuan untuk menetapkan, memelihara, dan mengoperasikan pengaturan organisasi serta administrasi yang efektif dengan maksud untuk mengambil semua langkah yang wajar dalam mencegah konflik kepentingan menjadi atau menimbulkan risiko material yang merusak kepentingan Anda.",
    "32990907": "Penawaran secara langsung, dua arah.",
    "36109326": "Pengalaman trading terbaik hanya dengan beberapa klik.",
    "41200199": "Anda perlu mengetahui bahwa situs web Kami akan menghasilkan daftar catatan yang merekam alamat IP, pengaksesan, informasi perangkat seperti produsen, model, sistem operasi, dan browser yang digunakan untuk mengakses akun Anda. Informasi tersebut dikumpulkan dengan tujuan semata-mata untuk memberikan bantuan pada saat menyelidiki akun Anda jika terjadi kemungkin kecil dimana akun tersebut diakses oleh pengguna yang tidak sah. Informasi yang diberikan menggunakan cookie tersebut juga dapat membantu Kami memahami cara pengunjung dalam menggunakan situs web, sehingga Kami dapat meningkatkan penyajian konten yang kami miliki.",
    "63512348": "B. Penyediaan layanan",
    "66546661": "Jika Anda memiliki atau mengoperasikan situs web, Anda harus melakukan hal berikut:",
    "80003647": "Platform revolusioner untuk semua trader.",
    "86410178": "Beberapa kontrak mungkin tidak dapat berakhir pada akhir pekan; maka tanggal berakhir kontrak akan diperpanjang ke hari Senin berikutnya jika tanggal berakhir kontrak jatuh pada hari Sabtu atau Minggu. ",
    "87151727": "B. Risiko trading",
    "92480941": "Kami juga mengumpulkan informasi dasar mengenai pajak penghasilan untuk mematuhi CRS/FATCA. Informasi pajak yang Anda berikan hanya akan disampaikan kepada otoritas yang berwenang mengumpulkan informasi untuk laporan CRS/FATCA, dan Kami hanya akan melakukan hal tersebut dimana kami dibenarkan untuk mengumpulkan data dari Anda dan menyampaikannya pada pihak yang berwenang. Kami tidak menggunakan, menyampaikan, atau memproses informasi tersebut dengan cara lain kapanpun.",
    "92599762": "Lihat demo",
    "103347804": "Jika Anda ingin mengajukan komplain mengenai layanan Kami, Anda dapat menghubungi Kami di complaint@deriv.com. Anda perlu memberikan penjelasan lebih lanjut mengenai komplain tersebut. Kami akan menindaklanjuti pertanyaan Anda dan menjawab Anda secepatnya. Kami akan memberikan keputusan akhir dalam tempo 15 hari kerja sejak keterangan lengkap komplain Anda kami terima.",
    "107847811": "Cookie kami tidak berbahaya dan tidak dapat mengakses informasi lain pada komputer Anda.",
    "108720114": "C. Komunikasi",
    "123647054": "Binary (FX) Ltd",
    "142161217": "Website kami berisikan berbagai link yang mengarah kepada website lain dan juga banner atau iklan layanan pihak ketiga. Website tersebut dan iklan mereka dapat memberikan cookies ke browser Anda, yang merupakan di luar kendali Kami. Kami tidak bertanggung jawab jika kegiatan dan keberadaan website tersebut. Kami menyarankan Anda untuk membaca kegiatan website tersebut berhubung kegiatan mereka mungkin berbeda dari Kami.",
    "149294167": "Hasil hingga USD 50.000",
    "149658224": "Perjanjian antara Anda dan Kami berikut adalah merupakan tambahan dari syarat dan ketentuan Kami, ditampilkan pada situs Kami, dan semua klausa, apakah yang ditampilkan di sini atau di tempat lain pada syarat dan ketentuan Kami, adalah benar dan mengikat.",
    "152659025": "Ikuti kami di",
    "158047210": "Kami pada dasarnya akan memastikan eksekusi terbaik untuk Anda dengan memberikan pertimbangan pada penghitungan harga bid/ask Kami pada produk dasar yang berhubungan dengan kontrak Anda. Pada beberapa harga pasar tertentu, Kami memiliki akses pada beberapa sumber data berbeda yang memberi Kami pandangan obyektif mengenai harga bid dan ask yang ditawarkan kepada para trader.",
    "158345956": "Batasi waktu yang ingin Anda habiskan dalam trading",
    "173205088": "Nama, alamat email, dan nomor kontak",
    "188151506": "Anda tidak dapat mewakilkan diri Anda dalam setiap aktifitas pemasaran sebagai wakil Kami atau sebagai pihak yang kami tunjuk.",
    "195139062": "A. Perbedaan dengan penyedia data lainnya",
    "216777430": "Masuk.",
    "232007840": "Anda tidak akan memegang atau mengumpulkan dana pihak ketiga pada akun milik Anda sendiri yang Anda daftarkan pada Kami. ",
    "256414143": "Tetap aman",
    "259043996": "Anda setuju untuk mematuhi permintaan Kami yang wajar sehingga Kami dapat memverifikasi kepatuhan Anda mengenai istilah ini.",
    "266256719": "A. Pendahuluan dan ruang lingkup perjanjian",
    "270215391": "Pemantauan posisi",
    "275670257": "Bonus ini akan diproses dan dikreditkan kedalam akun Anda setelah kedua syarat berikut terpenuhi:",
    "281752608": "B. Kebijakan kami",
    "284330687": "We aim to keep a record of the kinds of activity that We carry on in which a material conflict could arise or has arisen. We also maintain procedures to manage actual or potential conflicts. This includes procedures to maintain appropriate independence among members of Our staff who are involved in potentially conflicting activities. Such independence-upholding procedures can be followed, for example, through the operation of information barriers, physical separation of staff, the segregation of duties and responsibilities, and the maintenance of a policy of independence, which requires Our staff to act in your best interests and disregard any conflicts of interest when providing you with Our services, or in some circumstances to decline to act for you or a potential client in order to avoid conflicts of interest.",
    "297768569": "Kami tidak akan bertanggung jawab atau berkewajiban kepada klien jika Anda melanggar syarat dan ketentuan dari perjanjian ini atau melakukan penipuan, lalai, berkelakuan tidak baik, atau dengan sengaja melakukan pelanggaran. \n",
    "302618318": "I. Tanggung jawab",
    "322312419": "Misi kami adalah untuk menawarkan harga yang bersaing kepada para trader lengkap dengan berbagai pilihan luas derifatif untuk ditradingkan dengan kenyamanan maksimal.  ",
    "333248877": "Anda tidak dapat menggunakan akun Anda sebagai fasilitas perbankan dan hanya menggunakan dana yang Anda depositkan untuk melakukan pembelian kontrak. Kami bukanlah institusi perbankan dan Anda tidak akan menerima bunga dari dana yang Anda depositkan.",
    "333761777": "Mudah digunakan dan memberi suasana trading terbaik.",
    "334743919": "Kami memahami betapa pentingnya menjaga informasi pribadi dan transaksi Anda.",
    "335040248": "Tentang kami",
    "338487422": "Kami berhak untuk melakukan perbaikan pada data trading antar bank jika terjadi kesalahan atau data yang mengalami salah ketik.  ",
    "343914078": "Misi kami",
    "350294039": "Asunción,",
    "370006086": "Informasi pribadi Anda digunakan terutama sebagai cara memvalidasi Anda sebagai pemilik akun yang sah dan penerima pembayaran penarikan yang tepat. Kami juga menggunakan informasi ini untuk memproses trading Anda. Kami mengumpulkan semua data pribadi dan keuangan yang langsung berkaitan dengan Anda ketika Anda mengisi formulir pendaftaran akun. Dalam semua kasus, Anda memiliki kewajiban hukum atau kontrak untuk memberikan informasi kepada Kami. Jika informasi tersebut tidak diberikan, maka Kami tidak dapat memberi layanan pada Anda.",
    "383149999": "Batasan tertulis dan pengecualian diri",
    "394794825": "Istilah “Kami”, “Kita”, “Milik Kita”, dan “Milik Kami” adalah menunjuk kepada Binary (SVG) Ltd.",
    "407835591": "Jika terdapat peristiwa dalam paragraf di atas terjadi, Kami dapat mengakhiri perjanjian ini segera tanpa persetujuan Anda.",
    "414620740": "Anda diperingatkan akan risiko berikut:",
    "417062659": "Baik Kami maupun direktur, pejabat, manajer, karyawan, atau agen Kami tidak bertanggung jawab atas kerugian, kerusakan, atau hutang kepada Anda yang muncul secara langsung atau tidak langsung dari atau sehubungan dengan perjanjian ini.",
    "420288912": "Anda dapat melakukan deposit atau penarikan dana dengan jumlah minimal USD/EUR/GBP/AUD 5 menggunakan e-wallet. Metode pembayaran lain akan memiliki jumlah minimum yang berbeda. Jumlah tersebut ditampilkan pada halaman metode pembayaran.",
    "421733815": "Transfer internal antar akun dibenarkan hingga jumlah maksimal sebesar USD 2.500 atau setara dan tergantung pada nilai tukar mata uang. Transfer dibenarkan antara pasangan mata uang yang tersedia.",
    "426313154": "Amankan akun Anda",
    "428529398": "Kecil, modal tetap",
    "429319069": "Modal serendah USD 0,35",
    "432475508": "We shall use Our best estimate of market price movements and the expected level of interest rates, implied volatilities, and other market conditions during the life of the financial trade to calculate the price that you will pay (or the payout that you will receive) for financial trades on Deriv at the time that the financial trade is purchased or sold. The calculation is based on complex mathematics and includes a bias in Our favour. The financial trade prices (or the payout amounts) that We offer you when you are speculating on the market or index prices may substantially differ from prices available in the primary markets where commodities or trades thereupon are traded, which is due to the bias favouring Us in the price calculation system referred to above.",
    "433146834": "Alamat email salah",
    "437894033": "Atau mendaftar pada",
    "438658383": "Jika terdapat pihak ketiga yang ingin mengajukan likuidasi, organisasi ulang, strukturisasi ulang, pengaturan ulang, atau pembekuan atau memberi penangguhan berhubungan dengan Anda atau hutang Anda berdasarkan hukum, atau tanpa disengaja melakukan proses hukum untuk melawan Anda ",
    "439771358": "Konten di situs web ini dapat berubah sewaktu-waktu tanpa pemberitahuan dan disediakan hanya untuk tujuan membantu trader dalam membuat keputusan investasi yang independen. Kami telah mengambil tindakan yang wajar untuk memastikan keakuratan informasi pada situs web.",
    "440640068": "Anda bukan penduduk di negara terbatas seperti Kanada, Kosta Rika, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, Uni Emirat Arab, AS atau negara terbatas lainnya yang telah diidentifikasi oleh Financial Action Task Force (FATF) sebagai memiliki kekurangan strategis.",
    "476621330": "Mendaftar akun",
    "488891512": "Tanggung jawab kami",
    "493622337": "Bagaimana kami dapat membantu?",
    "493624248": "Hindari bertrading saat Anda cenderung membuat penilaian buruk.",
    "494177212": "You just hit a route that doesn",
    "506668598": "Anda menerima jumlah deposit dan melakukan deposit yang sama ke dalam akun Deriv Anda.",
    "537053884": "Pemberitahuan ini tidak menjelaskan semua risiko yang terlibat dalam investasi atau produk serupa atau bagaimana risiko tersebut terkait dengan keadaan pribadi Anda.",
    "543697462": "Deposit minimal USD 5",
    "543936232": "Dengan mengakses dan menggunakan Deriv, Anda menerima dan setuju untuk terikat oleh syarat dan ketentuan ini. Merupakan tanggung jawab Anda untuk membaca dan memahami syarat dan ketentuan berikut. Syarat dan ketentuan ini dapat ditambahkan dari waktu ke waktu dengan syarat dan ketentuan tambahan yang berlaku untuk perusahaan atau produk tertentu.",
    "545904080": "F. Kebijakan bergabung",
    "547712327": "Asah keterampilan Anda menggunakan akun demo gratis.",
    "560281742": "opsi binary, forex, trading forex, trading online, trading keuangan, trading binary, trading indeks, perdagangan forex, trading komoditas, strategi opsi binary, broker binary, kontrak binary, platform trading opsi binary, strategi binary, investasi keuangan, trading",
    "569354588": "Anda juga dapat mengelola dana Anda melalui agen pembayaran jika layanan tersebut tersedia di negara Anda.",
    "578124227": "Anda setuju bahwa dalam setiap hukum, arbitrase, mediasi, peraturan, administrasi, atau proses lain yang diprakarsai oleh Anda atau oleh Kami, catatan yang kami miliki mengenai transaksi Anda akan menjadi bukti. Anda harus bekerja sama sepenuhnya dengan penyelidikan apa pun yang dilakukan oleh otoritas regulator mana pun.",
    "581168980": "Legal",
    "581247958": "Setiap pihak harus melakukan segala sesuatu yang secara wajar diperlukan oleh pihak lainnya untuk memberlakukan ketentuan perjanjian ini.",
    "591753355": "Anda juga harus melakukan pengecekan yang diperlukan pada klien Anda. Kami dapat meminta Anda kapan saja untuk memberikan semua informasi dan dokumentasi yang terkait dengan klien Anda, sehingga kami dapat mengambil langkah-langkah yang diperlukan untuk kepatuhan AML kami.",
    "613219827": "Jika Anda memilih untuk menutup akun Deriv Anda, data Anda akan disimpan hingga Kewajiban hukum dan peraturan kami tentang penyimpanan data dipenuhi. Kami akan menghapus data Anda setelah periode penyimpanan yang berlaku berakhir.  ",
    "615412037": "C. Kewajiban Anda",
    "621836433": "Aplikasi harus ditinjau dan dinilai oleh departemen Compliance dan Marketing  kami. Perlu dicatat bahwa mengikuti dan menerapkan kebijakan anti pencucian uang dan melakukan uji tuntas sesuai dengan hukum dan peraturan, departemen Compliance kami akan meminta dan mengumpulkan semua informasi dan dokumentasi yang diperlukan sesuai kebijakan mereka.",
    "631038593": "Anda tidak boleh menggunakan nama domain apa pun yang menyertakan nama Deriv dan derivasi atau variasi apa pun dari nama ini yang mungkin memberi kesan bahwa Anda dan Kami adalah orang yang sama.",
    "633795832": "Hanya bertrading menggunakan dana yang Anda mampu untuk kehilangannya.",
    "636059494": "Pasar dunia ada di ujung jari Anda kapan saja, di mana saja.",
    "642995056": "Email",
    "643762633": "Syarat dan ketentuan disediakan dalam beberapa bahasa. Kami berupaya, sebisa mungkin, untuk menyediakan terjemahan yang sesuai dengan versi bahasa Inggris, yang mencerminkan prinsip-prinsip yang sama. Jika terdapat perbedaan antara versi bahasa Inggris dari situs web Deriv dan bahasa lainnya, versi bahasa Inggris yang akan berlaku.",
    "667762548": "Anda tidakdapat menggunakan Application Program Interface (API) Deriv dengan cara kasar atau curang untuk tujuan apa pun.\n\n",
    "671135015": "Jika Anda meninggal dunia, menjadi lumpuh, atau kehilangan kesehatan mental Anda",
    "672478072": "Informasi Rahasia akan dirahasiakan bahkan setelah pemutusan hubungan bisnis antara Anda dan Kami yang didirikan berdasarkan perjanjian ini atau perjanjian atau pengaturan lainnya.",
    "677165328": "Pantau proses pengaksesan akun Anda menggunakan fasilitas catatan pengaksesan.",
    "679289530": "Visi kami",
    "681138407": "Informasi yang diuraikan pada Paragraf 1 bagian ini harus diserahkan ke affiliates@deriv.com.",
    "694236654": "Layanan kami disediakan berdasarkan eksekusi saja. Kami tidak memberikan saran investasi terkait dengan produk atau layanan Kami. Kami terkadang memberikan informasi faktual atau rekomendasi penelitian tentang pasar, informasi tentang prosedur transaksi, dan informasi tentang potensi risiko yang terlibat dan bagaimana risiko tersebut dapat diminimalisir. Namun, pada akhirnya adalah merupakan keputusan Anda untuk menggunakan produk atau layanan Kami.",
    "694747085": "Kebijakan konflik",
    "695694248": "Kami tidak dapat menjamin kemampuan untuk menjual kontrak sebelum berakhir.",
    "737046446": "Binary Investments (Europe) Ltd dilisensikan dan diatur sebagai penyedia Layanan Investasi Kategori 3 oleh Otoritas Jasa Keuangan Malta (<0>nomor lisensi. IS/70156</0>).",
    "747785145": "Kami tidak mentolerir segala bentuk perilaku yang tidak pantas. Hal ini termasuk penggunaan kata kasar. Kami berhak untuk membatalkan atau membatasi akun Anda jika Anda melakukan tindakan diluar batas.",
    "754491947": "Kami akan berusaha untuk memastikan semua order yang dibeli akan diproses. Namun demikian, hal tersebut tidak selalu dapat terjadi berhubung kesulitan materi atau keadaan diluar kendali. Dalam keadaan apa pun dimana Kami mengetahui adanya kesulitan material yang berhubungan dengan pelaksanaan order yang tepat, Kami akan segera memberi tahu Anda mengenai masalah tersebut. ",
    "757744427": "Kami berusaha dengan sebaik baiknya untuk memastikan harga bagi setiap aset dasar adalah sejalan dengan trading yang bersangkutan, termasuk pertukaran forex, indeks dan komoditas serta harga aktual pasar pada aset tersebut. Kami tidak menjamin, secara tersurat ataupun tersirat dimana harga yang dikutip adalah mewakili harga pasar yang berlaku.",
    "778574668": "Untuk membantu menjaga keamanan akun Anda, kami menyarankan latihan terbaik berikut:",
    "800134626": "Penarikan hanya akan dibayarkan kepada pemilik akun. Anda perlu memastikan semua data telah disediakan agar Kami dapat memproses penarikan menggunakan metode pembayaran yang telah dipilih.",
    "804565709": "Kami berhak untuk membatalkan/melarang penggunakan bonus deposit dan/atau promosi bonus atas kebijakan Kami sendiri kapan saja.",
    "812149028": "Semua pasar dunia, satu platfom trading yang kuat",
    "814009433": "Total pembelian trading",
    "834386582": "Perlindungan inflasi",
    "843376778": "Anda memahami bahwa Anda akan membeli dan menjual kontrak keuangan yang tunduk pada syarat dan ketentuan ini.",
    "847028402": "Periksa email Anda",
    "850735123": "Saran topik",
    "859765694": "Kami menyimpan semua data pribadi yang Kami kumpulkan dengan uji tuntas dan hanya memprosesnya untuk tujuan sebagaimana diharuskan atau diizinkan oleh hukum. Ini termasuk proses memperoleh dan berbagi informasi tertentu dengan pihak ketiga untuk pemeriksaan kredit atau identitas untuk mematuhi kewajiban hukum dan peraturan. Dalam kasus tertentu, kami dapat memproses data Anda untuk memenuhi kewajiban Kami pada Anda.",
    "870024273": "Jika Anda tidak dapat mengingat kata sandi, Anda dapat meresetnya dengan mengikuti langkah-langkah berikut:",
    "876001650": "Klik tautan verifikasi untuk menetapkan kata sandi baru Anda.",
    "882216897": "Email wajib diisi",
    "885902000": "Anda tidak menetap di negara terbatas seperti Kanada, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, Uni Emirat Arab, AS, atau negara terbatas lainnya yang telah diidentifikasi oleh FATF sebagai memiliki kekurangan strategis.",
    "891635392": "D. Instruksi khusus",
    "920020810": "We reserve the right to have risk limits in place, which affect your trading limits and may not be restricted solely to instruments and trade types. We may also impose volume trading limits on your account at Our sole discretion. Trading volume limits can be viewed in the <0>Security and privacy</0? section of your account. If your account balance exceeds your maximum account size, please make withdrawals to bring the balance below this limit.",
    "930658845": "Akses pasar dan aset yang paling ditradingkan di dunia.",
    "933114237": "Mengubah data pribadi Anda",
    "933953883": "Di sini kami memberikan ringkasan kebijakan yang kami pertahankan untuk mengelola konflik kepentingan sehubungan dengan tugas yang kami tanggung.",
    "935431940": "Mendeposit",
    "946205736": "Mengapa memilih Deriv?",
    "948175575": "Jika Anda memiliki informasi yang dapat membahayakan atau merugikan Kami atau reputasi Kami, segera berikan informasi tersebut kepada Kami.",
    "949795582": "We may have access to information that is not available to you, may have acquired trading positions at prices that are not available to you, and may have interests different from your interests. We do not undertake any obligation to provide you with market or other information that We possess, nor to alter your trading decision or prevent you from entering into a trade.",
    "957344525": "Anda hanya dapat membuka akun di Deriv setelah memenuhi ketentuan berikut:",
    "964475275": "You agree that We may use the personal information that you provide to conduct appropriate anti-fraud checks. The personal information that you provide may be disclosed to a credit reference or fraud prevention agency, which may keep a record of that information.",
    "984317225": "Pendaftaran akun",
    "989051154": "Hasil",
    "1002688362": "Any amendments to the contractual terms of Manifestly Erroneous trades shall be reasonable and fair and may involve closing and/or opening of positions, placing/deleting orders without your involvement, making changes in open positions, deleting trades from trading history, etc. Monies exchanged between you and Us in connection with the Manifestly Erroneous trades shall be returned to the recipient according to the amendments made to the contractual terms and conditions of this agreement.",
    "1010546439": "Angka Kami",
    "1015310299": "Jika terdapat informasi yang Anda berikan kepada Kami sehubungan dengan perjanjian ini adalah tidak benar atau menyesatkan",
    "1021490172": "Coba kata kunci lain",
    "1025564896": "Anda harus mengirimkan aplikasi yang mencakup informasi berikut:",
    "1040835572": "A. Ruang lingkup perjanjian",
    "1051699721": "Any costs and charges for depositing and withdrawing money are set out here. Other charges incurred might include currency conversions, spreads, and commissions. You should be aware of all costs and charges that apply to you because they will affect your profitability.",
    "1052219117": "Risiko lain: Terdapat risiko lain yang terkait dengan trading dan mata uang asing yang tidak dapat dijelaskan secara terperinci dalam dokumen ini. Namun, secara umum, sekuritas, opsi, dan transaksi mata uang melibatkan eksposur ke kombinasi faktor risiko berikut: risiko pasar, risiko kredit, risiko penyelesaian, risiko likuiditas, risiko operasional, dan risiko hukum. Misalnya, adanya gangguan pasar yang serius jika peristiwa ekonomi, politik, atau peristiwa lokal atau luar negeri lainnya mempengaruhi pasar. Selain jenis risiko ini, mungkin ada faktor-faktor lain seperti masalah akuntansi dan perlakuan pajak yang perlu Anda pertimbangkan.",
    "1057252189": "Jika Anda kehilangan mata uang kripto akibat pertukaran mata uang kripto dan penyedia dompet yang diretas atau menjadi bangkrut maka tidak ada jalan keluar untuk hal ini. Merupakan tanggung jawab Anda untuk menyimpan mata uang kripto Anda dengan aman. Kami tidak bertanggungjawab atas kehilangan atau kerusakan secara langsung atau tidak langsung dari pencurian mata uang kripto atau kebangkrutan penyedia bursa dan wallet yang Anda gunakan.",
    "1068913295": "We will monitor the effectiveness of Our order execution arrangements and order execution policy. We will assess from time to time whether the venues that We rely upon in pricing our trades on your behalf allow Us to achieve best execution on a consistent basis or whether We need to make changes to Our execution arrangements. We will also review its order execution arrangements and order execution policy in respect of material changes, either regarding one of Our chosen pricing venues or what might otherwise affect Our ability to continue to achieve best execution. Should there be any material changes to Our order execution arrangements or order execution policy, We will notify you.",
    "1072392092": "Intuitif dan dapat disesuaikan",
    "1085746012": "Kembali ke topik Bantuan",
    "1089659579": "E. Tidak ada kewajiban fidusia",
    "1091180869": "Yurisdiksi yang berlaku adalah St. Vincent dan Grenadines.",
    "1101106548": "Dalam memberikan layanan Anda, Anda harus melakukan hal berikut:",
    "1114057531": "Mulai dengan akun latihan gratis",
    "1121914758": "Pasar terbesar dan paling likuid di dunia",
    "1128926784": "Anda harus mengembalikan kepada Kami dokumen apa pun yang Anda miliki terkait dengan bisnis Kami segera ketika hubungan antara Anda dan Kami berakhir.",
    "1132338146": "Deriv adalah perusahaan trading online yang menawarkan pilihan derivatif terluas dengan harga kompetitif.",
    "1132387940": "Binary (SVG) Ltd",
    "1144605763": "We reserve the right to void or amend the contractual terms of any transactions that We reasonably believe are entered into at prices that do not reflect fair market prices or that are entered into at an abnormally low level of risk due to an obvious or palpable error (a “Manifest Error”).",
    "1149612424": "Transparansi terjamin.",
    "1170005670": "Setiap kejadian di mana Kami mungkin akan menderita kerugian uang, fiskal, atau peraturan karena aktivitas Anda pada Deriv",
    "1173267359": "Ketika klien melakukan deposit melalui Anda, proses berikut akan terjadi:",
    "1173855755": "B. Penawaran akhir pekan",
    "1183053882": "We deal in derivatives on Our own account. Your orders will be executed by Us and We will always be your sole execution venue for all of the trades that you make on Deriv. This means that We will always act as your counterparty and take the other side of your trade. You should be aware that you are exposed to higher risks as all trades are traded on over-the-counter (OTC) markets, as opposed to regulated exchanges. This section of the policy will outline how We intend to comply with Our best execution obligations.",
    "1183394321": "B. Eksekusi order",
    "1189085544": "Anda memiliki cukup pengalaman dan pengetahuan dalam bertrading keuangan untuk dapat mengevaluasi manfaat dan risiko dalam melakukan pembelian kontrak keuangan melalui situs ini. Anda tidak mengandalkan informasi apa pun yang terkandung pada situs ini untuk melakukan evaluasi tersebut.\n\n",
    "1189720314": "Kami menggunakan prosedur anti pencucian uang dengan praktik terbaik. Dana yang berasal dari kegiatan kriminal tidak akan diterima. Kami terikat untuk melaporkan transaksi mencurigakan kepada otoritas yang relevan.",
    "1201997065": "No party shall be deemed liable for any failure to meet its obligations under this agreement if it is prevented from performing those obligations by an event of Force Majeure. Force Majeure events are events beyond the control of either of the parties and are not reasonably foreseen; they materially affect the performance of any of the parties’ obligations under this agreement. Force Majeure events may include but are not limited to acts of God, war, state or governmental actions, exchange controls, nationalisations, devaluations, forfeitures, natural disasters, terrorism, and other inevitable, unforeseeable, unanticipated, and unpredicted events that are not dependent upon the will of the parties.",
    "1204295672": "Komisi akan dikenakan pada deposit dan penarikan",
    "1210745280": "In the case of some trades, there may be no functioning or open market or exchange on which the reference product is traded at the time of your order. In such cases, We set out to determine a fair underlying price based on a number of factors, such as price movements on associated markets and other market influences and information about your order.",
    "1230072822": "D. Kewajiban kami",
    "1239690903": "Harga dan biaya",
    "1246849732": "Sehubungan dengan trading yang Anda lakukan di Deriv, Kami berperan sebagai pelaku utama dan bukan sebagai agen atas nama Anda, sehingga Kami bertindak sebagai satu-satunya tempat eksekusi untuk mengeksekusi trading Anda.",
    "1250489934": "Berbagai bonus",
    "1253759644": "Tetapkan batas kerugian Anda dan pertahankan.",
    "1256498420": "Dubai,",
    "1263787871": "We shall determine trade payouts by reference to the market quotes as displayed on Deriv relevant to the underlying index(ices) of the trade(s) or from the interbank trading data that We receive for forex quotes or commodity prices as displayed on Deriv. You should note that different markets may close at different times during the day due to local trading hours and time zones.",
    "1265800767": "Lindung nilai terhadap pasar saham",
    "1280917981": "Selanjutnya, Anda mentransfer jumlah yang diminta ke klien.",
    "1284213845": "Dana yang Anda berikan kepada kami adalah tidak diinvestasikan dalam bentuk sekuritas, futures, mata uang, derivatif, atau investasi lain apa pun menggunakan nama Anda.",
    "1286094280": "Penarikan",
    "1286413720": "Blokir diri Anda dari bertrading pada situs web kami",
    "1299144461": "Syarat dan ketentuan",
    "1300361383": "Otentikasi akun Anda pada halaman verifikasi.",
    "1318276617": "Trading biasanya tidak ditawarkan selama 10 menit pertama perdagangan pasar.",
    "1324890934": "Binary (SVG) Ltd terdaftar di negara St. Vincent and the Grenadines.",
    "1332168410": "Pelajari lebih lanjut",
    "1332921069": "Suatu peristiwa yang secara serius dapat mengurangi kemampuan Anda untuk melakukan tugas dan kewajiban Anda sesuai dengan perjanjian ini.",
    "1334260583": "Mengelola akun Anda",
    "1335558993": "K. Keadaan Memaksa",
    "1335594279": "Pergerakan berkorelasi dengan kondisi pasar",
    "1337578041": "Bantuan",
    "1346014152": "Toko serba ada Anda untuk trading online.",
    "1355270990": "Market-closing times: Please refer to <0>Trading times</0> page for the exact time of settlement for all trades. Other websites may adopt a different convention (for example, some websites choose 4 o'clock NY time or 5 o'clock London time). As a result, the open, high, low, and closing prices displayed on Our website may differ from those on other websites, due to the market-closing-time convention.",
    "1355600131": "We have the discretion to request information from you to verify your compliance with these terms. If you do not comply with Our reasonable request for information, We may cancel your account and withhold any funds accumulated in it.",
    "1369241444": "Setiap informasi yang ditampilkan pada halaman berikut dan/atau email atau buletin terkait yang telah kami kirimkan kepada Anda tidak dimaksudkan sebagai nasihat keuangan atau investasi, dan Kami tidak akan menerima tanggung jawab apa pun dalam hal ini.",
    "1407191858": "DTrader",
    "1407269335": "Kunjungi halaman login.",
    "1434507306": "Trading pada Deriv.com dapat menyebabkan ketagihan. Jika Anda ingin berhenti bertrading untuk jangka waktu tertentu, silakan gunakan fasilitas pengecualian diri yang kami miliki.",
    "1455632605": "Menganalisa tren pasar secara keseluruhan, bukan kinerja individu",
    "1465599620": "Kami berhak menolak untuk melakukan bisnis dengan Anda, untuk berhenti melakukan bisnis dengan Anda, dan untuk membalikkan transaksi Anda jika Anda tidak menerima atau mematuhi proses anti pencucian uang.",
    "1467545943": "Kode bonus hanya bisa digunakan pada saat pendaftaran akun.",
    "1484959406": "E. Trading",
    "1510545928": "H. Ganti Rugi",
    "1524308792": "Kami memiliki dan mempertahankan hak untuk mengakhiri acara atau trading apa pun, termasuk tetapi tidak terbatas pada kejadian di atas.",
    "1526273176": "Alamat URL situs",
    "1528031455": "Sudah memiliki akun?",
    "1533920862": "Kami harus mempertimbangkan sejumlah faktor ketika mempertimbangkan cara memberikan eksekusi terbaik kepada Anda, khususnya:",
    "1553462693": "Pasar bebas tanpa pertukaran terpusat",
    "1563171583": "Anda telah membaca pernyataan privasi kami dan memberi kami persetujuan untuk memproses informasi pribadi Anda.",
    "1571775204": "Laba tinggi",
    "1581220832": "C. Risiko trading internet",
    "1582034624": "Perlu bantuan dengan produk dan layanan kami? Baca Pertanyaan Umum atau ajukan pertanyaan.",
    "1582180987": "Jangan bertrading menggunakan dana pinjaman.",
    "1582462514": "Periksa ejaan Anda dan coba kembali",
    "1586065334": "Paraguai",
    "1587927370": "Komitmen kami untuk menyediakan 'eksekusi terbaik' tidak berarti bahwa Kami berutang tanggung jawab fidusia pada Anda atas dan di atas kewajiban regulasi khusus yang ditempatkan pada Kami atau mungkin sebaliknya dinyatakan dalam kontrak antara Anda dan Kami.",
    "1593188319": "Jika Anda memiliki akun uang riil, Anda juga harus mencentang kotak berlabel \"Saya mempunyai Akun Uang Riil\" dan memverifikasi tanggal lahir Anda.",
    "1602832491": "Diversifikasi portofolio",
    "1606398372": "Semua detail kartu kredit adalah dikirimkan langsung ke dalam jaringan Visa/Mastercard menggunakan teknologi enkripsi SSL terbaru, sesuai dengan kebijakan bank.",
    "1622360018": "Penawaran ini tidak dapat digunakan bersamaan pada penawaran lainnya.",
    "1622406547": "404: Tidak ditemukan",
    "1631981906": "Anda tidak akan menggunakan Deriv untuk tujuan pencucian uang.",
    "1635547892": "Data feed",
    "1636225558": "Platform revolusioner untuk semua trader",
    "1642688220": "Your password and login ID are unique, and passwords are hashed so that not even Our staff can read them. This is the why We cannot retrieve your password if you cannot recall it. Instead, We will send you a link to set a new password yourself.",
    "1659682194": "J. Kerahasiaan",
    "1663532579": "Berlatih menggunakan akun demo",
    "1667670058": "Online trading can incur losses as well as gains. Prices will vary due to changes in the market, and may impact your investment. Refer to our Key Information Documents for the amount of margincrequired for the trading instruments offered on our cwebsite. Our products fall under the category of ‘complex products’ and may not be suitable for retail clients.",
    "1672176606": "C. Cookie dan informasi perangkat",
    "1689747267": "Dipatenkan, berlisensi, dan diatur",
    "1697654774": "Deriv adalah inovasi terbaru dari Grup Binary, didukung dengan 20 tahun pengalaman, fokus pada pelanggan, dan inovasi teknis.",
    "1702776205": "Menawarkan layanan Anda dan tugas-tugas lain yang tercantum dalam perjanjian ini dengan biaya dan risiko Anda sendiri.",
    "1706218860": "Kami berhak untuk menyesuaikan akun Anda jika terdapat kontrak yang mengalami gangguan atau dalam kasus trading yang dibatalkan.",
    "1720609599": "Mata uang kripto merupakan aset volatilitas yang sangat rentan terhadap fluktuasi pasar. Trading pada mata uang kripoto merupakan investasi yang sangat spekulatif karena harga mata uang kripto dapat naik dan turun — berpotensi menjadi tidak berharga atau bernilai (nol). Anda seharusnya tidak melakukan trading mata uang kripto kecuali jika Anda benar-benar mengerti dan menyadari bahwa trading dan/atau investasi yang melibatkan mata uang kripto adalah bersifat kompleks dan berisiko tinggi, dan Anda tidak hanya berisiko menimbulkan kerugian signifikan dalam waktu singkat tetapi juga berisiko kehilangan semua modal yang Anda investasikan.",
    "1727773536": "Kemungkinan Penyelesaian",
    "1752121431": "Ketika Anda memberi Kami instruksi khusus, termasuk (a) menentukan harga suatu kontrak atau (b) menentukan harga dimana kontrak akan ditutup, maka instruksi tersebut didahulukan dari aspek lain pada kebijakan kami.",
    "1794115037": "Pasar sintetis unik yang mensimulasikan volatilitas pasar nyata. Bertrading menggunakan modal kecil dan tetap untuk memperoleh laba tinggi dengan durasi sesingkat satu tik.",
    "1806160830": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading. It’s built upon 20 years of experience, customer focus, and technical innovation. With our powerful yet simple trading experience and tools, new and professional traders alike can understand risk and make better trading decisions.",
    "1808393236": "Masuk",
    "1816761131": "Follow and use all of Our business-related directions, policies, and procedures, which may be changed, re-established, or replaced from time to time.",
    "1822865749": "Jika Anda bertindak melanggar jaminan, representasi, atau janji apa pun yang Anda buat berdasarkan perjanjian ini",
    "1825983967": "In deciding whether an error is a Manifest Error, We may take into account any relevant information, including the state of the underlying market at the time of the error and any error within, or lack of clarity of, any information source or pronouncement. You have a duty to report to Us any such problems, errors, or suspected system inadequacies that you may experience and may not abuse or arbitrage such system problems or errors for profit. We will endeavour to resolve any such difficulties in the shortest time possible.",
    "1833428367": "Kemungkinan eksekusi",
    "1836934314": "Anda tidak boleh menggunakan nama atau merek dagang Kami dalam aktivitas iklan Anda tanpa izin tertulis dari Kami.",
    "1838372042": "D. Manajemen akun",
    "1845418558": "Daftar metode pembayaran yang diterima",
    "1863129157": "Our vision is to be the world’s most customer-centric, online trading company; a place where traders come to find and discover any derivative they want to trade.",
    "1867169512": "Tidak terpengaruh oleh peristiwa berita dunia",
    "1871780873": "Anda telah melakukan deposit minimum yang diwajibkan.",
    "1879618136": "B. Profil dan kategorisasi",
    "1882648137": "Tidak menemukan jawaban Anda?",
    "1884652280": "Siapa yang dapat mendaftar akun?",
    "1894381379": "Kami tidak akan mengawasi layanan keuangan apa pun yang Anda berikan.",
    "1900277010": "Sumber daya alam mentah yang dapat dibeli atau dijual secara komersial.",
    "1906953483": "Don't share your Deriv.com account or payment methods with any other person.",
    "1926910188": "During the application process, We may ask you for information about your background, experience, and investment assets and earnings. We do not monitor on your behalf whether the amount of money that you have sent Us or your profits or losses are consistent with that information. It is up to you to assess whether your investment resources are adequate for your investment activity with Us and your risk appetite in the products and services that you use.",
    "1927285112": "You have read the terms and conditions in full and have understood that you will be buying and selling trades subject to these terms and conditions.",
    "1945797772": "Due to the high degree of risk involved, which could result in the loss of the entire investment, We have adequate internal procedures in place to ensure that you are in all cases treated fairly and that the risk of damage to your interests is mitigated.",
    "1962512559": "You shall not misrepresent the services that you provide to Our clients.",
    "1969417893": "Klik pada \"tautan untuk mereset kata sandi Anda\" di bagian bawah halaman.",
    "1971887739": "Binary Limited",
    "1975275841": "You must complete the account opening form and provide all requested details to establish your identity, such as valid identification, address, email address, and personal telephone number.",
    "1989818864": "The client requests a withdrawal from Deriv Client Account.",
    "1993185257": "We hold client funds in bank accounts that are separate from the operational accounts, and We have arranged so that the assets in your account will be returned to you in the event of insolvency.",
    "1996842262": "We have internally set appropriate controls and monitoring to verify that Our aggregate return on various underlying options and durations is equal to Our commission charge of 3 - 5%.  Proper back-testing is conducted on a quarterly basis to certify that Our return does not exceed this set mark-up and hence ascertain continued fair prices to the clientele, whilst mitigating Our conflicts of interest.",
    "2017393703": "You can receive this bonus only if you are a new client, and you will be eligible for it only once per household. If you are an existing or former client, you do not qualify for this bonus.",
    "2041031651": "Lisensi dan peraturan",
    "2053202214": "Prioritas yang telah Anda identifikasi untuk Kami sehubungan dengan memasuki trading tersebut",
    "2059853325": "Exchange rate risk: Exchange rates between foreign currencies can change rapidly due to a wide range of economic, political, and other conditions, exposing you to the risk of exchange rate losses in addition to the inherent risk of loss from trading the underlying asset. If you deposit funds in a currency to trade in a different currency, your gains or losses on the underlying asset may be affected by changes in the exchange rate between the currencies.",
    "2061201288": "Jika terjadi kesalahan pada harga terkini, penerbitan selisih atau software trading",
    "2088748185": "Deriv dilindungi oleh hak cipta tertentu.",
    "2090411067": "Penutupan akun",
    "2119698991": "Jika terjadi gangguan pada data feed yang tidak dapat segera Kami selesaikan, maka Kami berhak untuk mengembalikan kontrak yang sudah dibeli.",
    "2127686694": "Daftar metode pembayaran yang kami sediakan termasuk transfer bank, kartu kredit/debit, e-wallet, dan mata uang kripto.",
    "2145070047": "Deriv beroperasi di bawah yurisdiksi Binary.com.",
    "-443850363": "Daftar gratis sekarang!",
    "-1315819894": "Daftar akun gratis",
    "-952845669": "Silakan periksa email Anda dan klik tautan yang disediakan untuk memverifikasi alamat email Anda.",
    "-1076138910": "Trading",
    "-2147340077": "Perusahaan",
    "-1716121042": "Pusat Bantuan",
    "-34495732": "Informasi pengaturan",
    "-9461328": "Keamanan dan privasi",
    "-181484419": "Tanggung jawab trading\n\n",
    "-1030273255": "Di Uni Eropa, produk keuangan ditawarkan oleh Binary Investments (Europe) Ltd., beralamat di W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, diatur sebagai penyedia Layanan Investasi Kategori 3 oleh Otoritas Jasa Keuangan Malta (<0>nomor lisensi IS/70156</0>).",
    "-2020791050": "Diluar Uni Eropa, produk keuangan adalah ditawarkan oleh Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent dan Grenadines; Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, diatur oleh Otoritas Jasa Keuangan (<0>lihat lisensi</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Kepulauan Virgin Inggris, diatur oleh Otoritas Jasa Keuangan Kepulauan Virgin Inggris (<1>no. lisensi SIBA/L/18/1114</1>); dan Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, diatur oleh Otoritas Jasa Keuangan Labuan untuk menjalankan bisnis pialang uang (<2>no lisensi MB/18/0024</2>).",
    "-1922064522": "Layanan situs web ini tidak tersedia di negara-negara tertentu termasuk Amerika Serikat, Kanada, Hong Kong, Jepang, atau untuk siapapun di bawah usia 18 tahun.",
    "-1465019439": "Peringatan Risiko",
    "-479571098": "Produk keuangan yang ditawarkan melalui situs web ini adalah termasuk opsi binary, kontrak untuk perbedaan (\"CFD\") dan derivatif kompleks lainnya dan produk keuangan. Trading opsi binary mungkin tidak cocok untuk semua orang. Trading CFD memiliki tingkat risiko yang tinggi karena leverage dapat bekerja baik untuk memperoleh keuntungan begitu juga kerugian. Akibatnya, produk yang ditawarkan pada situs web ini mungkin tidak cocok untuk semua investor berhubuhg risiko dimana Anda akan kehilangan semua modal yang telah Anda investasikan. Pastikan untuk tidak menginvestasikan dana dimana Anda tidak sanggup untuk kehilangannya dan jangan pernah bertrading menggunakan dana pinjaman. Sebelum bertrading produk keuangan yang ditawarkan, mohon pastikan untuk memahami risiko yang terlibat dan pelajari lebih lanjut tentang <0>Tanggung Jawab Trading</0>.",
    "-773544978": "Halaman Utama",
    "-361731851": "Coba gratis",
    "-1322632653": "TIDAK DITEMUKAN",
    "-2102701243": "Cyberjaya,",
    "-283810073": "Malaysia",
    "-1217228741": "Birkirkara,",
    "-705682181": "Malta",
    "-489692206": "Labuan,",
    "-1284652883": "Lokasi Kami",
    "-550677199": "Akun trading telah terdaftar",
    "-183146919": "Trading bulan lalu",
    "-578342464": "Dalam angka",
    "-719755086": "Our powerful platform and intuitive tools make it easy for users to make profitable trading decisions. We’ll let the numbers do the talking.",
    "-27912942": "Ditarik bulan lalu",
    "-360782203": "Topik-topik yang berkaitan",
    "-568162090": "Anda telah membaca Syarat dan Ketentuan Hukum secara menyeluruh.",
    "-875408778": "Anda berumur lebih dari 18 tahun, kecuali jika Anda adalah penduduk Estonia maka Anda harus berumur lebih dari 21. tahun",
    "-530602300": "Terdapat tiga cara untuk mendaftar akun. Anda dapat",
    "-1794036720": "Enter your email address on the homepage and click “Create free account”",
    "-973106197": "Mendaftar akun menggunakan akses Google Anda",
    "-1401551881": "Mendaftar akun menggunakan akses Facebook Anda",
    "-217263303": "You will have a practice account to start with. You can upgrade to a real money account after opening a practice account.",
    "-97772699": "If you’d like to change your name, date of birth, country of residence, or email address, please submit a ticket and attach your proof of identity and proof of address.",
    "-1625136586": "Masukkan alamat email Anda. Anda akan menerima tautan verifikasi pada kotak masuk Anda.",
    "-1556393181": "Click on the Cashier tab and choose your preferred deposit method.",
    "-1051202946": "We will occasionally prompt you to verify your account by sending you a verification link. This is to make sure it’s you and that your account hasn’t been compromised.",
    "-801799014": "Jika tautan verifikasi Anda telah berakhir, coba lakukan penarikan ulang atau pengaksesan kembali.",
    "-1144688311": "Kami akan memproses semua deposit dan penarikan Anda dalam tempo 24 jam. Namun, bank Anda atau layanan transfer dana mungkin akan memerlukan waktu lebih untuk memproses permohonan Anda. \n\n",
    "-1299484872": "Akun",
    "-298342549": "Memulihkan kata sandi Anda",
    "-873430358": "Otentikasi akun Anda",
    "-1612801567": "Deposit dan penarikan",
    "-1108803896": "Deposit",
    "-1617956626": "Tautan verifikasi telah berakhir",
    "-1689659144": "Penarikan",
    "-2100048453": "Sorry, we couldn’t find any results matching “{{search}}”.",
    "-859753143": "Kiat pencarian:",
    "-177264246": "Keep your search term short as our search capabilities works best with short search terms",
    "-1464470638": "Bantuan",
    "-821418875": "Trader",
    "-1813561643": "Yang Anda butuhkan untuk memulai",
    "-1911241240": "Platform trading yang unggul",
    "-1726557968": "100+ instrumen.",
    "-214213937": "Teknologi penetapan harga yang dipatenkan",
    "-1569871910": "Didukung oleh algoritma milik kami yang telah dipatenkan.",
    "-948603838": "Trade the way you want with customisable charts, analytic tools, and themes.",
    "-199939058": "Selamat datang pada pengalaman trading terbaik",
    "-677783170": "Ini adalah pengalaman trading utama Anda",
    "-1498810957": "Daftar akun demo gratis",
    "-132463075": "Cara kerja",
    "-2036705768": "Latihan",
    "-759636205": "Daftar akun demo dengan dana tak terbatas. Mulai trading gratis dan berlatih untuk mengasah keterampilan Anda.",
    "-1868637229": "Daftar akun riil dan tambahkan dana. Trading forex, indeks, komoditas, dan derivatif lainnya.",
    "-882845250": "Dapatkan dana Anda dengan cepat dan mudah. Kami menyediakan berbagai pilihan metode pembayaran.",
    "-1445048532": "A global market for buying, selling, and exchanging currencies.",
    "-290395820": "Tersedia untuk ditradingkan 24/5",
    "-498482504": "Selected group of assets used to measure the overall performance of a specific market.",
    "-1792940738": "Diversifikasi risiko",
    "-417636545": "Meniru risiko pasar",
    "-1318520349": "Durasi kontrak dari satu tik",
    "-663862998": "Pasar",
    "-371999459": "Tersedia lebih dari 100 aset pada lima pasar terkemuka.",
    "-702482596": "Pasar sintetis eksklusif tersedia 24/7",
    "-270452171": "Trading jangka pendek hingga jangka panjang",
    "-80309143": "Dukungan pelanggan yang andal",
    "-307088065": "Privasi terjamin",
    "-689474623": "Pengalaman trading online utama Anda",
    "-1243977469": "Aktifkan autentikasi dua faktor pada akun Anda.",
    "-1768971076": "Use different passwords for your email and Deriv.com account and set a strong password.",
    "-699108676": "Set a cashier lock password to prevent unauthorised access to your cashier.",
    "-1539335636": "Selalu perbarui web browser Anda. Kami sarankan untuk menggunakan versi terbaru dari Google Chrome.",
    "-1973818641": "Konfigurasikan PC dan ponsel Anda untuk menggunakan DNS Cloudflare dengan mengikuti petunjuk pada situs web kami.",
    "-682884675": "Instal perangkat lunak antivirus (seperti Avast Free Antivirus untuk Windows dan Mac) pada komputer Anda.",
    "-1350943103": "Tetap Aman",
    "-164216325": "Pelajari cara meningkatkan keamanan akun dan kelola risiko trading Anda.",
    "-2056241138": "Keamanan akun",
    "-1690178709": "Gunakan akun demo kami dan pelajari cara bertrading, bebas risiko, dengan menggunakan dana virtual.",
    "-1393873500": "Baru mengenal trading dan tidak tahu harus mulai dari mana? Gunakan akun demo kami dan pelajari cara bertrading dengan menggunakan dana virtual bebas risiko.",
    "-936957713": "Pahami risikonya",
    "-619696862": "Trading derivatif dapat melibatkan risiko besar. Jangan pernag bertrading menggunakan dana dimana Anda tidak mampu untuk kehilangan dan jangan pernah bertrading menggunakan dana pinjaman. Belajar tentang",
    "-639392943": "Trading yang Bertanggung Jawab.",
    "-1833153607": "Deriv beroperasi di bawah yurisdiksi Binary.com yang memiliki banyak lisensi untuk mematuhi persyaratan peraturan di seluruh dunia.",
    "-2050565524": "Binary Limited, dengan kantor terdaftar di 47 Esplanade, St. Helier, Jersey JE1 0BD, Channel Islands, adalah perusahaan induk untuk beberapa anak perusahaan berikut.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-916091231": "Binary (BVI) Ltd",
    "-448351439": "Binary (BVI) Ltd dilisensikan dan diatur oleh Komisi Layanan Keuangan Kepulauan Virgin Britania Raya - <0>lihat lisensi.</0>",
    "-845988365": "Binary (V) Ltd",
    "-1386242445": "Binary (V) Ltd dilisensikan dan diatur oleh Komisi Jasa Keuangan Vanuatu - <0>lihat lisensi.</0>",
    "-892070212": "Binary (FX) Ltd dilisensikan dan diatur oleh Otoritas Jasa Keuangan Labuan untuk menjalankan bisnis pialang dana (<0>nomor lisensi. MB/18/0024</0>).",
    "-1049614092": "Berlatih trading secara bertanggung jawab dengan memahami risiko yang terlibat dan bagaimana Anda bisa mengelolanya dengan menetapkan batasan pada aktivitas trading Anda.",
    "-1210392837": "Trading online dapat menjadi kegiatan yang menyenangkan, namun trading juga merupakan aktifitas yang dapat menyebabkan ketagihan. Berikut adalah beberapa panduan untuk membantu Anda dalam mengelola risiko trading online.",
    "-371791281": "Sisihkan sebagian dari keuntungan Anda untuk menghindari kehilangan semuanya.",
    "-522814684": "Dengan Deriv, Anda memiliki pilihan untuk menerapkan batasan pada aktivitas trading Anda melalui fasilitas pengecualian diri kami. Anda akan dapat:",
    "-965781105": "Dengan Deriv, Anda memiliki pilihan untuk menerapkan batasan pada aktivitas trading Anda.",
    "-1342470312": "Batasi jumlah dana yang Anda tradingkan",
    "-1267012726": "Batasi kerugian yang mungkin akan Anda alami",
    "-568793040": "Pelajari lebih lanjut tentang fasilitas pengecualian diri.",
    "-624933500": "Peringatan dan pengungkapan peraturan lainnya",
    "-1164998540": "Trading online dapat menimbulkan kerugian serta keuntungan. Harga akan bervariasi berhubung perubahan pada pasar, dan dapat memengaruhi investasi Anda. Produk kami termasuk dalam kategori 'produk kompleks' dan mungkin tidak cocok untuk klien ritel.\n\n",
    "-1748000049": "A. Bonus deposit",
    "-1714028913": "Anda telah mencapai total pembelian kontrak 5 kali jumlah bonus.",
    "-1618727086": "Jumlah deposit dan bonus ditampilkan dengan jelas ketika promosi ini tersedia. Sebagai contoh, jika Anda memilih promosi \"Dapat $25 ketika mendeposit $100\", Kami akan menambahkan bonus sebesar $25 kedalam akun Anda ketika Anda mendeposit minimal $100 DAN ketika Anda melakukan pembelian minimal $125 ($25*5=$125). Bonus hanya akan dikreditkan kedalam akun Anda setelah syarat tersebut dipenuhi.",
    "-1286260483": "Setelah bonus dikreditkan kedalam akun Anda, Anda dapat menarik dana bonus dan untung yang dihasilkan kapan saja.",
    "-515446529": "Anda hanya dapat menggunakan bonus berikut hanya dengan mendaftar akun uang riil.",
    "-1244067744": "Bonus akan dikreditkan kedalam akun Anda ketika Anda telah memenuhi syarat minimum jumlah deposit dalam satu transaksi. Jika Anda melakukan deposit beberapa kali untuk mengumpulkan jumlah minimal tersebut maka Anda tidak memenuhi syarat untuk mendapatkan bonus ini.",
    "-145016533": "B. Bonus gratis",
    "-70801395": "Akan dikreditkan kedalam akun Anda setelah diluluskan.",
    "-1580031041": "Anda hanya bisa mendapatkan promosi ini jika Anda adalah klien baru, dan Anda hanya berhak satu kali saja. Jika Anda adalah klien lama atau yang sudah pernah mendaftar, maka Anda tidak memenuhi syarat untuk promosi ini.",
    "-918400873": "Bonus hanya dapat ditarik jika Anda telah melebihi total pembelian kontrak sebesar 25 kali jumlah bonus.",
    "-1042156195": "Jika akun Anda hanya di danai menggunakan kode bonus, maka jumlah bonus beserta jumlah keuntungan yang dihasilkan tidak dapat ditarik hingga jumlah pembelian kontrak melebihi 25 kali jumlah bonus. Jumlah maksimum keuntungan yang dapat diperoleh untuk akun tersebut tidak melebihi 25 kali jumlah bonus yang didapat.",
    "-1321303393": "Keluhan dan perselisihan",
    "-1118834905": "A. Umum",
    "-1167026352": "Hak cipta",
    "-1000988016": "Semua materi yang tersedia pada Deriv  (termasuk namun tidak terbatas pada semua artikel, teks, gambar, logo, kompilasi, sistem, kode, dan desain) adalah merupakan Hak Cipta Terpelihara Perusahaan Deriv 2019.",
    "-1883780375": "Bahan tersebut dapat disalin dan didistribusikan secara terbatas untuk tujuan non-komersial saja, dengan ketentuan bahwa setiap materi yang disalin adalah utuh dan memberitahukan kalimat berikut dengan jelas: \"Hak Cipta Terpelihara Binary Ltd 1999-2019.\"",
    "-571188545": "Materi ini tidak dapat disalin atau disebarkan untuk tujuan komersial atau kompensasi dalam bentuk apapun tanpa izin tertulis dari perusahaan Binary Group.",
    "-1204279812": "Deriv dan logo Deriv adalah merek dagang terdaftar.",
    "-8342492": "Kutipan data kami terkadang sedikit berbeda dari kutipan data lain yang ditemukan di Internet (yang mungkin berbeda antara satu sama lain). Alasan perbedaan kutipan data meliputi:",
    "-361360599": "Untuk valas: Pasar valas adalah pasar OTC (over the counter), di mana bank dan lembaga keuangan besar lainnya memperdagangkan mata uang di antara mereka sendiri tanpa ada lembaga kliring pusat. Dengan demikian, tidak tersedia sumber harga 'resmi' bagi penawaran valas. Data feed yang berbeda akan berisi penawaran dari sub-set bank internasional yang berbeda. Sebagai hasil, harga mungkin berbeda di antara penyedia, tergantung dari bank mana mereka memperoleh harga tersebut.",
    "-198888324": "Penggunaan Bid/Ask: Ketika pasar terlikuidasi, kutipan harga mungkin terdiri dari banyak harga penawaran/permintaan meskipun tidak terdapat harga yang ditradingkan. Dengan mengambil rata-rata harga penawaran/permintaan (yaitu penawaran + permintaan, dibagi 2), kutipan harga yang dikeluarkan merupakan refleksi dari pasar terkini meskipun tidak ditradingkan. Sistem kami akan menghasilkan harga dari harga penawaran/permintaan tersebut, dimana website lain tidak melakukan hal ini. Hasilnya website Kami mungkin akan memperlihatkan kutipan harga yang mungkin tidak ditampilkan oleh website lain.",
    "-1176325047": "Mohon diketahui bahwa penawaran akhir pekan adalah tidak diperhitungkan dalam penyelesaian trading. Hal tersebut berhubung selama akhir pekan, pasar valas terkadang menghasilkan harga; namun, harga tersebut seringkali dibuat-buat (trader terkadang mengambil keuntungan dari likuidasi pasar selama akhir pekan untuk mendorong harga naik atau turun). Untuk menghindari penetapan harga berdasarkan harga artifisial tersebut, maka kebijakan Kami adalah untuk tidak memperhitungkan kutipan akhir pekan dalam penyelesaian trading (kecuali untuk Indeks Volatilitas, berhubung indeks tersebut tersedia selama akhir pekan).",
    "-1678106216": "Layanan yang ditawarkan pada Deriv hanya cocok untuk Anda jika Anda mampu menanggung kehilangan semua dana yang Anda investasikan dan jika Anda memahami dan telah mengalami risiko yang terlibat dalam menjalankan trading tersebut. Mata uang internasional atau harga komoditas adalah sangat berfluktuatif dan sulit dianalisa. Berhubung volatilitas tersebut, tidak ada trading yang dapat dianggap aman (baik itu pada kontrak yang memiliki hasil lebih tinggi dari modal).",
    "-463157689": "B. Pengaturan hukum dan yurisdiksi",
    "-1190302079": "It is your responsibility as you access Deriv to make sure that you understand and fully comply with the relevant laws or regulations of your own country. Deriv does not constitute and may not be used for the purposes of an offer or solicitation to anyone in any jurisdiction in which such offer or solicitation is not authorised or to any person to whom it is unlawful to make such an offer or solicitation. Access to Deriv and the offering of trades via Deriv in certain jurisdictions may be restricted; therefore, as you access Deriv, you are required to know about such restrictions and observe them.",
    "-105018779": "The transactions performed on Deriv and the relationship between you and Us are governed by, and construed in accordance with, the laws of the country where We are incorporated (the \"Jurisdiction\"). You agree to submit to and bring any claim you may have before the Jurisdiction courts, and these courts will have sole authority to settle any disputes that may arise in relation thereto.",
    "-819666463": "Jika terdapat ketentuan dalam perjanjian ini yang dianggap tidak sah atau tidak dapat dilaksanakan oleh pengadilan atau badan pengawas dari yurisdiksi yang kompeten, sisa dari perjanjian ini akan tetap berlaku sepenuhnya.",
    "-1287727523": "Anda dapat berkomunikasi dengan Kami melalui situs web kami, email, telepon, atau melalui pos. Detail dapat ditemukan di halaman <0>Hubungi kami</0> pada situs web.",
    "-1157675000": "Generally, We will communicate with you via Our website or send an email to the email address that you have provided upon account opening. We will communicate with you in English or, when possible, in your preferred language as selected at account opening. If you utilise anti-spam filtering that requires a fee to receive emails from Us, you must make sure that the communication We send you will get through to you.",
    "-1920268396": "Anda telah membaca pernyataan keamanan dan privasi Kami dan mengetahui bagaimana Kami memproses informasi.",
    "-379529394": "Anda bertindak untuk kepentingan Anda sendiri dan bukan untuk atau atas nama orang lain.",
    "-1796748317": "Anda berumur lebih dari 18 tahun.",
    "-709167916": "Anda memiliki pengalaman dan pengetahuan yang cukup mengenai trading untuk dapat mengevaluasi manfaat dan risiko dalam memperoleh trading melalui Deriv dan telah melakukannya tanpa mengandalkan informasi yang ditawarkan pada Deriv.",
    "-1100412090": "Anda dapat memilih untuk menutup akun sendiri atau dengan menghubungi Kami. Anda hanya dapat menutup akun Anda dan menarik dana yang tertunda jika Anda tidak memiliki posisi trading berjalan dan telah memenuhi prosedur \"Know Your Client\" yang diminta.",
    "-1488220388": "Jika Anda tidak mematuhi ketentuan penggunaan Deriv, Kami dapat membatalkan akun Anda dan menahan dana yang terkumpul di dalamnya.",
    "-681799498": "We do not provide a marketplace for investments, securities, derivatives, or speculations. Each trade that you purchase on Deriv is an individual agreement between you and Us and is not a security, nor is it transferable, negotiable, or assignable to, or with, any third party.",
    "-1793992994": "Acquisition of trades through Deriv must be effected in accordance with the terms and conditions presented. Acquisition of a trade is completed when the trade has been customised, the premium (or the payout, as the case may be) has been calculated, and payment has been verified.",
    "-26156207": "Aturan dan Batasan",
    "-1822795111": "Kami dapat mengenakan beberapa peraturan dan batasan tertentu mengenai pembelian order pada Deriv. Peraturan tersebut dapat berubah dari waktu ke waktu berdasarkan kondisi pasar dan faktor lainnya. Aturan yang berlaku saat ini adalah:",
    "-520571862": "Trading tidak ditawarkan pada jam terakhir perdagangan pasar manapun (untuk pasar forex, pembatasan mungkin akan diperpanjang hingga tiga jam terakhir).",
    "-208432002": "Trading tidak ditawarkan ketika pasar dasar berada di posisi intraday tinggi atau intraday rendah.",
    "-1193083326": "Selama pasar cepat (yaitu periode pergerakan pasar yang sangat cepat), trading mungkin akan ditawarkan dengan harga lebih menguntungkan berbanding dalam kondisi normal.",
    "-1100318042": "Beberapa batasan tertentu akan dikenakan pada batasan atau tingkat harga kontrak. Pada dasarnya batasan atau tingkat adalah tidak terlalu dekat atau terlalu jauh dari tingkat harga pasar terkini.",
    "-856051262": "Harga pasar akan diperbaharui paling sering setiap detik. Untuk setiap detiknya, harga pasar akan diperbaharui untuk tik pertama, jika ada, yang diterima pada detik tersebut pada data feed kami.",
    "-250697634": "Pembatasan waktu dikenakan pada ketersediaan trading tertentu.",
    "-2047038646": "Berikut ini adalah ketentuan penggunaan Deriv:",
    "-362897031": "Jika Anda bekerja di sektor perbankan dan/atau keuangan, Anda tidak boleh melakukan trading melalui Deriv kecuali jika majikan Anda mengetahui mengenai trading yang Anda lakukan dan hal tersebut tidak melanggar kebijakan majikan Anda.",
    "-794788770": "Untuk kutipan forex, Kami menentukan waktu penutupan seperti yang ditunjukkan di bagian Waktu pembukaan pasar Deriv. Jika terjadi perselisihan mengenai nilai pasar atau penyelesaian, keputusan kami bersifat final dan mengikat. Anda harus mengetahui bahwa pasar tertentu (seperti indeks) tidak dibuka sepanjang hari dan bahwa trading mungkin tidak tersedia ketika pasar ditutup.",
    "-558692253": "The charting data that We provide is indicative only and may at times differ from real market values. Our decision as to the calculation of a financial trade price will be final and binding. We allow the option to sell trades before the expiry time of some trades, but We are not obliged to do so and can suspend this option depending on the current market conditions. Trades may be amended when the underlying asset value is adjusted by corporate actions during the trade period.",
    "-1291822636": "Kesalahan Manifes",
    "-1228162656": "F. Dana klien",
    "-270385773": "We have various deposit methods available, each with their own processing times. Some methods may not be available for withdrawal. Full details of available methods for deposits and withdrawals, including settlement times, can be seen <0>here</0>.",
    "-1853172970": "G. Penipuan dan pencucian uang",
    "-1802360131": "Semua transaksi akan diperiksa untuk mencegah pencucian uang, yang mungkin memiliki beberapa efek pada Anda seperti:",
    "-87375378": "Anda harus mendaftar secara langsung.",
    "-790635144": "Dilarang menjual, mengalihkan dan/atau memperoleh akun ke/dari Klien lain. Transfer dana antara Klien lain juga dilarang.",
    "-1607988504": "No withdrawals and/or refunds may be collected on accounts opened under false names or on multiple accounts opened by the same person.",
    "-258288004": "We may, at Our sole discretion or as required by regulation, conduct appropriate \"Know Your Customer\" (KYC) procedures and ask you to provide proof of identity (such as a notarised copy of passport or other means of identity verification as We judge to be necessary), and We may suspend an account until satisfactory identification information, evidence of identity and address, source of funds, and/or source of wealth have been provided.",
    "-611744237": "H. Hak kami",
    "-885931418": "We reserve the right to suspend the operation of Deriv or some of its sections in the following cases:",
    "-936137232": "When, as a result of political, economic, military, or monetary events (including unusual market volatility or illiquidity) or any circumstances outside Our control, responsibility, and power, Deriv’s continued operation  is not reasonably practicable without materially and adversely affecting and prejudicing your or Our interests, or if, in Our opinion, a price cannot be calculated for financial trades",
    "-242538206": "When there is a breakdown in the means of communication normally employed in determining the price or value of any of the financial trades or where the price or value of any of the financial trades cannot be promptly or accurately ascertained",
    "-1524759989": "We reserve the right to make changes to these terms and conditions. Any change to the terms and conditions made whilst Deriv is in operation will not apply retrospectively and will only apply to acquisitions of trades made after such a change. If any material changes to these terms and conditions are made, you will be notified in advance and shall either accept or decline to agree. If you decline to agree, your account may be frozen, suspended, or cancelled. You shall be allowed to withdraw any pending balance on account, subject to KYC verification. In such an event, We may at Our sole discretion close out your open trades at prices We consider fair and reasonable.",
    "-186863933": "Although We have and retain all rights to refuse to do business with you and close your account, We warrant that all contractual obligations that are already made shall be honoured.",
    "-1504467303": "We reserve the right, in Our sole discretion, to refuse and/or cancel services, refuse and/or reverse the trades of, and charge deposit and/or withdrawal fees to anyone for any reason, including but not limited to the following:",
    "-383607610": "Any instance where We believe that your activity on Deriv may be illegal in your country or state or that it may contravene any laws, regulations, instruments, ordinances, or rules that govern the operation of any exchange, financial market, or financial regulatory environment",
    "-143299486": "Setiap kejadian dimana Kami mungkin akan didekati atau dihubungi oleh otoritas hukum atau regulator dari negara atau daerah asal Anda",
    "-345439177": "Kami memiliki hak untuk melarang Anda melakukan trading pada Deriv jika Anda memiliki pengetahuan dari orang dalam mengenai pasar atau instrumen keuangan apa pun.",
    "-1009558556": "Kami memiliki hak dan kewajiban untuk tidak menerima informasi yang Anda berikan jika Kami tahu atau memiliki alasan untuk percaya bahwa hal tersebut adalah tidak benar, tidak akurat, atau tidak lengkap. Dalam kasus seperti itu, Kami dapat meminta Anda untuk mengklarifikasi atau memperbaiki detail yang diberikan.",
    "-1100916048": "If your account has no recorded transaction for over 12 months, We reserve the right to charge you a dormant fee of up to USD/EUR/AUD/GBP 25, or equivalent of USD 25 in any other currency as calculated in accordance with the current exchange rate published by www.xe.com or any other recognised data provider as on the date of charging of the fee, and repeat doing so every six months for as long as your account remains dormant.",
    "-1672898246": "Jika Anda melakukan deposit dan penarikan tanpa melakukan trading, Kami berhak untuk mengenakan biaya yang mungkin dikenakan untuk memproses permohonan Anda tanpa pemberitahuan sebelumnya sebelum menutup akun Anda.",
    "-319191821": "Except in the case of Our negligence, fraud, or default, We will not be liable in any way to you in the event of force majeure, or for the act of any government or legal authority, or for the failure of or damage or destruction to Our computer systems, data, or records, or any part thereof, or for delays, losses, errors, or omissions resulting from your failure in, or mismanagement of, any telecommunications, computer equipment, or software or any damages or losses deemed or alleged to have resulted from, or been caused by, Deriv or its content.",
    "-103832555": "Tanggung jawab Anda",
    "-195968809": "You agree to be fully and personally liable for the due settlement of every transaction into which you enter, using your account with Us.",
    "-2081150580": "You are responsible for ensuring that you alone control access to the account and that no minors are granted access to trading on Deriv.",
    "-2061072707": "You also indemnify Us against all costs and losses of any kind whatsoever as may be incurred by Us as a result, direct or indirect, of your failure to comply with any and all of your obligations set forth in this agreement and/or Our enforcement against you of any and all of Our rights under this agreement.",
    "-2099791688": "Kebijakan eksekusi order",
    "-1628750232": "Kami memiliki tanggung jawab untuk melakukan bisnis Kami dengan Anda secara jujur, adil, dan profesional dan untuk bertindak demi kepentingan terbaik Anda saat mendaftar dan menutup trading dengan Anda.",
    "-1695420714": "Anda harus mengetahui bahwa tugas kami untuk memberikan Anda eksekusi terbaik adalah tidak berlaku pada trading produk sintetis, hal tersebut berhubung tidak adanya pasar keuangan yang mendasarinya.",
    "-1216471268": "Kebijakan eksekusi Order Kami terdiri dari serangkaian prosedur yang dirancang untuk mendapatkan hasil eksekusi terbaik untuk Anda, tergantung pada faktor-faktor berikut:",
    "-1907980802": "Sifat dari trading Anda",
    "-1803107005": "Praktek-praktek yang berkaitan dengan pasar yang dimaksud, dengan tujuan menghasilkan hasil yang memberikan, dalam pandangan Kami, keseimbangan terbaik di berbagai faktor yang terkadang saling bertentangan",
    "-1328133175": "Kebijakan Kami tidak dapat memberi jaminan, namun ketika menyediakan kontrak kepada Anda, harga yang kami berikan adalah harga terbaik dibandingkan harga sebelumnya atau harga yang tersedia di tempat lain.",
    "-1793921889": "C. Faktor eksekusi terbaik",
    "-823668238": "Kecepatan",
    "-1588251054": "Karena sifat bisnis dan instrumen online, ada sedikit penundaan antara order yang dimasukkan dan order yang sama yang dieksekusi di server. Penundaan signifikan dapat berdampak negatif pada Anda; oleh karena itu, Kami memonitor latensi antara masuk dan eksekusi order Anda. Jika penundaan ini melebihi ambang yang ditetapkan, maka administrator sistem akan diberi tahu sehingga mereka dapat menyelidiki masalah apa pun yang mungkin terjadi.",
    "-487743915": "Selama volatilitas pasar, platform trading Kami berjalan bersamaan dengan jumlah pengguna online yang tinggi, order dalam jumlah yang tinggi dan jumlah tinggi harga tik yang diimpor. Sebagai bagian dari eksekusi terbaik Kami kepada Anda, Kami akan memastikan platform Kami berjalan dengan lancar di bawah kondisi tertekan seperti itu dan mengambil semua langkah yang wajar untuk menjaga kesinambungan dan keteraturan dalam kinerja kegiatan investasi.",
    "-302452215": "Ukuran dan sifat",
    "-1274354540": "Order pada umumnya akan diterima secara otomatis jika tidak melebihi batas eksposur Kami dan Anda memiliki sisa saldo yang cukup pada akun Anda. Pada setiap kontrak yang dibeli, Kami memiliki sistem yang secara otomatis melakukan pemeriksaan paparan besar, dan, jika hasil total paparan baru lebih besar atau sama dengan 25% dari modal yang memenuhi syarat, Anda tidak dapat melakukan trading.",
    "-322641327": "F. Pemantauan dan meninjau kebijakan ini",
    "-1287023223": "Syarat dan ketentuan agen pembayaran",
    "-914545452": "Anda dapat memberi layanan Anda kepada klien kami yang ingin mendeposit dan/atau menarik dana melalui Anda dan ingin menggunakan metode pembayaran lain yang tidak tersedia termasuk beberapa metode e-wallet atau pembayaran elektronik (mulai sekarang disebut sebagai \"pembayaran elektronik\"), beberapa mata uang lokal (mulai sekarang disebut sebagai \"mata uang lokal\"), atau beberapa transfer bank lokal (mulai sekarang disebut sebagai \"transfer bank\").",
    "-918711265": "Klien melakukan deposit kepada Anda, menggunakan pembayaran elektronik atau transfer bank.",
    "-1956487308": "Anda mentransfer jumlah yang didepositkan dari akun Deriv Anda ke akun Deriv klien (mulai sekarang disebut sebagai \"Akun Deriv Klien\").",
    "-946803038": "Ketika klien melakukan penarikan pada Anda, proses berikut akan terjadi:",
    "-1999094837": "Jumlah yang diminta akan ditransfer secara otomatis dari Akun Klien Deriv ke akun Deriv Anda. (Jika klien telah mencapai batas penarikan mereka, permintaan penarikan tidak akan dilanjutkan sampai proses otentikasi yang diperlukan selesai.",
    "-1203838378": "Transaksi berikut tidak tercangkup dalam ruang lingkup perjanjian ini, maka jika ada perselisihan atau potensi perselisihan yang disebabkan oleh transaksi tersebut atau sehubungan dengan transaksi tersebut, Kami tidak akan bertanggung jawab kepada Anda, klien, atau orang lain mana pun. \n\n",
    "-144223956": "Perjanjian ini melarang Anda untuk menawarkan layanan kepada klien yang berdomisili di negara terbatas yang tercantum dalam syarat dan ketentuan Umum (daftar dapat berubah dari waktu ke waktu).",
    "-1298157109": "Jika Kami meminta informasi dan dokumentasi apa pun mengenai operasi dan kompetensi Anda, Anda harus memberikannya kepada Kami. Misalnya, pendaftaran, pendirian, keanggotaan, otorisasi, pengetahuan, keahlian, pengalaman, dll.",
    "-1786101861": "Dengan alasan apa pun, misalnya, kurangnya pengetahuan, keahlian, pengalaman, keterampilan, dan waktu, Anda tidak lagi kompeten, mampu, memadai, atau memenuhi syarat untuk melaksanakan tugas dan kewajiban yang telah Anda setujui dengan menandatangani perjanjian ini, Anda perlu menginformasikan kepada Kami secepatnya.\n\n",
    "-1830297415": "Berhati hatilah dalam mentransfer dana yang didepositkan pada akun Deriv Anda ke dalam akun Deriv Klien yang benar.",
    "-1352356866": "Uraikan layanan Anda dengan adil dan akurat kepada klien.",
    "-1436540576": "Dapatkan persetujuan untuk menggunakan semua informasi yang berhubungan dengan Kami.",
    "-1164867019": "Sertakan penafian dan/atau pemberitahuan bahwa setiap hak kekayaan intelektual, termasuk merek dagang atau slogan, milik Kami, dan segala penggunaan yang tidak sah dilarang keras.",
    "-1992249938": "Kami tidak akan bertanggung jawab atau berkewajiban atas segala hal yang disebabkan oleh atau terkait dengan situs web yang Anda miliki atau gunakan. Jika Kami menderita kerugian karena situs web yang Anda gunakan atau miliki, Anda harus memberi ganti rugi kepada Kami.",
    "-392930139": "Perilaku, iklan, atau janji Anda tidak boleh salah atau menyesatkan.",
    "-2054321466": "Anda tidak boleh menyiapkan dan menerbitkan materi apa pun atau menempatkan iklan apa pun yang merujuk kepada Kami dan hubungan Anda dengan Kami tanpa izin Kami.",
    "-2112014123": "Jika Kami menemukan kesalahan atau kekurangan terkait dengan deposit atau penarikan dari atau ke akun Deriv Anda atau Akun Klien Deriv, Kami akan mengambil semua langkah yang diperlukan untuk memperbaiki kesalahan atau kekurangan tersebut dalam tempo yang wajar.",
    "-2055918010": "E. Representasi dan jaminan",
    "-1679380433": "Pada tanggal dimulainya perjanjian ini dan pada tanggal setiap transaksi, Anda harus memastikan bahwa semua otoritas, kekuasaan, persetujuan, lisensi, atau otorisasi yang diperlukan sudah sesuai, dan Anda telah mengambil semua tindakan yang diperlukan yang membuat Anda dapat memasukkan ke dalam dan melakukan perjanjian ini secara sah.",
    "-909440322": "Informasi lain yang Kami minta",
    "-1265719271": "Kami dapat menerima atau menolak permohonan Anda secara mutlak berdasarkan kebijaksanaan Kami. Jika permohonan Anda diterima, Anda harus mencantumkan informasi terkait, seperti nama, alamat, alamat situs (URL), alamat email, nomor telpon, jumlah komisi, dan metode pembayaran yang Anda tawarkan, dimana akan dicantumkan pada daftar agen pembayaran di situs web Kami.  ",
    "-815800697": "G. Pelanggaran",
    "-1035219412": "Setiap peristiwa berikut merupakan sebuah \"Pelanggaran\":",
    "-1730859385": "Jika Anda menjadi tidak mampu dalam menyelesaikan pembayaran hutang yang jatuh tempo atau bangkrut atau tidak sanggup membayar, seperti yang sebagaimana didefinisikan dalam undang-undang kebangkrutan atau kepailitan yang berlaku jika Anda adalah seorang individu  ",
    "-1744877249": "Jika Anda tidak mematuhi kewajiban Anda atau tidak melakukan tugas Anda atau pengaturan lain berdasarkan perjanjian ini dan kegagalan tersebut berlanjut setidaknya selama satu hari kerja setelah Anda menerima pemberitahuan tidak berprestasi dari Kami",
    "-1651920116": "Jika gugatan hukum, tindakan, atau proses hukum atau administrasi lainnya dimulai terhadap Anda sehubungan dengan perjanjian ini atau jika sebagian atau seluruh properti, usaha, atau aset Anda, baik berwujud maupun tidak berwujud, diambil sebagai beban",
    "-1043251508": "Jika Anda diketahui telah melakukan tindak pidana",
    "-340707111": "Jika Anda memberikan saran tentang layanan keuangan kepada klien mana pun, Kami tidak akan bertanggung jawab atau berkewajiban mengenai hal tersebut.",
    "-1498230627": "I. Modifikasi/amandemen",
    "-318901621": "Setiap modifikasi atau perubahan baik itu secara sebagian atau keseluruhan pada perjanjian ini hanya akan berlaku jika Anda dan Kami menerima perubahan tersebut secara jelas dan tanpa ambiguitas.",
    "-133704023": "Anda harus memperlakukan semua informasi yang berhubungan dengan Kami dan klien adalah sebagai rahasia (mulai sekarang disebut sebagai \"Informasi Rahasia\"), seperti identitas klien, status keuangan, trading, atau kinerja transaksi, serta rencana bisnis kami, poin harga, ide, konsep, format, saran, pengembangan, pengaturan, program, teknik, metodologi, pengetahuan, dan peralatan.",
    "-443382372": "Anda tidak akan menghasilkan salinan Informasi Rahasia apa pun atau konten apa pun yang didasarkan pada Informasi Rahasia untuk penggunaan atau distribusi pribadi tanpa mengajukan permintaan kepada Kami.",
    "-2026384513": "K. Terminasi",
    "-54158452": "Salah satu pihak dapat mengakhiri perjanjian ini dengan memberikan pemberitahuan tertulis tujuh hari kepada pihak lain.",
    "-1062413156": "Sanggahan risiko",
    "-1815188712": "Pemberitahuan ini memberi Anda informasi mengenai risiko yang terkait dengan kontrak investasi yang dapat Anda beli melalui layanan yang kami sediakan. Kami menyediakan berbagai macam produk, termasuk trading yang berkaitan dengan valuta asing, indeks, dll.",
    "-1347617691": "Jika Anda memilih untuk melakukan trading dengan Kami, penting bagi Anda untuk tetap waspada terhadap risiko yang terlibat, memiliki sumber daya investasi yang memadai untuk menanggung risiko tersebut, dan memantau posisi Anda dengan cermat. Anda harus membuat pertimbangan yang hati-hati secara independen, baik sebelum mengajukan permohonan untuk terlibat dalam trading dengan Deriv dan sebelum membuat pesanan individu.",
    "-734221320": "A. Risiko umum",
    "-479205218": "Tidak tersedia saran",
    "-655517938": "Anda bertanggung jawab untuk mengelola pajak dan urusan hukum Anda, termasuk membuat pengajuan dan pembayaran peraturan dan mematuhi hukum dan peraturan yang berlaku. Kami tidak memberikan saran peraturan, pajak, atau hukum apa pun. Jika Anda ragu tentang perlakuan atau kewajiban pajak dari setiap produk yang tersedia melalui Deriv, Anda dapat meminta nasihat secara independen.",
    "-1393117298": "Kelayakan",
    "-483666855": "Merupakan tanggung jawab Anda untuk memonitor semua posisi Anda dengan cermat. Selama periode dimana kontrak Anda masih berjalan, Anda harus selalu memiliki kemampuan untuk mengakses akun Anda.",
    "-1922720226": "Mohon diketahui bahwa trading yang ditawarkan oleh Deriv adalah tidak berada dibawah aturan bursa saham manapun. Akibatnya, terlibat dalam jenis trading ini memberi risiko lebih besar dari jumlah yang Anda tradingkan.",
    "-1149986607": "Aset derivatif dapat sangat fluktuatif. Harga aset dasar yang ditampilkan oleh trading Deriv dapat berfluktuasi dengan cepat dan dalam rentang yang luas serta dapat mencerminkan peristiwa atau perubahan kondisi yang tidak terduga, yang merupakan di luar kendali Anda atau Kami.",
    "-786721926": "Informasi mengenai kinerja sebelumnya untuk setiap instrumen dasar atau aset tidak dapat menjamin kinerja saat ini dan/atau masa depan. Kinerja masa lalu bukan merupakan indikator yang dapat diandalkan untuk hasil di masa mendatang.",
    "-1676297545": "Terdapat risiko yang terkait dengan penggunaan sistem eksekusi trading berbasis Internet, termasuk, namun tidak terbatas pada, kegagalan perangkat keras, perangkat lunak, dan koneksi Internet. Berhubung Kami tidak mengontrol daya sinyal, penerimaan atau pendistribusiannya melalui Internet, konfigurasi peralatan Anda, atau keandalan koneksi, maka Kami tidak dapat bertanggung jawab atas kegagalan komunikasi, distorsi, atau keterlambatan selama trading online berlangsung.",
    "-785279909": "D. Akurasi informasi",
    "-1114840989": "E. Costs and charges",
    "-154039851": "F. Risiko mata uang kripto",
    "-174032344": "Transaksi terkait mata uang kripto yang terjadi pada blockchain mungkin terjadi tanpa pengawasan dan regulasi lembaga keuangan dan lembaga pemerintah. Tidak adanya otoritas menyeluruh yang mengawasi transaksi kriptografi berarti bahwa tidak ada jalan lain ke bank, penyedia layanan pembayaran, atau regulator jika terjadi transaksi yang keliru atau curang. Adalah tanggung jawab Anda untuk memeriksa aturan dan perlindungan apa yang berlaku pada yurisdiksi Anda yang relevan sebelum berinvestasi dan/atau berdagang dalam mata uang virtual dan/atau berdagang dengan kontrak untuk perbedaan yang berkaitan dengan mata uang virtual. Anda harus mengetahui semua risiko yang terkait dengan perdagangan mata uang kripto dan mencari nasihat dari penasihat keuangan independen dan/atau penasihat hukum jika Anda memiliki keraguan.",
    "-24209837": "Seluruh informasi yang Kami dapatkan mengenai Anda adalah untuk membantu Kami dalam melayani Anda dan akun Anda. Kami memahami bahwa Anda mungkin khawatir tentang apa yang Kami lakukan dengan informasi tersebut.",
    "-1569898512": "Kami telah menjabarkan praktik privasi untuk Anda sebagai berikut:",
    "-1391944656": "A. Penggunaan informasi",
    "-1635438900": "Kami beroperasi dengan kepatuhan penuh pada undang-undang Perlindungan Data yang berlaku. Pengaturan ini menempatkan kewajiban bagi pengguna data pribadi seperti Kami. Mereka juga meletakkan prinsip-prinsip untuk pemrosesan yang adil dan sah dari semua informasi yang Kami peroleh.",
    "-480002038": "Telah menjadi komitmen Kami untuk menjaga data pribadi online Anda sepanjang waktu. Kami hanya menggunakan data pribadi Anda untuk keperluan pelayanan akun, untuk meningkatkan pelayanan kepada Anda, dan untuk menyediakan produk yang Anda inginkan. Kami tidak akan menjual data pribadi Anda ke pihak ketiga, tetapi Kami mungkin memberikannya ke penyedia layanan pembayaran untuk memfasilitasi transaksi pada akun Anda.",
    "-1371861266": "Kami berhak untuk meminta informasi lebih lanjut dari Anda setiap kali diperlukan. Misalnya, Kami dapat meminta Anda untuk mengirimkan Kami dokumen tambahan yang dapat diterima untuk mengonfirmasi keaslian detail akun Anda atau permintaan penarikan apa pun.",
    "-703095991": "Anda dapat memperbarui informasi pribadi Anda kapan saja dengan mengakses bagian \"Pengaturan\" pada akun Anda. Merupakan tanggung jawab Anda untuk memastikan bahwa Kami mengetahui tentang perubahan apa pun pada data informasi pribadi Anda. Mohon diketahui jika Anda memberikan informasi yang tidak akurat, atau jika Anda gagal memberi tahu Kami tentang perubahan apa pun pada informasi yang sebelumnya telah Anda berikan, maka hal ini dapat mempengaruhi kualitas layanan yang Kami berikan.",
    "-1060103870": "Kami mengumpulkan dan menilai data Anda untuk profil Anda berkaitan dengan produk Kami. Kami melakukan ini secara manual dengan bantuan pemrosesan otomatis. Dengan kategorisasi, Kami akan dapat menyediakan Anda produk dan layanan yang paling tepat.",
    "-1351067149": "Cookie adalah file teks kecil yang disimpan pada drive komputer dan digunakan secara luas untuk membuat situs web berfungsi dan untuk meningkatkan pengalaman pengguna. Semua versi browser terbaru memberi Anda tingkat kendali atas cookie. Anda dapat menghapus semua cookie yang sudah ada pada komputer Anda dan browser dapat diatur untuk mencegah penempatan cookie tersebut. Namun, jika Anda memilih untuk tidak menerima cookie Kami, maka hal tersebut dapat mempengaruhi kegunaan penuh situs web Kami.",
    "-148068139": "Dengan menggunakan atau berinteraksi pada Deriv, Anda memberi kami izin untuk menggunakan fitur ID Pengguna Google Analytics, yang memungkinkan Google untuk menyimpan login ID akun Deriv Anda seperti VRTC1234 dan MT1234. Ketika fitur ini diaktifkan, tidak ada informasi lain yang dapat diidentifikasi secara pribadi selain login ID akun  Deriv Anda atau data lain yang dapat ditautkan pada informasi tersebut oleh Google yang dibagikan atau disampaikan kepada Google.",
    "-510357122": "D. Retensi data",
    "-2009316794": "E. Pernyataan keamanan",
    "-1664540639": "Kami memastikan data pribadi dan transaksi Anda selalu aman dengan mengambil beberapa langkah berikut:",
    "-1668599907": "Kami menjaga jumlah saldo tunai untuk memastikan 100% saldo tunai Anda tersedia untuk melakukan penarikan langsung, tertakluk kepada verifikasi.",
    "-1382082538": "Kebijakan informasi keamanan kami adalah berdasarkan praktek industri terbaik pada kontrol akses dan kontinuitas bisnis.",
    "-401136221": "Kami menggunakan pembuktian identitas dan mendeteksi tindakan penyalahgunaan secara langsung untuk membantu kami menjaga keamanan akun Anda dari akses yang tidak dibenarkan. Kami juga selalu memantau aktifitas penyalahgunaan dan bekerjasama dengan pihak berwajib untuk mengatasi masalah penipuan.",
    "-612162150": "Menjaga keamanan detail login Anda, alamat email yang ditautkan, dan komputer atau perangkat pribadi apa pun yang dapat diakses menggunakan akun Anda adalah sepenuhnya merupakan tanggung jawab Anda (contoh seperti Perlindungan kata sandi, penguncian layar, dll.). Kami tidak akan bertanggung jawab jika terdapat penggunaan akun Anda secara tidak sah dimana kami tidak melakukan kesalahan.",
    "-996201739": "F. Tautan",
    "-199947013": "G. Pemberitahuan perubahan",
    "-1455398917": "Setiap perubahan dalam kebijakan privasi atau pernyataan keamanan Kami akan diposting pada website ini. Jika terdapat perubahan materi yang berhubungan dengan informasi pribadi Anda maka Kami akan meminta pembuktian secara tertulis sebelum melakukan perubahan pada akun Anda.",
    "-544582468": "Baca syarat dan ketentuan kami untuk mempelajari cara kami mengelola data, keamanan, privasi, dan lainnya."
}