{
    "7228511": "Tentukan komisi Anda per transaksi, tergantung pada batas minimum yang telah kami tetapkan.",
    "13119092": "klien",
    "17217397": "Mata uang kripto",
    "21294053": "Sejak 1999, group ini telah melayani para trader di seluruh dunia dengan integritas dan keandalan. Kami selalu memegang standar etika tertinggi dan memenuhi persyaratan regulasi.",
    "22995280": "Platform untuk memulai. Merupakan platform yang luar biasa namun mudah untuk digunakan.",
    "23846717": "Bonus gratis hanya dapat dicairkan jika Anda telah melebihi total pembelian kontrak sebesar 25 kali jumlah bonus.",
    "26480598": "Umum",
    "39595561": "Lihat kinerja bot Anda saat melakukan setiap trading dan dapatkan pemberitahuan melalui Telegram.",
    "45577689": "Dapatkan komisi dari trading DMT5 klien Anda.",
    "54692411": "Websocket API Binary.com",
    "59521256": "Halaman tidak ditemukan",
    "76802666": "Kami telah mengirim pesan ke {{email}} berisi tautan untuk mengaktifkan akun Anda.",
    "77230468": "Bendera Isle of Man",
    "83404156": "Deriv.com",
    "90275414": "Trading<0/>dengan mudah<0/>",
    "106802769": "Online trading merupakan kegiatan menarik namun dapat menyebabkan ketagihan. Ada berbagai batasan yang dapat Anda tetapkan pada akun Anda untuk membatasi aktivitas trading Anda.",
    "119888059": "Siapa yang dapat mendaftar",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "...Dan<0/>sesuai dengan keinginan Anda",
    "138055021": "Indeks sintetis",
    "143734792": "Ketentuan yang mengatur penyimpanan dan transfer dana pada Deriv beserta bonus yang mungkin Anda terima",
    "144151617": "Binary.com",
    "149294167": "Hasil hingga USD 50.000",
    "150301177": "Cara tercepat untuk mendapatkan jawaban atas pertanyaan Anda.",
    "150593055": "Penukar mata uang",
    "152524253": "Trading pada pasar dunia menggunakan platform kami yang mudah digunakan dan populer.",
    "156791387": "Kunjungi <0>dashboard DMT5</0> dan klik tombol <1>Kata sandi</1> pada akun DMT5 tersebut.",
    "165039187": "Hub baru",
    "166309424": "Tanpa biaya dengan hasil bulanan dan harian",
    "168431094": "Jean-Yves telah menjadi seorang pengusaha sejak berusia 20 tahun. Pada tahun 1997 hingga 1999, beliau mengembangkan algoritme yang menjadi salah satu platform trading pertama di dunia. Beliau memperoleh  hak paten pada sistem trading opsi binary pada tahun 2007, dan diberikan dua hak paten lagi pada tahun 2011 berupa sistem dan metode yang memungkinkan spekulasi pada pasar keuangan.",
    "171638706": "Variabel",
    "176823932": "Kami mungkin menolak dokumen verifikasi Anda jika tidak cukup jelas, tidak valid, masa berlaku sudah berakhir, atau memiliki tepi yang terpotong.",
    "178716803": "Jalankan bot",
    "181253755": "Apa saja batasan trading pada akun saya?",
    "183105931": "Laporan pengungkapan pilar 3 Binary Investments (Europe) Limited telah disusun berdasarkan Kebutuhan Modal Directive IV dan Peraturan Persyaratan Modal. Baca laporan pengungkapan pilar 3 kami untuk memahami bagaimana kami mematuhi disiplin pasar sebagai peserta pasar.",
    "187267434": "Selanjutnya, klik 'Simpan' pada toolbar di bagian atas ruang kerja. Anda dapat memilih untuk menyimpan pada komputer atau Google drive. Strategi Anda akan disimpan dalam format XML.",
    "187614282": "Produk keuangan yang ditawarkan melalui situs web ini adalah termasuk opsi digital, kontrak untuk perbedaan (CFD) dan derivatif kompleks lainnya dan produk keuangan. Trading opsi mungkin tidak cocok untuk semua orang. Trading CFD memiliki tingkat risiko yang tinggi karena leverage dapat bekerja baik untuk memperoleh keuntungan begitu juga kerugian. Akibatnya, produk yang ditawarkan pada situs web ini mungkin tidak cocok untuk semua investor berhubuhg risiko dimana Anda akan kehilangan semua modal yang telah Anda investasikan. Pastikan untuk tidak menginvestasikan dana dimana Anda tidak sanggup untuk kehilangannya dan jangan pernah bertrading menggunakan dana pinjaman. Sebelum bertrading produk keuangan yang ditawarkan, mohon pastikan untuk memahami risiko yang terlibat dan pelajari lebih lanjut tentang <0>Trading yang aman dan bertanggung jawab</0>.",
    "192811102": "atau akses menggunakan",
    "193002074": "Arun mengkoordinasikan tim pengembangan produk dengan tim operasional kami. Beliau memiliki lebih dari 12 tahun pengalaman dalam industri informasi dan memiliki perspektif yang komprehensif di bidangnya. Arun meraih gelar master dalam bidang bioinformatika dari Universitas Bharathiar di India.",
    "216024147": "Chat langsung",
    "216777430": "Masuk.",
    "222070679": "Kami akan menyetorkan komisi Anda langsung ke dalam akun Anda sesegera mungkin setelah tanggal 15 setiap bulannya.",
    "226249490": "Webtrader",
    "231722280": "Apa yang dimaksud dengan komoditas?",
    "232837971": "Apa itu strategi cepat dan bagaimana cara menggunakannya?",
    "234739755": "Daftar akun demo gratis (Standard, Advanced, atau Indeks Sintetis) DMT5 — cara terbaik untuk menguji coba platform, melatih berbagai fasilitas dan mempelajari teknik trading.",
    "236845507": "Apa yang dimaksud dengan kontrak untuk perbedaan (CFD)?",
    "241063950": "Bendera Malta",
    "246106761": "Saya lupa kata sandi. Apa yang harus saya lakukan?",
    "252908583": "Rencana ini hanya tersedia untuk klien yang berbasis di Uni Eropa.",
    "256942335": "Beberapa peluang pendapatan dan komisi tinggi",
    "258310842": "Ruang kerja",
    "264391901": "Nikmati pasar sintetis yang meniru pergerakan pasar dunia nyata tanpa terganggu oleh gejolak perdagangan dunia nyata.",
    "267564739": "Founder dan Chief Executive Officer",
    "268108542": "1. Pilih 'Google Drive' dan klik 'Lanjut'.",
    "269376175": "marketing@deriv.com",
    "270727821": "Indeks Saham",
    "274268819": "Indeks Volatilitas 100",
    "276645072": "2. Pilih akun Google Anda dan berikan izin yang diperlukan DBot untuk mengakses Google drive Anda.",
    "287917690": "Gunakan akun demo kami dan bertrading menggunakan dana virtual tanpa batas. Hal ini merupakan cara termudah untuk mencoba semua produk kami.",
    "288436996": "Trading Binary",
    "288719886": "Republik Ceko",
    "289731075": "Memulai",
    "291605393": "Yunani",
    "298511755": "Hal ini biasanya terjadi pada klien yang baru pertama kali menggunakan kartu kredit mereka pada sistem kami. Mohon informasikan kepada bank Anda untuk mengesahkan transaksi pada 'Deriv'.",
    "300084741": "Kontrak untuk perbedaan (CFD) adalah kontrak yang membayar selisih antara nilai aset pada saat pembukaan dan penutupan trading.",
    "301760159": "Panduan trading online yang aman dan bertanggung jawab",
    "306846388": "Online trading dapat menjadi aktifitas yang menarik namun melibatkan risiko dan dapat menyebabkan ketagihan. Di Deriv, kami melihat minat terbaik pelanggan kami dan mendorong mereka untuk selalu </0>bertrading dengan aman dan bertanggung jawab<0>. Jika Anda baru mengetahui hal ini, Anda juga dapat berlatih trading menggunakan dana virtual tanpa batas sebelum Anda merisikokan dana Anda.",
    "307025388": "2. Pilih strategi Anda dan klik 'Buka'. Blok Anda akan dimuat dengan sesuai.",
    "309993304": "Coba Deriv tanpa risiko",
    "311876462": "Kirimkan email dengan informasi berikut:",
    "317744607": "Dapatkan DBot sekarang",
    "318815297": "Bertrading sesuka Anda",
    "320974368": "Regent Markets lahir",
    "332961148": "Bagaimana cara menambahkan, menghapus, atau mengubah metode pembayaran?",
    "335040248": "Tentang kami",
    "337900732": "Denmark",
    "339084000": "HUKUM",
    "340032595": "Head of Project Management",
    "342146000": "<0>Simpan ke komputer Anda</0>",
    "344788399": "Dokumen-dokumen ini memberi Anda informasi penting tentang produk investasi kami. Informasi ini diwajibkan oleh hukum untuk membantu Anda memahami sifat, risiko, biaya, potensi keuntungan dan kerugian dari produk ini dan untuk membantu Anda membandingkannya dengan produk lainnya.",
    "351335938": "TENTANG KAMI",
    "372046224": "Perluas basis klien Anda dengan membantu trader untuk mendanai akun mereka melalui transfer bank lokal dan metode pembayaran elektronik lainnya.",
    "372486876": "Kami biasanya memerlukan waktu 1-3 hari untuk meninjau dokumen Anda dan kami akan menginformasikan hasil peninjauan melalui email setelah proses tersebut selesai.",
    "379401010": "Mitra",
    "386443705": "Bagaimana dan kapan saya akan menerima komisi IB Deriv?",
    "387541185": "Banyak klien kami yang mencari cara untuk mendanai akun mereka menggunakan metode pembayaran yang tidak tersedia secara langsung pada Deriv. Sebagai agen pembayaran, Anda akan dapat membantu mereka dalam mendanai akun dengan mengenakan komisi tetap per transaksi.",
    "390919615": "Pasar Trading",
    "391752492": "Deposit dan penarikan menggunakan kartu kredit atau debit visa Anda. Biaya dan bunga dikenakan.",
    "392840594": "Untuk pertanyaan tentang program afiliasi dan IB kami",
    "394545276": "Anda dapat mendeposit atau menarik dana dengan jumlah minimal USD/EUR/GBP/AUD 5 menggunakan e-wallet. Metode pembayaran lainnya akan memiliki jumlah minimum yang berbeda.",
    "398319738": "Apa itu DMT5?",
    "409489727": "5 per lot",
    "411065615": "Program developer",
    "415960800": "ZingPay adalah fasilitas pembayaran yang memungkinkan transfer bank online untuk klien di Afrika Selatan.",
    "417472850": "Trading jangka pendek hingga panjang",
    "421232681": "Persyaratan tambahan",
    "429319069": "Modal serendah USD 0,35",
    "432518896": "Kepercayaan klien adalah prioritas tertinggi kami, dan itulah sebabnya jutaan pengguna memilih kami. Berikut adalah beberapa hal yang membuat kami menjadi penyedia layanan trading online terkemuka.",
    "433146834": "Alamat email salah",
    "437894033": "Atau daftar menggunakan",
    "438409681": "Untuk peluang kolaborasi",
    "438621172": "Klien yang ingin bertrading FX dan CFD dengan pemrosesan langsung akan mendaftar akun mereka pada Binary (FX) Ltd.",
    "439798157": "Impor strategi",
    "447476086": "Laporan <0>negara</0>: menampilkan daftar negara dari mana klik berasal",
    "456825069": "Ahli trading",
    "459886707": "E-wallet",
    "476241116": "Menyediakan saran dan opini mengenai trading online melalui situs web, blog, saluran YouTube, webinar, atau bentuk media digital lainnya.",
    "476621330": "Mendaftar akun",
    "482031216": "Forex adalah pasar global yang terdesentralisasi untuk pembelian dan penjualan mata uang.",
    "487236738": "Bagaimana perhitungannya",
    "487868929": "Klien yang direferensikan adalah seseorang yang telah mengklik link afiliasi Anda, mendaftar pada Deriv, dan mendepositokan dana pada akun Deriv mereka. Mereka harus berusia 18 tahun ke atas dan sebelumnya belum pernah menjadi klien Deriv atau Binary.com.",
    "493240844": "Daftar pada Deriv.com dan bertrading online dari serendah USD $1 pada pasangan mata uang utama, saham, indeks, dan komoditas.",
    "493622337": "Bagaimana kami dapat membantu?",
    "494843334": "Anda dapat bertrading forex, indeks saham, komoditas, dan indeks sintetis pada DTrader.",
    "501503358": "Kustomisasi chart Anda menggunakan indikator teknis dan widget - semua yang Anda <0/>butuhkan dalam membuat keputusan trading yang lebih cerdas.\n",
    "514596397": "Untuk menarik dana dari akun MT5 Anda di Deriv, Anda harus mentransfer dana ke akun Deriv Anda. Kunjungi <0>Kasir></0> <1>Transfer antar akun</1> dan ikuti petunjuk pada layar.",
    "517729035": "Lokasi Kantor Dubai",
    "519998224": "Layanan customer support sagat mengagumkan dan cepat menjawab pertanyaan serta membantu bagian pemasaran. Tidak banyak permasalahan yang dihadapi dalam memperkenalkan anggota baru pada binary.com karena nama perusahaan sudah memiliki nama yang dikenal dengan etika yang baik.",
    "520136698": "Indeks Boom 500",
    "520226183": "Daftar akun demo dan mulai trading secara gratis. Berlatih dengan jumlah dana virtual tanpa batas.",
    "522899028": "Semua deposit dan penarikan akan diproses dalam tempo 1 hari kerja. Namun demikian mungkin akan ada waktu pemrosesan tambahan yang diperlukan oleh bank atau layanan transfer lainnya.",
    "524082501": "Sebagai agen pembayaran, Anda adalah penukar independen. Anda dapat:",
    "524230462": "Bagaimana cara mendaftar sebagai IB Deriv?",
    "524459540": "Bagaimana cara membuat variabel?",
    "525200408": "Hapus statistik",
    "525405966": "Opsi digital pertama yang dibeli",
    "532421255": "Kelcent - Principal and Compliance Officer",
    "533583221": "Transfer adalah instan. Setelah Anda menyelesaikan semua langkah, saldo akun DMT5 Anda akan segera diperbarui.",
    "543111387": "Deposit dan withdraw dalam Bitcoin, mata uang kripto pertama di dunia.",
    "543697462": "Deposit minimal USD 5",
    "546932941": "4. Masukkan nama untuk variabel.",
    "552143351": "Jenis pekerjaan",
    "553764592": "Min - maks",
    "555580651": "1. Pada panel yang terletak di sebelah kanan ruang kerja, klik 'Hapus stat'.",
    "568208391": "Bertrading pada platform Deriv MetaTrader 5 (DMT5), pilihan profesional di seluruh dunia.",
    "569354588": "Anda juga dapat mengelola dana Anda melalui agen pembayaran jika layanan tersebut tersedia di negara Anda.",
    "575071944": "Penghargaan",
    "577779861": "Penarikan",
    "578413014": "Dinamakan berdasarkan nama matematikawan Perancis di abad ke 18, Jean le Rond d’Alembert, strategi ini mendorong para trader untuk menaikkan harga kontrak setelah mengalami kerugian sebelumnya dan mengurangi harga kontrak setelah trading mengalami keuntungan.",
    "581168980": "Hukum",
    "581220884": "Akses akun afiliasi Deriv Anda dan kunjungi <0>Keuangan</0> > <0>Instruksi pembayaran</0>.",
    "586789100": "Pilih berbagai jenis trading yang dapat disesuaikan dengan modal serendah $ 0,35 dan durasi sesingkat satu detik.",
    "589062707": "Here are some ways to get in touch with us.",
    "599043581": "CEO - Bitcoin Informer",
    "613877038": "Grafik",
    "615410022": "3 konfirmasi blockchain",
    "619610610": "Melakukan penutupan akun kapan saja.",
    "630520732": "Program IB Deriv sepenuhnya gratis.",
    "642403892": "2. File XML akan disimpan dalam folder 'Downloads' pada browser internet Anda.",
    "642995056": "Email",
    "646775862": "Mena FFXPO",
    "654674908": "The Martingale strategy is a classic trading technique that encourages traders to double contract size after a loss so that when they do win, they will regain what they have lost.",
    "656552751": "Warga Uni Eropa yang ingin melakukan trading produk investasi akan mendaftar akun mereka pada Binary Investments (Europe) Ltd.",
    "658337631": "Got a <0>Binary.com</0> account? You can <1>log in</1> to <0>Deriv</0> with your <0>Binary.com</0> username and password",
    "663180477": "Pengalaman trading pertama - Pelanggan",
    "672475274": "0,20",
    "673493440": "Mudah dan pendaftaran gratis | Trading Online",
    "682108610": "Baik trader pemula atau trader berpengalaman, Anda akan menyukai pengalaman trading yang kami sediakan.",
    "684865554": "Waqas mengepalai departemen Desain Produk kami. Beliau memiliki lebih dari 20 tahun pengalaman sebagai spesialis produk, tim yang disiplin dalam mengirimkan produk dan layanan yang menarik termasuk perawatan kesehatan, sumber daya manusia, dan FinTech. Waqas memegang gelar PhD dalam bidang bioinformatika dari Universitas Cambridge.",
    "684970127": "BIEL RTS28 untuk 2017",
    "685027643": "The 'Transactions' tab gives you more detailed information on each trade such as duration, barrier, start and end times, etc.",
    "686387939": "Bagaimana cara menghapus log transaksi?",
    "686417047": "DTrader allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "687266741": "Sabtu - Minggu: 8:00 pagi - 5:00 sore (GMT+8)",
    "690238026": "We have a tried-and-tested selection of referral tools, including banners, videos, reviews, and text ads. If you’d like certain tools to be customised to your site requirements, please contact your account manager at <0>affiliates@deriv.com</0>.",
    "691454353": "Public relations",
    "693342485": "Manajer komunitas",
    "704532260": "Sign up with just your email. No credit card or minimum deposit required.",
    "720519019": "Reset kata sandi saya",
    "722917880": "Manages an active online community that’s passionate about online trading, investing, or personal finance.",
    "725348723": "Alat",
    "741014204": "To change your payment, please send an email to <0>support@deriv.com</0> for assistance.",
    "742154764": "Bagaimana cara mengimpor strategi pada DBot?",
    "755433132": "Apa yang dimaksud dengan opsi digital?",
    "756066527": "Saya setuju dengan <0>syarat dan ketentuan</0> yang berlaku.",
    "763514492": "Dapatkan bantuan terintegrasi",
    "776085955": "Strategi",
    "777848993": "aset yang dapat diperdagangkan dan bertumbuh",
    "780410749": "Trading 24x7, harga akurat, spread ketat",
    "783153785": "Dana virtual tanpa batas",
    "785973496": "Portugal",
    "795493132": "Polandia",
    "809146176": "Tidak berlaku",
    "814009433": "Total pembelian trading",
    "815296997": "Hubungi Kami",
    "823007691": "0.30",
    "831282685": "Kirimkan email pada kami",
    "833307400": "6. The strategy is loaded onto the workspace. You may adjust your strategy however you want and when you’re ready to run your bot, click 'Run bot'.",
    "834118799": "Cara mendaftar",
    "846621196": "Terima komisi melalui metode pembayaran favorit Anda",
    "847028402": "Periksa email Anda",
    "850735123": "Saran topik",
    "857398912": "Menjadi afiliasi",
    "858780255": "Forex, indeks, komoditas dan indeks sintetis — tidak peduli apa pasar dunia atau pasar sintetis yang Anda gemari, Anda akan menemukannya di sini.",
    "864428090": "Pusat Bantuan | Pertanyaan Umum",
    "867408042": "Log in to your Deriv affiliate account and go to <0>Reports</0> > <0>Detailed activity report</0>.",
    "867953802": "BetOnMarkets mengubah citra menjadi Binary.com. Peningkatan yang dilengkapi dengan fitur yang disempurnakan, berbagai jenis trading baru, dan tersedia berbagai fasilitas aplikasi charting.",
    "868154618": "Akun",
    "868499940": "Mulai bertrading dengan Deriv",
    "875766134": "Mengimpor dari komputer Anda",
    "876581050": "Slovakia",
    "878676836": "Dokumen informasi utama",
    "879478126": "Dubai",
    "882216897": "Email wajib diisi",
    "885479216": "Laporan <0>kunjungan dan impresi</0>: Menampilkan jumlah kunjungan dan klik",
    "886712679": "Berlisensi dan diatur",
    "895567953": "aset untuk melepaskan bot Anda",
    "896028940": "Masih memiliki banyak pertanyaan?",
    "897072394": "video platform deriv.app",
    "902156447": "Situs web kami menggunakan cookie untuk memberi Anda pengalaman terbaik. Untuk informasi lebih lanjut, <0>lihat kebijakan kami</0>",
    "906120998": "Apa perbedaan utama antara DTrader dan DMT5?",
    "917917361": "Regent Market",
    "927164171": "Binary (BVI) Ltd, beralamat di Kingston Chambers, P.O. Box 173, Road Town, Tortola, Kepulauan Virgin Britania Raya. Dilisensikan dan diatur oleh Komisi Layanan Keuangan Kepulauan Virgin Britania Raya - <0>lihat lisensi</0>.",
    "931190863": "3. Klik 'Buat variabel'.",
    "933114237": "Mengubah data pribadi Anda",
    "933198822": "Sen-Jum: 24 jam",
    "933798309": "Deriv does not use your money for its business interests and you are allowed to withdraw your money at any time. All your money is segregated and held in secure and licensed financial institutions. In this way, in the unlikely event of Deriv becoming insolvent, all your money will be returned to you because it is never merged with ours.",
    "934777772": "1. Click 'Get started' to open the blocks menu.",
    "935645176": "Syarat dan pembatasan tambahan untuk klien Deriv di negara tertentu",
    "938144523": "Bantuan internasional",
    "941276054": "Advanced DMT5 ",
    "943695887": "Di Uni Eropa, produk keuangan yang ditawarkan oleh Binary Investments (Europe) Ltd, yang beralamat di W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, diatur sebagai Penyedia Layanan Investasi Kategori 3 oleh Otoritas Jasa Keuangan Malta (<0>lihat lisensi</0>).",
    "944675959": "Level 3, W Business Centre, Triq Dun Karm Birkirkara BKR9033 Malta.",
    "946205736": "Mengapa memilih Deriv?",
    "958356303": "2. Ikuti chart",
    "959191101": "Jeyavarthini menjalankan strategi customer support dan membantu timnya untuk membangun hubungan yang berkelanjutan dengan klien kami. Sebelum bergabung dengan kami pada tahun 2017, Jeyavarthini bergabung dengan Intel di Malaysia. Beliau meraih gelar kehormatan di bidang teknologi informasi dengan spesialisasi sistem informasi keamanan (ISS) dari Universitas Asia Pasifik dibawah naungan Universitas Staffordshire, Inggris.",
    "959971586": "Kami akan mengirimi instruksi untuk mereset kata sandi Anda.",
    "962001521": "Dapatkan komisi pada saat klien Anda bertrading pada akun Advanced DMT5.",
    "963922337": "2. The blocks are categorised accordingly. Just choose the blocks you want and drag them to the workspace.",
    "965324869": "The Deriv support team is available 24/7 – even on weekends. You can raise issues easily by phone and a customer service ticketing system. We also have a <0>Help Centre</0> to answer your most common questions.",
    "967139437": "Alamat e-mail",
    "968040107": "Bagaimana cara menemukan blok yang saya perlukan?",
    "972651810": "Peluang penghasilan berganda",
    "973123722": "Set a limit for your losses and stick to it. Put aside some of your winnings to avoid losing all your money.",
    "973734471": "Finlandia",
    "976279154": "DragonPhoenix adalah fasilitas pembayaran yang memungkinkan transfer bank online untuk klien di seluruh Asia Tenggara.",
    "990114511": "3. Perbarui <0>PLsaatini</0> dengan keuntungan dari kontrak terakhir yang dibeli. Jika kontrak terakhir rugi, nilai <0>PLsaatini</0> akan bernilai negatif.",
    "995083581": "Quality Assurance Manager",
    "997170253": "Klien tidak sedang menetap di Kanada, Perancis, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, UEA, AS, atau negara terbatas yang telah ditetapkan oleh Financial Action Task Force (FATF).",
    "1003438600": "Akun Demo DMT5",
    "1005941063": "Deposit and withdraw in Litecoin, a durable cryptocurrency with fast transaction processing.",
    "1014828999": "Understand the risks of online trading. Never trade using borrowed money, or money you can’t afford to lose.",
    "1016846951": "> USD 20.000 per bulan",
    "1019021213": "Kantor perusahaan",
    "1021490172": "Coba kata kunci lain",
    "1022211991": "Keamanan",
    "1024366221": "Halaman yang Anda cari tidak tersedia.",
    "1032383871": "Anda dapat membuat dan menjalankan strategi trading otomatis menggunakan DBot. Anda juga dapat mengunduh robot trading siap pakai (juga dikenal sebagai Expert Advisors) pada DMT5 dengan membuka tab ‘Pasar’ pada platform DMT5.",
    "1032457812": "Akun Indeks Sintetis DMT5",
    "1033824796": "Modalsaatini",
    "1039678171": "UNTUK KLIEN",
    "1051769767": "Hubungi Kami | Trading Online",
    "1053405337": "Deposit minimum",
    "1054141122": "Karir",
    "1056821534": "Anda yakin?",
    "1068274500": "Mulai chat",
    "1071692125": "Jika mata uang akun Anda dalam Euro atau Pound Sterling, komisi Anda akan dikonversi berdasarkan nilai tukar terbaru.",
    "1085831914": "Head of Human Resources",
    "1088714501": "This will be used to stop trading when your loss limit is reached. Set the initial value to 'true'.",
    "1089436811": "Tutorial",
    "1096779286": "Just click on the block you want to remove and press 'Delete' on your keyboard. You can also drag the block to the recycle bin icon at the lower right corner of the workspace.",
    "1097047298": "telah dibayarkan",
    "1099892929": "Simpan bot",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, Lantai Satu, Paragon Labuan, Jalan Tun Mustapha, 87000 Wilayah Federal Labuan, Malaysia. Dilisensikan dan diregulasi oleh Otoritas Jasa Keuangan Labuan untuk menjalankan bisnis pialang keuangan <0>lisensi no. MB/18/0024)</0>.",
    "1103215117": "Batasi kerugian yang mungkin Anda alami dalam jangka waktu tertentu.",
    "1106425559": "Dapatkan SmartTrader sekarang",
    "1114126350": "Signing up with Qiwi is easier than tying your shoelaces. Top-up is easy too: via credit card, ATM, online banking, etc.",
    "1119887091": "Verifikasi",
    "1120526496": "Forex dan logam",
    "1126725671": "A notice to help you understand the risks that might arise when you trade on Deriv",
    "1132387940": "Binary (SVG) Ltd",
    "1142396846": "100 lebih aset yang bisa diperdagangkan",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1149352667": "Mahdi - Developer Front-end ",
    "1158101648": "Mengimpor dari Google Drive Anda",
    "1166705802": "Kode error: 404 halaman tidak ditemukan",
    "1168114406": "Variabel ini akan menyimpan keuntungan atau kerugian kumulatif saat bot berjalan. Pasang nilai awal ke 0.",
    "1168167679": "anggota",
    "1170213676": "Evolusi kami didukung oleh lebih dari 20 tahun fokus dan inovasi pada pelanggan.",
    "1170502964": "Kami merayakan 20 tahun inovasi dan pertumbuhan!. Terinspirasi oleh klien kami yang terus mendorong kesuksesan, kami meluncurkan Deriv.com. Menampilkan grafik dan alat yang dapat disesuaikan, Deriv diciptakan untuk menjadi sebuah platform  di mana siapa saja dapat bertrading sesuai dengan kebutuhan dan keinginan mereka.",
    "1175717636": "What kind of reports can I generate from my affiliate account?",
    "1179169693": "PLsaatini",
    "1180674136": "Bendera Uni Eropa",
    "1186450032": "Simpan bot pada Google Drive",
    "1189776127": "For forex and metal assets, your commission is represented in the base currency. For example, a round trade (i.e. opening and closing a position) of 1 lot of EUR/USD will pay out EUR 10 in commission. A round trade of 1 lot of USD/CAD will pay out USD 10 in commission.",
    "1189875009": "Rekam jejak yang terbukti",
    "1193851859": "Indeks Volatilitas HF 100",
    "1198781410": "We’ve designed a customer-centric and intuitive trading experience for Deriv that’s optimised to convert visitors into clients. We’ll also provide you with the tools and creative materials you need to drive traffic to Deriv.",
    "1208165195": "Tautan verifikasi penarikan telah berakhir. Apa yang harus saya lakukan?",
    "1214098313": "Nikmati kemudahan dan keamanan menyimpan strategi Anda pada Google Drive.",
    "1216280249": "Tanggung jawab trading",
    "1216709854": "Indeks Volatilitas HF 10",
    "1217246029": "<0>My Players</0> report: Displays a list of clients with their IDs and signup date",
    "1219754757": "Keselamatan Anda, prioritas kami",
    "1225275160": "Ya. Sebagai agen pembayaran, Anda masih dapat bertrading menggunakan akun Anda.",
    "1227909651": "Sebelum menutup akun Anda, tutup semua posisi berjalan dan tarik semua dana pada akun Anda. Setelah itu, Anda dapat menghubungi kami kembali dengan mengajukan permintaan Anda.",
    "1229753077": "Got questions? Need help? Call or email a dedicated team of affiliate managers for all the answers.",
    "1230198893": "Pengaturan DBot trader yang mudah dan gratis dari Deriv dapat mengotomatisasi trading Anda tanpa menulis kode. Ciptakan bot trader Anda sendiri menggunakan tutorial dan panduan kami!",
    "1237147454": "Platform trading",
    "1238256430": "Parameter",
    "1238312211": "Binary.com memberi pengalaman trading online baru dan menarik untuk pengguna mobile dengan aplikasi Trading Tik.",
    "1250104422": "Trader forex",
    "1256295276": "Trading online dapat menjadi aktifitas yang menarik, namun perlu diingat bahwa terdapat risiko yang terlibat. Kami mendorong semua pengguna untuk mengamankan akun mereka dan bertrading secara bertanggung jawab untuk memperoleh pengalaman trading yang terbaik pada trading online.",
    "1257029444": "Cek email Anda dan klik pada tautan yang tersedia untuk mereset kata sandi Anda.",
    "1259885421": "Langkah - DBot",
    "1261634270": "Bagaimana cara merubah metode pembayaran saya?",
    "1263896624": "The Binary Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1274713580": "Get your funds quickly and easily. We support a variety of withdrawal options.",
    "1275925316": "Be in full control of your trading with our new and improved platforms.",
    "1276342366": "As an affiliate, you’ll advertise our products and services to your audience, including our leading-edge DTrader and DBot trading platforms. After they sign up and start trading with real money, you’ll earn commissions from their trades.",
    "1280380287": "Hongaria",
    "1282694485": "Ashkan mengarahkan sumber daya Front-end kami di seluruh dunia. Beliau memiliki pengalaman lebih dari satu dekade bekerja dengan pemasar, insinyur, dan desainer pada industri hiburan serta trading. Ashkan dan timnya berfokus pada pengembangan pengalaman trading yang bertumpu pada pengguna, yang dapat membantu pengguna kami membuat keputusan trading yang lebih baik. Beliau memperoleh gelar MBA dari Universitas Management dan Science.",
    "1285517993": "Otomatiskan ide trading Anda tanpa perlu menulis kode",
    "1286094280": "Penarikan",
    "1289363035": "Use our demo account and learn how to trade by using risk-free virtual funds.",
    "1299144461": "Syarat dan ketentuan",
    "1322942144": "Dimana saya bisa melihat status trading pada DBot?",
    "1332168410": "Pelajari lebih lanjut",
    "1333584730": "Kontrol kerugian",
    "1334260583": "Mengelola akun Anda",
    "1335102098": "Persyaratan tambahan untuk pengguna API kami",
    "1338814969": "BFX",
    "1345597448": "2. Select your strategy and click 'Select'. Your blocks will be loaded accordingly.",
    "1351963481": "Pengakuan setelah pengakuan",
    "1353811622": "Deriv adalah trading online yang berdasarkan pada pengalaman trading pelanggan, diciptakan oleh Binary.com. Didukung oleh pengalaman lebih dari 20 tahun dan pemenang penghargaan inovasi, kami telah merancang ulang pengalaman trading online dari dasar sehingga siapa saja dapat memulai trading dengan mudah. ",
    "1354590562": "Log",
    "1355243595": "If your account is not authenticated, you can change your name, date of birth, or citizenship by going to <0>Settings ></0> <1>Personal details</1>.",
    "1355808192": "Telusuri Pertanyaan Umum kami",
    "1356903499": "Joanna mengawasi seluruh proses pembandingan kinerja kelompok terhadap peraturan di setiap yurisdiksi yang kami layani. Pendidikan beliau termasuk diploma dalam operasi dan kepatuhan pada layanan keuangan, dengan ijazah pascasarjana profesional dalam bidang kepatuhan kriminalitas keuangan, dan merupakan anggota asosiasi kepatuhan internasional.",
    "1357493810": "Trade natural resources that are central to the world's economy.",
    "1367990698": "Indeks Volatilitas 10",
    "1387503299": "Masuk",
    "1388146845": "Kisah kami",
    "1395236574": "Worklife 4",
    "1396179592": "Komisi",
    "1400115737": "Trade wisely and don’t let your emotions influence your decisions. Don’t trade when you’re prone to bad judgement.",
    "1400388467": "Tabel 6 - Kemungkinan informasi eksekusi",
    "1401228793": "Kunjungi Pusat Bantuan",
    "1403387652": "- Klien Deriv",
    "1407191858": "DTrader",
    "1425780786": "DTrader menjadikan online trading tetap sederhana, memberi Anda kesempatan untuk bertrading forex, indeks, komoditas, dan indeks sintetis.",
    "1445059964": "CFD pada MT5",
    "1445592224": "Anda secara tidak sengaja memberi kami alamat email lain (Biasanya alamat email kantor atau alamat email pribadi dan bukan alamat email yang Anda maksud).",
    "1448470646": "4. Choose the folder you want to save your strategy in and click  'Select'.",
    "1457128205": "15,00",
    "1459817820": "Tim",
    "1467325385": "Dukungan afiliasi global",
    "1470207808": "Latvia",
    "1478596106": "Manajer Kepatuhan dan Pembayaran",
    "1484876831": "Para developer Binary",
    "1490540125": "Bagaimana cara mengotomatisasi strategi trading saya?",
    "1493835906": "Prancis",
    "1495333956": "Regent Markets opens its first office in Malta. The first digital option is purchased.",
    "1505978883": "<0>Lihat semua pertanyaan</0>",
    "1509219885": "Trade the world’s markets on Binary.com’s classic platform.",
    "1509244758": "Metode",
    "1509801671": "Kepala Desain Produk",
    "1516676261": "Deposit",
    "1521590614": "This will store the stake amount used in the last purchased contract. You can assign any amount based on your strategy.",
    "1524033858": "Apa itu DTrader?",
    "1525885795": "Sebagai agen pembayaran, apakah saya akan memperoleh komisi dari Deriv?",
    "1528031455": "Sudah memiliki akun?",
    "1541818425": "Reset kata sandi",
    "1549405313": "Seorang pengusaha muda berkolaborasi dengan matematikawan keuangan untuk mengembangkan algoritma pada sistem trading fixed-odds pertama di dunia untuk investor ritel. <0/><0/>Regent Markets Group lahir, didanai oleh Regent Pacific Group Ltd., sebuah perusahaan yang terdaftar pada Bursa saham Hong Kong.",
    "1550967581": "Di luar Uni Eropa, produk keuangan yang ditawarkan oleh Binary (SVG) Ltd, beralamat di Hinds Building, Kingstown, St Vincent dan Grenadine, Binary (V) Ltd, beralamat di Govant Building, Port Vila, P.O. Box 1276, Vanuatu, diatur oleh Otoritas Jasa Keuangan Vanuatu (<0>lihat lisensi</0>), Binary (BVI) Ltd, beralamat di Kingston Chambers, P.O. Box 173, Road Town, Tortola, Kepulauan Virgin Britania Raya, diatur oleh Otoritas Jasa Keuangan Kepulauan Virgin Britania Raya (<1>lihat lisensi</1>), dan Binary (FX) Ltd, beralamat di Lot No. F16, Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, diatur oleh Otoritas Jasa Keuangan Labuan untuk menjalankan bisnis money-broking (<2>lihat lisensi</2>).",
    "1552904012": "For more details on our products and the risks involved in online trading, read our key information documents (KIDs) on <0>commodities</0>, <0>forex</0>, and <0>cryptocurrencies</0>.",
    "1567026093": "negara",
    "1567745852": "Nama bot",
    "1570759712": "Kekayaan Pribadi",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1579963367": "Dapatkan komisi berdasarkan probabilitas hasil pada setiap kontrak.",
    "1580079138": "Anda memegang kendali",
    "1582462514": "Periksa ejaan Anda dan coba kembali",
    "1586065334": "Paraguai",
    "1591242575": "How we use and protect the information you give us",
    "1593505034": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma, Trinidad, Asuncion, Paraguay",
    "1601762749": "A complete payment service with over 30 million clients, 10,000 signups daily, and is supported by more than 100,000 merchants.",
    "1602800752": "Simpan strategi Anda",
    "1604692723": "For cryptocurrency assets, a round trade of 1 lot of BTC/USD with a spot price of USD 10,000 will pay out USD 30 in commission.",
    "1607559519": "Afiliasi",
    "1611194169": "1. Daftar pada Deriv",
    "1613233789": "Blog",
    "1613860853": "Feel free to discuss any incentive plan you have with your account manager. Please remember that we don’t allow unauthorised incentives, gifts, and payments to encourage client signups. If there are any violations, we may withhold commissions.",
    "1616979650": "Trading DBot | Robot Auto Trading",
    "1620825828": "Develop your own app or interface on top of our trading infrastructure. Earn affiliate commission from new signups, or mark up the price of the contracts traded in your app.",
    "1624895344": "Payment methods you will accept from clients",
    "1625517227": "Used by over 20 million clients worldwide. Enjoy instant access, free withdrawals, and reward points that you can redeem for cash.",
    "1627714367": "10,00",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republik Vanuatu. Dilisensikan dan diatur oleh Komisi Layanan Keuangan Vanuatu - <0>lihat lisensi</0>.",
    "1631620531": "Tahun pengalaman pada industri",
    "1633102593": "Developer software",
    "1636066113": "Peluang kemitraan",
    "1637072557": "This problem might be a result of clicking on the ‘Withdraw’ button multiple times. Try to withdraw once again, and then click on the latest verification link sent to your email. Please make sure that you use the link within one hour.",
    "1645164568": "tanpa biaya untuk membangun",
    "1646541334": "Denis memiliki pengalaman manajemen data lebih dari 10 tahun. Denis sebelumnya yang bekerja di Forex Club (Libertex), salah satu broker ritel Forex terkemuka di Rusia, dan CIS sebagai arsitek data perusahaan. Denis memegang gelar teknik dalam pemrosesan dan manajemen informasi sistem komputer dari Universitas Karaganda State Technical di Kazakhstan.",
    "1647478191": "Bermitra dengan kami sebagai afiliasi. Dapatkan komisi dari total pendapatan bersih dari trading klien yang Anda referensikan pada DTrader dan DBot.",
    "1667786594": "Regent Markets mendirikan kantor kedua, sebuah pusat teknologi di Cyberjaya, Silicon Valley Malaysia.",
    "1677027187": "Forex",
    "1680490573": "Persyaratan dan standar etika untuk semua afiliasi kami, introducing broker, pengguna API, dan agen pembayaran",
    "1683034855": "DTrader is an advanced trading platform that allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "1686378613": "DBot is a web-based strategy builder for trading digital options. It’s a platform where you can build your own trading bot using drag-and-drop 'blocks'.",
    "1689747267": "Dipatenkan, berlisensi, dan diatur",
    "1691349777": "Bergabunglah dengan lebih dari 1 juta trader yang menggunakan Deriv.com dan Binary.com — platform pemenang penghargaan yang telah dipercaya selama lebih dari 20 tahun.",
    "1691486497": "Tim",
    "1693902817": "Kesadaran dan manajemen risiko",
    "1694241835": "5. Cek profit",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1714709402": "Who sets the commission rate per transaction?",
    "1716284487": "Anda dapat bertrading indeks sintetis 24/7 di semua negara kecuali Australia, Prancis, Jerman, Yunani, Italia, Luksemburg, Singapura, dan Spanyol berhubung persyaratan regulasi.",
    "1720725354": "Apa perbedaan antara akun Standard, Advanced, dan Indeks Sintetis pada DMT5?",
    "1721214452": "Enjoy the flexibility to choose from a variety of affiliate and introducing broker programmes. Earn up to 45% commission from promoting our trading platforms or enjoy turnover-based commissions.",
    "1729145421": "Peringatan risiko",
    "1731046854": "Help2Pay adalah fasilitas pembayaran yang memungkinkan transfer bank online untuk klien di seluruh Asia Tenggara.",
    "1741049129": "Minimal penarikan",
    "1743448290": "Agen pembayaran",
    "1745471992": "Stock indices measure the value of a selection of companies in the stock market. This allows investors to see how a particular set of assets is performing.",
    "1746782390": "Will I still be able to trade with my account after registering as a payment agent?",
    "1755228338": "Mengamankan akun Anda",
    "1760376318": "Ya, asalkan Anda mengikuti semua syarat dan ketentuan yang berlaku (Lihat tab 'Untuk mitra bisnis' pada halaman <0>Syarat dan ketentuan</0> kami).",
    "1761149803": "Sudah memiliki akun Binary.com? Cukup <0>masuk</0> ke Deriv.com menggunakan data akun Binary.com Anda",
    "1764495771": "Bagaimana cara menutup akun saya?",
    "1767992960": "Kedengarannya bagus. Mari kita mulai",
    "1770595806": "Install security apps such as antivirus and firewalls on your devices. Leading security apps are available in desktop and mobile versions.",
    "1782308283": "Strategi cepat",
    "1782703044": "Daftar",
    "1785948769": "0.3% per lot",
    "1806416151": "Program IB Deriv adalah kemitraan di mana Anda mendapatkan manfaat dengan mengarahkan klien baru untuk bertrading pada platform DMT5 kami.",
    "1807936072": "Siprus",
    "1808393236": "Masuk",
    "1819493334": "Trading forex, komoditas, saham, dan indeks sintetis",
    "1819952453": "Program Introducing Broker kami tersedia untuk semua afiliasi Deriv.",
    "1831680837": "penarikan",
    "1832974109": "SmartTrader",
    "1837350656": "If you’re interested in becoming an IB, all you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "1837796428": "This is your loss limit. You can assign any amount based on your strategy. The value must be a positive number.",
    "1838639373": "Sumber",
    "1841197848": "Tradingkembali",
    "1842713118": "3. You can also search for the blocks you want using the search field on the toolbar at the top of the workspace.",
    "1845394200": "At Deriv, we enforce best-in-class security measures such as SSL encryption to protect your account and personal data.",
    "1851993047": "Kontrak apa yang tersedia untuk ditradingkan pada akhir pekan?",
    "1860012910": "An easy, cheap, and fast way to transfer money. Supported by banks and merchants worldwide.",
    "1862400286": "Jenis kontrak apa saja yang dapat saya gunakan pada DTrader?",
    "1866207661": "Board DTrader",
    "1880965589": "Bagi hasil",
    "1882648137": "Tidak menemukan jawaban?",
    "1897907613": "Deposit dan withdraw menggunakan kartu debit Maestro Anda.",
    "1898661493": "CEO - Mercado Trader",
    "1899483533": "For example, a round trade of 1 lot of the Volatility 75 Index for a price of USD 125,000 would pay out USD 12.5 in commission based on the following formula:",
    "1902951214": "Kantor kami",
    "1905702565": "Perlindungan dana klien",
    "1906771172": "Bagaimana cara mengubah mata uang akun saya?",
    "1913327137": "Deriv is <0>licensed and regulated</0> by several entities who ensure that we have systems in place to protect our clients. Our regulators include the Malta Financial Services Authority (MFSA), the Labuan Financial Services Authority (Labuan FSA), the Vanuatu Financial Services Commission (VFSC), and the British Virgin Islands Financial Services Commission.",
    "1914949637": "Apa itu program afiliasi Deriv?",
    "1916887645": "Maksimalkan laba, batasi kerugian",
    "1922529883": "Indeks Boom 1000",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1931163835": "Apa itu Forex?",
    "1934537291": "Materi pemasaran",
    "1935201826": "Dapatkan komisi berdasarkan pendapatan bersih bulanan yang dihasilkan oleh klien Anda.",
    "1939014728": "Bagaimana cara menghapus blok dari ruang kerja?",
    "1939374383": "Mendapatkan",
    "1940177604": "Trading",
    "1945988660": "Kantor",
    "1949531538": "Bendera Dubai dan Paraguay",
    "1951156336": "Platform trading FX<0/>dan CFD<0/>semua dalam satu",
    "1960753860": "Deriv is the new platform developed by Binary Group - a pioneer and award-winning online trading platform in the trading market.",
    "1969128618": "Manage an active online community that’s passionate about online trading, investing, or personal finance.",
    "1977684387": "3,50",
    "1978148367": "Open a real account, make a deposit, and start trading for real. Trade forex, indices, commodities, and more.",
    "1979503547": "Persyaratan trading",
    "1986250253": "Apa itu strategi Oscar Grind?",
    "1988153223": "Alamat email",
    "1994023526": "Alamat email yang Anda masukkan sepertinya salah ketik (hal ini sering terjadi).",
    "1995896523": "DMT5 is developed to give you the best CFD trading experience. You can access our MT5 trader through desktop and even mobile.",
    "2003802343": "There is absolutely no requirement to withdraw your IB commissions.",
    "2004091334": "Bertrading apa saja, <0/>kapan saja...",
    "2009782796": "Dengan memiliki lebih dari 11 tahun pengalaman dalam Quality Assurance (QA), Mun Sei fasih dalam semua tahapan siklus hidup pengembangan perangkat lunak, serta dalam segala bentuk pengujian QA. Beliau meraih gelar sarjana dalam bidang ilmu komputer.",
    "2021226070": "Platform pilihan bagi para profesional di seluruh dunia.",
    "2023310659": "Mata uang",
    "2027881275": "CPA (Uni Eropa saja)",
    "2029237955": "Labuan",
    "2037297857": "Deriv - An online trading platform that offers a wide selection of derivatives to trade on 24/7.",
    "2042367588": "Analisa tren pasar yang lebih luas dan diversifikasi risiko Anda menggunakan indeks yang mengukur kinerja pasar secara menyeluruh.",
    "2046788283": "Pasar apa saja yang dapat saya tradingkan di DTrader?",
    "2050080282": "Akses Afiliasi & IB",
    "2052160216": "Manajer DevOps",
    "2060309075": "This does not apply if the client is under self-exclusion, either by their own choice or as a decision by the Company.",
    "2064273783": "Batasan kasir",
    "2070356006": "Start earning based on your chosen commission plan –– up to 45% of the total net revenue generated by your referred clients.",
    "2072504778": "Siapa saja yang dapat mendaftar sebagai afiliasi Deriv?",
    "2075451186": "If you’re already registered as a Deriv affiliate, you can email us at <0>affiliates@deriv.com</0> instead.",
    "2077477107": "Merek Global",
    "2083004839": "1902, Jumeirah Business Center 1,<0/>JLT Cluster G, Dubai, UAE.",
    "2083879180": "I am very excited about all the technology involved in Deriv.com —  an intuitive and optimised platform.",
    "2087247269": "Not at all. Joining our payment agent programme is completely free.",
    "2096641458": "Nama variabel",
    "2098242680": "Raunak memiliki lebih dari 10 tahun pengalaman pada front-end dan back-end engineering. Beliau telah bekerja pada beberapa perusahaan multinasional seperti Amdocs, AON Hewitt, dan Oracle Financial Services, di mana beliau mengembangkan keterampilan pada berbagai platform dan bahasa pemrograman. Raunak meraih gelar sarjana dalam bidang teknik ilmu komputer.",
    "2100068559": "Expand your client base, gain additional business exposure, and earn more revenue when you sign up as a payment agent on Deriv.",
    "2102613662": "Saluran ini tidak berfungsi",
    "2106000078": "Informasi lisensi dan regulasi",
    "2107489068": "Akses Afiliasi & IB",
    "2108938379": "5. Variabel baru sudah tersedia untuk digunakan pada strategi Anda.",
    "2109387636": "Berapa banyak platform trading yang Anda tawarkan?",
    "2113440022": "Bergabunglah dengan lebih dari sejuta trader di seluruh dunia",
    "2115420729": "opsi digital, forex, trading forex, online trading, trading finansial, trading digital, trading indeks, indeks trading, trading forex, trading komoditas, strategi opsi binary, broker binary, trading binary, platform trading opsi binary, strategi binary, finansial, investasi, trading",
    "2119735108": "Pengguna API",
    "2120092418": "Tunggu balasan kami",
    "2125422488": "Anda dapat <0>menghubungi kami</0> untuk mengatur atau menyesuaikan pengecualian diri atau batas trading Anda.",
    "2131654590": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our <0>IB commission plan</0> for more info.",
    "2136716746": "Bermitra dengan penyedia trading online tepercaya",
    "2137683344": "Apa yang dimaksud dengan biaya tidak aktif?",
    "2145594485": "95% ke atas",
    "-99496407": "C-13, iTech Tower, Jalan Impact, Cyber 6, 63000 Cyberjaya, Selangor, Malaysia.",
    "-2054152807": "1902, Jumeirah Business Center 1, JLT Cluster G, Dubai, UAE.",
    "-348445709": "886, Edificio Australia, Calle Herib, Campos Cerveray Tregnaghi, Distriti de Stma, Trinidad, Asuncion, Paraguay.",
    "-1766173185": "F16, 1st Floor, Paragon Labuan, Jalan Tun Mustapha, 87000, Labuan, Malaysia.",
    "-1197864059": "Daftar akun demo gratis",
    "-795459217": "Kunjungi live demo",
    "-132463075": "Cara kerja",
    "-19187607": "Dapatkan akun demo Anda sekarang.",
    "-2084884800": "Atau akses menggunakan",
    "-518894746": "Rasakan pengalaman trading pada Deriv",
    "-240213265": "Lihat demo langsung",
    "-1718206543": "Masukkan alamat email Anda untuk memulai",
    "-963766356": "Siap bergabung dengan kami?",
    "-1265833982": "Menerima",
    "-442294935": "Dapatkan DTrader sekarang",
    "-215905387": "DBot",
    "-981017278": "Trading otomatis di ujung jari Anda. Tanpa coding.",
    "-275344479": "Dapatkan DMT5 sekarang",
    "-988523882": "DMT5",
    "-279398477": "Trade the world’s markets on <0>Binary.com</0>’s classic platform.",
    "-2130720993": "Lihat platform kami yang lain",
    "-1825471709": "A whole new trading experience on a powerful yet easy to use platform.",
    "-58704987": "Trade the world’s largest financial market with popular forex pairs.",
    "-2026725634": "Predict broader market trends and diversify your risk with stock indices.",
    "-543177967": "Indeks saham",
    "-362324454": "Komoditas",
    "-310272533": "Enjoy synthetic markets that emulate real-world market movements.",
    "-947407631": "Indeks Sintetis",
    "-1829383827": "Hubungi kami",
    "-1855417261": "Pimpinan kami",
    "-843795952": "Mengapa memilih kami?",
    "-1716121042": "Pusat Bantuan",
    "-1306639327": "Metode pembayaran",
    "-1467371190": "Tidak menerima email Anda?",
    "-1076138910": "Trading",
    "-663862998": "Berbagai Pasar",
    "-34495732": "Informasi peraturan",
    "-2045194514": "Bertrading dengan aman dan bertanggung jawab",
    "-890622347": "Afiliasi dan IB",
    "-1454874959": "Deriv adalah platform trading baru yang dipersembahkan oleh Binary Group, pelopor trading online yang sudah memenangi berbagai penghargaan.",
    "-772888120": "TERHUBUNG DENGAN KAMI",
    "-1991343658": "TRADING",
    "-1415252671": "SUMBER",
    "-623010485": "BERMITRA DENGAN KAMI",
    "-481937419": "Layanan situs web ini tidak tersedia di negara tertentu, termasuk Amerika Serikat, Kanada, Hong Kong, dan Jepang, atau individu di bawah umur 18 tahun.",
    "-920828568": "Deriv | Hak Cipta Terpelihara",
    "-434083373": "Enjoy our wide range of assets on financial and synthetic markets.",
    "-783864952": "Get to know our leadership team, learn about our history, and see why we're different.",
    "-1435987165": "Bantu diri untuk memperoleh berbagai sumber informasi terbaik pada pengalaman trading Anda.",
    "-773544978": "Halaman Utama",
    "-1216829832": "Merek dari <0>Binary.com</0>",
    "-373212993": "Situs web deriv",
    "-1788474476": "Pendaftaran Afiliasi & IB",
    "-1793603559": "Lokasi",
    "-81565321": "Semua pekerjaan",
    "-1666350683": "404 - Halaman tidak ditemukan",
    "-2139303636": "Anda mungkin telah mengikuti tautan yang rusak, atau halaman tersebut telah pindah ke alamat baru.",
    "-1382682644": "Kunjungi halaman utama",
    "-549535749": "Kisah Deriv bermula pada tahun 1999. Regent Markets Group, perusahaan pendiri, didirikan dengan misi untuk membuat trading online dapat diakses oleh siapa saja. Grup ini telah berganti merek dan berevolusi, namun misi pendiriannya tetap tidak berubah.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-38882805": "Jean-Yves telah menjadi seorang pengusaha sejak berusia 20 tahun. Pada tahun 1997 hingga 1999, beliau mengembangkan algoritme yang menjadi salah satu platform trading pertama di dunia. Beliau memperoleh  hak paten pada sistem trading opsi digital pada tahun 2007, dan diberikan dua hak paten lagi pada tahun 2011 berupa sistem dan metode yang memungkinkan spekulasi pada pasar keuangan.",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit bergabung dengan kami di tahun 2010, bekerjasama dengan Chief Executive Officer kami dalam merancang sistem platform trading kami. Hari ini, beliau memonitor desain dan pelaksanaan operasional bisnis kami. Rakshit memegang gelar Master pada bidang keuangan kuantitatif dan komputasi dari Georgia Institute of Technology di Atlanta dan gelar sarjana di bidang teknik mesin dari Delhi College of Engineering di India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom bertanggung jawab pada strategi teknologi kami dan secara aktif terlibat dalam kepemimpinan teknik. Dengan pengalaman lebih dari 20 tahun pada pengembangan perangkat lunak, beliau telah membuat kontribusi yang luas terhadap desain dan pemeliharaan platform berskala besar dalam industri Teknologi dan Informasi.",
    "-443432379": "Anton bertanggung jawab untuk mengawasi pengembangan secara menyeluruh pada produk kami. Beliau memiliki lebih dari 17 tahun pengalaman dalam trading online dan industri perbankan ritel di beberapa broker internasional. Anton memegang gelar Master di bidang ekonomi dan informatika.",
    "-1074974260": "Head of Compliance",
    "-1360727593": "Shyamala telah bergabung dengan group perusahaan selama lebih dari 15 tahun, selalu memastikan operasional tenaga kerja  berjalan lancar. Beliau adalah seorang akuntan publik bersertifikat dan memegang gelar master dalam tata kelola perusahaan dari Universitas HELP di Malaysia.",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-2083791831": "Derek telah bergabung bersama kami sejak tahun 2006. Perannya sangat penting untuk mengintegrasikan sistem pembayaran baru dan rekening bank kami. Beliau meraih gelar Master dalam bidang manajemen risiko dari Universitas Birmingham City.",
    "-1586772552": "Customer Support Manager",
    "-321153199": "Head of Front-end",
    "-2081464339": "Penghargaan kami",
    "-956387877": "Pemenang Penghargaan",
    "-1549650903": "Sejarah kami",
    "-209285477": "Angka kami",
    "-550677199": "Akun trading telah terdaftar",
    "-183146919": "Trading bulan lalu",
    "-2138245536": "Penarikan bulan lalu",
    "-677840116": "Anggota tim",
    "-1245184743": "Kebangsaan",
    "-1057375975": "BetOnMarkets.com",
    "-1160567964": "Regent Markets meluncurkan BetOnMarkets.com, platform pertama yang menawarkan opsi digital bagi trader ritel.",
    "-883298493": "Bet on Markets",
    "-1043442936": "Layanan ini diakui sebagai platform trading online yang handal dan aman untuk semua tingkatan trader. BetOnMarkets.com memperoleh penghargaan sebagai ‘Best Fixed-Odds Financial Trading Provider’ dari majalah saham Inggris pada tahun 2007 dan 2008.<0 /><0 />Perusahaan ini juga mendapatkan penghargaan dari Investor Chronicle sebagai ‘Best Customer Communication Firm’, sebuah pengakuan sebagai platform etis yang berfokus pada pengalaman trading pelanggan. ",
    "-1286431659": "Logo Binary",
    "-1231664657": "Produk keuangan berlisensi",
    "-1829970267": "Otoritas Jasa Keuangan Malta menghibahkan lisensi kepada Binary.com sebagai penyedia Layanan Investasi Kategori 3. Lisensi ini mengizinkan Binary.com untuk menawarkan layanan kepada klien di Uni Eropa sebagai produk keuangan.",
    "-2140994296": "Third-party developers can now build customised applications and trading interfaces that interact with the Binary.com system, increasing our accessibility.",
    "-1246992539": "Bot Binary",
    "-1111608329": "App Trading Tik",
    "-1626938479": "Binary.com introduces Binary Bot, an innovative platform that offers a drag-and-drop programming tool, enabling traders to automate their trading strategies without knowing how to code.",
    "-1850103077": "Binary.com adds Contracts for Difference (CFDs), the most popular form of derivative trading for retail traders.",
    "-1767251281": "Binary.com makes it possible to monitor multiple trade activities, market movements, and charts with this full-screen trading interface on Binary.com.",
    "-256993574": "Logo MT5",
    "-642322374": "Kantor baru",
    "-139135547": "Binary.com opens a third office in Labuan, Malaysia, as part of our business expansion.",
    "-1851130213": "Bendera Labuan",
    "-1050383668": "Ekspansi lanjutan",
    "-1880636722": "Kantor dibuka di Dubai dan Paraguay untuk mendukung pertumbuhan kami.",
    "-586504292": "Trading Deriv",
    "-1646316178": "Tentang Kami | Platform Trading Online",
    "-571968037": "Negar - Front-end Developer & Team Lead",
    "-71696502": "Sebelumnya",
    "-1541554430": "Berikutnya",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1617352279": "Email masuk ke dalam folder spam Anda (Terkadang email masuk kesana).",
    "-547557964": "Kami tidak dapat mengirimkan email ke alamat ini (Biasanya berhubung firewall atau penyaringan).",
    "-642842075": "Didn",
    "-276906320": "Jika Anda tidak menemukan email dari kami dalam beberapa menit, beberapa hal bisa saja terjadi:",
    "-1878043830": "Masukkan kembali email Anda dan coba lagi",
    "-1361699304": "Untuk pertanyaan media",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Pengembangan bisnis",
    "-785393411": "Kunjungi Pusat Bantuan",
    "-20352822": "Email Kami",
    "-427923956": "support@deriv.com",
    "-1899943627": "Sabtu - Minggu: 15:00 - 24:00 WIB",
    "-705682181": "Malta",
    "-1399339797": "Level 3, W Business Centre,<0/>Triq Dun Karm Birkirkara BKR 9033 Malta",
    "-283810073": "Malaysia",
    "-1747230928": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia",
    "-1159894298": "Lokasi Kantor Labuan",
    "-1481875877": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaysia",
    "-2108818695": "Lokasi Kantor Paraguay",
    "-1278724614": "Have any query or need assistance, check out the details to call our international help desk and our email ID. Feel free to contact us anytime!",
    "-535196280": "Got questions, bug reports, feedback, or feature requests? Here are some ways to get in touch with us.",
    "-346744364": "Got questions, bug reports, feedback, or feature requests?",
    "-316740382": "1. Pilih aset Anda",
    "-2109493526": "2. Tentukan syarat pembelian",
    "-179851357": "3. Tentukan syarat pengulangan",
    "-1508069714": "4. Jalankan bot",
    "-490244393": "termasuk strategi pra-pembangunan",
    "-410563285": "Mulailah dengan strategi populer",
    "-447530147": "Martingale, D'Alembert, Oscar Grind, RSI Cutler, Bollinger Band, dan SMA Crossover — memuat dan menyesuaikan strategi yang sudah tersedia atau membuat strategi Anda sendiri dari awal.",
    "-315611205": "Strategi",
    "-1171659940": "Bangun strategi Anda secara visual",
    "-1855708032": "Cukup seret, lepas, dan konfigurasikan blok dan indikator yang dibuat sebelumnya ke kanvas untuk membangun bot Anda. Tidak diperlukan coding.",
    "-913585102": "Buat strategi Anda",
    "-1442340318": "Use analysis tools, indicators, and smart logic such as take-profit and stop-loss to maximise your profits and limit losses.",
    "-1131365089": "Lacak kinerja Anda",
    "-269404089": "Pelacakan Kinerja",
    "-386070899": "Akses tutorial, panduan, dan informasi referensi saat Anda membangun bot Anda.",
    "-1202610736": "Simpan Strategi",
    "-850766742": "Board DBot",
    "-702312029": "2. Daftar akun DMT5",
    "-836712223": "3. Danai akun Anda",
    "-213871460": "DMT5 - Step",
    "-1520330607": "leverage maksimal",
    "-1794512084": "ukuran lot maksimum",
    "-229880727": "Akun Standard DMT5",
    "-170966204": "Akun Standard menawarkan leverage tinggi dan spread variabel dengan fleksibilitas maksimum bagi trader baru dan berpengalaman. Trading komoditas, mata uang kripto, pasangan mata uang mayor (standar dan lot mikro), dan pasangan mata uang minor dengan leverage tinggi.",
    "-2070986637": "Akun Advanced DMT5",
    "-208477516": "Akun Advanced adalah 100% akun buku A di mana trading Anda akan langsung disalurkan ke pasar, memberikan Anda akses langsung pada penyedia likuiditas Forex. Trading pada pasangan mata uang mayor, minor dan pasangan mata uang eksotik dengan spread ketat dan volume trading tinggi. ",
    "-1111096532": "Platform DMT5",
    "-1610129690": "Akun Indeks Sintetis memberi Anda fasilitas untuk bertrading pada kontrak untuk perbedaan (CFD) pada indeks sintetis yang meniru pergerakan pasar nyata. Tersedia untuk ditradingkan 24/7 dan diaudit untuk keadilan oleh pihak ketiga yang independen.",
    "-968629111": "Berlatih dengan akun Demo",
    "-654322371": "DMT5 | MetaTrader 5",
    "-672801130": "3. Lakukan trading Anda",
    "-793066797": "minimum modal",
    "-716770812": "durasi trading yang fleksibel",
    "-1693217838": "potensi hasil",
    "-1208120040": "Membuat keputusan trading<0/>yang lebih cerdas",
    "-939764287": "Grafik",
    "-837532140": "Jenis Trading",
    "-244890818": "Platform Trading Online | DTrader ",
    "-1577635765": "Pusat Bantuan |",
    "-839094775": "Kembali",
    "-1299484872": "Akun",
    "-1059028037": "Mengapa saya tidak dapat mendaftar akun?",
    "-1310262676": "Bagaimana cara mengubah data pribadi saya?",
    "-1150358635": "Saya lupa kata sandi akun Google/Facebook. Bagaimana cara mengakses akun Deriv saya?",
    "-2043299631": "Bagaimana cara berhenti berlangganan via email?",
    "-1049383996": "Apakah yang dimaksud dengan indeks saham?",
    "-1633933174": "Apa yang dimaksud dengan indeks sintetis?",
    "-226333706": "Cara bertrading",
    "-1612801567": "Deposit dan penarikan",
    "-977028772": "Metode pembayaran apa saja yang tersedia?",
    "-181763764": "Berapa lama waktu yang dibutuhkan untuk memproses deposit dan penarikan?",
    "-840116640": "Berapa jumlah minimum deposit atau penarikan?",
    "-1689659144": "Penarikan",
    "-223315135": "Bagaimana cara menghapus batas penarikan saya?",
    "-1339949921": "Mengapa deposit kartu kredit saya selalu ditolak?",
    "-1108803896": "Deposit",
    "-2135274535": "Dapatkah saya menarik bonus deposit?",
    "-1686360438": "Mengapa saya tidak dapat menarik dana melalui kartu Maestro/MasterCard?",
    "-1787820992": "Berbagai Platform",
    "-1519123821": "Bagaimana cara menyetorkan dana ke akun uang riil DMT5?",
    "-1445755525": "Bagaimana cara menarik dana dari akun uang riil DMT5?",
    "-1833809949": "Mengapa detail login DMT5 berbeda dengan detail login Deriv?",
    "-2114093568": "Bagaimana cara mereset kata sandi akun DMT5?",
    "-1952371760": "Kontrak",
    "-1904049127": "Apa itu DBot?",
    "-918450098": "Blok",
    "-122062690": "Apa itu strategi martingale?",
    "-1376569450": "Apa itu strategi D'Alembert?",
    "-1177914473": "Bagaimana cara menyimpan strategi?",
    "-1549564044": "Bagaimana cara mereset ruang kerja?",
    "-1563494193": "Bagaimana cara melihat grafik pada DBot?",
    "-1366572293": "Bagaimana cara mengontrol kerugian menggunakan DBot?",
    "-222181522": "Apakah saya perlu memverifikasi akun Deriv?",
    "-414862292": "Berapa lama waktu yang diperlukan untuk verifikasi?",
    "-790757582": "Mengapa dokumen saya ditolak?",
    "-1819888683": "Sorry, we couldn’t find any results matching '{{search}}'.",
    "-859753143": "Kiat pencarian:",
    "-177264246": "Buat istilah pencarian Anda singkat karena kemampuan pencarian kami berfungsi paling baik dengan istilah pencarian pendek",
    "-1203897539": "Untuk mematuhi peraturan yang sudah tersedia, kami telah menetapkan kriteria berikut dalam pendaftaran akun klien: ",
    "-908523895": "Klien harus berusia minimal 18 tahun.",
    "-1385123522": "If the account has been fully authenticated, you can submit a ticket requesting the desired changes. Please attach your proof of identity and address.",
    "-1967507831": "Setelah Anda mendeposit atau mendaftar akun DMT5, Anda hanya dapat mengubah mata uang Anda dengan menghubungi Customer Support.",
    "-995557909": "If you’ve forgotten your Google/Facebook account password, you can <0>reset your Deriv account password</0> to log in to Deriv.",
    "-1760393932": "You can do this easily by going to <0>Settings > Profile ></0> <1>Personal details</1>. Uncheck the email preference box, and click the ‘Submit’ button to unsubscribe.",
    "-1986752752": "A dormant fee is an amount charged to any account that has not placed a buy or sell transaction over a continuous period of 12 months.",
    "-994905306": "1. Click 'Get started' at the top left corner to open the blocks menu.",
    "-1285759343": "Cari",
    "-588159121": "Hapus blok",
    "-793696861": "2. Kunjungi <0>Variabel > Utilitas</0>.",
    "-170649565": "Buat variabel",
    "-695073642": "Variabel yang ditetapkan pengguna",
    "-364223277": "A quick strategy is a ready-made strategy that you can use in DBot. There are 3 quick strategies you can choose from: Martingale, D'Alembert, and Oscar's Grind.",
    "-1160951775": "Menggunakan strategi cepat",
    "-647409418": "1. Klik 'Memulai' pada toolbar di bagian atas.",
    "-1832219812": "2. Klik 'Strategi Cepat'.",
    "-1614892250": "3. Pilih strategi yang Anda inginkan.",
    "-162975033": "4. Pilih aset dan jenis trading.",
    "-1647883455": "Aset dan jenis trading",
    "-1522758943": "5. Masukkan parameter trading yang Anda inginkan dan klik 'Buat'. ",
    "-1299230355": "7. You may save your bot by either downloading it into your computer or by saving it on your Google Drive.",
    "-1810613801": "This is a low-risk positive progression strategy that first appeared in 1965. By using this strategy, you will increase the size of your contract after each successful trade, and decrease the size of your contract after each unsuccessful trade.",
    "-195690560": "First, give your strategy a name. Click the 'Bot name' field on the toolbar at the top and enter a name.",
    "-179005984": "Simpan",
    "-711167842": "1. Pilih 'Lokal' dan klik 'Lanjutkan'.",
    "-631261465": "<0>Simpan ke Google Drive</0>",
    "-1677746091": "1. Klik 'Hubungkan'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Klik 'Lanjutkan'.",
    "-79131093": "Just drag the XML file from your computer onto the workspace. Your blocks will be loaded accordingly. Alternatively, you can click 'Import' on the toolbar at the top of the workspace and choose to load your strategy from your computer or from your Google Drive.",
    "-1751626872": "Muat bot",
    "-157171315": "Muat bot pada google Drive",
    "-380726654": "Click 'Reset' on the toolbar at the top of the workspace. This will revert the workspace back to its original state and any unsaved changes will be lost.",
    "-1856204727": "Reset",
    "-1671080983": "2. Klik 'Ok'.",
    "-1886118844": "There are many ways you can control your losses with DBot. Here’s a simple example of how you can implement loss control in your strategy:",
    "-986689483": "1. Buat variabel berikut:",
    "-985220032": "maksimalKerugian",
    "-1101689220": "2. Gunakan logika blok untuk mengecek jika <0>PLsaatini</0> melebihi <0>maksimumKerugian</0>. Jika iya, pasang <0>tradeKembali<0> kepada 'salah' untuk mencegah bot dari menjalankan siklus lain.",
    "-1739325003": "Blok logika",
    "-148855952": "PLsaatini terbaru",
    "-1650334312": "The panel on the right of the workspace gives you information about all your trades in DBot. The 'Summary' tab shows information such as your total stake, total payout, profit/loss, etc.",
    "-822031479": "Tab ringkasan",
    "-224804428": "Transaksi",
    "-1609246392": "Click 'Chart' at the bottom left corner of the workspace to view the chart.",
    "-1144380171": "Daftar metode pembayaran <0>yang tersedia</0> termasuk transfer bank, kartu kredit dan debit, e-wallet, dan mata uang kripto.",
    "-765332281": "Your deposits and withdrawals will be processed within one business day (Monday to Friday, 9:00 am–5:00 pm GMT+8) unless stated otherwise. Please note that your bank or money transfer service may require additional time to process your request.",
    "-2129519303": "There is no minimum amount for cryptocurrency deposits.",
    "-130293452": "You can lift your withdrawal limits by verifying your identity and address. To see your current withdrawal limits, please go to <0>Settings > Security and safety ></0> <1>Account limits</1>.",
    "-849531377": "Mastercard and Maestro card withdrawals are only available for UK clients. If you are not from the UK, please withdraw using an e-wallet or cryptocurrency instead.",
    "-1283941715": "DMT5 is the MT5 platform on Deriv. It is a multi-asset online platform designed to give new and experienced traders access to a wide range of financial markets.",
    "-844199531": "DMT5 is a multi-asset trading platform that you can use to trade spot forex and contracts for difference (CFDs) with leverage.",
    "-904030289": "The DMT5 Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility.",
    "-35355043": "The DMT5 Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers.",
    "-315308558": "Akun Indeks Sintetis DMT5 memberi Anda fasilitas untuk bertrading kontrak untuk perbedaan (CFD) pada indeks sintetis yang meniru pergerakan pasar nyata. Tersedia untuk ditradingkan 24/7 dan diaudit untuk keadilan oleh pihak ketiga yang independen.",
    "-1390301231": "To deposit funds into your MT5 account on Deriv, you’ll need to use the funds in your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "Kami menawarkan tiga jenis kontrak pada DTrader: Up & Down, High & Low, dan Digit.",
    "-17396892": "Need help? Have questions about Deriv services and online trading platforms? Read our FAQ or ask us a question.",
    "-1678149000": "Coba 'Trading'",
    "-1374417883": "<0>Tampilkan lebih sedikit pertanyaan</0>",
    "-11499858": "No, you do not need to verify your Deriv account unless prompted. If your account requires verification, we will contact you via email to initiate the process and provide you with clear instructions on how to submit your documents.",
    "-1314529357": "A commodity is either grown or produced naturally in the environment. Examples include crude oil, metals, gold, and silver.",
    "-720675222": "Eksklusif hanya tersedia pada Deriv, indeks sintetis merupakan pasar sintetis yang diciptakan untuk mensimulasikan pergerakan pasar dunia nyata, tidak terpengaruh oleh berita pasar dan peristiwa aktual lainnya.",
    "-817895916": "A digital option is a financial instrument with a fixed payout where you predict the outcome from only two possible results.",
    "-634329620": "We offer three trading platforms: DTrader, DBot, and DMT5. Each platform caters to a variety of trading styles and experiences, whether you’re a new or seasoned trader.",
    "-1689847421": "You can see your account’s trading limits by going to <0>Settings > Security and safety ></0> <1>Account limits</1>. Please note that if your account balance exceeds the maximum account cash balance, you must withdraw funds from your account to bring your account balance below the maximum limit.",
    "-743279209": "Sederhana. Fleksibel. Handal.",
    "-1773651808": "Dibangun berdasarkan 20 tahun lebih pengalaman",
    "-1360155081": "Ambil bagian pada pasar keuangan terbesar dunia di mana lebih dari $5 triliun transaksi mata uang diperdagangkan setiap hari.",
    "-1713237231": "Perdagangkan sumber daya alam yang merupakan pusat ekonomi dunia dan raih keuntungan dari peluang yang diciptakan oleh gejolak pasar.",
    "-1293694434": "3 langkah mudah",
    "-866630583": "Berlatih",
    "-1053710891": "Pilih tiga platform lengkap -- yang dirancang sepenuhnya karena Anda",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-642822922": "Apa yang dikatakan oleh klien kami tentang Deriv",
    "-702482596": "Pasar sintetis eksklusif tersedia 24/7",
    "-1784030587": "Online trading platform | Forex, commodities and indices",
    "-1974212061": "Program Afiliasi dan IB",
    "-1725180490": "Program agen pembayaran",
    "-130871483": "Pendapatan bersih",
    "-1699945583": "≤ USD 20.000 per bulan",
    "-1050663488": "Probabilitas laba",
    "-13699993": "Program Afiliasi Deriv",
    "-1218045572": "Pilih rencana komisi:",
    "-11615110": "Total pembelian",
    "-1379332802": "Dapatkan komisi berdasarkan setiap rujukan yang berhasil.",
    "-731207336": "Anda memperoleh komisi sebesar <0>USD 100</0> saat klien yang direferensikan berhasil mendeposit sejumlah atau kumulatif jumlah <0>USD 100</0> pada akun Deriv mereka.",
    "-1447320268": "Program IB Deriv",
    "-963218544": "Belum dapat memutuskan program atau rencana komisi mana yang cocok untuk Anda?",
    "-921778308": "Bagaimana perhitungannya",
    "-1805450144": "Standard DMT5 ",
    "-1002258425": "Dapatkan komisi pada saat klien Anda bertrading pada akun Standard DMT5.",
    "-1016171176": "Aset",
    "-1959484303": "Mata uang kripto",
    "-1526562169": "Komisi per putaran trading",
    "-800226898": "10 per lot",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1589174473": "Indeks Sintetis DMT5",
    "-380271635": "Dapatkan komisi pada saat klien Anda bertrading pada akun Indeks Sintetis DMT5.",
    "-342128411": "Indeks Crash 500",
    "-9704319": "Indeks Crash 1000",
    "-1925264914": "Indeks Volatilitas 25",
    "-708579504": "Indeks Volatilitas 50",
    "-975255670": "Indeks Volatilitas 75",
    "-858813916": "Indeks Volatilitas HF 50",
    "-390528194": "Indeks Step",
    "-1382976509": "Komisi per putaran trading (per USD 100k)",
    "-538388184": "1,50",
    "-92043532": "7,50",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "Program afiliasi Deriv adalah program kemitraan yang menarik di mana Anda mendapatkan keuntungan dengan membawa klien baru bertrading pada platform DTrader dan DBot kami.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Memberikan saran dan opini mengenai trading online melalui situs web, blog, saluran YouTube, webinar, atau bentuk media digital lainnya.",
    "-528789768": "Mengembangkan aplikasi web, desktop, dan seluler. Juga memiliki pengalaman yang luas bekerja dengan API.",
    "-823166137": "Mengapa saya harus menjadi afiliasi Deriv?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Siapapun yang berusia 18 tahun ke atas yang bukan penduduk negara terbatas dapat menjadi klien Deriv. Anda dapat menemukan daftar negara terbatas pada <0>syarat dan ketentuan</0> kami.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1571931999": "Alat rujukan seperti apa yang Anda tawarkan?",
    "-1354709201": "Apa itu program IB Deriv?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Apakah Anda menawarkan materi referral kepada IB Anda?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "Manajemen akun",
    "-1255868362": "Peralatan referral",
    "-880181675": "Lebih banyak alasan untuk bergabung",
    "-612863553": "Kemitraan bernilai tinggi",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Materi kreatif yang telah terbukti",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-1361653502": "Tampilkan lebih banyak",
    "-188523263": "Mengembangkan aplikasi web, desktop, dan seluler. Juga memiliki pengalaman yang luas bekerja dengan API.",
    "-1851318212": "Memulai dengan mudah",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "Mengiklankan",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "Mengapa bermitra dengan kami",
    "-903553712": "Mulailah sebagai afiliasi dan dapatkan akses berikutnya ke program IB kami. Dapatkan komisi selama klien yang Anda referensikan tetap bertrading.",
    "-956403372": "Semua program kemitraan Deriv adalah gratis. Dapatkan komisi afiliasi Anda menggunakan metode pilihan Anda setiap bulan dan komisi IB yang dibayarkan pada akun DMT5 setiap hari.",
    "-659015098": "Komisi IB harian",
    "-1299009682": "Optimalkan konversi dengan pengalaman pengguna dan dukungan materi iklan yang luar biasa",
    "-1890743134": "Mendaftar sebagai afiliasi & IB kami",
    "-902541155": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on popular financial markets with the utmost convenience. Deriv Group Ltd - the owner of Binary.com and Deriv.com - has a proven track record of running successful referral programmes with prompt payouts.",
    "-1573099251": "Apa itu Program Agen Pembayaran Deriv?",
    "-456233007": "Merupakan sebuah kemitraan di mana agen pembayaran dapat memproses deposit dan penarikan untuk klien kami.",
    "-1246163204": "Mengapa klien membutuhkan agen pembayaran?",
    "-898245410": "Are there any fees I need to pay to become a payment agent on Deriv?",
    "-173947736": "As a payment agent, you determine your commission per transaction, subject to our established thresholds.",
    "-628267707": "What happens if a payment agent charges more than the set commission threshold?",
    "-280157831": "Jika kami menerima keluhan yang dapat dibuktikan, agen pembayaran yang terlibat akan dilarang untuk mengakses platform kami.",
    "-1794636525": "Apakah agen pembayaran merupakan karyawan atau bagian dari Deriv?",
    "-1333773557": "Tidak. Agen pembayaran beroperasi sebagai penukar independen dan bukan merupakan bagian dari Deriv.",
    "-1483718536": "Kami tidak membayar komisi kepada agen pembayaran. Anda perlu menetapkan tingkat komisi Anda sendiri per transaksi dan klien kami yang akan menanggung biaya yang diperlukan.",
    "-1016133415": "Can I advertise my services to Deriv clients?",
    "-2066779239": "Pertanyaan Umum",
    "-351693684": "Menjadi agen pembayaran pada Deriv",
    "-760840942": "Kirimi email untuk mengajukan permohonan",
    "-280262126": "Tap into an established and growing market",
    "-1926485360": "Reach hundreds of traders on our platform looking for ways to fund their accounts through local bank wires and e-payment methods.",
    "-1285812412": "Reputable online currency exchangers who want to gain more exposure and clients.",
    "-1207428842": "Deriv affiliates who want to support their clients.",
    "-1495012186": "Trusted influencers or community managers who want to earn extra revenue.",
    "-847641589": "Your name, email address, and contact number",
    "-1452973263": "Alamat situs web Anda",
    "-994970777": "The commission you will charge clients on deposits and withdrawals",
    "-884991621": "We’ll review your application and get in touch for further information and next steps.",
    "-41141774": "Daftarkan",
    "-854296036": "After final approval from our compliance team, we’ll publish your details on our payment agent list.",
    "-329609863": "Buka akun agensi hanya dengan $200.",
    "-1340544588": "Perform multiple deposits and withdrawals per day.",
    "-479683066": "Transfer bank",
    "-728074978": "1 hari kerja",
    "-1852722657": "Gunakan rekening bank Anda untuk melakukan deposit dan penarikan. Dikenakan biaya bank.",
    "-1053983183": "Instan",
    "-1716483520": "Deposit dengan mudah menggunakan rekening bank Anda pada perangkat apa saja. Menyediakan pilihan berbagai bank besar di Cina, Indonesia, Korea Selatan, Thailand, dan Vietnam.",
    "-1665641231": "1 hingga 3 hari kerja",
    "-1992816438": "Kartu kredit/debit",
    "-1019422149": "Penarikan Mastercard dan Maestro hanya tersedia untuk klien Inggris.",
    "-387269044": "Deposit dan penarikan menggunakan kartu kredit atau debit mastercard Anda. Biaya dan bunga dikenakan.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-1684534627": "Mudah mengkonversi mata uang Anda ke USD dan mentransfer uang di seluruh dunia. Digunakan oleh lebih dari 500.000 klien di 163 negara.",
    "-1218809917": "The minimum amount for withdrawal will vary depending on the latest exchange rates.",
    "-210578878": "*Angka telah dibulatkan",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-1015477851": "Deposit and withdraw in Tether, a cryptocurrency that’s pegged to fiat currencies.",
    "-1780769479": "deposit",
    "-673235114": "waktu pemrosesan",
    "-1588037659": "Nota: {{note}}",
    "-1200829154": "BIEL RTS28 untuk 2018",
    "-798082469": "Tabel 1 - Jenis tempat eksekusi",
    "-1310238478": "Tabel 4 - Informasi Harga Harian",
    "-1815880878": "Tabel 3 - Informasi Harga Intra-Day",
    "-1348498419": "Pengungkapan pilar 3",
    "-1026942776": "Buka laporan pengungkapan pilar 3",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Kroasia",
    "-1522713441": "Estonia",
    "-1793738569": "Jerman",
    "-568805686": "Italia",
    "-763121177": "Irlandia",
    "-1813987599": "Lithuania",
    "-751076755": "Luxembourg",
    "-1126250421": "Belanda",
    "-25174273": "Rumania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spanyol",
    "-2121510827": "Swedia",
    "-980586483": "Inggris",
    "-1833153607": "Deriv beroperasi di bawah yurisdiksi Binary.com yang memiliki banyak lisensi untuk mematuhi persyaratan peraturan di seluruh dunia.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "Hak kepemilikan paspor Uni Eropa: Binary Investments (Europe) Ltd berhak memberikan layanannya kepada negara anggota Uni Eropa melalui hak kepemilikan paspor Uni Eropa. Lihat peta di atas untuk daftar negara Uni Eropa yang memiliki akses ke Deriv dan Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, beralamat di Hinds Buildings, Kingstown, St. Vincent and the Grenadines; nomor perusahaan 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-2054653788": "Forgot your Deriv password? Want to reset your password? Send us your email address and we’ll email you the instructions.",
    "-1937167246": "Kembali untuk mengakses",
    "-1313043294": "Use strong and varied passwords for your Deriv account, email, online banking, e-wallets, etc. Make it as difficult as possible for anyone to guess your passwords.",
    "-33223796": "Use a secure web browser such as Google Chrome and always ensure it’s up-to-date. Security patches are included in the software updates of your browser.",
    "-124405655": "To prevent unauthorised usage of your account, don’t share your login details with anyone. Keep your username, passwords, and PINs secure.",
    "-466084206": "Read our guidelines on secure and responsible trading. Understand the risks involved in online trading and how you can manage them.",
    "-2082802781": "Here are some guidelines for a safe trading experience.",
    "-183468698": "Batas trading dan pengecualian diri",
    "-1787830625": "Anda dapat:",
    "-1185952855": "Mengecualikan diri Anda dari trading pada situs web kami untuk jangka waktu yang pasti atau tidak terbatas.",
    "-447758714": "How trading limits and self-exclusion work",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-1354825404": "Baru mengenal trading?",
    "-776458472": "Ketentuan umum pengguna",
    "-2083825503": "Afiliasi dan introducing broker (IB)",
    "-28284335": "Additional terms for our affiliates and introducing brokers",
    "-1107735764": "Ketentuan tambahan untuk agen pembayaran kami",
    "-1279391666": "What you’re agreeing to when you sign up to use Deriv",
    "-761668747": "Rules for making trades on any Deriv trading platform",
    "-188305238": "Dana & transfer",
    "-2100890115": "Keamanan & privasi",
    "-732092769": "Pengungkapan risiko",
    "-1653190882": "BIEL",
    "-625584764": "Syarat dan ketentuan | Kebijakan hukum",
    "-1136714828": "Baca syarat dan ketentuan kami untuk mengetahui bagaimana Deriv mengelola feed data, keamanan, privasi, dan banyak lagi.",
    "-924881302": "This is where you’ll find information about our legal policies and how they apply to you. The documents linked below collectively form our standard terms of use (the “Terms”). It’s important that you make yourself aware of these Terms and agree to them before using any of our websites, products, or services.",
    "-1532421724": "UNTUK MITRA BISNIS",
    "-1075553406": "Binary Group – pemilik merek Deriv dan Binary.com – memiliki sejarah berawal dari tahun 1999 ketika kami memfondasikan layanan trading fixed-odds dunia untuk pertama kalinya. Sejak saat itu, kami telah bertumbuh dengan pesat,  mengumpulkan kepercayaan dari para trader di seluruh dunia.",
    "-392665367": "Bantuan ketika Anda memerlukannya",
    "-367457070": "Deriv memudahkan siapa saja untuk memulai trading, memahami risiko, dan membuat keputusan trading yang lebih baik. Fasilitas dan platform kami memiliki instruksi yang jelas, sederhana, intuitif dan mudah untuk dinavigasikan. Kami juga secara teratur menyediakan berita pasar, analisis, webinar, ebook, video tutorial dan artikel pada pusat bantuan untuk membantu Anda tetap memperoleh informasi terbaru dan menjadi trader yang lebih baik.",
    "-516154972": "Mengapa memilih Deriv untuk trading online Anda",
    "-2093202669": "Kami teguh dengan komitmen pada standar etika yang tinggi. Temukan berbagai alasan untuk mengetahui mengapa Deriv tetap menjadi pilihan bagi para trader sebagai trading online.",
    "-1302553413": "Mengapa memilih Deriv",
    "-594286125": "Berlatih trading pada Deriv selama yang Anda butuhkan. Tanpa risiko dan biaya tersembunyi.",
    "-1773685845": "Semua pasar dan platform",
    "-661813412": "Nikmati akses penuh ke semua pasar dan platform kami.",
    "-1520902282": "Tanpa kartu kredit"
}