{
  "1292590": "Apa yang harus saya lakukan selanjutnya?",
  "4506932": "Bagaimana cara menambahkan akun Deriv X?",
  "7128051": "Bagaimana cara merubah atau menghapus batas pengecualian diri?",
  "7228511": "Tentukan komisi Anda per transaksi, tergantung pada batas minimum yang telah kami tetapkan.",
  "11019706": "Saldo Deriv P2P mungkin tidak mencerminkan seluruh saldo pada akun Deriv Anda. Hal ini berhubung deposit yang dilakukan melalui beberapa metode pembayaran tidak tersedia pada Deriv P2P. Lihat lebih lanjut <0>Mengapa saldo Deriv P2P berbeda dengan saldo akun Deriv?</0>.",
  "13119092": "klien",
  "15238581": "Buka item pertama pada galeri media dan klik <0>Dapatkan kode media</0>.",
  "17217397": "Mata uang kripto",
  "19552684": "Basket USD",
  "21294053": "Sejak 1999, group ini telah melayani para trader di seluruh dunia dengan integritas dan keandalan. Kami selalu memegang standar etika tertinggi dan memenuhi persyaratan regulasi.",
  "22146527": "Platform yang aman dan responsif",
  "22354933": "Dana Anda disimpan pada lembaga keuangan yang aman dan selalu tersedia jika Anda ingin melakukan penarikan. Kami tidak menggunakan dana Anda untuk tujuan bisnis lainnya.",
  "22418565": "telah ditukarkan hingga saat ini",
  "22995280": "Platform untuk memulai. Platform yang luar biasa namun mudah untuk digunakan.",
  "24763773": "Sony Group Corp",
  "24900606": "Basket Gold",
  "26480598": "Umum",
  "26596220": "Keuangan",
  "27830635": "Deriv (V) Ltd",
  "28675270": "Kepala Bagian Keuangan",
  "28681430": "Bergabunglah dengan para pemikir pemasaran yang hebat di kantor Deriv di Ciudad del Este, Paraguay. Jadilah bagian dari tim yang bersemangat yang mengembangkan pertumbuhan perusahaan di wilayah tersebut.",
  "31131715": "Jelajahi Deriv.com",
  "31715193": "High Tik/Low Tik, Asian, Reset Call/Reset Put, Digit, dan Only Up/Only Down hanya tersedia secara eksklusif pada indeks sintetis.",
  "34060478": "Untuk forex, 1 lot EUR/USD akan memberi komisi sebesar EUR 2,5 berdasarkan formula berikut:",
  "34997376": "Deriv dalam angka",
  "39296052": "Bagaimana cara mempromosikan Deriv.com?",
  "39595561": "Lihat kinerja bot Anda saat melakukan setiap trading dan dapatkan pemberitahuan melalui Telegram.",
  "40232884": "Pastikan untuk melakukan pembayaran ke penjual yang benar dalam tempo 2 jam.",
  "48132512": "Bergabung dan tumbuh bersama kami.",
  "48469443": "Isi <0>formulir berikut</0>, dan kami akan menghubungi Anda dengan segera.<br/>Anda juga memerlukan akun trading riil Deriv. Jika Anda belum memilikinya, daftar <1>di sini</1>.",
  "49026512": "Masuki pengalaman DMT5",
  "49321507": "Apakah Anda menawarkan pasangan forex mikro di Deriv MT5?",
  "50041988": "Lihat lowongan kerja Deriv di Kepulauan Cayman. Bergabunglah dengan kami dan jadilah bagian dari tim berbakat yang menganalisis strategi kepatuhan dan trading.",
  "50586010": "Binary.com telah berganti nama menjadi Deriv.com dan berikut adalah beberapa arti bagi para mitra",
  "52283858": "Siapapun yang berusia 18 tahun ke atas yang bukan penduduk negara terbatas dapat menjadi klien Deriv. Anda dapat menemukan daftar negara terbatas pada <0>syarat dan ketentuan</0> kami.",
  "53801223": "Hong Kong 50",
  "54033225": "0,10",
  "54316667": "Bertrading pada sumber daya alam yang menjadi pusat perekonomian dunia dan dapatkan keuntungan dari peluang yang tercipta dari pasar ini.",
  "55296241": "10 - 6.000",
  "56714378": "Pertanyaan umum - Deriv P2P",
  "57395040": "Nilai Poin",
  "57885236": "Penerbit kartu Anda mungkin telah memblokir transaksi. Hubungi mereka untuk pengecekan lebih lanjut.",
  "59521256": "Halaman tidak ditemukan",
  "59678480": "5 - 3.000",
  "60772773": "USD/RUB",
  "61663093": "Indeks Berterusan",
  "67611998": "Bagaimana cara mendeposit kedalam akun riil Deriv MT5?",
  "70604999": "Berhubung indeks jump adalah sintetis, Anda dapat mentradingkannya 24/7, 365 hari setahun.",
  "71016232": "OMG/USD",
  "71263224": "Bagaimana cara membatalkan penarikan?",
  "71535160": "Hitung biaya menginap untuk tetap mengaktifkan posisi berjalan Anda. Biayanya bisa positif atau negatif tergantung pada kurs swap.",
  "71650838": "Bicaralah dengan sederhana dan jelas, tidak bersembunyi di balik ambiguitas",
  "71969952": "Perubahan apa saja yang dapat saya lihat?",
  "72267896": "Deposit dan penarikan dengan mudah menggunakan transfer dana dengan aman dan cepat.",
  "74138086": "Kendalikan trading Anda di Deriv MT5",
  "76083876": "<0>Admin media sosial</0><br/>Promosikan produk dan layanan kami di halaman media sosial Anda, dan dapatkan komisi saat audiens Anda mendaftar dan bertrading.",
  "76802666": "Kami telah mengirim pesan ke {{email}} berisi tautan untuk mengaktifkan akun Anda.",
  "80411232": "Jaga agar detail login Anda tetap aman dan <0>aktifkan autentikasi dua faktor</0> untuk mencegah pengaksesan tanpa ijin.",
  "81450871": "Kami tidak dapat menemukan halaman tersebut",
  "82730484": "Penyedia layanan pembayaran yang menyediakan cara mudah untuk mentransfer, menerima, dan membayar secara online.",
  "83067481": "Situs tracking: t.deriv.com",
  "84123624": "Program Kemitraan | Deriv",
  "85248718": "Memorandum dan anggaran dasar",
  "87901857": "Kueri arbitrer pada database produksi",
  "90275414": "Trading<0/>dengan mudah<0/>",
  "93147818": "Laporan <0>kunjungan dan impresi</0>: Menampilkan jumlah kunjungan dan klik",
  "94912230": "Belarus",
  "97694950": "Bertrading dengan bijak, dan jangan biarkan emosi Anda mempengaruhi keputusan Anda. Jangan bertrading ketika Anda lelah atau berada di bawah pengaruh alkohol.",
  "105613424": "Berapa jumlah minimum untuk membuka posisi di Deriv MT5?",
  "106291991": "Pertanyaan umum - Multiplier",
  "109865596": "Nikmati trading akhir pekan di Deriv dan dapatkan hasil maksimal dari trading Anda.",
  "110140669": "Jika Anda seorang trader profesional, layanan sinyal trading MT5 memungkinkan Anda untuk berbagi strategi dengan trader lain secara gratis atau dengan biaya berlangganan yang Anda tetapkan. Saat trader berlangganan sinyal Anda, kontrak yang Anda beli akan secara otomatis disimulasikan pada akun mereka setiap kali Anda melakukan trading.",
  "113378532": "ETH/USD",
  "116032361": "Unduh Deriv GO",
  "117273069": "<0>Wall Street 30</0> mengikuti kinerja saham dari daftar 30 perusahaan teratas di AS.",
  "117920584": "Sesuai dengan <0>persyaratan</0> yang berlaku, Anda hanya dibenarkan memiliki satu (akun fiat atau kripto) pilihan Anda. Jika ingin bertrading pada mata uang kripto lainnya, tambahkan pada profil akun.",
  "118164751": "Rencana ini tersedia secara eksklusif untuk klien yang berdomisili di Uni Eropa. <0>Mohon diperhatikan bahwa Anda tidak dapat memiliki klien yang berdomisili di Portugal atau Spanyol.</0>",
  "119888059": "Siapa yang dapat mendaftar",
  "121961018": "Jika Anda berdomisili di Uni Eropa atau Inggris, <0>hubungi kami melalui obrolan langsung</0>, dan kami akan membantu Anda.",
  "122171127": "Trading multiplier tersedia 24/7, 365 hari setahun pada indeks sintetis. Pada forex trading multiplier sepanjang hari kerja.",
  "123005346": "Penarikan dana tanpa hambatan untuk pelanggan",
  "123291381": "Rebranding ini tentang apa?",
  "125131030": "Terima kasih telah berlangganan Deriv Akademi",
  "127936550": "TIMUR TENGAH",
  "135121884": "Selanjutnya?",
  "135210620": "Deriv <0>diatur</0> oleh beberapa entitas termasuk Otoritas Jasa Keuangan Malta (MFSA), Otoritas Jasa Keuangan Labuan (Labuan FSA), Komisi Layanan Keuangan Vanuatu (VFSC), dan Komisi Layanan Keuangan Kepulauan Virgin Britania Raya.",
  "138055021": "Indeks sintetis",
  "140083133": "Danai akun Anda. Mulai trading menggunakan aplikasi mobile, aplikasi desktop, atau situs browser.",
  "141909159": "Anda akan dibawa kembali ke halaman Kasir. Klik <0>Lihat transaksi</0> dan pilih transaksi yang ingin Anda batalkan.",
  "143734792": "Ketentuan yang mengatur penyimpanan dan transfer dana pada Deriv beserta bonus yang mungkin Anda terima",
  "144377171": "Batas penarikan harian",
  "146650698": "Bawa saya ke DP2P",
  "148382928": "American Airlines Group Inc",
  "150593055": "Penukar mata uang",
  "152299772": "Mengapa perlu bergabung dengan program afiliasi?",
  "152524253": "Trading pada pasar dunia menggunakan platform kami yang mudah digunakan dan populer.",
  "154463429": "Pengalaman trading demo yang kami tawarkan adalah sama persis dengan trading uang riil, khususnya penetapan harga kontrak dan batasan trading.",
  "159321990": "Trading forex online bersama Deriv. Daftar akun demo dan nikmati berbagai pasangan mata uang pada platform trading kami yang responsif dan intuitif.",
  "159937924": "RTS28 2020",
  "161870324": "Pilih harga terbaik dan pesan, atau pasang iklan untuk mendapatkan harga yang Anda inginkan.",
  "163040015": "Bergabunglah dengan program afiliasi dan IB Deriv serta dapatkan kesempatan untuk bermitra dengan penyedia trading online tepercaya.",
  "166309424": "Tanpa biaya dengan hasil bulanan dan harian",
  "167985771": "Anda dapat berhenti berlangganan dengan membuka halaman <0>Data pribadi</0>. Hapus tanda centang pada kotak yang bertuliskan \"Dapatkan informasi terbaru mengenai produk, layanan, dan acara Deriv\" pada bagian bawah halaman, dan klik <1>Kirim.</1>",
  "171302334": "Maka dalam skenario ini, Anda menetapkan jumlah batas kerugian pada <0>-7.23 USD</0>.",
  "171586173": "Temukan peluang karir yang tersedia di Deriv pada berbagai lokasi kantor kami di seluruh dunia.",
  "171638706": "Variabel",
  "175074759": "Bertrading ketika Anda bebas dari berbagai urusan pada hari kerja.",
  "176773798": "0,5%",
  "176823932": "Kami mungkin menolak dokumen verifikasi Anda jika dokumen tidak cukup jelas, tidak valid, masa berlaku sudah berakhir, atau memiliki tepi yang terpotong.",
  "178716803": "Jalankan bot",
  "179737767": "Platform trading opsi legendaris.",
  "180412186": "Menganalisa apakah spot akhir pasti akan lebih tinggi atau lebih rendah dari spot masuk pada akhir periode kontrak.",
  "181316740": "Tergantung pada jenis kontrak. Untuk mengetahui lebih lanjut, klik kanan pada aset dan pilih “Info instrumen”.",
  "182438100": "Pertanyaan umum - DBot",
  "187267434": "Selanjutnya, klik 'Simpan' pada toolbar di bagian atas ruang kerja. Anda dapat memilih untuk menyimpan pada komputer atau Google drive. Strategi Anda akan disimpan dalam format XML.",
  "192531494": "Widget charting lanjutan",
  "193611235": "Pertukaran dalam hitungan menit. Tanpa waktu lama, lebih banyak trading. Deposit dan penarikan dalam hitungan menit.",
  "194431525": "Menyediakan pengalaman demo yang representatif",
  "194961269": "Cara kerja kontrak opsi",
  "198087093": "Opsi digital memberi kesempatan pada Anda untuk menganalisa pergerakan harga aset dasar tanpa perlu memilikinya. Pada opsi digital, Anda membuka posisi berdasarkan analisa, durasi yang ditetapkan akan menutup posisi secara otomatis. Anda akan memperoleh keuntungan jika posisi ditutup pada saat harga menguntungkan.",
  "198900889": "Bisakah saya mendaftar lebih dari satu akun?",
  "200040108": "Tanpa",
  "202417731": "Pasar komoditas | Trading komoditas | Deriv",
  "202712649": "Pilihan deposit dan penarikan yang cepat dan aman",
  "207157895": "Terima kasih telah mengkonfirmasi alamat email Anda, email konfirmasi akan dikirim sebentar lagi.",
  "209516313": "Layanan sinyal trading MT5 memberi Anda fasilitas untuk menyalin trading yang dilakukan oleh trader berpengalaman ke dalam akun MT5 Anda. Setelah berlangganan maka sinyal yang ditawarkan oleh penyedia akan secara otomatis direplikasikan pada akun trading MT5 Deriv Anda setiap kali mereka melakukan trading.",
  "210989591": "Daftar akun riil Deriv X",
  "213113093": "Harga akurat",
  "216114973": "Saham & indeks",
  "216777430": "Masuk.",
  "218274863": "Opsi digital",
  "218708637": "Di Deriv, Anda dapat bertrading CFD pada:",
  "221286685": "Jenis kerentanan",
  "222070679": "Kami akan menyetorkan komisi Anda langsung ke dalam akun Anda sesegera mungkin setelah tanggal 15 setiap bulannya.",
  "223659990": "Komisi per lot (1 lot standar adalah 100k unit)",
  "224650827": "IOT/USD",
  "227166061": "Apakah Deriv.com aman?",
  "228957856": "Misalkan Anda ingin menjaga posisi 0,01 lot Indeks Volatilitas 75 dengan harga aset 400.000 USD dan kurs swap -7,5 berjalan untuk satu malam.",
  "230596356": "Sesuaikan strategi DBot Anda",
  "230864514": "Tingkat batas kerugian dan/atau batas keuntungan membantu Anda mengelola risiko saat Anda menjual kontrak.",
  "231711709": "Trading kapan saja",
  "231722280": "Apa yang dimaksud dengan komoditas?",
  "232837971": "Apa itu strategi cepat dan bagaimana cara menggunakannya?",
  "233475101": "Baca <0>artikel ini</0> untuk mempelajari lebih lanjut tentang trading CFD di Deriv.",
  "234782678": "Anda dapat mengatur ulang kata sandi afiliasi <0>di sini</0>.",
  "236080779": "Fitur charting lengkap",
  "236845507": "Apa yang dimaksud dengan kontrak untuk perbedaan (CFD)?",
  "239216026": "XMR/USD",
  "241331061": "Deriv GO sangat bagus! Saya telah mencari aplikasi yang mudah digunakan seperti ini.",
  "242139148": "MITRA",
  "242356757": "Kirim laporan",
  "243084503": "Perkirakan level stop loss dan/atau take profit serta nilai pip kontrak Anda untuk mengurangi risiko saat membeli atau menjual posisi.",
  "244046593": "Mulai trading saham & indeks di Deriv dengan 3 langkah mudah",
  "246106761": "Saya lupa kata sandi. Apa yang harus saya lakukan?",
  "247341426": "Cari, temukan, dan ajukan lamaran pekerjaan pada bagian IT, compliance, dan account di kantor Labuan.",
  "247754618": "Apakah saya memerlukan akun Deriv untuk menjadi agen pembayaran?",
  "248446741": "Menganalisa tik mana yang akan menjadi tik tertinggi atau terendah dari lima rangkaian tik.",
  "250681139": "Bagaimana cara mengakses Deriv X?",
  "255124284": "HKD/JPY",
  "256855210": "Layanan deposit dan penarikan peer-to-peer yang cepat dan aman.",
  "256942335": "Peluang pendapatan ganda dan komisi tinggi",
  "257449963": "Ikuti langkah berikut untuk melihat komisi Anda:",
  "258310842": "Ruang kerja",
  "261542396": "Kami akan mengkreditkan komisi bulan sebelumnya ke akun trading Anda setelah tanggal 15 setiap bulan. Sebagai afiliasi, Anda akan menerima komisi jika referal Anda bertrading pada jenis kontrak opsi dan multiplier. Untuk mendapat komisi dari trading MT5 klien, Anda perlu mendaftar sebagai introducing broker. (lihat <0>Bagaimana cara mendaftar sebagai introducing broker (IB)?</0>)",
  "262590832": "Membuka posisi jual dan beli, tergantung pada strategi trading pilihan Anda.",
  "263232709": "1 - 2 hari kerja",
  "264391901": "Nikmati pasar sintetis yang meniru pergerakan pasar dunia nyata tanpa terganggu oleh gejolak perdagangan dunia nyata.",
  "265269975": "Mata uang lokal Anda",
  "265644304": "Jenis trading",
  "267527172": "Akun DMT5 Standard menawarkan leverage tinggi dan spread variabel untuk fleksibilitas maksimum bagi trader baru dan berpengalaman. <br />Akun DMT5 Advanced adalah 100% akun buku A di mana trading yang Anda lakukan akan dikirim langsung pada pasar, memberi Anda akses langsung ke penyedia likuiditas Forex.<br /> Akun DMT5 Indeks Sintetis memberi Anda peluang untuk bertrading kontrak untuk perbedaan (CFD) pada indeks sintetis yang meniru pergerakan dunia nyata. Tersedia untuk ditradingkan 24/7 dan diaudit kewajarannya oleh pihak ketiga yang independen. ",
  "268108542": "1. Pilih 'Google Drive' dan klik 'Lanjut'.",
  "268305063": "<0>Masuk</0> ke akun Deriv Anda. Belum memiliki akun? <1>Daftar</1> gratis.",
  "271560771": "Masukkan jumlah yang ingin Anda tradingkan.",
  "272283021": "Anda dapat mengakses akun Deriv MT5 menggunakan kata sandi baru.",
  "274268819": "Indeks Volatilitas 100",
  "274392779": "Otoritas Jasa Keuangan Labuan",
  "275116637": "Deriv X",
  "276341434": "Sebagai bagian dari proses rebranding kami, URL login afiliasi Anda akan berubah.",
  "276482397": "Tidak, Anda tidak bisa.",
  "276645072": "2. Pilih akun Google Anda dan berikan izin yang diperlukan DBot untuk mengakses Google drive Anda.",
  "278499050": "Gunakan mata uang lokal untuk mendeposit ke dalam dan menarik dana dari akun Deriv Anda.",
  "281247370": "Kalkulator Margin",
  "286879509": "Kapan saya perlu memverifikasi akun?",
  "287556583": "Nilai pip untuk kontrak pada DMT5 dihitung berdasarkan formula berikut:",
  "288004682": "Tanpa biaya atau komisi tersembunyi.",
  "288719886": "Republik Ceko",
  "289008060": "Facebook Inc",
  "289731075": "Memulai",
  "291605393": "Yunani",
  "292497263": "Klik pada saldo akun dan klik <0>Menambahkan atau mengelola akun.</0>",
  "300201586": "Daftar akun demo pada Deriv dan berlatih dengan jumlah dana virtual tanpa batas pada platform pemenang penghargaan kami.",
  "305547463": "Fitur yang mudah digunakan",
  "306400894": "Nikmati trading pasar dan indeks yang meniru pergerakan pasar aktual, dengan sedikit atau tanpa gangguan dari peristiwa dunia nyata.",
  "306846388": "Online trading dapat menjadi aktivitas yang menarik namun melibatkan risiko dan dapat menyebabkan ketagihan. Di Deriv, kami melihat minat terbaik pelanggan kami dan mendorong mereka untuk selalu </0>bertrading dengan aman dan bertanggung jawab<0>. Jika Anda baru mengetahui hal ini, Anda juga dapat berlatih trading menggunakan dana virtual tanpa batas sebelum Anda merisikokan dana Anda.",
  "307025388": "2. Pilih strategi Anda dan klik 'Buka'. Blok Anda akan dimuat dengan sesuai.",
  "307902006": "Nikmati leverage tinggi dan spread rendah di platform Deriv MT5 kami, mulai saat ini sudah menawarkan berbagai saham dan indeks saham dari merek yang Anda sukai.",
  "309993304": "Coba Deriv tanpa risiko",
  "310298121": "<0>Opsi digital</0> memberi Anda kesempatan untuk menganalisa hasil dari dua kemungkinan dan memperoleh hasil tetap jika analisa Anda tepat.",
  "311457810": "Kalkulator pip membantu Anda untuk memperkirakan nilai pip pada kontrak Anda sehingga Anda dapat mengelola risiko Anda dengan lebih baik.",
  "311876462": "Kirimkan email dengan informasi berikut:",
  "315192357": "Kurs swap",
  "315781846": "Netherland 25",
  "317744607": "Dapatkan DBot sekarang",
  "318239044": "Pfizer",
  "318433321": "Instrumen yang tersedia untuk trading opsi",
  "318815297": "Bertrading sesuka Anda",
  "319619035": "Apakah akun Deriv MT5 yang tidak aktif akan ditutup meskipun masih memiliki saldo?",
  "319934137": "Indeks<0></0>Eropa",
  "320565687": "<0>Basket Gold</0> mengukur nilai emas berbanding sekeranjang lima mata uang global (EUR, GBP, JPY, AUD, USD), masing-masing dengan berat 20%.",
  "323564058": "Pembayaran mudah. Cara cepat dan andal untuk menyimpan dana dalam mata uang lokal.",
  "325128398": "3. Durasi",
  "326242312": "Volume dalam lot",
  "328362983": "0,4%",
  "332441329": "Interim | DMT5",
  "332961148": "Bagaimana cara menambahkan, menghapus, atau mengubah metode pembayaran?",
  "335040248": "Tentang Kami",
  "337900732": "Denmark",
  "339084000": "HUKUM",
  "339879944": "GBP/USD",
  "341589956": "Air France KLM SA",
  "342146000": "<0>Simpan ke komputer Anda</0>",
  "343021270": "Trading menggunakan akun riil CFD. Gunakan leverage dan bertrading posisi yang lebih besar dari modal Anda.",
  "343586987": "Maka dalam skenario ini, Anda menetapkan tingkat batas keuntungan pada <0>6,83 USD</0>.",
  "349098817": "Apa yang baru di Deriv.com?",
  "349994198": "Crash dan Boom di Multipliers",
  "350443733": "Fedex",
  "351335938": "TENTANG KAMI",
  "352403472": "XSS yang tidak melewati CSP dan tidak melakukan tindakan tidak sah di sesi pengguna lain",
  "354260859": "Bertradinglah menggunakan akun Deriv MT5 (DMT5) atau Deriv X untuk mendapatkan akses leverage tinggi dimana Anda dapat bertrading lebih tinggi dari modal Anda.",
  "355340164": "platform trading online Deriv X",
  "358838306": "Wakil Presiden Customer Support",
  "361051814": "Misalkan Anda ingin menghitung tingkat batas keuntungan dan nilai pip ketika Anda ingin menjual 3 lot Indeks Volatilitas 50 seharga 249,5961 USD dengan jumlah batas keuntungan 84 USD. ",
  "361599549": "Fasilitas pembayaran yang menyediakan transfer bank online untuk klien di Filipina. Tersedia untuk deposit dan penarikan.",
  "365224830": "Trading online indeks basket | Akun demo trading indeks basket | Deriv",
  "366553046": "Hingga $2.500<0>*</0>",
  "369418918": "<0>Tingkat batas kerugian dan/atau batas keuntungan = harga aset - {jumlah batas kerugian ATAU batas keuntungan ÷ (volume × ukuran kontrak)}</0>",
  "370132757": "Apa itu kata sandi Deriv X?",
  "372046224": "Perluas basis klien Anda dengan membantu trader untuk mendanai akun mereka melalui transfer bank lokal dan metode pembayaran elektronik lainnya.",
  "372335275": "Gabungkan sisi positif CFD dengan kesederhanaan opsi.",
  "372486876": "Kami biasanya memerlukan waktu 1-3 hari untuk meninjau dokumen Anda dan kami akan menginformasikan hasil peninjauan melalui email setelah proses tersebut selesai.",
  "372500096": "Pasar mata uang kripto | Trading kripto | Deriv",
  "374195444": "Dapatkah saya mulai mempromosikan Deriv.com secara langsung?",
  "375025635": "Jika Anda memilih ‘Touch’, Anda akan memperoleh hasil jika pasar menyentuh batasan harga tertentu kapan saja selama periode kontrak berlangsung.",
  "378043056": "Masing-masing indeks berikut adalah meniru kinerja perusahaan publik teratas pada pasar finansial regional Asia/Oseania.",
  "378788991": "Indeks sintetis baru mulai sekarang tersedia di DTrader dan Deriv MT5 (DMT5)",
  "379401010": "Mitra",
  "379730266": "Pembayaran komisi untuk semua aset akan dikonversi ke mata uang akun Anda berdasarkan nilai tukar terbaru.",
  "383145223": "Ebook Saham",
  "383607920": "Jumlah stop loss dan take profit untuk kontrak di DTrader dihitung berdasarkan rumus:",
  "386443705": "Bagaimana dan kapan saya akan menerima komisi IB Deriv?",
  "387541185": "Banyak klien kami yang mencari cara untuk mendanai akun mereka menggunakan metode pembayaran yang tidak tersedia secara langsung pada Deriv. Sebagai agen pembayaran, Anda akan dapat membantu mereka dalam mendanai akun dengan mengenakan komisi tetap per transaksi.",
  "389578279": "Fleksibilitas dengan dua jenis akun",
  "390409172": "3 langkah untuk deposit dan penarikan cepat",
  "392031899": "Akan segera tersedia",
  "392840594": "Untuk pertanyaan tentang program afiliasi dan IB kami",
  "393215173": "Komisi Jasa Keuangan Kepulauan Virgin Britania Raya",
  "393841045": "<0>Catatan:</0>",
  "393899903": "Anda hanya dapat melayani klien Deriv di negara domisili Anda.",
  "395057342": "Siapa kami",
  "396992773": "Deriv merupakan broker terbaik dunia sejauh ini dalam hal aset yang mereka tawarkan, kemudahan deposit dan penarikan, dan fasilitas lainnya. Terus berikan yang terbaik untuk kami, Deriv!",
  "397235089": "Pelajari tentang pasar yang dapat Anda tradingkan secara online di Deriv, termasuk forex, indeks sintetis, saham & indeks, mata uang kripto, dan komoditas.",
  "398319738": "Apa itu DMT5?",
  "399948438": "Klik <0>Buat iklan baru</0>.",
  "400968378": "lokasi",
  "406075956": "Jika Anda memilih ‘Odd’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak adalah berupa angka ganjil (yaitu 1, 3, 5, atau 9).",
  "408925924": "Hingga x1000",
  "410425831": "JP Morgan Chase",
  "411594407": "Lihat peta rencana produk Deriv Go, kirimkan pendapat dan saran pada produk yang akan kami bangun selanjutnya.  ",
  "412291850": "Deposit dan penarikan menggunakan kartu kredit atau debit Visa Anda.",
  "413779477": "Apakah saya perlu mendaftar akun Deriv.com?",
  "415028859": "Mata uang lokal",
  "415106535": "Deriv MT5 Finansial STP",
  "417855021": "Nama diperlukan",
  "418173024": "Pasar yang tersedia untuk trading CFD",
  "419208082": "Platform trading CFD oleh MetaQuotes: trade.mql5.com",
  "419648873": "Trading saham global dan indeks saham kini tersedia pada platform DMT5 kami.",
  "420161092": "Jadilah salah satu trader pertama yang mencoba Deriv.com",
  "421158556": "Anda dapat merujuk ke bagian <0>persyaratan</0> untuk informasi lebih lanjut. Jika Anda memerlukan bantuan untuk mengakses akun Anda, <1>hubungi kami melalui obrolan langsung.</1>",
  "421232681": "Persyaratan tambahan",
  "422714856": "Untuk jelasnya, rebranding ini sepenuhnya terinspirasi oleh Anda. Kami sangat gembira dapat memberi Anda pengalaman trading baru dan lebih baik melalui Deriv.com di mana Anda dapat bertrading apapun, kapanpun dan sesuai dengan keinginan Anda.",
  "426842567": "Hingga $250",
  "427008206": "Transparan",
  "427548045": "Nikmati trading dengan cara Anda di <0>Deriv.com</0>, rumah baru <1>Binary.com</1>",
  "427573577": "60-79,999%",
  "429395367": "Panduan dan tutorial DBot",
  "430936420": "Tradingkan lebih dari 50 aset dan leverage hingga 1:1000 serta trading tanpa komisi.",
  "432518896": "Kepercayaan klien adalah prioritas utama kami, dan itulah sebabnya jutaan pengguna memilih kami. Berikut adalah beberapa hal yang membuat kami menjadi penyedia layanan trading online terkemuka.",
  "432775041": "Mulai Trading",
  "434987760": "Deriv MT5 Finansial",
  "435899758": "{{step}} dalam trading DBot",
  "436047308": "Hingga $5.000<0>*</0>",
  "437330008": "Tampilan lengkap mengenai kinerja masing-masing penyedia.",
  "437894033": "Atau daftar menggunakan",
  "438409681": "Untuk peluang kolaborasi",
  "438533033": "Tidak, Deriv.com dibangun, dimiliki, dan dikelola oleh tim yang sama dengan Binary.com. Didukung oleh pengalaman lebih dari 20 tahun, kami tidak pernah merasa lebih kuat atau lebih percaya diri dengan kemampuan kami untuk melayani Anda.",
  "439798157": "Impor strategi",
  "441557166": "Deriv X - platform trading CFD multi-aset yang tersedia di Deriv",
  "443594501": "Pada akun riil Deriv MT5 dan Deriv X, akses untuk menutup posisi berjalan.",
  "443887309": "Saldo kartu kredit Anda mungkin tidak mencukupi.",
  "447476086": "Laporan <0>negara</0>: menampilkan daftar negara dari mana klik berasal",
  "447611673": "Semua program kemitraan Deriv adalah gratis. Dapatkan komisi afiliasi Anda menggunakan metode pilihan Anda setiap bulan dan komisi IB yang dibayarkan pada akun Deriv MT5 setiap hari.",
  "447711315": "Pengambilalihan subdomain",
  "448874206": "Jika Anda masih memiliki order aktif, tetap buka aplikasi (baik pada selular atau komputer Anda) hingga order selesai. Pastikan untuk menyelesaikan order dalam tempo 2 jam.",
  "448985812": "0-19,999%",
  "449277904": "Apa itu Deriv GO",
  "451624200": "XTZ/USD",
  "452170875": "Kalkulator pip",
  "453450172": "<0>Catatan:</0> Untuk pilihan penyedia sinyal yang lebih luas pada Deriv, kunjungi <1>Halaman showcase MQL5</1> dan cari <0>Deriv</0> di bawah kolom server <0>Broker</0>.",
  "455092111": "Birkirkara, Malta",
  "455897892": "Ebook mata uang kripto",
  "456825069": "Trader berpengalaman",
  "459886707": "E-wallet",
  "460878453": "5 - 10.000",
  "465003790": "login DMT5",
  "467590240": "saham & indeks",
  "469222213": "Klik pada tab <0>Statistik Saya</0> dan pilih penyedia sinyal Anda.",
  "473760456": "Kami berbicara dengan jelas untuk menghindari ambiguitas, mengungkapkan ketentuan semua kontrak, dan jelas tentang risiko trading dan bagaimana kami menghasilkan uang.",
  "474616293": "Platform trading yang sesuai dengan gaya Anda",
  "476241116": "Menyediakan saran dan opini mengenai trading online melalui situs web, blog, saluran YouTube, webinar, atau bentuk media digital lainnya.",
  "476381528": "komisi",
  "476621330": "Mendaftar akun",
  "479311128": "Bertrading forex dengan harga lebih murah dengan potensi keuntungan lebih tinggi.",
  "480442479": "Pemalsuan permintaan lintas lokasi (non-kritis)",
  "481274667": "Bagaimana cara menarik dana dari akun uang riil Deriv MT5?",
  "481411401": "Regulasi",
  "482369277": "Program afiliasi dan IB Deriv menawarkan peluang pendapatan yang menarik. Dapatkan komisi dari trading klien yang Anda referensikan pada platform kami.",
  "484397601": "Trading forex, saham & indeks, mata uang kripto, komoditas, dan indeks turunan dengan leverage tinggi.",
  "486935836": "Saya lupa kata sandi akun Google/Facebook/Apple. Bagaimana cara mengakses akun Deriv saya?",
  "487236738": "Bagaimana perhitungannya",
  "488982590": "Sebelum bertrading pada produk keuangan kompleks yang ditawarkan, pastikan untuk memahami risiko yang terlibat dan pelajari tentang <0>Trading yang aman dan bertanggung jawab</0>.",
  "489679731": "SGD/JPY",
  "491908760": "Dapatkan penawaran hasil atau jumlah modal berdasarkan posisi yang telah Anda tetapkan.",
  "492205969": "Kepala Petugas Compliance",
  "492590863": "Hanya masukkan format URL yang valid",
  "493240844": "Daftar pada Deriv.com dan mulai trading online serendah USD $1 pada pasangan mata uang utama, saham, indeks, dan komoditas.",
  "493622337": "Apa yang bisa kami bantu?",
  "494843334": "Anda dapat bertrading forex, indeks saham, komoditas, dan indeks sintetis pada DTrader.",
  "495686884": "Mengapa memilih kami untuk trading online Anda | Deriv",
  "497469280": "Kami bertujuan untuk memberi pelanggan kami sistem andal yang memiliki waktu aktif tinggi dan latensi rendah, bahkan pada jaringan data seluler berkecepatan rendah. Kami menyediakan keamanan yang baik dan kompatibilitas lintas perangkat untuk semua perangkat desktop dan seluler.",
  "497567508": "Histori Deriv MT5 Anda akan didownload sebagai file XML.",
  "497905436": "Bagaimana cara mengecek saldo Deriv P2P?",
  "500999639": "Beberapa jenis trading mungkin tidak tersedia di negara tertentu.",
  "501620507": "Bagaimana hal ini dapat mempengaruhi klien saya?",
  "501763239": "Pasangan mayor",
  "504465748": "Kami akan mengirimkan email berupa tautan verifikasi. Klik tautan tersebut dan pasang kata sandi baru pada akun Deriv Anda.",
  "506797447": "<0>Basket EUR</0> mengukur nilai dolar Australia berbanding sekeranjang lima mata uang global (USD, AUD, GBP, JPY, CAD), masing-masing dengan berat 20%.",
  "509964491": "Bertrading ketika sebagian besar pasar keuangan ditutup",
  "510309290": "Deriv X: Aplikasi trading CFD oleh DevExperts (<0>Android app</0>, <1>iOS app</1>)",
  "515292031": "Apakah Deriv.com mendukung developer API?",
  "517545267": "Skrip lintas server (XSS) yang melewati kebijakan keamanan konten (CSP)",
  "517596039": "Deriv GO merupakan aplikasi seluler untuk bertrading multiplier dimana saja. Trading pada forex, indeks sintetis, dan mata uang kripto, serta maksimalkan potensi keuntungan Anda tanpa merisikokan lebih besar dari modal.",
  "517833647": "Indeks Volatilitas 50 (1s)",
  "517844699": "Alibaba Group Holding Ltd",
  "519988278": "Fox Corp Class B",
  "520136698": "Indeks Boom 500",
  "520226183": "Daftar akun demo dan mulai trading secara gratis. Berlatih dengan jumlah dana virtual tanpa batas.",
  "520696532": "Broker terpercaya dengan platform trading forex intuitif, pilihan pembayaran yang nyaman, dan tim support 24/7.",
  "521013301": "Masuki pengalaman DBot",
  "521140114": "Mulai trading komoditas di Deriv dengan 3 langkah mudah",
  "521703211": "Kami mungkin memiliki nama dan tampilan baru, namun yakinlah bahwa kami masih merupakan tim sama yang terus bekerja keras sejak 1999 dalam memberikan solusi trading online yang luar biasa untuk klien kami.",
  "524082501": "Sebagai agen pembayaran, Anda adalah penukar independen. Anda dapat:",
  "524230462": "Bagaimana cara mendaftar sebagai IB Deriv?",
  "524459540": "Bagaimana cara membuat variabel?",
  "524754401": "Instrumen yang tersedia untuk trading multiplier",
  "525200408": "Hapus statistik",
  "527660774": "Alat trading | Kalkulator swap, pip, dan margin | Deriv",
  "528858838": "Lead/USD",
  "529056539": "Opsi",
  "529597350": "Posisi aktif akan kami tutup dan dana Anda akan dikembalikan.",
  "529901734": "Pada trading indeks basket, perubahan nilai mata uang diukur melawan sekumpulan atau basket mata uang paling likuid dunia.",
  "538228086": "Close-Low",
  "538682015": "Lihat aplikasi kami lainnya",
  "539645627": "Kami berusaha memberi produk terbaik yang dipercayai dunia.",
  "540538076": "40+ saham",
  "541543954": "<0>Bagi hasil</0><br/>Dapatkan komisi hingga 45% berdasarkan pendapatan bersih bulanan yang dihasilkan oleh klien Anda. Semakin tinggi pendapatan bersih mereka, semakin tinggi pembayaran komisi Anda.",
  "542274641": "Leverage tinggi, spread ketat",
  "543111387": "Deposit dan withdraw dalam Bitcoin, mata uang kripto pertama di dunia.",
  "545720337": "potensi profit",
  "546932941": "4. Masukkan nama untuk variabel.",
  "548820232": "Pengetahuan dasar trading forex",
  "549849868": "Menganalisa apakah pasar akan menyentuh atau tidak menyentuh target setiap saat selama periode kontrak.",
  "550365780": "Daftar akun demo dan berlatih dengan jumlah dana virtual tanpa batas.",
  "554014185": "Online trading merupakan aktifitas yang menarik, namun dapat menyebabkan ketagihan. Deriv.com memberi kesempatan untuk Anda dalam mengecualikan diri atau menetapkan batas pada kegiatan trading Anda pada website ini.",
  "554199203": "Mulai trading indeks sintetis di Deriv dengan 3 langkah mudah",
  "554620691": "Hanya masukkan angka yang valid",
  "555580651": "1. Pada panel yang terletak di sebelah kanan ruang kerja, klik 'Hapus stat'.",
  "557095822": "Klik pada tombol <0>Memperbarui</0> untuk memperbarui layanan atau tombol <0>Berhenti berlangganan</0> untuk membatalkan langganan.",
  "560142031": "Tersedia 24/7, indeks sintetis kami meniru pergerakan harga pasar dunia nyata dengan berbagai tingkat volatilitas. Karena mereka tidak didasarkan pada aset dasar aktual, mereka tidak terpengaruh oleh peristiwa pasar dunia nyata. Harga indeks sintetis kami didukung oleh algoritme yang diaudit untuk keadilan oleh pihak ketiga independen. Baca <0>artikel ini</0> untuk mempelajari lebih lanjut tentang trading indeks sintetis di Deriv.",
  "561889537": "Sebuah perselisihan diajukan untuk Anda. <0>Hubungi kami</0> melalui obrolan langsung untuk info lebih lanjut.",
  "562246914": "Rebranding ini sepenuhnya terinspirasi oleh Anda, sebagai klien kami. Setelah 20 tahun memberi pelayanan kepada Anda, kami merasa bahwa kami memahami Anda dengan lebih baik. Rebranding merupakanh kesempatan berharga bagi kami untuk menerapkan solusi trading online yang lebih baik dalam memenuhi semua kebutuhan Anda.",
  "562528971": "Zinc/USD",
  "562753315": "Guernsey | Kantor kami – Kepulauan Channel | Deriv",
  "566274201": "1. Pasar",
  "567739189": "Mengapa kontrak Deriv MT5 saya selalu merugi?",
  "568954877": "3. Anda hanya dapat berlangganan ke satu penyedia sinyal menggunakan satu akun DMT5 pada satu waktu. Anda dapat menggunakan sinyal Anda pada 3 komputer yang berbeda.",
  "570656160": "Anda dapat menggunakan akun demo MT5 Deriv selama yang Anda perlukan. Namun, jika akun tersebut tidak aktif selama 30 hari, maka kami akan menonaktifkannya secara otomatis.",
  "575534504": "Spread rendah",
  "577779861": "Penarikan",
  "578413014": "Dinamakan berdasarkan nama matematikawan Perancis di abad ke 18, Jean le Rond d’Alembert, strategi ini mendorong para trader untuk menaikkan harga kontrak setelah mengalami kerugian sebelumnya dan mengurangi harga kontrak setelah trading mengalami keuntungan.",
  "581168980": "Hukum",
  "581220884": "Akses akun afiliasi Deriv Anda dan kunjungi <0>Keuangan</0> > <0>Instruksi pembayaran</0>.",
  "581965020": "Ya. Deriv.com dan Binary.com dimiliki oleh grup perusahaan yang sama, <0>berlisensi dan diatur</0> pada berbagai yurisdiksi di seluruh dunia.",
  "582048648": "Hubungi Kami | Trading Online | Deriv.com",
  "583345172": "Widget Deriv X untuk menyesuaikan trading CFD Anda",
  "586006302": "<0>Over/Under:</0> Menganalisa apakah digit akhir pada tik terakhir kontrak akan menjadi lebih tinggi atau lebih rendah dari angka yang telah Anda tentukan.",
  "586789100": "Pilih berbagai jenis trading yang dapat disesuaikan dengan modal serendah $ 0,35 dan durasi sesingkat satu detik.",
  "590858519": "Selamat tinggal biaya inap, buka posisi selama yang Anda inginkan.*",
  "593539508": "Ya, Anda dapat mendownload grafik di DTrader (dalam .csv dan .png) dengan mengklik <0>Download</0> pada toolbar di sebelah kiri.",
  "595278941": "Harga aset",
  "595722471": "Persentasi RTP lookbacks untuk multiplier 1 dan durasi 1 menit adalah rata-rata sekitar 87%.",
  "600260061": "Pertanyaan umum - Keamanan",
  "601623685": "<0>Pelajari lebih lanjut</0>",
  "602265590": "Batas kerugian bekerja sedikit berbeda pada indeks break Crash/Boom/Range. Hal ini berhubung fluktuasi harga pasar yang tiba-tiba dari satu tik ke tik berikutnya terkadang dapat melewati batas kerugian yang telah Anda tetapkan. Ketika harga pasar melewati jumlah batas kerugian maka kontrak Anda akan ditutup secara otomatis pada saat itu juga, bukan pada saat pasar berada tepat pada nilai batas kerugian.",
  "606371596": "Cara trading pasar forex",
  "607535944": "5 - 30 menit",
  "608835286": "Formula margin seluler",
  "609069249": "Minsk, Belarusia",
  "610290278": "Jelajahi <0>CFD</0> di Deriv MT5 (DMT5), dan nikmati spread rendah untuk meningkatkan keuntungan Anda ketika pasar bergerak sesuai dengan analisa Anda.",
  "612131072": "Klien di seluruh dunia (kecuali untuk negara terbatas seperti AS, Kanada, dan Hong Kong) dapat mendaftar akun di bawah Deriv (SVG) LLC.",
  "612225269": "formula jumlah batas kerugian turun",
  "612389804": "Otomatiskan trading menggunakan DBot di Deriv",
  "612635564": "Dapatkan komisi ketika klien Anda bertrading pada akun MT5 Sintetis.",
  "613877038": "Grafik",
  "618453683": "Di Deriv, Anda dapat bertrading CFD dengan leverage tinggi, memungkinkan Anda untuk membayar sebagian kecil dari nilai kontrak. Hal ini akan memperkuat potensi keuntungan Anda dan juga meningkatkan potensi kerugian.",
  "619610610": "Lakukan penutupan akun kapan saja.",
  "621291584": "0,75",
  "622253642": "Hemat waktu - tidak perlu membuka, memantau, dan menutup trading.",
  "623188171": "Bertrading mata uang kripto dan indeks sintetis kapan saja, bahkan pada akhir pekan dan hari libur.",
  "624256060": "Tentukan parameter opsional yang memberi Anda kontrol lebih pada trading Anda, termasuk batas kerugian, batas keuntungan, dan pembatalan transaksi.",
  "625438255": "Sebagai bagian dari perubahan terkini, kami akan menutup akun klien Inggris.",
  "627388563": "Lebih lanjut tentang CFD",
  "627774646": "Penghasilan tambahan dari langganan bulanan.",
  "627845959": "Hal yang perlu diingat ketika bertrading multiplier",
  "629101274": "Jika Anda memilih ‘Only Down’, Anda akan memperoleh hasil jika tik secara berurutan bergerak turun setelah spot awal. Hasil tidak terjadi jika salah satu tik bergerak naik atau sama dengan salah satu tik sebelumnya.",
  "630520732": "Program IB Deriv sepenuhnya gratis.",
  "631458864": "Bisnis tambahan",
  "631607286": "Binary.com telah direbranding ke Deriv.com dan berikut adalah berbagai hal yang perlu Anda ketahui",
  "635121138": "Program Afiliasi dan IB | Deriv",
  "635797490": "Interim | DBot",
  "636070520": "3. Mulai Trading",
  "636073620": "Berlangganan sinyal trading Deriv MetaTrader 5 untuk mengikuti trader berpengalaman, atau menjadi penyedia sinyal dan berbagi strategi.",
  "637013579": "Peralatan klasik \"tarik-dan-lepas\" untuk membuat bot, menampilkan pop up grafik trading, untuk pengguna lanjutan.",
  "640307277": "Wakil Presiden Teknik",
  "640405784": "Deposit mudah melalui solusi pembayaran voucher tunai untuk Afrika Selatan.",
  "641347172": "Setelah penarikan terproses sesuai dengan metode pembayaran yang Anda pilih, dana Anda akan dikreditkan kedalam akun pribadi Anda. Anda dapat melihat waktu pemrosesan yang diperlukan pada halaman <0>Metode pembayaran</0> kami.",
  "642403892": "2. File XML akan disimpan dalam folder 'Downloads' pada browser internet Anda.",
  "642995056": "Email",
  "643554455": "Lihat pertanyaan umum yang sering diajukan untuk mendapatkan jawaban cepat.",
  "643810262": "Memanfaatkan masalah logika interaktif yang dapat menyebabkan kerugian bagi klien",
  "645294370": "<0>Mentor trading</0><br/>Apakah Anda membimbing trader lain? Bantu mereka menjadi trader yang lebih baik dan dapatkan komisi saat mereka mendaftar dan bertrading pada platform kami.",
  "645317079": "Kami akan menghapus <0>batasan penarikan</0> setelah akun Anda diverifikasi.",
  "645902266": "EUR/NZD",
  "645954408": "Ketika harga pasar naik ke 8.700 USD, Anda memutuskan untuk menetapkan tingkat batas kerugian di 8.200 USD. Setelah beberapa tik, harga terjunam hingga 8.100 USD, melampaui tingkat batas kerugian Anda. Kontrak Anda akan secara otomatis ditutup pada 8.100 USD.",
  "646017912": "Aplikasi unggulan untuk trading opsi dan multiplier.",
  "647610263": "indeks sintetis",
  "647964587": "Hadiah",
  "649962941": "2. Jenis kontrak",
  "653461379": "\nDeposit langsung dari ponsel Anda dengan solusi pembayaran yang terjangkau, cepat, dan aman ini untuk klien di Ghana dan Uganda.",
  "654674908": "Strategi Martingale adalah teknik trading klasik yang mendorong trader untuk menggandakan modal jika kontrak sebelumnya mengalami kerugian sehingga jika kontrak selanjutnya mengalami keuntungan, hal ini akan mengurangkan resiko kerugian pada kontrak sebelumnya.",
  "655249194": "Deriv X adalah platform CFD kedua kami, setelah MT5. Dikemas dengan berbagai fitur dan disesuaikan dengan gaya trading Anda.",
  "655519080": "Deutsche Bank AG",
  "655902997": "Anda dapat mengaktifkan kembali akun Anda dengan <1>mengakses</1> menggunakan alamat email dan kata sandi. Jika Anda tidak dapat melakukannya, <0>hubungi kami melalui obrolan langsung</0>, dan kami akan membantu Anda lebih lanjut.",
  "658337631": "Sudah memiliki akun <0> Binary.com? Anda dapat <1>mengakses</1> akun <0>Deriv</0> menggunakan nama pengguna dan kata sandi <0>Binary.com</0> Anda",
  "662615740": "10 indeks dunia",
  "662679188": "DTrader | Platform trading online | Deriv",
  "663180477": "Pengalaman trading pertama - Pelanggan",
  "665599274": "Isi formulir dan klik <0>Mengonfirmasi</0>.",
  "665777772": "XLM/USD",
  "666199378": "Dapatkan akses ke customer support yang ramah 7 hari seminggu, Pusat bantuan yang lengkap, plus konten bermanfaat lainnya.",
  "666906792": "Deposit dengan mudah menggunakan ponsel Anda. Untuk klien di Ghana dan Uganda.",
  "668322984": "Penyalinan otomatis - tanpa perlu melakukan kerja apapun.",
  "668456704": "CFD dapat dikategorikan sebagai produk derivatif kompleks yang mungkin tidak cocok untuk klien ritel. CFD merupakan produk instrumen kompleks dan memiliki risiko yang cukup tinggi dimana Anda dapat kehilangan seluruh dana Anda berhubung leverage. Anda perlu mempertimbangkan lebih lanjut apakah Anda benar benar memahami cara kerja CFD dan apakah Anda mampu mengambil risiko tinggi untuk kehilangan dana Anda. Produk yang disebutkan di sini juga dapat dipengaruhi dengan perubahan nilai tukar mata uang.  Jika Anda berinvestasi pada produk-produk tersebut, Anda mungkin akan kehilangan sebagian atau seluruh dana Anda, dan nilai investasi Anda dapat berfluktuasi. Jangan pernah menginvestasikan dana dimana Anda tidak mampu untuk merisikokannya dan jangan pernah bertrading menggunakan  dana pinjaman.",
  "672008428": "ZEC/USD",
  "676367853": "Laporkan bug yang berhubungan dengan Deriv atau platform dan aplikasi trading yang disediakan oleh pihak ketiga dan dapatkan imbalan berdasarkan dampak dan tingkat keparahan error yang Anda laporkan.",
  "680204734": "Jumlah minimum penarikan akan bervariasi tergantung pada nilai tukar terbaru. Angka yang ditunjukkan di sini telah dibulatkan.",
  "680953516": "PASAR",
  "682063263": "Akun Deriv P2P Anda mungkin terblokir berhubung salah satu alasan berikut:",
  "682108610": "Baik trader pemula atau trader berpengalaman, Anda akan menyukai pengalaman trading yang kami sediakan.",
  "682418965": "Yordania – Kantor kami | Deriv",
  "682657885": "Kunjungi dashboard Deriv X",
  "683810917": "Cek komisi IB harian Anda",
  "685027643": "Tab 'Transaksi' memberi Anda informasi yang lebih terperinci mengenai data transaksi seperti durasi, batasan, waktu mulai dan akhir, dsb.",
  "686385193": "Misalkan Anda ingin menghitung tingkat batas kerugian ketika membeli Indeks Volatilitas 100 seharga 3376,24 USD dengan modal 10 USD, nilai multiplier x100, dan jumlah batas keuntungan 7,54 USD dengan arah Turun.",
  "686387939": "Bagaimana cara menghapus riwayat transaksi?",
  "688617121": "Leverage tinggi",
  "688716931": "EROPA TIMUR",
  "689068852": "Di mana saya dapat melihat iklan?",
  "689400450": "Broker terbaik dunia. Saya akan merekomendasikan broker ini kepada semua. Layanan support mereka sangat membantu di semua area.",
  "690238026": "Kami memiliki berbagai pilihan alat rujukan yang telah teruji, termasuk banner, video, ulasan, dan iklan dalam bentuk teks. Jika Anda memerlukan alat referal tertentu yang disesuaikan dengan situs Anda, silakan hubungi manajer akun Anda di <0>affiliates@deriv.com</0>.",
  "690959930": "Reset kata sandi | Deriv",
  "693342485": "Manajer komunitas",
  "695741498": "Indeks step",
  "699722384": "1. Anda harus memiliki akun komunitas MQL5 untuk berlangganan sinyal trading. Jika Anda belum memiliki akun, silakan daftar di <0>MQL5.com</0>.",
  "700128691": "Kami teguh dengan komitmen pada standar etika yang tinggi. Temukan berbagai alasan untuk mengetahui mengapa Deriv tetap menjadi pilihan bagi para trader sebagai trading online.",
  "701775446": "Indeks Volatilitas 200",
  "701840176": "Komisi per USD 100k turnover",
  "704465777": "Setelah melakukan transfer pembayaran, kirim bukti transfer kepada penjual melalui fitur chat pada Deriv P2P.",
  "704532260": "Mendaftar hanya dengan menggunakan email Anda. Tanpa memerlukan kartu kredit atau deposit minimum.",
  "706069088": "Tentang Deriv",
  "710137133": "Daftar sekarang",
  "710468393": "Sebagai pengguna <0>Binary.com</0>, Anda tidak perlu mendaftar kembali. Anda dapat mengakses <1>Deriv.com</1> menggunakan kredensial akun <0>Binary.com</0> dan bertrading menggunakan saldo yang terdapat pada akun <0>Binary.com</0> Anda.",
  "712547410": "total pembelian trading",
  "712967511": "CFD adalah instrumen kompleks dan memiliki risiko tinggi kehilangan dana dengan cepat sehubungan dengan leverage. <0>{{loss_percent}}% akun investor ritel mengalami kerugian pada trading CFD dengan penyedia ini.</0> Anda perlu mempertimbangkan apakah Anda memahami cara kerja CFD dengan baik dan apakah Anda mampu mengambil risiko tinggi dimana Anda akan kehilangan semua dana Anda.",
  "714478782": "<0>Basket AUD</0> mengukur nilai dolar Australia berbanding sekeranjang lima mata uang global (USD, EUR, GBP, JPY, CAD), masing-masing dengan berat 20%.",
  "715753532": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Cyberjaya, Malaysia.",
  "717379127": "Nikmati tampilan charting, dengan 90+ indikator, dan 13 alat gambar.",
  "717722142": "Anda dapat melihat informasi akun Anda (jenis akun dan nomor login) pada <0>dasbor Deriv X</0>. ",
  "719369896": "Aplikasi P2P Deriv mengirim dan menerima dana",
  "719793280": "Ya. Jika Anda merupakan agen pembayaran Binary.com, layanan Anda akan tersedia untuk klien yang bertrading di Deriv.com.",
  "720519019": "Reset kata sandi saya",
  "723998774": "Masuk atau daftar akun Deriv.<0 />",
  "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - merupakan perusahaan utama untuk beberapa anak perusahaan di atas.",
  "728710085": "Tidak. <0>Deriv P2P</0> adalah layanan peer-to-peer bagi klien kami untuk melakukan deposit dan penarikan menggunakan mata uang lokal mereka. Sebagai agen pembayaran, Anda dapat menggunakan Deriv P2P untuk menawarkan layanan kepada klien Deriv di negara Anda.",
  "731382582": "BNB/USD",
  "733057061": "Belajar trading mata uang kripto bersama Deriv",
  "733615113": "Tidak. DP2P adalah layanan peer-to-peer bagi klien kami untuk melakukan deposit dan penarikan menggunakan mata uang lokal mereka. Sebagai agen pembayaran, Anda dapat menggunakan platform DP2P untuk menawarkan layanan kepada klien Deriv di negara Anda",
  "733921210": "Misalnya, jika Anda bertrading pada pasangan mata uang USD/JPY, biaya swap akan dihitung dalam Yen Jepang (JPY) yaitu mata uang yang ditawarkan. Di sisi lain, jika Anda bertrading pada oil, maka biaya swap akan dihitung dalam Dolar AS (USD), yaitu aset dasar yang mendenominasi - oil.",
  "733955450": "Trading online merupakan aktifitas yang menarik, namun perlu diketahui bahwa terdapat risiko yang terlibat termasuk kecanduan serta kerugian finansial. Untuk menghindari bahaya kecanduan, merupakan hal penting untuk menganalisa diri apakah Anda berisiko, dan mengikuti beberapa prinsip dasar dan pedoman.",
  "737466973": "Ukuran kontrak standar untuk 1 lot Indeks Volatilitas 75 = 1",
  "739412906": "<0>Stays Between/Goes Outside:</0> Menganalisa apakah pasar akan tetap bergerak di dalam atau ke luar dua target harga kapan saja selama periode kontrak.",
  "740001401": "Apa sih perbedaan DTrader, Deriv MT5 (DMT5) dan Deriv X?",
  "740401541": "<0>Leverage tinggi — </0>Leverage memberi Anda kesempatan untuk membuka posisi trading yang lebih besar dengan modal yang jauh lebih kecil pada akun trading Anda. Semakin tinggi leverage, semakin sedikit dana yang Anda butuhkan.",
  "740609768": "Apa yang harus saya lakukan jika saya memiliki perselisihan dengan trader yang saya hadapi?",
  "742154764": "Bagaimana cara mengimpor strategi pada DBot?",
  "743105449": "Bagaimana cara mendeposit kedalam akun riil Deriv X?",
  "743623600": "Referensi",
  "744748902": "Maksimum 1 jam",
  "746874005": "Formula swap forex",
  "746928132": "Ya, Anda memerlukan akun riil Deriv untuk memproses deposit dan penarikan.",
  "751493857": "USD 4",
  "752024971": "Mencapai jumlah maksimum digit",
  "755433132": "Apa yang dimaksud dengan opsi digital?",
  "756066527": "Saya setuju dengan <0>syarat dan ketentuan</0> yang berlaku.",
  "756310599": "Kami akan transparan tentang persyaratan semua kontrak dimana pelanggan dapat membuat pilihan dengan tepat.",
  "758038191": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Melaka, Malaysia.",
  "759844711": "Ya, bergabung secara <0>gratis</0>.",
  "760192418": "Bertrading dengan bijak, dan jangan biarkan emosi Anda mempengaruhi keputusan Anda. Jangan bertrading ketika Anda rentan terhadap penilaian buruk.",
  "760233310": "Aplikasi trading CFD oleh Devexperts: dx.deriv.com",
  "762478389": "Trading apa yang Anda suka - forex, komoditas, saham dan indeks sintetis.",
  "763072092": "Langganan sinyal trading MT5 akan nberakhir secara otomatis setelah satu bulan. Untuk memperbarui atau membatalkan langganan, ikuti langkah-langkah berikut.",
  "763514492": "Dapatkan bantuan terintegrasi",
  "764856444": "Kami memiliki misi besar, tim yang luar biasa, dan pertumbuhan yang cepat.",
  "768795461": "Mulai trading mata uang kripto di Deriv dengan 3 langkah mudah",
  "769728384": "<0>USD 100</0> Volume",
  "770100372": "Akses instan",
  "773309981": "Oil/USD",
  "774654899": "Platform trading DMT5 di Deriv",
  "776085955": "Strategi",
  "778624300": "Manfaatkan kalkulator trading Deriv yang dapat membantu Anda menghitung swap, pip, keuntungan, dan kerugian pada trading CFD dan multiplier.",
  "779522948": "Ipoh | Kantor kami – Malaysia | Deriv",
  "780041225": "Jika Anda sudah memiliki akun demo, berikut cara menambahkan akun riil:",
  "781723751": "10 - 17.000",
  "783153785": "Dana virtual tanpa batas",
  "783391379": "Jumlah komisi minimal yang dapat di bayarkan adalah sebesar USD 0,01. Maka untuk mencapai jumlah minimal tersebut jumlah volume yang diperlukan adalah:",
  "783545585": "Analisa dengan tepat pergerakan harga mata uang kripto populer. Lebih dari 17 pasangan mata uang kripto untuk ditradingkan.<0 />",
  "783815409": "Konfigurasikan parameter trading dan manajemen risiko Anda. Kemudian klik OK untuk menyelesaikan prosesnya.",
  "784131672": "Jump",
  "784262660": "Baru dan menjanjikan",
  "785969488": "Indeks Jump 75",
  "785973496": "Portugal",
  "786796042": "tersedia pada <0>3 Juni 2020</0>",
  "788015089": "*tersedia pada pasangan tertentu:",
  "788744327": "Klik <0>Ubah</0> di sebelah kolom kata sandi, lalu klik <0>Ubah kata sandi Deriv MT5</0>.",
  "789376489": "USD/HKD",
  "790534726": "Menerapkan kontrol untuk mencegah aktivitas yang melanggar hukum",
  "793647899": "Akun afiliasi Binary.com akan berlaku juga untuk Deriv.com. Anda akan dapat memperoleh komisi dari klien Anda ketika mereka bertrading pada Binary.com atau Deriv.com.",
  "795493132": "Polandia",
  "798018540": "formula jumlah batas keuntungan Naik",
  "799457743": "Simpel.",
  "799923297": "<0>Total pembelian</0><br/>Dapatkan komisi hingga 1,5% untuk setiap kontrak yang dibeli oleh klien Anda. Semakin rendah kemungkinan profit, semakin tinggi jumlah komisi yang mungkin Anda terima.",
  "800183478": "Keamanan sangat penting bagi kami. Kami terus meningkatkan mutu produk dan layanan dengan berkolaborasi dengan peneliti keamanan indipenden di seluruh dunia.",
  "800934856": "Jelajahi lokasi kantor kami | Deriv",
  "802021852": "Jika Anda melakukan pembelian, Anda harus melakukan transfer pembayaran dan mengirim bukti transfer kepada penjual. Setelah penjual mengonfirmasi bahwa mereka telah menerima transferan Anda, jumlah pertukaran akan dikreditkan ke akun Deriv Anda.",
  "802622821": "Jelajahi perdagangan di pasar dengan pengganda di Deriv. Trade forex, mata uang kripto, dan lainnya dan maksimalkan potensi keuntungan tanpa mempertaruhkan lebih dari taruhan Anda.",
  "803989222": "Akun Sintetis memberi Anda kesempatan untuk bertrading pada indeks sintetis Deriv yang tersedia 24/7 dan indeks ini mensimulasikan pergerakan pasar nyata.",
  "806165583": "Australia 200",
  "808426886": "Kami tidak mempraktikkan penjualan paksa, tidak menawarkan nasihat keuangan atau trading, atau menjanjikan jaminan keuntungan. Kami tidak menyarankan orang yang rentan untuk bertrading dan menerapkan kontrol untuk mencegah aktivitas yang melanggar hukum.",
  "809146176": "Tidak tersedia",
  "809480545": "Jika Anda ingin mengakses menggunakan alamat email, ikuti langkah-langkah berikut:",
  "809649275": "Pusat Bantuan | Pertanyaan Umum | Deriv P2P | Deriv",
  "809734567": "Pada <0>halaman tampilan sinyal MQL5</0>, klik tombol Membuat sinyal.",
  "811665902": "Apa itu Deriv MetaTrader 5 (Deriv MT5)?",
  "812101045": "Kalkulator batas kerugian dan/atau batas keuntungan margin",
  "812888944": "Bisnis tambahan",
  "814009433": "Total pembelian trading",
  "814289409": "Kemudian, cairkan dana.",
  "814644033": "Beli kripto via kartu kredit dan debit untuk mendanai akun Deriv Anda kemudian tukarkan mata uang fiat ke kripto melalui exchanger global ini.",
  "815602603": "Akses akun Deriv Anda. Jika belum memilikinya, daftar secara gratis.",
  "816534303": "Untuk mengakses desktop Anda, klik <0>Trading terminal web</0>.",
  "817637233": "Terima kasih telah berlangganan",
  "818087675": "Mulai trading di Deriv",
  "818659471": "6. Batas kerugian",
  "822794444": "Cara membeli kontrak opsi perdana Anda di DTrader",
  "822932128": "Pusat bantuan | Pertanyaan umum | Deriv",
  "824381946": "Hal ini memberi Anda persyaratan margin dalam mata uang yang ditawarkan pada pasangan valas, atau dalam denominasi aset yang mendasari instrumen lain.",
  "825675433": "Trading saham & indeks tersedia di Deriv",
  "825815966": "Hasil tetap dan jelas",
  "826511719": "USD/SEK",
  "829379369": "Anda dapat mengotomatiskan strategi trading menggunakan bot trading. Bot trading adalah program komputer otomatis yang membeli kontrak dengan mengikuti serangkaian instruksi khusus yang Anda berikan.",
  "829579058": "Aman",
  "831164350": "Misalkan Anda ingin menghitung tingkat batas kerugian dan nilai pip pada saat Anda ingin membeli sebuah lot EUR/USD seharga 1,17524 USD dengan batas kerugian sebesar 24 USD.",
  "831282685": "Kirimkan email kepada kami",
  "832324110": "Lokasi kami",
  "833307400": "6. Strategi ini dimuat ke ruang kerja. Anda dapat menyesuaikan strategi sesuai dengan keinginan Anda dan ketika Anda siap menjalankan bot Anda, klik 'Jalankan bot'.",
  "835766128": "Cek kinerja bot Anda",
  "836003615": "Apa yang perlu Anda ketahui",
  "836198432": "Manfaat berlangganan sinyal MT5",
  "837251632": "Trading saham global dan indeks saham kini tersedia pada platform Deriv MT5 kami",
  "837822612": "Kigali, Rwanda",
  "838569559": "Platform kami",
  "839540479": "DMT5 sintetis dihitung",
  "840305493": "Nickel/USD",
  "840377360": "Crash/<0></0>Boom",
  "841451101": "Hingga $1.000",
  "847028402": "Periksa email Anda",
  "847524212": "Formula pip forex",
  "850735123": "Saran topik",
  "851827893": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Ipoh, Malaysia.",
  "852527030": "Langkah 2",
  "856157434": "20+ tahun pengalaman",
  "856801593": "Kami terdaftar pada Financial Commission (Komisi Keuangan), sebuah organisasi independen internasional yang didedikasikan untuk menyelesaikan sengketa dalam industri jasa keuangan (<0>lihat keanggotaan</0>).",
  "857363137": "Indeks Volatilitas 300 (1s)",
  "857398912": "Menjadi afiliasi",
  "858780255": "Forex, indeks, komoditas dan indeks sintetis — tidak peduli apa pasar dunia atau pasar sintetis yang Anda gemari, Anda akan menemukannya di sini.",
  "860052562": "Airbnb",
  "860361834": "<0>Sanggahan</0>: Kami memproses semua deposit dan penarikan Anda dalam tempo 1 hari. Namun demikian, waktu pemrosesan dan batasan pada halaman berikut adalah bersifat indikatif, tergantung pada antrean dan juga beberapa faktor yang mungkin di luar kendali kami.",
  "863888160": "URL untuk mengakses afiliasi akan berubah menjadi <0>{{login_url}}</0> dan Anda akan secara otomatis diarahkan ke alamat ini pada <1>3 Juni 2020 (Rabu)</1>.",
  "867408042": "Akses akun afiliasi Deriv Anda dan kunjungi bagian <0>Laporan</0> > <0>Laporan aktivitas terperinci</0>.",
  "867582421": "Pusat bantuan | Pertanyaan umum | Akun | Deriv",
  "868154618": "Akun",
  "868499940": "Mulai bertrading dengan Deriv",
  "874573741": "Trading forex, saham, indeks saham, dan komoditas dalam satu tempat.",
  "874881951": "Jelajahi lowongan kerja yang tersedia di kantor kami di Dubai. Temukan tugas Anda dalam IT, marketing, dan hrd.",
  "875311753": "Tingkat penyelesaian adalah persentase jumlah order yang dapat diselesaikan pengiklan dalam waktu 2 jam.",
  "875766134": "Mengimpor dari komputer Anda",
  "876581050": "Slovakia",
  "877897643": "Keuntungan bertrading forex di DTrader",
  "878441070": "Bisakah saya mengubah mata uang akun Deriv MT5?",
  "878676836": "Dokumen informasi utama",
  "878922748": "Apa itu akun CFD?",
  "878929504": "Lengkapi formulir dan klik <0>Kirim</0>.",
  "879478126": "Dubai",
  "881413021": "Mengapa trading komoditas di Deriv",
  "882216897": "Email wajib diisi",
  "886712679": "Berlisensi dan diatur",
  "887282040": "Mengapa Binary.com melakukan rebranding?",
  "888619169": "Jika Anda sudah mendeposit atau sudah mendaftar akun riil MT5, ikuti langkah berikut:",
  "888978991": "Masing-masing indeks berikut adalah meniru kinerja perusahaan publik teratas pada pasar finansial Eropa.",
  "889704223": "Trading sesuai keinginan Anda dengan {{trade_no}} jenis kontrak fleksibel.",
  "890667695": "45%",
  "893607771": "Manfaatkan jam trading sepanjang waktu (Senin sampai Jumat), likuiditas tinggi, barrier (batasan) rendah untuk memulai, tersedia berbagai macam penawaran, dan peluang untuk bertrading di berbagai peristiwa dunia.\n",
  "893980632": "Ada pertanyaan lain? Lihat bagian <0>Pertanyaan Umum</0> di situs web MQL5.",
  "895567953": "aset untuk meluncurkan bot Anda",
  "895594801": "Pilih penyedia sinyal yang Anda inginkan dan klik tombol Berlangganan.",
  "896028940": "Masih memiliki pertanyaan lainnya?",
  "896455617": "BAT/USD",
  "897072394": "video platform deriv.app",
  "897325464": "Instrumen yang tersedia untuk trading CFD",
  "901158881": "Fitur ini memberi Anda kesempatan untuk mengatur tingkat keuntungan yang Anda inginkan pada saat pergerakan pasar searah dengan analisa Anda. Setelah jumlah tersebut tercapai, posisi Anda akan ditutup secara otomatis dan hasil kontrak akan dikreditkan pada akun Deriv Anda.",
  "903422317": "Dapatkan akses langsung pada trading Anda di mana pun dan kapan pun.",
  "905952695": "Alamat situs blog: https://deriv.com/academy/",
  "906120998": "Apa perbedaan utama antara DTrader dan DMT5?",
  "909083576": "404 - Halaman tidak ditemukan | Deriv",
  "912406629": "Ikuti langkah berikut:",
  "912981300": "Satu hal lagi: Kami telah merubah nama profil media sosial kami menjadi @Derivdotcom pada Facebook, Instagram, dan Twitter. Jangan lupa, like dan ikuti kami untuk memperoleh berita terbaru.",
  "913091440": "Coba DBot di Deriv.com",
  "913548355": "Terhubung dengan sesama trader dan transfer dana dalam hitungan menit.",
  "913719394": "Jika Anda memilih ‘Over’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak adalah lebih besar dari analisa Anda.",
  "914005173": "Di luar Uni Eropa, produk keuangan adalah ditawarkan oleh beberapa perusahaan berikut: Deriv (FX) Ltd, beralamat di F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, dilisensikan oleh Otoritas Jasa Keuangan Labuan (<0>no. lisensi MB/18/0024</0>); Deriv (BVI) Ltd, beralamat di Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, dilisensikan oleh Komisi Layanan Keuangan Kepulauan Virgin Britania Raya (<1>no. lisensi SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>lihat lisensi</2>), beralamat di 1276, Kumul Highway, Port Vila, Vanuatu, dilisensikan dan diatur oleh Komisi Jasa Keuangan Vanuatu; dan Deriv (SVG) LLC, beralamat di Hinds Buildings, Kingstown, St. Vincent dan Grenadines.",
  "915392164": "Beli atau jual kontrak berdasarkan analisa Anda pada pergerakan harga pasar.",
  "920363635": "Pertanyaan umum - program IB",
  "925239281": "Bagaimana cara menarik dana dari akun riil Deriv X?",
  "927364570": "<0>Pengaturan > Bukti alamat</0>",
  "927510190": "Menganalisa apakah pasar akan tetap berada di dalam atau melampaui dua target harga kapan saja selama masa kontrak berlangsung.",
  "927827352": "Platform <0/>trading CFD<0/> semua dalam satu",
  "927830157": "Platform yang mudah digunakan dan dilengkapi dengan fasilitas chart ",
  "930211164": "Trading 24/7",
  "931190863": "3. Klik 'Buat variabel'.",
  "931793340": "Di Uni Eropa, produk keuangan adalah ditawarkan oleh Deriv Investments (Europe) Limited, beralamat di, W Business Center, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta (<0>no. lisensi IS/70156</0>) dan diatur oleh Malta Financial Services Authority, Triq l-Imdina, Zona 1 , Central Business District, Birkirkara CBD 1010, Malta, di bawah Undang-Undang Layanan Investasi.",
  "931896911": "Kunjungi bagian <0>Histori</0>.",
  "932190946": "Batas deposit harian",
  "934685291": "Fasilitas ini dapat membantu Anda menentukan level stop loss dan take profit ketika harga aset bergerak Naik atau Turun.",
  "934777772": "1. Klik 'Mulai' untuk membuka menu blok.",
  "935167918": "3,75",
  "935645176": "Syarat dan pembatasan tambahan untuk klien Deriv di negara tertentu",
  "938792466": "Anda dapat menyesuaikan gaya dan selera risiko Anda menggunakan fitur inovatif seperti batas kerugian, batas keuntungan, dan pembatalan transaksi.",
  "939136950": "Trading pada pasar finansial termasuk indeks sintetik yang tersedia 24/7.",
  "940933662": "Program IB Deriv adalah kemitraan dimana Anda mendapatkan manfaat dengan mengarahkan klien baru untuk bertrading pada platform Deriv MT5 kami.",
  "941978699": "5 - 2.500",
  "943716510": "Pengantar mata uang kripto",
  "944896800": "Bagaimana hal ini dapat mentransformasi kemitraan?",
  "945739129": "Deposit dan penarikan dalam Tether ERC20, mata uang kripto yang dipatok pada USD.",
  "948545552": "150+",
  "949617971": "Kata sandi Deriv X Anda terhubung dengan platform trading Deriv X sedangkan kata sandi Deriv akan memberi Anda akses ke platform situs web kami seperti DTrader dan DBot.",
  "955451911": "Manfaatkan leverage tinggi dan spread ketat di platform trading CFD Deriv.",
  "958430760": "In/Out",
  "959971586": "Kami akan mengirimkan panduan untuk mereset kata sandi Anda.",
  "960618190": "Tradingkan berbagai aset di beberapa pasar secara bersamaan.",
  "961530723": "Netflix Inc",
  "962218636": "Airbus SE",
  "963202666": "Bagaimana cara mendaftar afiliasi?",
  "963922337": "2. Blok dikategorikan sesuai fungsi. Pilih blok yang Anda inginkan dan tarik blok tersebut ke ruang kerja.",
  "964982895": "Deposit dengan mudah menggunakan ponsel Anda. Untuk klien di Uganda dan Tanzania.",
  "968040107": "Bagaimana cara menemukan blok yang saya perlukan?",
  "968576099": "Up/Down",
  "968627888": "trading 24/7, termasuk akhir pekan dan hari libur",
  "972090300": "Mengapa saya harus beralih ke Deriv.com?",
  "973734471": "Finlandia",
  "973933650": "Transfer akan dilakukan secara instan. Setelah Anda melengkapi semua langkah, saldo akun Deriv Anda akan diperbarui secara langsung.",
  "974888153": "High-Low",
  "980696453": "Platform Trading Online | DTrader | Deriv.com",
  "982146443": "WhatsApp",
  "984493995": "0,0022",
  "987254458": "Masalah dengan tingkat keparahan tinggi pada umumnya memiliki cakupan yang lebih sempit berbanding cakupan pada masalah dengan keparahan kritis, namun masalah tersebut dapat mengekspos data sensitif klien dan perusahaan kepada penyerang. Misalnya:",
  "990019749": "Kami berharap jawaban yang sudah kami sampaikan dapat membantu Anda untuk mengetahui lebih dalam mengenai Deriv.com dan motivasi kami dalam melakukan rebranding.",
  "990114511": "3. Perbarui <0>PLsaatini</0> dengan keuntungan dari kontrak terakhir yang dibeli. Jika kontrak terakhir rugi, nilai <0>PLsaatini</0> akan bernilai negatif.",
  "992411597": "Jika Anda memilih ‘Even’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak akan berupa angka genap (yaitu 2, 4, 6, 8, atau 0).",
  "992485806": "Posisi Anda secara otomatis ditutup saat tingkat batas kerugian berada di <0>1,1750</0> dan saat nilai batas kerugian pip berada di <0>24 USD</0>.",
  "992644830": "Program bug bounty | Platform trading dan aplikasi keamanan | Deriv",
  "995960927": "Berlin, Jerman",
  "1000512133": "API",
  "1001160515": "Jual",
  "1001731723": "Ya, selama Anda belum mendaftar akun STP Finansial Deriv MT5, Anda masih dapat bertrading tanpa memverifikasi akun.",
  "1004480214": "Mobile",
  "1005687893": "Trading online bersama Deriv | Simpel. Fleksibel. Andal.",
  "1005701957": "Jika Anda memilih ‘Stay Between’, Anda akan mendapat hasil jika pasar tetap berada antara (tidak menyentuh) salah satu batasan tinggi atau batasan rendah kapan saja selama periode kontrak berlangsung.",
  "1005941063": "Deposit dan penarikan dalam Litecoin, mata uang kripto dengan daya tahan kuat dan proses transaksi yang cepat.",
  "1007482669": "12JT+ USD",
  "1009128101": "Pemasangan mudah - tidak perlu instalasi.",
  "1010278278": "Bisakah saya menghapus histori akun Deriv MT5?",
  "1010645311": "Analisa pergerakan harga komoditas seperti silver (perak), gold (emas), dan oil (minyak), serta gunakan margin untuk memperkuat keuntungan yang mungkin Anda miliki.",
  "1011699543": "Trading pada pergerakan harga sumber alam yang menjadi pusat perekonomian dunia dan manfaatkan pergerakan pasar dengan sebaik-besarnya.",
  "1012902658": "Ya. <0>Hubungi kami via obrolan langsung</0> dan kami akan membantu Anda.",
  "1015371290": "Manajer afiliasi yang berpengalaman menjawab semua pertanyaan Anda dan memberi Anda materi promosi dan pendidikan yang sangat baik.",
  "1015510435": "BMW",
  "1016273887": "CFD dianggap sebagai derivatif kompleks dan mungkin tidak cocok untuk klien ritel.",
  "1016846951": "> USD 20.000 per bulan",
  "1021490172": "Coba kata kunci lain",
  "1021972951": "Pertanyaan umum - DMT5",
  "1022161791": "Bergabunglah dengan tim Deriv di Jerman dan bekerja pada produk fintech generasi berikutnya. Lihat lowongan kami saat ini untuk kesempatan membangun karir yang memuaskan.",
  "1022211991": "Keamanan",
  "1023044581": "Dasbor Deriv X dengan alat untuk melacak trading online Anda",
  "1023795011": "Even/Odd",
  "1023972728": "<0>Biaya swap = volume × ukuran kontrak × nilai poin × kurs swap</0>",
  "1024366221": "Halaman yang Anda cari tidak tersedia.",
  "1024953822": "Trading forex, sintetis dan mata uang kripto dimana saja",
  "1025032938": "Apakah ada biaya yang perlu dibayar sebagai agen pembayaran Deriv?",
  "1026160856": "Menganalisa apakah digit terakhir pada akhir kontrak akan berupa angka genap atau ganjil.",
  "1027197513": "Deriv X adalah sebuah platform trading yang mudah digunakan dimana Anda dapat bertrading CFD pada berbagai aset dimana Anda dapat menyesuaikan tampilan platform dengan keinginan Anda.",
  "1032907147": "AUD/NZD",
  "1033805779": "Semua program kemitraan Deriv tidak mengenakan biaya pendaftaran. Sama sekali tanpa biaya tersembunyi yang perlu dikhawatirkan.",
  "1033824796": "Modalsaatini",
  "1034875052": "Layanan yang sangat baik dan dapat diandalkan, teruji dan terpercaya!",
  "1035639511": "Deriv Limited – 13 Castle Street, St. Helier, JE2 3BT, Jersey – merupakan perusahaan utama untuk beberapa anak perusahaan di atas.",
  "1035890756": "Daftar akun riil Deriv.",
  "1037965324": "USD 10Mil+",
  "1039678171": "UNTUK KLIEN",
  "1041343262": "Anda dapat melakukan obrolan lebih lanjut dengan trader yang bersangkutan menggunakan fasilitas obrolan pada Deriv P2P.",
  "1041405933": "Baca <0>artikel ini</0> untuk mempelajari lebih lanjut tentang auto trading di Deriv.",
  "1044540155": "100+",
  "1045309798": "Kurs swap (pendanaan menginap)",
  "1045757354": "Perkirakan tingkat dan jumlah batas kerugian dan batas keuntungan pada kontrak untuk mengurangi risiko jika harga pasar bergerak melawan analisa Anda.",
  "1046578159": "GBP/SGD",
  "1049125557": "Kalkulator Swap",
  "1050003244": "USD/ZAR",
  "1051666965": "Indeks Volatilitas 300",
  "1051732300": "Panduan trading online yang aman dan bertanggung jawab | Deriv",
  "1052239082": "Minsk | Kantor kami – Belarus | Deriv",
  "1053153674": "Indeks Jump 50",
  "1053405337": "Deposit minimum",
  "1053893680": "Mengembangkan aplikasi web, desktop, dan seluler menggunakan Deriv API.",
  "1054141122": "Karir",
  "1056821534": "Anda yakin?",
  "1057239639": "Atur parameter opsional untuk trading Anda",
  "1058440967": "Apa pengaruh perubahan ini pada Introducing Broker (IB)?",
  "1061987610": "Bergabunglah dengan para pemikir trading hebat di Deriv di Singapura dan bangun karir Anda dalam mengembangkan solusi trading online, terutama untuk trading CFD.",
  "1062240703": "Ya, kami diatur oleh",
  "1062246296": "Memperkenalkan DBot di Deriv.com",
  "1062691395": "Kami telah memisahkan laporan untuk kenyamanan Anda.",
  "1063195621": "Analisa kinerja pasar utama global termasuk Apple, Amazon, dan Netflix. Bertrading CFD dengan leverage dan tanpa komisi pada berbagai saham dan indeks saham.",
  "1063761992": "Nikmati spread rendah di platform Deriv MT5 kami, mulai saat ini sudah menawarkan berbagai saham dan indeks saham dari merek yang Anda sukai.",
  "1065635876": "2. Pantau chart",
  "1067137194": "Jelajahi <0>CFD</0> di Deriv MT5, dan nikmati leverage tinggi dan spread rendah untuk meningkatkan keuntungan Anda ketika pasar bergerak sesuai dengan analisa Anda.",
  "1068264174": "Dashboard afiliasi Deriv Anda,",
  "1070284669": "<0>Level stop loss dan take profit dengan analisa Turun = harga aset × {(-jumlah stop loss ATAU take profit - komisi) ÷ (modal × multiplier) + 1}</0>",
  "1072277224": "Ikuti kami",
  "1072571985": "Jika Anda mendaftar akun Deriv menggunakan Apple/Google/Facebook, coba atur ulang kata sandi Apple/Google/Facebook Anda. Setelah itu, Anda dapat masuk ke Deriv seperti biasa.",
  "1074669784": "Deposit dan penarikan cepat dan aman dengan solusi ramah seluler ini untuk klien di Nigeria.",
  "1077281998": "Indeks berikut mengikuti pasar simulasi dengan volatilitas konstan 10%, 25%, 50%, 75%, 100%, 200%, dan 300%.",
  "1077779258": "General Motors Company",
  "1078303105": "Batas keluar",
  "1079127917": "Indeks sintetis Deriv mensimulasikan pergerakan pasar dunia nyata. Menggunakan generator nomor acak yang aman secara kriptografis, indeks ini tersedia 24/7 dan tidak terpengaruh oleh jam operasi, acara global, atau pasar dan risiko likuiditas.",
  "1079537687": "Biogen Inc",
  "1079986638": "“Aplikasi web dan seluler P2P Deriv",
  "1082899428": "Deriv: sebuah platform trading online 24/7 dengan berbagai pilihan derivatif.",
  "1082977556": "<0>Dengan bertrading margin $100</0>, leverage 1:500, risiko kerugian Anda adalah 2% * $50.000 = <1>$1.000</1>.",
  "1084407062": "Indeks ini merupakan simulasi pasar dengan <0>volatilitas konstan sebesar 10%, 25%, 50%, 75%, dan 100%.</0> Ada kemungkinan yang sama pada pergerakan naik atau turun rata-rata <0>setiap 20 menit </0>. Ukuran lompatan rata-rata <0>sekitar 30 kali</0> berbanding pergerakan harga normal.",
  "1084960586": "Menampilkan semua persyaratan kontrak",
  "1088714501": "Variabel ini akan digunakan untuk menghentikan trading ketika batas kerugian Anda tercapai. Tetapkan nilai awal ke 'benar'.",
  "1094162624": "<0>High-Close:</0> Saat Anda membeli kontrak 'High-Close', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara tinggi (high) dan close (penutupan) selama durasi kontrak.",
  "1094997218": "<0>Satu tik</0> dihasilkan <0>setiap detik</0> untuk indeks volatilitas 10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s), dan 300 (1s)</0>.",
  "1096779286": "Cukup klik pada blok yang ingin Anda hapus dan tekan 'hapus' pada keyboard. Anda juga dapat menarik blok ke dalam ikon recycle bin di sudut kanan bawah ruang kerja.",
  "1097047298": "telah dibayarkan",
  "1097133380": "0,35",
  "1097188292": "Tingkat batas keuntungan",
  "1098718347": "Ketahui dampak margin pada trading CFD Anda",
  "1099021729": "Rwanda",
  "1099892929": "Simpan bot",
  "1103215117": "Membatasi kerugian yang mungkin Anda alami dalam jangka waktu tertentu.",
  "1105452228": "Jika Anda tertarik untuk mendaftar sebagai IB, Anda perlu mengunjungi halaman pendataran dan lengkapi formulir pendaftaran. Kami akan meninjau pendaftaran Anda dan akan menghubungi Anda jika diluluskan. Jika Anda sudah terdaftar sebagai afiliasi Deriv, Anda dapat menghubungi kami di affiliates@deriv.com.",
  "1106425559": "Dapatkan SmartTrader sekarang",
  "1106746692": "Daftar akun riil, deposit, dan mulailah bertrading saham dan indeks saham serta pasar lainnya.",
  "1107638944": "Video, tutorial, webinar terbaru untuk trading | Deriv",
  "1108389724": "Nikmati trading tanpa komisi pada semua aset. Anda tidak perlu membayar biaya swap pada posisi semalam pada pasangan forex tertentu.",
  "1113034090": "<0>Nota:</0> Anda hanya dapat membuat iklan setelah akun Anda diverifikasi.",
  "1113469496": "Perhitungan ini memberi Anda biaya swap dalam USD.",
  "1114242450": "Trading indeks sintetis yang tersedia di Deriv",
  "1115835371": "Pertanyaan umum - Akun",
  "1118374622": "0,085",
  "1119260541": "Beli atau jual pada indeks Jerman OTC kami dan manfaatkan leverage untuk meningkatkan potensi keuntungan Anda.",
  "1119887091": "Verifikasi",
  "1120526496": "Forex dan logam",
  "1123710409": "Bagaimana cara menghitung margin",
  "1123908498": "MTC/USD",
  "1124829631": "Berapa tingkat konversi yang dikenakan pada deposit dan penarikan?",
  "1124905330": "Sesuaikan jenis trading Anda",
  "1126492980": "Tab <0>Beli/Jual</0> menampilkan iklan dari pengiklan lain. Anda dapat melihat iklan Anda pada tab <0>Iklan saya</0>.",
  "1126725671": "Sebuah pemberitahuan untuk membantu Anda memahami risiko yang mungkin timbul ketika Anda bertrading di Deriv",
  "1126917116": "Pasangan mikro",
  "1127858885": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Minsk, Belarus.",
  "1128046384": "Tidak. Anda dapat mencairkan komisi Anda kapan saja.",
  "1135059547": "Bertanya pada semua",
  "1136360582": "Dalam e-book ini kita akan membahas",
  "1136731907": "Mohon diperhatikan bahwa perhitungan diatas adalah merupakan nilai perkiraan saja dan akan memberi nilai berbeda tergantung pada leverage yang ditetapkan pada akun Anda dan aset yang ingin Anda tradingkan.",
  "1141200231": "Spain 35",
  "1145468876": "Bertrading mata uang kripto paling populer di dunia dan memiliki potensi untuk memperoleh keuntungan dengan menganalisa pergerakan harga secara tepat.",
  "1147802767": "Kami memahami bahwa klien mungkin kewalahan dengan berbagai perubahan yang terjadi. Itu sebabnya kami telah bekerja keras untuk memastikan transisi mereka ke Deriv.com berjalan dengan lancar. Sebagai afiliasi, Anda memainkan peran penting untuk membantu mereka dalam transisi ini. Berikut adalah beberapa kekhawatiran yang mungkin mereka miliki, beserta jawaban yang dapat memberi kepastian untuk Anda.",
  "1150953111": "Spread ketat",
  "1151456638": "Kami menghargai pemain tim yang berkolaborasi secara bebas lintas departemen dengan kerendahan hati dan ambisi.",
  "1151925602": "Menganalisa apakah digit akhir pada akhir kontrak adalah lebih tinggi atau lebih rendah dari analisa Anda.",
  "1155361880": "Perlu bantuan? Hubungi kami via <0>obrolan langsung.</0>",
  "1155971726": "Klik <0>di sini</0> untuk menutup akun Anda.",
  "1158101648": "Mengimpor dari Google Drive Anda",
  "1161999797": "Trading forex, sintetis, saham & indeks, mata uang kripto, dan komoditas.",
  "1167224712": "Kami menawarkan berbagai metode pembayaran - transfer bank, kartu debit/kredit, e-wallet dan mata uang kripto untuk membuat transaksi Anda lebih nyaman!",
  "1168114406": "Variabel ini akan menyimpan keuntungan atau kerugian kumulatif saat bot berjalan. Pasang nilai awal ke 0.",
  "1168167679": "anggota",
  "1169378202": "Agen Pembayaran | Program kemitraan | Deriv",
  "1171765024": "Langkah 3",
  "1172337778": "Trading forex, saham & indeks, mata uang kripto, komoditas, dan turunan di satu tempat.",
  "1172611503": "Jika Anda memilih ‘Asian Fall’, Anda akan memperoleh hasil jika tik terakhir adalah lebih rendah dari jumlah rata-rata tik.",
  "1175717636": "Laporan seperti apa yang dapat saya hasilkan pada akun afiliasi saya?",
  "1177080017": "DBot | Trading robot | Deriv",
  "1178873929": "Situs kami dapat disaring menggunakan sejumlah sistem penyaringan yang tersedia di pasar yang dapat digunakan untuk membatasi akses seseorang ke dalam situs kami.",
  "1179169693": "PLsaatini",
  "1179825750": "Untuk forex, komisi Anda adalah berdasarkan mata uang dasar (EUR seperti contoh diatas).",
  "1181506313": "Deriv P2P merupakan aplikasi hebat, saya suka!",
  "1182198798": "Misalnya, jika Anda menutup posisi Anda pada titik tertentu, ekuitas Anda adalah total saldo akun ditambah keuntungan atau kerugian Anda pada saat itu. Jika rasio ini berbanding margin adalah lebih rendah dari tingkat batas kerugian Deriv, maka batas keluar mungkin akan dikenakan.",
  "1182470294": "Belum memiliki akun Deriv.com?",
  "1183868384": "Apakah Deriv memiliki regulasi?",
  "1184301560": "Jelajahi program kemitraan Deriv dan dapatkan kesempatan untuk menjadi mitra dengan pelopor tepercaya. Semua program kami adalah gratis tanpa biaya tersembunyi.",
  "1186450032": "Simpan bot pada Google Drive",
  "1189875009": "Rekam jejak yang terbukti",
  "1190588251": "Memperlakukan semua pelanggan secara adil, menangani keluhan dengan integritas, dan menawarkan harga yang kompetitif tanpa biaya tersembunyi serta penarikan yang lancar untuk semua pelanggan.",
  "1191311301": "Bagaimana cara mengatur kata sandi investor akun Deriv MT5?",
  "1191682103": "Tanpa perlu mendaftar. Akses menggunakan kredensial <0>Binary.com</0> Anda.",
  "1192961783": "Informasi lisensi dan peraturan | Deriv",
  "1195213035": "Jika Anda ingin melanjutkan trading setelah pengecualian diri Anda berakhir dan setelah Anda mengajukan permintaan untuk menghapus pengecualian diri, akan ada periode pendinginan selama 24 jam sebelum Anda dapat mengakses situs kami.",
  "1196310280": "Intel",
  "1197939158": "Tidak menerima",
  "1198781410": "Kami telah mendesain pengalaman trading yang berfokus pada pelanggan dan intuitif untuk Deriv yang mengoptimasikan untuk menukar pengunjung menjadi pelanggan. Kami juga menyediakan peralatan dan materi kreatif yang Anda perlukan untuk membawa trafik pada Deriv.",
  "1200085388": "<0>Unduh Deriv P2P.</0>",
  "1205209576": "Memperkenalkan MT5 di Deriv.com",
  "1207865156": "Daftar gratis <0>akun demo Deriv</0>",
  "1208382171": "Kami mungkin akan meminta informasi lebih lanjut selama proses pendaftaran.",
  "1211781148": "Nikmati deposit dan penarikan yang cepat, lancar, dan aman menggunakan AdvCash.",
  "1211817306": "Trading mata uang kripto yang tersedia di Deriv",
  "1213111346": "Apa itu trading CFD?",
  "1213902291": "Untuk mendapatkan setiap laporan, buka dashboard dan pilih Laporan > Saring berdasarkan merek</>. Kemudian, pilih komisi platform yang ingin Anda tampilkan.",
  "1214098313": "Nikmati kemudahan dan keamanan menyimpan strategi Anda pada Google Drive.",
  "1215637769": "Nikmati deposit dan penarikan yang cepat dan aman menggunakan Astropay.",
  "1216205330": "Tidak. Untuk menjaga keamanan dana, Anda dilarang keras menggunakan metode pembayaran yang bukan milik Anda. Jika Anda menggunakan metode pembayaran orang lain, kami akan membatalkan akun Deriv Anda untuk tujuan keamanan.",
  "1216280249": "Bertrading dengan bijak",
  "1217246029": "Laporan <0>anggota saya</0> : menampilkan daftar klien dengan ID dan tanggal pendaftaran",
  "1219754757": "Keselamatan Anda, prioritas kami",
  "1220962322": "Deriv GO sangat mudah digunakan.",
  "1221532796": "Cara kerja kontrak multiplier",
  "1221671301": "Pada indeks berikut, terdapat probabilitas yang sama dari pergerakan naik/turun rangkaian harga dengan <0>ukuran step tetap yaitu 0,1</0>.",
  "1225761821": "Naik atau turun? Cara menilai saham",
  "1226639859": "Trading aman & bertanggung jawab",
  "1229753077": "Ada pertanyaan? Perlu bantuan? Telpon atau email tim khusus, manajer afiliasi, untuk mendapatkan semua jawaban.",
  "1230198893": "Pengaturan DBot trader yang mudah dan gratis dari Deriv dapat mengotomatisasi trading Anda tanpa menulis kode. Ciptakan bot trader Anda sendiri menggunakan tutorial dan panduan kami!",
  "1234764728": "Harga Aset diperlukan",
  "1237147454": "Platform trading",
  "1237777653": "Pelajari tentang pasar yang dapat Anda tradingkan secara online di Deriv, termasuk forex, saham & indeks, dan komoditas.",
  "1238256430": "Parameter",
  "1240797431": "Mulai trading mata uang kripto populer dunia di Deriv, manfaatkan pasar yang sangat fluktuatif dan dapat ditradingkan sepanjang waktu.",
  "1241426772": "<0>Margin = (volume × ukuran kontrak × harga aset) ÷ leverage</0>",
  "1244168183": "IBM",
  "1246145751": "Pusat bantuan | Pertanyaan umum | Keamanan | Deriv",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "Dukungan ahli",
  "1254667788": "Platform trading Dbot di Deriv",
  "1254866713": "Dasbor trading DMT5",
  "1256295276": "Trading online dapat menjadi aktivitas yang menarik, namun perlu diingat bahwa terdapat risiko yang terlibat. Kami mendorong semua pengguna untuk mengamankan akun mereka dan bertrading secara bertanggung jawab untuk memperoleh pengalaman trading yang terbaik dalam trading online.",
  "1256530668": "Kunjungi <0>dashboard Deriv X</0> Anda.",
  "1257029444": "Cek email Anda dan klik pada tautan yang tersedia untuk mereset kata sandi Anda.",
  "1258668610": "Membuat bot menggunakan teknik seret dan lepas",
  "1259598687": "GBP/JPY",
  "1261634270": "Bagaimana cara mengubah metode pembayaran saya?",
  "1268136992": "Kunjungi <0>Deriv P2P</0> > <1>Beli/Jual</1>.",
  "1268931688": "Mulai trading indeks basket di Deriv dengan 3 langkah mudah",
  "1269263572": "Isi formulir dan klik <0>Pasang iklan</0>.",
  "1270782712": "Bertradinglah dengan percaya diri pada layanan yang dibuat oleh merek trading online tepercaya dengan pengalaman lebih dari 20 tahun.",
  "1272012156": "GBP/CHF",
  "1274309337": "DOG/USD",
  "1274713580": "Dapatkan dana Anda dengan cepat dan mudah. Kami menyediakan berbagai pilihan penarikan.",
  "1275674402": "Beli dan jual",
  "1276342366": "Sebagai afiliasi, Anda akan mengiklankan produk dan layanan kami kepada audien Anda, termasuk platform trading DTrader dan DBot. Setelah mereka mendaftar dan mulai bertrading menggunakan dana sungguhan, Anda akan memperoleh komisi dari transaksi trading mereka.",
  "1280380287": "Hungaria",
  "1282206384": "Kepulauan Cayman - Kantor kami | Deriv",
  "1282864615": "ASIA",
  "1284674803": "<0>Deriv MT5</0> menawarkan trading CFD pada forex, saham, indeks saham, komoditas, mata uang kripto, dan sintetis. <1>Deriv X</1> menawarkan trading CFD pada pasar yang sama, kecuali saham dan indeks saham.",
  "1285517993": "Otomatiskan ide trading Anda tanpa perlu menulis kode",
  "1286094280": "Penarikan",
  "1286648079": "Return to Player untuk opsi mulitplier adalah rata-rata pada kisaran 95,0-99,9% pada semua indeks. Menggunakan multiplier atau durasi yang berbeda dapat mempengaruhi RTP.",
  "1287500494": "Tidak. Anda hanya dapat menggunakan akun Anda sebagai agen pembayaran untuk melakukan deposit dan permintaan penarikan dana klien. Untuk tujuan trading, Anda harus menggunakan akun lain.",
  "1288690494": "Dapatkah saya meningkatkan batas beli atau jual harian Deriv P2P?",
  "1289363035": "Gunakan akun demo kami dan pelajari cara bertrading dengan menggunakan dana virtual yang bebas risiko.",
  "1289646209": "Margin call",
  "1291658124": "Sangat simpel. Kunjungi Deriv.com dan masukkan data akun Binary.com Anda yang sudah tersedia. Anda akan segera dapat menjelajahi tampilan baru, nuansa, dan berbagai fasilitas pada Deriv.com.",
  "1291852379": "50 - 5.000",
  "1293479771": "PnL untuk margin",
  "1294884975": "30%",
  "1298148281": "Kunjungi <0>dashboard Deriv X</0>.",
  "1299144461": "Syarat dan ketentuan",
  "1299666269": "Limassol | Kantor kami – Siprus | Deriv",
  "1302849350": "Anda dapat menemukan nama server MT5 Deriv pada <0>dasbor MT5 Deriv</0>. Cari <1>server</1> di antara nama broker dan ID login.",
  "1304034020": "Apa saja produk dan layanan baru yang ditawarkan sebagai hasil dari rebranding ini?",
  "1304304475": "Scan untuk mendownload Deriv P2P",
  "1308171976": "Apakah saya perlu membayar pajak trading/keuntungan?",
  "1308801287": "Indeks FX Turunan adalah aset simulasi dengan harga yang berasal dari pergerakan harga pasangan forex mayor riil. Algoritma kami melacak harga mata uang dunia nyata dan meredam fluktuasi yang disebabkan oleh peristiwa berita dan sentimen pasar. Plus, Anda dapat memilih untuk bertrading dengan volatilitas yang Anda inginkan.",
  "1311522952": "Trading akhir pekan, deposit & penarikan super cepat, ditambah trading sintetis - apa yang lebih baik dari ini?",
  "1312475321": "1 hari kerja. Hanya untuk klien Inggris ",
  "1312811555": "Untuk mempelajari lebih lanjut tentang perselisihan di P2P Deriv, lihat <0>ketentuan penggunaan</0> (lihat Bagian 4.4 ‘Deriv P2P’).",
  "1312819271": "Misalkan Anda ingin bertrading 2 lot EUR/USD.",
  "1316697520": "Pasar yang tersedia untuk trading multiplier",
  "1320403859": "Klik saldo akun Anda.",
  "1322942144": "Dimana saya dapat melihat status trading pada DBot?",
  "1323472781": "Pengungkapan Laporan Keuangan Tahun 2021",
  "1324235103": "Cara membeli kontrak multiplier perdana Anda di DTrader",
  "1324376913": "Nilai merupakan jalinan budaya kami",
  "1324779616": "Mendapatkan akses ke kode back-end, cookie sesi internal, atau informasi sensitif lainnya",
  "1326235397": "Indeks berikut mengikuti pasar simulasi dengan volatilitas konstan 10%, 25%, 50%, 75%, dan 100%.",
  "1327067520": "Deriv P2P membuat deposit dan penarikan menjadi simpel, aplikasi ramah pengguna terbaik.",
  "1332168410": "Lebih lanjut",
  "1333075628": "Akun uang riil",
  "1333584730": "Kontrol kerugian",
  "1334260583": "Mengelola akun Anda",
  "1335102098": "Persyaratan tambahan untuk pengguna API kami",
  "1337435130": "Pelajari lebih lanjut tentang rencana komisi pada <0>halaman Program Afiliasi dan IB</0>.  ",
  "1337826979": "Tersedia pada empat jenis logam mulia dan minyak mentah",
  "1343494347": "<0>DTrader</0> menawarkan trading multiplier pada berbagai aset dasar seperti forex, mata uang kripto, dan turunan. Platform ini memberi Anda kesempatan untuk bertrading multiplier yang dapat menggandakan potensi keuntungan dengan kerugian yang terbatas pada jumlah modal. Platform ini lebih intuitif bagi Anda yang baru mengenal dunia trading.",
  "1344549184": "Kami dapat membayar lebih tinggi untuk laporan bug kritis berdasarkan kasus-ke-kasus.",
  "1345597448": "2. Pilih strategi Anda dan klik 'Pilih'. Blok Anda akan dimuat sesuai dengan pilihan Anda.",
  "1349080073": "Hanya masukkan karakter alfabet",
  "1354275546": "Deposit dan penarikan yang sangat mudah",
  "1354590562": "Log",
  "1355808192": "Telusuri Pertanyaan Umum kami",
  "1357246497": "Level stop loss dan take profit untuk kontrak di DTrader dihitung berdasarkan rumus:",
  "1357493810": "Trading sumber daya alam yang penting bagi perekonomian dunia.",
  "1359080808": "Indeks sintetis Deriv adalah bebas dari risiko pasar dan likuiditas. Nikmati trading sintetis 24/7 di Deriv MT5, DTrader, dan platform lainnya.",
  "1359732815": "<0>Lihat daftar contoh kerentanan</0>",
  "1360754724": "Kunjungi Deriv.com sekarang",
  "1362578283": "Tinggi",
  "1363124819": "Anda dapat membatalkan penarikan melalui <0>halaman Kasir</0> dengan mengikuti langkah-langkah yang disebutkan pada paragraf berikutnya. Mohon diketahui bahwa Anda tidak dapat membatalkan penarikan jika:",
  "1363502727": "PnL untuk multiplier",
  "1364296672": "Penentuan harga dan penyelesaian kontrak yang akurat dan adil, berdasarkan sumber data yang dapat dipercaya dan tanpa penundaan, sehingga pelanggan tidak ragu dengan harga yang kami tawarkan.",
  "1364947573": "artboard Dtrader",
  "1364958515": "Saham",
  "1367358043": "<0>USD 200</0> Volume",
  "1367990698": "Indeks Volatilitas 10",
  "1371193412": "Batal",
  "1373549717": "Indeks Jump",
  "1375342464": "Sinyal MT5 Deriv",
  "1376724761": "Kami menyediakan layanan trading online kepada lebih dari 2 juta klien melalui desktop dan aplikasi seluler di berbagai platform.",
  "1376955476": "Biaya swap",
  "1382453331": "Kerentanan terkait pembayaran yang dapat mengakibatkan kerugian bagi klien dan perusahaan",
  "1384941966": "Citigroup",
  "1386344585": "Layanan deposit dan penarikan peer-to-peer yang cepat dan aman. Penukaran mudah dengan sesama trader untuk memindahkan dana masuk dan keluar dari akun Deriv Anda.",
  "1387503299": "Masuk",
  "1387721202": "Deriv MT5 memberi Anda akses ke berbagai kelas aset - forex, saham & indeks, mata uang kripto, komoditas, dan turunan — dalam satu platform. Dengan akses eksklusif pada berbagai jenis trading inovatif, Deriv membawa pengalaman MT5 ke tingkat yang lebih unggul bagi trader baru dan berpengalaman.",
  "1390275511": "Anda dapat menetapkan batas trading Anda pada bagian pengaturan akun. Batasan dapat dirubah kapan saja.",
  "1391134932": "klien di Deriv MT5",
  "1391269416": "<0>Close-Low:</0> Saat Anda membeli kontrak 'Close-Low', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara penutupan (close) dan low (rendah) selama durasi kontrak.",
  "1391632806": "Trader dinilai berdasarkan tingkat penyelesaian dan kecepatan pertukaran mereka.",
  "1393006010": "Pengetahuan dasar trading CFD",
  "1393602451": "Klik <0>Ya</0> untuk mengkonfirmasi pembatalan. Dana Anda akan dikembalikan ke akun Deriv, dan jumlah saldo Anda akan diperbarui.",
  "1396179592": "Komisi",
  "1396417530": "Indeks Market Bear",
  "1396538058": "3. Lengkapi transaksi",
  "1399001016": "Misalkan Anda ingin menghitung jumlah batas keuntungan ketika Anda ingin membeli Indeks Volatilitas 100 seharga 3376,24 USD dengan modal 10 USD, nilai multiplier x100, dan tingkat batas keuntungan 3400 dengan arah Naik.",
  "1400149070": "Dapatkan komisi dari trading klien Anda di Deriv MT5.",
  "1400962248": "High-Close",
  "1405237333": "Direktur Sumber Daya Manusia",
  "1406209174": "Bertrading dengan pelopor industri yang dipercaya oleh trader selama lebih dari 20 tahun.",
  "1406360927": "Pasangan minor",
  "1407191858": "DTrader",
  "1408071788": "Persyaratan modal rendah",
  "1409139116": "Pastikan untuk memasukkan jumlah dan nilai tukar yang benar pada iklan Anda.",
  "1410320737": "Kunjungi dashboard Deriv MT5",
  "1411032790": "Berbagai grafik untuk melihat trading online Anda",
  "1411975375": "Kunjungi Pusat Bantuan kami",
  "1412644174": "Kami memproses deposit dan penarikan dalam tempo 1 hingga 3 hari kerja (tergantung pada <0>metode pembayaran</0> Anda). Pemprosesan transaksi mungkin akan memakan waktu lebih lama karena waktu pemrosesan adalah berbeda antara bank dan penyedia layanan pembayaran. Lihat halaman <0>Metode pembayaran</0> untuk melihat daftar lengkap waktu pemrosesan bagi setiap metode pembayaran.",
  "1416248668": "Pilih harga terbaik",
  "1418467036": "Agen pembayaran | Mitra | Deriv",
  "1421464735": "Anda dapat mendapatkan info lebih lanjut mengenai hal ini pada halaman <0>Informasi peraturan</0> kami.",
  "1423609990": "Bertrading dengan leverage pada pergerakan harga pasangan kripto-fiat populer.",
  "1424805407": "Sebagai bagian dari jaringan mitra kami yang memiliki klien tersendiri, Anda mungkin cukup penasaran dan ingin mengetahui lebih lanjut tentang apa arti transformasi ini. Kami telah mengumpulkan panduan ini untuk membantu Anda dalam memahami tentang rebranding ini dan membantu Anda dalam komunikasi Anda dengan klien Anda dengan lebih baik.",
  "1425594249": "Pengalaman trading terbaik kami di ponsel Anda.",
  "1425780786": "DTrader menjadikan online trading tetap sederhana, memberi Anda kesempatan untuk bertrading forex, indeks, komoditas, dan indeks sintetis.",
  "1426151926": "Bisakah saya mengubah server akun Deriv MT5?",
  "1426790442": "Menganalisa pergerakan harga pasangan forex utama dan tingkatkan potensi keuntungan Anda tanpa perlu khawatir untuk kehilangan lebih dari jumlah modal Anda.",
  "1433223815": "Trading indeks basket yang tersedia di Deriv",
  "1433574125": "Mohon diketahui:",
  "1435127930": "Coba SmartTrader di Deriv.com",
  "1435174148": "Setiap order harus diselesaikan dan dikonfirmasi dalam waktu 1 jam.",
  "1435321289": "Memproses semua deposit dan penarikan dengan cepat dan akurat",
  "1435793182": "Menganalisa apakah spot akhir akan lebih tinggi atau lebih rendah dari spot masuk atau spot pada waktu reset.",
  "1437505451": "Kalkulator Pip",
  "1439020196": "Pada indeks ini, terdapat rata-rata satu penurunan harga (crash) atau satu lonjakan harga (boom) yang dapat terjadi pada setiap <0>1000, 500 atau 300 rangkaian tik</0>.",
  "1441027550": "Ini mungkin tidak tersedia di negara Anda, atau mungkin tautan yang rusak telah membawa Anda ke sini.",
  "1445592224": "Anda secara tidak sengaja memberi kami alamat email lain (Biasanya alamat email kantor atau alamat email pribadi dan bukan alamat email yang Anda maksud).",
  "1445901371": "Pilih antara akun <0>Sintetis</0> atau <0>Finansial</0>. Kemudian, klik <0>Tambah akun riil</0> atau <0>Tambah akun demo</0>",
  "1448470646": "4. Pilih folder yang Anda inginkan untuk menyimpan strategi dan klik 'Pilih'.",
  "1450233348": "Jika Anda belum mendeposit atau mendaftar akun riil MT5, ikuti langkah berikut:",
  "1451636739": "Peralatan yang intuitif",
  "1454189755": "Jika spot akhir sama dengan barrier rendah atau barrier tinggi, maka Anda tidak akan memperoleh hasil.",
  "1454243296": "Persyaratan modal minimal, risiko terbatas",
  "1456673219": "Bagaimana dan kapan saya akan menerima pembayaran komisi?",
  "1456920032": "<0>Deriv X</0> dan <1>Deriv MT5</1> menawarkan berbagai aset yang serupa, dimana Anda dapat membuka posisi dengan leverage dan potensi keuntungan yang hanya akan Anda ketahui setelah penutupan posisi. Lebih berisiko dibandingkan dengan trading opsi digital hal ini berhubung Anda akan memperoleh keuntungan besar jika berhasil, namun Anda juga akan menanggung kerugian besar jika gagal. Deriv X dan Deriv MT5 populer di kalangan trader kami yang menikmati risiko sebagai bagian dari antusiasme trading CFD.",
  "1458263388": "Dapatkan komisi ketika klien Anda bertrading pada akun MT5 Finansial STP.",
  "1458583383": "Akademi",
  "1463614633": "Aplikasi pihak ketiga yang tidak tercakup dalam program ini:",
  "1466745668": "Menganalisa apakah angka yang dipilih akan menjadi digit terakhir pada akhir kontrak.",
  "1467325385": "Dukungan afiliasi global",
  "1467675455": "Deposit dan penarikan dalam IDK, mata uang kripto yang dipatok pada IDR (1:1.000).",
  "1469626982": "USD/CNH",
  "1470207808": "Latvia",
  "1472787414": "Saham dan indeks saham: dasar-dasarnya",
  "1479399998": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Kigali, Rwanda.",
  "1480607246": "Perbedaan ini berhubung MT5 adalah merupakan platform pihak ketiga yang memerlukan data pengaksesan sendiri. Akses Deriv MT5 memberi Anda akses ke platform MT5, sedangkan akses Deriv akan memberi Anda akses ke platform opsi digital seperti DTrader dan DBot.",
  "1481797714": "Kunjungi DTrader",
  "1484774405": "0,25",
  "1485752074": "Bertrading menggunakan platform yang aman, intuitif, dan mudah digunakan dengan teknologi chart yang luar biasa.",
  "1486874803": "Suka Bot Binary?",
  "1488554938": "Jika Anda belum memiliki akun Deriv, <0>daftar</0> gratis.",
  "1488581694": "Ciudad del Este - Kantor kami | Deriv",
  "1489350747": "Untuk menjadi IB, Anda harus menjadi afiliasi yang memiliki akun Deriv dan akun riil MT5 Sintetis. Jika ya, Anda dapat mengajukan permohonan untuk menjadi IB dengan mengirim email ke <0>affiliates@deriv.com</0>. <1>Dapatkan info lebih lanjut tentang program IB</1>.",
  "1489994179": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Asunción, Paraguay.",
  "1490540125": "Bagaimana cara mengotomatisasi strategi trading saya?",
  "1490936453": "Pada akun riil Deriv, kunjungi bagian <0>Laporan</0> untuk menutup atau menjual posisi berjalan Anda.",
  "1491012687": "Deriv P2P: Aplikasi pembayaran peer-to-peer kami (<0>Android app</0>, <1>iOS app</1>)",
  "1491181763": "Indeks Range Break 100",
  "1492594418": "Deposit dan penarikan dengan mudah menggunakan desktop dan perangkat seluler Anda.",
  "1493671770": "<1>Nota:</1> Anda perlu mengupgrade akun MQL5 sebagai penjual untuk dapat menambahkan sinyal. Jika Anda belum mengupgrade, <0>ikuti langkah pada halaman ini</0> untuk mendaftar sebagai penjual.",
  "1493835906": "Prancis",
  "1496486675": "Mengapa saya tidak dapat menarik dana menggunakan Maestro atau Mastercard?",
  "1496810530": "GBP/AUD",
  "1498651658": "Ya. <0>Hubungi kami melalui obrolan langsung</0> dan kami akan membantu Anda. Kami memerlukan informasi berikut ini:",
  "1499981850": "330K+",
  "1502162725": "Jenis kontrak yang fleksibel dengan persyaratan modal minimal",
  "1502175389": "Hal ini memberi Anda persyaratan kurs swap dalam mata uang yang ditawarkan pada pasangan valas, atau dalam denominasi aset yang mendasari komoditas.",
  "1502453121": "Order Anda tersedia pada tab <1>Order</1> di <0>Kasir > Deriv P2P</0>.",
  "1502642397": "Tersedia tiga pilihan platform lengkap — yang dirancang sepenuhnya untuk Anda",
  "1503602940": "Jika tingkat margin Anda turun dibawah tingkat margin call Deriv, Anda akan memperoleh margin call, yang merupakan peringatan bahwa akun Anda menuju pada tingkat batas keluar.",
  "1504670496": "Jumlah minimum yang Anda perlukan untuk membuka posisi di Deriv MT5 bergantung pada margin yang diperlukan untuk setiap aset. Anda dapat menghitung margin yang diperlukan menggunakan <0>kalkulator margin</0>.",
  "1505978883": "<0>Lihat semua pertanyaan</0>",
  "1509244758": "Metode",
  "1510075920": "Gold/USD",
  "1514553548": "Melaka, Malaysia",
  "1516537408": "Anda tidak dapat lagi bertrading atau mendeposit dana pada akun Anda.",
  "1516676261": "Deposit",
  "1521590614": "Variabel ini akan menyimpan jumlah modal yang digunakan pada kontrak terakhir yang dibeli. Anda dapat menetapkan jumlah apa pun berdasarkan strategi Anda.",
  "1522587298": "Catat <0>nama pengguna</0> dan katas sandi Anda.",
  "1523687535": "Kami tidak memberikan komisi, namun Anda dapat mengenakan komisi kepada klien per transaksi. Tim kami akan menginformasikan lebih lanjut pada saat Anda mendaftar.",
  "1524033858": "Apa itu DTrader?",
  "1525885795": "Sebagai agen pembayaran, apakah saya akan memperoleh komisi dari Deriv?",
  "1527682674": "Daftar Deriv P2P dengan mengakses akun Deriv Anda pada aplikasi.",
  "1528031455": "Sudah memiliki akun?",
  "1529602839": "Level",
  "1529762880": "Anda perlu memiliki jumlah saldo minimal pada akun Deriv pada saat permohonan Anda sedang diproses. Jumlah saldo minimum tersebut tergantung pada negara domisili. Anda hanya perlu memastikan jumlah saldo minimal tersebut terpenuhi hingga permohonan Anda diluluskan.",
  "1536955851": "Trading opsi | Jenis trading types | Deriv",
  "1537212469": "Harga spot",
  "1539984821": "Tim support Deriv tersedia melalui fasilitas obrolan langsung 24/7. Anda juga dapat menemukan jawaban dari pertanyaan Anda pada <0>Pusat bantuan</0> dan dapat memperoleh bantuan dari rekan trader pada <1>Komunitas</1>.",
  "1540879673": "Bagaimana cara mengganti metode pembayaran akun afiliasi?",
  "1541818425": "Reset kata sandi",
  "1542393407": "Fitur trading CFD di Deriv",
  "1542938499": "Solusi pembayaran terkemuka di Asia Tenggara. Saat ini tersedia untuk mentrannsfer deposit di Indonesia, Vietnam, dan Thailand.",
  "1546535785": "Apakah ada persyaratan yang harus dipenuhi sebelum dapat menarik komisi?",
  "1546917177": "5 - 750",
  "1550574351": "Misalkan Anda ingin menjaga posisi dua lot EUR/USD dengan dengan nilai poin 0,00001 dan kurs swap -0,12 berjalan untuk satu malam.",
  "1551153165": "Anda dapat mentradingkan opsi berikut ini:",
  "1551172020": "Basket AUD",
  "1552847627": "Ketahui semua rincian tentang bagaimana Anda bisa menjadi agen pembayaran di Deriv. Kirim email untuk mendaftar!",
  "1553783327": "Dapatkan ahli, support yang ramah ketika Anda membutuhkannya.",
  "1553836855": "Daftar akun demo",
  "1553995374": "USD 1",
  "1555213049": "Daftar pemegang saham",
  "1556304768": "Trading indeks sintetis memberi Anda kesempatan untuk memperoleh keuntungan dengan menganalisa pergerakan harga indeks yang mensimulasikan pergerakan pasar dunia nyata.",
  "1556776884": "Untuk mengakses melalui ponsel, Anda memerlukan aplikasi. Jika Anda belum memiliki aplikasi tersebbut, Anda dapat mendownloadnya dari dasbor Anda.",
  "1556866509": "Jika Anda membeli kontrak yang menggunakan fasilitas pembatalan transaksi, maka tombol 'Batalkan' akan tersedia dimana tombol ini akan memberi Anda kesempatan untuk mengakhiri kontrak dan jumlah modal akan dikembalikan secara utuh. Di sisi lain, menggunakan tombol 'Tutup' memberi Anda kesempatan untuk mengakhiri kontrak Anda pada harga saat itu, yang mungkin dapat menyebabkan kerugian jika Anda menutup trading yang mengalami kerugian.",
  "1556922066": "Penukaran mudah dengan sesama trader untuk memindahkan dana masuk dan keluar dari akun Deriv Anda.",
  "1557535154": "Untuk bergabung pada program affiliasi apakah dikenakan biaya?",
  "1558114971": "Masalah dengan tingkat keparahan rendah mengekspos jumlah data yang sangat terbatas. Masalah ini mungkin dapat melanggar harapan bagaimana seharusnya fasilitas bekerja, tanpa eskalasi khusus atau kemampuan untuk memicu perilaku yang tidak diinginkan. Misalnya:",
  "1559712313": "Trading komoditas yang tersedia di Deriv",
  "1562241070": "Berbagai pasar dan banyak lagi",
  "1563919822": "Anda akan memperoleh komisi harian pada akun MT5 Sintetis Anda.",
  "1564461474": "Deposit dan penarikan menggunakan kartu kredit atau debit Mir Anda.",
  "1565220133": "Anda berdomisili di Inggris, atau",
  "1567023771": "Europe 50",
  "1567026093": "negara",
  "1567745852": "Nama bot",
  "1571130376": "Bisnis penting",
  "1571653008": "Gunakan akun demo gratis kami, dan bertrading menggunakan dana virtual tanpa batas. Hal ini merupakan cara termudah untuk mencoba semua produk kami.",
  "1571816719": "Apa itu klien yang direferensikan?",
  "1573231398": "Mengapa bertrading mata uang kripto pada Deriv",
  "1574476135": "Misalkan Anda menganalisa pasar akan bergerak naik.",
  "1576607456": "Deriv Group – pemilik merek Deriv dan Binary.com – memiliki sejarah berawal dari tahun 1999 ketika kami memfondasikan layanan trading fixed-odds dunia untuk pertama kalinya. Sejak saat itu, kami telah bertumbuh dengan pesat,  mengumpulkan kepercayaan dari para trader di seluruh dunia.",
  "1577236867": "Membatasi jumlah waktu yang ingin Anda tradingkan dalam satu sesi.",
  "1577454262": "Jika Anda ingin merubah atau menghapus periode pengecualian diri, hubungi <0>Customer Support</0>.",
  "1578596075": "Silver/EUR",
  "1580079138": "Anda yang memegang kendali",
  "1582462514": "Periksa ejaan Anda dan coba kembali",
  "1584418118": "Anda dapat menghasilkan semua jenis laporan yang bermanfaat untuk melacak dan mengoptimalkan kampanye Anda, seperti",
  "1584558075": "Promosikan layanan pada klien Deriv di negara Anda.",
  "1585930852": "Memicu halaman error debug tanpa bukti eksploitasi atau memperoleh informasi sensitif",
  "1586065334": "Paraguai",
  "1586312040": "USD 10",
  "1586341728": "Indeks Smart Gold",
  "1588439646": "Kalkulator profit dan loss pada multiplier dapat membantu dalam menentukan level stop loss dan level take profit kontrak untuk mengurangi potensi kerugian dan memaksimalkan potensi keuntungan Anda.",
  "1588850507": "<0>Basket USD</0> mengukur nilai dolar AS berbanding sekeranjang lima mata uang global (EUR, GBP, JPY, CAD, AUD), masing-masing dengan berat 20%.",
  "1589165958": "Coba “Trading”",
  "1591242575": "Bagaimana kami melindungi informasi yang Anda berikan",
  "1591498220": "Apakah saya memerlukan akun Deriv untuk menggunakan Deriv P2P?",
  "1591623217": "Suka MT5 di Binary.com?",
  "1592543050": "Hingga $10.000",
  "1593423002": "Ikuti instruksi untuk mendaftar akun riil Anda.",
  "1593716245": "Apa saja batasan trading pada akun?",
  "1593723948": "1. Daftar akun Deriv",
  "1595539912": "Waktu pemrosesan",
  "1598664071": "Daftar direksi",
  "1599891822": "Jumlah batas kerugian arah Turun",
  "1601324523": "5-10.000",
  "1601498870": "Artikel terbaru",
  "1601664674": "Formula swap forex seluler",
  "1601968899": "Kontrak mata uang kripto yang ditradingkan menggunakan multiplier memiliki batas waktu. Batas waktu adalah tergantung pada aset yang ditradingkan dan yang ditampilkan pada dasbor DTrader pada saat Anda membeli kontrak.",
  "1602627054": "Maka nilai pip Anda adalah <0>2 USD</0>.",
  "1602716515": "Saat Anda bergabung dengan program IB kami,",
  "1602800752": "Simpan strategi Anda",
  "1604199439": "Deriv X adalah platform trading multi-aset yang dapat disesuaikan. Menawarkan CFD pada forex, komoditas, mata uang kripto, dan sintetis, Deriv X memberi Anda pengalaman trading serbaguna yang dapat disesuaikan dengan trading Anda.",
  "1604222298": "Kalkulator margin",
  "1606540051": "Informasi yang terkandung dalam akademi ini hanya untuk tujuan pendidikan dan tidak dimaksudkan sebagai nasihat keuangan atau investasi.",
  "1607204781": "Sesuaikan pengalaman trading Anda dan bertrading CFD pada Deriv X.",
  "1607559519": "Afiliasi",
  "1609344910": "Download aplikasi Deriv X",
  "1609581006": "DTrader membuat trading online menjadi lebih simpel. Trading forex, komoditas, indeks saham, mata uang kripto, dan indeks sintetis Deriv.",
  "1609966739": "Lihat <0>syarat dan ketentuan</0> untuk info lebih lanjut.",
  "1610351330": "Bantuan saat Anda membutuhkannya",
  "1611194169": "1. Daftar pada Deriv",
  "1611981849": "Di mana saya bisa melihat order?",
  "1613233789": "Blog",
  "1613860853": "Jangan ragu untuk mendiskusikan rencana insentif yang Anda miliki dengan manajer akun Anda. Mohon diketahui bahwa kami tidak mengizinkan insentif, hadiah, dan pembayaran yang tidak sah untuk meningkatkan jumlah pendaftaran klien. Jika kami menemukan adanya indikasi pelanggaran dan terbukti maka, kami dapat menahan komisi yang dihasilkan.",
  "1614426743": "Platform DBOT",
  "1615509866": "Platform yang responsif dan mudah digunakan ",
  "1615969878": "Mengapa dilakukan rebranding?",
  "1616071522": "<0>France 40</0> mengikuti kinerja 40 saham yang paling banyak ditradingkan pada 100 perusahaan teratas yang terdaftar di Perancis.",
  "1616502762": "<0>US Tech 100</0> mengikuti kinerja saham dari 100 perusahaan non-finansial terbesar di AS.",
  "1618280107": "Menawarkan harga yang kompetitif pada semua produk",
  "1619070150": "Anda sedang diarahkan ke situs web eksternal.",
  "1619579199": "Mengapa saldo Deriv P2P berbeda dengan saldo akun Deriv saya?",
  "1621224521": "Bagaimana cara mengaktifkan kembali akun Deriv?",
  "1621463985": "Kami merasa terhormat dapat melayani dan memberi semua orang produk dan layanan yang terbaik. Hal itu mengapa prinsip dan nilai yang kami tanamkan sangatlah penting untuk menentukan siapa kami, apa yang kami lakukan, dan bagaimana kami melayani setiap klien kami. Di semua kantor internasional yang kami miliki, kami berkomitmen pada prinsip-prinsip berikut dalam segala hal yang kami lakukan.",
  "1622130657": "Berlangganan ke akademi kami melalui email",
  "1622334173": "EUR/ZAR",
  "1623894448": "Bagaimana cara membuat token API?",
  "1624895344": "Metode pembayaran yang akan disediakan untuk klien Anda",
  "1625424557": "<0>Netherland 25</0> mengikuti kinerja saham dari 25 perusahaan yang paling banyak ditradingkan di Belanda.",
  "1625517227": "Digunakan oleh lebih dari 20 juta klien di seluruh dunia. Nikmati akses instan, penarikan gratis, dan poin reward yang dapat Anda tukarkan dengan uang tunai.",
  "1625849815": "Karena persyaratan peraturan, indeks turunan tidak tersedia di beberapa negara. Lihat 'Penawaran produk' dalam <0>ketentuan penggunaan</0> kami untuk info lebih lanjut.",
  "1631281562": "Basket GBP",
  "1631620531": "Tahun pengalaman",
  "1631705059": "Menganalisa apakah spot akhir akan lebih tinggi atau lebih rendah dari harga target (barrier) pada akhir periode kontrak.",
  "1632238343": "Hingga $500",
  "1633022779": "Indeks sintetis dan mata uang kripto tersedia untuk ditradingkan 24/7.",
  "1633102593": "Pengembang software",
  "1633875381": "Kirim laporan Anda ke <0>Platform Bug Bounty</0> kami",
  "1634507782": "Indeks Range Break 200",
  "1635455296": "Port Vila, Vanuatu",
  "1636066113": "Peluang kemitraan",
  "1636527166": "Trading forex yang tersedia di Deriv",
  "1636782601": "Multiplier",
  "1637050346": "Mengapa deposit kartu kredit saya ditolak?",
  "1637552314": "Setelah Anda cocok dengan parameter yang telah Anda tetapkan, pilih salah satu ‘Up’ atau ‘Down’ untuk melakukan pembelian kontrak. Jika tidak, sesuaikan kembali parameter dan lakukan pembelian kontrak setelah Anda keinginan Anda terpenuhi berdasarkan kondisi kontrak.",
  "1643887982": "Amazon.com Inc",
  "1644652204": "Danai akun Anda menggunakan metode deposit pilihan Anda.",
  "1644876351": "Kunjungi portal",
  "1645164568": "tanpa biaya untuk membangun",
  "1647478191": "Bermitra dengan kami sebagai afiliasi. Dapatkan komisi dari total pendapatan bersih dari trading klien yang Anda referensikan pada DTrader dan DBot.",
  "1648545897": "Vince Stanzione.",
  "1650027872": "Kirimi saya materi pemasaran juga!",
  "1650522718": "Kalkulator swap membantu Anda menghitung biaya swap yang diperlukan untuk menjaga posisi agar tetap berjalan sepanjang malam di MT5 (DMT5).",
  "1651972947": "Daftar akun riil, mendeposit, dan mulailah bertrading multiplier secara nyata.",
  "1658580871": "Metode pembayaran ini tersedia secara eksklusif untuk klien yang memiliki akun trading kripto.",
  "1659675491": "Berlatih trading dari aplikasi mobile, aplikasi desktop, atau melalui situs browser Anda.",
  "1659789750": "475K+",
  "1660776335": "Untuk mendeposit dana pada akun Deriv X, Anda perlu menggunakan dana pada akun Deriv Anda. Kunjungi Kasir > <0>Transfer antar akun</0> dan ikuti instruksi pada layar.",
  "1661263248": "Bagaimana cara mendownload histori Deriv MT5?",
  "1661832115": "Laporan bug Anda ditinjau dan diberi penghargaan berdasarkan dampak dan tingkat kepentingannya.",
  "1664747386": "Paypal",
  "1665738338": "Saldo",
  "1667409996": "Mengungkapkan bagaimana kami menghasilkan uang",
  "1669172828": "Analisa tren pasar dan diversifikasikan risiko Anda dengan bertrading pada saham & indeks terbaik dunia.",
  "1672776151": "Dapatkan e-book GRATIS sekarang!",
  "1673824550": "Modal minimum",
  "1674164323": "<0>Dengan multiplier x500</0>, jika pasar turun 2%, Anda hanya akan <1>rugi sebesar $100</1>. Penghentian otomatis akan dimulai jika kerugian Anda mencapai jumlah modal Anda.",
  "1674363165": "trader di seluruh dunia",
  "1676292946": "Trading Forex memberi Anda kesempatan untuk mendapatkan keuntungan dari perubahan nilai relatif mata uang di pasar Forex.",
  "1677027187": "Forex",
  "1677622373": "Jenis akun",
  "1678627286": "Pada indeks ini, terdapat rata-rata satu penurunan harga (crash) atau satu lonjakan harga (boom) yang dapat terjadi pada setiap <0>1000, atau 500 rangkaian tik</0>.",
  "1679379528": "Manfaatkan spread ketat pada platform trading CFD Deriv.",
  "1680490573": "Persyaratan dan standar etika untuk semua afiliasi kami, introducing broker (IB), pengguna API, dan agen pembayaran",
  "1680831768": "Untuk mengubah metode pembayaran Anda, silakan hubungi kami melalui obrolan langsung.",
  "1681352464": "CFD adalah instrumen kompleks dan memiliki risiko tinggi kehilangan dana dengan cepat sehubungan dengan leverage. {{loss_percent}}% akun investor ritel mengalami kerugian pada trading CFD dengan penyedia ini. Anda perlu mempertimbangkan apakah Anda memahami cara kerja CFD dengan baik dan apakah Anda mampu mengambil risiko tinggi dimana Anda akan kehilangan semua dana Anda.",
  "1682675914": "Leverage tinggi, spread rendah",
  "1683034855": "Dtrader merupakan platform trading canggih yang memungkinkan Anda untuk memperdagangkan lebih dari 50 aset dalam bentuk digital, multiplier, dan opsi lookback.",
  "1686378613": "DBot adalah pembangun strategi berbasis web untuk opsi trading digital. Berikut adalah platform di mana Anda dapat membangun bot trading Anda sendiri menggunakan 'blok' tarik dan lepas.",
  "1686846461": "Trading indeks volatilitas dengan DTrader di Deriv",
  "1687623500": "Amman, Yordania",
  "1691349777": "Bergabunglah dengan lebih dari 1 juta trader yang menggunakan Deriv.com dan Binary.com — platform pemenang penghargaan yang telah dipercaya selama lebih dari 20 tahun.",
  "1692148560": "Mengukur nilai emas berbanding sekeranjang lima mata uang global (EUR, GBP, JPY, AUD, USD), masing-masing dengan berat 20%.",
  "1692290832": "Dukungan pemasaran apa saja yang disediakan?",
  "1693902817": "Kesadaran dan manajemen risiko",
  "1694241835": "5. Cek profit",
  "1707301172": "Saham, kini tersedia",
  "1708242802": "Gunakan browser web yang aman seperti Google Chrome. Selalu instal pembaruan perangkat lunak terbaru karena mereka menyertakan patch keamanan.",
  "1709273595": "Satu lot standar forex = 100.000 unit",
  "1709893717": "Anda akan memiliki akses ke laporan yang menampilkan jumlah klik, tayangan, rasio klik-tayang, aktivitas trading klien, dan banyak lagi.",
  "1711575167": "Tersedia untuk ditradingkan di Deriv MT5 dan Deriv X (menggunakan margin), DTrader (menggunakan opsi dan multiplier), dan Deriv GO (menggunakan multiplier).",
  "1714709402": "Siapa yang menetapkan tingkat komisi per transaksi?",
  "1715011380": "Indeks Jump 25",
  "1715241142": "Bagaimana cara melihat komisi?",
  "1715491803": "Hingga $100 ",
  "1717346758": "Pemalsuan permintaan lintas situs dan sisi server (tanpa akses ke jaringan internal kami)",
  "1720725354": "Apa perbedaan antara akun DMT5 Standard, Advanced, dan Indeks Sintetis?",
  "1721296073": "DMT5 Finansial STP dihitung terlebih dahulu",
  "1723189541": "AFRIKA",
  "1723694822": "Kunjungi halaman utama",
  "1724327730": "Misalkan Anda ingin bertrading 1 lot Indeks Volatilitas 75.",
  "1728420651": "Penarikan bulan lalu",
  "1728600417": "Untuk menarik dana dari akun Deriv ke akun pribadi Anda, kunjungi Kasir -> Penarikan dan ikuti instruksi pada layar. Anda perlu memverifikasi identitas dan mengkonfirmasi jumlah penarikan Anda.",
  "1730081262": "Menemukan merek favorit Anda?",
  "1733606989": "0,50",
  "1733660945": "Dana tersedia segera setelah dikonfirmasi",
  "1734683614": "Kepala Petugas Eksekutif",
  "1739086943": "Wall Street 30",
  "1741049129": "Minimal penarikan",
  "1742122525": "Otomatiskan trading Anda menggunakan DBot, robot trading Deriv yang dapat Anda buat tanpa coding.",
  "1743448290": "Agen pembayaran",
  "1743752393": "Bisnis umum",
  "1745193633": "Pemberitahuan pengalihan",
  "1746633126": "Apa yang akan terjadi pada Binary.com? ",
  "1746782390": "Apakah saya masih bisa bertrading menggunakan akun saya setelah mendaftar sebagai agen pembayaran?",
  "1748626120": "Tanpa biaya tersembunyi",
  "1748925202": "Bagaimana cara mengaktifkan kembali akun Deriv MT5?",
  "1751673286": "Keamanan adalah kolaborasi. Laporkan bug dan dapatkan hadiah.",
  "1752586208": "Metode pembayaran apa yang dapat saya gunakan untuk bertukar dengan trader lain?",
  "1753559268": "Kami akan membayar komisi IB ke akun MT5 Sintetis setiap hari.",
  "1755228338": "Jaga keamanan akun Anda",
  "1758111931": "pengguna aktif",
  "1760376318": "Ya, asalkan Anda mengikuti semua syarat dan ketentuan yang berlaku (Lihat tab 'Untuk mitra bisnis' pada halaman <0>Syarat dan ketentuan</0> kami).",
  "1760558932": "Apple",
  "1764495771": "Bagaimana cara menutup akun saya?",
  "1765454171": "Tarif komisi",
  "1767992960": "Kedengarannya bagus. Mari kita mulai",
  "1768089459": "Paris | Kantor kami – Perancis | Deriv",
  "1770479100": "Jika Anda memilih \"Higher\", maka anda akan memperoleh hasil jika spot akhir lebih tinggi dari barrier.",
  "1770534439": "formula swap sintetis seluler",
  "1771448541": "Singapura, Singapura",
  "1772047578": "Mengapa detail login Deriv MT5 berbeda dengan detail login Deriv?",
  "1772406884": "Deriv P2P sangat bagus. Deposit dan penarikan mudah untuk trader kecil.",
  "1774467475": "Kami hanya akan memberi ganjaran <0>jika</0> laporan kerentanan dapat membantu kami menyelesaikan masalah keamanan yang parah, dan kami akan memutuskan jumlah ganjaran berdasarkan kasus per kasus.",
  "1774791951": "Menganalisa apakah spot akhir akan berakhir di dalam atau di luar dua target harga pada akhir periode kontrak.",
  "1775653253": "Ipoh, Malaysia",
  "1782308283": "Strategi cepat",
  "1782703044": "Daftar",
  "1784343675": "Hubungi <0>kami melalui obrolan langsung</0> secepatnya, dan kami akan membantu Anda untuk membatalkan 2FA pada akun Anda. Setelah telepon baru Anda tersedia, mohon <1>aktifkan kembali 2FA</1>.",
  "1784680288": "Anda akan selalu memperoleh informasi mengenai dampak margin pada akun Anda sebelum memulai trading.",
  "1786089908": "Pelajari tentang trading opsi di Deriv. Dapatkan hasil dengan menganalisa tepat pergerakan harga forex, indeks sintetis, dan pasar finansial populer lainnya.",
  "1786747559": "Regulator mengharuskan kami untuk memverifikasi akun Anda sesuai dengan undang-undang anti pencucian uang (AML) dan Know Your Customer (KYC). Jika kami telah meminta Anda untuk mengunggah dokumen untuk memverifikasi akun Anda, hal ini berarti Anda hanya dapat menggunakan layanan kami setelah akun Anda diverifikasi.",
  "1791730321": "Beli kontrak jika penawaran sesuai dengan posisi yang telah Anda tetapkan.",
  "1795749796": "Pusat bantuan | Pertanyaan umum | DBot | Deriv",
  "1798765888": "Salin tautan pada kolom <0>URL halaman tujuan pengunjung</0>. Tautan ini adalah tautan referal yang dapat Anda bagikan pada klien Anda.",
  "1799377913": "Trading opsi tersedia pada {{market_name}}",
  "1802409084": "Nilai pip",
  "1804642811": "Daftar akun demo",
  "1805914152": "Fiat onramp - Beli kripto pada bursa populer.",
  "1806355993": "Tanpa komisi",
  "1806416151": "Program IB Deriv adalah kemitraan dimana Anda mendapatkan manfaat dengan mengarahkan klien baru untuk bertrading pada platform DMT5 kami.",
  "1807936072": "Siprus",
  "1808393236": "Masuk",
  "1810304465": "Anda perlu mentransfer dana dari akun Deriv MT5 ke akun Deriv. Anda dapat melakukan hal ini pada <0>halaman Kasir</0>. Dana tersebut akan di transfer ke dalam akun Deriv Anda langsung setelah transaksi transfer terproses.",
  "1810957214": "Misalkan Anda ingin menghitung tingkat batas kerugian ketika membeli Indeks Volatilitas 100 seharga 3376,24 USD dengan modal 10 USD, nilai multiplier x100, dan jumlah batas kerugian 7,54 dengan arah Naik.",
  "1812325040": "Dokumentasi sumber kekayaan",
  "1812969702": "Interim | Pertanyaan Umum",
  "1813700208": "Indeks Boom 300",
  "1813703795": "Mendaftar sebagai afiliasi dan IB kami",
  "1815044592": "Jika Anda memilih ‘Only Up’, Anda akan memperoleh hasil jika tik secara berurutan bergerak naik setelah spot awal. Hasil tidak terjadi jika salah satu tik bergerak turun atau sama dengan salah satu tik sebelumnya.",
  "1815324634": "Jumlah minimum deposit dan penarikan bervariasi tergantung pada metode pembayaran. Jumlah minimum deposit dan penarikan adalah 5 USD/EUR/GBP/AUD menggunakan e-wallet. Lihat halaman <0>Metode pembayaran</0> kami untuk daftar lengkap metode pembayaran dan jumlah minimum deposit dan penarikan.",
  "1816009319": "bunga",
  "1816305227": "Jika Anda bberdomisili di Uni Eropa atau Inggris:",
  "1817888235": "Prediksi dan raih keuntungan dari lonjakan dan penurunan dengan indeks Crash / Boom.",
  "1819952453": "Program Introducing Broker kami tersedia untuk semua afiliasi Deriv.",
  "1820212843": "Belajar trading menggunakan video dan tutorial trading pada akademi trading online Deriv.",
  "1823119628": "Komisi Jasa Keuangan Vanuatu",
  "1823770507": "DOT/USD",
  "1824094317": "Trading 24x7",
  "1826550764": "Mengapa memilih kami",
  "1828442573": "komoditas",
  "1828779121": "Jelajahi berbagai opsi di Deriv. Pelajari cara memulai trading opsi pada forex, sintetis, saham & indeks, dan indeks basket.",
  "1830057548": "Tersedia 3 jenis komisi:",
  "1831254808": "Jika Anda tetap membuka posisi semalaman, penyesuaian (kurs swap) akan dikenakan pada akun trading Anda sebagai kompensasi biaya untuk menjaga posisi tersebut agar tetap berjalan. Instrumen yang ditradingkan pada platform kami tunduk pada kurs swap yang berbeda. Kurs ini adalah berdasarkan pada beberapa kondisi seperti waktu dan jumlah hari, termasuk hari libur nasional, yang Anda tahan untuk menjaga posisi Anda tetap berjalan.",
  "1831680837": "penarikan",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X adalah platform trading online yang dapat disesuaikan sepenuhnya dan mudah digunakan yang menawarkan CFD pada forex, komoditas, mata uang kripto, dan indeks sintetis.",
  "1833336618": "E-book ini dipersembahkan oleh veteran trading online dan penulis terlaris New York Times,",
  "1834217776": "Untuk akun finansial, nilai pip tersedia pada mata uang yang ditawarkan untuk pasangan forex.",
  "1835104690": "Untuk akun finansial, nilai pip batas kerugian dan/atau batas keuntungan terdapat pada penawaran mata uang untuk pasangan forex.",
  "1837350656": "Jika Anda tertarik untuk menjadi IB, yang perlu Anda lakukan adalah menuju ke halaman pendaftaran dan mengisi <0>formulir aplikasi</0>. Kami akan meninjau permohonan Anda dan menghubungi Anda jika lulus.",
  "1837796428": "Variabel ini merupakan batas kerugian Anda. Anda dapat menetapkan jumlah apa pun berdasarkan strategi Anda. Nilai harus berupa angka positif.",
  "1838639373": "Sumber",
  "1841197848": "Tradingkembali",
  "1841788070": "Palladium/USD",
  "1841852640": "Program kemitraan Deriv",
  "1842713118": "3. Anda juga dapat mencari blok yang Anda inginkan menggunakan bidang pencarian pada toolbar di bagian atas ruang kerja.",
  "1845394200": "Di Deriv, kami memberlakukan langkah keamanan terbaik di kelasnya seperti enkripsi SSL untuk melindungi akun dan data pribadi Anda.",
  "1846521577": "Apakah Program Agen Pembayaran Deriv sama dengan Deriv P2P (DP2P)?",
  "1849054373": "3. Beli kontrak",
  "1852402040": "Bisnis umum",
  "1853363847": "Tersedia untuk ditradingkan pada Deriv MT5 dan Deriv X (menggunakan margin) dan DTrader (menggunakan multiplier).",
  "1854618305": "Jika Anda memilih \"Higher\", Anda akan memperoleh hasil jika spot akhir pasti lebih tinggi dari spot masuk.",
  "1857302542": "Bisakah saya mendaftar akun perusahaan atau bisnis?",
  "1857508131": "Deposit aman langsung dari ponsel Anda. Untuk klien di Ghana.",
  "1858594477": "Kami memahami bahwa perubahan ini mungkin dapat menakutkan Anda. Itu sebabnya kami telah bekerja keras untuk memastikan bahwa transisi Anda dari Binary.com ke Deriv.com adalah berjalan dengan lancar.",
  "1860012910": "Cara mudah, murah, dan cepat untuk mentransfer dana. Didukung oleh Bank dan merchant di seluruh dunia.",
  "1860472068": "Perbankan online",
  "1862283751": "Trading forex, indeks sintetis, dan mata uang kripto di mana pun, kapan pun, dan maksimalkan potensi keuntungan Anda menggunakan multiplier di Deriv GO.",
  "1866193342": "DTrader memberi Anda kesempatan untuk bertrading pada lebih dari 50 aset dalam bentuk opsi digital, multiplier, dan lookback. <br />DMT5 merupakan platform berbagai aset yang dapat Anda gunakan untuk bertrading pada spot forex dan kontrak untuk perbedaan (CFD) dengan leverage. ",
  "1868860566": "EUR/SEK",
  "1869497149": "Nikmati pengalaman trading dengan lancar dengan bantuan grafik yang mudah digunakan dan tema gelap yang menyenangkan.",
  "1872384056": "Fitur dengan mode terang dan gelap untuk pengalaman yang lebih menyenangkan",
  "1872568231": "GBP/TRY",
  "1873099524": "Dapatkan hasil tetap dengan menganalisa pergerakan harga aset.",
  "1873188024": "Transaksi 1 lot Indeks Volatilitas 75 seharga USD 500.000 per USD 100.000 total pembelian kontrak akan menghasilkan komisi sebesar USD 5. Jumlah minimum volume yang diperlukan untuk memperoleh komisi minimum sebesar USD 0,01 adalah menggunakan rumus berikut:",
  "1874424045": "Telepon saya hilang. Bagaimana cara menonaktifkan otentikasi dua faktor (2FA)?",
  "1876344462": "Novartis AG",
  "1876748041": "Setelah 20 tahun memberi pelayanan kepada Anda, kami merasa bahwa kami memahami Anda dengan lebih baik. Rebranding merupakanh kesempatan berharga bagi kami untuk menerapkan solusi trading online yang lebih baik dalam memenuhi semua kebutuhan Anda.",
  "1876786466": "Hal ini berhubung spread, yaitu selisih harga 'bid' dan 'ask'. Posisi Anda akan mulai menghasilkan keuntungan ketika pasar bergerak sesuai dengan keinginan Anda.",
  "1877410120": "Apa yang perlu Anda ketahui",
  "1877505911": "Anda dapat bertrading forex, saham, indeks saham, komoditas, mata uang kripto, dan indeks turunan di DTrader. Beberapa pasar mungkin tidak tersedia di negara tertentu.",
  "1879930260": "Tanpa penjualan paksa",
  "1880965589": "Bagi hasil",
  "1881114347": "Berbagai pasar untuk ditradingkan di Deriv",
  "1881441674": "Baca syarat dan ketentuan kami untuk mengetahui bagaimana Deriv mengelola feed data, keamanan, privasi, dan banyak lagi.",
  "1881705591": "Trading komoditas Deriv memberi Anda kesempatan untuk mendapatkan keuntungan dengan menganalisa dengan tepat pergerakan pasar pada logam mulia (metal) dan minyak mentah (crude oil).",
  "1882011796": "Jika Anda tidak meminta penghapusan pengecualian diri setelah berakhir, batasan tidak dihapus secara otomatis.",
  "1882436352": "Lebih lanjut tentang multiplier",
  "1889326047": "Tersedia dalam aplikasi web dan seluler",
  "1890990339": "<0>Hong Kong 50</0> melacak kinerja saham 50 perusahaan terdaftar dan terbesar di Hong Kong.",
  "1893015908": "Uber Technologies Inc",
  "1897018869": "ETC/USD",
  "1897907613": "Deposit dan penarikan menggunakan kartu debit Maestro Anda.",
  "1898130358": "Pada komputer Anda",
  "1898704920": "EUR/HKD",
  "1899843488": "kalkulator margin",
  "1902324847": "Pada indeks ini, terdapat rata-rata satu penurunan harga (crash) atau satu lonjakan harga (boom) yang terjadi pada <0>rangkaian 300 tik.</0>",
  "1902951214": "Kantor kami",
  "1903393516": "Komunitas Deriv yang kami sediakan dapat membantu Anda menemukan jawaban.",
  "1903495030": "Untuk akun sintetis, nilai pip batas kerugian dan/atau batas adalah dalam USD.",
  "1903975933": "Untuk mengubah metode pembayaran Anda, silakan hubungi kami melalui <0>obrolan langsung</0>.",
  "1904774976": "<0>Germany 40</0> mengikuti kinerja saham dari 40 perusahaan besar yang terdaftar di Jerman.",
  "1905380076": "Selesaikan pembayaran dengan rekanan transaksi Anda.",
  "1905702565": "Perlindungan dana klien",
  "1905714256": "Pengalaman yang disempurnakan",
  "1906101554": "Anda akan memperoleh komisi berdasarkan volume trading klien Anda. Lihat lebih lanjut <0>di sini</0>.",
  "1907226338": "Coca-Cola",
  "1909509169": "Prinsip",
  "1909647105": "TRX/USD",
  "1909809509": "Kalkulator swap",
  "1914949637": "Apa itu program afiliasi Deriv?",
  "1915387440": "Jika Anda menjual:",
  "1916887645": "Maksimalkan laba, batasi kerugian",
  "1922529883": "Indeks Boom 1000",
  "1923530212": "Fleksibel.",
  "1925006841": "Masalah tingkat keparahan sedang memungkinkan penyerang untuk memperoleh akses tidak sah dalam membaca atau memodifikasi data sensitif dengan jumlah terbatas. Data ini biasanya kurang sensitif dibandingkan data yang terpapar oleh masalah dengan tingkat keparahan tinggi. Misalnya:",
  "1925717346": "Nilai poin ditentukan dari jumlah digit aset saat ini. Pada contoh ini, digit adalah 5, maka nilai poinnya adalah 0,00001.",
  "1926519171": "Membatasi jumlah keuntungan yang Anda dapat dari trading dalam jangka waktu tertentu.",
  "1928930389": "GBP/NOK",
  "1929213891": "Situs charting: tradingview.deriv.com",
  "1931163835": "Apa itu Forex?",
  "1933869329": "Fitur pembatalan dan penutupan tidak dapat digunakan secara bersamaan.",
  "1934376550": "Hingga $2.500",
  "1935201826": "Dapatkan komisi berdasarkan pendapatan bersih bulanan yang dihasilkan oleh klien Anda.",
  "1939014728": "Bagaimana cara menghapus blok dari ruang kerja?",
  "1939374383": "Dapatkan",
  "1940177604": "Trading",
  "1940628215": "Bertanya pada komunitas",
  "1941116009": "Akankah Binary.com dihapus?",
  "1942214601": "Tingkat batas kerugian arah Naik",
  "1942485223": "Apa yang akan terjadi pada akun afiliasi saya?",
  "1947069292": "Anda dapat membuat token API <0>di sini</0>. Beri nama token, pilih cakupannya, dan klik <1>Buat</1>.",
  "1948092185": "GBP/CAD",
  "1948630262": "Untuk mendapatkannya, pertama masuk ke dashboard afiliasi Binary.com Anda.",
  "1953016421": "Mengapa bertrading opsi di Deriv",
  "1959548433": "Atur durasi trading Anda. Tergantung pada apakah Anda lebih memilih trading jangka pendek atau jangka panjang, Anda dapat mengatur durasi sesuai dengan pilihan Anda, mulai dari 1 hingga 10 tik atau 15 detik hingga 365 hari.",
  "1959678342": "High & Low",
  "1962097923": "Pusat bantuan | Pertanyaan umum | Program IB | Deriv",
  "1963262703": "Apa yang dimaksud dengan 'tingkat penyelesaian'?",
  "1963884651": "Deposit dan penarikan dalam Paxos Standard, mata uang kripto yang dipatok pada USD.",
  "1964475042": "Pertanyaan umum - Tentang",
  "1964675673": "Bermitra dengan penyedia trading online tepercaya.",
  "1966310384": "Maka dalam skenario ini, Anda menetapkan tingkat batas keuntungan pada <0>3350,11</0>.",
  "1967743855": "Harga yang jelas mengenai semua biaya.",
  "1969128618": "Kelola komunitas online yang aktif dan selalu bersemangat mengenai trading online, investasi, atau keuangan pribadi.",
  "1971963414": "PRODUK",
  "1973507407": "Apa perbedaan antara akun Deriv MT5 Turunan dan akun Finansial?",
  "1975644912": "Nikmati antarmuka yang intuitif dan mudah digunakan, bahkan untuk trader baru.",
  "1977160541": "Indeks<0></0>Amerika",
  "1978148367": "Daftar akun riil, deposit, dan mulai trading secara nyata. Bertrading forex, indeks, komoditas, dan banyak lagi.",
  "1979503547": "Persyaratan trading",
  "1980724783": "Nilai poin diturunkan dari digit aset saat ini. Dalam contoh ini, digitnya adalah 5, jadi nilai poinnya adalah 0,00001.",
  "1982404952": "Dapatkan penawaran",
  "1984996183": "Saya lupa kata sandi akun afiliasi. Apa yang harus saya lakukan?",
  "1986250253": "Apa itu strategi Oscar Grind?",
  "1986498784": "BTC/LTC",
  "1988153223": "Alamat email",
  "1988366931": "Deposit dan tarik dengan mudah dalam THB, IDR, dan VND.",
  "1991524207": "Indeks Jump 100",
  "1991711258": "LNK/USD",
  "1994023526": "Alamat email yang Anda masukkan sepertinya salah ketik (hal ini sering terjadi).",
  "1994248927": "Unduh Deriv P2P.",
  "1995896523": "DMT5 dikembangkan untuk memberikan pengalaman trading CFD terbaik. Anda dapat mengakses trader MT5 kami melalui desktop dan bahkan tersedia pada perangkat seluler.",
  "1996252043": "Setelah iklan Anda berhasil dibuat, iklan tersebut akan muncul pada tab <0>Beli/Jual</0>.",
  "1997138507": "Jika tik akhir sama dengan tik rata-rata, Anda tidak akan memperoleh hasil.",
  "1997646348": "Situs program lulusan: besquare.deriv.com",
  "2003802343": "Sama sekali tidak ada persyaratan untuk dapat menarik komisi IB Anda.",
  "2005074806": "Coba PnL untuk kalkulator margin",
  "2006479988": "<0>Bukti alamat</0>",
  "2007092908": "Trading dengan leverage dan spread rendah untuk memperoleh hasil lebih baik.",
  "2010744433": "Kami menawarkan 24/7 layanan obrolan langsung yang tersedia untuk semua pelanggan. Agen customer support sudah terlatih untuk menjawab semua pertanyaan tentang layanan kami.",
  "2015114251": "Berapa jumlah minimum/maksimum deposit pada akun Deriv X?",
  "2017042641": "2 - 3 hari kerja",
  "2018198484": "Trading mata uang kripto memberi Anda kesempatan untuk mendapatkan keuntungan dari pergerakan harga tanpa perlu memiliki koin digital yang mendasarinya. Dengan kata lain, Anda dapat memperoleh penghasilan dengan menganalisa apakah harga mata uang kripto akan naik atau turun.",
  "2018600727": "Deriv Investments (Europe) Limited berhak memberikan layanan di negara anggota Uni Eropa lainnya melalui hak pembuatan paspor Uni Eropa. Di atas adalah daftar negara Uni Eropa yang memiliki akses ke Deriv.com melalui hak paspor Uni Eropa.",
  "2019140039": "Mengapa bertrading indeks basket di Deriv",
  "2019968401": "Mengapa bertrading dengan Deriv X",
  "2023310659": "Mata uang",
  "2023444069": "Bebas swap",
  "2027881275": "CPA (Uni Eropa saja)",
  "2028162443": "Trading forex, saham & indeks, mata uang kripto, dan komoditas dengan leverage tinggi.",
  "2028163119": "EOS/USD",
  "2029137181": "Deposit dan penarikan dalam Binance USD, mata uang kripto yang dipatok pada USD.",
  "2032401971": "Misalkan Anda ingin menghitung jumlah batas kerugian ketika Anda ingin membeli Indeks Volatilitas 100 seharga 3376,24 USD dengan modal 10 USD, nilai multiplier x100, dan tingkat batas kerugian 3400 dengan arah Turun.",
  "2032565787": "Bagaimana merencanakan aktivitas trading Anda tanpa menghabiskan berjam-jam setiap hari menganalisis pasar dunia",
  "2032665208": "<0>Satu tik</0> dihasilkan <0>setiap detik</0> untuk indeks volatilitas <0>200(1s) dan 300(1s).</0>",
  "2035207280": "5 - 1.000",
  "2035670983": "Lebih fokus",
  "2036526456": "Pelajari lebih lanjut tentang metode pembayaran.",
  "2041763181": "Setelah komisi Anda dibayarkan, Anda dapat mencairkan kapan saja.",
  "2042445787": "Kerentanan bergantung pada skenario atau prakondisi yang sulit",
  "2044967354": "Anda dapat melihat saldo yang tersedia pada tab <0>Profil saya</0>.",
  "2044999022": "Trading indeks jump, sintetis baru dengan twist",
  "2046788283": "Pasar apa saja yang dapat saya tradingkan di DTrader?",
  "2047349922": "0,013",
  "2048307729": "Bantu klien Deriv untuk mendeposit dan menarik dana setiap hari.",
  "2050080282": "Akses Afiliasi & IB",
  "2051986867": "Maka Anda perlu membayar biaya swap sebesar <0>0.24 USD</0> untuk menjaga posisi tetap berjalan.",
  "2053617863": "Lanjutkan untuk menarik semua saldo dana dari akun Anda.",
  "2053673142": "Dengan mengklik \"Daftar akun demo\", Anda mengonfirmasi bahwa Anda berusia 18 tahun ke atas. Anda memahami bahwa kami dapat menggunakan alamat email Anda untuk mengirimkan informasi tentang produk dan layanan Deriv serta berita pasar. Anda dapat berhenti berlangganan email ini pada pengaturan akun. Untuk informasi lebih lanjut, lihat <0>Keamanan dan privasi</0> Deriv.",
  "2056079566": "Dapatkan bantuan",
  "2056339251": "15 - 10.000",
  "2057618836": "Cara menghitung level stop loss dan take profit",
  "2058893631": "Laporan pengungkapan finansial",
  "2060368992": "menit bacaan",
  "2061015132": "Trading forex, sintetis, saham & indeks, mata uang kripto, indeks basket, dan komoditas.",
  "2061191384": "Deriv peer-to-peer (DP2P)",
  "2061681232": "<0>Ends Between/Ends Outside:</0> Menganalisa apakah spot akhir akan berakhir di dalam atau di luar dua target harga pada akhir periode kontrak.",
  "2063987970": "<0>Lookback</0> memberi Anda kesempatan untuk memperoleh hasil berdasarkan nilai tinggi atau nilai rendah optimal yang dihasilkan pasar selama durasi kontrak berlangsung.",
  "2064273783": "Batasan kasir",
  "2064293002": "Anda tidak dapat menentukan tingkat batas keuntungan pada saat melakukan pembelian kontrak yang juga menggunakan pembatalan transaksi. Namun demikian, setelah fasilitas pembatalan transaksi berakhir, Anda dapat memasang batas keuntungan pada kontrak  yang masih berjalan.",
  "2067437902": "Deposit dan penarikan dalam STASIS Euro, mata uang kripto yang dipatok pada USD.",
  "2068667424": "Lihat aplikasi lainnya",
  "2070356006": "Mulai dapatkan penghasilan berdasarkan rencana komisi sesuai dengan pilihan Anda –– hingga 45% dari total pendapatan bersih yang dihasilkan oleh klien yang Anda referensikan.",
  "2071458958": "Volume minimum untuk pasangan forex mikro adalah 0,1 lot.",
  "2071562301": "Singapura — Kantor kami | Deriv",
  "2071808494": "Support yang ahli dan ramah",
  "2072504778": "Siapa saja yang dapat mendaftar sebagai afiliasi Deriv?",
  "2074119658": "Sesuaikan kontrak dan kemampuan risiko Anda menggunakan fitur inovatif seperti batas kerugian, batas keuntungan dan pembatalan transaksi.",
  "2075451186": "Jika Anda sudah terdaftar sebagai afiliasi pada Deriv, Anda dapat mengirimkan email ke <0>affiliates@deriv.com</0> sebagai gantinya.",
  "2075608900": "Spread tetap dan variabel yang kompetitif",
  "2075864188": "GRATIS",
  "2076930425": "Cari tahu cara kerja Deriv P2P",
  "2077489833": "Apakah saya akan memperoleh komisi sebagai agen pembayaran?",
  "2086048243": "Akta pendirian",
  "2087247269": "Tidak sama sekali. Bergabung pada program agen pembayaran kami sepenuhnya gratis.",
  "2089087110": "Indeks basket",
  "2092854399": "Nikmati deposit dan penarikan yang cepat, lancar, dan aman dengan Trustly.",
  "2096641458": "Nama variabel",
  "2096910271": "Email kami di",
  "2099402807": "Pengalihan terbuka — kecuali dampak keamanan tambahan dapat ditunjukkan",
  "2099783388": "Trading CFD: jenis order",
  "2100068559": "Perluas basis klien Anda, dapatkan tambahan eksposur bisnis, dan dapatkan lebih banyak pendapatan ketika Anda mendaftar sebagai agen pembayaran pada Deriv.",
  "2100986179": "Platform trading CFD yang sesuai dengan gaya Anda.",
  "2101514198": "Jelajahi Deriv.com sekarang",
  "2102247413": "Anda memerlukan dokumen berikut untuk memverifikasi akun:",
  "2108488100": "formula batas kerugian pip",
  "2108799022": "<0>Rise/Fall:</0> Menganalisa apakah spot akhir pasti akan lebih tinggi atau lebih rendah dari spot masuk pada akhir periode kontrak.",
  "2108938379": "5. Variabel baru sudah tersedia untuk digunakan pada strategi Anda.",
  "2109387636": "Berapa banyak platform trading yang Anda tawarkan?",
  "2112006652": "FIL/USD",
  "2113440022": "Bergabunglah dengan lebih dari sejuta trader di seluruh dunia",
  "2113590447": "Untuk mempromosikan Deriv.com, Anda akan memerlukan link afiliasi Deriv.com.",
  "2116064244": "Dengan mengklik \"Dapatkan ebook gratis Anda sekarang!\", Anda mengonfirmasi bahwa Anda berusia 18 tahun ke atas. Anda memahami bahwa kami dapat menggunakan alamat email Anda untuk mengirimkan informasi tentang produk dan layanan Deriv serta berita pasar. Anda dapat berhenti berlangganan email ini pada pengaturan akun. Untuk informasi lebih lanjut, lihat <0>Keamanan dan privasi</0> Deriv.",
  "2116116126": "Kata sandi yang Anda gunakan untuk mengakses platfrom trading Deriv X.",
  "2117576104": "Paris, Perancis",
  "2117645838": "Di DP2P, semua pertukaran diselesaikan dalam tempo 2 jam.",
  "2117756139": "Ditawarkan pada forex dan indeks sintetis, Anda dapat bertrading multiplier 24/7, sepanjang tahun.",
  "2118875269": "Mengapa bertrading pada Deriv GO",
  "2119735108": "Pengguna API",
  "2120092418": "Tunggu balasan kami",
  "2121227568": "NEO/USD",
  "2121253634": "Ketika Anda dapat menikmati trading MetaTrader5 seperti sebelumnya, kami sudah mencatat semua tanggapan dan meningkatkan pengalaman Anda. Anda akan menemukan pendaftaran dan dashboard MT5 akan lebih efisien pada Deriv.com, memberi Anda untuk mengelola akun dan fokus pada trading dengan lebih mudah.  ",
  "2123318546": "RTS28 2021",
  "2124129338": "Deriv - sebuah platform trading online yang menawarkan berbagai pilihan derivatif untuk diperdagangan selama",
  "2125422488": "Anda dapat <0>menghubungi kami</0> untuk mengatur atau menyesuaikan pengecualian diri atau batas trading Anda.",
  "2126327198": "Perkirakan margin yang Anda butuhkan untuk menahan posisi. Hasilnya tergantung pada leverage, lot volume, dan saldo akun DMT5 Anda.",
  "2126425899": "Adidas Salomon",
  "2127438954": "Untuk sintetis, biaya swap dihitung berdasarkan posisi jual dan beli pertahun dengan menggunakan formula berikut:",
  "2130006600": "Deriv P2P adalah inovasi yang sempurna.",
  "2130695061": "Cookie membantu kami memberi Anda pengalaman yang lebih baik dan konten yang dipersonalisasi pada situs kami. ",
  "2131654590": "Anda akan mendapatkan komisi tetap berdasarkan volume trading yang dibeli oleh klien yang Anda referensikan. Silakan lihat <0>rencana komisi IB</0> untuk info lebih lanjut.",
  "2131676421": "Tanpa komisi",
  "2134810872": "Komisi per lot",
  "2135527846": "Trading online indeks basket di Deriv. Daftar akun demo dan nikmati berbagai pasangan mata uang pada platform trading kami yang responsif dan intuitif.",
  "2135626355": "Otomatiskan trading Anda. Tanpa coding.",
  "2136716746": "Bermitra dengan penyedia trading online tepercaya",
  "2137683344": "Apa yang dimaksud dengan biaya tidak aktif?",
  "2139413495": "Deposit langsung dari ponsel Anda dengan solusi pembayaran populer untuk klien di Ghana. Tidak memerlukan rekening bank.",
  "2140219745": "Deriv P2P adalah layanan deposit dan penarikan Deriv peer-to-peer yang menawarkan cara mudah untuk mentransfer dana masuk dan keluar dari akun Deriv Anda. Terhubung dengan sesama trader dan transfer dana dalam hitungan menit.",
  "2142042461": "Trading CFD meningkatkan potensi keuntungan serta kerugian",
  "2142117024": "Jumlah batas keuntungan arah Naik",
  "2143010056": "Dubai, Uni Emirat Arab",
  "2143477659": "Menyelesaikan semua kontrak secara adil, memproses deposit dan penarikan dengan segera, dan memberikan dukungan yang andal dan pengalaman trading berkualitas tinggi kepada semua pelanggan kami.",
  "2143762194": "Daftar akun Deriv dan mulai trading sekarang! ",
  "2144015434": "Di Deriv, trading CFD pada leverage memberi Anda kesempatan untuk membeli kontrak dengan modal kecil untuk mendapatkan potensi keuntungan berlipat, begitu juga dengan potensi kerugian.",
  "2144330112": "<0>Deriv MT5</0> menawarkan trading CFD pada berbagai aset yang serupa, dimana Anda dapat membuka posisi menggunakan leverage dan potensi keuntungan yang hanya akan Anda ketahui setelah penutupan posisi. Lebih berisiko dibandingkan dengan trading multiplier berhubung Anda akan memperoleh keuntungan besar jika berhasil, namun Anda juga akan menanggung kerugian besar jika gagal. Deriv MT5 populer di kalangan trader kami yang menikmati risiko sebagai bagian dari antusiasme trading CFD.",
  "2145594485": "95% ke atas",
  "2147176310": "1. Cari atau pasang iklan",
  "-1197864059": "Daftar akun demo gratis",
  "-795459217": "Kunjungi live demo",
  "-2145244263": "Bagian ini diperlukan",
  "-1283941715": "DMT5 adalah platform MT5 pada Deriv. Merupakan platform online multi-aset yang dirancang untuk memberikan trader baru dan berpengalaman untuk mengakses berbagai bentuk pasar keuangan.",
  "-2020077454": "Apa itu Deriv X?",
  "-1535280336": "Deriv X adalah platform trading yang mudah digunakan di mana Anda dapat bertrading CFD pada berbagai aset dengan tampilan platform yang dapat disesuaikan dengan pilihan Anda.",
  "-1904049127": "Apa itu DBot?",
  "-904030289": "Akun DMT5 Standard menawarkan leverage tinggi bagi trader baru dan berpengalaman serta spread variabel untuk fleksibilitas maksimum.",
  "-64934031": "Akun Finansial DMT5 menawarkan leverage trading kontrak untuk perbedaan (CFD) pada forex, saham, indeks saham, komoditas, indeks sintetis, dan mata uang kripto.",
  "-240686434": "Andal.",
  "-396178446": "100+ aset yang dapat ditradingkan",
  "-1807088090": "Menyelesaikan semua kontrak dengan adil, akurat, dan segera",
  "-666356424": "Kami akan merancang sistem kasir kami untuk bekerja semulus mungkin, memproses deposit dan penarikan secara cepat dan efisien. Sebisa mungkin, kami akan meminimalkan penundaan yang disebabkan oleh persyaratan AML atau anti-penipuan.",
  "-1096649509": "Menyediakan trading online yang andal tanpa hambatan, keamanan yang baik, dan latensi yang rendah",
  "-1847094306": "Memberikan customer support yang dapat membantu semua",
  "-1244412808": "Melayani semua pelanggan dengan adil",
  "-1447821734": "Kami memperlakukan semua pelanggan secara adil, tanpa memandang asal dan ukuran akun mereka.",
  "-688825946": "Menangani semua keluhan dengan integritas",
  "-826237637": "Jika terdapat keluhan, kami berusaha untuk menyelesaikan dengan cepat dan penuh dengan integritas.",
  "-1306637437": "Kami berusaha untuk menawarkan harga kompetitif pada semua produk dan layanan kami.",
  "-1881644246": "Jika pelangan memperoleh keuntungan atau memiliki saldo, dan tanpa terdeteksi adanya kasus penipuan atau sudah melengkapi persyaratan AML, maka mereka dapat melakukan penarikan kapan saja.",
  "-539702624": "Kami akan menggunakan bahasa yang lugas pada semua produk, layanan, dan komunikasi kami.",
  "-976431156": "Mengungkapkan dengan jelas dan cerdas mengenai semua risiko yang terlibat dalam trading",
  "-1181926649": "Transparan mengenai semua risiko trading yang terlibat karena kami ingin pelanggan kami membuat pilihan yang tepat sesuai dengan selera risiko mereka.",
  "-217281793": "Transparansi mengenai bagaimana kami menghasilkan uang, termasuk ketika kami berperan sebagai rekanan trader atau bertindak sebagai broker.",
  "-353585365": "Jujur ​​dalam pengiklanan. Kami tidak akan menggunakan gambaran kesuksesan finansial yang tidak masuk akal dalam setiap materi pemasaran.",
  "-1617890467": "Tidak memberikan nasehat keuangan atau trading",
  "-709676773": "Kami tidak memberikan pendapat tentang arah pasar atau trading yang sesuai pada kontrak tertentu.",
  "-356979088": "Tidak memberi janji pada laba terjamin",
  "-1516665514": "Kami tidak akan menyiratkan bahwa trading akan memecahkan masalah keuangan seseorang atau dapat menghasilkan pendapatan yang bisa diandalkan. Kami akan menjelaskan bahwa trading tidak memberi jaminan hasil atau bebas risiko.",
  "-1356010780": "Menerapkan kebijakan untuk mencegah orang yang rentan dalam trading",
  "-1186213423": "Kami akan menolak pengaksesan untuk siapa saja di bawah umur dan menerapkan proses untuk mengidentifikasi pelanggan yang bertrading di luar kapasitas keuangan mereka.",
  "-220003669": "Kami akan menerapkan kontrol know-your-customer (KYC) dan mencegah pencucian uang dan aktivitas melanggar hukum lainnya pada platform kami.",
  "-1573099251": "Apa itu Program Agen Pembayaran Deriv?",
  "-456233007": "Merupakan sebuah kemitraan dimana agen pembayaran dapat memproses deposit dan penarikan untuk klien kami.",
  "-1246163204": "Mengapa klien membutuhkan agen pembayaran?",
  "-898245410": "Apakah ada biaya yang perlu saya bayarkan untuk menjadi agen pembayaran di Deriv?",
  "-173947736": "Sebagai agen pembayaran, Anda perlu menentukan komisi per transaksi, tertunduk pada batas yang telah kami tetapkan.",
  "-628267707": "Apa yang terjadi jika agen pembayaran mengenakan biaya lebih dari batas komisi yang ditetapkan?",
  "-280157831": "Jika kami menerima keluhan yang dapat dibuktikan, agen pembayaran yang terlibat akan dilarang untuk mengakses platform kami.",
  "-1794636525": "Apakah agen pembayaran merupakan karyawan atau bagian dari Deriv?",
  "-1333773557": "Tidak. Agen pembayaran beroperasi sebagai penukar independen dan bukan merupakan bagian dari Deriv.",
  "-1483718536": "Kami tidak membayar komisi kepada agen pembayaran. Anda perlu menetapkan tingkat komisi Anda sendiri per transaksi dan klien kami yang akan menanggung biaya yang diperlukan.",
  "-1016133415": "Dapatkah saya mengiklankan layanan saya kepada klien Deriv?",
  "-876582984": "Ya, asalkan Anda mengikuti semua syarat dan ketentuan yang berlaku (lihat tab berjudul 'Untuk mitra bisnis' di halaman Syarat dan Ketentuan kami).",
  "-486479707": "Platform trading yang dirancang sepenuhnya hanya untuk Anda.",
  "-69336211": "Scan kode QR untuk mendownload Deriv X",
  "-132463075": "Cara kerja",
  "-689237734": "Lanjutkan",
  "-244586965": "Sepertinya Anda sedang tidak berada di Uni Eropa, maka kami akan menghubungkan Anda ke dalam situs web untuk pengunjung bukan dari Uni Eropa, dimana Anda dapat mengakses atau mendaftar (jika Anda belum memiliki akun Deriv).",
  "-1162106244": "Bawa saya kesana",
  "-19187607": "Daftar akun demo Anda sekarang.",
  "-1831041777": "atau mendaftar dengan",
  "-518894746": "Rasakan pengalaman trading pada Deriv",
  "-240213265": "Lihat demo langsung",
  "-1718206543": "Masukkan alamat email Anda untuk memulai",
  "-255283204": "Sudah mendaftar akun <0>Binary.com</0>?",
  "-868631242": "Akses <0>Deriv.com</0> menggunakan nama pengguna dan kata sandi akun <0>Binary.com</0> Anda.",
  "-2084884800": "Atau akses menggunakan",
  "-105520043": "Daftar sekarang",
  "-1998049070": "Jika Anda menyetujui penggunaan cookies kami, klik pada tombol Menerima. Untuk informasi lebih lanjut, <0>lihat halaman kebijakan kami</0>.",
  "-1265833982": "Menerima",
  "-442294935": "Dapatkan DTrader sekarang",
  "-215905387": "DBot",
  "-981017278": "Trading otomatis di ujung jari Anda. Tanpa coding.",
  "-1808797601": "Dapatkan Deriv MT5 sekarang",
  "-1879666853": "Deriv MT5",
  "-255994121": "Trading pada platform Deriv MT5, pilihan para profesional.",
  "-1793883644": "Trading FX dan CFD pada platform trading yang dapat disesuaikan dan mudah digunakan.",
  "-1781346745": "Dapatkan Deriv X sekarang",
  "-279398477": "Bertrading pasar dunia menggunakan platform klasik <0>Binary.com</0>.",
  "-1781881664": "Lihat platform lainnya",
  "-2130720993": "Lihat platform kami yang lain",
  "-1825471709": "Sebuah pengalaman trading baru pada platform yang luar biasa namun mudah untuk digunakan.",
  "-204498543": "Trading dengan leverage dan spread ketat untuk memperoleh hasil lebih baik.",
  "-2115275974": "CFD",
  "-622923303": "Trading Deriv MT5, platform trading CFD semua dalam satu.",
  "-1278432184": "Platform trading CFD yang dapat disesuaikan dan mudah digunakan.",
  "-1109694579": "Trading multiplier forex, mata uang kripto, dan indeks sintetis menggunakan aplikasi seluler.",
  "-319687255": "Deriv GO",
  "-1246992539": "Binary Bot",
  "-58704987": "Trading pasar keuangan terbesar di dunia dengan pasangan Forex populer.",
  "-310272533": "Nikmati pasar sintetis yang meniru pergerakan pasar dunia nyata.",
  "-260024315": "Menganalisa tren pasar yang lebih luas dan diversifikasi risiko Anda pada saham & indeks.",
  "-1959484303": "Mata uang kripto",
  "-1788408962": "Indeks saham yang mengukur nilai mata uang melawan sekeranjang mata uang utama.",
  "-362324454": "Komoditas",
  "-34495732": "Informasi peraturan",
  "-737399162": "Program kemitraan",
  "-1829383827": "Hubungi kami",
  "-1236814682": "Deriv life",
  "-1642457320": "Pusat bantuan",
  "-1718500720": "Komunitas",
  "-1668315223": "Peralatan Trader",
  "-1306639327": "Metode pembayaran",
  "-62915554": "Sinyal DMT5",
  "-1467371190": "Tidak menerima email Anda?",
  "-1076138910": "Trading",
  "-663862998": "Berbagai Pasar",
  "-787291267": "Halaman status",
  "-2045194514": "Trading aman dan bertanggung jawab",
  "-23722102": "Mitra",
  "-890622347": "Afiliasi dan IB",
  "-199351188": "Bug bounty",
  "-1434418017": "<1>Jika Anda memiliki pertanyaan, email kami di </1><2>info@besquare.my</2>",
  "-316493159": "Layanan situs web ini tidak tersedia di negara tertentu termasuk, Amerika Serikat, Kanada, dan Hong Kong, atau individu di bawah umur 18 tahun.",
  "-1497908566": "Berbagai produk yang disebutkan disini dapat dipengaruhi oleh pertukaran nilai mata uang. Jika Anda berinvestasi pada produk tersebut, Anda mungkin akan kehilangan sebagian atau seluruh investasi Anda dan nilai investasi Anda akan berfluktuasi. Pastikan untuk tidak menginvestasikan dana dimana Anda tidak sanggup untuk kehilangannya dan jangan pernah berinvestasi menggunakan dana pinjaman.",
  "-1991343658": "TRADING",
  "-634625185": "Syarat & ketentuan",
  "-1086253633": "BANTUAN",
  "-618539786": "Akun Anda akan segera ditutup",
  "-905560792": "OK, saya mengerti",
  "-168971942": "Hal ini berarti",
  "-1308593541": "Anda tidak dapat mengakses akun jika sudah ditutup, pastikan untuk menarik dana Anda.",
  "-1496158755": "Kunjungi Deriv.com",
  "-373212993": "Situs web deriv",
  "-1788474476": "Pendaftaran Afiliasi & IB",
  "-1230441557": "Artikel unggulan",
  "-1115698466": "Lihat semua artikel",
  "-912438529": "Artikel, panduan trading dan sumber | Deriv",
  "-1963677831": "Jika Anda sedang mencari panduan trading atau tutorial, kunjungi akademi trading Deriv dan pelajari cara bertrading online.",
  "-1131095992": "Artikel dan sumber terbaru",
  "-313270213": "Ditulis oleh",
  "-366600028": "Jadilah orang pertama yang mendapatkan konten baru melalui email sebulan sekali dengan berlangganan pada blog kami.",
  "-364323427": "Berlangganan",
  "-823562069": "Kami menghormati privasi dan melindungi data Anda. Baca <0>Kebijakan privasi</0> kami untuk info lebih lanjut.",
  "-660888731": "Terima kasih telah berlangganan. Kami telah mengirimkan email konfirmasi",
  "-776479225": "Jika Anda menginstal AdBlock, mohon nonaktifkan terlebihdahulu untuk berlangganan",
  "-491175181": "Kunjungi Akademi",
  "-1416593983": "Clickjacking pada halaman tanpa tindakan sensitif",
  "-577076358": "Pemalsuan permintaan lintas situs (CSRF) pada formulir atau formulir yang tidak diautentikasi tanpa tindakan sensitif",
  "-1100696737": "Serangan yang membutuhkan perantara (MITM) atau akses fisik ke perangkat pengguna",
  "-1755817114": "Perpustakaan rentan yang sebelumnya dikenal tanpa bukti konsep kerja (PoC)",
  "-709804513": "Output dari pemindai kerentanan otomatis tanpa PoC untuk menunjukkan kerentanan tertentu",
  "-1176025177": "Kerentanan di luar kendali",
  "-1049724201": "Cakupan",
  "-631514154": "Hanya aset Deriv yang tercakup dalam program ini. Jika Anda menemukan bug pada aplikasi pihak ketiga, laporkan ke masing-masing pemilik aplikasi tersebut. Anda dapat mengirimkan laporan bug yang terkait dengan aspek bisnis kami berikut ini:",
  "-908674373": "Baca serta pahami <0>syarat dan ketentuan</0> Program Deriv Bug Bounty sebelum Anda berpartisipasi dalam program ini.",
  "-1425332024": "Program bug bounty ",
  "-1372358243": "Kritis",
  "-945348451": "Hingga $5.000",
  "-1042333567": "Sedang",
  "-1429914047": "Rendah",
  "-2147235454": "Kami hanya akan memberi ganjaran <0>jika</0> laporan kerentanan dapat membantu kami menyelesaikan masalah keamanan yang parah, dan kami akan memutuskan jumlah ganjaran berdasarkan kasus per kasus. ",
  "-1131891395": "Bisnis penting",
  "-1541452017": "Situs pembayaran: cashier.deriv.com",
  "-1441452782": "Situs pengaksesan: oauth.deriv.com",
  "-1260870907": "WebSockets API: *.binaryws.com api.deriv.com",
  "-399968273": "Platform trading utama: app.deriv.com<0>*</0>",
  "-147938047": "<0>*</0>Hanya mencakup fungsionalitas yang ditangani oleh Deriv",
  "-1249554404": "Platform trading: smarttrader.deriv.com",
  "-129426559": "Repositori GitHub: <0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: Aplikasi trading opsi (<0>Android app</0>, <1>iOS app</1>)",
  "-1870128839": "Situs pemasaran: trade.deriv.com (pihak ketiga)",
  "-669674120": "Situs sumber statik: static.deriv.com",
  "-183077484": "FIX server feed untuk Deriv X: fix.deriv.com",
  "-1667399786": "Aplikasi internal: *.deriv.cloud",
  "-732739164": "Situs komumitas: community.deriv.com",
  "-490913940": "Hingga $10.000<0>*</0>",
  "-1205577997": "Masalah keparahan kritis menghadirkan risiko besar bagi klien kami atau Deriv sendiri. Masalah ini sering mempengaruhi komponen tingkat yang relatif rendah dalam infrastruktur kami. Misalnya:",
  "-646102583": "Eksekusi kode/perintah arbitrer di server di jaringan produksi kami",
  "-1621628951": "Melewati proses pengaksesan kami, baik kata sandi atau 2FA",
  "-186506610": "Mengakses data pengguna produksi sensitif dan sistem produksi internal",
  "-1251021078": "Kemampuan untuk melewati verifikasi, masuk ke akun atau perangkat klien, mengekstrak data sensitif klien, dan melakukan tindakan tanpa persetujuan",
  "-197830563": "Kemampuan untuk mengakses sebagian informasi sensitif klien, kode back-end kami, atau informasi internal di GitHub",
  "-611936805": "Log terbuka tanpa informasi sensitif",
  "-1076255913": "Asunción | Kantor kami – Paraguay | Deriv",
  "-578762577": "Berlin - Kantor kami | Deriv",
  "-2137963507": "Cyberjaya | Kantor kami – Malaysia | Deriv",
  "-782151140": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Limassol, Siprus.",
  "-2128417897": "Dubai | Kantor kami – UAE | Deriv",
  "-1799144625": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Guernsey, Kepulauan Channel.",
  "-470478500": "Lihat lowongan kerja yang tersedia saat ini di Deriv dan dapatkan kesempatan untuk bekerja dengan tim kami di Yordania untuk karir teknologi yang berkembang.",
  "-1504150934": "Labuan | Kantor kami – Malaysia | Deriv",
  "-708633595": "Malta – Kantor kami | Deriv",
  "-1385444880": "Lihat lowongan kerja yang tersedia di kantor Malta kami. Tidak menemukan lowongan pekerjaan yang Anda inginkan? Kirim surat lamaran Anda dan kami akan menghubungi Anda jika lowongan tersebut tersedia.",
  "-2136219031": "Melaka | Kantor kami – Malaysia | Deriv",
  "-1381267044": "Temukan tugas Anda dengan menelusuri lowongan pekerjaan Deriv yang tersedia di Paris, Perancis.",
  "-803139496": "Kigali | Kantor kami – Rwanda | Deriv",
  "-233326950": "Vanuatu — Kantor kami | Deriv",
  "-1724500502": "Lihat lowongan pekerjaan saat ini di kantor baru Deriv di Port Vila, Vanuatu, dan dapatkan kesempatan untuk memiliki karir yang bermanfaat di masa hadapan.",
  "-1617352279": "Email masuk ke dalam folder spam Anda (Terkadang email masuk kesana).",
  "-547557964": "Kami tidak dapat mengirimkan email ke alamat ini (Biasanya berhubung firewall atau penyaringan).",
  "-1961258037": "Tidak menerima email dari kami? Mungkin hal ini terjadi.",
  "-276906320": "Jika Anda tidak menemukan email dari kami dalam beberapa menit, beberapa hal bisa saja terjadi:",
  "-1878043830": "Masukkan email dan coba lagi",
  "-852445492": "Pengembangan bisnis",
  "-246512194": "Kami siap membantu",
  "-1200906408": "EROPA",
  "-705682181": "Malta",
  "-1625504236": "Guernsey",
  "-283810073": "Malaysia",
  "-1023278686": "AMERIKA LATIN",
  "-1278724614": "Memiliki pertanyaan atau memerlukan bantuan, lihat cara untuk menghubungi dan dapatkan alamat email kami. Jangan ragu untuk menghubungi kami kapan saja!",
  "-1439893219": "Punya pertanyaan? Berikut adalah cara untuk mendapatkan jawaban.",
  "-316740382": "1. Pilih aset Anda",
  "-2109493526": "2. Tentukan syarat pembelian",
  "-179851357": "3. Tentukan syarat pengulangan",
  "-1508069714": "4. Jalankan bot",
  "-2048678807": "Trading DBot | Robot Auto Trading | Deriv",
  "-490244393": "termasuk strategi pra-pembangunan",
  "-410563285": "Mulailah dengan strategi populer",
  "-447530147": "Martingale, D'Alembert, Oscar Grind, RSI Cutler, Bollinger Band, dan SMA Crossover — memuat dan menyesuaikan strategi yang sudah tersedia atau membuat strategi Anda sendiri dari awal.",
  "-1171659940": "Bangun strategi Anda secara visual",
  "-1855708032": "Cukup seret, lepas, dan konfigurasikan blok dan indikator yang dibuat sebelumnya ke kanvas untuk membangun bot Anda. Tanpa coding.",
  "-1442340318": "Gunakan alat analisis, indikator, dan logika cerdas seperti take-profit (batas keuntungan) dan stop-loss (batas kerugian) untuk memaksimalkan keuntungan dan membatasi kerugian Anda.",
  "-1502830211": "Tingkatkan keuntungan Anda",
  "-1131365089": "Lacak kinerja Anda",
  "-386070899": "Akses tutorial, panduan, dan informasi referensi saat Anda membangun bot Anda.",
  "-1068098082": "Simpan bot Anda",
  "-782096637": "Bangun robot trading dengan 5 langkah mudah",
  "-1979067474": "Unduh aplikasinya sekarang dan mulai bertrading kapan pun, di mana pun.",
  "-893157644": "Scan kode QR untuk mendownload Deriv GO",
  "-1360052016": "Mulai trading dimana saja",
  "-211521577": "Unduh aplikasi hari ini dan mulai bertrading multiplier kapan saja, dimana saja.",
  "-988523882": "DMT5",
  "-1587572650": "Trading pada Deriv MT5 (DMT5), semua dalam satu aplikasi trading CFD.",
  "-2012355845": "Cara memulai Deriv GO",
  "-670223631": "<0>Daftar</0> menggunakan email, Facebook, atau akun Google.",
  "-1421347929": "2. Danai akun Anda",
  "-1010405214": "Unduh aplikasi dan bertrading kapan saja, dimana saja.",
  "-1139147944": "trading non-stop",
  "-793066797": "modal minimum",
  "-277344546": "Trading sintetis dan mata uang kripto kapan saja dan forex selama pasar dibuka.",
  "-258298417": "Akses mudah",
  "-1405026614": "Gandakan keuntungan dan batasi kerugian Anda.",
  "-1383307647": "Gandakan keuntungan hingga 1000x tanpa kehilangan lebih dari jumlah yang Anda tradingkan pada multiplier.",
  "-858799868": "Trading forex di mana pun",
  "-934121720": "Akses pasar yang paling banyak ditradingkan dan manfaatkan pergerakan harga mata uang.",
  "-920766207": "Trading indeks sintetis",
  "-1772599587": "Trading indeks Volatilitas dan Crash/Boom yang meniru pergerakan pasar dunia nyata.",
  "-1429891690": "Manajemen risiko yang lebih baik",
  "-324582954": "Trading forex, sintetis, dan mata uang kripto menggunakan aplikasi — Deriv GO.",
  "-1019903756": "Sintetis",
  "-303367714": "Tradingkan indeks sintetis secara eksklusif 24/7, yang mensimulasikan pergerakan pasar dunia nyata.",
  "-328128497": "Finansial",
  "-404375367": "Trading valas, keranjang indeks, komoditas, dan mata uang kripto dengan leverage tinggi.",
  "-1926580883": "2 jenis akun yang dapat dipilih",
  "-914801913": "aset yang dapat ditradingkan",
  "-1499489324": "Halaman pendaftaran akun demo Deriv X",
  "-111402284": "Daftar akun demo Deriv X",
  "-1504708469": "Dasbor Deriv X menampilkan perbandingan akun demo",
  "-193673438": "Mulai trading di aplikasi seluler atau melalui browser web Anda.",
  "-1253954802": "Dasbor trading Deriv X",
  "-1640716000": "Cara memulai akun Deriv X",
  "-673424733": "Akun demo",
  "-1613115256": "Apa itu Deriv X",
  "-1809914704": "Pengalaman trading yang diciptakan secara khusus",
  "-339366518": "Sesuaikan trading Anda dengan mudah. Tarik dan lepas berbagai widget, buat tampilan Anda sendiri, dan dapatkan info pada saat Anda membutuhkannya.",
  "-841245558": "Pantau prestasi Anda melalui dasbor, pelajari historis trading menggunakan jurnal, dan buat daftar pantauan khusus pada aset favorit Anda.",
  "-1905254299": "Ketahui margin Anda",
  "-282795677": "Tersedia berbagai pilihan pasar dalam satu platform",
  "-1956694920": "Mulai trading dengan Deriv X",
  "-1722515925": "Cara berlangganan sinyal MT5",
  "-612597140": "Cara mendaftar sebagai penyedia sinyal",
  "-1107385167": "Kunjungi terminal DMT5",
  "-1999908066": "1. Klik pada tab Sinyal",
  "-749114155": "Pada terminal trading MT5 Deriv Anda, klik pada tab Sinyal untuk melihat daftar penyedia sinyal.",
  "-1638551312": "2. Berlangganan ke penyedia sinyal",
  "-646973031": "3. Konfigurasi parameter",
  "-1418406633": "1.  Kunjungi MQL5.com",
  "-815519346": "2. Isi kolom broker",
  "-1762429600": "Lengkapi formulir dengan kredensial akun MT5 Deriv Anda. Pada kolom <0>Broker</0>, masukkan nama server akun Anda: <1/> <0>- Deriv-Demo</0> jika sinyal Anda hanya untuk akun demo <1/> <0>- Deriv-Server</0> atau <0>Deriv-Server-02</0> jika sinyal Anda hanya untuk akun riil <1/>(Anda dapat menemukan nama server pada <2>dasbor MT5 Deriv</2> Anda.)",
  "-1084122614": "3. Isi detail Anda",
  "-869552309": "Tambahkan deskripsi dan klik Simpan untuk menyelesaikan pendaftaran.",
  "-1375811869": "Cara memperbarui atau membatalkan langganan Anda",
  "-960344862": "Pada terminal trading MT5 Deriv Anda, klik pada tab <0>Sinyal</0>.",
  "-1772429251": "2. Anda perlu mendanai <0>akun MQL5 Anda</0> untuk berlangganan sinyal berbayar.",
  "-1706039189": "4. Anda tidak akan dapat bertrading secara manual menggunakan akun DMT5 yang sama setelah berlangganan sinyal.",
  "-1423552315": "Sinyal trading Deriv MetaTrader 5 | Sumber | Deriv",
  "-1930749240": "Minimalkan risiko trading dengan mengkopi dari trader berpengalaman.",
  "-672810207": "Manfaat menjadi<0 /> penyedia sinyal MT5\n",
  "-1677010141": "Pelanggan sinyal",
  "-137814651": "Penyedia sinyal",
  "-702312029": "2. Daftar akun DMT5",
  "-836712223": "3. Danai akun Anda",
  "-958645192": "Desktop",
  "-860637359": "Untuk pendaftaran aplikasi seluler, atur kode broker ke <br/><0>Deriv Limited</0>.",
  "-1308346982": "Turunan",
  "-1246911088": "Trading CFD pada indeks yang berasal dari pergerakan pasar dunia nyata.",
  "-128552689": "Trading forex, saham, indeks saham, dan komoditas dengan leverage.",
  "-1542970945": "Trading di pasar dunia tanpa komisi",
  "-507449979": "Trading tanpa komisi",
  "-747943809": "Hitung margin yang Anda butuhkan untuk membuka dan menahan posisi Anda menggunakan kalkulator margin yang kami sediakan.",
  "-729599084": "Kalkulator trading margin DMT5",
  "-1199560191": "Coba kalkulator margin kami",
  "-1419811135": "Hitung biaya swap dan ketahui dengan pasti berapa biaya yang perlu Anda bayar atau yang akan diperoleh jika mempertahankan kontrak menginap.",
  "-2061765962": "Kalkulator trading swap DMT5",
  "-1210185536": "Coba kalkulator swap kami",
  "-1843545572": "Dengan tersedianya kalkulator dan banyak lagi alat analisis pada platform Deriv MT5, Anda akan dapat mengelola modal dan posisi trading dengan lebih baik.",
  "-224051432": "24/7",
  "-1080904642": "trader aktif",
  "-1543604265": "Daftar akun demo CFD dan pilih apa yang ingin Anda tradingkan.",
  "-1792878691": "Daftar akun demo Deriv MT5 dan pilih apa yang ingin Anda tradingkan.",
  "-619608983": "Daftar akun riil Deriv Multiplier",
  "-980596166": "Daftar akun uang riil Deriv.",
  "-2057564788": "Daftar akun riil CFD.",
  "-2037995236": "Daftar akun uang riil Deriv MT5 berdasarkan pilihan trading Anda.",
  "-915577324": "Cara memulai akun Deriv MT5",
  "-1335506375": "Daftar atau <0>masuk</0> ke akun demo Deriv Anda",
  "-1495699367": "Apa itu Deriv MT5",
  "-1058362536": "Pendaftaran akun demo cepat",
  "-356516643": "Berlatih menggunakan akun demo yang memiliki dana virtual tanpa batasan.",
  "-1627231267": "Tersedia berbagai aset pada satu platform",
  "-2024872203": "Trading sepanjang waktu, bahkan pada akhir pekan, dengan indeks turunan kami.",
  "-1111729867": "Mengapa bertrading dengan Deriv MT5",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "Deriv MT5 | Platform trading MetaTrader 5 | Deriv",
  "-509865545": "Deriv MT5 adalah platform trading CFD semua dalam satu dimana Anda dapat bertrading pada pasar finansial terbesar dan pada indeks sintetis Deriv.",
  "-1079961907": "Platform trading <0/>CFD semua dalam satu<0/> ",
  "-1048840630": "Masuki pengalaman Deriv MT5",
  "-2135272523": "1. Pilih aset",
  "-1833673205": "Aset yang dapat diperdagangkan dan bertumbuh",
  "-677118308": "Durasi trading yang fleksibel",
  "-1943211857": "Potensi hasil",
  "-1851650721": "Kalikan potensi keuntungan",
  "-1939222554": "Membuat keputusan trading yang lebih cerdas",
  "-764468089": "Sesuaikan grafik Anda dengan indikator teknis dan widget — semua yang Anda butuhkan untuk membuat keputusan trading yang lebih cerdas.",
  "-1892622643": "Sesuaikan jenis grafik Anda",
  "-813207218": "Bertrading apa saja, kapan saja yang Anda inginkan...",
  "-212874218": "Dunia trading atau pasar sintetis",
  "-511270225": "... Dan sesuai dengan cara Anda",
  "-298054301": "Indeks sintetis, forex, dan mata uang kripto — tidak peduli apa pasar dunia atau pasar finansial yang Anda gemari, Anda akan menemukannya di sini.",
  "-12829538": "Pilih nilai multiplier, sesuaikan trading Anda dengan fitur opsional multiplier (batas keuntungan, batas kerugian, dan pembatalan transaksi), mulai trading dengan modal serendah $5.",
  "-870439968": "Bertrading dengan 3 langkah mudah",
  "-372353306": "Masuki pengalaman DTrader",
  "-2073101307": "<0>Lihat lebih sedikit pertanyaan</0>",
  "-839094775": "Kembali",
  "-1628704443": "Ada pertanyaan?",
  "-2062968282": "Tidak menemukan jawaban? Kami dapat membantu.",
  "-978362988": "Obrolan",
  "-347804139": "whatsappicon",
  "-1299484872": "Akun",
  "-1310262676": "Bagaimana cara mengubah data pribadi saya?",
  "-251180453": "Bagaimana cara mengubah mata uang akun?",
  "-221810226": "Bisakah saya mengubah alamat email?",
  "-1059028037": "Mengapa saya tidak dapat mendaftar akun?",
  "-2043299631": "Bagaimana cara berhenti berlangganan via email?",
  "-214877260": "Bagaimana cara menetapkan batas pengecualian diri?",
  "-2064918290": "Bagaimana cara memverifikasi akun?",
  "-425061473": "Dokumen apa yang saya perlukan untuk memverifikasi akun?",
  "-172153561": "Mengapa saya perlu memverifikasi akun?",
  "-1619463465": "Bisakah saya bertrading tanpa memverifikasi akun?",
  "-414862292": "Berapa lama waktu yang diperlukan untuk verifikasi?",
  "-790757582": "Mengapa dokumen saya ditolak?",
  "-1049383996": "Apakah yang dimaksud dengan indeks saham?",
  "-2110118234": "Apa itu Turunan?",
  "-226333706": "Cara bertrading",
  "-1859881435": "Aset apa saja yang tersedia untuk ditradingkan pada akhir pekan?",
  "-1612801567": "Deposit dan penarikan",
  "-1315176976": "Metode pembayaran apa yang dapat saya gunakan untuk deposit dan penarikan?",
  "-1547685378": "Berapa lama waktu yang dibutuhkan untuk memproses deposit dan penarikan?",
  "-840116640": "Berapa jumlah minimum deposit atau penarikan?",
  "-1847412788": "Apa yang perlu saya lakukan jika tautan verifikasi penarikan telah berakhir?",
  "-1689659144": "Penarikan",
  "-1861727138": "Bagaimana cara menghapus batas penarikan?",
  "-1108803896": "Deposit",
  "-2135274535": "Dapatkah saya menarik bonus deposit?",
  "-383099370": "Bisakah saya mendeposit menggunakan kartu debit/kredit atau e-wallet teman/anggota keluarga?",
  "-560703263": "Mengapa saya tidak dapat melihat metode pembayaran pada halaman Penarikan?",
  "-222181522": "Apakah saya perlu memverifikasi akun Deriv?",
  "-35912880": "Program afiliasi",
  "-1134652564": "Jenis rencana komisi apa yang ditawarkan?",
  "-504946033": "Siapa yang dapat mendaftar sebagai afiliasi?",
  "-940672929": "Di mana saya dapat menemukan tautan afiliasi?",
  "-2082521397": "Laporan apa saya yang dapat saya akses?",
  "-860666463": "Program IB",
  "-1062769315": "Bagaimana cara mendaftar program introducing broker (IB)?",
  "-118302649": "Mengapa saya harus bergabbung dengan program introducing broker (IB)?",
  "-153524655": "Berapa komisi yang di bayarkan?",
  "-548897585": "Apakah ada biaya yang dikenakan untuk bergabung pada program  introducing broker?",
  "-1236285182": "Bagaimana dan kapan saya akan menerima pembayaran komisi IB?",
  "-1557693454": "Kapan saya bisa menarik komisi?",
  "-253752482": "Di mana dana saya disimpan?",
  "-1787820992": "Berbagai Platform",
  "-1288798840": "Apa perbedaan utama antara platform opsi digital dan CFD?",
  "-189856251": "Apa perbedaan utama antara platform multiplier dan CFD?",
  "-1834333990": "Bagaimana cara mengubah kata sandi Deriv MT5?",
  "-1723900573": "Bagaimana cara mengakses akun Deriv MT5?",
  "-1698836439": "Apa nama server Deriv MT5?",
  "-617194580": "Apakah tersedia akun Deriv MT5 swap-free?",
  "-227242365": "Dapatkah saya mengubah leverage pada akun Deriv MT5?",
  "-941684403": "Zona waktu mana yang digunakan pada terminal MT5?",
  "-1728332105": "Berapa lama saya bisa menggunakan akun demo Deriv MT5?",
  "-1972914987": "Berapa volume minimum untuk pasangan forex mikro?",
  "-1531872373": "Pasar apa saja yang dapat ditradingkan pada Deriv X?",
  "-385265783": "Berapa jumlah minimum dan maksimum modal untuk bertrading di Deriv X?",
  "-976858633": "Apa perbedaan antara Deriv MT5 dan Deriv X?",
  "-1798013905": "Apa sih perbedaan akun Sintetis dan Finansial?",
  "-114658193": "Apakah kata sandi Deriv X berbeda dengan kata sandi Deriv?",
  "-156237172": "Bagaimana cara mereset kata sandi Deriv X?",
  "-2038952853": "Dimana saya dapat menemukan informasi tentang akun Deriv saya?",
  "-315976084": "Jenis kontrak apa yang ditawarkan di DTrader?",
  "-1952371760": "Kontrak",
  "-1677125826": "Dapatkah saya mendownload grafik di DTrader?",
  "-1980078854": "Apa itu multiplier?",
  "-771604768": "Bagaimana cara bertrading multiplier?",
  "-918450098": "Blok",
  "-315611205": "Strategi",
  "-122062690": "Apa itu strategi martingale?",
  "-1376569450": "Apa itu strategi D'Alembert?",
  "-1177914473": "Bagaimana cara menyimpan strategi?",
  "-1549564044": "Bagaimana cara mereset ruang kerja?",
  "-1366572293": "Bagaimana cara mengontrol kerugian menggunakan DBot?",
  "-1563494193": "Bagaimana cara melihat grafik pada DBot?",
  "-1787304306": "Deriv P2P",
  "-2133437022": "Apa itu Deriv P2P?",
  "-1568899385": "Seberapa amankah Deriv P2P?",
  "-1567244911": "Pembayaran",
  "-1812070043": "Di mana saya bisa melihat ketentuan penggunaan Deriv P2P?",
  "-696921894": "Mengapa akun Deriv P2P saya diblokir?",
  "-425611884": "Bagaimana cara membuat iklan?",
  "-1050528217": "Bagaimana cara membuat order?",
  "-1745867197": "Mengapa saya tidak dapat melihat iklan pada tab Beli/Jual?",
  "-214996581": "Perselisihan",
  "-586363837": "Bagaimana cara memastikan transaksi Deriv P2P berhasil?",
  "-190084602": "Transaksi",
  "-1257202503": "Bagaimana cara saya menghubungi trader?",
  "-1101543580": "Batas",
  "-1819888683": "Maaf, kami tidak dapat menemukan hasil yang cocok dengan '{{search}}'.",
  "-859753143": "Kiat pencarian:",
  "-177264246": "Buat istilah pencarian Anda singkat karena kemampuan pencarian kami berfungsi paling baik dengan istilah pencarian pendek",
  "-1681655860": "Otoritas Jasa Keuangan Malta",
  "-435600202": "Pusat bantuan | Pertanyaan umum | Tentang | Deriv",
  "-254542421": "Berikut adalah beberapa kemungkinan mengapa Anda tidak dapat mendaftar akun:",
  "-1739646504": "Anda berusia di bawah 18 tahun.",
  "-1116525030": "Anda mungkin sudah pernah mendaftar akun Deriv.",
  "-1910608693": "Layanan kami tidak tersedia di negara domisili Anda.",
  "-2073215708": "Anda dapat melakukannya melalui halaman <0>Data pribadi</0>. Jika Anda tidak dapat memperbarui data Anda, <1>hubungi kami melalui obrolan langsung</1>. Kami mungkin akan meminta beberapa dokumen untuk verifikasi.",
  "-785517434": "Mata uang pada akun virtual dan akun kripto tidak dapat dirubah, Anda dapat merubah mata uang pada akun fiat dengan mengikuti langkah berikut.",
  "-582231303": "Pilih <0>Mata uang fiat</0>, pilih mata uang yang Anda inginkan, dan klik <0>Rubah mata uang.</0>",
  "-703297687": "Jika Anda memiliki posisi berjalan, tutup terlebih dahulu.",
  "-599281490": "Pada akun riil Deriv, kunjungi bagian <0>Kasir</0> untuk mencairkan dana.",
  "-188538325": "Pada akun riil Deriv MT5 dan Deriv X, kunjungi dasbor untuk mencairkan dana.",
  "-1129279211": "<0>Hubungi kami melalui obrolan langsung</0> dan kami akan membantu untuk merubah mata uang akun Anda.",
  "-894612350": "Tekan <0>Lupa kata sandi?</0> di <1>halaman masuk.</1>",
  "-1582535828": "Masukkan alamat email sama yang Anda gunakan pada akun Apple/Google/Facebook.",
  "-2136863307": "Sekarang, Anda dapat mengakses akun Deriv menggunakan alamat email dan kata sandi baru.",
  "-803818887": "Merupakan biaya yang kami kenakan untuk akun yang tidak aktif selama 12 bulan terakhir. Lihat <0>persyaratan kami</0> untuk info lebih lanjut.",
  "-1244219585": "Nama bisnis atau perusahaan",
  "-1523686418": "Otorisasi untuk mengelola akun (jika bisnis Anda memiliki lebih dari satu direktur)",
  "-1883441858": "Paspor dan tagihan utilitas/rekening koran bagi pihak yang mengelola akun dan setiap direktur dan pemegang saham (jika Anda memiliki lebih dari 1)",
  "-482992615": "Tagihan utilitas/rekening koran yang berisi alamat bisnis",
  "-337933411": "Hal tersebut tergantung pada undang-undang yang berlaku di negara domisili Anda. Dapatkan saran profesional tentang apakah Anda diharuskan membayar pajak pada <0>keuntungan</0> yang dihasilkan.",
  "-464076737": "Anda dapat melakukannya di halaman <0>Pengecualian diri</0>.",
  "-1687067691": "Jika Anda berdomisili di negara lain, Anda dapat menyesuaikan atau menghapus batasan Anda pada halaman <1>Pengecualian diri</1>. Jika Anda tidak dapat mengubah batasan tersebut, <0>hubungi kami melalui obrolan langsung</0>.",
  "-1411245754": "Kami akan menghubungi Anda untuk memverifikasi akun jika diperlukan.",
  "-1057679672": "Jika Anda diminta untuk memverifikasi akun, ikuti langkah-langkah berikut:",
  "-1715758584": "<0>Akses</0> akun Deriv Anda.",
  "-1960993308": "Kunjungi <0>Pengaturan</0> > <1>Bukti identitas</1> atau <1>Bukti alamat</1>.",
  "-400895399": "Ikuti instruksi pada layar untuk memverifikasi akun Anda.",
  "-1464239544": "<0>Nota:</0> Halaman <0>Bukti identitas</0> dan <0>Bukti alamat</0> tidak akan tersedia jika akun Anda tidak memerlukan verifikasi untuk saat ini.",
  "-759539756": "<0>Bukti identitas</0>",
  "-1047117142": "Dokumen identitas resmi yang dikeluarkan pemerintah seperti KTP, paspor, atau SIM. Dokumen Anda harus dengan jelas menunjukkan nama, foto, dan tanggal lahir Anda.",
  "-864022561": "Dokumen rekening koran, mutasi kartu kredit, mutasi pajak, atau tagihan utilitas. Tanggal cetak dokumen tidak melebihi 6 bulan. Dokumen harus menampilkan nama, alamat, nama perusahaan yang mengeluarkan dokumen tersebut, dan tanggal cetak.",
  "-469258978": "Tidak, Anda harus memverifikasi akun sebelum trading.",
  "-1403118121": "Jika Anda berdomisili di negara lain:",
  "-1945892745": "Kami mencoba meninjau dokumen verifikasi Anda pada hari yang sama. Dalam beberapa hal, berhubung banyaknya permohonan, mungkin diperlukan waktu hingga 3 hari kerja. Anda akan mendapatkan email konfirmasi dari kami setelah peninjauan selesai. Anda juga dapat memeriksa status dokumen Anda di",
  "-217527343": "<0>Pengaturan > Bukti identitas</0>",
  "-1746837387": "Kami mungkin menolak dokumen Anda berhubung dokumen tersebut tidak jelas, tidak berlaku, masa berlaku sudah berakhir, tepinya terpotong, atau menunjukkan detail yang tidak cocok dengan profil akun Deriv Anda. Jika Anda membutuhkan bantuan, <0>hubungi kami melalui obrolan langsung</0>.",
  "-1248152791": "Pada saat Anda bergabung dengan program afiliasi kami,",
  "-1663161989": "Anda akan memiliki banyak peluang penghasilan dengan mengikuti program kemitraan lain yang kami tawarkan.",
  "-640475298": "Anda akan dapat memanfaatkan platform multibahasa kami dan menjangkau klien di mana pun mereka berada.",
  "-179421588": "Anda akan menerima pembayaran bulanan yang cepat melalui metode pembayaran pilihan Anda.",
  "-874599648": "Anda tidak akan dikenakan biaya tersembunyi. Anda akan dapat melihat dengan tepat berapa penghasilan Anda.",
  "-1456353153": "Anda akan memiliki manajer akun khusus untuk membantu Anda.",
  "-1835477277": "<0>Cost per acquisition</0> (Untuk Uni Eropa saja)",
  "-2057848186": "Dapatkan komisi sebesar 100 USD untuk setiap referal. Klien Anda perlu mendaftar menggunakan tautan Anda dan mendeposit minimal sebesar 100 USD (satu kali atau akumulasi).",
  "-1264084852": "Anda dapat mendaftar sebagai afiliasi kami jika Anda:",
  "-1754830736": "<0>Webmaster</0><br/>Apakah Anda memiliki situs web yang membahas tentang trading? Bergabunglah dengan jaringan afiliasi kami dan ubah lalu lintas Anda menjadi pendapatan dengan mempromosikan produk dan layanan kami.",
  "-594264969": "<0>Penyedia sinyal</0><br/>Apakah Anda menyediakan data trading untuk diikuti trader lain? Kembangkan komunitas trader Anda dan dapatkan komisi saat mereka mendaftar dan bertrading pada platform kami.",
  "-1710240869": "<0>Developer software</0><br/>Bangun platform trading sendiri menggunakan API dan dapatkan komisi saat klien Anda mendaftar dan bertrading.",
  "-139185289": "<0>Blogger/vlogger</0><br/>Promosikan produk dan layanan kami dan dapatkan komisi saat audiens Anda mendaftar dan bertrading.",
  "-67585950": "Referal adalah klien yang mendaftar melalui tautan afiliasi Anda, yang kemudian mendeposit, dan bertrading pada platform kami. Sebagai afiliasi, Anda dapat memperoleh komisi dari hasil trading referal Anda tersebut.",
  "-1388788058": "Ikuti langkah berikut untuk mendapatkan tautan referal Anda:",
  "-379292041": "<0>Akses</0> dasbor afiliasi Anda.",
  "-1245795523": "Klik tab <0>Pemasaran<0/>.",
  "-976921122": "Ikuti langkah berikut untuk merubah metode pembayaran:",
  "-257221931": "<0>Akses</0> dasbor Anda.",
  "-1109489026": "Klik tab <0>Keuangan</0> dan pilih <0>Instruksi Pembayaran</0>.",
  "-1408956818": "Pilih metode pembayarann, masukkan informasi yang diperlukan, dan klik <0>Memperbarui</0>.",
  "-817404641": "Kunjungi <0>Laporan</0>, dan pilih <0>Laporan aktivitas terperinci</0>.",
  "-1204121083": "Pilih durasi dan filter, lalu klik <0>Tampilkan laporan</0> atau <0>Download laporan</0>.",
  "-1507095704": "Pusat bantuan | Pertanyaan umum | Program Afiliasi | Deriv",
  "-1973882807": "Pertanyaan umum - program Afiliasi",
  "-994905306": "1. Klik 'Memulai' pada pojok kiri atas untuk membuka menu blok.",
  "-1285759343": "Cari",
  "-588159121": "Hapus blok",
  "-793696861": "2. Kunjungi <0>Variabel > Utilitas</0>.",
  "-170649565": "Buat variabel",
  "-695073642": "Variabel yang ditetapkan pengguna",
  "-364223277": "Strategi cepat adalah strategi siap pakai yang dapat Anda gunakan pada DBot. Terdapat 3 strategi cepat yang dapat Anda pilih: Martingale, D'Alembert, dan Oscar's Grind.",
  "-1160951775": "Menggunakan strategi cepat",
  "-647409418": "1. Klik 'Memulai' pada toolbar di bagian atas.",
  "-1832219812": "2. Klik 'Strategi Cepat'.",
  "-1614892250": "3. Pilih strategi yang Anda inginkan.",
  "-162975033": "4. Pilih aset dan jenis trading.",
  "-1647883455": "Aset dan jenis trading",
  "-1522758943": "5. Masukkan parameter trading yang Anda inginkan dan klik 'Buat'. ",
  "-1299230355": "7. Anda dapat menyimpan bot Anda dengan mengunduh ke komputer Anda atau dengan menyimpannya di Google drive Anda.",
  "-1810613801": "Merupakan strategi perkembangan positif berisiko rendah yang pertama kali muncul pada tahun 1965. Dengan menggunakan strategi ini, setiap kali Anda memperoleh keuntungan pada satu kontrak, Anda harus kembali dan memulai lagi dari tahap pertama, dan tidak pernah mengurangi atau menambah modal Anda setelah mengalami kerugian.",
  "-195690560": "Pertama, beri nama strategi Anda. Klik bagian 'Nama Bot' pada bagian atas dan masukkan nama.",
  "-179005984": "Simpan",
  "-711167842": "1. Pilih 'Lokal' dan klik 'Lanjutkan'.",
  "-631261465": "<0>Simpan ke Google Drive</0>",
  "-1677746091": "1. Klik 'Hubungkan'.",
  "-764102808": "Google Drive",
  "-1994617635": "3. Klik 'Lanjutkan'.",
  "-79131093": "Cukup tarik file XML dari komputer ke ruang kerja. Blok Anda akan dimuat sesuai permintaan. Atau, Anda dapat mengklik 'Impor' pada toolbar di bagian atas ruang kerja dan memilih untuk memuat strategi dari komputer Anda atau dari Google drive Anda.",
  "-1751626872": "Muat bot",
  "-157171315": "Muat bot pada google Drive",
  "-380726654": "Klik 'Reset' pada toolbar di bagian atas ruang kerja. Ini akan mengembalikan ruang kerja kembali ke keadaan semula dan setiap perubahan yang belum disimpan akan hilang.",
  "-1856204727": "Reset",
  "-1671080983": "2. Klik 'Ok'.",
  "-1886118844": "Ada banyak cara untuk mengontrol kerugian Anda dengan DBot. Berikut adalah contoh sederhana tentang bagaimana Anda dapat menerapkan kontrol kerugian dalam strategi Anda:",
  "-986689483": "1. Buat variabel berikut:",
  "-985220032": "maksimalKerugian",
  "-1101689220": "2. Gunakan logika blok untuk mengecek jika <0>PLsaatini</0> melebihi <0>maksimumKerugian</0>. Jika iya, pasang <0>tradeKembali<0> kepada 'salah' untuk mencegah bot dari menjalankan siklus lain.",
  "-1739325003": "Blok logika",
  "-148855952": "PLsaatini terbaru",
  "-1650334312": "Panel di sebelah kanan ruang kerja memberi Anda informasi tentang semua kontrak Anda pada DBot. Tab 'Ringkasan' menunjukkan informasi seperti total modal, total pembayaran, untung/rugi, dll.",
  "-822031479": "Tab ringkasan",
  "-224804428": "Transaksi",
  "-1609246392": "Klik 'Grafik' pada pojok kiri bawah ruang kerja untuk melihat grafik.",
  "-346303383": "Anda dapat menggunakan kartu debit dan kredit, e-wallet, wallet mata uang kripto, dan agen pembayaran untuk mendeposit dan menari dana (lihat <0>halaman metode pembayaran</0> untuk daftar lengkapnya). Setelah mengakses akun Deriv, Anda akan melihat metode pembayaran yang tersedia di negara Anda melalui <1>halaman Kasir</1>.",
  "-2134684262": "Anda dapat memperoleh link baru pada halaman Kasir. Kunjungi <0>Penarikan</0> dan klik Verifikasi permintaan saya. Kami akan mengirim email mengenai tautan baru, Anda perlu menggunakannya dalam tempo 1 jam.",
  "-1855944698": "Berikut adalah beberapa alasan mengapa deposit kartu kredit Anda ditolak:",
  "-1435852820": "SecureCode 3D Anda mungkin belum diaktifkan. Hubungi pihak bank Anda untuk mengecek lebih lanjut.",
  "-805026662": "Negara domisili Anda berbeda dengan negara tempat kartu Anda dikeluarkan.",
  "-336747115": "Jika Anda membutuhkan bantuan, silakan hubungi kami melalui <0>obrolan langsung</0>.",
  "-1168460620": "Ya, dengan syarat Anda telah melakukan pembelian total kontrak 25 kali dari nilai bonus deposit tersebut. Bonus ini adalah untuk membantu Anda untuk lebih mengenal platform trading yang kami sediakan, manfaatkan bonus tersebut untuk tujuan bertrading dan dapatkan potensi keuntungan Anda (dimana Anda dapat mencairkannya kapan saja).",
  "-1881204280": "Penarikan menggunakan Maestro dan Mastercard tidak dapat dilakukan di negara Anda. Lihat <0>metode pembayaran</0> untuk melihat metode penarikan yang tersedia untuk Anda.",
  "-670805289": "Tingkat konversi mata uang biasanya ditentukan oleh penyedia layanan pembayaran. Misalnya, jika Anda menggunakan Skrill, jumlah transaksi Anda akan dikonversikan oleh Skrill. Silakan hubungi penyedia layanan Anda mengenai tingkat konversi yang digunakan untuk deposit dan penarikan Anda.  \n",
  "-1185520887": "permintaan penarikan Anda telah diotorisasi dan diproses",
  "-1543634856": "Untuk membatalkan penarikan Anda, ikuti langkah-langkah berikut:",
  "-410744792": "Kunjungi <0>Kasir > Penarikan</0>.",
  "-1736064743": "Klik pada tautan verifikasi yang dikirimkan melalui email.",
  "-1439607156": "Metode pembayaran hanya akan muncul pada halaman Penarikan setelah Anda melakukan deposit. Jika Anda telah melakukan deposit dan masih tidak melihat metode pembayaran Anda pada layar Penarikan, mungkin karena metode pembayaran yang Anda gunakan untuk deposit tidak dapat digunakan untuk penarikan. Anda mungkin perlu menggunakan metode pembayaran lain. <0>Hubungi kami melalui obrolan langsung</0> jika Anda membutuhkan bantuan.",
  "-1257106357": "Pusat bantuan | Pertanyaan umum | Deposit dan penarikan | Deriv",
  "-524318410": "Pertanyaan umum - Deposit dan penarikan",
  "-993497460": "<0>Deriv P2P</0> merupakan sebuah layanan deposit dan penarikan peer-to-peer yang menjadi bagian dari platform trading kami. Dengan menggunakan Deriv P2P, Anda dapat mentransfer dana masuk dan keluar dari akun Anda dalam hitungan menit melalui pertukaran dengan sesama trader. Kami meluncurkan layanan ini terutama untuk klien kami di negara-negara di mana layanan penukaran mata uang tidak dapat diakses secara luas.",
  "-1279056201": "Kami memverifikasi identitas semua pengguna sebelum mereka dapat mulai menggunakan Deriv P2P. Tidak ada transaksi anonim yang diperbolehkan.",
  "-296729461": "Disamping itu, semua transaksi adalah dilindungi oleh escrow: jumlah order akan dikunci dalam escrow sampai kedua belah pihak mengkonfirmasi bahwa transaksi telah selesai dari pihak mereka.",
  "-1476852890": "Ya, Anda memerlukan akun riil Deriv sebelum dapat mulai menggunakan Deriv P2P. Deriv P2P adalah cara untuk mentransfer dana masuk dan keluar dari akun Deriv Anda.",
  "-154362819": "Klik <0>Riil</0>. Di bawah <0>Akun Deriv</0>, klik <0>Tambah</0>.",
  "-1627487675": "Saldo Deriv P2P mungkin tidak termasuk semua deposit yang dilakukan ke akun Deriv Anda. Deposit menggunakan kartu kredit, Skrill, Neteller, dan ZingPay tidak akan tersedia pada Deriv P2P.",
  "-568906967": "Kunjungi Bagian 4, <0>persyaratan</0> ‘Deriv P2P’.",
  "-461691496": "Akun Deriv Anda dibatalkan. <0>Hubungi kami</0> melalui obrolan langsung untuk info lebih lanjut.",
  "-1029239301": "Anda telah membatalkan 3 order dalam tempo 24 jam terakhir. Akun Anda akan diblokir secara otomatis setelah 24 jam.",
  "-1141509742": "Ya, cukup hubungi kami <0>melalui obrolan langsung</0> untuk meminta peningkatan batas.",
  "-1410699505": "Anda dapat menggunakan metode pembayaran apa pun yang Anda inginkan selama itu disetujui oleh trader yang bersangkutan.",
  "-86797398": "<0>Nota:</0> Deriv tidak memiliki kontrol pada pembayaran yang dilakukan antara trader Deriv P2P. Pastikan untuk mengikuti instruksi pembayaran yang telah disetujui bersama, dan informasikan metode serta instruksi pembayaran yang Anda sediakan pada postingan iklan Anda.",
  "-338149677": "Kunjungi <0>Deriv P2P</0> > <1>Iklan saya</1>.",
  "-67297475": "Iklan Anda tersedia pada tab <1>Iklan saya</1> di <0>Kasir > Deriv P2P</0>.",
  "-1869445525": "Pilih iklan Beli atau Jual.",
  "-1378864427": "Pilih iklan yang Anda inginkan dengan mengeklik <0>Beli</0> atau <0>jual</0>.",
  "-807767876": "Catatan:",
  "-1278209777": "Anda hanya dapat melakukan pemesanan setelah akun Anda diverifikasi.",
  "-1669612535": "Jika Anda menjual, Anda harus menunggu transfer dari pembeli sebelum menyelesaikan order.",
  "-1239568034": "Jika Anda mengalami masalah pada transaksi Deriv P2P, coba selesaikan langsung dengan trader yang bertransaksi dengan Anda. Jika trader tersebut tidak dapat bekerjasama, <0>hubungi kami</0> melalui obrolan langsung untuk menyelesaikannya.",
  "-989166377": "Untuk melaporkan perselisihan transaksi Deriv P2P, ikuti langkah berikut: ",
  "-1567088047": "Setelah order berakhir, klik <0>Keluhan</0> pada layar detail order.",
  "-1543692084": "Kami akan mencari info lebih lanjut tentang transaksi dengan menghubungi Anda dan trader yang bersangkutan, dan kami akan mencoba menyelesaikan masalah tersebut dalam waktu 24 jam. Kami akan mengabari Anda secepatnya.",
  "-1095411583": "Untuk transaksi P2P Deriv yang berhasil, ikuti panduan berikut:",
  "-693174976": "Hindari membuat iklan dengan jumlah dan nilai tukar yang sama.",
  "-2112170016": "Pastikan saldo akun Anda cukup untuk memproses transaksi iklan dan order Anda.",
  "-1098565506": "Jika Anda membeli:",
  "-1941726245": "Cek saldo bank atau e-wallet Anda untuk mengonfirmasi bahwa pembeli telah melakukan transfer pembayaran sebelum menyelesaikan order.",
  "-1964387231": "Setelah Anda menerima transefer pembayaran dari pembeli, cobalah untuk menyelesaikan order sesegera mungkin.",
  "-1705206253": "Untuk panduan lebih lanjut tentang penggunaan Deriv P2P, lihat <0>persyaratan penggunaan</0> kami (lihat Bagian 4 ‘Deriv P2P’).",
  "-90598465": "Tidak ada jumlah minimum. Anda dapat melakukan deposit hingga maksimum USD2.500 sebelas kali dalam satu hari.",
  "-307502515": "Anda dapat bertrading CFD pada forex, mata uang kripto, komoditas, dan indeks sintetis kami di Deriv X.",
  "-577476222": "Dtrader memberi Anda kesempatan untuk memperdagangkan lebih dari 50 aset dalam bentuk opsi digital, multiplier, dan lookback.",
  "-2134519372": "Deriv MT5 (DMT5) dan Deriv X merupakan platform trading berbagai aset dimana Anda dapat bertrading forex dan CFD menggunakan leverage pada tingkatan aset. Perbedaan yang jelas adalah tampilan platform — MT5 memiliki tampilan sederhana semua dalam satu platform, sedangkan pada Deriv X, Anda dapat memilih layout berdasarkan keinginan Anda.",
  "-1529587893": "Ikuti langkah-langkah berikut untuk menambahkan akun Deriv X:",
  "-1383710718": "Pilih <0>Akun riil</0> atau <0>Akun demo</0>.",
  "-780401736": "Jika Anda menambahkan akun Deriv X untuk pertama kalinya, Anda harus membuat kata sandi Deriv X. Jika Anda sudah memasang kata sandi Deriv X sebelumnya, Anda harus menggunakannya sekarang.",
  "-1285898327": "Akun Deriv X baru Anda sudah siap untuk digunakan.",
  "-527968812": "Anda harus menambahkan akun Deriv X terlebih dahulu. Setelah itu, ikuti langkah-langkah berikut:",
  "-2055925090": "Akun Finansial menyediakan kontrak CFD pada pasar finansial seperti forex, mata uang kripto, dan komoditas.",
  "-1720135689": "Kunjungi <0>Pengaturan akun</0>. Klik pada menu “Keamanan dan keselamatan”, dan pilih “Kata sandi”. Dibawah “Kata sandi Deriv X”, klik “Rubah kata sandi” untuk mereset kata sandi Anda.",
  "-535620163": "Untuk menarik dana dari akun Deriv X, Anda perlu mentransfer dana kedalam akun Deriv Anda. Kunjungi Kasir > Transfer antar akun dan ikuti instruksi pada layar.",
  "-2015877045": "Pusat Bantuan | Pertanyaan Umum | DTrader | Deriv",
  "-529738098": "Pertanyaan umum - Deriv X",
  "-971172690": "Berapa jumlah minimum/maksimum yang saya dapat depositkan pada akun Deriv X?",
  "-2103351541": "Deriv MT5 adalah platform trading CFD yang memberi Anda kesempatan untuk mengakses pasar forex, saham, indeks saham, komoditas, mata uang kripto, dan turunan. Pelajari lebih lanjut tentang Deriv MT5 <0>di sini</0>.",
  "-1663990628": "Deriv MT5 adalah platform trading CFD yang memberi Anda kesempatan untuk mengakses pasar forex, saham, indeks saham, komoditas, mata uang kripto, dan indeks turunan. Pelajari lebih lanjut tentang Deriv MT5 <0>di sini</0>.",
  "-2015313545": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, dan <3>Binary Bot</3> menawarkan trading opsi digital pada berbagai aset dasar seperti forex , indeks saham, komoditas, dan turunan. Platform ini memberi Anda kesempatan untuk mengatur durasi kontrak sebelum membuka posisi, dan Anda akan tahu persis berapa banyak jumlah keuntungan yang akan Anda peroleh. Anda mungkin akan menemukan platform ini lebih menarik jika Anda baru pada dunia trading.",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, dan <3>Binary Bot</3> menawarkan trading opsi digital pada berbagai aset dasar seperti forex , indeks saham, komoditas, dan indeks turunan. Platform ini memberi Anda kesempatan untuk mengatur durasi kontrak sebelum membuka posisi, dan Anda akan tahu persis berapa banyak jumlah keuntungan yang akan Anda peroleh. Anda mungkin akan menemukan platform ini lebih menarik jika Anda baru pada dunia trading.",
  "-1473488354": "Akun Deriv MT5 Deriv menawarkan kontrak untuk perbedaan (CFD) pada indeks turunan. Indeks-indeks ini mencakup indeks sintetis milik kami serta indeks yang berasal dari pergerakan harga pasar keuangan riil. Indeks turunan yang dipilih dapat diperdagangkan 24/7, bahkan pada akhir pekan dan hari libur, sementara yang lain tersedia untuk ditradingkan sepanjang waktu pada hari kerja.",
  "-787503172": "Akun Deriv MT5 Finansial menawarkan CFD pada forex, komoditas, mata uang kripto, saham, dan indeks saham, dengan leverage tinggi dan spread variabel untuk fleksibilitas maksimum. Akun ini menawarkan lebih dari 100 aset, dan trading mata uang kripto tersedia 24/7.",
  "-300839534": "Anda perlu mentransfer dana dari akun Deriv MT5 ke akun Deriv. Anda dapat melakukan hal ini pada <0>halaman Kasir</0>. Dana tersebut akan di transfer ke dalam akun Deriv Anda langsung setelah transaksi transfer terproses.",
  "-1348787775": "Ikuti langkah berikut untuk mereset kata sandi akun Deriv MT5 Anda:",
  "-1111031408": "Kunjungi <0>dashboard Deriv MT5</0> Anda.",
  "-985140221": "Klilk <0>Konfirmasi</0>.",
  "-1222605568": "Kami akan mengirimkan email. Klik tombol <0>Rubah kata sandi</0> pada email tersebut.",
  "-1184173356": "Anda akan dibawa ke layar Rubah kata sandi. Masukkan kata sandi baru dan klik <0>Buat</0>.",
  "-1462766296": "Anda dapat mengakses akun MT5 Deriv melalui aplikasi desktop MT5, terminal web, atau aplikasi seluler. Anda memerlukan login ID dan nama server dari <0>dasbor MT5 Deriv</0>. Anda perlu menggunakan kata sandi MT5 Deriv untuk mengakses MT5 Deriv.",
  "-1089619392": "Anda dapat mengatur kata sandi investor di <0>dasbor MT5 Deriv</0>. Klik <1>Kata sandi</1> pada akun MT5 Deriv, dan pilih <1>Kata sandi investor</1> untuk menetapkan kata sandi baru.",
  "-351288377": "Tidak, kami tidak menawarkannya.",
  "-1987596175": "Anda tidak dapat mengaktifkan kembali akun MT5 Deriv Anda. Sebagai gantinya, Anda dapat mendaftar akun baru pada <0>dasbor MT5 Deriv</0>.",
  "-38304396": "Tidak, tidak bisa. Terdapat jumlah tetap untuk setiap aset. Leverage yang digunakan pada akun dapat dilihat pada <0>dasbor MT5 Deriv</0> Anda.",
  "-88115138": "Greenwich Mean Time (GMT).",
  "-1741073621": "Jika Anda memerlukan pernyataan trading pada Deriv MT5, ikuti langkah-langkah berikut untuk mendownload laporan 3 bulan:",
  "-1684440937": "Akses akun MT5 Anda melalui aplikasi desktop.",
  "-1374165891": "Klik kanan pada <0>Waktu</0>, klik <0>Laporkan</0>, dan pilih <0>Buka XML</0>.",
  "-1795964107": "Jika Anda memerlukan pernyataan untuk jangka waktu yang lebih lama, hubungi kami melalui <0>obrolan langsung</0>, dan kami akan membantu Anda.",
  "-309622502": "Ya, kami akan mentransfer saldo ke akun Deriv sebelum akun MT5 Deriv Anda dinonaktifkan.",
  "-586122892": "Tidak, hal ini tidak mungkin di MT5.",
  "-518416448": "Tidak, tidak bisa, tetapi Anda bisa memiliki beberapa akun Deriv MT5 Sintetis pada server yang berbeda.",
  "-2007650229": "Ya, Anda dapat bertrading pasangan forex mikro menggunakan akun Deriv MT5 Finansial.",
  "-1593152023": "Pusat bantuan | Pertanyaan umum | DMT5 | Deriv",
  "-1402025716": "<0>DTrader</0> adalah salah satu platform trading kami. Menawarkan opsi digital dan multiplier pada berbagai aset pada pasar keuangan dan sintetis. ",
  "-199203548": "Anda dapat bertrading forex, saham, indeks saham, komoditas, mata uang kripto, dan turunan di DTrader. Beberapa pasar mungkin tidak tersedia di negara tertentu.",
  "-1758753185": "Kontrak ini tersedia di DTrader:",
  "-1572548510": "Up & Down",
  "-922253974": "Rise/Fall",
  "-1361254291": "Higher/Lower",
  "-1691868913": "Touch/No Touch",
  "-763273340": "Digit",
  "-330437517": "Match/Differ",
  "-657360193": "Over/Under",
  "-1442307043": "Pusat bantuan | Pertanyaan umum | DTrader | Deriv",
  "-1544998943": "Pertanyaan umum - DTrader",
  "-1301260207": "Anda akan memperoleh komisi pada saat klien Anda bertrading CFD pada MT5, termasuk pada akhir pekan atau hari libur.",
  "-110767819": "Anda akan memiliki akses ke berbagai alat pemasaran untuk membantu mempromosikan produk dan layanan kami.",
  "-289567912": "Temukan informasi lebih lanjut tentang program IB kami <0>di sini</0>.",
  "-898871903": "Tidak, program ini adalah gratis.",
  "-17396892": "Perlu bantuan? Memiliki pertanyaan tentang layanan Deriv dan platform trading online? Baca Pertanyaan Umum kami atau ajukan pertanyaan.",
  "-199125243": "Multiplier (juga dikenal sebagai opsi multiplier) merupakan jenis trading yang memberi Anda kesempatan untuk memperbesar keuntungan Anda tanpa mengalami kerugian lebih dari modal Anda. Untuk informasi lebih lanjut, kunjungi <0>halaman Multiplier</0>. ",
  "-1755209362": "Tonton <0>video ini</0> untuk mengetahui lebih lanjut mengenai trading multiplier.",
  "-1343499861": "Pusat bantuan | Pertanyaan umum | Multiplier | Deriv",
  "-11499858": "Tidak, Anda tidak perlu memverifikasi akun Deriv Anda kecuali diminta. Jika akun Anda memerlukan verifikasi, kami akan menghubungi Anda melalui email untuk memulai prosesnya dan memberi Anda petunjuk yang jelas tentang cara mengirimkan dokumen Anda.",
  "-1846766027": "Valuta asing, atau forex merupakan pasar mata uang global dunia, dimana nilai mata uang berbeda saling berlomba dalam bentuk pasangan, seperti EUR/USD, AUD/JPY, dll. Pasar forex menentukan nilai tukar setiap mata uang.",
  "-192959524": "Baca <0>artikel ini</0> untuk mempelajari lebih lanjut tentang trading forex di Deriv.",
  "-796675459": "Indeks turunan terdiri dari harga aset yang dihasilkan dari pasar dan indeks dunia nyata dan simulasi, dengan sedikit atau tidak ada pengaruh dari peristiwa dunia nyata. Anda dapat berdagang dari berbagai indeks turunan, termasuk indeks sintetis, indeks FX turunan, dan indeks basket.",
  "-2125441053": "Dengan indeks basket, Anda dapat bertrading aset favorit Anda dengan sekeranjang lima mata uang global utama, masing-masing dengan bobot 20%.",
  "-1879171974": "Komoditas yang tumbuh atau diproduksi secara alami, seperti produk pertanian, peternakan, minyak mentah, dan logam mulia seperti emas dan perak.",
  "-339093963": "Baca <0>artikel ini</0> untuk mempelajari lebih lanjut tentang trading komoditas di Deriv.",
  "-691446230": "Indeks saham mengukur nilai sekelompok perusahaan di pasar saham. Hal ini membberi kesempatan kepada investor untuk melihat bagaimana kinerja serangkaian aset tertentu.",
  "-1412546523": "Baca <0>artikel ini</0> untuk mempelajari lebih lanjut tentang trading saham di Deriv.",
  "-1542650156": "CFD memberi kesempatan untuk menganalisa pergerakan harga aset dasar tanpa harus memilikinya. Dengan CFD, Anda  dapat membuka posisi berdasarkan analisa, dan akan memperoleh keuntungan jika menutup posisi saat harga bergerak sesuai dengan analisa Anda.",
  "-1790114248": "Tersedia rangkaian 6 platform trading yang beragam <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4>SmartTrader</4>, dan <5>Binary Bot</5>. Masing-masing platform ini dirancang agar sesuai dengan gaya trading apa pun, terlepas dari pengalaman trading Anda.",
  "-639381175": "Nota: DBot, SmartTrader, dan Binary Bot tidak tersedia di Uni Eropa dan Inggris.",
  "-626094848": "Bangun bot trading Anda gratis menggunakan <0>DBot</0> atau <1>Binary Bot</1> tanpa coding. Tersedia juga strategi gratis pada DBot yang dapat disesuaikan dengan kebutuhan Anda.",
  "-578264817": "Batasan trading hanya tersedia pada akun riil Deriv Anda. Limit tersebut tersedia pada halaman <0>Batasan akun</0> (Anda perlu <1>mengakses</1> akun).",
  "-1618901770": "Pusat bantuan | Pertanyaan umum | Trading | Deriv",
  "-2085755369": "Pertanyaan umum - Trading",
  "-1542310221": "Trading forex, saham & indeks, dan komoditas.",
  "-1360155081": "Ambil bagian pada pasar keuangan terbesar dunia di mana lebih dari $5 triliun transaksi mata uang diperdagangkan setiap hari.",
  "-1235219375": "Trading pergerakan harga saham brand ternama dan analisa tren pasar yang lebih luas dengan indeks yang mengukur kinerja keseluruhan pasar.",
  "-295883723": "Trading pada naik dan turunnya harga mata uang kripto populer tanpa harus memiliki wallet digital.",
  "-305466448": "Tradingkan mata uang favorit Anda melawan sekeranjang mata uang utama dan dapatkan keuntungan dari pengurangan risiko dan volatilitas.",
  "-2124080301": "Pilih {{platforms_no}} platform luar biasa — yang dirancang dengan mempertimbangkan kebutuhan Anda.",
  "-246108767": "Pelajari lebih lanjut >",
  "-502915460": "Gandakan potensi keuntungan tanpa kehilangan lebih dari modal Anda.",
  "-1745745605": "Dapatkan hasil tetap dengan menganalisa pergerakan harga aset.",
  "-674746835": "Lebih lanjut tentang opsi",
  "-313388618": "Platform trading Dtrader di Deriv",
  "-1382581758": "Pengalaman saya sejauh ini sangat luar biasa! Anda dapat melakukan jual beli secara instan, dan saya berharap dapat terus menikmati fasilitas Deriv P2P. Luar biasa!",
  "-459332544": "Saya belum pernah melihat platform yang begitu fleksibel dan memiliki banyak sumber daya yang dapat memenuhi kebutuhan semua orang. Deriv memberi layanan terbaik!",
  "-2033498676": "Deriv memiliki beberapa metode penarikan, termasuk Deriv P2P, yang cepat dan nyaman. Tim support mereka tersedia kapan saja dan menjawab dengan sangat cepat pertanyaan apa pun.",
  "-1810714093": "Deriv GO adalah aplikasi yang sangat bagus – pembayarannya cepat dan mudah. Saya akan sangat merekomendasikannya.",
  "-1426812612": "Deriv adalah broker paling andal - customer support yang sangat baik dan proses pembayaran cepat. Merupakan platform hebat untuk bertrading komoditas, forex, dan sintetis.",
  "-1019430823": "Spread rendah pada pasar Sintetis dan penarikan cepat - Deriv adalah broker yang baik!",
  "-935743086": "Wow! Deriv GO sangat sempurna, nyaman dan dapat diandalkan. Saya sangat merekomendasikan aplikasi ini.",
  "-1206803300": "Saya telah menjadi trader selama bertahun-tahun, dan saya belum pernah menemukan broker yang baik seperti Deriv sebelumnya – broker terbaik untuk customer support dan pilihan pembayaran!",
  "-13898976": "Deriv memberikan pengalaman trading forex yang luar biasa - pengoperasian yang lancar jaya!",
  "-143741607": "Deriv adalah broker forex terbaik yang pernah saya temui!",
  "-642822922": "Apa yang dikatakan oleh klien kami tentang Deriv",
  "-1344568737": "Platform trading CFD semua dalam satu.",
  "-1157215583": "Pembuat bot klasik dan platform trading otomatis kami.",
  "-1753658117": "Bangun aplikasi menggunakan API.",
  "-2096973218": "Aplikasi unggulan untuk trading multiplier.",
  "-704828346": "Platform trading online | Forex, komoditas, indeks sintetis, saham, dan indeks saham | Deriv",
  "-1353630503": "Deriv.com adalah semua yang Anda sukai tentang Binary.com, dan banyak lagi",
  "-2050452639": "Tidak perlu mendaftar",
  "-183980432": "Cukup akses menggunakan kredensial <0>Binary.com</0> Anda dan mulai trading secara langsung.",
  "-1282535927": "Lebih dari 100+ instrumen keuangan",
  "-2108471752": "4 platform trading dalam satu tempat",
  "-151615902": "Bertrading dengan cara yang Anda suka di Deriv MT5 (DMT5), DTrader, DBot — dan SmartTrader klasik.",
  "-361756584": "Desain modern yang mudah digunakan",
  "-1731678464": "<0>Binary.com</0> akan terus beroperasi seperti biasa. Anda dapat terus bertrading di <0>Binary.com</0>, namun pada akhirnya kami akan memindahkan fokus kami pada inovasi dan pengembangan fitur baru di <1>Deriv. com</1>.",
  "-210226989": "Kami tetap berpegang teguh pada komitmen terhadap keamanan dan standar etika yang tinggi. Anda dapat yakin bahwa akun Anda tetap aman di <1>Deriv.com</1> seperti akun Anda di <0>Binary.com</0>.",
  "-669935829": "Anda akan lihat bahwa <0>Deriv.com</0> memiliki semua yang tersedia di <1>Binary.com</1> dan banyak lagi.",
  "-1783143974": "Selain peningkatan pada tampilan yang lebih modern, kami telah memperkenalkan jenis kontrak baru yaitu multiplier dan juga fasilitas pembayaran peer-to-peer (DP2P) yang tersedia pada situs web kami dalam aplikasi seluler. Kami juga menyediakan lebih banyak sumber daya yang dapat membantu Anda dalam meningkatkan keterampilan bertrading Anda.",
  "-840371458": "Pertanyaan yang sering diajukan",
  "-797479789": "Setelah 20 tahun, kami merasa sudah merupakan waktu yang tepat bagi kami untuk memperbarui komitment kami pada klien. Rebranding ini akan menguatkan kami dalam melayani klien dengan solusi trading yang simpel, fleksibel dan andal.",
  "-1120977576": "Situs web Binary.com akan dihapus secara bertahap berhubung kami mengalihkan fokus kami sepenuhnya pada Deriv.com. Kami menganjurkan semua orang untuk pindah ke Deriv.com sekarang untuk menikmati pengalaman baru. Akun klien, dana, dan semua yang disimpan di Binary.com akan tersedia dan dapat diakses oleh klien di Deriv.com.",
  "-1341149337": "Rebranding melibatkan nama baru, logo, warna perusahaan, dan situs web. Selain itu, Deriv.com menawarkan klien beragam instrumen untuk bertrading pada 4 platform canggih, yaitu DTrader, DBot, DMT5, dan SmartTrader, platform trading populer dari Binary.com. Fitur baru akan tersedia secara bertahap.",
  "-760563830": "Deriv.com memberi Anda beberapa pilihan trading pada platform yang simpel, fleksibel, dan andal. Tiga produk utama — DTrader, DBot, dan DMT5 — ditawarkan bersama SmartTrader, platform trading populer Binary.com. Seiring waktu, Anda dapat melihat beberapa fitur baru seperti:\n",
  "-761442198": "Opsi Multiplier yang berpotensi menawarkan keuntungan lebih tinggi dengan risiko terbatas",
  "-1818835462": "Kasir P2P yang memfasilitasi transaksi finansial tanpa batas",
  "-31983818": "Saldo Anda akan ditampilkan pada kedua akun Binary.com dan Deriv.com karena mereka pada dasarnya adalah akun yang sama. Namun kami menyarankan Anda untuk mencoba Deriv.com sekarang berhubung kami secara bertahap akan menghapus Binary.com. Kami akan memastikan bahwa semua fitur favorit Anda adalah tersedia pada Deriv.com termasuk keterangan lengkap akun, saldo dan pengaturan khusus pada Binary.com akan tersedia pada Deriv.com setelah Anda mengakses menggunakan kredensial Binary.com Anda.",
  "-55751296": "Sangat simpel. Kunjungi Deriv.com dan masukkan data akun Binary.com Anda yang sudah tersedia. Anda akan segera dapat menjelajahi tampilan baru, nuansa, dan berbagai fasilitas pada Deriv.com. Tersedia sejumlah  fasilitas sumber daya pendidikan yang dapat membantu Anda dengan mudah dalam menavigasi seputar platform trading baru. Untuk membantu Anda dalam membangun kepercayaan diri pada platform baru, jelajahi Deriv.com menggunakan akun demo.\n",
  "-1179138263": "Anda akan terus mendapatkan komisi harian pada kegiatan trading klien Anda baik itu ketika mereka bertrading pada platform MetaTrader (MT5) Binary.com atau Deriv.com.",
  "-900926823": "Ya. Jika Anda telah mengembangkan aplikasi trading Anda sendiri menggunakan API Binary.com, Anda masih dapat terus menggunakannya. Anda juga akan dapat mengumpulkan komisi pada trading yang dilakukan pada Deriv.com menggunakan aplikasi Anda, dan ini akan tercermin dalam akun Deriv.com Anda.",
  "-1317605771": "Pasti. Sementara Binary.com masih akan aktif untuk sementara, dimana akan dihapus secara bertahap. Anjurkan klien Anda untuk berpindah ke Deriv.com dan dapatkan komisi dari aktivitas trading mereka pada platform kami yang baru dan lebih baik.",
  "-1606502829": "Pilih <0>Pemasaran > Dapatkan kode media</0>. Kemudian, salin <0>URL halaman tujuan pengunjung</0> yang disediakan.",
  "-9704429": "<0>URL halaman tujuan pengunjung</0> adalah link afiliasi unik yang dapat Anda gunakan untuk mempromosikan Deriv.com pada jaringan Anda.",
  "-451163723": "Kami menginginkan Anda untuk mulai mengintegrasikan merek Deriv.com pada semua upaya pemasaran yang Anda lakukan. Kami telah memudahkan Anda untuk mulai melakukannya dengan menyediakan beberapa pilihan spanduk (banner) siap pakai lengkap dengan logo yang dapat Anda akses pada dashboard afiliasi Anda. Tidak peduli apapun saluran pilihan Anda dalam pemasaran, Anda akan menemukan bahwa banner Deriv.com dan logo adalah diformulasi khusus untuk memenuhi kebutuhan Anda. Mulai gunakan banner tersebut pada setiap saluran dan sebarkan merek baru Deriv.com. ",
  "-421823532": "Rebranding ini memperlihatkan bahwa kami memperkuat posisi dalam menyediakan fleksibilitas, kemudahan, dan kepercayaan diri pada klien untuk bertrading sesuai dengan keinginan mereka. Ini adalah bagian dari proses pertumbuhan perusahaan kami di saat melangkah ke dekade ketiga untuk terus memberikan layanan yang berharga.",
  "-1194510682": "Apakah Binary.com telah dibeli oleh perusahaan lain?",
  "-265258852": "Perubahan apa saja yang diperkenalkan?",
  "-1856803321": "Masihkah saya dapat bertrading di Binary.com?",
  "-342425409": "Bagaimana cara memulai Deriv.com?",
  "-1039306572": "Sebagai mitra kami yang berharga, Anda pasti memiliki kekhawatiran tentang status kemitraan Anda dengan Deriv.com. Jangan khawatir, kami telah membuat transisi semulus mungkin dimana Anda dapat terus membangun jaringan dan meningkatkan potensi penghasilan Anda.",
  "-298402103": "Bagaimana saya dapat membedakan komisi yang beradal dari Deriv.com dan Binary.com?",
  "-2059998599": "Apakah Deriv.com memiliki program agen pembayaran?",
  "-1872383739": "Bagaimana cara untuk mulai mempromosikan Deriv.com?",
  "-1380231131": "Yakinlah bahwa kemitraan Anda sangat penting dalam proses rebranding ini. Bahkan, kami percaya bahwa hal ini merupakan kesempatan bagi Anda untuk memperkuat posisi Anda pada dalam jaringan klien Anda. Dan Anda pasti bisa mengandalkan kami untuk menjadi responsif dan mendukung Anda setiap saat.",
  "-1293447063": "Seperti yang Anda ketahui, kami telah merebranding Binary.com ke Deriv.com. Hal ini merupakan bagian dari komitmen baru kami untuk menyediakan trading online secara mudah dan dapat diakses oleh semua orang dengan solusi yang simpel, fleksibel, dan andal.",
  "-607870086": "Alamat URL baru untuk mengakses afiliasi",
  "-1202105916": "Interim | Afiliasi",
  "-250622057": "Kami meningkatkan pembangun bot di rumah baru kami",
  "-742796250": "Anda membaca dengan benar. Kami merebranding Binary.com ke Deriv.com.",
  "-7818514": "Inilah alasannya: Pada 2019, kami merayakan ulang tahun ke-20. Terinspirasi oleh kecintaan Anda pada trading online, maka kami memutuskan untuk menciptakan sesuatu yang baru sebagai bagian dari komitmen kami untuk membuat trading online terjangkau dan dapat diakses dengan mudah.",
  "-720766028": "Anda mengilhami kami",
  "-580326996": "untuk menciptakan sesuatu yang baru",
  "-110329645": "Pada 2019, kami merayakan ulang tahun ke-20. Terinspirasi oleh kecintaan Anda pada trading online, maka kami memutuskan untuk menciptakan sesuatu yang baru sebagai bagian dari komitmen kami untuk membuat trading online terjangkau dan dapat diakses dengan mudah.",
  "-754514685": "Suka bertrading pada platform Binary.com?",
  "-293239181": "Interim | Deriv",
  "-1924436660": "Trading MT5 di rumah baru kami",
  "-844707100": "Coba MT5 di Deriv.com",
  "-1798345294": "Setelah 20 tahun, kami melangkah pada pengoperasian dekade ketiga dengan komitmen baru untuk Anda, sebagai klien kami. Nama dan platform baru kami adalah sejalan dengan visi kami dalam menyediakann pilihan produk yang lebih luas dan memberi pengalaman pengguna yang lebih sempurna. Dengan rebranding ini, tujuan kami adalah untuk melayani Anda dengan solusi trading yang simpel, fleksibel dan andal.",
  "-1676645687": "Kegiatan rebranding ini melibatkan nama, logo, warna perusahaan, dan situs web baru yang mungkin sudah Anda lihat secara online. Anda juga akan menikmati berbagai instrumen yang lebih luas untuk ditradingkan, disamping tersedianya 4 platform canggih pada satu ruang trading. Seiring berjalannya waktu, kami akan menggelar lebih banyak solusi baru, semua ditujukan untuk meningkatkan pengalaman trading Anda.",
  "-804933634": "Tidak, Deriv.com dibangun, dimiliki, dan dikelola oleh tim yang sama dengan Binary.com. Kami ingin Deriv. com menjadi langkah lanjut dalam evolusi perusahaan kami. Kami telah mengambil pelajaran berdasarkan pengalaman lebih dari 20 tahun untuk menghasilkan berbagai produk yang memberikan fleksibilitas dan kemudahan untuk bertrading sesuai dengan keinginan klien dengan penuh percaya diri.",
  "-35835337": "Deriv.com memberi Anda beberapa pilihan trading pada platform yang simpel, fleksibel, dan andal. Tiga produk utama — DTrader, DBot, dan DMT5 — ditawarkan bersama SmartTrader, platform trading populer Binary.com.",
  "-960630757": "Berhubung kami menggelar fitur baru secara bertahap, Anda dapat mengharapkan berbagai hal seperti:",
  "-1754226645": "Opsi Multiplier yang berpotensi menawarkan keuntungan lebih tinggi dengan risiko terbatas",
  "-367386425": "Situs web Binary.com masih akan tetap aktif untuk sementara waktu. Selanjutnya kami berencana untuk menutup Binary.com. Namun demikian, akun, saldo dan semua catatan pada Binary.com masih tersedia dan dapat diakses pada Deriv.com.     ",
  "-952281983": "Kami telah merencanakan proses rebranding ini dengan seksama dan selama beberapa bulan ini selalu mempertimbangkan Anda, sebagai klien kami. Berdasarkan pengalaman kami dalam melayani Anda selama 20 tahun terakhir, kami telah mengambil semua masukan Anda yang berharga dengan tujuan untuk memberi pengalaman yang lebih baik pada perjalanan trading online Anda. Untuk memandu Anda pada transisi ini, kami telah menyiapkan fasilitas sumber daya pendidikan yang dapat membantu Anda dengan mudah dalam menavigasi seputar platform trading baru. Akun demo Deriv.com juga tersedia bagi Anda untuk menjelajahi dan membangun kepercayaan diri pada platform baru.",
  "-621904237": "Perubahan apa yang dapat saya lihat?",
  "-1488180893": "Bagaimana Deriv.com dapat mengubah pengalaman trading saya?",
  "-1964292433": "Apa lagi yang dapat kami harapkan dari Deriv.com?",
  "-1020352260": "Apakah Deriv.com diatur/terdaftar/berlisensi?",
  "-508648768": "Apakah Binary.com akan di tutup?",
  "-1157303982": "Apa artinya perubahan ini untuk saya?",
  "-8463919": "Anda mungkin sudah mendengar tentang perbaikan yang menarik yang kami buat baru-baru ini untuk Binary.com. Ya, kami telah berganti nama menjadi Deriv.com sebagai bagian dari komitmen baru kami untuk meningkatkan pengalaman trading online Anda.",
  "-1458802744": "Kami tahu Anda mungkin memiliki beberapa pertanyaan tentang perubahan ini, maka berikut adalah beberapa jawaban untuk menjelaskan lebih lanjut mengenai transformasi kami. Pada FAQ (Pertanyaan Umum) ini, kami menjelaskan mengenai apa itu rebranding, bagaimana rebranding ini mengubah pengiriman layanan kami, dan apa artinya bagi Anda.",
  "-1420548257": "20+",
  "-2028044760": "tahun pengalaman",
  "-1125774107": "klien di DMT5",
  "-97177023": "Trading 24/7 pada forex, saham, indeks sintetis, dan komoditas",
  "-973175694": "alamat email",
  "-175133087": "Dapatkan ebook gratis Anda sekarang!",
  "-439480253": "Tersedia juga akun demo gratis untuk uji coba.",
  "-315519012": "Pendahuluan",
  "-1372898772": "Pada buku ini Anda akan mempelajari:",
  "-9288094": "Topik yang dibahas",
  "-593725183": "Jenis mata uang kripto",
  "-1975420554": "Dasar-dasar trading mata uang kripto",
  "-56855120": "Jenis order untuk trading derivatif",
  "-581275151": "Cara mengevaluasi mata uang kripto",
  "-841420376": "Istilah mata uang kripto untuk mengesankan teman teman Anda",
  "-2056714393": "Trading mata uang kripto di platform Deriv kami.",
  "-1745155150": "Pada panduan ini, Anda akan belajar mengenai tips dan strategi dalam bertrading mata uang kripto di Deriv. Anda juga akan memperoleh akun demo gratis untuk berlatih tanpa risiko di platform Deriv MT5 dan DTrader, dan juga DerivGo app. Dan Anda dapat mulai bertrading dengan deposit dari serendah $5.",
  "-1109370844": "Bagaimana mengelola risiko saat bertrading forex",
  "-515430658": "Cara menggunakan opsi digital untuk memperoleh keuntungan dari pergerakan naik, turun, dan bahkan menyamping",
  "-1866115993": "Dasar-dasar forex",
  "-1245514595": "Siapa yang menggunakan pasar forex?",
  "-468018917": "Mata uang apa saja yang ada di pasar forex?",
  "-89284930": "Mengapa bertrading forex di Deriv?",
  "-1637535607": "Keuntungan trading forex di DMT5",
  "-1386083220": "Pasangan mata uang yang dapat Anda tradingkan di Deriv",
  "-1702975584": "Forex secara lebih rinci",
  "-1856944033": "Ebook Gratis",
  "-907834110": "Trading CFD Forex di platform Deriv kami.",
  "-773444549": "Panduan gratis",
  "-1871897949": "Valuta asing – forex atau pasar FX, seperti yang sudah dikenal – merupakan salah satu pasar terbesar dunia, menawarkan peluang trading tanpa batas. Pada buku setebal 75 halaman ini, trader berpengalaman Vince Stanzione akan mendidik Anda bagaimana cara mengenali dan memanfaatkan peluang trading di pasar forex, menggunakan platform DTrader dan MetaTrader5 Deriv.",
  "-785550912": "Pasar saham musiman",
  "-124300884": "Belajar trading saham dengan cara cerdas",
  "-1135060666": "Pada 57 halaman e-book yang ditulis oleh trader Vince Stanzione ini, Anda akan mempelajari bagaimana cara untuk mendiversifikasi portofolio Anda pada saham internasional terbesar dan indeks pasar saham. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon dan banyak lagi tersedia pada platform MetaTrader 5, di mana Anda dapat bertrading derivatif saham menggunakan leverage yang memungkinkan Anda untuk memulai dengan modal minimal.",
  "-782426189": "Tersedia akun demo gratis di Deriv.com. Dimana Anda dapat berlatih tanpa risiko untuk bertrading saham derivatif pada platform MT5 Deriv menggunakan akun demo Finansial gratis. Dan setelah merasa yakin, Anda dapat mulai bertrading dari modal serendah $5.",
  "-1965920446": "Mulai trading",
  "-1111635562": "Mengapa lebih dari 1 juta trader forex memilih Deriv",
  "-1174463492": "Nikmati leverage hingga 1:1000, dan buka posisi lebih besar dengan modal lebih rendah",
  "-236133956": "0% komisi",
  "-995204754": "Bertrading tanpa biaya tambahan pada deposit, penarikan, dan pembelian kontrak.",
  "-1197999355": "Trading forex dengan spread sangat rendah dalam 3 langkah sederhana:",
  "-797165331": "Pasangan bebas swap",
  "-1411787252": "Langkah 1",
  "-707839573": "Daftar akun riil Deriv MT5 Finansial.<0 />",
  "-1743170005": "akun DMT5",
  "-114537153": "Masuk ke Deriv MT5, pilih aset, dan mulai trading.<0 />",
  "-742854273": "Akhir pekan",
  "-791962871": "Tetap ikuti tren bahkan di akhir pekan",
  "-1399909248": "Manfaatkan kondisi trading terbaik yang disediakan oleh Deriv",
  "-866630583": "Latihan",
  "-1293694434": "3 langkah mudah",
  "-1663221456": "Trading sintetis menggunakan indeks jump terbaru dan manfaatkan volatilitas konstan dengan twist — lompatan harga.",
  "-1433405472": "Alami probabilitas yang sama dari kenaikan atau penurunan harga rata-rata setiap 20 menit.",
  "-1687100060": "Tersedia 24/7",
  "-167184778": "Trading dengan rasio leverage tinggi untuk mendapatkan lebih banyak peluang dengan meningkatkan ukuran kontrak Anda.",
  "-1957784093": "Pendaftaran Mudah Dan Gratis | Trading Online | Deriv.com",
  "-1355872061": "Bergabunglah dengan lebih dari 1 juta orang yang mentradingkan saham, forex, dan pasar lainnya di Deriv.com - broker pemenang penghargaan yang telah dipercaya selama lebih dari 20 tahun.",
  "-1681757678": "Facebook. Tesla. Zoom. McDonald’s. Bertrading pada merek global yang Anda lihat hampir setiap hari pada platform Deriv MT5 kami. Kami memiliki semua merek favorit Anda di bidang teknologi, keuangan, ritel, dan banyak lagi.",
  "-1327881726": "Jam pasar diperpanjang",
  "-1635422892": "11 indeks dunia",
  "-82865314": "Tanpa Biaya",
  "-920539959": "Blue chip, saham unggulan",
  "-1023801938": "Diversifikasi portofolio Anda dengan trading tanpa komisi pada indeks pasar saham internasional terbesar. Bertrading pada indeks terkemuka dunia seperti Wall Street 30, US Tech 100, UK 100, dan banyak lagi. Bertrading dengan hanya $5.",
  "-1175166863": "Blue Chip",
  "-155790566": "Mengapa bertrading saham dan indeks di Deriv",
  "-1642207210": "Semua ini tersedia di platform Deriv MT5 kami",
  "-1423526129": "Spread forex paling rendah yang pernah kami tawarkan",
  "-1216418075": "Bertrading forex pada harga lebih rendah dan manfaatkan pasar dengan lebih efektif.",
  "-696867299": "Mulai trading",
  "-1753877946": "Selalu ada peluang",
  "-824717983": "Maksimalkan waktu trading pada berbagai pasar yang tersedia di akhir pekan. ",
  "-642207984": "Trading kapan saja, sesuai dengan keinginan Anda. ",
  "-565087025": "Bertrading pada pasar yang tidak pernah tidur",
  "-35128655": "Indeks sintetis Deriv meniru pergerakan pasar dunia nyata dan menawarkan berbagai tingkat volatilitas yang sesuai dengan selera risiko Anda.<0 />",
  "-1880897548": "Beli dan jual",
  "-476018343": "Obrolan Langsung",
  "-1505946900": "Halaman ini akan otomatis membuka window Obrolan Langsung",
  "-1546180144": "Bergabunglah bersama Deriv untuk memulai trading pada komoditas dan menganalisa pergerakan harga gold, silver, oil dan aset lainnya.",
  "-943701585": "Tersedia pada",
  "-1310685090": "indeks basket",
  "-785091863": "Daftar akun riil, deposit, dan mulailah bertrading komoditas dan pasar lainnya. ",
  "-2072074553": "Menganalisa pergerakan harga perak (silver), emas (gold), minyak (oil) dan lainnya. Keuntungan dari selisih harga ketika pasar bergerak sesuai dengan analisa Anda.",
  "-1655759142": "Leverage 1:2",
  "-628881664": "Leverage 1:100",
  "-327214682": "25+ pasangan kripto",
  "-819550264": "Tanpa komisi",
  "-999492653": "Manfaatkan pasar yang sangat likuid dengan bertrading sepanjang waktu. Dapatkan keuntungan dengan menganalisa secara tepat pergerakan mata uang kripto yang paling populer di dunia.",
  "-1379291897": "Mengapa bertrading forex di Deriv",
  "-1573631881": "forex",
  "-673420280": "Mulai trading forex di Deriv dengan 3 langkah mudah",
  "-1718265662": "Daftar akun riil, deposit, dan mulailah bertrading indeks saham dan pasar lainnya.",
  "-1823217929": "Mengapa bertrading saham & indeks di Deriv",
  "-1848791211": "Bertrading saham global pada merek favorit dan indeks bursa saham internasional di Deriv. Indeks & saham yang kami tawarkan memiliki ekuitas harga yang kompetitif dan memberi Anda keranjang aset yang dapat Anda tradingkan di luar jam reguler pasar saham utama.",
  "-75763689": "Mengapa bertrading indeks sintetis di Deriv",
  "-89087875": " Pelajari tentang pasar yang dapat Anda tradingkan secara online di Deriv, termasuk forex, indeks sintetis, saham & indeks, mata uang kripto, indeks basket dan komoditas.",
  "-1770464254": "Trading saham & indeks memungkinkan Anda untuk mendapatkan keuntungan dari pergerakan harga pada pasar tanpa perlu membeli aset dasar.",
  "-1252607893": "Trading kripto memberi Anda kesempatan untuk memperoleh keuntungan dengan menganalisa pergerakan harga mata uang kripto dengan tepat tanpa harus membelinya.",
  "-1809314981": "Pasar lain yang mungkin Anda minati",
  "-1558537969": "Trading CFD memberi Anda kesempatan untuk memperoleh keuntungan dari pergerakan harga aset dasar tanpa perlu membelinya.",
  "-1299708281": "Trading CFD memberi Anda kesempatan untuk bertrading pada pergerakan harga aset tanpa perlu membeli atau memiliki aset dasar.",
  "-189544607": "Trading opsi memberi hasil tetap dengan menganalisa tepat pergerakan pasar, tanpa perlu membeli aset dasar.",
  "-1235724293": "Multiplier memberi Anda kesempatan untuk bertrading pada leverage dengan tetap membatasi risiko investasi Anda. Anda dapat memaksimalkan potensi keuntungan dengan menggunakan kelipatan dari setiap pergerakan pasar dimana resiko adalah terbatas pada modal awal investasi Anda.",
  "-697253250": "Trading forex online | Akun demo trading forex | Deriv",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japan 225",
  "-563812039": "Indeks Volatilitas 10 (1s)",
  "-82971929": "Indeks Volatilitas 25 (1s)",
  "-433962508": "Indeks Volatilitas 75 (1s)",
  "-764111252": "Indeks Volatilitas 100 (1s)",
  "-1925264914": "Indeks Volatilitas 25",
  "-708579504": "Indeks Volatilitas 50",
  "-975255670": "Indeks Volatilitas 75",
  "-1374309449": "Indeks Volatilitas 200 (1s)",
  "-1190812505": "Indeks Boom 300 ",
  "-9704319": "Indeks Crash 1000",
  "-342128411": "Indeks Crash 500",
  "-1736314513": "Indeks Crash 300",
  "-465860988": "Indeks Market Bull",
  "-853582174": "France 40",
  "-617646862": "Germany 40",
  "-1935463381": "Swiss 20",
  "-1096386695": "UK 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Aluminium/USD",
  "-53531024": "Copper/USD",
  "-458661961": "Gold/EUR",
  "-764731776": "Platinum/USD",
  "-524302516": "Silver/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Continental AG",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Common Stock",
  "-1224740616": "Johnson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-224502168": "McDonalds",
  "-456688611": "Microsoft Corporation\n",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc",
  "-1928459544": "Porsche Automobil Holding SE",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-640204246": "Twitter",
  "-1232927690": "Visa",
  "-107626054": "Wal-Mart Stores Inc",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "Indeks Jump 10",
  "-1991707178": "Brent crude oil",
  "-1734516342": "West Texas Intermediate",
  "-280323742": "Basket EUR",
  "-390528194": "Indeks Step",
  "-1995859410": "Daftar akun riil, deposit, dan mulailah bertrading forex dan pasar lainnya.",
  "-214202452": "Tarik dana Anda dengan mudah melalui metode penarikan yang kami sediakan.",
  "-1702184458": "Setiap mata uang diberi bobot 20%",
  "-178401383": "Platform yang responsif dan mudah digunakan",
  "-1222215988": "Metode deposit dan penarikan yang mudah\n",
  "-19213603": "Logam",
  "-1866629977": "Energi",
  "-2125845705": "Pasangan eksotis",
  "-1771870004": "Indeks Volatilitas",
  "-1923803439": "Crash/Boom",
  "-1637642999": "Indeks jump",
  "-578042544": "Indeks Step",
  "-1314348105": "Indeks Range Break",
  "-1921882156": "Indeks<0></0>Asia",
  "-610649986": "Pasangan kripto",
  "-1593593334": "Basket Komoditas",
  "-1479581544": "Basket Forex",
  "-657318791": "Tidak dikenakan komisi pada kontrak komoditas manapun",
  "-170532315": "Platform yang mudah digunakan, teknologi grafik yang unggul",
  "-519772806": "Bantuan yang cepat dan ramah, tersedia 7 hari seminggu",
  "-1404179529": "Masing-masing indeks berikut adalah meniru kinerja perusahaan publik teratas pada segmen ekonomi AS.",
  "-721191908": "<0>US 500</0> mengikuti kinerja saham dari 500 perusahaan yang ditradingkan secara publik terbesar di AS.",
  "-1202623711": "<0>Australia 200</0> melacak kinerja saham 200 perusahaan terdaftar dan terbesar di Australia. ",
  "-190375337": "<0>Japan 225</0> melacak kinerja saham 225 perusahaan besar dan go public di Jepang.",
  "-75787346": "<0>Satu tik</0> dihasilkan <0>setiap dua detik</0> untuk indeks volatilitas <0>10, 25, 50, 75, dan 100</0>.",
  "-257478628": "<0>Satu tik</0> dihasilkan <0>setiap detik</0> untuk indeks volatilitas 10 (1s), 25 (1s), 50 (1s), 75 (1s), dan 100 (1s)</0>.",
  "-690460725": "Indeks berikut mereplikasi pasar dengan tren <0>bullish dan bearish</0> menggunakan volatilitas konstan. Indeks Bull Market dan Bear Market dimulai dari 00:00 GMT setiap harinya, mereplikasi masing-masing pasar bullish dan bearish.",
  "-931072662": "<0>Europe 50</0> mengikuti kinerja dari 50 saham terbesar dan paling likuid di Uni Eropa.",
  "-1522453105": "<0>Swiss 20</0> mengikuti kinerja 20 saham terbesar dan paling likuid di Swiss.",
  "-1848325573": "<0>UK 100</0> mengikuti kinerja saham dari 100 perusahaan teratas yang terdaftar di Inggris.",
  "-1650735154": "Indeks ini berfluktuasi di antara dua titik harga (perbatasan), sesekali menerobos perbatasan untuk menciptakan rentang baru rata-rata sekali setiap 100 atau 200 kali menembus perbatasan.",
  "-754071100": "<0>Basket GBP</0> mengukur nilai pound Inggris berbanding sekeranjang lima mata uang global (USD, EUR, AUD, JPY, CAD), masing-masing dengan berat 20%.",
  "-1164156648": "Indeks berikut mewakili pasar simulasi dengan <0>volatilitas konstan sebesar 200% dan 300%.</0>",
  "-475767247": "<0>Australia 200</0> melacak kinerja saham 200 perusahaan terdaftar dan terbesar di Australia.",
  "-2035089048": "<0>Spain 35</0> mengikuti kinerja saham dari daftar 35 perusahaan teratas di Spanyol.",
  "-1312740087": "<0>Higher/Lower:</0> Menganalisa apakah spot akhir akan lebih tinggi atau lebih rendah dari harga target (pembatas) pada akhir periode kontrak.",
  "-467543474": "<0>Matches/Differs:</0> Menganalisa apakah angka yang dipilih akan menjadi digit akhir pada tik terakhir kontrak.",
  "-12379677": "<0>Even/Odd:</0> Menganalisa apakah digit terakhir dari tik paling akhir kontrak adalah nomor genap atau ganjil.",
  "-1048378719": "Reset Call/Reset Put",
  "-1282312809": "High/Low Tik",
  "-151151292": "Asian",
  "-632683307": "Menganalisa apakah spot akhir (tik terakhir) akan lebih tinggi atau lebih rendah dari nilai rata-rata tik pada akhir periode kontrak.",
  "-1237186896": "Only Up/Only Down",
  "-1316646998": "Menganalisa apakah tik akan bergerak naik atau turun secara berturut-turut setelah spot masuk.",
  "-1386887449": "Lookbacks",
  "-1064775608": "<0>High-Low:</0> Saat Anda membeli kontrak 'High-Low', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara tinggi (high) dan low (rendah) selama durasi kontrak.",
  "-1262587128": "Indeks Reset Harian",
  "-1941767726": "Euro 50",
  "-1561480459": "Perpanjangan waktu trading, hingga 18 jam sehari",
  "-1810221546": "Daftar akun riil, deposit, dan mulailah bertrading indeks sintetis dan pasar lainnya.",
  "-1696668141": "Bebas dari pasar dunia nyata dan risiko likuiditas",
  "-613179531": "Akses eksklusif pada berbagai jenis trading inovatif",
  "-253689807": "Bertrading saham global dan indeks pasar saham di Deriv. Nikmati ekuitas harga kompetitif yang dapat Anda tradingkan di luar jam reguler pasar saham utama.",
  "-1095901299": "Pasar saham | Trading indeks | Deriv",
  "-917592239": "Indeks sintetis | Indeks volatilitas | Deriv",
  "-586716383": "Prinsip kami | Deriv",
  "-223886724": "Prinsip kami",
  "-399746134": "Cara mendapatkan Deriv P2P",
  "-184006493": "Kunjungi Kasir > Deriv P2P dan daftar.",
  "-231290085": "Mulai terhubung dengan sesama trader untuk mendeposit dan menarik dana.",
  "-1719881739": "Pada ponsel Anda",
  "-958368061": "2. Mengirim atau menerima pembayaran",
  "-1462151694": "Nota: Dana hanya dapat dilepaskan setelah transaksi selesai.",
  "-2138310324": "Scan kode QR untuk mendownload Deriv P2P",
  "-1245597945": "Coba Deriv P2P sekarang",
  "-834818166": "21.000+",
  "-1154771259": "Ingin mempelajari lebih lanjut tentang Deriv P2P? Kunjungi <0>Pusat Bantuan</0>",
  "-385361251": "Hemat waktu",
  "-861802092": "Pertukaran dalam hitungan menit. Tanpa waktu lama, lebih banyak trading. Deposit dan penarikan dalam hitungan <0 /> menit.",
  "-140275707": "Aplikasi jual dan beli P2P Deriv",
  "-1139543787": "Bekerja dengan mata uang lokal Anda",
  "-1267106447": "Berurusan dengan sesama trader dengan tarif yang telah disepakati bersama.",
  "-297247067": "Lihat peta rencana produk Deriv P2P, kirimkan pendapat dan saran pada produk yang akan kami bangun selanjutnya.  ",
  "-141169956": "Deriv P2P – layanan deposit dan penarikan peer-to-peer",
  "-1451760391": "Dengan Deriv P2P, deposit dan penarikan Anda menjadi lebih mudah, cepat, dan efisien. Akses sekarang melalui desktop atau aplikasi seluler.",
  "-853506275": "Lakukan deposit dan penarikan dengan mudah hari ini",
  "-68718669": "Deriv adalah langkah lanjut dalam evolusi Binary.com, perusahaan dengan catatan yang sudah terbukti memberikan produk terkemuka di pasar yang dipercaya di seluruh dunia.",
  "-919442675": "Kami menawarkan pilihan derivatif terluas untuk ditradingkan, dengan harga akurat dan spread ketat yang telah menarik lebih dari 2,5 juta trader online di seluruh dunia. Teknologi kami memberikan pengalaman trading yang intuitif dan kuat, memungkinkan klien kami untuk memahami risiko lebih efektif untuk membuat keputusan trading yang lebih baik.",
  "-550677199": "Akun trading telah terdaftar",
  "-183146919": "Trading bulan lalu",
  "-1974212061": "Program Afiliasi dan IB",
  "-767762875": "Nikmati fleksibilitas untuk memilih berbagai program afiliasi dan memperkenalkan program broker. Dapatkan komisi 45% dari mempromosikan platform trading kami atau nikmati komisi berbasis omset.",
  "-1725180490": "Program agen pembayaran",
  "-1319775835": "Luncurkan aplikasi trading Anda dengan menggunakan API kami. Dapatkan hasil markup hingga 5% pada setiap trading yang dilakukan klien menggunakan aplikasi Anda.",
  "-1943991243": "Bermitra dengan pelopor tepercaya",
  "-1781913728": "Manfaatkan pengalaman kami yang luas selama lebih dari 20 tahun dan reputasi kami yang diakui secara internasional.",
  "-1994716313": "Tanpa biaya tersembunyi",
  "-130871483": "Pendapatan bersih",
  "-1699945583": "≤ USD 20.000 per bulan",
  "-1050663488": "Probabilitas laba",
  "-455555808": "20-39,999%",
  "-1978236835": "40-59,999%",
  "-351004295": "80-94,999%",
  "-1305133629": "1,5%",
  "-863977206": "1%",
  "-268471694": "0,75%",
  "-711200693": "0%",
  "-13699993": "Program Afiliasi Deriv",
  "-1218045572": "Pilih rencana komisi:",
  "-11615110": "Total pembelian",
  "-449109188": "<0>Opsi:</0> Dapatkan komisi berdasarkan probabilitas hasil pada setiap kontrak.",
  "-798170761": "<0>Multiplier:</0> Hasilkan komisi 40% dari trading klien Anda.",
  "-1379332802": "Dapatkan komisi berdasarkan setiap rujukan yang berhasil.",
  "-731207336": "Anda memperoleh komisi sebesar <0>USD 100</0> saat klien yang direferensikan berhasil mendeposit sejumlah atau kumulatif jumlah <0>USD 100</0> pada akun Deriv mereka.",
  "-1447320268": "Program IB Deriv",
  "-963218544": "Belum dapat memutuskan program atau rencana komisi mana yang cocok untuk Anda?",
  "-1930772663": "Deriv MT5 Sintetis",
  "-1016171176": "Aset",
  "-2082672713": "1",
  "-549581742": "Indeks Volatilitas 10 ",
  "-456885316": "Indeks Volatilitas 75 ",
  "-1649127643": "1,75",
  "-2068763730": "5",
  "-2083395832": "7,5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1,25",
  "-849512762": "2,50",
  "-1925239974": "1 lot Indeks Volatilitas 75 dengan harga USD 500.000 akan menghasilkan komisi sebesar USD 25 berdasarkan formula berikut:",
  "-55785537": "Dapatkan komisi ketika klien Anda bertrading pada akun MT5 Finansial.",
  "-978761772": "USD 2",
  "-543177967": "Indeks saham",
  "-1097570263": "Untuk forex, tersedia komisi tetap sebesar USD 2 per lot (hanya berlaku untuk lot standar). Kontrak 1 lot EUR/USD akan memberi komisi sebesar USD 2 berdasarkan rumus berikut:",
  "-834024219": "DMT5 Finansial dihitung terlebih dahulu",
  "-800044382": "Untuk logam, tersedia komisi tetap sebesar USD 4 per lot (hanya berlaku untuk lot standar). Kontrak 1 lot XAU/USD akan memberi komisi sebesar USD 4 berdasarkan rumus berikut:",
  "-1825768469": "DMT5 Finansial dihitung kedua",
  "-1923011108": "Untuk aset mata uang kripto, 1 lot BTC/USD (dengan nilai tukar BTC setara dengan USD 50.000) akan memberi komisi sebesar USD 5 berdasarkan formula berikut:",
  "-1268684459": "DMT5 Finansial dihitung ketiga",
  "-2061883933": "2.5",
  "-1587788256": "DMT5 Finansial STP dihitung kedua",
  "-921778308": "Bagaimana perhitungannya",
  "-1606777087": "Program afiliasi Deriv adalah program kemitraan yang menarik dimana Anda mendapatkan keuntungan dengan membawa klien baru bertrading pada platform DTrader dan DBot kami.",
  "-1322494837": "Kami menawarkan pengalaman trading yang lengkap disesuaikan dengan kebutuhan luas dari para trader. Trader baru dapat belajar tentang trading dan berlatih trading tanpa risiko menggunakan akun demo. Trader berpengalaman dapat mengambil keuntungan dari berbagai pasar, kondisi kontrak, dan alat analisis yang kami tawarkan.",
  "-823166137": "Mengapa saya harus menjadi afiliasi Deriv?",
  "-1342125708": "Deriv adalah trading online yang berdasarkan pada pengalaman trading pelanggan. Didukung oleh pengalaman lebih dari 20 tahun dan pemenang penghargaan inovasi, kami telah merancang ulang pengalaman trading online dari dasar sehingga siapa saja dapat memulai trading dengan mudah. ",
  "-512652791": "Apakah ada biaya yang harus saya bayarkan untuk bergabung dengan program afiliasi?",
  "-828872198": "Tidak sama sekali. Bergabung pada program afiliasi kami sepenuhnya gratis.",
  "-1329701164": "Apa yang dimaksud dengan 'klien yang direferensikan' ?",
  "-417055462": "Klien yang direferensikan adalah seseorang yang telah mengklik link afiliasi Anda, mendaftar pada Deriv, dan mendepositokan dana pada akun Deriv mereka. Mereka harus berusia 18 tahun ke atas dan sebelumnya belum pernah menjadi klien Deriv atau Binary.com.",
  "-856429866": "Siapa yang dapat mendaftar sebagai klien Deriv?",
  "-17723175": "Bagaimana cara mendaftar sebagai afiliasi Deriv?",
  "-1346873099": "Yang perlu Anda lakukan adalah langsung ke halaman pendaftaran dan mengisi <0>formulir pendaftaran</0>. Kami akan meninjau permohonan Anda dan menghubungi Anda jika diluluskan.",
  "-738911627": "Jangan khawatir, Anda hanya perlu  <0>mengatur ulang kata sandi Anda</0>.",
  "-1629979446": "Bagaimana dan kapan saya akan menerima komisi afiliasi Deriv?",
  "-468489078": "Bagaimana cara mengecek berapa banyak komisi yang telah saya peroleh?",
  "-1663914692": "Dapatkah saya menawarkan calon klien insentif untuk mendaftar ke Deriv menggunakan link afiliasi unik saya?",
  "-1571931999": "Alat rujukan seperti apa yang Anda tawarkan?",
  "-1354709201": "Apa itu program IB Deriv?",
  "-865781878": "Berapa banyak yang dapat saya peroleh dari mereferensikan klien baru pada platform Deriv MT5?",
  "-154532361": "Berapa jumlah yang harus saya bayarkan untuk bergabung pada program IB?",
  "-671682857": "Apakah ada persyaratan minimum klien atau volume yang harus saya temui sebelum saya dapat menarik komisi saya?",
  "-2103568269": "Komisi IB akan dikreditkan langsung ke dalam akun Deriv MT5 Anda setiap hari. Anda dapat mentransfer dana ke akun Deriv dan menariknya menggunakan metode pembayaran sesuai dengan keinginkan Anda.",
  "-71594519": "Apakah Anda menawarkan materi referral kepada IB Anda?",
  "-281699531": "Pasti. Kami akan menyediakan berbagai pilihan banner, video, ulasan, link, dan iklan teks yang dapat Anda gunakan untuk membawa klien baru pada platform Deriv MT5 kami.",
  "-1379490678": "Berapa banyak yang dapat saya peroleh dari mereferensikan klien baru pada platform DMT5?",
  "-884073029": "Anda akan menerima komisi tetap berdasarkan jumlah volume trading setiap kontrak yang di beli oleh klien Anda. Lihat rencana komisi IB kami untuk info lebih lanjut.",
  "-1943041402": "Komisi IB akan dikreditkan langsung ke dalam akun DMT5 Anda setiap hari. Anda dapat mentransfer dana ke akun Deriv dan menariknya menggunakan metode pembayaran sesuai dengan keinginkan Anda.",
  "-1656878113": "Pasti. Kami akan menyediakan berbagai pilihan banner, video, ulasan, link, dan iklan teks yang dapat Anda gunakan untuk membawa klien baru pada platform DMT5 kami.",
  "-951485970": "Manajemen akun",
  "-1255868362": "Peralatan referral",
  "-1537800570": "Persyaratan volume minimum",
  "-1918487001": "Contoh:",
  "-761516892": "Transaksi 1 lot BTC/USD (dengan nilai tukar BTC setara dengan USD 50.000) per 100.000 total pembelian kontrak akan menghasilkan komisi sebesar USD10. Jumlah minimum volume yang diperlukan untuk memperoleh jumlah minimum komisi sebesar USD 0,01 adalah menggunakan rumus berikut:",
  "-1077198322": "Komisi min.",
  "-1539979385": "Volume yang disesuaikan",
  "-1103705880": "Volume",
  "-964472369": "<0>0.002 lot</0>",
  "-1319844013": "<0>0.0004 lot</0>",
  "-880181675": "Lebih banyak alasan untuk bergabung",
  "-612863553": "Kemitraan bernilai tinggi",
  "-1484418816": "Bergabunglah dengan program referal yang telah terbukti dapat membantu Anda meraih kesuksesan.",
  "-986759629": "Materi kreatif yang telah terbukti",
  "-863459640": "Gunakan berbagai pilihan banner, email, video, dan iklan teks untuk mengarahkan lalu lintas pelanggan ke situs kami.",
  "-1713486597": "Tim manajemen afiliasi Deriv siap membantu.",
  "-591074335": "Nikmati komisi tinggi dan seluruh manfaat lain dengan menjadi mitra Deriv",
  "-1851318212": "Memulai dengan mudah",
  "-1664474688": "Isi formulir aplikasi online. Kami akan meninjau permohonan Anda dan menghubungi setelah diluluskan.",
  "-1253892742": "Iklankan",
  "-2139211466": "Gunakan tautan afiliasi unik dan alat rujukan yang telah dicoba dan teruji untuk membawa klien baru ke Deriv.",
  "-2096939984": "Mengapa bermitra dengan kami",
  "-903553712": "Mulailah sebagai afiliasi dan dapatkan akses berikutnya ke program IB kami. Dapatkan komisi selama klien yang Anda referensikan tetap bertrading.",
  "-2090447319": "Platform trading DMT5 dan Dtrader di Deriv",
  "-1299009682": "Optimalkan konversi dengan pengalaman pengguna dan dukungan materi iklan yang luar biasa",
  "-1657692765": "Materi kreatif pemasaran",
  "-796374570": "Kemitraan afiliasi dan program IB | Deriv",
  "-372628491": "Dapatkan komisi seumur hidup hingga 45% dengan penyedia trading online yang memungkinkan siapa saja untuk bertrading pada pasar keuangan populer dengan kenyamanan maksimal. Deriv Group Ltd — pemilik Binary.com dan Deriv.com — memiliki catatan yang terbukti dalam menjalankan program referral yang sukses dengan pembayaran yang pantas.",
  "-1225936915": "Jadilah mitra kami | Program kemitraan | Deriv",
  "-1163074287": "Jelajahi program kemitraan Deriv dan bekerja sama dengan broker trading online tepercaya untuk memperoleh penghasilan tambahan.",
  "-1394619855": "Merupakan program kemitraan di mana kami memberi kesempatan pada agen pembayaran sebagai pihak ketiga untuk memproses deposit dan penarikan bagi klien Deriv.",
  "-2060468412": "Apakah Program Agen Pembayaran Deriv sama dengan Deriv P2P?",
  "-414413895": "Sama sekali tidak. Program agen pembayaran sepenuhnya gratis. Anda hanya perlu memiliki saldo minimum pada akun Deriv Anda saat mendaftar. Jumlah minimum saldo tergantung pada negara domisili Anda.",
  "-2066779239": "Pertanyaan Umum",
  "-1726610269": "Mencari Deriv P2P?",
  "-2095321039": "Kami menawarkan <0>layanan pembayaran peer-to-peer</0> di mana Anda dapat melakukan deposit dan penarikan dalam hitungan menit melalui pertukaran dengan sesama trader.",
  "-351693684": "Menjadi agen pembayaran pada Deriv",
  "-760840942": "Kirim email untuk mengajukan permohonan",
  "-280262126": "Manfaatkan pasar yang mapan dan berkembang",
  "-1926485360": "Jangkau ratusan trader pada platform kami yang sedang mencari cara untuk mendanai akun mereka melalui transfer bank lokal dan metode pembayaran elektronik.",
  "-2010976661": "Wanita sedang berbicara dengan sekelompok orang",
  "-1285812412": "Penukar mata uang online terkemuka yang ingin mendapatkan lebih banyak eksposur dan klien.",
  "-1207428842": "Afiliasi Deriv yang ingin mendukung klien mereka.",
  "-1495012186": "Influencer terpercaya atau manajer komunitas yang ingin mendapatkan penghasilan tambahan.",
  "-847641589": "Nama, alamat email, dan nomor kontak Anda",
  "-1452973263": "Alamat situs web Anda",
  "-994970777": "Komisi yang akan Anda kenakan pada klien untuk deposit dan penarikan",
  "-884991621": "Kami akan meninjau permohonan Anda dan menghubungi Anda untuk informasi serta langkah selanjutnya.",
  "-41141774": "Daftarkan",
  "-699186751": "Setelah mendapatkan persetujuan akhir dari tim Compliance kami, kami akan mempublikasikan informasi Anda pada daftar agen pembayaran.",
  "-5296999": "Cari tahu cara menjadi agen pembayaran di Deriv untuk memperluas basis klien Anda dan mendapatkan penghasilan tambahan.",
  "-67534104": "Deposit dan penarikan super cepat",
  "-2054345439": "Tukarkan mata uang lokal Anda dengan nilai tukar pilihan Anda.",
  "-1315704806": "Lakukan penukaran dengan trader terpercaya",
  "-924546410": "Berkomunikasi secara langsung",
  "-1644638802": "Ngobrol dalam aplikasi dengan trader pilihan Anda untuk pertukaran yang lebih cepat.",
  "-1842083393": "Tim support kami selalu siap membantu dalam menyelesaikan setiap perselisihan.",
  "-1596031887": "DP2P Platform",
  "-45936702": "Jenis akun Deriv",
  "-2128162815": "Min-maks",
  "-1780769479": "deposit",
  "-1041794680": "Waktu pemrosesan deposit",
  "-673235114": "waktu pemrosesan",
  "-924984243": "Info lebih lanjut",
  "-2132201373": "5 - 50.000",
  "-728074978": "1 hari kerja",
  "-1716483520": "Deposit dengan mudah menggunakan rekening bank Anda pada perangkat apa saja. Menyediakan pilihan berbagai bank besar di Cina, Indonesia, Korea Selatan, Thailand, dan Vietnam.",
  "-1053983183": "Instan",
  "-1544332806": "Layanan pembayaran terkemuka di Asia Tenggara yang cepat, mudah, dan aman.",
  "-1665600393": "10 - 10.000",
  "-1042921151": "10 - 500",
  "-1832944205": "1 - 3 hari kerja",
  "-268393254": "10 - 2.500",
  "-1263216758": "Layanan e-wallet terkemuka di Vietnam yang mudah digunakan, fleksibel, dan aman. Sudah digunakan oleh ribuan trader.",
  "-1992816438": "Kartu kredit/debit",
  "-1589264806": "Penarikan dapat mengambil waktu hingga 15 hari kerja untuk ditampilkan pada kartu Anda.",
  "-1715779049": "Deposit dan penarikan menggunakan kartu Visa Electron Anda.",
  "-295267372": "Deposit dan penarikan menggunakan kartu kredit atau debit Mastercard Anda.",
  "-603371864": "Deposit dan penarikan menggunakan kartu kredit atau debit Diners Anda.",
  "-1492521106": "Deposit menggunakan kartu kredit Discover Anda.",
  "-1740415754": "Deposit dan penarikan menggunakan kartu kredit JCB Anda.",
  "-2139907591": "Menyediakan deposit dan penarikan  cepat, biaya rendah, dan catatan transaksi yang dapat diunduh.",
  "-267198040": "Metode yang murah dan mudah untuk deposit dan penarikan. Fitur pembayaran otomatis, bunga tahunan, dan laporan tepat waktu.",
  "-895073395": "Cepat, mudah digunakan, dan tersedia dimanapun, kapanpun. Digunakan oleh jutaan klien di seluruh dunia.",
  "-1932629328": "5 - 5.000",
  "-1780229306": "Layanan pembayaran lengkap yang memiliki lebih dari 30 juta pelanggan, 10.000 pendaftaran harian dan didukung oleh lebih dari 100.000 trader aktif.",
  "-460857136": "5 - 1.000<0></0>5 - 10.000",
  "-319008586": "Layanan pembayaran nyaman yang tidak memerlukan rekening bank atau kartu kredit. Diterima oleh ribuan merchant di seluruh dunia.",
  "-133464964": "Layanan pengiriman dana yang cepat dan aman. Akses dana Anda di mana saja menggunakan aplikasi seluler.",
  "-1684534627": "Mudah mengkonversi mata uang Anda ke USD dan mentransfer uang di seluruh dunia. Digunakan oleh lebih dari 500.000 klien di 163 negara.",
  "-1706019560": "Gunakan metode pembayaran berbasis faktur yang populer ini untuk mendeposit jika Anda tidak memiliki rekening bank atau kartu kredit. Opsi ini dapat diakses melalui Skrill.",
  "-1313979648": "5 - 4.000",
  "-347466324": "Nikmati deposit dan penarikan yang cepat, lancar, dan aman menggunakan PayLivre.",
  "-1318380319": "10 - 1.000",
  "-958406243": "10 - 100",
  "-1961891916": "1-2 hari kerja",
  "-1649952399": "Tidak ada minimum",
  "-33169776": "Tunduk pada pemeriksaan internal",
  "-2131042915": "Deposit dan penarikan dalam Multi-Collateral DAI, mata uang kripto yang dipatok pada USD.",
  "-1187605258": "Deposit dan penarikan dalam Ethereum, di antara 3 mata uang kripto yang paling banyak digunakan.",
  "-784030502": "Deposit dan penarikan dalam TrueUSD, mata uang kripto yang dipatok pada USD.",
  "-98925907": "25",
  "-75814795": "Deposit dan penarikan dalam Koin USD, mata uang kripto yang dipatok pada USD.",
  "-655832756": "Deposit dan penarikan dalam USDK, mata uang kripto yang dipatok pada USD.",
  "-1015477851": "Deposit dan penarikan dalam Tether, mata uang kripto yang dipatok untuk mata uang fiat.",
  "-1076873697": "Pertukaran kripto yang aman dan cepat serta layanan fiat-ke-kripto yang tersedia di seluruh dunia. Menawarkan 150+ mata uang kripto. Tersedia layanan obrolan langsung 24/7.",
  "-2036702965": "Deposit cepat, mudah, dan aman via exchanger fiat-ke-kripto yang memenuhi standar internasional menggunakan kartu kredit atau debit Anda. Pendaftaran sangat mudah.",
  "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
  "-2117690061": "Deposit ke akun kripto Deriv Anda melalui transfer bank lokal dengan pertukaran fiat-ke-kripto exchanger ini untuk klien di Asia Tenggara. ",
  "-1231602282": "Hubungi customer support kami jika Anda ingin menaikan batas deposit/penarikan harian.",
  "-347048632": "Akun Deriv USD",
  "-401726757": "500 USD",
  "-211430879": "Metode Pembayaran | Deposit dan penarikan | Deriv",
  "-1029902198": "Kami menyediakan berbagai pilihan deposit dan penarikan.",
  "-2110232259": "Deriv Investments (Europe) Limited telah menyiapkan laporan pengungkapan keuangan sesuai dengan Peraturan dan Petunjuk Perusahaan Investasi. Baca laporan kami untuk memahami bagaimana kami mematuhi disiplin pasar sebagai peserta pasar.",
  "-1695974481": "Dokumen-dokumen ini memberi Anda informasi penting tentang produk investasi kami. Informasi ini diwajibkan oleh hukum untuk membantu Anda memahami sifat, risiko, biaya, potensi keuntungan, dan kerugian dari produk ini dan untuk membantu Anda membandingkannya dengan produk lainnya.",
  "-1127433262": "RTS",
  "-1490047733": "Austria",
  "-1098175375": "Bulgaria",
  "-336646906": "Kroasia",
  "-1522713441": "Estonia",
  "-1793738569": "Jerman",
  "-568805686": "Italia",
  "-763121177": "Irlandia",
  "-1813987599": "Lithuania",
  "-751076755": "Luksemburg",
  "-1126250421": "Belanda",
  "-25174273": "Rumania",
  "-1114192634": "Slovenia",
  "-2054234308": "Spanyol",
  "-2121510827": "Swedia",
  "-1357648282": "Untuk solusi yang adil pada setiap komplain, silakan <0>hubungi kami</0>. Untuk informasi lebih lanjut, lihat <1>kebijakan komplain</1> kami.",
  "-1838458999": "Untuk penyelesaian yang adil dari setiap keluhan, silakan <0>chat</0> dengan kami.",
  "-1321909126": "Multiplier - forex",
  "-1460908018": "Multiplier - mata uang kripto",
  "-928827084": "Multiplier - indeks sintetis",
  "-431262594": "CFD - indeks sintetis",
  "-1678516609": "Deriv beroperasi dan menawarkan produk dan layanannya di bawah Grup Deriv, memiliki beberapa anak perusahaan berlisensi pada masing-masing yurisdiksi.",
  "-1488849807": "Layanan yang ditawarkan di Deriv disediakan oleh Grup Deriv. Grup ini memiliki beberapa anak perusahaan yang dilisensikan untuk mengoperasikan Deriv dengan yurisdiksi terkait.",
  "-1131400885": "Deriv Investments (Europe) Limited",
  "-398588615": "Deriv Investments (Europe) Limited – W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta – dilisensikan di Malta (<0>no. lisensi IS/70156</0>) dan diatur oleh Otoritas Jasa Keuangan Malta berdasarkan Undang-Undang Layanan Investasi untuk menyediakan layanan investasi di Uni Eropa.",
  "-2051445931": "Klien di Uni Eropa yang ingin bertrading instrumen keuangan akan terdaftar dibawah Deriv Investments (Europe) Limited.",
  "-112814932": "Deriv (FX) Ltd",
  "-246692869": "Deriv (FX) Ltd – F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia - dilisensikan oleh Otoritas Jasa Keuangan Labuan (<0>no. lisensi MB/18/0024</0>).",
  "-1474169625": "Klien di seluruh dunia (kecuali untuk negara-negara terbatas seperti AS, Kanada, dan Hong Kong) yang ingin bertrading CFD pada forex dan mata uang kripto dapat mendaftar akun DMT5 Finansial STP di bawah Deriv (FX) Ltd.",
  "-2019617323": "Deriv (BVI) Ltd",
  "-689442324": "Deriv (BVI) Ltd – Kingston Chambers, P.O. Box 173, Road Town, Tortola, Kepulauan Virgin Britania Raya – dilisensikan oleh Otoritas Jasa Keuangan Kepulauan Virgin Britania Raya (<0>no. lisensi SIBA/L/18/1114</0>).",
  "-1660203949": "Klien di seluruh dunia (kecuali negara tertentu seperti AS, Kanada, dan Hong Kong) yang ingin bertrading CFD pada instrumen keuangan (melalui akun DMT5 Finansial atau Finansial STP) dan indeks sintetis (melalui akun DMT5 Sintetis) dapat mendaftar akun MetaTrader 5 di bawah Deriv (BVI) Ltd.",
  "-1019769067": "Deriv (V) Ltd (<0>lihat lisensi</0>) - 1276, Kumul Highway, Port Vila, Vanuatu - dilisensikan oleh Komisi Jasa Keuangan Vanuatu, dan merupakan anggota dari <1>Asosiasi Pasar Keuangan<1/>.",
  "-1034947253": "Klien di seluruh dunia (kecuali untuk negara-negara terbatas seperti AS, Kanada, dan Hong Kong) yang ingin bertrading CFD pada instrumen keuangan, termasuk mata uang kripto dapat mendaftar akun DMT5 Finansial dan akun Deriv X Finansial di bawah Deriv (V) Ltd.",
  "-1089385344": "Deriv (SVG) LLC",
  "-951213826": "Deriv (SVG) LLC yang berlokasi di Hinds Buildings, Kingstown, St. Vincent dan Grenadines (no. perusahaan 273 LLC 2020).",
  "-1179448605": "Deriv Limited",
  "-1528857737": "Komisi Keuangan",
  "-2054653788": "Lupa kata sandi Deriv Anda? Ingin mereset kata sandi Anda? Kirimkan alamat email Anda dan kami akan mengirimkan instruksi kepada kami melalui email.",
  "-1937167246": "Kembali untuk mengakses",
  "-1354825404": "Baru mengenal trading?",
  "-1257267128": "Trading dibawah umur",
  "-269169948": "Klien harus menyadari bahwa trading di bawah umur adalah suatu pelanggaran. Deriv.com tidak mendukung trading yang dilakukan oleh pihak berusia di bawah umur. Jika klien, pada usia verifikasi, terbukti di bawah umur, keuntungan yang dihasilkan akan dibatalkan dan deposit yang dilakukan akan dikembalikan.",
  "-1737475029": "Kontrol penyaringan",
  "-1400153000": "Butuh bantuan lebih lanjut?",
  "-1511869631": "Gunakan kata sandi yang kuat dan bervariasi. Pastikan kata sandi Anda sulit untuk ditebak oleh siapapun.",
  "-441263587": "Gunakan antivirus dan firewall untuk lebih mengamankan perangkat Anda.",
  "-183468698": "Batas trading dan pengecualian diri",
  "-1787830625": "Anda dapat:",
  "-1185952855": "Mengecualikan diri Anda dari trading pada situs web kami untuk jangka waktu yang pasti atau tidak terbatas.",
  "-2072229917": "Jika Anda ingin mengecualikan diri atau menetapkan batas pada aktivitas trading Anda, <0>kunjungi bagian pengaturan akun</0>.",
  "-447758714": "Cara kerja batasan trading dan pengecualian diri",
  "-646843686": "Anda sepenuhnya dapat mengontrol batasan trading Anda. Anda dapat mengatur, menghapus, meningkatkan, atau mengurangi jumlah modal, kerugian yang terjadi, dan durasi sesi trading kapan saja.",
  "-308171044": "Jika Anda ingin membatasi diri dari aktifitas trading pada situs web kami, tetapkan batas pengecualian diri Anda. Tersedia  periode pengecualian dengan periode minimum dari 6 bulan dan Anda dapat memperpanjang batasan tersebut hingga 5 tahun atau Anda dapat kembali bertrading setelah batasan yang Anda tetapkan berkhir.",
  "-496425776": "Saat Anda menetapkan periode pengecualian diri, kami akan mengembalikan sisa saldo akun Anda.",
  "-54506373": "Customer Support hanya dapat merubah batasan trading Anda 24 jam setelah permohonan diterima.",
  "-278933346": "Anda juga dapat sepenuhnya mengecualikan diri Anda dari trading untuk jangka waktu tertentu pada bagian pengaturan akun Anda. Periode pengecualian diri minimum adalah 6 bulan. Anda memiliki pilihan untuk memperpanjang pengecualian hingga 5 tahun secara langsung tanpa periode pendinginan.",
  "-1406496670": "Setelah menetapkan periode pengecualian diri, kami akan mengembalikan saldo akun Anda.",
  "-1498745792": "Pahami risiko trading online. Jangan bertrading menggunakan dana pinjaman atau dana yang tidak sanggup Anda hilangkan.",
  "-1328775963": "Tetapkan batas kerugian Anda, dan berdisiplinlah. Sisihkan beberapa keuntungan Anda untuk menghindari kehilangan semua dana Anda.",
  "-771133354": "Untuk informasi lebih lanjut mengenai produk dan risiko yang terlibat pada trading online, baca <0>dokumen informasi utama (KID)</0> pada forek, saham, indeks saham, komoditas, indeks sintetis, dan mata uang kripto.",
  "-466084206": "Baca pedoman kami tentang trading yang aman dan bertanggung jawab. Pahami risiko yang terlibat pada trading online dan bagaimana Anda dapat mengelolanya.",
  "-776458472": "Ketentuan umum pengguna",
  "-2083825503": "Afiliasi dan introducing broker (IB)",
  "-28284335": "Persyaratan tambahan bagi afiliasi dan introducing broker",
  "-1107735764": "Ketentuan tambahan untuk agen pembayaran kami",
  "-1445828212": "Program Bug Bounty",
  "-1138506403": "Persyaratan tambahan untuk peserta dalam Program Bug Bounty kami",
  "-1279391666": "Apa yang Anda setujui ketika Anda mendaftar pada Deriv",
  "-761668747": "Aturan untuk bertrading pada setiap platform Deriv",
  "-188305238": "Dana & transfer",
  "-2100890115": "Keamanan & privasi",
  "-732092769": "Pengungkapan risiko",
  "-488793705": "Syarat dan ketentuan | Kebijakan hukum | Deriv",
  "-924881302": "Di sinilah Anda akan menemukan informasi tentang kebijakan hukum dan bagaimana mereka akan berlaku untuk Anda. Dokumen terkait di bawah ini secara kolektif membentuk ketentuan penggunaan standar kami (\"Persyaratan\"). Penting bagi Anda untuk mengetahui persyaratan ini dan menyetujuinya sebelum menggunakan situs web, produk, atau layanan kami.",
  "-1532421724": "UNTUK MITRA BISNIS",
  "-79919115": "Akses lebih dari 50 pasangan mata uang dan trading dengan leverage hingga 1:1000 untuk meningkatkan eksposur pasar Anda.",
  "-1405954897": "Akses lebih dari 30+ pasangan mata uang dan trading dengan leverage hingga 1:30 untuk meningkatkan eksposur pasar Anda.",
  "-1852387938": "Hal yang perlu diingat ketika bertrading CFD",
  "-1267421645": "CFD ditradingkan pada margin",
  "-943253121": "Istilah 'margin' mengacu pada deposit yang diperlukan untuk membuka posisi leverage, yang merupakan posisi lebih besar dari investasi modal Anda dan mengarah pada peningkatan eksposur pasar.",
  "-1009744297": "Gunakan kalkulator margin untuk menghitung margin yang diperlukan untuk meningkatkan eksposur pasar Anda (nilai pasar dari posisi Anda) pada platform trading CFD Deriv.",
  "-1207172200": "Mulai trading CFD di Deriv",
  "-1532088894": "Mulai trading CFD di <0/>Deriv<0/>",
  "-1603400333": "Daftar akun demo CFD dan berlatihlah menggunakan dana virtual tanpa batas.",
  "-813004120": "Daftar akun demo Deriv MT5 (DMT5) atau demo Deriv X dan berlatihlah dengan dana virtual tanpa batas.",
  "-1703690406": "Saat Anda bertrading CFD menggunakan margin, Anda meningkatkan eksposur pasar, sehingga memperkuat potensi keuntungan dan potensi kerugian Anda.",
  "-843831637": "Batas kerugian",
  "-1778524954": "Dengan batas kerugian, Anda mengurangi potensi kerugian dengan menetapkan harga yang Anda inginkan ketika pergerakan pasar tidak sesuai dengan analisa Anda. Ketika harga pasar melewati tingkatan ini, kontrak Anda akan ditutup secara otomatis. ",
  "-958804830": "Batas kerugian pada indeks break Crash/Boom/Range",
  "-671135710": "Misalnya, Anda menganalisa bahwa pasar akan bergerak naik, dan membeli kontrak pada indeks Crash 500 dengan harga 8.000 USD.",
  "-1775982438": "Dengan batas keluar, jika tingkat margin turun dibawah tingkat batas keluar Deriv, posisi Anda akan ditutup secara otomatis untuk melindungi Anda dari kerugian lebih lanjut.",
  "-768517483": "Tingkat margin adalah rasio ekuitas Anda (total saldo yang akan Anda miliki jika Anda menutup semua posisi Anda pada saat itu) dengan margin yang Anda gunakan saat ini.",
  "-1477021091": "Anda dapat menggunakan kalkulator swap untuk memperkirakan biaya swap yang diperlukan agar posisi Anda tetap berjalan semalaman pada platform trading CFD Deriv.",
  "-644637918": "CFD (contract for difference) memberi Anda kesempatan untuk bertrading pada pergerakan harga aset, tanpa perlu membeli aset dasar.",
  "-1984817147": "Di Deriv, Anda dapat bertrading CFD menggunakan spread ketat. Spread adalah selisih antara harga beli dan harga jual. Semakin ketat spread, semakin rendah biaya untuk memasuki pasar.",
  "-2035330938": "<0>Spread ketat — </0>Spread adalah selisih antara harga beli dan jual. Semakin ketat spread, maka biaya yang dikeluarkan untuk memasuki pasar akan semakin rendah.",
  "-1735428045": "Mengapa bertrading CFD pada Deriv",
  "-1916500404": "Semua pasar favorit Anda",
  "-687600215": "Bertrading pada semua pasar populer termasuk indeks sintetik yang tersedia 24/7.",
  "-1517086040": "Beli atau jual",
  "-2034778408": "Daftar akun dan mulailah bertrading dalam hitungan menit.",
  "-1101198978": "Belum memiliki akun Deriv?",
  "-1794853647": "Trading CFD | Platform trading online | Deriv",
  "-31586003": "Trading CFD di berbagai pasar. Nikmati leverage tinggi, spread ketat, dan fitur manajemen risiko untuk memperkuat potensi keuntungan dan membatasi kerugian Anda.",
  "-319509090": "trading CFD",
  "-544150655": "Pasar yang tersedia untuk trading margin",
  "-867909844": "Tradingkan lebih dari 30 aset dan leverage hingga 1:30 serta trading tanpa komisi.",
  "-309438223": "Trading indeks sintetis pada margin dalam 24/7 tanpa terpengaruh oleh bencana alam dan risiko likuiditas.",
  "-192849229": "Menganalisa pergerakan harga silver, gold, oil, dan lainnya serta gunakan margin untuk memperkuat keuntungan yang mungkin Anda miliki.",
  "-309512492": "Mengapa bertrading margin pada Deriv",
  "-196270795": "Manfaatkan leverage tinggi dan spread rendah pada Deriv MT5 (DMT5).",
  "-809994056": "Manfaatkan leverage tinggi dan spread rendah di Deriv MT5 (DMT5) dan Deriv X.",
  "-163876262": "Tersedia  berbagai pilihan pasar",
  "-995291168": "Tentukan posisi Anda",
  "-1496517473": "Pilih pasar yang ingin Anda tradingkan dan atur parameter penting lainnya termasuk jenis kontrak, jumlah modal, dan nilai multiplier.",
  "-136787663": "Atur parameter opsional",
  "-114282113": "Beli kontrak Anda",
  "-37586220": "Pilih aset dari daftar pasar yang tersedia pada Deriv.",
  "-336918174": "Pilih ‘Multiplier’ dari daftar jenis kontrak.",
  "-1620785028": "3. Modal",
  "-316417045": "4. Nilai multiplier",
  "-814436098": "Keuntungan atau kerugian Anda akan dikalikan dengan nilai multiplier, dimana nilai ini adalah tergantung pada aset yang Anda tradingkan, bisa dari 1 hingga 5. Nilai kerugian tidak akan pernah melebihi jumlah modal.",
  "-951435001": "Masukkan nilai multiplier pilihan Anda. Keuntungan atau kerugian Anda akan dikalikan dengan jumlah tersebut.",
  "-1797452525": "5. Batas keuntungan",
  "-1261042587": "Fitur ini memberi Anda kesempatan untuk mengatur jumlah kerugian yang Anda inginkan pada saat pergerakan pasar adalah berlawanan dengan analisa Anda. Jika jumlah tersebut tercapai, maka kontrak Anda akan ditutup secara otomatis.",
  "-120955727": "7. Pembatalan transaksi",
  "-1812743148": "Fitur ini memberi kesempatan kepada Anda untuk membatalkan kontrak dalam tempo satu jam setelah Anda melakukan pembelian, tanpa perlu khawatir akan kehilangan jumlah modal Anda. Namun demikian, kami akan mengenakan biaya kecil untuk memproses transaksi ini.",
  "-488118247": "8. Beli kontrak Anda",
  "-1061315047": "Mulai trading multiplier di Deriv",
  "-1643713470": "Dengan atau tanpa batas kerugian, kami akan menutup posisi Anda jika pasar bergerak berlawanan arah dengan analisa Anda dan jumlah kerugian sudah mencapai harga batas keluar. Harga batas keluar adalah harga dimana kerugian Anda bernilai sama dengan jumlah modal Anda.",
  "-1438559228": "Pembatalan transaksi tidak tersedia untuk indeks Crash dan Boom. Fitur batas keluar akan menutup kontrak Anda secara otomatis ketika kerugian Anda mencapai atau melebihi persentase dari modal Anda. Persentase batas keluar ditampilkan di bawah modal Anda di DTrader dan bervariasi sesuai dengan multiplier yang Anda pilih.",
  "-976479290": "Anda tidak dapat menggunakan fasilitas batas kerugian dan pembatalan transaksi secara bersamaan.",
  "-1088149692": "Hal ini adalah untuk melindungi Anda dari kehilangan dana pada saat menggunakan fasilitas pembatalan transaksi. Dengan menggunakan pembatalan transaksi, Anda diperbolehkan untuk mengambil kembali jumlah modal penuh Anda dengan menggunakan pembatalan transaksi dalam tempo satu jam setelah pembelian kontrak dilakukan. Batas Kerugian, di sisi lain, akan menutup kontrak dengan nilai rugi pada saat pergerakan pasar berlawanan arah dengan analisa Anda. Meskipun kedua fasilitas ini tidak dapat digunakan secara bersamaan, Anda dapat menggunakan fasilitas batas kerugian setelah pembatalan transaksi berakhir pada kontrak yang masih berjalan.",
  "-993588400": "Anda tidak dapat menggunakan fasilitas batas keuntungan dan pembatalan transaksi secara bersamaan.",
  "-715015407": "Multiplier Deriv merupakan kombinasi trading leverage dengan risiko terbatas trading opsi. Hal ini berarti ketika pergerakan pasar mengikuti analisa Anda, maka potensi keuntungan akan berlipat ganda. Ketika pasar bergerak berlawanan arah dengan analisa Anda, kerugian Anda hanya terbatas pada modal.",
  "-2055316208": "<0>Tanpa multiplier</0>, jika pasar naik 25%, Anda akan mendapat 25% * $100 = <1>untung $25<1>.",
  "-222486173": "<0>Dengan multiplier x5</0>, jika pasar naik 25%, Anda akan mendapat 25% * $100 * 5 = <1>untung $1.000</1>.",
  "-188855086": "<0>Kontrak CFD bernilai $100</0>, dengan leverage 1:5, akan memberi risiko kerugian sebesar 25% * $500 = <1>$125</1>.",
  "-1708949811": "<0>Dengan multiplier x5</0>, jika pasar turun 25%, Anda hanya akan <1>rugi sebesar $100</1>. Penghentian otomatis akan dimulai jika kerugian Anda mencapai jumlah modal Anda.",
  "-957014574": "<0>Tanpa multiplier</0>, jika pasar naik 2%, Anda akan mendapat 2% * $100 = <1>untung $2<1>.",
  "-1244549672": "<0>Dengan multiplier x500</0>, jika pasar naik 2%, Anda akan mendapat 2% * $100 * 500 = <1>untung $1.000</1>.",
  "-1303172083": "Mengapa bertrading multiplier pada Deriv",
  "-1845399397": "Peningkatan eksposur pasar",
  "-1126407219": "Dapatkan lebih banyak eksposur pasar sambil membatasi risiko pada jumlah modal Anda.",
  "-2138509411": "Nikmati trading pada platform aman dan intuitif yang dibangun khusus untuk trader baru dan berpengalaman.",
  "-725112079": "Trading 24/7, 365 hari dalam setahun",
  "-628929749": "Indeks Crash/Boom",
  "-756921141": "Trading Multiplier | Pengganda perdagangan di Deriv",
  "-60381462": "Pilih pasar, jenis kontrak, durasi, dan tentukan jumlah modal Anda.",
  "-1006211556": "Beli kontrak jika Anda penawaran yang di berikan sesuai dengan keinginan Anda atau pilih ulang posisi Anda. ",
  "-1110985100": "Pilih dari forex, saham & indeks, komoditas, turunan.",
  "-1347819136": "Pilih jenis trading yang Anda inginkan – Up dan Down, High dan Low, Digit, dll.",
  "-1784561307": "4. Modal",
  "-1662723022": "Tentukan jumlah modal untuk memperoleh penawaran hasil. Atau, Anda dapat memilih hasil untuk memperoleh penawaran modal berdasarkan hasil yang Anda pilih.",
  "-53990004": "5. Dapatkan penawaran",
  "-1120317207": "Berdasarkan posisi yang telah Anda tetapkan, Anda akan langsung menerima penawaran hasil atau penawaran modal yang diperlukan untuk membeli posisi Anda.",
  "-1523116280": "6. Beli kontrak Anda",
  "-1814731175": "Beli kontrak Anda segera jika Anda puas dengan penawaran yang Anda terima.  Jika tidak, terus sesuaikan parameter dan beli kontrak Anda ketika Anda merasa nyaman dengan penawaran yang diberi.",
  "-70734399": "Pasar yang tersedia untuk trading opsi",
  "-665093371": "Ambil bagian dalam pasar keuangan terbesar di dunia. Trading opsi digital dan Call/Put Spread pada pasangan forex utama, minor, dan smart.",
  "-1118959399": "Bertrading opsi digital, lookback, dan call/put spread 24/7 pada indeks sintetis kami yang bebas dari gangguan pasar nyata.",
  "-236676606": "Trading opsi digital pada saham dan indkes saham serta dapatkan keuntungan dari pergerakan harga pada berbagai pilihan aset yang kami sediakan.",
  "-1192024363": "Menganalisa pergerakan harga komoditas utama dunia – perak (silver), emas (gold), minyak (oil), dan energi.",
  "-1421344186": "Opsi untuk ditradingkan di Deriv",
  "-412753503": "Opsi lookback hanya tersedia oada indeks sintetis.",
  "-513919250": "Jika Anda memilih \"Lower\", Anda akan memperoleh hasil jika spot akhir pasti lebih rendah dari spot masuk.",
  "-780207001": "Jika Anda memilih \"Pilih equal\", Anda akan memperoleh hasil jika spot akhir lebih tinggi atau sama dengan spot awal untuk \"Higher\". Begitu juga, Anda akan memperoleh hasil jika spot akhir lebih rendah atau sama dengan spot awal untuk \"Lower’.",
  "-1813951531": "Jika Anda memilih \"Lower\", maka Anda akan memperoleh hasil jika spot akhir lebih rendah dari barrier.",
  "-1350745673": "Jika spot akhir sama dengan barrier, Anda tidak akan memperoleh hasil.",
  "-1673960856": "End Between/End Outside",
  "-920739960": "Jika Anda memilih ‘End Between’, Anda akan memperoleh hasil jika spot akhir pasti akan lebih tinggi dari barrier rendah dan pasti lebih rendah dari barrier tinggi.",
  "-1039129655": "Jika Anda memilih ‘End Outside’, Anda akan memperoleh hasil jika spot akhir salah satu yaitu pasti akan lebih tinggi dari barrier tinggi, atau pasti akan lebih rendah dari barrier rendah.",
  "-1326361265": "Stay Between/Goes Outside",
  "-248048003": "Jika Anda memilih ‘Goes Outside’, Anda memperoleh hasil jika pasar menyentuh salah satu baik itu barrier tinggi atau barrier rendah kapan saja selama periode kontrak berlangsung.",
  "-972537755": "Jika Anda memilih ‘Match’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak adalah sesuai dengan analisa Anda.\n",
  "-1754746990": "Jika Anda memilih ‘Differ’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak tidak sesuai dengan analisa Anda.",
  "-1163143636": "Jika Anda memilih ‘Under’, Anda akan memperoleh hasil jika digit terakhir pada akhir kontrak adalah lebih kecil dari analisa Anda.",
  "-878562744": "Jika Anda memilih ‘Reset-Call’, Anda akan memperoleh hasil jika spot akhir pasti lebih tinggi dari spot masuk atau spot pada waktu reset.",
  "-1521910502": "Jika Anda memilih ‘Reset-Put’, Anda akan memperoleh hasil jika spot akhir pasti lebih rendah dari spot masuk atau spot pada waktu reset.",
  "-1272255095": "Jika spot akhir sama dengan barrier atau barrier baru (jika terjadi reset), Anda tidak akan memperoleh hasil.",
  "-2098235974": "Jika Anda memilih ‘High Tik’, Anda akan memperoleh hasil jika tik yang dipilih adalah tik tertinggi di antara lima tik berikutnya.",
  "-1166672974": "Jika Anda memilih  ‘Low Tik’, Anda akan memperoleh hasil jika tik yang dipilih adalah tik terendah di antara lima tik berikutnya.",
  "-1240075259": "Jika Anda memilih ‘Does Not Touch’ maka Anda akan memperoleh hasil apabila pasar tidak akan menyentuh barrier yang Anda pilih kapan saja selama periode kontrak berlangsung.",
  "-1689874327": "Menganalisa apakah spot akhir (tik terakhir) akan lebih tinggi atau lebih rendah dari nilai rata-rata tik pada akhir periode kontrak.",
  "-2017493224": "Jika Anda memilih ‘Asian Rise’, Anda akan memperoleh hasil jika tik terakhir adalah lebih tinggi dari jumlah rata-rata tik.",
  "-1837159865": "Saat Anda membeli kontrak 'High-Close', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara tinggi (high) dan close (penutupan) selama durasi kontrak.",
  "-1883190495": "Saat Anda membeli kontrak 'Close-Low', keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara penutupan (close) dan low (rendah) selama durasi kontrak.",
  "-1375354108": "Saat Anda membeli kontrak ‘High-Low’, keuntungan atau kerugian Anda akan sama dengan multiplier dikali dengan selisih antara tinggi (high) dan low (rendah) selama durasi kontrak.",
  "-1028545578": "Mulai trading opsi di Deriv",
  "-345016047": "Daftar akun demo dan dapatkan dana virtual tanpa terbatas untuk berlatih pada platform kami - DTrader, SmartTrader, dan DBot.",
  "-874422884": "Daftar akun riil, mendeposit, dan mulailah bertrading opsi secara nyata.",
  "-2138295691": "Apa itu opsi?",
  "-1504129614": "Opsi adalah berbagai produk yang memberi hasil berdasarkan analisa pergerakan pasar, tanpa perlu membeli aset yang mendasari. Anda hanya perlu membuka posisi dengan menganalisa pergerakan aset dalam periode waktu tertentu. Hal ini memberi kesempatan kepada siapapun untuk ikut serta dalam pasar finansial dengan modal investasi minimal. ",
  "-1746360444": "Opsi yang tersedia di Deriv",
  "-344023936": "<0>Call/Put Spread</0> memberi Anda kesempatan untuk memperoleh hasil yang telah Anda tentukan tergantung pada posisi spot akhir terhadap dua barrier yang Anda pilih.",
  "-834913091": "Ketahui potensi keuntungan atau kerugian Anda sebelum melakukan pembelian kontrak kontrak.",
  "-1318406909": "Deposit minimal 5 USD untuk memulai trading dan sesuaikan trading berdasarkan strategi Anda.",
  "-239170576": "Pelajari tentang trading opsi di Deriv. Dapatkan hasil dengan menganalisa pergerakan harga dengan benar tanpa perlu membeli aset yang mendasarinya.",
  "-963994159": "Trading opsi | Trading opsi digital di Deriv",
  "-1640776435": "Trading opsi | Jenis trading | Deriv",
  "-2024884579": "{{fieldName}} diperlukan",
  "-1461005658": "Masukkan jumlah yang berlaku, termasuk koma desimal (.), dalam format ini: ####. #",
  "-437139044": "Input harus lebih besar dari 0",
  "-806026001": "Input harus bukan 0",
  "-1583570382": "Simbol diperlukan",
  "-1944882319": "Leverage diperlukan",
  "-1028986780": "Nilai poin",
  "-1764902854": "Jumlah batas keuntungan",
  "-1735668045": "Jumlah batas kerugian",
  "-593790772": "Tingkat batas kerugian",
  "-1358367903": "Modal",
  "-339236213": "Multiplier",
  "-1427273377": "Coba kalkulator margin",
  "-1654095445": "Coba kalkulator swap",
  "-116367365": "kalkulator swap",
  "-1335932910": "Temukan nilai pip pada trading Anda untuk mengelola risiko secara efisien.",
  "-991855430": "Coba kalkulator pip",
  "-677909341": "kalkulator pip",
  "-49073844": "PnL margin",
  "-470690579": "Stop loss dan take profit untuk multiplier",
  "-1217327947": "Coba kalkulator multiplier",
  "-1382112538": "PnL multiplier",
  "-1939560439": "Peralatan trader",
  "-626406870": "panah kanan",
  "-1091456569": "Kalkulator margin akan membantu Anda dalam menghitung margin yang diperlukan untuk menjaga posisi menginap Anda agar tetap berjalan di Deriv MT5 (DMT5).",
  "-1788261316": "Margin diperlukan",
  "-345754673": "Simbol",
  "-781132577": "Leverage",
  "-1602388198": "Hitung",
  "-1316977167": "Margin yang diperlukan pada kontrak DMT5 adalah dihitung berdasarkan formula:",
  "-466684429": "Misalnya, jika Anda bertrading pada pasangan forex USD/CHF, persyaratan margin akan dihitung dalam Franc Swiss (CHF) yang merupakan mata uang penawaran. Di sisi lain, jika Anda bertrading pada Indeks Volatilitas 75, maka persyaratan margin akan dihitung dalam Dolar Amerika Serikat (USD), yang merupakan denominasi dari aset yang mendasarinya - Indeks Volatilitas 75.",
  "-2059243605": "Contoh perhitungan",
  "-698899575": "Misalkan Anda ingin bertrading pada dua lot EUR/USD dengan harga aset 1,10 USD dan leverage 100.",
  "-8654525": "Formula margin",
  "-1080304046": "Maka Anda akan membutuhkan tingkat margin sebesar <0>2.200 USD</0> untuk membeli posisi di atas.",
  "-1574522940": "Pelajari lebih lanjut tentang margin",
  "-247902875": "Bagaimana cara menghitung nilai pip",
  "-328815728": "<0>Nilai pip = nilai poin × volume × ukuran kontrak</0>",
  "-1316049180": "Untuk akun sintetis, nilai pip dihitung dalam USD.",
  "-895557386": "Nilai pip untuk indeks sintetis",
  "-1372174807": "Info pip",
  "-291203942": "Nilai poin diturunkan dari jumlah digit aset saat ini. Pada contoh, digit adalah 2, maka nilai poinnya adalah 0,01.",
  "-1459267330": "Ukuran kontrak standar untuk 1 lot indeks Volatilitas 75 = 1",
  "-1011022880": "Maka nilai pip Anda adalah <0>0,01 USD</0>.",
  "-1510701453": "Nilai pip untuk forex",
  "-121055203": "Nilai poin diturunkan dari jumlah digit aset saat ini. Pada contoh, digit adalah 5, maka nilai poinnya adalah 0,00001.",
  "-1659122470": "Kalkulator untung dan rugi margin dapat membantu Anda dalam memperkirakan kerugian dan/atau keuntungan Anda.",
  "-137444201": "Beli",
  "-805098509": "Harga pembukaan aset",
  "-213618448": "Batas kerugian pip",
  "-544680075": "Batas keuntungan pip",
  "-168442931": "Cara menghitung batas kerugian dan/atau tingkat batas keuntungan dan nilai pip",
  "-1809222492": "Tingkat batas kerugian dan/atau batas keuntungan dan nilai pip ketika membeli kontrak di Deriv MT5 (DMT5) dihitung berdasarkan formula:",
  "-1812417493": "<0>Tingkat batas kerugian dan/atau tingkat batas keuntungan = harga aset + {batas kerugian ATAU jumlah batas keuntungan ÷ (volume × ukuran kontrak)}</0>",
  "-1143464033": "<0>Nilai pip batas kerugian dan/atau batas keuntungan = |(tingkat batas kerugian ATAU tingkat batas keuntungan - harga aset)| ÷ nilai poin</0>",
  "-315796508": "Tingkat batas kerugian dan/atau batas keuntungan membantu Anda mengelola risiko saat Anda membeli kontrak.",
  "-1379496268": "formula tingkat batas kerugian",
  "-1570594952": "Ukuran kontrak standar untuk  lot forex = 100.000 unit.",
  "-60537394": "Nilai batas kerugian pip",
  "-1909913545": "Tingkat batas kerugian dan/atau batas keuntungan dan nilai pip ketika menjual kontrak di Deriv MT5 (DMT5) dihitung berdasarkan formula:",
  "-392931369": "formula tingkat batas keuntungan",
  "-472188534": "Ukuran kontrak standar untuk 1 lot Indeks Volatilitas 50 = 1.",
  "-195404006": "Nilai batas keuntungan pip",
  "-256433733": "formula batas keuntungan pip",
  "-1181419946": "Nilai poin diturunkan dari jumlah digit aset saat ini. Pada contoh ini, digit adalah 4, maka nilai poinnya adalah 0,00001.",
  "-744011588": "Posisi Anda secara otomatis ditutup saat tingkat batas keuntungan berada di <0>221,5961</0> dan saat nilai pip berada di <0>280.000 USD</0>.",
  "-514397532": "PnL Kalkulator Margin",
  "-1995606668": "Jumlah",
  "-1128574192": "Arah",
  "-703542574": "Naik",
  "-1127399675": "Turun",
  "-1555617679": "<0>Level stop loss dan take profit dengan analisa Naik = harga aset × {(stop loss ATAU jumlah take profit + komisi) ÷ (modal × multiplier) + 1}</0>",
  "-696704447": "formula tingkat batas kerugian naik",
  "-215986514": "Komisi secara otomatis dihitung berdasarkan modal, simbol, dan multiplier yang Anda pilih. Nilainya tersedia langsung di DTrader.",
  "-1677720766": "Maka dalam skenario ini, Anda menetapkan tingkat batas kerugian pada <0>3351,46</0>.",
  "-1762213522": "Tingkat batas keuntungan arah Naik",
  "-1674910806": "formula tingkat batas keuntungan arah turun",
  "-40032056": "Cara menghitung jumlah stop loss dan take profit",
  "-879231159": "<0>Jumlah stop loss dan take profit dengan analisa Naik = Maks [{modal × ((level stop loss ATAU take profit - harga aset) ÷ harga aset × multiplier) - komisi}, -modal]</0>",
  "-1314217739": "<0>Jumlah stop loss dan take profit dengan analisa Turun = Maks [{modal × (-(level stop loss ATAU take profit - harga aset) ÷ harga aset × multiplier) - komisi}, -modal]</0>",
  "-1139241115": "PnL Kalkulator Multiplier",
  "-52920846": "Kalkulator stop loss dan take profit untuk multiplier",
  "-1051170258": "Cara menghitung biaya swap",
  "-1459157651": "<0>Biaya swap = volume × ukuran kontrak × harga aset × (kurs swap ÷ 100) ÷ 360</0>",
  "-590953227": "formula swap sintetis",
  "-1791997472": "Jika kurs swap bernilai positif, maka akun Anda akan dikreditkan dengan jumlah swap. Jika bernilai negatif, maka akun Anda akan didebit.",
  "-126486948": "Maka Anda perlu membayar biaya swap sebesar <0>0.83 USD</0> untuk menjaga posisi tetap berjalan.",
  "-176261994": "Pelajari lebih lanjut tentang swap",
  "-1690471280": "Untuk finansial, biaya swap dihitung berdasarkan formula ini:",
  "-341285068": "Satu lot standar untuk Forex = 100.000 unit",
  "-1033881248": "Lihat lowongan pekerjaan",
  "-2014076452": "Deriv adalah salah satu broker online terbesar di dunia. Kami menawarkan CFD dan derivatif lainnya pada forex, indeks, mata uang kripto, komoditas, dan sintetis kepada jutaan pengguna terdaftar di seluruh dunia.",
  "-77779780": "Sejak awal, kami ingin bebas dari komisi tinggi dan produk model lama yang ditawarkan oleh broker tradisional. Kami juga ingin menawarkan pengalaman kelas atas pada trader digital, terlepas dari ukuran akun mereka.",
  "-1468738308": "Dalam perjalanan lebih dari 22 tahun, kami telah berkembang pesat dengan lebih dari 2,5 juta pelanggan di seluruh dunia. Namun misi kami tetap sama.",
  "-554746075": "Integritas",
  "-1917169640": "Kami melayani pelanggan secara adil dan transparan. Kami menyelesaikan semua kontrak mengikuti aturan dengan jelas dan jujur.",
  "-1679427554": "Fokus pelanggan",
  "-411750591": "Kami mengutamakan pelanggan dan berusaha untuk membangun produk yang memberikan pengalaman terbaik.",
  "-611750993": "Kompetensi",
  "-1676257949": "Kami menghargai rekan kerja yang memiliki bakat untuk belajar dan tumbuh serta memiliki kemampuan untuk menggunakan penilaian yang baik.",
  "-1111451256": "Kerja tim",
  "-1339404877": "Dapat diandalkan",
  "-1972583435": "Bersikap adil",
  "-2032112598": "Bertanggung jawab",
  "-690367121": "Asunción, Paraguay",
  "-2115035597": "Ciudad del Este, Paraguay",
  "-1823196348": "George Town, Kepulauan Cayman",
  "-1407021161": "Limassol, Siprus",
  "-1212698711": "Cyberjaya, Malaysia",
  "-1195888299": "Labuan, Malaysia",
  "-1694351814": "Guernsey, Kepulauan Channel",
  "-46300929": "950+",
  "-1165835520": "karyawan",
  "-1373949478": "50+",
  "-651384976": "bangsa",
  "-1763366011": "2.5JT+",
  "-1400973409": "USD 26JT+",
  "-275117592": "penarikan bulan lalu",
  "-654476117": "114JT+",
  "-608807773": "trading bulan lalu",
  "-2022759357": "Membuat trading dapat diakses oleh siapa saja, di mana saja",
  "-1855417261": "Pimpinan kami",
  "-418008452": "Prinsip merupakan kerangka kerja dalam mengambil keputusan",
  "-3618456": "Pelajari lebih lanjut tentang prinsip kami",
  "-1277783292": "Kepala Petugas Operasi",
  "-1369524546": "Kepala Petugas Informasi",
  "-216767904": "Kepala Petugas Administrasi",
  "-197772643": "Direktur Pemasaran & Kemitraan Global",
  "-290006480": "Wakil Presiden Produk",
  "-871474425": "Wakil Presiden Teknologi Informasi",
  "-515732698": "Kepala Petugas Risiko",
  "-864130274": "Direktur Akuntan",
  "-234962411": "Siapa kami | Platform Trading Online | Deriv.com",
  "-719133900": "Deriv merupakan perintis dan pemenang platform trading online yang menawarkan berbagai pilihan trading derivatif untuk semua, dimanapun.",
  "-599033718": "Deriv tidak menggunakan dana Anda untuk kepentingan bisnis dan Anda diperbolehkan untuk menarik dana Anda setiap saat. Seluruh dana Anda dipisahkan dan disimpan pada lembaga keuangan yang aman. Dengan demikian, jika Deriv mengalami kebangkrutan maka saldo Anda akan dikembalikan berhubung dana tersebut tidak kami gabungkan dengan biaya operasional.",
  "-392665367": "Bantuan ketika Anda memerlukannya",
  "-367457070": "Deriv memudahkan siapa saja untuk memulai trading, memahami risiko, dan membuat keputusan trading yang lebih baik. Fasilitas dan platform kami memiliki instruksi yang jelas, sederhana, intuitif dan mudah untuk dinavigasikan. Kami juga secara teratur menyediakan berita pasar, analisis, webinar, ebook, video tutorial dan artikel pada pusat bantuan untuk membantu Anda tetap memperoleh informasi terbaru dan menjadi trader yang lebih baik.",
  "-594286125": "Berlatih trading pada Deriv selama yang Anda butuhkan. Tanpa risiko dan biaya tersembunyi.",
  "-1773685845": "Semua pasar dan platform",
  "-661813412": "Nikmati akses penuh ke semua pasar dan platform kami.",
  "-1520902282": "Tanpa kartu kredit"
}
