{
  "1292590": "Qual è il prossimo passo?",
  "4506932": "Come si aggiunge un conto Deriv X?",
  "7128051": "Come posso modificare o rimuovere i miei limiti di autoesclusione?",
  "7228511": "Determina le commissioni ad ogni operazione in base alle soglie stabilite.",
  "11019706": "Il tuo saldo disponibile su Deriv P2P può non mostrare tutto il tuo saldo Deriv, dato che i depositi fatti tramite alcuni metodi di pagamento non sono disponibili su Deriv P2P. Vedi <0>Perchè il saldo Deriv P2P è diverso da quello sul conto Deriv?</0> per maggiori informazioni.",
  "13119092": "clienti",
  "15238581": "Vai sul primo elemento della galleria multimediale e clicca sul codice <0>Ottieni media</0>.",
  "17217397": "Criptovalute",
  "19552684": "Paniere USD",
  "21294053": "Dal 1999 il gruppo fornisce servizi ai trader in tutto il mondo con integrità e affidabilità, agendo sempre nel rispetto dei massimi standard etici e requisiti normativi.",
  "22146527": "Piattaforma versatile e sicura",
  "22354933": "Il tuo denaro è dipositato in instituti finanziari ed è sempre disponibile per te, se volessi prelevarlo. Non utilizziamo il denaro per i nostri scopi commerciali.",
  "22418565": "scambiati fino ad oggi",
  "22995280": "Il primo passo è la piattaforma, efficiente e semplice da usare.",
  "24763773": "Sony Group Corp",
  "24900606": "Paniere oro",
  "26480598": "Generale",
  "26596220": "Finanza",
  "27830635": "Deriv (V) Ltd",
  "28675270": "Direttore Finanziario",
  "28681430": "Unisciti a grandi menti del marketing presso l'ufficio di Deriv a Ciudad del Este, Paraguay. Entra a far parte di un team vivace che sviluppa la crescita dell'azienda nella regione.",
  "31131715": "Esplora Deriv.com",
  "31715193": "Tick alti/tick bassi, asiatiche, Reset-Call/Reset-Put, digitali e solo ascendenti/solo discendenti sono disponibili esclusivamente su indici sintetici.",
  "34060478": "Per il Forex, 1 lotto di EUR/USD rende 2,5 EUR in commissioni sulla base della formula seguente:",
  "34997376": "Deriv in cifre",
  "39296052": "Come posso promuovere Deriv.com?",
  "39595561": "Controlla l'andamento del bot per ogni trade eseguito e ricevi notifiche via Telegram.",
  "40232884": "Assicurati di aver effettuato il pagamento al venditore corretto entro 2 ore.",
  "48132512": "Entra nella nostra realtà e cresci con noi.",
  "48469443": "Compila <0>questo formulario</0>, e ti contatteremo entro un paio di giorni. <br/>Avrai anche bisogno di un conto per trading reale Deriv. Se ne hai già uno, accedi <1>qui</1>.",
  "49026512": "Vivi l'esperienza DMT5",
  "49321507": "Si offrono coppie micro Forex su Deriv MT5?",
  "50041988": "Visualizza le attuali aperture presso l'ufficio di Deriv nelle Isole Cayman. Unisciti a noi ed entra a far parte di un team di talento che analizza la conformità e le strategie di trading.",
  "50586010": "Binary.com è si è trasformata in Deriv.com: ecco cosa cambierà per i nostri partner",
  "52283858": "Può diventare cliente di Deriv ogni individuo di età superiore a i 18 anni che non abbia residenza in un Paese sottoposto a restrizioni. Trovi la lista dei Paesi sottoposti a restrizioni nella sezione <0>Termini e condizioni</0>.",
  "53801223": "Hong Kong 50",
  "54033225": "0,10",
  "54316667": "Fai trading con risorse naturali fondamentali per l'economia mondiale e sfrutta le opportunità create dai mercati.",
  "55296241": "10 - 6.000",
  "56714378": "Domande frequenti - Deriv P2P",
  "57395040": "Valore in punti",
  "57885236": "L'emittente della carta può avere bloccato la transazione. Contatta con l'emittente della carta per controllare.",
  "59521256": "Pagina non trovata",
  "59678480": "5 - 3.000",
  "60772773": "USD/RUB",
  "61663093": "Indici continui",
  "67611998": "Come posso depositare fondi sul conto reale Deriv MT5?",
  "70604999": "Poiché gli indici Jump sono sintetici, puoi fare trading 24/7, 365 giorni all'anno.",
  "71016232": "OMG/USD",
  "71263224": "Come posso annullare il mio prelievo?",
  "71535160": "Calcola le commissioni per mantenere aperte le posizioni durante la notte: potrebbero essere positive o negative in base al tasso swap.",
  "71650838": "Comunica in modo semplice e chiaro, evitando qualsiasi ambiguità",
  "71969952": "Ci saranno altre modifiche?",
  "72267896": "Preleva e deposita denaro con operazioni sicure e rapide.",
  "74138086": "Mantieni il controllo sui tuoi trade su Deriv MT5",
  "76083876": "<0>Un amministratore di social media</0><br/>Promuovi i prodotti e servizi sulle tue pagine di social media e guadagna una commissione quando converti il tuo pubblico in trader. ",
  "76802666": "Abbiamo inviato un'e-mail all'indirizzo {{email}} con un link per attivare il tuo conto.",
  "80411232": "Proteggi i dati di accesso e <0>consenti l'autenticazione a due fattori</0> per evitare l'uso non autorizzato del conto.",
  "81450871": "Pagina non trovata",
  "82730484": "Un fornitore di servizi di pagamento che offre una soluzione per trasferire denaro ed effettuare e ricevere pagamenti online in modo semplice.",
  "83067481": "Il sito per il tracciamento: t.deriv.com",
  "84123624": "Programma di collaborazione | Deriv",
  "85248718": "Atto costitutivo e statuto",
  "87901857": "Richieste arbitrarie su un database di produzione",
  "90275414": "Il trading non è mai stato<0/>così semplice<0/>",
  "93147818": "Report <0>risultati & impression</0>: indica il tasso di successo e la percentuale di clic",
  "94912230": "Bielorussia",
  "97694950": "Fai trading con consapevolezza e non consentire alle emozioni di influenzare le tue scelte. Evita di fare trading quando sei stanco o sotto l'effetto di alcol.",
  "105613424": "Qual'è la quantità minima per aprire una posizione su Deriv MT5?",
  "106291991": "Domande frequenti - Moltiplicatori",
  "109865596": "Fai trading anche durante il weekend e ottieni il massimo dalle tue operazioni",
  "110140669": "Se sei un trader professionista, il servizio di segnali di trading MT5 ti consente di condividere le tue strategie con altri trader gratuitamente o con una commissione di iscrizione stabilita da te. Quando i trader si iscrivono al tuo segnale, le tue operazioni vengono replicate automaticamente sui loro conti ogni volta che effettui un trade.",
  "113378532": "ETH/USD",
  "116032361": "Scaricare Deriv GO",
  "117273069": "<0>Wall Street 30</0> segue l'andamento azionario delle 30 principali società quotate in borsa negli Stati Uniti.",
  "117920584": "Secondo i <0>nostri termini</0>, si permette soltanto un conto per cliente, che si può aprire nella valuta desiderata (fiat o cripto). Se vuoi fare trading con altre valute, puoi aggiungere diversi conti di criptovalute al tuo profilo.",
  "118164751": "Questo piano è disponibile esclusivamente per i clienti residenti nell'UE. <0>Tieni presente che, in base alle normative, non è possibile avere clienti residenti in Portogallo o in Spagna.</0>",
  "119888059": "Chi può candidarsi?",
  "121961018": "Se sei residente dell'UE o Regno Unito, <0>contattaci tramite la chat live</0> e ti aiuteremo.",
  "122171127": "Fai trading con moltiplicatori su indici sintetici 24/7, 365 giorni all'anno. Nei giorni infrasettimanali, il trading su Forex è disponibile 24 ore al giorno.",
  "123005346": "Nessuna barriera artificiale ai prelievi dei clienti",
  "123291381": "Cosa prevede il rebranding?",
  "125131030": "Grazie per l'iscrizione alla Deriv Academy",
  "127936550": "MEDIO ORIENTE",
  "135121884": "Cosa c'è adesso?",
  "135210620": "Deriv è <0>regolamentata</0> da diversi enti come la Malta Financial Services Authority (MFSA), la Labuan Financial Services Authority (Labuan FSA), la Vanuatu Financial Services Commission (VFSC) e la British Virgin Islands Financial Services Commission.",
  "138055021": "Indici sintetici",
  "140083133": "Trasferisci fondi sul conto: inizia a fare trading sull'app per dispositivi mobili o per desktop, oppure tramite il tuo browser per il web.",
  "141909159": "Sarai ritornato sulla pagina Cassa. Clicca su <0>Revisare pendente</0> e seleziona la transazione che vorresti cancellare.",
  "143734792": "Termini che regolano il trasferimento e la detenzione di fondi su Deriv ed eventuali bonus",
  "144377171": "Limiti giornalieri di prelievo",
  "146650698": "Vai su DP2P",
  "148382928": "American Airlines Group Inc",
  "150593055": "Convertitori di valuta",
  "152299772": "Perché mi conviene aderirmi al Programma Associati?",
  "152524253": "Fai trading sui mercati internazionali con la nostra famosa piattaforma dal semplice utilizzo.",
  "154463429": "L'esperienza di prova del trading sarà simile al trading con denaro reale, rispecchiando soprattutto i prezzi dei contratti e le restrizioni sul trading.",
  "159321990": "Fai trading online su Forex con Deriv. Apri un conto demo e sfrutta l'ampia scelta di coppie valutarie su piattaforme intuitive ed efficienti.",
  "159937924": "RTS28 2020",
  "161870324": "Scegli i tassi migliori e inserisci un ordine, oppure crea un annuncio per i tassi che preferisci.",
  "163040015": "Entra nei programmi IB e per associati di Deriv: avrai maggiori possibilità di operare con un fornitore di servizi di trading affidabile.",
  "166309424": "Zero commissioni con puntuali payout giornalieri e mensili",
  "167985771": "Puoi cancellare la tua suscrizione sulla pagina <0>Dati personali</0>. Deseleziona la casella che dice \"Ottenere aggiornamenti su prodotti, servizi ed eventi Deriv.\" in fondo alla pagina, e clicca su <1>Invia</1>.",
  "171302334": "In questo scenario, dovresti fissare l'importo di stop loss a <0>-7,23 USD</0>.",
  "171586173": "Scopri le possibilità di carriera offerte da Deriv presso i nostri uffici in tutto il mondo.",
  "171638706": "Variabili",
  "175074759": "Fai trading quando puoi mettere da parte gli impegni della settimana.",
  "176773798": "0,5%",
  "176823932": "Potremmo non accettare i documenti di verifica se questi risultano non leggibili per intero, non sufficientemente chiari, non validi o non più effettivi.",
  "178716803": "Attiva il bot",
  "179737767": "La nostra storica piattaforma per il trading di opzioni.",
  "180412186": "Prevedi se il punto di uscita sarà nettamente superiore o inferiore a quello di entrata alla fine del periodo di contratto.",
  "181316740": "Dipende dal tipo di trade: scoprilo cliccando sull'asset di riferimento e selezionando \"Info strumento\".",
  "182438100": "Domande frequenti - DBot",
  "187267434": "Quindi fai clic su \"Salva\" nella barra degli strumenti, nella parte superiore dell'area di lavoro. Puoi scegliere di salvare sul tuo computer o su Google Drive; la strategia verrà salvata in formato XML.",
  "192531494": "Widget avanzati per creare grafici",
  "193611235": "Scambi veloci, meno attesa e più trading. Deposita e preleva fondi nel giro di pochi minuti.",
  "194431525": "Offre un'esperienza di prova del trading significativa",
  "194961269": "Come funzionano i contratti su opzioni",
  "198087093": "Le opzioni digitali ti permettono di prevedere il movimento dei prezzi ddegli attivi sottostanti senza possederli effettivamente. Con le opzioni digitali, puoi aprire una posizione sulla base della tua predizione, con una durazione determinata che chiuderà la tua posizione automaticamente. Guadagnerai un profitto se la tua posizione viene chiusa quando il prezzo è favorevole.",
  "198900889": "Posso aprire più di un conto Deriv?",
  "200040108": "Zero",
  "202417731": "Mercato delle materie prime | Trading su materie prime | Deriv",
  "202712649": "Opzioni di deposito e prelievo rapide e sicure",
  "207157895": "Grazie per aver confermato il tuo indirizzo e-mail, a breve riceverai un'e-mail di conferma.",
  "209516313": "Il servizio di segnali di trading MT5 permette di copiare le strategie di trader più esperti sul tuo conto MT5. Una volta che ti sarai iscritto a tale servizio, le operazioni di trading del fornitore di riferimento verranno replicate automaticamente sul tuo conto di MT5 di Deriv di volta in volta.",
  "210989591": "Aggiungi un conto reale Deriv X.",
  "213113093": "Prezzi competitivi",
  "216114973": "Azioni e indici",
  "216777430": "Accedi.",
  "218274863": "Opzioni digitali",
  "218708637": "Deriv mette a disposizione il trading su CFD con:",
  "221286685": "Tipi di vulnerabilità",
  "222070679": "Depositeremo le commissioni direttamente sul tuo conto appena possibile dopo il 15 di ogni mese.",
  "223659990": "Commissione per lotto (1 lotto standard equivale a 100 mila unità)",
  "224650827": "IOT/USD",
  "227166061": "Deriv.com è sicura?",
  "228957856": "Ipotizziamo tu voglia tenere aperti per una notte 0,01 lotti dell'indice di volatilità 75 con un prezzo dell'asset di 400.000 USD e un tasso swap di -7,5.",
  "230596356": "Personalizza la strategia DBot",
  "230864514": "Il livello di stop loss e/o take profit ti aiuta a gestire il rischio quando vendi un contratto.",
  "231711709": "Fai trading in qualsiasi momento",
  "231722280": "Quali sono le materie prime?",
  "232837971": "Che cosa si intende per strategia veloce e come si applica?",
  "233475101": "Leggi <0>questo articolo</0> per scoprire di più sui trading con CFD su Deriv.",
  "234782678": "Puoi reimpostare la password di associato <0>qui</0>",
  "236080779": "Grafici con numerose funzionalità",
  "236845507": "Cosa sono i contratti per differenza (CFDS)?",
  "239216026": "XMR/USD",
  "241331061": "Deriv GO è il massimo! Era da molto che cercavo un'app facile da usare.",
  "242139148": "PARTNER",
  "242356757": "Invia segnalazione",
  "243084503": "Calcola i livelli di stop loss e/o take profit, così come il valore pip del tuo contratto per ridurre il rischio legato all'acquisto o alla vendita di una posizione.",
  "244046593": "Inizia a fare trading con azioni e indici su Deriv in 3 semplici passaggi",
  "246106761": "Ho dimenticato la password: cosa devo fare?",
  "247341426": "Esplora e trova posizioni aperte in IT, compliance e contabilità presso il nostro ufficio di Labuan e candidati alle offerte.",
  "247754618": "Ho bisogno di un conto Deriv per diventare un agente di pagamento?",
  "248446741": "Prevedi quale sarà il tick più alto o più basso in una serie di cinque tick.",
  "250681139": "Come posso accedere a Deriv X?",
  "255124284": "HKD/JPY",
  "256855210": "Un servizio peer-to-peer per prelevare e depositare fondi in modo rapido e sicuro.",
  "256942335": "Molteplici opportunità di guadagno e commissioni generose",
  "257449963": "Segui questi passi per vedere i tuoi guadagni:",
  "258310842": "Area di lavoro",
  "261542396": "La commissione del mese precendente verrà accreditata dopo il 15º giorno di ogni mese. In qualità di associato, guadagnerai una commissioni quando i clienti segnalati per te faranno trading su opzioni e moltiplicatori. Per guadagnare grazie ai trade MT5 dei tuoi clienti, dovrai registrarti come introducing broker. (vedi <0>Come posso registrarmi come introducing broker (IB)?</0>)",
  "262590832": "Apri posizioni long o short, in base alla tua strategia di trading preferita.",
  "263232709": "1 - 2 giorni lavorativi",
  "264391901": "Scegli mercati sintetici che simulano il fermento degli andamenti di mercato reali senza le imprevedibili perturbazioni che li caratterizzano.",
  "265269975": "La tua valuta locale",
  "265644304": "Tipi di trade",
  "267527172": "Il conto DMT5 standard offre sia ai trader esperti che a quelli alle prime armi una leva elevata e spread variabili, per una flessibilità massima.<br />Il conto DMT5 avanzato appartiene totalmente alla tipologia A Book, in cui i trade arrivano immediatamente sul mercato, garantendoti accesso diretto ai fornitori di liquidità Forex.<br />Il conto DMT5 per indici sintetici ti permette di fare trading con contratti per differenza (CFD) su indici sintetici che riproducono i movimenti dei mercati reali. È disponibile per il trading 24/7 e la sua imparzialità viene controllata da un organo di vigilanza esterno.",
  "268108542": "1. Seleziona \"Google Drive\" e clicca su \"Continua\".",
  "268305063": "<0>Accedi</0> al tuo conto Deriv. Non ne hai ancora uno? <1>Registrati</1> gratuitamente.",
  "271560771": "Inserisci l'importo con cui desideri fare trading.",
  "272283021": "Ora puoi accedere a Deriv MT5 con la nuova password.",
  "274268819": "Indice di volatilità 100",
  "274392779": "la Labuan Financial Services Authority",
  "275116637": "Deriv X",
  "276341434": "Il rebranding comprenderà anche modifiche all'URL di accesso per associati.",
  "276482397": "No, non puoi.",
  "276645072": "2. Seleziona il tuo account Google e concedi a DBot le autorizzazioni necessarie ad accedere a Google Drive.",
  "278499050": "Usa la valuta locale per depositare e prelevare fondi con il conto Deriv.",
  "281247370": "Calcolatore di margine",
  "286879509": "Quando devo verificare il mio conto?",
  "287556583": "Il valore pip di un contratto su DMT5 è calcolato in base alla formula seguente:",
  "288004682": "Nessuna commissione nascosta.",
  "288719886": "Repubblica Ceca",
  "289008060": "Facebook Inc",
  "289731075": "Inizia",
  "291605393": "Grecia",
  "292497263": "Fai clic sul saldo del tuo conto e poi su <0>Aggiungi o gestisce conto.</0>",
  "300201586": "Apri un conto demo su Deriv e fai pratica con fondi virtuali illimitati sulla nostra piattaforma pluripremiata.",
  "305547463": "Funzionalità facili da usare",
  "306400894": "Approfitta del trading sui mercati e gli indici che imitano i movimenti di mercato effettivi, con interruzioni minime o nulle dagli eventi del mondo reale.",
  "306846388": "Il trading online è coinvolgente, ma comporta diversi rischi e può creare dipendenza. Deriv tutela i reali interessi dei clienti e li incoraggia a fare <0>trading sicuro e responsabile</0>. Se sei un utente alle prime armi, puoi fare pratica con illimitati fondi virtuali prima di rischiare denaro reale.",
  "307025388": "2. Seleziona una strategia e fai clic su \"Apri\": in questo modo verranno caricati i blocchi corrispettivi.",
  "307902006": "Fai trading con spread ridotti e leva elevata sulla nostra piattaforma Deriv MT5, che ora offre una varietà di azioni e indici azionari dei tuoi brand preferiti.",
  "309993304": "Prova Deriv senza rischi",
  "310298121": "<0>Opzioni digitali</0> che consentono di prevedere il risultato da due possibili opzioni e ottenere un guadagno fisso se la previsione è corretta.",
  "311457810": "Il calcolatore pip ti aiuta a stimare il valore pip dei trade così da gestire meglio il rischio correlato.",
  "311876462": "Inviaci un'e-mail con: ",
  "315192357": "Tasso swap",
  "315781846": "Netherland 25",
  "317744607": "Scopri DBot ora",
  "318239044": "Pfizer",
  "318433321": "Strumenti disponibili per il trading di opzioni",
  "318815297": "Decidi come fare trading",
  "319619035": "Verrà disattivato il mio conto Deriv MT5 inattivo anche se ho ancora saldo sul conto?",
  "319934137": "Indici<0></0>europei",
  "320565687": "<0>Paniere oro</0> calcola il valore dell'oro rispetto a un paniere di cinque valute globali (EUR, GBP, JPY, AUD, USD), ciascuna ponderata del 20%.",
  "323564058": "Pagamenti semplificati: deposita fondi nella tua valuta locale in modo rapido e affidabile.",
  "325128398": "3. Durata",
  "326242312": "Volume in lotti",
  "328362983": "0,4%",
  "332441329": "Interim | DMT5",
  "332961148": "Come posso aggiungere, rimuovere o modificare le mie modalità di pagamento?",
  "335040248": "Chi siamo",
  "337900732": "Danimarca",
  "339084000": "LEGALE",
  "339879944": "GBP/USD",
  "341589956": "Air France KLM SA",
  "342146000": "<0>Salvataggio sul computer</0>",
  "343021270": "Fai trading con un conto reale per CFD. Utilizza la leva e ottieni posizioni per il trading dal valore maggiore rispetto al capitale iniziale.",
  "343586987": "In questo scenario, dovresti fissare l'importo di take profit a <0>6,83 USD</0>.",
  "349098817": "Quali sono le novità su Deriv.com?",
  "349994198": "Moltiplicatori su Crash e Boom",
  "350443733": "Fedex",
  "351335938": "CHI SIAMO",
  "352403472": "XSS che non esclude CSP e non esegue operazioni non autorizzate nella sessione di un altro utente",
  "354260859": "Fai trading con un conto Deriv MT5 reale (DMT5) o un conto Deriv X reale per poter usufruire di una leva elevata che ti consente di fare trading su posizioni dal valore maggiore rispetto al capitale esistente.",
  "355340164": "Piattaforma di trading online Deriv X",
  "358838306": "Vicepresidente dell'Assistenza Clienti",
  "361051814": "Ipotizziamo tu voglia calcolare il livello di take profit e il valore pip quando vendi 3 lotti di indice di volatilità 50 al prezzo di 249,5961 USD con un take profit di 84 USD.\n",
  "361599549": "Un servizio di pagamento che permette di effettuare trasferimenti bancari online per i clienti nelle Filippine. Disponibile per depositi e prelievi.",
  "365224830": "Trading online su paniere di indici | Conto demo per trading su paniere di indici | Deriv",
  "366553046": "Fino a $2.500<0>*</0>",
  "369418918": "<0>Stop loss e/o livello di take profit = prezzo dell'asset - {importo stop loss OPPURE take profit ÷ (volume × volume del contratto)}</0>",
  "370132757": "Cos'è una password per Deriv X?",
  "372046224": "Estendi la tua rete di clienti aiutando i trader in cerca di soluzioni per trasferire i loro fondi sui conti attraverso bonifici bancari e metodi di pagamento elettronici.",
  "372335275": "Combina il vantaggio dei CFD e la semplicità delle opzioni.",
  "372486876": "L'analisi dei documenti richiede 1-3 giorni lavorativi; una volta conclusa, ti invieremo un'e-mail per informarti dell'esito.",
  "372500096": "Mercato delle criptovalute | Trading su criptovalute | Deriv",
  "374195444": "Posso promuovere Deriv.com da subito?",
  "375025635": "Selezionando \"Tocca\", vinci il payout se il mercato tocca la barriera in qualsiasi momento della durata del contratto.",
  "378043056": "Ognuno di questi indici riproduce l'andamento delle principali società pubbliche quotate in borsa in un mercato finanziario nella regione asiatica e dell'Oceania.",
  "378788991": "Sono disponibili nuovi indici su DTrader e Deriv MT5 (DMT5)",
  "379401010": "Partner",
  "379730266": "Il payout delle commissioni per ogni asset verrà convertito nella valuta di deposito in base al tasso di cambio più recente.",
  "383145223": "Ebook azioni",
  "383607920": "L'importo di stop loss e take profit per un contratto su DTrader è calcolato in base alla seguente formula:",
  "386443705": "Come e quando riceverò le commissioni IB di Deriv?",
  "387541185": "Molti dei nostri clienti cercano modi per trasferire fondi sui loro conti tramite modalità di pagamento non direttamente disponibili su Deriv. In qualità di agente di pagamento, li aiuterai in questa attività applicando una commissione fissa per ogni operazione.",
  "389578279": "Flessibilità con due tipi di conto",
  "390409172": "3 passaggi per depositi e prelievi più veloci",
  "392031899": "A breve disponibile",
  "392840594": "Per richieste sui nostri associati e programmi IB",
  "393215173": "la British Virgin Islands Financial Services Commission",
  "393841045": "<0>Nota:</0>",
  "393899903": "Potrai assistere i clienti Deriv solamente nel tuo paese di residenza.",
  "395057342": "Chi siamo",
  "396992773": "Deriv è il miglior broker del mondo per quanto riguarda varietà degli asset, facilità nel prelevare e depositare, e altri servizi. Continua a darci il meglio, Deriv!",
  "397235089": "Scopri di più sui mercati disponibili per il trading online con Deriv, compresi Forex, indici sintetici, azioni e indici, criptovalute e materie prime.",
  "398319738": "Cos'è DMT5?",
  "399948438": "Clicca su <0>Creare un nuovo annuncio</0>.",
  "400968378": "sedi",
  "406075956": "Selezionando \"Dispari\", vincerai il payout quando l'ultima cifra dell'ultimo tick è un numero dispari (cioè 1, 3, 5, 7, o 9).",
  "408925924": "Fino a 1000 volte",
  "410425831": "JP Morgan Chase",
  "411594407": "Dai un''occhiata al roadmap dei prodotti, puoi dare il tuo feedback su di ciò che stiamo costruendo, e suggerenze su cosa dovremmo costruire dopo.",
  "412291850": "Effettua depositi e prelievi con una carta di debito o credito Visa.",
  "413779477": "È necessaria la registrazione per creare un conto Deriv?",
  "415028859": "Valuta locale",
  "415106535": "STP finaniziario di MT5",
  "417855021": "Nome obbligatorio",
  "418173024": "Mercati disponibili per il trading su CFD",
  "419208082": "La piattaforma di trading su CFD by MetaQuotes: trade.mql5.com",
  "419648873": "Fai trading con titoli azionari internazionali e indici azionari sulla nostra piattaforma DMT5.",
  "420161092": "Prova subito Deriv.com",
  "421158556": "Puoi consultare i <0>nostri termini</0> per maggiori informazioni. Se hai bisogno di qualche aiuto per accedere al tuo conto, <1>contattaci tramite la chat live.</1>",
  "421232681": "Termini aggiuntivi",
  "422714856": "In poche parole, l'ispirazione per il rebranding è venuta da te e da tutti i nostri utenti. Siamo entusiasti di poterti offrire una nuova e migliorata esperienza di trading su Deriv.com, dove potrai fare trading con gli strumenti che preferisci, come e quando vuoi.",
  "426842567": "Fino a $250",
  "427008206": "Prediligi la trasparenza",
  "427548045": "Dedicati al trading su <0>Deriv.com</0>, la nuova interfaccia di <1>Binary.com</1>",
  "427573577": "60-79,999%",
  "429395367": "Guida e tutorial per DBot",
  "430936420": "Oltre 50 tipi di asset e trading con leva fino a 1:1000 senza commissioni sui trade.",
  "432518896": "La fiducia dei clienti è la nostra priorità assoluta, per questo milioni di utenti hanno scelto noi. Ecco alcune delle caratteristiche che ci rendono una realtà leader nella fornitura di servizi di trading online.",
  "432775041": "Inizia il trading",
  "434987760": "Conto finanziario di MT5",
  "435899758": "{{step}} nel trading su DBot",
  "436047308": "Fino a $5.000<0>*</0>",
  "437330008": "Divulgazione completa delle performance di ogni fornitore.",
  "437894033": "Oppure registrati con",
  "438409681": "Per opportunità di collaborazione",
  "438533033": "No, Deriv.com è creata, detenuta e gestita dallo stesso team che ha dato vita a Binary.com. Grazie ai nostri 20 anni di esperienza, abbiamo la certezza di potere offrire servizi professionali ai nostri clienti.",
  "439798157": "Strategia di importazione",
  "441557166": "Deriv X - una piattaforma multi-asset per il trading disponibile su Deriv",
  "443594501": "Per i conti reale Deriv MT5 e Deriv X, accedi a questo e chiudi eventurali posizioni aperte.",
  "443887309": "Il saldo della carta di credito può essere insufficiente.",
  "447476086": "Report sui <0>Paesi</0>: elenca gli Stati da cui provengono i clic",
  "447611673": "Tutti i programmi di collaborazione con Deriv sono gratuiti. Scegli la modalità di pagamento mensile che preferisci per le commissioni da associato e quella giornaliera per il pagamento delle commissioni IB sul conto Deriv MT5.",
  "447711315": "Takeover del sottodominio",
  "448874206": "Se hai ordini attivi, tieni aperta l'app (sul telefono o sul computer) finché gli ordini sono stati completati. Cerca di completare gli ordini entro 2 ore.",
  "448985812": "0-19,999%",
  "449277904": "Cos'è Deriv GO?",
  "451624200": "XTZ/USD",
  "452170875": "Calcolatore di pip",
  "453450172": "<0>Nota bene:</0> per una maggiore selezione di fornitori di segnali per Deriv, visita la <1>pagina di presentazione MQL5</1> e cerca <0>Deriv</0> nel campo del server <0>Broker</0>.",
  "455092111": "Birkirkara, Malta",
  "455897892": "E-book sulle criptovalute",
  "456825069": "Esperti di trading",
  "459886707": "Portafogli elettronici",
  "460878453": "5 - 10.000",
  "465003790": "Accesso a DMT5",
  "467590240": "azioni e indici",
  "469222213": "Fai clic sulla scheda <0>Le mie statistiche</0> e seleziona un fornitore di segnali.",
  "473760456": "Comunichiamo in modo chiaro per evitare ambiguità, specifichiamo i termini di ogni contratto così come i rischi legati al trading, e spieghiamo da dove vengono i nostri guadagni.",
  "474616293": "La piattaforma di trading su misura per te",
  "476241116": "Offri consigli e opinioni professionali sul trading online tramite sito web, blog, canale YouTube, webinar e altri media digitali.",
  "476381528": "commissione",
  "476621330": "Aprire un conto",
  "479311128": "Fai trading a costi inferiori e aumenta il tuo guadagno potenziale.",
  "480442479": "Falsificazione di una richiesta intersito (non critica)",
  "481274667": "Come posso prelevare i fondi dal conto reale Deriv MT5?",
  "481411401": "Regolamentazione",
  "482369277": "I programmi IB e per associati di Deriv offrono opportunità di guadagno allettanti. Ottieni commissioni grazie ai trade dei clienti che porti sulle nostre piattaforme.",
  "484397601": "Fai trading su Forex, azioni e indici, criptovalute, materie prime e indici derivati con leva elevata.",
  "486935836": "Ho dimenticato la mia password di Google/Facebook/Apple: come posso accedere al conto Deriv?",
  "487236738": "Come si calcola",
  "488982590": "Prima di fare trading con prodotti finanziari complessi, assicurati di comprendere i possibili rischi connessi: scopri di più su <0>Fai trading in modo sicuro e responsabile</0>.",
  "489679731": "SGD/JPY",
  "491908760": "Ricevi la quota del payout o l'importo della puntata in base alla posizione definita.",
  "492205969": "Responsabile della conformità",
  "492590863": "Inserisci un formato URL valido",
  "493240844": "Registrati su Deriv.com e fai trading online a partire da 1 dollaro statunitense su valute, azioni, indici e materie prime principali.",
  "493622337": "Possiamo aiutarti?",
  "494843334": "Su DTrader puoi fare trading con forex, indici azionari, materie prime e indici sintetici.",
  "495686884": "Perché scegliere noi per il trading online | Deriv",
  "497469280": "Il nostro obiettivo è fornire ai clienti dei sistemi affidabili con tempo di attività elevato e latenza ridotta, anche sulle reti con una trasmissione dati lenta. Garantiamo un buon livello di sicurezza e di compatibilità per la magior parte dei dispositivi portatili e fissi.",
  "497567508": "La cronologia verrà scaricata in formato XML.",
  "497905436": "Come posso controllare il mio saldo su Deriv P2P?",
  "500999639": "Alcuni tipi di trade potrebbero non essere disponibili su alcuni Paesi.",
  "501620507": "Quali saranno le conseguenze per i miei clienti?",
  "501763239": "Coppie maggiori",
  "504465748": "Ti invieremo un link di verifica via e-mail. Fai clic su questo link ed imposta una nuova password per il tuo conto Deriv.",
  "506797447": "<0>Paniere EUR</0> calcola il valore dell'Euro rispetto a un paniere di cinque valute globali (USD, AUD, GBP, JPY, CAD) ciascuna ponderata del 20%.",
  "509964491": "Fai trading anche quando la maggior parte dei mercati finanziari è chiusa",
  "510309290": "Deriv X: la nostra applicazione per il trading su CFD di DevExperts (<0>app per Android</0>, <1>app per iOS</1>)",
  "515292031": "Deriv.com supporta gli sviluppatori API?",
  "517545267": "Scripting tra server (XSS) che ignora la policy sulla sicurezza dei contenuti (CSP).",
  "517596039": "Deriv GO è l'app per dispositivi mobili pensata per fare trading con moltiplicatori ovunque tu sia. Fai trading con Forex, indici sintetici e criptovalute, e massimizza il profitto potenziale senza rischiare di perdere importi maggiori della puntata.",
  "517833647": "Indice di volatilità 50 (1s)",
  "517844699": "Alibaba Group Holding Ltd",
  "519988278": "Fox Corp Class B",
  "520136698": "Indice Boom 500",
  "520226183": "Apri un conto demo e inizia il trading in modo gratuito facendo pratica con fondi virtuali illimitati.",
  "520696532": "Il tuo broker di fiducia con piattaforme intuitive per il trading su Forex, opzioni di pagamento convenienti e assistenza clienti 24/7.",
  "521013301": "Vivi l'esperienza DBot",
  "521140114": "Inizia a fare trading con materie prime su Deriv in 3 semplici passaggi",
  "521703211": "Abbiamo rinnovato nome e aspetto, ma il gruppo di lavoro non cambia: siamo gli stessi che dal 1999 garantiscono straordinarie soluzioni per il trading online ai propri clienti. ",
  "524082501": "In qualità di agente di pagamento, converti le valute autonomamente. Puoi:",
  "524230462": "Come avviene la registrazione come IB di Deriv?",
  "524459540": "Come si creano le variabili?",
  "524754401": "Strumenti disponibili per il trading con moltiplicatori",
  "525200408": "Cancella statistiche",
  "527660774": "Strumenti per il trading | Swap, pip e calcolatori di margine | Deriv",
  "528858838": "Piombo/USD",
  "529056539": "Opzioni",
  "529597350": "Se avevi qualche posizione aperta, le abbiamo chiuse e ti abbiamo rimborsato.",
  "529901734": "Nel trading di panieri di indici, il cambio del valore di una valuta si misura confrontandolo con un paniere delle valute più liquide al mondo.",
  "538228086": "Close-Low (Chiusura-Minimo)",
  "538682015": "Scopri le altre app",
  "539645627": "Il nostro obiettivo è fornire prodotti di punta, approvati in tutto il mondo.",
  "540538076": "+40 titoli azionari",
  "541543954": "<0>Condivisioni dei ricavi</0><br/>Ottieni commissioni fino al 45% in base alla fatturazione netta mensile generata dai tuoi clienti. Più alta la loro fatturazione netta, più alta sarà la commissione pagata.",
  "542274641": "Leva elevata, spread contenuti",
  "543111387": "Effettua depositi e prelievi in Bitcoin, la critpovaluta più diffusa al mondo.",
  "545720337": "profitto potenziale",
  "546932941": "4. Inserisci un nome per la variabile.",
  "548820232": "Le basi del trading con Forex",
  "549849868": "Prevedi se il mercato toccherà o non toccherà un dato valore in qualsiasi momento della durata del contratto.",
  "550365780": "Apri un conto demo e fai pratica con fondi virtuali illimitati.",
  "554014185": "Il trading online è coinvolgente, ma può creare dipendenza. Deriv.com ti permette di ricorrere all'autoesclusione o di stabilire limiti per le attività di trading sul presente sito web.",
  "554199203": "Inizia a fare trading con indici sintetici su Deriv in 3 semplici passaggi",
  "554620691": "Inserisci un numero valido",
  "555580651": "1. Clicca su \"Cancella statistiche\" nel pannello a destra dell'area di lavoro.",
  "557095822": "Clicca sul pulsante <0>Rinnova</0> per rinnovare il servizio oppure su <0>Annulla iscrizione</0> per annullarlo.",
  "560142031": "Disponibili 24 ore su 24, 7 giorni su 7, i nostri indici sintetici emulano i movimenti di prezzo dei mercati del mondo reale con diversi livelli di volatilità. Poiché non si basano su asset sottostanti effettivi, non sono influenzati dagli eventi di mercato reali. Il prezzo dei nostri indici sintetici è supportato da algoritmi controllati per l'equità da una terza parte indipendente. Leggi <0>questo articolo</0> per saperne di più sul trading di indici sintetici su Deriv.",
  "561889537": "Si è sollevata una controversia contro di te. <0>Contattaci</0> tramite la chat live per ulteriore informazioni.",
  "562246914": "Abbiamo deciso di attuare il rebranding pensando a te e a tutti i nostri clienti: dopo 20 anni di attività, possiamo dire di conoscerti meglio. Per questo vogliamo sfruttare il cambiamento per adottare soluzioni di trading migliorate e pensate per soddisfare tutte le tue esigenze.",
  "562528971": "Zinco/USD",
  "562753315": "Guernsey | La nostra sede – Isole del Canale | Deriv",
  "566274201": "1. Mercato",
  "567739189": "Perchè le mie posizioni Deriv MT5 iniziano sempre con delle perdite?",
  "568954877": "3. Puoi abbonarti a un solo fornitore di segnali con un conto Deriv, in qualsiasi momento. Potrai usare i segnali su massimo di 3 computer diversi.",
  "570656160": "Puoi usare il conto demo Deriv MT5 quanto vuoi. Tuttavia, se il conto è inattivo per 30 giorni, lo disattiveremo automaticamente.",
  "575534504": "Spread ridotti",
  "577779861": "Prelievo",
  "578413014": "Questa strategia prende il nome da Jean le Rond d’Alembert, il celebre teorico della roulette francese nel 18esimo secolo, e incoraggia i trader ad aumentare il volume del contratto dopo una perdita e a diminuirlo dopo un trade positivo.",
  "581168980": "Legale",
  "581220884": "Accedi al conto associati di Deriv e vai su <0>Finanze</0> > <0>Istruzioni pagamenti</0>.",
  "581965020": "Sì, Deriv.com e Binary.com sono proprietà dello stesso gruppo, <0>autorizzato e regolamentato</0> da numerose giurisdizioni in tutto il mondo.",
  "582048648": "Contattaci | Trading online | Deriv.com",
  "583345172": "Widget di Deriv X per personalizzare il trading con CFD",
  "586006302": "<0>Sopra/sotto:</0> prevedi se l'ultima cifra dell'ultimo tick di un contratto sarà superiore o inferiore a un dato numero.",
  "586789100": "Scegli tra vari trade personalizzabili con puntate a partire da 0,35 $ e della durata minima di un secondo.",
  "590858519": "Dimentica le imposte per la detenzione notturna: da ora puoi tenere aperte le posizioni quanto vuoi.*",
  "593539508": "Sì, puoi scaricare il grafico su DTrader (come .csv e .png) se fai click su <0>Scaricare</0> sulla barra di strumenti a sinistra.",
  "595278941": "Prezzo dell'asset",
  "595722471": "% di ritorno per il giocatore (RTP) per le opzioni lookback per i multipli di 1 e della durata di 1 min corrisponde mediamente all'87%.",
  "600260061": "Domande frequenti - Sicurezza",
  "601623685": "<0>Scopri di più</0>",
  "602265590": "Lo stop loss funziona in modo leggermente diverso con gli indici Crash/Boom/Range break. Ciò dipende dalle fluttuazioni improvvise del prezzo di mercato da un tick a quello successivo, che a volte portano al superamento dello stop loss prefissato. Quando il prezzo di mercato supera lo stop loss, il contratto viene chiuso automaticamente al livello in cui si trova invece che al livello esatto di stop loss.",
  "606371596": "Fare trading sul mercato Forex",
  "607535944": "5 - 30 minuti",
  "608835286": "Formula per il margine da cellulare",
  "609069249": "Minsk, Bielorussia",
  "610290278": "Scopri i <0>CFD</0> su Deriv MT5 (DMT5) e sfrutta spread contenuti per aumentare il tuo rendimento quando la tendenza del mercato è favorevole.",
  "612131072": "I clienti negli altri Paesi (a eccezione dei Paesi sottoposti a restrizioni come USA, Canada e Hong Kong) possono avere conti con Deriv (SVG) LLC.",
  "612225269": "importo stop loss formula decrescita",
  "612389804": "Trading automatico con DBot su Deriv",
  "612635564": "Guadagna quando i tuoi clienti fanno trading con un conto per indici sintetici di MT5.",
  "613877038": "Tabella",
  "618453683": "Su Deriv, puoi scambiare CFD con una leva elevata, potendo pagare solo una frazione del valore del contratto. Questo amplificherà il tuo guadagno potenziale, ma aumentarà anche le tue perdite potenziale. ",
  "619610610": "Poi chiudere il conto in qualsiasi momento.",
  "621291584": "0,75",
  "622253642": "Risparmia tempo: non dovrai aprire, monitorare e chiudere trade.",
  "623188171": "Fai trading con indici sintetici e criptovalute in qualsiasi momento, anche durante i weekend e le festività.",
  "624256060": "Definisci i parametri opzionali che ti danno maggior controllo sul trading, compresi stop loss, take profit e cancellazione.",
  "625438255": "Come parte dei cambiamenti nelle nostre offerte di mercati, chiuderemo i conti dei nostri clienti del Regno Unito.",
  "627388563": "Scopri di più sui CFD",
  "627774646": "Flussi di entrate aggiuntivi da abbonamenti mensili.",
  "627845959": "Da ricordare quando fai trading con moltiplicatori",
  "629101274": "Selezionando \"Solo discendenti\", ottieni il payout se i tick consecutivi scendono successivamente al di sotto del punto di entrata. Non ottieni alcun payout se qualsiasi tick è maggiore o uguale a uno dei tick precedenti.",
  "630520732": "Il programma IB di Deriv è completamente gratuito.",
  "631458864": "Business marginale",
  "631607286": "Binary.com è diventata Deriv.com: qui trovi tutte le informazioni utili sul rebranding",
  "635121138": "Programma IB e per associati | Deriv",
  "635797490": "Interim | DBot",
  "636070520": "3. Inizia il trading",
  "636073620": "Ricevi gli indicatori di trading di Deriv MetaTrader 5 per replicare le strategie dei trader esperti, o per diventare un fornitore di indicatori e condividere le tue strategie.",
  "637013579": "Lo strumento \"trascina\" per creare bot per il trading con grafici a comparsa, per utenti esperti.",
  "640307277": "Vicepresidente d'Ingegneria",
  "640405784": "Deposita fondi facilmente tramite voucher in contanti in Sud Africa.",
  "641347172": "Dopo il tempo di elaborazione richiesto dalla modalità di pagamento i fondi verranno depositati sul conto personale. Puoi verificare i tempi di elaborazione sulla pagina <0>Modalità di pagamento</0>.",
  "642403892": "2. Il file XML verrà salvato nella cartella \"Download\" del tuo browser.",
  "642995056": "E-mail",
  "643554455": "Leggi le domande frequenti sugli argomenti più diffusi per trovare rapidamente una risposta.",
  "643810262": "Sfruttare problemi di logica interattiva che possono provocare perdite ai clienti",
  "645294370": "<0>Un mentore del trading</0><br/>Fai da mentore per altri trader? Aiutali a diventare migliori trader e a guadagnare commissioni quando si iscrivono e fanno trading sulle nostre piattaforme.",
  "645317079": "Rimuoveremo il <0>limite di prelievo</0> una volta sia stato verificato il conto.",
  "645902266": "EUR/NZD",
  "645954408": "Quando il prezzo di mercato arriva a 8.700 USD, decidi di fissare il livello di stop loss a 8.200 USD. Dopo alcuni tick, il prezzo scende a 8.100 USD superando il livello di stop loss. Il trade verrà chiuso automaticamente a 8.100 USD.",
  "646017912": "La nostra app più importante per il trading con opzioni e moltiplicatori.",
  "647610263": "indici sintetici",
  "647964587": "Riconoscimenti",
  "649962941": "2. Tipo di trade",
  "653461379": "Deposita fondi direttamente da dispositivi mobili con questo servizio di pagamento rapido, sicuro ed economico per i clienti in Ghana e Uganda.",
  "654674908": "Quella di Martingale è una tecnica di trading classica che incoraggia i trader a raddoppiare il volume del contratto dopo una perdita per riguadagnare quanto perso con la vincita successiva.",
  "655249194": "Deriv X è la nostra seconda piattaforma per CFD dopo MT5. Presenta numerose funzionalità ed è pensata per adattarsi al tuo stile di trading.",
  "655519080": "Deutsche Bank AG",
  "655902997": "Puoi riattivare il conto se <1>accedi</1> con il tuo indirizzo e-mail e password. Se non sei in grado di farlo, <0>contattaci tramite il chat live</0>, e ti aiuteremo.",
  "658337631": "Hai già un conto <0>Binary.com</0>? Puoi effettuare il<1>log in</1> a <0>Deriv</0> usando credenziali e password di <0>Binary.com</0>",
  "662615740": "10 indici internazionali",
  "662679188": "DTrader | Piattaforma di trading online | Deriv.com",
  "663180477": "Cliente al centro dell'esperienza di trading",
  "665599274": "Riempi il formulario e fai clic su <0>Conferma</0>.",
  "665777772": "XLM/USD",
  "666199378": "Offriamo la disponibilità dell'assistenza clienti 7 giorni su 7, un rinnovato centro assistenza e altri materiali di supporto.",
  "666906792": "Effettua depositi con facilità usando il tuo smartphone. Per i clienti in Ghana e Uganda.",
  "668322984": "Copia automatizzata: nessun lavoro extra da parte tua.",
  "668456704": "I CFD vengono classificati come strumenti derivati complessi e potrebbero non essere adatti per i clienti al dettaglio. Proprio per la loro complessità, i CFD comportano un rischio elevato di perdere denaro rapidamente a causa della leva finanziaria. Prima di utilizzarli, è bene valutare se si comprende il loro funzionamento e se ci si può permettere di perdere il denaro investito. I prodotti elencati qui potrebbero essere influenzati dai tassi di cambio tra valute; investendo in tali prodotti, potresti perdere totalmente o parzialmente il denaro investito e il valore dell'investimento stesso potrebbe variare. Per questo motivo bisogna evitare di investire somme di denaro che non ci si può permettere di perdere ed evitare di fare trading con denaro preso in prestito.",
  "672008428": "ZEC/USD",
  "676367853": "Segnala i bug su Deriv o sulle piattaforme e app esterne e ottieni una recompensa basata sull'impatto e gravità dell'errore che hai segnalato.",
  "680204734": "L'importo minimo per i prelievi varia in base ai tassi di cambio più recenti. Le cifre riportate qui sono state arrotondate.",
  "680953516": "MERCATI",
  "682063263": "Il tuo conto Deriv P2P è stato bloccato per uno dei seguenti motivi:",
  "682108610": "Offriamo un'esperienza di trading stimolante per tutti i trader, indipendentemente dalla loro esperienza.",
  "682418965": "Giordania – Il nostro ufficio | Deriv",
  "682657885": "Vai alla dashboard di Deriv X",
  "683810917": "Controlla le commissioni IB giornaliere ",
  "685027643": "La tabella delle \"Operazioni\" fornisce informazioni più dettagliate su ogni trade, come durata, barriere, orari di inizio e fine, ecc.",
  "686385193": "Supponiamo tu voglia calcolare il livello di take profit all'apertura di una posizione per indice di volatilità 100 al prezzo di 3376,24 USD con una puntata di 10 USD, un moltiplicatore di x100 e un take profit di 7,54 USD in decrescita.",
  "686387939": "Come si svuota il registro delle operazioni?",
  "688617121": "Leva elevata",
  "688716931": "EUROPA ORIENTALE",
  "689068852": "Dove posso vedere i miei annunci?",
  "689400450": "È il broker migliore. Lo consiglio a tutti, sempre. Gli agenti addetti all'assistenza ti danno un aiuto reale in ogni ambito.",
  "690238026": "Mettiamo a disposizione una selezione testata e comprovata di strumenti per il reclutamento di nuovi clienti tra cui banner, recensioni, video e annunci di testo. Se desideri personalizzare alcuni strumenti in base alle tue esigenze, contatta il gestore del conto scrivendo all'indirizzo <0>affiliates@deriv.com</0>.",
  "690959930": "Reimposta password | Deriv",
  "693342485": "Gestore comunità online",
  "695741498": "Indice step",
  "699722384": "1. Per abbonarti ai servizi di segnali di trading è necessario avere un conto della community MQL5. Se non lo possiedi ancora, vai su <0>MQL5.com</0> per registrarti.",
  "700128691": "Il nostro impegno nel rispetto di elevati standard etici è costante. Scopri perché Deriv è la scelta migliore per fare trading online.",
  "701775446": "Indice di volatilità 200",
  "701840176": "Commissione per operazioni da 100 mila USD",
  "704465777": "Dopo aver effettuato il pagamento, condividi la ricevuta col acquistatore tramite la chat di Deriv P2P",
  "704532260": "Per la registrazione basta l'indirizzo e-mail, non servono carta di credito o deposito minimo.",
  "706069088": "Deriv",
  "710137133": "Iscriviti ora",
  "710468393": "Se sei già un utente di <0>Binary.com</0>, non dovrai registrarti: potrai accedere a <1>Deriv.com</1> usando le credenziali di <0>Binary.com</0> e fare trading con il conto <0>Binary.com</0>.",
  "712547410": "turnover totale dei trade",
  "712967511": "I CFD sono strumenti complessi che implicano un rischio elevato di perdite rapide di denaro a causa della leva finanziaria. Il <0>{{loss_percent}}% degli investitori al dettaglio subisce perdite effettuando trading su CFD con questo fornitore.</0> Ti invitiamo a valutare se sei effettivamente in grado di comprendere il funzionamento dei CFD e nelle condizioni di correre l'elevato rischio di perdere del denaro.",
  "714478782": "<0>Paniere AUD</0> calcola il valore del dollaro australiano rispetto a un paniere di cinque valute globali (USD, EUR, GBP, JPY e CAD) ciascuna ponderata del 20%.",
  "715753532": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Cyberjaya, Malesia.",
  "717379127": "Sfrutta diverse opzioni per la visualizzazione dei grafici, con oltre 90 indicatori e 13 strumenti di disegno.",
  "717722142": "Puoi controllare i dati del conto (tipo di conto e numeri di accesso) sulla <0>dashboard di Deriv X</0>. ",
  "719369896": "App P2P di Deriv per inviare e ricevere fondi",
  "719793280": "Sì, se ti sei registrato come agente di pagamento di Binary.com, i tuoi servizi saranno disponibili ai clienti su Deriv.com.",
  "720519019": "Reimposta la password",
  "723998774": "Accedi o iscriviti per un conto Deriv.<0 />",
  "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - è la società capogruppo delle sussidiarie riportate sopra.",
  "728710085": "No, non è così. <0>Deriv P2P</0> è un servizio peer-to-peer che consente ai nostri clienti di effetturare depositi e prelievi utilizzando la loro valuta locale. Come nostro agente di pagamento, puoi servirti della piattaforma DP2P per offrire i tuoi servizi ai clienti Deriv nel tuo paese.",
  "731382582": "BNB/USD",
  "733057061": "Impara a fare trading con criptovalute su Deriv",
  "733615113": "No, non è così. DP2P è un servizio peer-to-peer che consente ai nostri clienti dio effetturare depositi e prelievi utilizzando la loro valuta locale. Come nostro agente di pagamento, puoi servirti della piattaforma DP2P per offrire i tuoi servizi ai clienti Deriv nel tuo paese.",
  "733921210": "Per esempio, se stai facendo trading con la coppia Forex USD/JPY, l'imposta swap verrà calcolata in Yen giapponesi (JPY), cioè la valuta della quotazione. D'altra parte, se stai facendo trading sul petrolio, l'imposta swap verrà calcolata in dollari statunitensi (USD), che corrisponde alla denominazione dell'asset sottostante, ovvero il petrolio.",
  "733955450": "Il trading online può essere coinvolgente, ma è importante ricordare che comporta dei rischi, come dipendenza o perdite finanziarie. Per evitare di sviluppare dipendenza, ti suggeriamo di condurre un'attenta analisi su te stesso per capire se sei a rischio e di seguire alcuni principi e linee guida di base.",
  "737466973": "Il volume del contratto corrisponde a un lotto standard dell'indice di volatilità 75 = 1",
  "739412906": "<0>Resta dentro/esce:</0> prevedi se il mercato resterà tra due prezzi predefiniti o si collocherà al di fuori di questo intervallo in qualsiasi momento della durata del contratto.",
  "740001401": "Quali sono le differenza principali tra DTrader, Deriv MT5 (DMT5) e Deriv X?",
  "740401541": "<0>Leva elevata — </0>La leva finanziaria permette di aprire posizioni più ampie a fronte di un saldo minore sul conto per il trading. Maggiore è la leva, minore è il denaro necessario.",
  "740609768": "Cosa devo fare in caso di controversia con il trader con cui sto operando?",
  "742154764": "Come si importano le strategie su DBot?",
  "743105449": "Come posso depositare fondi sul conto reale Deriv X?",
  "743623600": "Riferimento",
  "744748902": "Max 1 ora",
  "746874005": "Formula swap per Forex",
  "746928132": "Sì, è necessario un conto Deriv reale per processare i depositi e prelievi per i nostri clienti.",
  "751493857": "4 USD",
  "752024971": "Raggiunto il numero massimo di cifre",
  "755433132": "Cosa sono le opzioni digitali?",
  "756066527": "Accetto i <0>termini e le condizioni</0>",
  "756310599": "Ci impegniamo a essere trasparenti circa i termini dei contratti così che i clienti prendano decisioni consapevoli.",
  "758038191": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Melaka, Malesia.",
  "759844711": "Sì, è completamente gratuito <0>iscriversi</0>.",
  "760192418": "Fai trading in modo responsabile e non lasciarti influenzare dalle emozioni. Evita di dedicarti al trading quando sei incline a valutazioni negative.",
  "760233310": "La nostra applicazione per il trading su CFD di Devexperts: dx.deriv.com",
  "762478389": "Fai trading in base alle tue preferenze: su Forex, materie prime o indici azionari e sintetici.",
  "763072092": "Gli abbonamenti ai segnali di trading MT5 scadono automaticamente dopo un mese. Per rinnovarli o annullarli, segui questi passaggi.",
  "763514492": "Ricevi aiuto integrato",
  "764856444": "Abbiamo una missione importante, un team incredibile e una crescita rapida.",
  "768795461": "Inizia a fare trading con criptovalute su Deriv in tre semplici passaggi",
  "769728384": "Volume <0>100 USD</0>",
  "770100372": "Accesso istantaneo",
  "773309981": "Petrolio/USD",
  "774654899": "Piattaforme di trading per DMT5 su Deriv",
  "776085955": "Strategie",
  "778624300": "I calcolatori per il trading di Deriv ti aiuteranno a calcolare swap, pip, profitti e perdite per il trading su moltiplicatori e CFD.",
  "779522948": "Ipoh | Il nostro ufficio – Malesia | Deriv",
  "780041225": "Se hai già un conto demo, ecco qua come aggiungere uno reale:",
  "781723751": "10 - 17.000",
  "783153785": "Fondi virtuali illimitati",
  "783391379": "Per ricevere la commissione minima consentita dal sistema (0,01 in qualsiasi valuta), il volume minimo indispensabile è calcolato sulla base della formula seguente:",
  "783545585": "Fai previsioni corrette delle oscillazioni del prezzo sulle principali criptovalute. Oltre 17 coppie valutarie con cui fare trading.<0 />",
  "783815409": "Configura i parametri relativi ai trade e alla gestione del rischio, poi clicca su OK per concludere l'operazione.",
  "784131672": "Jumps",
  "784262660": "Nuova e promettente",
  "785969488": "Indice Jump 75",
  "785973496": "Portogallo",
  "786796042": "live il <0>3 giugno 2020</0>",
  "788015089": "*disponibile per le coppie selezionate:",
  "788744327": "Clicca su <0>Cambiare</0> di fianco al campo della password, poi clicca su <0>Cambiare password Deriv MT5</0>.",
  "789376489": "USD/HKD",
  "790534726": "Implementare controlli per contrastare attività illecite",
  "793647899": "Il conto per associati di Binary.com sarà valido anche per Deriv.com. Potrai ottenere commissioni dai clienti quando fanno trading sia su Binary.com, sia su Deriv.com.",
  "795493132": "Polonia",
  "798018540": "importo take profit formula crescita",
  "799457743": "Semplice.",
  "799923297": "<0>Volume d'affari</0><br/>Ottieni fino all'1,5% di commissioni per ogni contratto comprato dai tuoi clienti. Più bassa la probabilità di vincita, più alto sará il pagamento della commissione.",
  "800183478": "La sicurezza per noi è importante. Lavoriamo costantemente per migliorare i nostri prdotti e servizi collaborando con ricercatori esperti di sicurezza in tutto il mondo.",
  "800934856": "Scopri i nostri uffici | Deriv",
  "802021852": "Se stai per acquistare, dovrai effetturare il pagamento e condividere la ricevuta del pagamento col venditore. Una volta che sia confermato che hanno ricevuto il pagamento, la quantità di scambio sará accreditata sul tuo conto Deriv.",
  "802622821": "Esplora il trading sui mercati con i moltiplicatori su Deriv. Fai trading su forex, criptovalute e altro ancora e massimizza i potenziali profitti senza rischiare più della tua puntata.",
  "803989222": "Il conto per indici sintetici ti permette di fare trading con gli indici sintetici proprietari di Deriv, disponibili 24/7, che simulano i movimenti del mercato reale.",
  "806165583": "Australia 200",
  "808426886": "Non pratichiamo vendite forzate, non forniamo consulenze finanziarie o di trading e non promettiamo guadagni certi. Sconsigliamo il trading ai soggetti più vulnerabili, ed eseguiamo i controlli necessari a prevenire attività illecite.",
  "809146176": "Non applicabile",
  "809480545": "Se preferisci invece accedere usando il tuo indirizzo email, segui questi passi:",
  "809649275": "Centro assistenza | Domande frequenti | Deriv P2P | Deriv",
  "809734567": "Vai alla <0>pagina di presentazione degli indicatori MQL5</0> e fai clic sul pulsante Crea segnale.",
  "811665902": "Cos'è Deriv MetaTrader 5 (Deriv MT5)?",
  "812101045": "Calcolatore di margine per stop loss e/o take profit",
  "812888944": "Business marginali",
  "814009433": "Turnover totale dei trade",
  "814289409": "Poi, ritira i fondi",
  "814644033": "Acquista criptovalute con la tua carta di credito/debito per caricare fondi sul conto Deriv grazie al trading da fiat a criptovalute.",
  "815602603": "Accedi al conto Deriv. Se non ne hai ancora uno, puoi registrarti gratuitamente.",
  "816534303": "Per accedere al desktop, clicca su <0>Fare trading sul terminale web</0>.",
  "817637233": "Grazie per la tua iscrizione",
  "818087675": "Fai trading con Deriv",
  "818659471": "6. Stop loss",
  "822794444": "Come acquistare i primi contratti di opzioni su DTrader",
  "822932128": "Centro assistenza | Domande più frequenti | Deriv",
  "824381946": "Indica il requisito di margine nella valuta della quotazione per le coppie Forex, oppure nella denominazione dell'asset sottostante per altri strumenti.",
  "825675433": "Trading con azioni e indici disponibile su Deriv",
  "825815966": "Guadagno fisso e prevedibile",
  "826511719": "USD/SEK",
  "829379369": "Puoi automatizzare la strategia di trading usando un bot di trading. Un bot di trading è un programma informatico automatizzato che acquista i contrati di trading per te seguendo delle istruzioni specifiche fornite per te.",
  "829579058": "Sicuro",
  "831164350": "Ipotizziamo tu voglia calcolare il livello di stop loss e il valore pip per acquistare un lotto di EUR/USD al prezzo di 1,17524 USD con uno stop loss di 24 USD.",
  "831282685": "Inviaci un'e-mail",
  "832324110": "Le nostre sedi",
  "833307400": "6. La strategia viene caricata nell'area di lavoro e potrai modificarla come preferisci. Quando sei pronto per attivare il bot, clicca su \"Attiva bot\".",
  "835766128": "Controlla la performance del tuo bot",
  "836003615": "Informazioni utili",
  "836198432": "Vantaggi dell'iscrizione ai segnali MT5",
  "837251632": "Fai trading subito con azioni e indici azionari internazionali sulla nostra piattaforma Deriv MT5",
  "837822612": "Kigali, Rwanda",
  "838569559": "Le nostre piattaforme",
  "839540479": "Indici sintetici DMT5 calcolati",
  "840305493": "Nickel/USD",
  "840377360": "Crash/<0></0>Boom",
  "841451101": "Fino a $1.000",
  "847028402": "Controlla la tua casella di posta",
  "847524212": "Formula pip per Forex",
  "850735123": "Suggerimenti a tema",
  "851827893": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Ipoh, Malesia.",
  "852527030": "Passo 2",
  "856157434": "Oltre 20 anni di esperienza",
  "856801593": "Siamo iscritti alla Commissione finanziaria, un organo internazionale indipendente che si occupa delle risoluzione di controversie relative ai servizi finanziari (<0>visualizza iscrizione</0>).",
  "857363137": "Indice di volatilità 300 (1s)",
  "857398912": "Diventa un associato",
  "858780255": "Forex, indici, materie prime e indici sintetici: che tu sia interessato ai mercati sintetici o a quelli reali, li troverai tutti qui.",
  "860052562": "Airbnb",
  "860361834": "<0>Dichiarazione di non responsabilità</0>: tutti i depositi e prelievi vengono elaborati entro 1 giorno. Tuttavia, i tempi e limiti di elaborazione riportati in questa pagina sono indicativi e dipendono dai tempi di attesa effettivi o da fattori fuori dal nostro controllo.",
  "863888160": "Il nuovo URL di accesso per associati sarà <0>{{login_url}}</0> . Verrai reindirizzato automaticamente a questo indirizzo il <1>3 giugno 2020 (mercoledì)</1>.",
  "867408042": "Accedi al conto associato di Deriv e vai alla sezione <0>Report</0> > <0>Report dettagliato delle attività</0>. ",
  "867582421": "Centro assistenza | Domande più frequenti | Conto | Deriv",
  "868154618": "Conti",
  "868499940": "Inizia a fare trading con Deriv",
  "874573741": "Fai trading su forex, azioni, indici azionari e materie prime da un'unica piattaforma.",
  "874881951": "Scopri le opportunità di lavoro presso il nostro ufficio di Dubai nel settore IT, marketing e delle risorse umane.",
  "875311753": "Il grado di completamento è il percentuale di ordini che l'annunciatore può completare entro 2 ore.",
  "875766134": "Importare dal tuo computer",
  "876581050": "Slovacchia",
  "877897643": "Vantaggi del trading su Forex con DTrader",
  "878441070": "Posso cambiare la valuta del mio conto Deriv MT5?",
  "878676836": "Documenti contenenti le informazioni chiave",
  "878922748": "Cos'è un conto per CFD?",
  "878929504": "Compila il formulario e clicca su <0>Inviare</0>.",
  "879478126": "Dubai",
  "881413021": "Perché fare trading con materie prime su Deriv",
  "882216897": "Email obbligatoria",
  "886712679": "Autorizzata e regolamentata",
  "887282040": "Perché Binary.com cambia marchio?",
  "888619169": "Se hai effettuato un deposito or aggiunto un conto reale MT5, segui questi passi:",
  "888978991": "Ognuno di questi indici riproduce l'andamento delle principali società quotate nei mercati finanziari in Europa.",
  "889704223": "Fai trading in basse alle tue preferenze con {{trade_no}} flessibili tipi di trade.",
  "890667695": "45%",
  "893607771": "Sfrutta a pieno 24h al giorno di trading (dal lunedì al venerdì), liquidità elevata, basse barriere di entrata, un'ampia gamma di offerte e opportunità di fare trading su eventi internazionali.",
  "893980632": "Hai altre domande? Consulta la <0>sezione FAQ</0> sul sito MQL5.",
  "895567953": "asset per lanciare i tuoi bot",
  "895594801": "Seleziona il fornitore di segnali che preferisci e clicca sul pulsante Iscriviti.",
  "896028940": "Hai altre domande?",
  "896455617": "BAT/USD",
  "897072394": "video della piattaforma deriv.app",
  "897325464": "Strumenti disponibili per il trading con CFD",
  "901158881": "Questa caratteristica di permette di fissare il livello di profitto che preferisci quando il mercato si muove a tuo favore. Una volta raggiunto l'importo desiderato, la posizione si chiuderà automaticamente e i tuoi guadagni verranno depositati sul conto Deriv.",
  "903422317": "Ottieni accesso immediato ai trade, come e dove vuoi.",
  "905952695": "L'indirizzo del nostro weblog: https://deriv.com/academy/",
  "906120998": "Quali sono le differenze principali tra Dtrader e DMT5?",
  "909083576": "404 - Pagina non trovata | Deriv",
  "912406629": "Segui questi passi:",
  "912981300": "C'è dell'altro: il nostro nuovo profilo su Facebook, Instagram e Twitter ora si chiama @Derivdotcom. Seguici per rimanere aggiornato sulle ultime novità.",
  "913091440": "Prova DBot su Deriv.com",
  "913548355": "Collegati con altri trader e trasferisci denaro in pochi minuti",
  "913719394": "Selezionando \"Sopra\", vincerai il payout se l'ultima cifra dell'ultimo tick è maggiore rispetto alla tua previsione.",
  "914005173": "Al di fuori dell'UE, i prodotti finanziari vengono distribuiti dalle seguenti società: Deriv (FX) Ltd, F16, primo piano, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malesia, autorizzata dalla Labuan Financial Services Authority (<0>licenza n. MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Isole Vergini Britanniche, autorizzata dalla British Virgin Islands Financial Services Commission (<1>licenza n. SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>vedi licenza</2>), 1276, Kumul Highway, Port Vila, Vanuatu, autorizzata e regolamentata dalla Vanuatu Financial Services Commission; e Deriv (SVG) LLC, Hinds Buildings, Kingstown, Saint Vincent e Grenadine.",
  "915392164": "Apri posizioni corte o lunghe in base alle tue previsioni sui movimenti dei prezzi di mercato.",
  "920363635": "Domande frequenti - Programma IB",
  "925239281": "Come prelevo fondi dal conto reale Deriv X?",
  "927364570": "<0>Impostazioni > Verifica dell'indirizzo</0>",
  "927510190": "Prevedi se il mercato rimarrà all'interno di due prezzi stabiliti o ne uscirà in un qualsiasi momento della la durata del contratto.",
  "927827352": "La piattaforma completa per <0/>CFD trading<0/>",
  "927830157": "Piattaforme facili da usare con efficaci widget per grafici",
  "930211164": "Trading 24/7",
  "931190863": "3. Clicca su \"Crea variabile\".",
  "931793340": "Nella UE, i prodotti finanziari vengono offerti per Deriv Investments (Europe) Limited, W Business Centre, terzo piano, Triq Dun Karm, Birkirkara, BKR 9033; possiede una licenza per Malta (<0>num. licenza IS/70156</0>) ed è regolamentata dalla Malta Financial Services Authority, Triq l-Imdina, zona 1, Central Business District, Birkirkara CBD 1010, Malta in base all'Investments Services Act.",
  "931896911": "Vai sulla sezione <0>Cronologia</0>.",
  "932190946": "Limiti del deposito giornaliero",
  "934685291": "Questo ti aiuta a fissare il livello di stop loss e take profit quando il prezzo dell'asset si alza o si abbassa.",
  "934777772": "1. Clicca su \"Per iniziare\" per aprire il menu dei blocchi.",
  "935167918": "3,75",
  "935645176": "Termini e restrizioni aggiuntive per i clienti di Deriv in alcuni Paesi",
  "938792466": "Personalizza i contratti in base al tuo stile e alla propensione al rischio usando funzionalità innovative come stop loss, take profit e cancellazione.",
  "939136950": "Fai trading sui mercati finanziari e sui nostri indici sintetici societari disponibili 24/7.",
  "940933662": "Il programma IB di Deriv consiste in una collaborazione da cui ottieni benefici convincendo nuovi clienti a fare trading sulla nostra piattaforma Deriv MT5.",
  "941978699": "5 - 2.500",
  "943716510": "Introduzione alle criptovalute",
  "944896800": "Come cambierà la nostra collaborazione?",
  "945739129": "Effettua depositi e prelievi in Tether ERC20, una criptovaluta ancorata alla valuta USD.",
  "948545552": "+150",
  "949617971": "La password di Deriv X è collegata alla piattaforma di trading autonoma Deriv X, mentre la password Deriv permette di accedere alle piattaforme presenti sul nostro sito web, come DTrader e DBot.",
  "955451911": "Approfitta di leva elevata e spread ridotti sulle piattaforme di trading su CFD di Deriv.",
  "958430760": "Dentro/Fuori",
  "959971586": "Ti manderemo una e-mail con le istruzioni per reimpostare la password.",
  "960618190": "Fai trading con asset diversi in mercati diversi nello stesso momento.",
  "961530723": "Netflix Inc",
  "962218636": "Airbus SE",
  "963202666": "Come posso registrarmi come associato?",
  "963922337": "2. I blocchi vengono classificati di conseguenza: scegli quelli che preferisci e trascinali nell'area di lavoro.",
  "964982895": "Deposita fondi con facilità usando i tuoi dispositivi mobili. Per i clienti in Uganda e Tanzania.",
  "968040107": "Come trovo i blocchi che mi servono?",
  "968576099": "Alto/Basso",
  "968627888": "Trading 24/7, compresi i fine settimana e le festività nazionali",
  "972090300": "Perché dovrei passare a Deriv.com?",
  "973734471": "Finlandia",
  "973933650": "I trasferimenti sono immediati: una volta completati i passaggi necessari, il saldo del conto Deriv X verrà aggiornato subito.",
  "974888153": "High-Low (Alto-Basso)",
  "980696453": "DTrader | Piattaforma di trading online | Deriv.com",
  "982146443": "WhatsApp",
  "984493995": "0,0022",
  "987254458": "I problemi di gravità elevata generalmente riguardano ambiti più circostritti rispetto ai problemi critici, ma possono esporre maggiormente i clienti più esposti e i dati della società al rischio di attacchi esterni.",
  "990019749": "Speriamo che queste risposte ti abbiano aiutato a scoprire di più Deriv.com e i motivi dietro al rebranding.",
  "990114511": "3. Aggiorna <0>currentPL</0> con il profitto ottenuto dall'ultimo contratto acquistato. Se quest'ultimo fosse stato perso, il valore di <0>currentPL</0> sarà negativo.",
  "992411597": "Selezionando \"Pari\", vincerai il payout quando l'ultima cifra dell'ultimo tick è un numero pari (cioè 2, 4, 6, 8, o 0).",
  "992485806": "La posizione viene chiusa automaticamente quando il livello di stop loss è pari a <0>1,1750</0> e il valore pip dello stop loss è <0>24 USD</0>.",
  "992644830": "Programma Bug bounty | Piattaforma di Trading e securità delle app | Deriv",
  "995960927": "Berlino, Germania",
  "1000512133": "API",
  "1001160515": "Vendi",
  "1001731723": "Sì, se non hay aperto un conto Deriv MT5 finanziario, puoi ancora fare trading senza verificare il conto.",
  "1004480214": "Smartphone",
  "1005687893": "Trading online con Deriv | Semplice. Flessibile. Affidabile.",
  "1005701957": "Selezionando \"Resta dentro\", vinci il payout se il mercato rimane tra (non tocca) la barriera superiore e la barriera inferiore in qualsiasi momento della durata del contratto.",
  "1005941063": "Effettua depositi e prelievi in Litecoin, una criptovaluta affidabile che consente operazioni rapide.",
  "1007482669": "+12M USD",
  "1009128101": "Facile da configurare, senza obbligo d'installazione.",
  "1010278278": "Come posso cancellare la cronologia Deriv MT5?",
  "1010645311": "Prevedi le oscillazioni dei prezzi di materie prime come argento, oro e petrolio, e sfrutta il margine per aumentare i profitti potenziali.",
  "1011699543": "Fai trading sulle oscillazioni del prezzo delle materie prime fondamentali per l'economia globale, e ottimizza le operazioni sul mercato.",
  "1012902658": "Si. <0>Contattaci tramite chat live</0> e ti aiuteremo a risolverlo.",
  "1015371290": "I manager affiliati esperti rispondono a tutte le tue domande e ti forniscono eccellenti materiali promozionali ed educativi.",
  "1015510435": "BMW",
  "1016273887": "I CFD sono derivati complessi e potrebbero non essere adatti per i clienti al dettaglio.",
  "1016846951": "> 20.000 USD al mese",
  "1021490172": "Prova con un'altra parola chiave",
  "1021972951": "Domande frequenti - DMT5",
  "1022161791": "Unisciti al team di Deriv in Germania e lavora su prodotti fintech di nuova generazione. Guarda le nostre attuali aperture per avere la possibilità di costruire una carriera soddisfacente.",
  "1022211991": "Sicurezza",
  "1023044581": "Dashboard di Deriv X con strumenti per tenere traccia dei trade online",
  "1023795011": "Pari/Dispari",
  "1023972728": "<0>Imposta swap = volume × volume del contratto × valore in punti × tasso swap</0>",
  "1024366221": "La pagina cercata è inesistente.",
  "1024953822": "Fai trading con Forex, indici sintetici e criptovalute ovunque tu sia",
  "1025032938": "Devo pagare qualche tasso per diventare agente di pagament per Deriv?",
  "1026160856": "Prevedi se l'ultima cifra dell'ultimo tick di un contratto è un numero pari o dispari.",
  "1027197513": "Deriv X è una piattaforma per il trading facile da usare dove puoi fare trading con CFD su vari asset usando un layout personalizzabile.",
  "1032907147": "AUD/NZD",
  "1033805779": "La partecipazione ai programmi Deriv è gratuita: non dovrai preoccuparti di commissioni o imposte nascoste.",
  "1033824796": "Puntata corrente",
  "1034875052": "Servizi di eccellente qualità, testati e affidabili.",
  "1035639511": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - è la società capogruppo delle sussidiarie riportate sopra.",
  "1035890756": "Aggiungi un conto reale Deriv.",
  "1037965324": "10+ miliardi USD",
  "1039678171": "PER I CLIENTI",
  "1041343262": "Puoi comunicare con il trader con cui stai operando tramite funzione di chat si Deriv P2P.",
  "1041405933": "Leggi <0>questo articolo</0> per scoprire di piú sul trading automatizzato su Deriv.",
  "1044540155": "+100",
  "1045309798": "Tassi swap (finanziamento notturno)",
  "1045757354": "Calcola il livello e l'importo di stop loss e take profit per il contratto per ridurre il rischio legato a eventuali oscillazioni del prezzo di mercato sfavorevoli rispetto alla tua previsione.",
  "1046578159": "GBP/SGD",
  "1049125557": "Calcolatore di swap",
  "1050003244": "USD/ZAR",
  "1051666965": "Indice di volatilità 300",
  "1051732300": "Linee guida per il trading online sicuro e responsabile | Deriv",
  "1052239082": "Minsk | Il nostro ufficio – Bielorussia | Deriv",
  "1053153674": "Indice Jump 50",
  "1053405337": "Deposito min",
  "1053893680": "Sviluppa applicazioni web, desktop e mobili utilizzando l'API di Deriv.",
  "1054141122": "Lavora con noi",
  "1056821534": "Sei sicuro?",
  "1057239639": "Stabilisci parametri opzionali per i trade",
  "1058440967": "Quali sono le conseguenze per me in qualità di introducing broker (IB)?",
  "1061987610": "Unisciti alle grandi menti del trading di Deriv a Singapore e costruisci la tua carriera nello sviluppo di soluzioni di trading online, in particolare per il trading di CFD.",
  "1062240703": "Sì, siamo regolati da",
  "1062246296": "DBot arriva su Deriv.com",
  "1062691395": "Abbiamo separato i report per agevolarti.",
  "1063195621": "Prevedi il rendimento di colossi internazionali come Apple, Amazon e Netflix. Fai trading su CFD con leva e senza commissioni scegliendo tra vari titoli azionari e indici azionari.",
  "1063761992": "Fai trading con spread ridotti e leva elevata sulla nostra piattaforma Deriv MT5, che ora offre una varietà di azioni e indici azionari dei tuoi brand preferiti.",
  "1065635876": "2. Monitora il grafico",
  "1067137194": "Scopri i <0>CFD</0> su Deriv MT5 e approfittati di una leva elevata e spread contenuti per aumentare il tuo rendimento quando la tendenza del mercato è favorevole.",
  "1068264174": "La dashboard per associati di Deriv",
  "1070284669": "<0>Livello di stop loss e take profit in decrescita = prezzo dell'asset × {(-importo di stop loss OPPURE take profit - commissione) ÷ (puntata × moltiplicatore) + 1}</0>",
  "1072277224": "Seguici",
  "1072571985": "Se hai creato un conto Deriv usando Apple/Google/Facebook, prova a reimpostare la password di Apple/Google/Facebook. Dopo di che, dovrai essere in grado di accedere a Deriv come di solito.",
  "1074669784": "Deposita e preleva fondi in modo facile e sicuro con questa soluzione adatta ai dispositivi mobili per i clienti in Nigeria.",
  "1077281998": "Questi indici corrispondono a mercati simulati con tassi di volatilità costanti al 10%, 25%, 50%, 75%, 100%, 200% e 300%.",
  "1077779258": "General Motors Company",
  "1078303105": "Stop out",
  "1079127917": "Gli indici sintetici proprietari di Deriv simulano i movimenti de mercato reale. Questi indici sintetici, sostenuti da un generatore di numeri casuali protetto con criptografia, sono disponibili per il trading 24/7, e sono scollegati dagli orari dei mercati regolari, dagli eventi globali e dai rischi relativi alla liquidità di mercati.",
  "1079537687": "Biogen Inc",
  "1079986638": "“L'app P2P per web e smartphone di Deriv",
  "1082899428": "Deriv: una piattaforma di trading online disponibile 24/7 con un'ampia selezione di derivati",
  "1082977556": "<0>Con un trade equivalente di 100 dollari</0> e una leva a 1:500, il rischio è di 2% * 50.000 $ = <1>1.000 dollari di perdita</1>.",
  "1084407062": "Questi indici rappresentano simulazioni di mercati con <0>volatilità costante del 10%, 25%, 50%, 75% e 100%.</0> In media, è possibile che si verifichino rialzi o ribassi <0>ogni 20 minuti</0> con la stessa probabilità. Il volume della variazione è in media <0>circa 30 volte maggiore</0> rispetto alla normale oscillazione del prezzo.",
  "1084960586": "Comunicare i termini e le condizioni dei contratti",
  "1088714501": "Servirà a bloccare i trade quando raggiungi il limite per le perdite. Imposta il valore iniziale su \"vero\".",
  "1094162624": "<0>High-Close:</0> acquistando un contratto \"High-Close\", i guadagni e le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il massimo e il valore di  chiusura registrati durante la durata del contratto.",
  "1094997218": "<0>Un tick</0> viene generato <0>ogni secondo</0> per gli indici di volatilità <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s) e 300 (1s)</0>.",
  "1096779286": "Clicca sul blocco che vuoi eliminare e premi \"Cancella\" sulla tastiera. Puoi anche trascinare il blocco sull'icona del cestino nell'angolo in basso a destra dell'area di lavoro.",
  "1097047298": "payout",
  "1097133380": "0,35",
  "1097188292": "Livello di take profit",
  "1098718347": "Scopri l'impatto del margine sui trade con CFD",
  "1099021729": "Ruanda",
  "1099892929": "Salva bot",
  "1103215117": "Limita le perdite che puoi subire in un dato periodo di tempo.",
  "1105452228": "Se sei interessato a diventare un IB, apri la pagina di registrazione e completa il modulo di iscrizione. Valuteremo la tua candidatura e ti contatteremo in caso di esito positivo. Se invece sei già registrato come associato di Deriv, puoi inviare un'e-mail all'indirizzo affiliates@deriv.com.",
  "1106425559": "Scopri ora SmartTrader",
  "1106746692": "Apri un conto reale, deposita denaro e inizia a fare trading su azioni, indici e altri mercati.",
  "1107638944": "Ultimi video, tutorial e webinar per il trading | Deriv",
  "1108389724": "Trading senza commissioni su tutti i asset. In più, non paghi nessun imposti swap per mantenere le posizioni aperte durante la notte per coppie di Forex selezionate.",
  "1113034090": "<0>Nota:</0> Potrai creare degli annunci solo quando il tuo conto sia stato verificato.",
  "1113469496": "Indica l'imposta swap in USD.",
  "1114242450": "Trading su indici sintetici disponibile su Deriv",
  "1115835371": "Domande frequenti - Conto",
  "1118374622": "0,085",
  "1119260541": "Apri una posizione long o short sul nostro indice tedesco OTC e utilizza la leva per aumentare il profitto potenziale.",
  "1119887091": "Verifica",
  "1120526496": "Forex e metalli",
  "1123710409": "Come calcolare il margine",
  "1123908498": "MTC/USD",
  "1124829631": "Qual'è la tassa di conversione che viene usata per depositi e prelievi?",
  "1124905330": "Personalizza i tipi di trade",
  "1126492980": "La scheda <0>Acquista/Vende</0> ti fa vedere gli annunci di altri annuncianti. Puoi vedere i tuoi annunci sulla scheda <0>I miei annunci</0>.",
  "1126725671": "Una comunicazione che ti aiuta a capire i possibili rischi legati al trading su Deriv",
  "1126917116": "Coppie micro",
  "1127858885": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Minsk, Bielorussia.",
  "1128046384": "No, puoi ritirare le commissioni quando vuoi.",
  "1135059547": "Chiedi a tutti",
  "1136360582": "Argomenti principali dell'e-book:",
  "1136731907": "Attenzione: questi sono valori soltanto approssimativi e variano in base alla leva impostata per il tuo conto e all'asset con cui fai trading.",
  "1141200231": "Spain 35",
  "1145468876": "Fai trading sulla piattaforma per criptovalute più famosa al mondo, e guadagna prevedendo in modo corretto le oscillazioni dei prezzi.",
  "1147802767": "Ci rendiamo conto che i clienti possano trovare difficoltoso questo cambiamento, pertanto ci stiamo impegnando al massimo per garantire una transizione a Deriv.com il più lineare possibile. In qualità di associato, giocherai un ruolo fondamentale nel garantire loro supporto. Di seguito riportiamo alcune possibili preoccupazioni dei clienti assieme alle risposte da fornire.",
  "1150953111": "Spread ridotti",
  "1151456638": "Apprezziamo i collaboratori che lavorano autonomamente nei vari dipartimenti con umiltà e ambizione.",
  "1151925602": "Prevedi se l'ultima cifra dell'ultimo tick di un contratto sarà superiore o inferiore a un dato numero.",
  "1155361880": "Hai bisogno di aiuto? <0>Contattaci tramite chat live.</0>",
  "1155971726": "Fai clic <0>qui</0> per chiudere il conto.",
  "1158101648": "Importazione da Google Drive in corso",
  "1161999797": "Fai trading su Forex, indici sintetici, azioni e indici, criptovalute e materie prime.",
  "1167224712": "Offriamo numerose modalità di pagamento: bonifici bancari, carta di debito/credito, portafoglio elettronico e criptovalute per rendere più convenienti le tue transazioni.",
  "1168114406": "In questo modo i guadagni e le perdite cumulativi verranno registrati durante le operazioni con il bot. Imposta il valore iniziale su 0.",
  "1168167679": "membri",
  "1169378202": "Agenti di pagamento | Programmi di partnership | Deriv",
  "1171765024": "Passaggio 3",
  "1172337778": "Fai trading su Forex, azioni e indici, criptovalute, materie prime e derivati in un unico posto.",
  "1172611503": "Selezionando \"Ribasso asiatiche\", vincerai il payout se l'ultimo tick è inferiore alla media dei tick.",
  "1175717636": "Che tipo di report posso generare dal mio conto per associati?",
  "1177080017": "DBot | Robot per il trading | Deriv",
  "1178873929": "Il nostro sito può essere filtrato utilizzando vari sistemi di filtraggio disponibili sul mercato che potrebbero essere utilizzati per limitare l'accesso al nostro sito.",
  "1179169693": "currentPL",
  "1179825750": "Per il Forex, la commissione è nella valuta di base (EUR nell'esempio sopra).",
  "1181506313": "Deriv 2P2 è un'applicazione fantastica, la adoro!",
  "1182198798": "Per esempio, chiudendo la posizione a un certo punto, l'equity corrisponde al saldo totale del conto più il profitto o la perdita a quel punto. Se il rapporto rispetto al margine in uso è inferiore al livello di stop out di Deriv, potrebbe essere applicato lo stop out.",
  "1182470294": "Non hai ancora un conto Deriv.com?",
  "1183868384": "È Deriv regolamentato?",
  "1184301560": "Scopri il programma per collaboratori di Deriv ed sfrutta la possibilità di diventare partner di una piattaforma all'avanguardia di fiducia. Tutti i nostri programmi sono gratuiti e non prevedono commissioni nascoste.",
  "1186450032": "Salva bot su Google Drive",
  "1189875009": "Esperienza comprovata",
  "1190588251": "Trattiamo i clienti con equità, gestiamo i reclami con integrità e offriamo prezzi competitivi senza costi nascosti o barriere artificiali sui prelievi dei clienti.",
  "1191311301": "Come posso impostare una password di investitore per il mio conto Deriv MT5?",
  "1191682103": "Non serve registrarsi: accedi con le credenziali di <0>Binary.com</0>.",
  "1192961783": "Informazioni su normative e licenze | Deriv",
  "1195213035": "Se vuoi riprendere a fare trading dopo il periodo di autoesclusione e averne richiesto la rimozione, dovrai attendere 24 ore prima di poter accedere al sito web.",
  "1196310280": "Intel",
  "1197939158": "Non accetto",
  "1198781410": "Deriv offre un'esperienza di trading intuitiva e orientata al cliente, pensata per trasformare i visitatori in clienti. Inoltre, ti mettiamo a disposizione strumenti e materiali creativi per indirizzare il traffico su Deriv.",
  "1200085388": "<0>Scarica Deriv P2P.</0>",
  "1205209576": "MT5 arriva su Deriv.com",
  "1207865156": "Registrati per aprire un <0>conto demo Deriv</0> gratuito",
  "1208382171": "Possiamo chiedere più informazioni durante il processo di registrazione.",
  "1211781148": "Deposita e preleva fondi in modo rapido, semplice e sicuro con AdvCash.",
  "1211817306": "Trading su criptovalute disponibile su Deriv",
  "1213111346": "Cos'è il trading su CFD?",
  "1213902291": "Per ottenere i report, vai sulla dashboard e seleziona Report > Filtra per marchio, quindi seleziona la piattaforma di cui vuoi visualizzare la commissione.",
  "1214098313": "Scegli la comodità e la sicurezza di Google Drive per salvare le tue strategie.",
  "1215637769": "Deposita e preleva fondi in modo rapido e sicuro con Astropay.",
  "1216205330": "No.  Per mantenere i fondi sicuri, è assolutamente vietato utilizzare metodi di pagamento non propri. Se usi un metodo di pagamento di un'altro, sospenderemo il tuo conto Deriv per motivi di sicurezza.",
  "1216280249": "Fare trading responsabilmente",
  "1217246029": "Report <0>i miei giocatori</0>: indica un elenco di clienti con relative credenziali dell'account e data di iscrizione",
  "1219754757": "La tua sicurezza è la nostra priorità",
  "1220962322": "Deriv GO è facilissima da usare.",
  "1221532796": "Come funzionano i contratti con moltiplicatori",
  "1221671301": "Con questi indici, esiste una pari probabilità di oscillazioni verso l'alto o il basso in una serie di prezzi con un <0>intervallo prefissato di 0,1</0>.",
  "1225761821": "Crescita o decrescita? Valutazione delle azioni",
  "1226639859": "Trading sicuro e responsabile",
  "1229753077": "Hai domande o bisogno di assistenza? Telefona o scrivi a un team dedicato composto da manager associati per ricevere aiuto.",
  "1230198893": "Con Deriv puoi impostare DBot trader gratuitamente e con facilità per fare trading in automatico senza bisogno di codici. Crea il tuo trader per bot usando i nostri manuali e video di supporto!",
  "1234764728": "Il prezzo dell'asset è obbligatorio",
  "1237147454": "Piattaforme di trading",
  "1237777653": "Scopri di più sui mercati disponibili per il trading online con Deriv, compresi Forex, azioni e indici, e materie prime",
  "1238256430": "Parametri",
  "1240797431": "Inizia a fare trading su Deriv con le criptovalute più diffuse e sfrutta l'elevata volatilità del mercato facendo trading 24 ore su 24.",
  "1241426772": "<0>Margine = (volume × volume del contratto × prezzo dell'asset) ÷ leva</0>",
  "1244168183": "IBM",
  "1246145751": "Centro assistenza | Domande frequenti | Sicurezza | Deriv",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "Supporto di esperti",
  "1254667788": "Piattaforme di trading per Dbot su Deriv",
  "1254866713": "Dashboard per il trading di DMT5",
  "1256295276": "Il trading online è coinvolgente, ma è importante ricordarsi dei rischi implicati. Invitiamo tutti i nostri utenti a mettere in sicurezza i propri conti e a fare trading in modo responsabile, per godersi al pieno questa esperienza.",
  "1256530668": "Vai alla <0>dashboard di Deriv X</0>.",
  "1257029444": "Controlla la tua casella di posta e clicca sul link inviato per reimpostare la password.",
  "1258668610": "Costruisci il tuo bot facendo Copia e incolla",
  "1259598687": "GBP/JPY",
  "1261634270": "Come posso cambiare la modalità di pagamento?",
  "1268136992": "Vai su <0>Deriv P2P</0> > <1>Acquista/Vende</1>.",
  "1268931688": "Inizia a fare trading con paniere di indici su Deriv in 3 semplici passaggi",
  "1269263572": "Riempi il formulario e fai clic su <0>Pubblicare l'annuncio</0>.",
  "1270782712": "Fai trading in sicurezza con un servizio creato da un marchio del settore che vanta oltre 20 anni di esperienza e fiducia da parte dei clienti.",
  "1272012156": "GBP/CHF",
  "1274309337": "DOG/USD",
  "1274713580": "Ricevere denaro sarà facile e veloce: la piattaforma supporta molte opzioni di prelievo.",
  "1275674402": "Apri posizioni long e short",
  "1276342366": "In qualità di associato, pubblicizzerai i nostri prodotti e servizi al tuo pubblico, comprese DTrader e Dbot, le nostre piattaforme all'avanguardia. Una volta che i tuoi contatti si saranno iscritti e avranno iniziato a fare trading con denaro reale, potrai ottenere commissioni dai loro trade.",
  "1280380287": "Ungheria",
  "1282206384": "Isole Cayman — Il nostro ufficio | Deriv",
  "1282864615": "ASIA",
  "1284674803": "<0>Deriv MT5</0> ti offre trading su Forex, azioni, indici azionari, materie primer, criptovalute e indici sintetici. <1>Deriv X</1> ti offre trading con CFD negli stessi mercati, tranne azioni e indici azionari.",
  "1285517993": "Rendi automatiche le tue idee di trading senza scrivere codici",
  "1286094280": "Preleva",
  "1286648079": "Il ritorno per il giocatore (RTP) di opzioni con moltiplicatore è compreso in media tra 95,0% e 99,9% per tutti gli indici. Un moltiplicatore diverso o una durata diversa potrebbero incidere sul l'RTP.",
  "1287500494": "No. Puoi utilizzare il tuo conto solo come agente di pagamento per eseguire i depositi e le richieste di prelievo dei clienti. Per scopi di trading, dovrai aprire un conto separato.",
  "1288690494": "Posso aumentare il limite di acquisto o vendita giornalero su Deriv P2P?",
  "1289363035": "Usa il conto demo con fondi virtuali per imparare a fare trading senza alcun rischio.",
  "1289646209": "Chiamata a margine",
  "1291658124": "È semplice: vai su Deriv.com e inserisci le attuali credenziali di Binary.com. Potrai sperimentare da subito la nuova esperienza di navigazione e le funzionalità aggiuntive di Deriv.com.",
  "1291852379": "50 - 5.000",
  "1293479771": "PnL per margine",
  "1294884975": "30%",
  "1298148281": "Vai alla <0>dashboard di Deriv X</0>.",
  "1299144461": "Termini e condizioni",
  "1299666269": "Limassol | Il nostro ufficio – Cipro | Deriv",
  "1302849350": "Puoi vedere il nome del server Deriv MT5 nella <0>dashboard Deriv MT5</0>. Cerca il <1>server</1> tra il nome del broker e l'ID di accesso.",
  "1304034020": "Quali sono i nuovi prodotti e servizi risultanti dal rebranding?",
  "1304304475": "Scansionare per scaricare Deriv P2P",
  "1308171976": "Devo pagare tasse sui miei trades/guadagni?",
  "1308801287": "Gli indici FX derivati sono asset simulati con prezzi derivati dai movimenti di prezzo delle principali coppie Forex reali. I nostri algoritmi tracciano i prezzi delle valute nel mondo reale e attenuano le fluttuazioni causate dalle notizie e dal sentimento del mercato. Inoltre, puoi scegliere di negoziarli alla volatilità che preferisci.",
  "1311522952": "Trading durante il weekend, depositi e prelievi veloci, trading su indici sintetici - cosa si può chiedere di più?",
  "1312475321": "Un giorno lavorativo. Per i clienti nel Regno Unito.",
  "1312811555": "Per sapere di più sulle controversie su Deriv P2P, consultare i <0>termini di uso</0> (sezione 4.4 \"Deriv P2P\").",
  "1312819271": "Ipotizziamo tu voglia fare trading con 2 lotti di EUR/USD.",
  "1316697520": "Mercati disponibili per il trading con moltiplicatori",
  "1320403859": "Clicca sul saldo del conto.",
  "1322942144": "Dove posso vedere lo stato dei miei trade su DBot?",
  "1323472781": "Relazione Annuale d'Informativa Finanziaria 2021",
  "1324235103": "Come acquistare i primi contratti con moltiplicatori su DTrader",
  "1324376913": "I nostri valori sono le fondamenta della nostra cultura",
  "1324779616": "Ottenere l'accesso al codice di back-end, ai cookies delle sessioni interne o ad altre informazioni sensibili",
  "1326235397": "Questi indici corrispondono a mercati simulati con tassi di volatilità costanti al 10%, 25%, 50%, 75%, e 100%.",
  "1327067520": "Prelevare e depositare fondi è semplice con Deriv P2P: è l'app più semplice da usare.",
  "1332168410": "Scopri di più",
  "1333075628": "Conto monetario reale",
  "1333584730": "Perdita del controllo",
  "1334260583": "Gestione del conto",
  "1335102098": "Termini aggiuntivi per gli utenti API",
  "1337435130": "Scopri di più sui piani di commissioni offerti sulla <0>pagina del programma per associati e IB</0>.",
  "1337826979": "Sono disponibili petrolio e i quattro metalli preziosi",
  "1343494347": "<0>DTrader</0> offre il trading con moltiplicatori su una gamma di asset sottostanti come Forex, criptovalute e derivati. Questa piattaforma ti consente di aprire operazioni con moltiplicatori che offrono l'opportunità di moltiplicare i potenziali profitti senza rischiare più della tua puntata. Potresti trovare questa piattaforma più intuitiva se sei nuovo nel mondo del trading.",
  "1344549184": "<0>*</0>Le segnalazioni di bug critici potrebbero essere pagate di più se effettuate caso per caso.",
  "1345597448": "2. Seleziona una strategia e fai clic su \"Seleziona\": in questo modo verranno caricati i blocchi corrispettivi.",
  "1349080073": "Inserire solo caratteri alfabetici",
  "1354275546": "Depositi e prelievi in tutta semplicità",
  "1354590562": "Registri",
  "1355808192": "Consulta la sezione FAQ",
  "1357246497": "Il livello di stop loss e take profit per un contratto su DTrader è calcolato in base alla seguente formula:",
  "1357493810": "Fai trading con risorse naturali fondamentali per l'economia mondiale.",
  "1359080808": "Gli indici societari di Deriv non comportano rischi legati al mercato o alla liquidità. Fai trading con indici sintetici 24/7 su Deriv MT5, DTrader e le nostre altre piattaforme.",
  "1359732815": "<0>Vedi l'elenco degli esempi di vulnerabilità</0>",
  "1360754724": "Vai su Deriv.com ora",
  "1362578283": "Massimo",
  "1363124819": "Puoi cancellare il prelievo sulla <0>pagina Cassa</0> seguendo i passi indicati nel seguente paragrafo. Non puoi cancellare il prelievo se:",
  "1363502727": "PnL per moltiplicatori",
  "1364296672": "Fissiamo prezzi e concludiamo contratti con attenzione e correttezza, sulla base di dati affidabili e senza ritardi perché i clienti abbiano prezzi attendibili in ogni pagina del sito web.",
  "1364947573": "Tavola da disegno di Dtrader",
  "1364958515": "Azioni",
  "1367358043": "Volume <0>200 USD</0>",
  "1367990698": "Indice di volatilità 10",
  "1371193412": "Annulla",
  "1373549717": "Indici Jump",
  "1375342464": "Segnali MT5 di Deriv",
  "1376724761": "Forniamo servizi per il trading online a oltre 2 milioni di clienti su diverse piattaforme, sia in versione desktop che tramite applicazioni per smartphone.",
  "1376955476": "Imposta swap",
  "1382453331": "Vulnerabilità legate ai pagamenti che potrebbero portare a perdite per i nostri clienti e la società",
  "1384941966": "Citigroup",
  "1386344585": "Un servizio peer-to-peer per prelevare e depositare fondi in modo rapido e sicuro. Fare trading con altri utenti sarà semplice, trasferendo i fondi presenti sul tuo conto Deriv.",
  "1387503299": "Accedi",
  "1387721202": "Deriv MT5 ti dà accesso a diverse categorie di asset - Forex, azioni e indici, criptovalute, materie prime e derivati - su una sola piattaforma. Deriv porta l'esperienza MT5 a un livello superiore sia per i trader alle prime armi che per i trader più esperti, grazie all'accesso esclusivo a tipi di trade innovativi.",
  "1390275511": "Puoi fissare limiti sul trading dalle impostazioni del conto. Puoi aumentare i limiti in qualsiasi momento.",
  "1391134932": "clienti su Deriv MT5",
  "1391269416": "<0>Close-Low:</0> acquistando un contratto \"Close-Low\", i guadagni o le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il valore di chiusura e il  minimo registrati durante la durata del contratto.",
  "1391632806": "I trader vengono valutati in base al tasso di completamento delle operazioni e alla velocità degli scambi.",
  "1393006010": "Le basi del trading con CFD",
  "1393602451": "Clicca su <0>Sì</0> per confermare la cancellazione. I fondi verrano ritornati al conto Deriv, e il saldo del conto sará aggiornato di conseguenza.",
  "1396179592": "Commissioni",
  "1396417530": "Indice mercato ribassista",
  "1396538058": "3. Completa la transazione",
  "1399001016": "Supponiamo tu voglia calcolare l'import di take profit all'apertura di una posizione per indice di volatilità 100 al prezzo di 3376,24 USD con una puntata di 10 USD, un moltiplicatore di x100 e un take profit di 3400 USD in crescita.",
  "1400149070": "Ottieni commissioni grazie ai trade dei tuoi clienti su Deriv MT5.",
  "1400962248": "High-Close (Massimo-Chiusura)",
  "1405237333": "Responsabile della gestione del personale",
  "1406209174": "Fai trading con una società autorizzata pioniera nel settore, scelta dai trader da oltre 20 anni.",
  "1406360927": "Coppie minori",
  "1407191858": "DTrader",
  "1408071788": "Requisiti patrimoniali ridotti",
  "1409139116": "Assicurati di aver inserito la quatità e il tasso di cambio corretti sui tuoi annunci.",
  "1410320737": "Vai alla dashboard di Deriv MT5",
  "1411032790": "Molteplici grafici per vedere i tuoi trade online",
  "1411975375": "Visita il nostro centro assistenza",
  "1412644174": "I depositi e prelieve vengono processati internamente entro 1 e 3 giorni lavorativi (secondo il <0>metodo di pagamento</0>). I fondi potrebbero richiedere più tempo ad arrivare secondo i diversi tempi di elaborazione da parte delle banche e fornitori di servizi di pagamento. Consulta la pagina <0>Metodi di pagamento</0> per vedere un elenco completo dei tempi di elaborazione di ogni metodo di pagamento.",
  "1416248668": "Scegli i tassi migliori",
  "1418467036": "Agenti di pagamento | Collaboratori | Deriv",
  "1421464735": "Puoi ottenere più informazioni su questo tema nella pagina di <0>Informazioni sulle normative</0>.",
  "1423609990": "Fai trading con leva sulle oscillazioni di prezzo delle coppie cripto-fiat più diffuse.",
  "1424805407": "Poiché fai parte della nostra di rete di stimati collaboratori insieme ai tuoi clienti, ti starai probabilmente domandando quali saranno le conseguenze di questo cambiamento. A tal proposito, abbiamo realizzato questa guida per aiutarti a comprendere meglio il rebranding e a darti supporto nella comunicazione con i clienti.",
  "1425594249": "Il meglio del trading da smartphone.",
  "1425780786": "DTrader ti permette di fare trading online con facilità su forex, indici, materie prime e indici sintetici.",
  "1426151926": "Posso cambiare il server del mio conto Deriv MT5?",
  "1426790442": "Prevedi le oscillazioni dei prezzi delle maggiori coppie Forex e aumenta il tuo profitto potenziale senza perdere importi superiori alla puntata.",
  "1433223815": "Trading su paniere di indici disponibile su Deriv",
  "1433574125": "Attenzione:",
  "1435127930": "Prova SmartTrader su Deriv.com",
  "1435174148": "Ogni ordine deve essere completato e confermato entro 1 ora.",
  "1435321289": "Eseguire depositi e prelievi velocemente e accuratamente.",
  "1435793182": "Prevedi se il punto di uscita sarà superiore o inferiore al prezzo di ingresso o a quello all'orario di reset.",
  "1437505451": "Calcolatore pip",
  "1439020196": "Con questi indici, si verifica una media di un calo (crollo) o picco (boom) dei prezzi in una <0>serie da 1000, 500 o 300 tick</0>.",
  "1441027550": "Il servizio potrebbe non essere disponibile nel tuo Paese, o forse hai aperto un link danneggiato.",
  "1445592224": "Hai erroneamente indicato un altro indirizzo e-mail (normalmente quello di lavoro o personale, invece di quello che intendevi usare).",
  "1445901371": "Sceglie tra i conti <0>sintetico</0> o <0>finanziario</0>. Poi, premi <0>Aggiungere conto reale</0> o <0>Aggiungere conto demo</0>.",
  "1448470646": "4. Seleziona la cartella su cui salvare la strategia e clicca \"Seleziona\".",
  "1450233348": "Se non hai effettuato un deposito or aggiunto un conto reale MT5, segui questi passi:",
  "1451636739": "Strumenti intuitivi",
  "1454189755": "Se il punto di uscita corrisponde alla barriera inferiore o alla barriera superiore, non ottieni il payout.",
  "1454243296": "Requisito di capitale minimo, rischio limitato",
  "1456673219": "Come e quando riceverò il pagamento delle mie commissioni?",
  "1456920032": "<0>Deriv X</0> e <1>Deriv MT5</1> offrono trading con CFD su una gamma simile di assets, in cui potrai aprire delle posizioni con leva finanziaria e il profitto potenziale si sa solo quando le posizioni vengono chiuse. C'è più rischio che con il trading di opzioni digitali, perché anche se potenzialmente si può guadagnare molto, si può anche perdere molto se non si vince. Deriv X e Deriv MT5 sono popolari tra i nostri trader a cui piaciono i rischi come parte dell'eccitazione di far trading con CFD.",
  "1458263388": "Guadagna quando i tuoi clienti fanno trading con un conto finanziario STP di MT5.",
  "1458583383": "Accademia",
  "1463614633": "Le seguenti applicazioni esterne non sono coperte da questo programma:",
  "1466745668": "Prevedi quale numero corrisponderà all'ultima cifra dell'ultimo tick di un contratto.",
  "1467325385": "Supporto internazionale agli associati",
  "1467675455": "Effettua depositi e prelievi in IDK, una criptovaluta ancorata alla IDR (1:1.000).",
  "1469626982": "USD/CNH",
  "1470207808": "Lettonia",
  "1472787414": "Azioni e indici azionari: concetti di base",
  "1479399998": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Kigali, Rwanda.",
  "1480607246": "La differenza occorre perché MT5 è una piattaforma di terze parti che ha bisogno dei dati d'accesso propri. I tuoi dati d'accesso Deriv MT5 ti danno accesso alla piattaforma MT5, mentre che i dati d'accesso Deriv ti danno accesso alle piattaforme di opzioni digitali come DTrader e DBot.",
  "1481797714": "Vai su DTrader",
  "1484774405": "0,25",
  "1485752074": "Fai trading su piattaforme sicure, intuitive e facili da usare con tecnologie per i grafici di alto livello.",
  "1486874803": "Ti piace Binary Bot?",
  "1488554938": "Se non hai ancora un conto Deriv, <0>registrati</0> gratis.",
  "1488581694": "Ciudad del Este — Il nostro ufficio | Deriv",
  "1489350747": "Per diventare un IB, devi essere un associato con un conto Deriv a un conto reale MT5 Sintetico. Se è così, puoi applicare per diventare un IB scrivendo una email a <0>affiliates@deriv.com</0>. <1>Ottenere più informazioni sul programa IB</1>.",
  "1489994179": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv ad Asunción, Paraguay.",
  "1490540125": "Come posso automatizzare la strategia di trading?",
  "1490936453": "Se hai un conto reale Deriv, vai su <0>Report</0> e chiudi o vendi eventuali posizioni aperte.",
  "1491012687": "Deriv P2P: la nostra app per i pagamenti su rete paritaria (<0>app per Android</0>, <1>app per iOS</1>)",
  "1491181763": "Indice Range Break 100",
  "1492594418": "Effettua depositi e prelievi con facilità dal desktop o su dispositivi mobili.",
  "1493671770": "<1>Nota:</1> per potere aggiungere un indicatore, è necessario eseguire l'upgrade del conto MQL5 e classificarsi come venditore. Se non lo hai ancora fatto, <0>segui i passaggi riportati su questa pagina</0> per registrarti come venditore.",
  "1493835906": "Francia",
  "1496486675": "Perchè non posso prelevare usando Maestro o Mastercard?",
  "1496810530": "GBP/AUD",
  "1498651658": "Si. <0>Contattaci tramite chat live</0>, e ti aiuteremo a risolverlo. Avremo bisogno delle seguenti informazioni:",
  "1499981850": "+330K",
  "1502162725": "Tipi di trade flessibili con requisiti di capitale minimi",
  "1502175389": "Indica l'imposta swap nella valuta della quotazione per le coppie Forex, oppure nella denominazione dell'asset sottostante per le materie prime.",
  "1502453121": "Gli ordini sono disponibili sulla scheda <1>Ordini</1> in <0>Cassa > Deriv P2P</0>.",
  "1502642397": "Scegli fra tre piattaforme efficienti, pensate per le tue esigenze",
  "1503602940": "Se il livello di margine scende sotto il livello di chiamata a margine di Deriv, ricevi una chiamata a margine, ovvero un avviso che il saldo sta raggiungendo il livello di stop out.",
  "1504670496": "La quantitá minima necessaria per aprire una posizione su Deriv MT5 dipende dal margine richiesto per ogni asset. Puoi calcolare il margine usando il <0>calcolatore di margine</0>.",
  "1505978883": "<0>Vedi tutte le domande</0>",
  "1509244758": "Modalità",
  "1510075920": "Gold/USD",
  "1514553548": "Melaka, Malesia",
  "1516537408": "Non puoi fare trading su Deriv o depositare fondi sul tuo conto.",
  "1516676261": "Deposito",
  "1521590614": "Conserva l'importo della puntata dell'ultimo contratto acquistato. Puoi assegnare qualsiasi importo in base alla tua strategia.",
  "1522587298": "Non dimenticare il <0>nome utente</0> e la password.",
  "1523687535": "Non paghiamo commissioni, però puoi stabilire il tuo tasso di commissione per transazione entro soglie ragionevoli. Dopo aver fatto l'iscrizione, il nostro team ti contatterà per definire i dettagli insieme.",
  "1524033858": "Cos'è DTrader?",
  "1525885795": "In qualità di agente, riceverò commissioni da Deriv?",
  "1527682674": "Registrati su Deriv P2P accedendo al conto Deriv sull'app.",
  "1528031455": "Hai già un conto?",
  "1529602839": "Livello",
  "1529762880": "Devi avere un saldo minimo sul tuo conto Deriv mentre la tua candidatura è in fase di revisione. La quantità di questo saldo dipende dal tuo Paese di residenza. Devi solo mantenere il saldo minimo finchè la tua candidatura venga completata con esito.",
  "1536955851": "Trading su opzioni | Tipi di trading | Deriv",
  "1537212469": "Prezzo spot",
  "1539984821": "Puoi contattare il team di assistenza di Deriv tramite live chat 24/7, anche durante il weekend. Inoltre, puoi contare sul supporto del <0>centro assistenza</0> e degli altri trader della <1>comunità online</1>.",
  "1540879673": "Come posso modificare la mia modalità di pagamento per associati?",
  "1541818425": "Reimposta la password",
  "1542393407": "Funzionalità del trading con CFD su Deriv",
  "1542938499": "Si tratta del principale software di pagamento nel sud-est asiatico. Attualmente è disponibile per effettuare depositi in Vietnam, Thailandia e Indonesia.",
  "1546535785": "Devo soddisfare qualche condizione per poter prelevare la mia commissione?",
  "1546917177": "5 - 750",
  "1550574351": "Ipotizziamo che tu voglia tenere aperti per una notte due lotti EUR/USD con un valore in punti di 0,00001 e un'imposta swap di -0,12.",
  "1551153165": "Su Deriv puoi fare trading sulle seguenti opzioni:",
  "1551172020": "Paniere AUD",
  "1552847627": "Scopri come diventare l'agente di pagamento su Deriv: inviaci un'e-mail e candidati.",
  "1553783327": "Puoi contare sull'esperienza e sulla disponibilità dei nostri professionisti ogni volta che ne hai bisogno.",
  "1553836855": "Crea un conto demo",
  "1553995374": "1 USD",
  "1555213049": "Elenco di azionisti",
  "1556304768": "Il trading di indici sintetici ti permette di guadagnare facendo previsioni corrette sulle oscillazioni dei prezzi dei nostri indici proprietari che simulano i movimenti del mercato reale.",
  "1556776884": "Per accedere dal cellulare, è necessario avere l'app. Se non ce l'hai, puoi scaricarla dalla tua dashboard.",
  "1556866509": "Se acquisti un contratto con cancellazione, il pulsante \"Annulla\" ti permette di concludere il contratto e tornare alla puntata totale. Se invece premi il pulsante \"Chiudi\", puoi chiudere la posizione al prezzo corrente, con il rischio di perdita se chiudi un trade in perdita.",
  "1556922066": "Fai trading con altri utenti trasferendo i fondi presenti sul tuo conto Deriv in tutta facilità.",
  "1557535154": "È gratis aderirsi al programma associati?",
  "1558114971": "I problemi di gravità bassa espongono un numero limitato di dati. Potrebbero deludere le aspettative degli utenti in termini di funzionalità, ma senza aggirare le autorizzazioni (privilege escalation) o la capacità di provocare un comportamento inatteso. Per esempio:",
  "1559712313": "Trading su materie prime disponibile su Deriv",
  "1562241070": "Tutti i tuoi mercati preferiti e molto altro",
  "1563919822": "Guadagnerai pagamenti di commissioni giornalieri nel tuo conto sintetico MT5.",
  "1564461474": "Effettua depositi e prelievi con una carta di debito o credito Mir.",
  "1565220133": "è risidente nel Regno Unito, o",
  "1567023771": "Europe 50",
  "1567026093": "paesi",
  "1567745852": "Nome del bot",
  "1571130376": "Business importanti",
  "1571653008": "Utilizza il conto demo gratuito per fare trading con fondi virtuali illimitati, è il modo più semplice per imparare a usare i nostri prodotti.",
  "1571816719": "Cos'è un cliente riferito?",
  "1573231398": "Perché fare trading con criptovalute su Deriv",
  "1574476135": "Ipotizziamo che la tua previsione sia per un mercato in rialzo.",
  "1576607456": "Il gruppo Deriv – che comprende i proprietari dei marchi Deriv e Binary.com – è nato nel 1999, quando abbiamo iniziato i lavori per il primo servizio di trading a quota fissa del mondo. Da allora, abbiamo guadagnato competenze ed esperienza e, soprattutto, la fiducia dei trader in tutto il mondo.",
  "1577236867": "Fissa un limite di tempo per una sessione di trade.",
  "1577454262": "Se vuoi ridurre o rimuovere il periodo di autoesclusione, contatta <0>l'assistenza clienti</0>",
  "1578596075": "Argento/EUR",
  "1580079138": "Sei tu ad avere il controllo",
  "1582462514": "Controlla che l'ortografia sia corretta e riprova",
  "1584418118": "Puoi produrre molte tipologie di report approfonditi per tracciare e ottimizzare le tue campagne, come",
  "1584558075": "Promuovi i tuoi servizi ai clienti Deriv nel tuo Paese.",
  "1585930852": "Attivare pagine di errore di debug senza prova di usabilità oppure ottenere informazioni sensibili",
  "1586065334": "Paraguay",
  "1586312040": "10 USD",
  "1586341728": "Indice Smart Gold",
  "1588439646": "Il calcolatore di profitto e perdite per moltiplicatori contribuisce a determinare il livello di stop loss e take profit dei trade al fine di minimizzare le perdite e massimizzare il guadagno.",
  "1588850507": "<0>Paniere USD</0> misura il valore del dollaro statunitense rispetto a un paniere di cinque valute internazionali (EUR, GBP, JPY, CAD, AUD), ciascuna ponderata del 20%.",
  "1589165958": "Prova con \"Trade\"",
  "1591242575": "Come usiamo e proteggiamo i dati che condividi con noi",
  "1591498220": "Ho bisogno di un conto Deriv per usare Deriv P2P?",
  "1591623217": "Ti piace MT5 su Binary.com?",
  "1592543050": "Fino a $10.000",
  "1593423002": "Segui le istruzioni per creare un conto reale.",
  "1593716245": "Quali sono i limiti di trading del mio conto?",
  "1593723948": "1. Crea un conto Deriv",
  "1595539912": "Tempo di esecuzione",
  "1598664071": "Elenco di direttori",
  "1599891822": "Importo stop loss in decrescita",
  "1601324523": "5 - 10.000",
  "1601498870": "Articoli recenti",
  "1601664674": "Formula swap per cellulare",
  "1601968899": "I contratti di criptovalute con moltiplicatori hanno una durata definita che varia a seconda del tipo di asset con cui fai trading. Appare sulla dashboard di DTrader prima che il trade venga piazzato.",
  "1602627054": "Il valore pip è <0>2 USD</0>.",
  "1602716515": "Quando ti iscrivi al programma IB,",
  "1602800752": "Salva le tue strategie",
  "1604199439": "Deriv X è una piattaforma di trading multi-asset personalizzabile. Offre CFD su Forex, materie prime, criptovalute e indici sintetici, per un'esperienza versatile che di permette di personalizzare il tuo spazio di trading.",
  "1604222298": "Calcolatore di margine",
  "1606540051": "Le informazioni qui contenute servono a solo scopo educativo e non sono da intendersi come consiglio finanziario o per gli investimenti.",
  "1607204781": "Personalizza le tue esperienze e fai trading con CFD sull'app Deriv X.",
  "1607559519": "Associati",
  "1609344910": "Scaricare l'app Deriv X",
  "1609581006": "Con DTrader, fare trading online è semplice. Fai trading su Forex, materie prime, indici azionari, criptovalute e indici sintetici di Deriv.",
  "1609966739": "Consultare i <0>termini e condizioni</0> per maggiori informazioni.",
  "1610351330": "Assistenza quando ne hai bisogno",
  "1611194169": "1. Registrati con Deriv",
  "1611981849": "Dove posso vedere gli ordini?",
  "1613233789": "Blog",
  "1613860853": "Il gestore del conto sarà a tua completa disposizione per discutere eventuali piani di incentivi. Ricorda che non consentiamo incentivi, omaggi e pagamenti non autorizzati per favorire le iscrizioni da parte dei clienti. In caso di violazioni, potremmo trattenere le commissioni.",
  "1614426743": "Piattaforme DBOT",
  "1615509866": "Piattaforme efficienti e semplici da usare ",
  "1615969878": "Perché state realizzando un rebranding?",
  "1616071522": "<0>France 40</0> segue l'andamento dei 40 titoli azionari più negoziati relativi alle prime 100 società quotate in borsa in Francia.",
  "1616502762": "<0>US Tech 100</0> segue l'andamento azionario delle 100 più grandi società non finanziarie negli Stati Uniti.",
  "1618280107": "Offrire prezzi competitivi su tutti i nostri prodotti",
  "1619070150": "Verrai reindirizzato a un sito web esterno.",
  "1619579199": "Perché il saldo P2P di Deriv è diverso dal saldo del conto Deriv?",
  "1621224521": "Come posso riattivare il mio conto Deriv?",
  "1621463985": "Per noi è un onore lavorare per chi usa i nostri prodotti e servizi, e cerchiamo sempre di garantire la massima qualità. Per questo i nostri valori e principi sono fondamentali per definire chi shiamo, le ragioni dietro alla nostra missione e soprattutto come trattiamo clienti e colleghi. In tutte le nostre sedi e in ogni momento della giornata, ci impegniamo a rispettare i seguenti principi.",
  "1622130657": "Iscriviti alla nostra accademia vie e-mail",
  "1622334173": "EUR/ZAR",
  "1623894448": "Come si crea un token API?",
  "1624895344": "Modalità di pagamento che accetterai da parte dei clienti",
  "1625424557": "<0>Netherland 25</0> segue l'andamento azionario delle 25 società maggiormente oggetto di negoziazioni nei Paesi Bassi.",
  "1625517227": "Utilizzata da oltre 20 milioni di clienti in tutto il mondo: accesso immediato, prelievi gratuiti e punti premio che puoi riscattare per la cassa.",
  "1625849815": "A causa dei requisiti normativi, gli indici derivati non sono disponibili in alcuni Paesi. Fai riferimento a \"Offerta del prodotto\" nei nostri <0>termini di utilizzo</0> per maggiori informazioni.",
  "1631281562": "Paniere GBP",
  "1631620531": "Anni di esperienza nel settore",
  "1631705059": "Prevedi se il punto di uscita sarà superiore o inferiore rispetto a un prezzo previsto (la barriera) alla fine della durata contrattuale.",
  "1632238343": "Fino a $500",
  "1633022779": "Gli indici sintetici e criptovalute sono disponibili per il trading 24/7.",
  "1633102593": "Sviluppatori di software",
  "1633875381": "Invia i tuoi rapporti sulla noostra <0>Piattaforma Bug Bounty</0>",
  "1634507782": "Indice Range Break 200",
  "1635455296": "Port Vila, Vanuatu",
  "1636066113": "Opportunità di collaborazione",
  "1636527166": "Trading su Forex disponibile su Deriv",
  "1636782601": "Moltiplicatori",
  "1637050346": "Perchè è stato rifiutato il deposito con carta di credito?",
  "1637552314": "Una volta impostati i parametri in base alle tue preferenze, seleziona \"Ascendente\" o \"Discendente\" per acquistare il contratto. Altrimenti, continua a personalizzare i parametri e inserisci l'ordine quando le condizioni ti soddisfano.",
  "1643887982": "Amazon.com Inc",
  "1644652204": "Trasferisci fondi sul conto con la modalità di pagamento che preferisci.",
  "1644876351": "Vai al portale",
  "1645164568": "ideazione gratuita",
  "1647478191": "Collabora con noi come associato: guadagnerai commissioni dalle entrate nette prodotte dai clienti introdotti da te su DTrader e DBot.",
  "1648545897": "Vince Stanzione.",
  "1650027872": "Voglio ricevere materiale per il marketing",
  "1650522718": "Il calcolatore swap consente di effettuare una stima sulle imposte swap necessarie a mantenere aperte le posizioni durante la notte su Deriv MT5 (DMT5).",
  "1651972947": "Apri un conto reale, deposita denaro e inizia a fare trading sul serio con i moltiplicatori.",
  "1658580871": "Queste modalità di pagamento sono disponibili esclusivamente per i clienti con i conti di trading per criptovalute.",
  "1659675491": "Fai pratica con l'app per smartphone o per computer, oppure tramite il tuo browser per il web.",
  "1659789750": "+475 mille",
  "1660776335": "Per depositare fondi sul conto Deriv X di Deriv, occorre usare i fondi sul conto Deriv. Vai su Cassa ><0>Trasferimenti tra conti</0> e segui le istruzioni riportate.",
  "1661263248": "Come posso scaricare la mia cronologia Deriv MT5?",
  "1661832115": "Le tue segnalazioni sui bug vengono riviste e valutate in base a impatto e severità.",
  "1664747386": "Paypal",
  "1665738338": "Saldo",
  "1667409996": "Condividere le nostre fonti di guadagno",
  "1669172828": "Prevedi le tendenze del mercato e diversifica il rischio facendo trading con le azioni e gli indici più performanti al mondo.",
  "1672776151": "Richiedi ora un e-book gratuito!",
  "1673824550": "Puntata minima",
  "1674164323": "<0>Con un moltiplicatore x500</0>, se il mercato registra un calo del 2%, <1>perderai solo 100 dollari</1>. Se la perdita raggiunge l'importo della puntata, subentra automaticamente lo stop-out.",
  "1674363165": "di trader in tutto il mondo",
  "1676292946": "Il trading su Forex ti permette di ottenere profitti dalle oscillazioni dei valori valutari relativi nel mercato Forex.",
  "1677027187": "Forex",
  "1677622373": "Tipo di conto",
  "1678627286": "Con questi indici, si verifica una media di un calo (crollo) o picco (boom) dei prezzi in una <0>serie da 1000 o 500 tick</0>.",
  "1679379528": "Approfitta di spread ridotti sulla piattaforma di trading su CFD di Deriv.",
  "1680490573": "Termini e standard etici per associati, introducing broker, utenti API e agenti di pagamento",
  "1680831768": "Per modificare il metodo di pagamento, contattaci tramite la livechat. ",
  "1681352464": "I CFD sono strumenti complessi che implicano un rischio elevato di perdite rapide di denaro a causa della leva finanziaria. Il {{loss_percent}}% degli investitori al dettaglio subisce perdite effettuando trading su CFD con questo fornitore. Ti invitiamo a valutare se sei effettivamente in grado di comprendere il funzionamento dei CFD e nelle condizioni di correre l'elevato rischio di perdere del denaro.",
  "1682675914": "Leva elevata, spread contenuti",
  "1683034855": "DTrader è una piattaforma avanzata che ti permette di fare trading con più di 50 asset, come opzioni opzioni digitali, retrospettive e moltiplicatori.",
  "1686378613": "DBot è uno strategy builder basato sul web e pensato per attività di trading con opzioni digitali. Si tratta di una piattaforma su cui puoi creare il tuo bot di trading usando \"blocchi\" da trascinare nell'area di lavoro.",
  "1686846461": "Fai trading sugli indici di volatilità con DTrader di Deriv",
  "1687623500": "Amman, Giordania",
  "1691349777": "Unisciti a oltre 1 milione di persone che fanno trading con Deriv.com e Binary.com, la piattaforma pluri-premiata che da oltre 20 anni conta sulla fiducia dei propri clienti.",
  "1692148560": "Calcola il valore dell'oro rispetto a un paniere di cinque valute globali (EUR, GBP, JPY, AUD, USD), ciascuna ponderata del 20%.",
  "1692290832": "Che tipo di supporto per il marketing fornite?",
  "1693902817": "Conoscenza e gestione dei rischi",
  "1694241835": "5. Verifica il profitto",
  "1707301172": "Azioni a portata di click",
  "1708242802": "Usa un browser sicuro come Google Chrome. Installa sempre la versione più aggiornata del software, che comprende i patch di sicurezza.",
  "1709273595": "Un lotto standard di Forex = 100.000 unità",
  "1709893717": "Avrai accesso ai rapporti che mostrano le tue visite, le impressioni, le percentuali di clic, l'attività di trading dei clienti, e altro ancora.",
  "1711575167": "Disponibile per il trading su Deriv MT5 e Deriv X (a margine), DTrader (con opzioni e moltiplicatori) e Deriv GO (con moltiplicatori).",
  "1714709402": "Chi stabilisce il tasso delle commissioni per operazione?",
  "1715011380": "Indice Jump 25",
  "1715241142": "Come posso vedere i miei guadagni?",
  "1715491803": "Fino a $100",
  "1717346758": "Falsificazione delle richieste lato server e tra siti (senza accesso al network interno)",
  "1720725354": "Quali sono le differenze tra conto DMT5 standard, avanzato e per indici sintetici?",
  "1721296073": "Conto finanziario STP di DMT5 calcolato primo",
  "1723189541": "AFRICA",
  "1723694822": "Visita la nostra homepage",
  "1724327730": "Ipotizziamo tu voglia fare trading con 1 lotto di indice di volatilità 75.",
  "1728420651": "Prelievi del mese scorso",
  "1728600417": "Per trasferire fondi dal conto Deriv al conto personale, vai su Cassa -> Prelievo e segui le istruzioni sullo schermo. Dovrai verificare l'identità e confermare l'importo del prelievo.",
  "1730081262": "Hai trovato il tuo brand preferito?",
  "1733606989": "0,50",
  "1733660945": "I fondi sono disponibili non appena vengono confermati",
  "1734683614": "Direttore generale",
  "1739086943": "Wall Street 30",
  "1741049129": "Prelievo minimo",
  "1742122525": "Automatizza il trading con DBot , il robot per il trading di Deriv che puoi costruire senza codici.",
  "1743448290": "Agenti di pagamento",
  "1743752393": "Business generale",
  "1745193633": "Avviso di reindirizzamento",
  "1746633126": "Cosa succederà a Binary?",
  "1746782390": "Dopo essermi registrato come agente di pagamento, potrò ancora fare trading con il mio conto?",
  "1748626120": "Zero costi nascosti",
  "1748925202": "Come posso riattivare il conto Deriv MT5?",
  "1751673286": "La sicurezza è collaborazione. Segnala i bug e ottieni una ricompensa.",
  "1752586208": "Quali metodi di pagamento posso usare per scambiare con altri trader?",
  "1753559268": "Pagheremo la tua commissione IB sul tuo conto sintetico MT5 ogni giorno.",
  "1755228338": "Proteggere il conto",
  "1758111931": "utenti attivi",
  "1760376318": "Sì, ma sempre nel rispetto dei termini e delle condizioni (consulta la scheda \"Per i partner commerciali\" nella pagina <0>Termini e condizioni</0>).",
  "1760558932": "Apple",
  "1764495771": "Come posso chiudere il conto?",
  "1765454171": "Tasso delle commissioni",
  "1767992960": "Ottimo, iniziamo.",
  "1768089459": "Parigi | La nostra sede – Francia | Deriv",
  "1770479100": "Selezionando \"Superiore\", vinci il payout se lo spot d'uscita è notevolmente superiore alla barriera.",
  "1770534439": "formula swap per indici sintetici su cellulare",
  "1771448541": "Singapore, Singapore",
  "1772047578": "Perché i dati di accesso di Deriv MT5 sono diversi da quelli di Deriv?",
  "1772406884": "Consiglio Deriv P2P soprattutto ai trader più piccoli perché facilita deposito e prelievo di fondi.",
  "1774467475": "Le segnalazioni di livello di vulnerabilità basso verranno ricompensate <0>solo</0> se ci aiutano a risolvere problemi di sicurezza seri. La ricompensa verrà stabilita caso per caso.",
  "1774791951": "Prevedi se il punto di uscita sarà all'interno o all'esterno dell'intervallo di due prezzi scelti alla fine della durata del contratto.",
  "1775653253": "Ipoh, Malesia",
  "1782308283": "Strategia rapida",
  "1782703044": "Registrati",
  "1784343675": "<0>Contattaci tramite la chat live</0> subito, e ti aiuteremo a disattival 2FA sul tuo conto. Quandi abbia un telefono nuovo, <1>riattiva 2FA</1>.",
  "1784680288": "Prima di ogni trade riceverai informazioni sull'impatto del margine sul tuo saldo.",
  "1786089908": "Scopri di più sul trading con opzioni su Deriv: ottieni il payout se prevedi correttamente l'oscillazione dei prezzi nei mercati di Forex e indici sintetici, così come in altri mercati comuni.",
  "1786747559": "Le autorità di regolamento ci chiedono di verificare il conto in conformità alle leggi antiriciclaggio e conosci il tuo cliente (KYC). Se ti abbiamo chiesto di caricare i documenti per verificare il conto, vuol dire che solo sarai un grado di continuare usando i servizi una volta che il conto sia verificato.",
  "1791730321": "Acquista il contratto se la posizione da te definita ti soddisfa.",
  "1795749796": "Centro assistenza | Domande frequenti | DBot | Deriv",
  "1798765888": "Copia il link nel campo <0>Landing page URL</0>. Questo è il link di riferimento che puoi condividere con i tuoi clienti.",
  "1799377913": "Trading con opzioni disponibile su {{market_name}}",
  "1802409084": "Valore pip",
  "1804642811": "Crea un conto demo",
  "1805914152": "Fiat onramp - Acquista criptovalute dalle migliori piattaforme exchange.",
  "1806355993": "Nessuna commissione",
  "1806416151": "Il programma IB di Deriv consiste in una collaborazione da cui ottieni benefici convincendo nuovi clienti a fare trading sulla nostra piattaforma DMT5.",
  "1807936072": "Cipro",
  "1808393236": "Accedi",
  "1810304465": "Dovrai trasferire fondi dal conto Deriv MT5 al conto Deriv. Puoi farlo sulla <0>pagina Cassa</0>. I trasferimenti sono immediati; i fondi saranno disponibili sul conto Deriv nel momento il trasferimento sia completato.",
  "1810957214": "Supponiamo tu voglia calcolare il livello di stop loss all'apertura di una posizione per indice di volatilità 100 al prezzo di 3376,24 USD con una puntata di 10 USD, un moltiplicatore di x100 e uno stop loss di 7,54 USD in crescita.",
  "1812325040": "Documentazione sulla fonte di ricchezza",
  "1812969702": "Interim | FAQ",
  "1813700208": "Indice Boom 300",
  "1813703795": "Registrati come associato e IB",
  "1815044592": "Selezionando \"Solo ascendente\", ottieni il payout se tick consecutivi superano sequenzialmente il punto di entrata. Non ottieni alcun payout se qualsiasi tick è minore o uguale a uno dei tick precedenti.",
  "1815324634": "La quantità minima di deposito e prelievo dipende del metodo di pagamento. La quantità più bassa di deposito e prelievo è 5 USD/EUR/GBP/AUD tramite portafogli elettronici. Consultare la pagina <0>Metodi di pagamento</0> per vedere un elenco completo dei metodi di pagamento e le quantità minime di deposito e prelievo.",
  "1816009319": "interesse",
  "1816305227": "Se risidi nell'UE o Regno Unito:",
  "1817888235": "Guadagna facendo previsioni su picchi e crolli repentini del mercato con i nostri indici Crash/Boom.",
  "1819952453": "Il nostro programma per introducing broker è disponibile per tutti gli associati di Deriv.",
  "1820212843": "Impara a fare trading usando i video e i tutorial offerti dall'accademia online di Deriv.",
  "1823119628": "la Vanuatu Financial Services Commission",
  "1823770507": "DOT/USD",
  "1824094317": "Trading 24/7",
  "1826550764": "Perché scegliere noi",
  "1828442573": "materie prime",
  "1828779121": "Scopri quali sono le opzioni su Deriv. Scopri come iniziare a fare trading di opzioni con forex, materiali sintetici, azioni e indici e panieri di indici.",
  "1830057548": "Ne abbiamo 3 piani per le commissioni:",
  "1831254808": "Se mantieni aperta una posizione durante la notte, sul tuo conto per il trading verrà eseguito un aggiustamento (tasso swap) per compensarne il relativo costo. Per gli strumenti oggetto di trading sulle nostre piattaforme valgono tassi swap e condizioni differenti. Tali tassi sono basati su condizioni come orario e numero di giorni - festività comprese - in cui mantieni aperte le posizioni.",
  "1831680837": "prelievo",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X è una piattaforma per il trading online personalizzabile e facile da usare che offre CFD su Forex, materie prime, criptovalute e indici sintetici.",
  "1833336618": "Questo e-book è consigliato da un veterano del trading online, nonché autore di bestseller del New York Times,",
  "1834217776": "Per i conti finanziari, il valore pip è nella valuta della quotazione per coppie Forex.",
  "1835104690": "Per i conti finanziari, il valore pip di stop loss e/o take profit è nella valuta della quotazione per coppie Forex.",
  "1837350656": "Se sei interessato a diventare un IB, apri la pagina di registrazione e completa il <0>modulo di iscrizione</0>. Valuteremo la tua candidatura e ti contatteremo in caso di esito positivo.",
  "1837796428": "Questo è il tuo limite di perdita. Puoi stabilire un importo qualsiasi in base alla strategia,  purché sia un numero positivo.",
  "1838639373": "Risorse",
  "1841197848": "continuaTrading",
  "1841788070": "Palladium/USD",
  "1841852640": "Programmi di collaborazione con Deriv",
  "1842713118": "3. Puoi anche cercare i blocchi desiderati usando il campo di ricerca sulla barra degli strumenti, nella parte superiore dell'area di lavoro.",
  "1845394200": "Per proteggere il conto e i dati personali del cliente, Deriv utilizza le migliori misure di sicurezza, come la crittografia SSL.",
  "1846521577": "Il Programma per agenti di pagamento di Deriv è lo stesso di Deriv P2P (DP2P)?",
  "1849054373": "3. Effettua un trade",
  "1852402040": "Business generali",
  "1853363847": "Disponibile per il trading su Deriv MT5 e Deriv X (a margine) e DTrader (con moltiplicatori).",
  "1854618305": "Selezionando \"Superiore\", vincerai il payout se il punto di uscita è notevolmente superiore al punto di entrata.",
  "1857302542": "Posso aprire un conto aziendale o commerciale?",
  "1857508131": "Deposita fondi in totale sicurezza direttamente dal tuo dispositivo mobile. Per i clienti in Ghana.",
  "1858594477": "Siamo consapevoli che i cambiamenti non sono facili, per questo ci stiamo impegnando al massimo per garantire una transizione da Binary.com a Deriv.com il più lineare possibile.",
  "1860012910": "Un modo semplice, rapido ed economico di trasferire denaro, supportato da banche e commercianti in tutto il mondo.",
  "1860472068": "Banking online",
  "1862283751": "Fai trading su Forex, indici sintetici e criptovalute ovunque e in qualsiasi momento, e massimizza il profitto potenziale con moltiplicatori su Deriv GO. ",
  "1866193342": "DTrader ti permette di fare trading con più di 50 asset, come opzioni digitali, retrospettive e moltiplicatori.<br />DMT5 è una piattaforma multi-asset per il trading spot su Forex e contratti per differenza (CFD) con leva.",
  "1868860566": "EUR/SEK",
  "1869497149": "Il trading è più semplice con grafici facili da usare e temi scuri che facilitano la lettura.",
  "1872384056": "Temi chiari e scuri per un'esperienza ancora più piacevole",
  "1872568231": "GBP/TRY",
  "1873099524": "Ottieni guadagni fissi prevedendo il movimento del prezzo di un asset.",
  "1873188024": "1 lotto di indice di volatilità 75 con un prezzo di 500.000 USD per operazioni da 100.000 USD genera un guadagno pari a una commissione di 5 USD. Il volume minimo necessario per ricevere una commissione minima di 0,01 USD viene calcolato in base alla formula seguente:",
  "1874424045": "Ho perso il mio cellulare. Come posso disattivare l'autenticazione a due fattori (2FA)? ",
  "1876344462": "Novartis AG",
  "1876748041": "Dopo 20 anni di attività, possiamo dire di conoscerti meglio. Per questo vogliamo sfruttare il processo di rebranding per adottare soluzioni di trading online migliorate e pensate per soddisfare tutte le tue esigenze.",
  "1876786466": "Ciò è dovuto allo spread, che è la differenza tra i prezzi di \"acquista\" e di \"vendita\". Le posizioni inizieranno a guadagnare un profitto quando il mercato si muoverà a tuo favore.",
  "1877410120": "Informazioni utili",
  "1877505911": "Puoi fare trading su Forex, azioni, indici azionari, materie prime, criptovalute e indici derivati su DTrader. Alcuni mercati possono non essere disponibili in alcuni Paesi.",
  "1879930260": "Zero vendite forzate",
  "1880965589": "Condivisione dei ricavi",
  "1881114347": "Mercati per il trading su Deriv",
  "1881441674": "Leggi i termini e le condizioni della Società per scoprire come Deriv gestisce feed di dati, sicurezza, privacy e molto altro.",
  "1881705591": "Il trading con materie prime su Deriv ti consente di prevedere correttamente i movimenti del mercato rispetto a metalli preziosi e petrolio grezzo.",
  "1882011796": "L'autoesclusione non viene rimossa in automatico alla scadenza, pertanto dovrai richiederne la rimozione.",
  "1882436352": "Leggi di più sui moltiplicatori",
  "1889326047": "Disponibile come app web e mobile",
  "1890990339": "<0>Hong Kong 50</0> tiene traccia dell'andamento azionario delle 50 società principali quotate ad Hong Kong.",
  "1893015908": "Uber Technologies Inc",
  "1897018869": "ETC/USD",
  "1897907613": "Effettua depositi e prelievi con la carta di debito Maestro.",
  "1898130358": "Sul tuo computer",
  "1898704920": "EUR/HKD",
  "1899843488": "calcolatore di margine",
  "1902324847": "Con questi indici, si verifica una media di un calo (crollo) o picco (boom) dei prezzi in <0>una serie da 300 tick.</0>",
  "1902951214": "I nostri uffici",
  "1903393516": "La comunità di supporto di Deriv può aiutarti a trovare le risposte che cerchi.",
  "1903495030": "Per i conti sintetici, il valore pip di stop loss e/o take profit è in USD.",
  "1903975933": "Per modificare il metodo di pagamento, contattaci tramite la <0>chat live</0>.",
  "1904774976": "<0>Germany 40</0> segue l'andamento azionario delle 40 società principali quotate in Germania.",
  "1905380076": "Finalizza il pagamento con la controparte dell'operazione.",
  "1905702565": "Protezione del denaro dei clienti",
  "1905714256": "Esperienza di trading perfezionata",
  "1906101554": "Guadagnerai un pago basado sul volume dei trading dei tuoi clienti. Scopri di più <0>qui</0>.",
  "1907226338": "Coca-Cola",
  "1909509169": "Principi",
  "1909647105": "TRX/USD",
  "1909809509": "Calcolatore di swap",
  "1914949637": "Cos'è il Programma per associati di Deriv?",
  "1915387440": "Se vendi:",
  "1916887645": "Massimizza i profitti e limita le perdite",
  "1922529883": "Indice Boom 1000",
  "1923530212": "Flessibile.",
  "1925006841": "I problemi di gravità media consentono a esterni di accedere senza autorizzazione a un numero limitato di dati sensibili, per leggerli o modificarli. Questi dati sono generalmente meno sensibili di quelli a rischio in caso di problemi di gravità elevata. Per esempio:",
  "1925717346": "Il valore in punti si ottiene dalle cifre correnti dell'asset. Nell'esempio, la cifra è 5, pertanto il valore in punti è 0,00001.",
  "1926519171": "Limita l'importo di denaro disponibile per il trading in un dato periodo di tempo.",
  "1928930389": "GBP/NOK",
  "1929213891": "Il nostro sito per i grafici: tradingview.deriv.com",
  "1931163835": "Cos'è il Forex?",
  "1933869329": "Le opzioni di cancellazione e chiusura non sono consentite simultaneamente.",
  "1934376550": "Fino a $2.500",
  "1935201826": "Guadagna dalle entrate nette mensili generate dai tuoi clienti.",
  "1939014728": "Come si tolgono i blocchi dall'area di lavoro?",
  "1939374383": "Guadagna",
  "1940177604": "Trading",
  "1940628215": "Chiedi alla comunità",
  "1941116009": "Binary.com verrà rimossa?",
  "1942214601": "Livello stop loss in crescita",
  "1942485223": "Cosa succederà al mio conto per associati?",
  "1947069292": "Puoi creare un token API <0>qui</0>. Bisogna dare un nome al token, selezionare l'ambito e fare clic su <1>Creare</1>.",
  "1948092185": "GBP/CAD",
  "1948630262": "Per ottenerne uno, devi prima accedere alla dashboard per associati di Binary.com.",
  "1953016421": "Perché fare trading con opzioni su Deriv",
  "1959548433": "Fissa la durata del trade. In base alla tua visione del mercato - di breve o lungo termine - puoi stabilire preferenze di durata, a partire da 1 a 10 tick oppure da 15 secondi a 365 giorni.",
  "1959678342": "Massimo e Minimo",
  "1962097923": "Centro assistenza | Domande frequenti | Programma IB | Deriv",
  "1963262703": "Cosa significa il tasso di completamento?",
  "1963884651": "Effettua depositi e prelievi in Paxos Standard, una criptovaluta ancorata alla valuta USD.",
  "1964475042": "Domande frequenti - Informazioni su",
  "1964675673": "Collabora con un fornitore di fiducia per il trading online.",
  "1966310384": "In questo scenario, dovresti fissare l'importo di take profit a <0>3350,11</0>.",
  "1967743855": "Indichiamo in modo chiaro eventuali imposte e addebiti.",
  "1969128618": "Gestisci un'attiva comunità online di appassionati di trading, investimenti e gestione delle finanze personali.",
  "1971963414": "PRODOTTI",
  "1973507407": "Quali sono le differenze tra i conti Deriv MT5 derivato e finanziario?",
  "1975644912": "Approfitta di un'interfaccia intuitiva e semplice anche per i trader meno esperti",
  "1977160541": "Indici<0></0>americani",
  "1978148367": "Apri un conto reale, effettua un deposito e inizia a fare trading per davvero. Scegli tra Forex, indici, materie prime e molto altro.",
  "1979503547": "Termini relativi al trading",
  "1980724783": "Il valore in punti si ottiene dalle cifre correnti dell'asset. Nell'esempio, la cifra è 5, pertanto il valore in punti è 0,00001.",
  "1982404952": "Ricevi quotazione",
  "1984996183": "Ho dimenticato la password di associato. Cosa devo fare?",
  "1986250253": "Cos'è la strategia Oscar's Grind?",
  "1986498784": "BTC/LTC",
  "1988153223": "Indirizzo e-mail",
  "1988366931": "Deposita e preleva fondi con facilità in THB, IDR e VND.",
  "1991524207": "Indice Jump 100",
  "1991711258": "LNK/USD",
  "1994023526": "L'indirizzo e-mail inserito contiene un errore o un refuso (è un errore comune, non preoccuparti!).",
  "1994248927": "Scarica Deriv P2P.",
  "1995896523": "DMT5 è pensata per garantire la miglior esperienza di trading con CFD. Puoi accedere a MT5 da PC o persino da smartphone.",
  "1996252043": "Una volta il tuo annuncio sia creato con esito, apparirà nella scheda <0>Acquista/Vende</0>.",
  "1997138507": "Se l'ultimo tick corrisponde alla media dei tick, non ottieni il payout.",
  "1997646348": "Il sito del nostro programma per laureati: besquare.deriv.com",
  "2003802343": "Non è previsto alcun tipo di requisiti per prelevare le commissioni IB.",
  "2005074806": "Prova PnL per il calcolo del margine",
  "2006479988": "<0>Verifica dell'indirizzo</0>",
  "2007092908": "Fai trading con leva e spread bassi per avere un ritorno maggiore sui trade che vanno a buon fine.",
  "2010744433": "Ci impegniamo a fornire assistenza tramite chat live 24/7. Gli agenti verranno formati per essere in grado di rispondere alle domande più rilevanti sul servizio.",
  "2015114251": "Qual è il minimo/massimo che posso depositare sul conto Deriv X?",
  "2017042641": "2 - 3 giorni lavorativi",
  "2018198484": "Il trading su criptovalute ti permette di ottenere profitti dalle oscillazioni dei prezzi anche se non possiedi le monete digitali sottostanti. In altre parole, guadagni se prevedi correttamente in che direzione si muove l'oscillazione del prezzo.",
  "2018600727": "Deriv Investments (Europe) Limited è autorizzata a fornire servizi in qualsiasi altro Stato membro dell'UE in virtù dei diritti conferiti dal passaporto europeo. Fare riferimento alla lista di cui sopra per l'elenco dei paesi dell'UE che hanno accesso a Deriv.com in base a tali diritti.",
  "2019140039": "Perché fare trading con paniere di indici su Deriv",
  "2019968401": "Perché fare trading con Deriv X",
  "2023310659": "Valute",
  "2023444069": "Senza swap",
  "2027881275": "CPA (solo per UE)",
  "2028162443": "Fai trading su Forex, azioni e indici, criptovalute e materie prime con leva elevata.",
  "2028163119": "EOS/USD",
  "2029137181": "Effettua depositi e prelievi in Binance USD, una criptovaluta ancorata alla valuta USD.",
  "2032401971": "Supponiamo tu voglia calcolare l'importo di stop loss all'apertura di una posizione per indice di volatilità 100 al prezzo di 3376,24 USD con una puntata di 10 USD, un moltiplicatore di x100 e uno stop loss di 3400 USD in decrescita.",
  "2032565787": "Pianificare i trade senza passare ore ogni giorno ad analizzare il mercato globale",
  "2032665208": "<0>Un tick</0> viene generato <0>ogni secondo</0> per gli indici di volatilità <0>200(1s) e 300(1s).</0>",
  "2035207280": "5 - 1.000",
  "2035670983": "Meno distrazioni",
  "2036526456": "Scopri di più sulle modalità di pagamento e come usarle.",
  "2041763181": "Una volta la commissione venga pagata sul conto, puoi prelevarlo quando vuoi.",
  "2042445787": "Le vulnerabilità dipendono da scenari o precondizioni difficili",
  "2044967354": "Puoi vedere il saldo disponibile sulla scheda <0>Profilo</0>.",
  "2044999022": "Fai trading con gli indici Jump, i nuovi indici sintetici con un tocco di imprevedibilità",
  "2046788283": "Con quali mercati posso fare trading su DTrader?",
  "2047349922": "0,013",
  "2048307729": "Aiuta ai clienti Deriv a effettuare multipli depositi e prelievi ogni giorno.",
  "2050080282": "Accesso per associati e IB",
  "2051986867": "Per mantenere aperta la posizione durante la notte, è prevista un'imposta swap di <0>0,24 USD</0> .",
  "2053617863": "Per favore, ritira tutti i fondi dal tuo conto.",
  "2053673142": "Premendo \"Creare conto demo\", confermi di avere almeno 18 anni. Comprendi che possiamo utilizzare il tuo indirizzo e-mail per inviarti informazioni sui prodotti e servizi Deriv e sulle notizie di mercato. Puoi sempre annullare l'iscrizione a queste e-mail nelle impostazioni del tuo account. Per ulteriori informazioni, si prega di dare un'occhiata a <0>Sicurezza e privacy</0> di Deriv.",
  "2056079566": "Ricevi il nostro supporto",
  "2056339251": "15 - 10.000",
  "2057618836": "Come calcolare il livello di stop loss e take profit",
  "2058893631": "Report di divulgazione finanziaria",
  "2060368992": "min di lettura",
  "2061015132": "Fai trading su Forex, azioni e indici, criptovalute, paniere di indici e materie prime.",
  "2061191384": "Deriv peer-to-peer (DP2P)",
  "2061681232": "<0>Termina Dentro/Termina Fuori:</0> Prevedi se lo spot d'uscita sarà all'interno o all'esterno dell'intervallo di due prezzi scelti alla fine della durata del contratto.",
  "2063987970": "<0>Opzioni retrospettive</0>: ti permettono di ottenere un payout in base al punto più alto o più basso raggiunto dal mercato durante la durata del contratto.",
  "2064273783": "Limiti di cassa",
  "2064293002": "Non è possibile fissare un livello di take profit quando acquisti un contratto con moltiplicatori e possibilità di cancellazione. Tuttavia, quando la funzione di cancellazione raggiunge il termine, è possibile fissare un livello di take profit sul contratto aperto.",
  "2067437902": "Effettua depositi e prelievi in STASIS Euro, una criptovaluta ancorata alla valuta EUR.",
  "2068667424": "Scopri le altre app",
  "2070356006": "Inizia a guadagnare in base al tuo piano per le commissioni: fino al 45% delle entrate nette totali generate dai clienti che introduci.",
  "2071458958": "El volume minimo per le coppie micro Forex è di 0,1 lotto.",
  "2071562301": "Singapore – Il nostro ufficio | Deriv",
  "2071808494": "Assistenza da parte di esperti sempre a disposizione",
  "2072504778": "Chi può candidarsi come associato di Deriv?",
  "2074119658": "Personalizza i contratti in base alla tua propensione al rischio usando funzionalità innovative come stop loss, take profit e cancellazione.",
  "2075451186": "Se sei già registrato come associato di Deriv, puoi invece scrivere all'indirizzo <0>affiliates@deriv.com</0>.",
  "2075608900": "Competitivi spread fissi e variabili",
  "2075864188": "GRATIS",
  "2076930425": "Scopri come funziona Deriv P2P",
  "2077489833": "Guadagnerò una commissione come agente di pagamento?",
  "2086048243": "Certificato di costituzione",
  "2087247269": "Assolutamente no. Il nostro programma per agenti di pagamento è completamente gratuito.",
  "2089087110": "Paniere di indici",
  "2092854399": "Deposita e preleva fondi in modo rapido, semplice e sicuro con Trustly.",
  "2096641458": "Denomina variabile",
  "2096910271": "Inviaci un'e-mail a",
  "2099402807": "Reindirizzamenti aperti — a meno che sia possibile dimostrare un ulteriore impatto sulla sicurezza",
  "2099783388": "Trading su CFD: tipi di ordine",
  "2100068559": "Espandi la base di clienti, ottieni più esposizione al business e maggiori entrate registrandoti come agente di pagamento su Deriv.",
  "2100986179": "La piattaforma CFD di trading che si adatta al tuo stile.",
  "2101514198": "Esplora ora Deriv.com",
  "2102247413": "Bisognerai i seguenti documenti per verificare il conto:",
  "2108488100": "formula pip di stop loss",
  "2108799022": "<0>Rialzo/Ribasso:</0> prevedi se il punto di uscita sarà nettamente superiore o inferiore a quello di entrata alla fine del periodo di contratto.",
  "2108938379": "5. La variabile appena creata è ora disponibile per essere usata nella tua strategia.",
  "2109387636": "Quante piattaforme di trading sono disponibili?",
  "2112006652": "FIL/USD",
  "2113440022": "Unisciti a più di un milione di trader in tutto il mondo",
  "2113590447": "Per promuovere Deriv.com, ti servirà un link di associato a Deriv.",
  "2116064244": "Premendo \"Ottieni il tuo e-book gratuito!\", confermi di avere almeno 18 anni. Comprendi che possiamo utilizzare il tuo indirizzo email per inviarti informazioni sui prodotti e servizi Deriv e sulle notizie di mercato. Puoi sempre annullare l'iscrizione a queste e-mail nelle impostazioni del tuo account. Per ulteriori informazioni, si prega di dare un'occhiata a <0>Sicurezza e privacy</0> di Deriv.",
  "2116116126": "Si tratta di una password che usi per accedere alla piattaforma Deriv X.",
  "2117576104": "Parigi, Francia",
  "2117645838": "Su DP2P, tutti i trade vengono completati entro 2 ore.",
  "2117756139": "Puoi fare trading con i moltiplicatori su Forex e indici sintetici tutto l'anno, 24/7.",
  "2118875269": "Perché fare trading con Deriv GO",
  "2119735108": "Utenti API",
  "2120092418": "Attendi la nostra risposta",
  "2121227568": "NEO/USD",
  "2121253634": "Mentre potrai continuare a utilizzare MetaTrader 5 come prima, avrai anche a disposizione un servizio rinnovato, aggiornato in base ai feedback ricevuti: su Deriv, la registrazione del conto MT5 e l'uso della dashboard saranno ancora più efficienti e ti permetteranno di gestire al meglio il conto e di concentrarti sui trade in tutta semplicità.",
  "2123318546": "RTS28 2021",
  "2124129338": "Deriv: una piattaforma di trading online che offre un'ampia varietà di trade su derivati",
  "2125422488": "Mettiti in contatto con noi tramite la pagina <0>Contatti</0> per impostare o modificare i limiti sul trading e di autoesclusione.",
  "2126327198": "Calcola il margine necessario a mantenere aperte le posizioni. Il risultato dipende da leva, lotto del volume e saldo del conto DMT5.",
  "2126425899": "Adidas Salomon",
  "2127438954": "Per gli indici sintetici, l'imposta swap è calcolata annualmente per le posizioni lunghe e corte in base alla seguente formula:",
  "2130006600": "Deriv P2P è innovativa e avanzata.",
  "2130695061": "I cookies ci aiutano a garantirti un'esperienza di trading migliore e contenuti personalizzati sul sito web. ",
  "2131654590": "Otterrai una commissione fissa in base al volume di trade individuali acquistati dai clienti introdotti da te. Consulta il <0>piano per le commissioni IB</0> per maggiori informazioni.",
  "2131676421": "Zero commissioni",
  "2134810872": "Commissione per lotto",
  "2135527846": "Fai trading su Paniere di Indici con Deriv. Apri un conto demo e sfrutta l'ampia scelta di coppie valutarie su piattaforme intuitive ed efficienti.",
  "2135626355": "Automatizzare il trading, non serve alcun codice.",
  "2136716746": "Collabora con un fornitore di fiducia per il trading online",
  "2137683344": "Cos'è una commissione su conti dormienti?",
  "2139413495": "Effettua depositi direttamente dal tuo dispositivo mobile con questo sistema di pagamento popolare per i clienti in Ghana. Non serve un conto bancario.",
  "2140219745": "DP2P è il servizio di prelievo e deposito su rete paritaria (peer-to-peer) di Deriv che ti permette di prelevare o depositare fondi facilmente con il conto Deriv. Contatta gli altri trader e trasferisci denaro in pochi minuti.",
  "2142042461": "Il trading su CFD aumenta sia i profitti che le perdite potenziali",
  "2142117024": "Importo take profit in crescita",
  "2143010056": "Dubai, EAU",
  "2143477659": "Risolviamo tutti i contratti in modo equo, elaboriamo prontamente tutti i depositi e i prelievi e forniamo un supporto affidabile e un'esperienza di trading di alta qualità a tutti i nostri clienti.",
  "2143762194": "Crea il tuo conto Deriv e inizia a fare trading!",
  "2144015434": "Su Deriv, se fai trading su CFD con leva puoi pagare solo una piccola parte del valore del contratto, aumentando così il profitto, così come la perdita potenziale.",
  "2144330112": "<0>Deriv MT5</0> offre il trading con CFD su una gamma simile di assets, in cui potrai aprire delle posizioni con leva finanziaria e il profitto potenziale si sa solo quando le posizioni vengono chiuse. C'è più rischio che con il trading di moltiplicatori perché anche se potenzialmente si può guadagnare molto, si può anche perdere molto se non si vince. Deriv MT5 è popolare tra i nostri trader a cui piaciono i rischi come parte dell'eccitazione di fare trading con CFD.",
  "2145594485": "pari o superiore al 95%",
  "2147176310": "1. Trova o crea un annuncio",
  "-1197864059": "Crea un conto demo gratuito",
  "-795459217": "Vai alla versione di prova live",
  "-2145244263": "Questo campo è obbligatorio",
  "-1283941715": "DMT5 è la piattaforma multi-asset MT5 su Deriv, pensata per offrire ai trader accesso ad un ampio ventaglio di mercati finanziari indipendentemente dalla loro esperienza.",
  "-2020077454": "Cos'è Deriv X?",
  "-1535280336": "Deriv X è una piattaforma per il trading facile da usare dove puoi fare trading con CFD su vari asset usando un layout personalizzabile.",
  "-1904049127": "Cos'è DBot?",
  "-904030289": "Il conto standard DMT5 offre sia ai trader esperti che a quelli alle prime armi una leva elevata e spread variabili, per una flessibilità massima.",
  "-64934031": "Il conto finanziario DMT5 offre contratti per differenza (CFD) con leva su Forex, azioni, indici azionari, materie prime, indici sintetici e criptovalute.",
  "-240686434": "Affidabile.",
  "-396178446": "Più di 100 asset per il trading",
  "-1807088090": "Concludi i contratti in modo equo, accurato e veloce.",
  "-666356424": "Abbiamo progettato dei sistemi di cassa che permettano un flusso di lavoro senza interruzioni, con depositi e prelievi rapidi ed efficienti. Per quanto possibile, ridurremo i ritardi dovuti ai provvedimenti antiriciclaggio o antifrode.",
  "-1096649509": "Fornire un trading online affidabile con alti tempi di attività, buona sicurezza e bassa latenza",
  "-1847094306": "Fornire un utile supporto a tutti i clienti",
  "-1244412808": "Trattare tutti i clienti con equità",
  "-1447821734": "Tratteremo in modo eguale tutti i clienti, indipendentemente dalla loro origine o dalle dimensioni dei loro conti.",
  "-688825946": "Gesitire i reclami con integrità",
  "-826237637": "In caso di reclamo, puntiamo a risolvere il problema con rapidità e integrità.",
  "-1306637437": "Puntiamo ad essere competitivi sui prezzi per tutti i nostri prodotti e servizi.",
  "-1881644246": "Se un cliente ha diritto a vincite o saldi, e non ci sono preoccupazioni di frode o requisiti AML, dovrebbe essere in grado di ritirare quei fondi a volontà.",
  "-539702624": "Useremo un linguaggio semplice in tutti i nostri prodotti, servizi e comunicazioni.",
  "-976431156": "Divulgare in modo chiaro e comprensibile i rischi legati al trading",
  "-1181926649": "Saremo trasparenti su tutti i rischi coinvolti nel trading perché vogliamo che i nostri clienti facciano scelte informate in base alla loro propensione al rischio.",
  "-217281793": "Saremo trasparenti su come facciamo soldi, incluso quando siamo una controparte commerciale o agiamo come broker.",
  "-353585365": "Saremo onesti nella nostra pubblicità. Non useremo immagini implausibili di successo finanziario nel nostro materiale di marketing.",
  "-1617890467": "Nessun consiglio finanziario o commerciale",
  "-709676773": "Non daremo alcuna opinione sulla direzione del mercato o sull'idoneità di un trade particolare.",
  "-356979088": "Nessuna promessa di rendimenti garantiti",
  "-1516665514": "Non implicheremo che il trading risolva le proprie preoccupazioni finanziarie o che possa generare un reddito affidabile. Saremo chiari sul fatto che non ci sono rendimenti garantiti o senza rischi dal trading.",
  "-1356010780": "Attuare politiche per prevenire il commercio di persone vulnerabili",
  "-1186213423": "Rifiuteremo l'accesso ai minorenni e implementeremo processi per identificare i clienti che fanno trading oltre la loro capacità finanziaria.",
  "-220003669": "Implementeremo i controlli del know-your-customer (KYC) e impediremo il riciclaggio di denaro e altre attività illegali sulle nostre piattaforme.",
  "-1573099251": "Cos'è il Programma per agenti di pagamento di Deriv?",
  "-456233007": "È un accordo di collaborazione in cui un agente di pagamento è autorizzato a effettuare depositi e prelievi per i nostri clienti.",
  "-1246163204": "Perché i clienti hanno bisogno di un agente di pagamento?",
  "-898245410": "Sono previste imposte da pagare per diventare agente di pagamento su Deriv?",
  "-173947736": "Come agente di pagamento, stabilisci la tua commissione sulle operazioni in base alle soglie fissate.",
  "-628267707": "Cosa succede se un agente di pagamento addebita un importo superiore al limite stabilito per le commissioni?",
  "-280157831": "Se riceviamo reclami giustificati, gli agenti di pagamento coinvolti verranno bannati immediatamente dalla nostra piattaforma.",
  "-1794636525": "Gli agenti di pagamento sono dipendenti o associati di Deriv?",
  "-1333773557": "Gli agenti di pagamento operano in modo indipendente e non come associati di Deriv.",
  "-1483718536": "Non paghiamo commissioni agli agenti di pagamento. Tu imposti un tasso di commissione per ogni operazione e i nostri clienti sosterranno le spese necessarie.",
  "-1016133415": "Posso offrire i miei servizi ai clienti di Deriv?",
  "-876582984": "Sì, ma sempre nel rispetto dei termini e delle condizioni (consulta la scheda \"Per i partner commerciali\" nella pagina Termini e condizioni).",
  "-486479707": "Le piattaforme di trading pensate per te",
  "-69336211": "Scansiona il codice QR per scaricare Deriv X",
  "-132463075": "Come funziona",
  "-689237734": "Continua",
  "-244586965": "Sembra che non ti trovi nell'UE. per questo, ti stiamo reindirizzando al sito web per visitatori extra-UE, dove potrai accedere o iscriverti (se non hai un conto Deriv).",
  "-1162106244": "Portami lì",
  "-19187607": "Registrati ora per avere un conto demo",
  "-1831041777": "oppure registrati con",
  "-518894746": "Prova l'esperienza del trading con Deriv",
  "-240213265": "Vedi demo live",
  "-1718206543": "Inserisci il tuo indirizzo e-mail per iniziare",
  "-255283204": "Hai un conto <0>Binary.com</0>?",
  "-868631242": "Accedi a <0>Deriv.com</0> con il nome utente e password di <0>Binary.com</0>.",
  "-2084884800": "Oppure accedi con",
  "-105520043": "Registrati ora",
  "-1998049070": "Se accetti l'uso dei cookies, clicca su Accetto. Per maggiori informazioni, <0>consulta la nostra politica</0>.",
  "-1265833982": "Accetta",
  "-442294935": "Scopri DTrader ora",
  "-215905387": "DBot",
  "-981017278": "Trading automatizzato e a portata di mano, senza bisogno di codifiche.",
  "-1808797601": "Scopri Deriv MT5 ora",
  "-1879666853": "Deriv MT5",
  "-255994121": "Fai trading sulla piattaforma Deriv DMT5, la scelta dei professionisti.",
  "-1793883644": "Fai trading con FX e CFD su una piattaforma personalizzabile e facile da usare.",
  "-1781346745": "Scopri Deriv X ora",
  "-279398477": "Fai trading sui principali mercati internazionali grazie alla tradizionale piattaforma di <0>Binary.com</0>.",
  "-1781881664": "Prova le altre piattaforme",
  "-2130720993": "Prova le altre piattaforme Binary",
  "-1825471709": "Una nuova esperienza di trading su una piattaforma semplice ed efficiente.",
  "-204498543": "Fai trading con leva e spread ridotti per avere un ritorno maggiore sui trade che vanno a buon fine.",
  "-2115275974": "CFD",
  "-622923303": "Fai trading su MT5 di Deriv, la piattaforma di trading completa con CFD.",
  "-1278432184": "Una piattaforma per fare trading su CFD altamente personalizzabile e facile da usare.",
  "-1109694579": "Fai trading con moltiplicatori su Forex, criptovalute e indici sintetici con l'app per smartphone.",
  "-319687255": "Deriv GO",
  "-1246992539": "Binary Bot",
  "-58704987": "Fai trading sui maggiori mercati finanziari con le coppie Forex più comuni.",
  "-310272533": "Sfrutta i mercati sintetici, simulatori dei movimenti del mercato reale.",
  "-260024315": "Prevedi tendenze di mercato più generali e diversifica il rischio con gli azioni e indici.",
  "-1959484303": "Criptovalute",
  "-1788408962": "Fai trading su indici ponderati che misurano il valore de una valutta rispetto a un paniere con le principale valute.",
  "-362324454": "Materie prime",
  "-34495732": "Informazioni sulle normative",
  "-737399162": "Programmi di collaborazione",
  "-1829383827": "Contattaci",
  "-1236814682": "Deriv life",
  "-1642457320": "Centro assistenza",
  "-1718500720": "Comunità",
  "-1668315223": "Strumenti per i trader",
  "-1306639327": "Modalità di pagamento",
  "-62915554": "Segnali DMT5",
  "-1467371190": "Non hai ricevuto l'e-mail?",
  "-1076138910": "Realizza un trade",
  "-663862998": "Mercati",
  "-787291267": "Pagina di stato",
  "-2045194514": "Trading sicuro e responsabile",
  "-23722102": "Partner",
  "-890622347": "Associati e IB",
  "-199351188": "Bug Bounty",
  "-1434418017": "<1>Se hai domande, inviaci un'e-mail all'indirizzo </1><2>info@besquare.my</2>",
  "-316493159": "I servizi di questo sito web non sono disponibili in alcuni Paesi quali, USA, Canada e Hong Kong, così come per gli individui di età inferiore ai 18 anni.",
  "-1497908566": "I prodotti elencati qui potrebbero essere influenzati dai tassi di cambio tra valute; investendo in tali prodotti, potresti perdere totalmente o parzialmente il denaro investito e il valore dell'investimento stesso potrebbe variare. Per questo motivo bisogna evitare di investire somme di denaro che non ci si può permettere di perdere ed evitare di fare trading con denaro preso in prestito.",
  "-1991343658": "TRADE",
  "-634625185": "Termini e condizioni",
  "-1086253633": "ASSISTENZA",
  "-618539786": "Il tuo conto verrà chiuso prossimamente",
  "-905560792": "Ok, ho capito",
  "-168971942": "Conseguenze per te",
  "-1308593541": "Perderai l'acceso al tuo conto quando verrà chiuso, quindi assicurati di ritirare tutti i tuoi fondi.",
  "-1496158755": "Vai su Deriv.com",
  "-373212993": "Sito web di Deriv",
  "-1788474476": "Registrazione per associati e IB",
  "-1230441557": "Articoli in primo piano",
  "-1115698466": "Vedi tutti gli articoli",
  "-912438529": "Articoli, manuali e risorse sul trading | Deriv",
  "-1963677831": "Se cerchi manuali o tutorial sul trading online, vai sulla pagina dell'accademia di Deriv.",
  "-1131095992": "Ultimi articoli e materiali",
  "-313270213": "Scritto da",
  "-366600028": "Iscriviti per ricevere aggiornamenti mensili dal nostro blog ed essere tra i primi a scoprire le novità.",
  "-364323427": "Iscriviti",
  "-823562069": "Rispettiamo la tua privacy e proteggiamo i dati personali. Leggi la nostra <0>politica sulla privacy</0> per saperne di più.",
  "-660888731": "Grazie per l'iscrizione. Abbiamo inviato un'e-mail di conferma alla tua casella di posta.",
  "-776479225": "Sei hai AdBlock, disabilitalo per procedere con l'iscrizione",
  "-491175181": "Vai all'Academy",
  "-1416593983": "Clickjacking su pagine senza azioni sensibili",
  "-577076358": "Falsificazione della richiesta di accesso al sito (CSRF) su moduli non autenticati o moduli senza azioni sensibili",
  "-1100696737": "Attachi man in the middle (MITM) o accesso fisico al dispositivo dell'utente",
  "-1755817114": "Librerie vulnerabili note in precendenza senza proof of concept (PoC) operativo.",
  "-709804513": "Risultati di scanner di vulnerabilità automatizzati senza un PoC per dimostrare una vulnerabilità specifica",
  "-1176025177": "Vulnerabilità escluse dal campo di applicazione",
  "-1049724201": "Ambito",
  "-631514154": "Solo gli asset di Deriv sono inclusi nel programma. Se trovi bug su app esterne, segnalali ai rispettivi proprietari. Le segnalazioni di bug possono coprire i seguenti aspetti delle nostre attività:",
  "-908674373": "Leggere e comprendere i <0>termini e le condizioni</0> del Programma Bug Bounty di Deriv prima di parteciparvi.",
  "-1425332024": "Programma Bug Bounty",
  "-1372358243": "Critico",
  "-945348451": "Fino a $5.000",
  "-1042333567": "Medio",
  "-1429914047": "Basso",
  "-2147235454": "Le segnalazioni di livello di vulnerabilità basso verranno ricompensate <0>solo</0> se ci aiutano a risolvere problemi di sicurezza seri. La ricompensa verrà stabilita caso per caso. ",
  "-1131891395": "Business importanti",
  "-1541452017": "Il nostro sito di pagamento: cashier.deriv.com",
  "-1441452782": "Il nostro sito di accesso: oauth.deriv.com",
  "-1260870907": "Il nostro WebSockets API: *.binaryws.com api.deriv.com",
  "-399968273": "La nostra principale piattaforma di trading: app.deriv.com<0>*</0>",
  "-147938047": "<0>*</0>Questo copre solo le funzionalità gestite da Deriv",
  "-1249554404": "La nostra piattaforma di trading tradizionale: smarttrader.deriv.com",
  "-129426559": "I nostri depositi GitHub: <0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: La nostra app per il trading di opzioni (<0>applicazione Android</0>, <1>applicazione iOS</1>)",
  "-1870128839": "Il nostro sito per le campagne di marketing: trade.deriv.com (terzi)",
  "-669674120": "Il nostro sito per le risorse statiche: static.deriv.com",
  "-183077484": "Il nostro server di alimentazione FIX per Deriv X: fix.deriv.com",
  "-1667399786": "Le nostre applicazioni interne: *.deriv.cloud",
  "-732739164": "Il nostro sito della comunità: community.deriv.com",
  "-490913940": "Fino a $10.000<0>*</0>",
  "-1205577997": "I problemi di gravità critica rappresentano un rischio enorme per i nostri clienti o per Deriv stessa. Spesso colpiscono componenti di livello relativamente basso nella nostra infrastruttura. Per esempio:",
  "-646102583": "Esecuzione arbitraria di codice/comando su un server nella nostra rete di produzione",
  "-1621628951": "Bypassare il nostro processo di accesso, sia con password che con 2FA",
  "-186506610": "Accesso ai dati sensibili degli utenti di produzione e ai sistemi interni di produzione",
  "-1251021078": "La capacità di bypassare la verifica, accedere agli account o ai dispositivi dei clienti, estrarre i dati sensibili dei clienti ed eseguire azioni senza consenso",
  "-197830563": "La capacità di accedere a una porzione limitata di informazioni sensibili dei clienti, al nostro codice back-end o alle informazioni interne su GitHub",
  "-611936805": "Registri esposti senza informazioni sensibili",
  "-1076255913": "Asunción | Il nostro ufficio – Paraguay | Deriv",
  "-578762577": "Berlino – Il nostro ufficio | Deriv",
  "-2137963507": "Cyberjaya | Il nostro ufficio – Malesia | Deriv",
  "-782151140": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Limassol, Cipro.",
  "-2128417897": "Dubai | Il nostro ufficio – EAU | Deriv",
  "-1799144625": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv in Guernsey, Isole del Canale.",
  "-470478500": "Scopri le posizioni lavorative attualmente aperte presso Deriv. Avrai la possibilità di lavorare con il nostro team in Giordania per una fiorente carriera nel settore tecnologico.",
  "-1504150934": "Labuan | Il nostro ufficio – Malesia | Deriv",
  "-708633595": "Malta – Il nostro ufficio | Deriv",
  "-1385444880": "Dai un'occhiata alle posizioni aperte per l'ufficio di Malta. Non trovi quello che cerchi? Inviaci il tuo CV e ti contatteremo quando il ruolo più adatto a te sarà disponibile.",
  "-2136219031": "Melaka | Il nostro ufficio – Malesia | Deriv",
  "-1381267044": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Parigi, Francia.",
  "-803139496": "Kigali | Il nostro ufficio – Rwanda | Deriv",
  "-233326950": "Vanuatu – Il nostro ufficio | Deriv",
  "-1724500502": "Consulta le attuali opportunità di lavoro presso il nuovo ufficio di Deriv a Port Vila, Vanuatu, e avrai la possibilità di avere una carriera gratificante davanti a te.",
  "-1617352279": "L' e-mail è nella cartella spam (dove alle volte finiscono i messaggi).",
  "-547557964": "Non possiamo inviare l'e-mail a questo indirizzo (di solito a causa di filtri o firewall).",
  "-1961258037": "Non hai ricevuto un'e-mail da noi? Ecco cosa potrebbe essere successo:",
  "-276906320": "Se non ricevi una e-mail da parte nostra entro pochi minuti, potrebbero esserci stati dei problemi:",
  "-1878043830": "Reinserisci e-mail e prova ancora",
  "-852445492": "Sviluppo dell'attività",
  "-246512194": "Siamo a tua disposizione",
  "-1200906408": "EUROPA",
  "-705682181": "Malta",
  "-1625504236": "Guernsey",
  "-283810073": "Malesia",
  "-1023278686": "AMERICA LATINA",
  "-1278724614": "Sei hai richieste o necessiri di assistenza, puoi contattarci in qualsiasi momento chiamando l'assistenza clienti internazionale o inviandoci un'e-mail.",
  "-1439893219": "Hai domande? Ecco come trovare le risposte.",
  "-316740382": "1. Seleziona un asset",
  "-2109493526": "2. Imposta le condizioni di acquisto",
  "-179851357": "3. Imposta le condizioni di riavvio",
  "-1508069714": "4. Attiva il bot",
  "-2048678807": "Trading con DBot | Robot per l'auto trading | Deriv",
  "-490244393": "strategie predefinite incluse",
  "-410563285": "Inizia con una strategia conosciuta",
  "-447530147": "Martingale, D’Alembert, il sistema Oscar's Grind o Cutler's RSI, le bande di Bollinger e il Crossover SMA: utilizza e personalizza queste strategie collaudate oppure crea la tua da zero.",
  "-1171659940": "Costruisci la tua strategia visivamente",
  "-1855708032": "Trascina e configura indici e blocchi predefiniti su un'area di disegno per costruire il tuo bot, senza bisogno di codifiche.",
  "-1442340318": "Utilizza strumenti di analisi, indicatori e strategie logiche come take-profit e stop-loss per massimizzare i profitti e limitare le perdite.",
  "-1502830211": "Aumenta i profitti",
  "-1131365089": "Monitora le tue prestazioni",
  "-386070899": "Consulta tutorial, guide e informazioni di riferimento per formare il tuo bot.",
  "-1068098082": "Salva i bot",
  "-782096637": "Metti a punto un robot per il trading in 5 facili passaggi",
  "-1979067474": "Scarica l'app e inizia a fare trading dove vuoi, quando vuoi.",
  "-893157644": "Scansiona il codice QR per scaricare Deriv GO",
  "-1360052016": "Inizia a fare trading ovunque tu sia",
  "-211521577": "Scarica subito l'app per fare trading con moltiplicatori dove vuoi, quando vuoi.",
  "-988523882": "DMT5",
  "-1587572650": "Fai trading su Deriv MT5 (DMT5), l'app completa per il trading su CFD.",
  "-2012355845": "Come iniziare a usare Deriv GO",
  "-670223631": "<0>Registrati</0> usando e-mail, profilo Facebook oppure profilo Google.",
  "-1421347929": "2. Trasferisci fondi sul tuo conto",
  "-1010405214": "Scarica l'app e fai trading dove vuoi, quando vuoi.",
  "-1139147944": "trading",
  "-793066797": "puntata minima",
  "-277344546": "Fai trading su indici sintetici e criptovalute 24/24 e su Forex durante gli orari di apertura dei mercati.",
  "-258298417": "Accesso veloce",
  "-1405026614": "Moltiplica il profitto e limita le perdite",
  "-1383307647": "Usa i moltiplicatori per moltiplicare i profitti fino a 1000 volte senza perdere importi maggiori del trade stesso.",
  "-858799868": "Forex trading ovunque tu sia",
  "-934121720": "Accedi ai principali mercati di trading e approfitta delle oscillazioni del prezzo delle valute.",
  "-920766207": "Fai trading su indici sintetici",
  "-1772599587": "Fai trading su indici di volatilità e Crash/Boom che simulano i movimenti del mercato reale.",
  "-1429891690": "Migliore gestione del rischio",
  "-324582954": "Fai trading con Forex, indici sintetici e criptovalute con l'app — Deriv GO.",
  "-1019903756": "Sintetici",
  "-303367714": "Fai trading con i nostri esclusivi indici sintetici societari 24/7, che simulano i movimenti del mercato reale.",
  "-328128497": "Finanziario",
  "-404375367": "Fai trading su Forex, paniere di indici e criptovalute con leva elevata.",
  "-1926580883": "2 conti tra cui scegliere",
  "-914801913": "asset per il trading",
  "-1499489324": "Pagina di registrazione per il conto demo Deriv X",
  "-111402284": "Aggiungi un conto demo Deriv X.",
  "-1504708469": "Dashboard Deriv X con confronti conto demo",
  "-193673438": "Inizia a fare trading sull'app per smartphone o tramite browser per il web.",
  "-1253954802": "Dashboard per il trading di Deriv X",
  "-1640716000": "Come iniziare a usare un conto Deriv X",
  "-673424733": "Conto demo",
  "-1613115256": "Cos'è Deriv X?",
  "-1809914704": "Esperienza di trading personalizzata",
  "-339366518": "Personalizza facilmente il tuo spazio di trading: trascina e incolla widget, crea il tuo layout e ottieni le informazioni di cui hai bisogno ogni volta che vuoi.",
  "-841245558": "Registra i progressi con la dashboard, impara dai trade passati nel registro e crea una lista di controllo personalizzata con gli asset che preferisci.",
  "-1905254299": "Conoscere il tuo margine",
  "-282795677": "Mercati diversi su un'unica piattaforma",
  "-1956694920": "Fai trading con Deriv X",
  "-1722515925": "Come abbonarsi a un segnale MT5",
  "-612597140": "Registrarsi come fornitori di segnali",
  "-1107385167": "Vai al terminale DMT5",
  "-1999908066": "1. Clicca sulla scheda Segnali",
  "-749114155": "Vai al terminale di trading MT5 di Deriv, quindi fai clic sulla scheda Segnali per visualizzare l'elenco dei fornitori.",
  "-1638551312": "2. Iscriviti a un fornitore di servizi",
  "-646973031": "3. Configura i parametri",
  "-1418406633": "1.  Vai su MQL5.com",
  "-815519346": "2. Riempi il campo dedicato ai broker",
  "-1762429600": "Compila il modulo con le credenziali del conto Deriv MT5. Nel campo <0>Broker</0>, inserisci il nome server del conto: <1/> <0>- Deriv-Demo</0> se l'indicatore vale solo per i conti demo <1/> <0>- Deriv-Server</0> o <0>Deriv-Server-02</0> se l'indicatore vale solo per i conti reali <1/>(Trovi il nome server del conto sulla <2>dashboard MT5 di Deriv</2>.)",
  "-1084122614": "3. Compila la parte dei dati personali",
  "-869552309": "Aggiungi una descrizione e clicca su Salva per completare la registrazione.",
  "-1375811869": "Come rinnovare o annullare l'iscrizione",
  "-960344862": "Vai al terminale di trading MT5 di Deriv e fai clic sulla scheda <0>Segnali</0>.",
  "-1772429251": "2. Dovrai <0>accreditare fondi sul conto MQL5</0> per iscriverti ai segnali a pagamento.",
  "-1706039189": "4. Non potrai fare trading manualmente con lo stesso conto DMT5 dopo esserti abbonato a un segnale.",
  "-1423552315": "Segnali sul trading Deriv MetaTrader 5 | Risorse | Deriv",
  "-1930749240": "Riduci al minimo i rischi legati al trading seguendo l'esempio di trader esperti.",
  "-672810207": "Vantaggi dell'essere un<0 /> fornitore di segnali MT5",
  "-1677010141": "Iscritto ai segnali",
  "-137814651": "Fornitore di segnali",
  "-702312029": "2. Crea un conto DMT5",
  "-836712223": "3. Trasferisci fondi sul tuo conto",
  "-958645192": "Desktop",
  "-860637359": "Per le registrazioni con l'app per smartphone, imposta il codice broker su  <br/><0>Deriv Limited</0>.",
  "-1308346982": "Derivati",
  "-1246911088": "Fai trading con CFD su indici derivati dai movimenti del mercato reale.",
  "-128552689": "Fai trading su forex, azioni, indici azionari e materie prime con leva.",
  "-1542970945": "Fai trading sui mercati mondiali senza commissioni",
  "-507449979": "Fai trading senza commissioni",
  "-747943809": "Calcola il margine necessario per aprire e mantenere aperte le posizioni usando il nostro calcolatore di margine.",
  "-729599084": "Calcolatore per il trading a margine di DMT5",
  "-1199560191": "Prova il nostro calcolatore di margini",
  "-1419811135": "Calcola la commissione swap e scopri quanto pagherai o guadagnerai esattamente per mantenere attivo un contratto durante la notte.",
  "-2061765962": "Calcolatore per il trading con swap di DMT5",
  "-1210185536": "Prova il nostro calcolatore swap",
  "-1843545572": "Con i calcolatori e i numerosi strumenti analitici disponibili sulla piattaforma Deriv MT5, potrai gestire al meglio il tuo capitale e le posizioni di trading.",
  "-224051432": "24/7",
  "-1080904642": "trader attivi",
  "-1543604265": "Aggiungi un conto CFD demo e scegli il trade che preferisci.",
  "-1792878691": "Aggiungi un conto Deriv MT5 demo e scegli il trade che preferisci.",
  "-619608983": "Crea un conto reale Deriv con moltiplicatori",
  "-980596166": "Crea un conto reale Deriv.",
  "-2057564788": "Crea un conto reale Deriv su CFD.",
  "-2037995236": "Crea un conto reale Deriv MT5 in base alle tue preferenze di trading.",
  "-915577324": "Come iniziare a usare un conto Deriv MT5",
  "-1335506375": "Crea o <0>accedi</0> al tuo conto demo Deriv.",
  "-1495699367": "Cos'è Deriv MT5?",
  "-1058362536": "Registrazione veloce per il conto demo",
  "-356516643": "Fai esperienza con un conto demo precaricato con fondi virtuali illimitati.",
  "-1627231267": "Diversi asset su una sola piattaforma",
  "-2024872203": "Fai trading in ogni momento, anche durante il weekend, sui nostri derivati societari.",
  "-1111729867": "Perché fare trading con Deriv MT5",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "Deriv MT5 | Piattaforma di trading MetaTrader 5 | Deriv",
  "-509865545": "Deriv MT5 è una piattaforma unica per il trading su CFD con cui puoi fare trading sui principali mercati finanziari e sugli indici sintetici di Deriv.",
  "-1079961907": "La <0/> piattaforma di trading con CFD <0/> completa",
  "-1048840630": "Vivi l'esperienza Deriv MT5",
  "-2135272523": "1. Seleziona un asset",
  "-1833673205": "Asset in aumento per il trading",
  "-677118308": "Durata flessibile del trade",
  "-1943211857": "Payout potenziale",
  "-1851650721": "Moltiplica il profitto potenziale",
  "-1939222554": "Rendi vincenti le tue scelte di trading",
  "-764468089": "Personalizza il grafico con indicatori tecnici e widget per mettere a punto una strategia di trading vincente.",
  "-1892622643": "Personalizza i tipi di grafico",
  "-813207218": "Scegli tu cosa, quando...",
  "-212874218": "Il mondo dei mercati di indici sintetici",
  "-511270225": "... E come vuoi tu",
  "-298054301": "Indici sintetici, forex e criptovalute: che siano i mercati finanziari mondiali o i mercati sintetici che ti entusiasmano, li troverai qui.",
  "-12829538": "Scegli un valore moltiplicatore, perfeziona il tuo trade con le funzionalità opzionali dei moltiplicatori (take profit, stop loss e deal cancellation) e inizia a fare trading con una puntata a partire da $5.",
  "-870439968": "Fai trading in 3 semplici passaggi",
  "-372353306": "Vivi l'esperienza DTrader",
  "-2073101307": "<0>Vedi meno domande</0>",
  "-839094775": "Indietro",
  "-1628704443": "Hai domande?",
  "-2062968282": "Non hai trovato la risposta desiderata? Possiamo aiutarti.",
  "-978362988": "Chat",
  "-347804139": "whatsappicon",
  "-1299484872": "Conto",
  "-1310262676": "Come modifico i dati personali?",
  "-251180453": "Come posso cambiare la valuta del mio conto?",
  "-221810226": "Posso cambiare l'indirizzo e-mail?",
  "-1059028037": "Perché non riesco a creare un conto?",
  "-2043299631": "Come annullo l'iscrizione alle e-mail commerciali?",
  "-214877260": "Come posso impostare limiti di autoesclusione sul mio conto?",
  "-2064918290": "Come posso verificare il mio conto?",
  "-425061473": "Di quali documenti ho bisogno per verificare il mio conto?",
  "-172153561": "Perchè ho bisogno di verificare il mio conto?",
  "-1619463465": "Posso fare trading senza verificare il mio conto?",
  "-414862292": "Quanto dura la verifica?",
  "-790757582": "Perché i miei documenti sono stati rifiutati?",
  "-1049383996": "Cosa sono gli indici azionari?",
  "-2110118234": "Che cos'è Derivato?",
  "-226333706": "Come fare trading",
  "-1859881435": "Quali attivi sono disponibili per fare trading nei weekend?",
  "-1612801567": "Depositi e prelievi",
  "-1315176976": "Quali metodi di pagamento posso usare per effettuare depositi e prelievi?",
  "-1547685378": "Quanto tempo occorre per processare i miei depositi e prelievi?",
  "-840116640": "Qual è l'importo minimo per depositi e prelievi?",
  "-1847412788": "Il link di verifica del prelievo è scaduto. Cosa devo fare?",
  "-1689659144": "Prelievi",
  "-1861727138": "Come posso rimuovere i limiti di prelievo del mio conto?",
  "-1108803896": "Depositi",
  "-2135274535": "Posso prelevare il bonus sul deposito?",
  "-383099370": "Posso depositare con la carta di credito/debito o portafoglio elettronico del mio amico/familiare?",
  "-560703263": "Perchè non posso vedere alcun metodo di pagamento sulla pagina Prelievi?",
  "-222181522": "Devo verificare il mio conto Deriv?",
  "-35912880": "Programma Associati",
  "-1134652564": "Che piano di commissioni offrite?",
  "-504946033": "Chi può candidarsi come associato?",
  "-940672929": "Dove posso trovare il link di riferimento?",
  "-2082521397": "Quale tipo di rapporto avrò accesso?",
  "-860666463": "Programma IB",
  "-1062769315": "Come posso iscrivermi come introducing broker (IB)?",
  "-118302649": "Perchè dovrei unirmi al programma di introducing broker (IB)?",
  "-153524655": "Quanto si paga di commissione?",
  "-548897585": "L'adesione al programa introducing broker, comporta dei costi?",
  "-1236285182": "Come e quando riceverò il pagamento delle commissioni IB?",
  "-1557693454": "Quando posso prelevare le commissioni?",
  "-253752482": "Dov'è tenuto il mio denaro?",
  "-1787820992": "Piattaforme",
  "-1288798840": "Quali sono le principale differenze tra le piattaforme di opzioni digitali e di CFD?",
  "-189856251": "Quali sono le principale differenze tra le piattaforme di moltipllicatori e di CFD?",
  "-1834333990": "Come posso cambiare la mia password Deriv MT5?",
  "-1723900573": "Come accedo al conto Deriv MT5?",
  "-1698836439": "Qual'è il nome del server Deriv MT5?",
  "-617194580": "Si offrono conti Deriv MT5 senza swap?",
  "-227242365": "Come posso cambiare leva sul mio conto Deriv MT5?",
  "-941684403": "Che ora si può vedere sul terminal MT5?",
  "-1728332105": "Per quanto tempo posso utilizzare il conto demo Deriv MT5?",
  "-1972914987": "Qual'è il volume minimo di coppie micro Forex?",
  "-1531872373": "Con quali mercati posso fare trading su Deriv X?",
  "-385265783": "Quali sono gli importi minimo e massimo per fare trading su Deriv X?",
  "-976858633": "Qual'è la differenza tra Deriv MT5 e Deriv X?",
  "-1798013905": "Quali sono le differenze tra conto per indici sintetici e conto finanziario?",
  "-114658193": "Perché la password per Deriv X è diversa da quella di Deriv?",
  "-156237172": "Come posso reimpostare la password per Deriv X?",
  "-2038952853": "Dove posso trovare le informazioni sul mio conto Deriv X?",
  "-315976084": "Quali tipi di contratto si offrono su DTrader?",
  "-1952371760": "Contratti",
  "-1677125826": "Posso scaricare il grafico su DTrader?",
  "-1980078854": "Cosa sono i moltiplicatori?",
  "-771604768": "Come faccio trading con moltiplicatori?",
  "-918450098": "Blocchi",
  "-315611205": "Strategia",
  "-122062690": "Cos'è la strategia della martingala?",
  "-1376569450": "Cos'è la strategia D’Alembert?",
  "-1177914473": "Come salvo la mia strategia?",
  "-1549564044": "Come reimposto l'area di lavoro?",
  "-1366572293": "Come posso controllare le perdite con DBot?",
  "-1563494193": "Come visualizzo il grafico in DBot?",
  "-1787304306": "Deriv P2P",
  "-2133437022": "Cos'è Deriv P2P?",
  "-1568899385": "Quanto è sicuro Deriv P2P?",
  "-1567244911": "Pagamento",
  "-1812070043": "Dove posso vedere i termini di uso per Deriv P2P?",
  "-696921894": "Perché è bloccato il mio conto Deriv P2P?",
  "-425611884": "Come si crea un annuncio?",
  "-1050528217": "Come posso effettuare un ordine?",
  "-1745867197": "Perché non posso vedere i miei annunci sulla scheda Acquista/Vende?",
  "-214996581": "Controversia",
  "-586363837": "Come posso assicurare che le transazione Deriv P2P siano effettuate con esito?",
  "-190084602": "Operazione",
  "-1257202503": "Come posso contattare il trader con cui sto trattando?",
  "-1101543580": "Limite",
  "-1819888683": "Siamo spiacenti, nessun risultato per “{{search}}\".",
  "-859753143": "Consigli di ricerca:",
  "-177264246": "Scegli termini di ricerca brevi poiché la ricerca dà risultati migliori con quella determinata tipologia",
  "-1681655860": "la Malta Financial Services Authority",
  "-435600202": "Centro assistenza | Domande più frequenti | Informazioni su | Deriv",
  "-254542421": "Ecco qualche ragione per cui on sei in grado di creare un conto:",
  "-1739646504": "Non hai più di 18 anni.",
  "-1116525030": "Puoi avere già un conto Deriv.",
  "-1910608693": "I nostri servizi non sono disponibile nel tuo Paese di residenza.",
  "-2073215708": "Puoi farlo sulla pagina <0>Dati personali</0>. Se non puoi aggiornare i tuoi dati, <1>contattaci tramite chat live</1>. Potrebbe essere necessario l'invio di qualche documento per la verifica.",
  "-785517434": "Mentre le valute dei tuoi conti virtuale e criptovalute sono fisse, puoi cambiare la valuta del tuo conto fiar se segui i passi indicati di seguito.",
  "-582231303": "Seleziona <0>Valute fiat,</0> scegli la valuta che vuoi e fai clic su <0>Cambiare valuta.</0>",
  "-703297687": "Se hai posizioni aperte, chiudele adesso.",
  "-599281490": "Per il tuo conto Deriv reale, vai su <0>Cassa</0> per prelevare fondi.",
  "-188538325": "Per i tuoi conti reale Deriv MT5 e Deriv X, vai sulla dashboard per prelevare i fondi.",
  "-1129279211": "<0>Contattaci tramite chat live</0> e ti auteremo a cambiare la valuta del tuo conto.",
  "-894612350": "Clicca su <0>Password dimenticata?</0> sulla <1>pagia d'accesso.</1>",
  "-1582535828": "Inserisci lo stesso indirizzo e-mail del conto Apple/Google/Facebook.",
  "-2136863307": "Ora sarai in grado di accedere al conto Deriv usando il tuo indirizzo e-mail e password.",
  "-803818887": "È una tassa che addebitiamo per conti che rimangono inattivi negli ultimi 12 mesi. Consultare i <0>termini di uso</0> per ulteriori informazioni.",
  "-1244219585": "Nome dell'entità",
  "-1523686418": "Autorizzazione a gestire il conto (se la società ha più di un direttore)",
  "-1883441858": "Passaporto e bolletta/estratto conto bancario della persona che gestisce il conto e di ogni direttore e azionista (se la società ne ha più di 1)",
  "-482992615": "Bolletta/Estratto conto bancario contenente dell'indirizzo della società",
  "-337933411": "Dipende dalle legge del tuo Paese di residenza. Cerca una consulenza professionale per sapere se sei tenuto a pagare le tasser sui <0>tuoi profitti</0>.",
  "-464076737": "Puoi farlo sulla pagina di <0>Autoesclusione</0>.",
  "-1687067691": "Se abiti in qualche altro Paese, puoi regolare o rimuovere i limiti sulla pagina di <1>Autoesclusione</1>. Se non sei in grado di cambiare i limiti, <0>facci sapere tramite la chat live</0>.",
  "-1411245754": "Ti chiederemo di verificare il conto quando sia necessario.",
  "-1057679672": "Quando ti chiediamo di verificare il conto, segui questi passi:",
  "-1715758584": "<0>Accedi</0> al tuo conto Deriv.",
  "-1960993308": "Vai su <0>Impostazioni</0> > <1>Verifica dell'identità</1> o <1>Verifica dell'indirizzo</1>.",
  "-400895399": "Segui le istruzioni sullo schermo per verificare il conto.",
  "-1464239544": "<0>Nota:</0> Le pagine di <0>verifica dell'identità</0> e <0>verifica dell'indirizzo</0> non saranno disponibili sul coonto se non c'è bisogno di verificazione in questo momento.",
  "-759539756": "<0>Verifica dell'identità</0>",
  "-1047117142": "Avrai bisogno di un documento valido emesso dal governo  come il documento nazionale d'identità, passaporto o patente di guida. Sul documento si deve vedere chiaramente il nome, foto e data di nascita.",
  "-864022561": "Avrai bisogno di un estratto conto bancario, estratto conto della carta di credito, dichiarazione fiscale o una bolletta. Il documento deve essere emesso negli ultimi 6 mesi. Deve contenere il nome, indirizzo, il nome della società emittente del documento e la data d'emissione.",
  "-469258978": "No, devi verificare il conto prima di far trading.",
  "-1403118121": "Se sei in qualche altro Paese:",
  "-1945892745": "Cerchiamo di esaminare i documenti di verifica entro lo stesso giorno. In alcuni casi, a casua dell'elevato traffico, potrebbero essere necessari fino a 3 giorni lavorativi. Riceverai una e-mail di conferma da noi quando finiremo l'esame. Puoi anche controllare lo stato dei documenti su",
  "-217527343": "<0>Impostazioni > Verifica dell'identità</0>",
  "-1746837387": "Può essere che i tuoi documenti siano stati rifiutati perché non sono chiari, oppure sono invalidi, scaduti, hanno i bordi ritagliati, o mostrano dettagli che non corrispondono al profilo Deriv. Se hai bisogno di aiuto, <0>contattaci tramite la chat live</0>.",
  "-1248152791": "Quando ti iscrivi al programma per associati,",
  "-1663161989": "Potrai contare su numerose opportunità di guadagno partecipando altri programmi di collaborazione che offriamo.",
  "-640475298": "Potrai sfruttare le nostre piattaforme multilingue e arrivare ai clienti ovunque si trovino.",
  "-179421588": "Riceverai pagamenti mensili tempestivi tramite il metodo di pagamento preferito.",
  "-874599648": "Non ci sarà alcuna tassa nascosta. Sarai in grado di vedere esattamente quali sono i tuoi guadagni.",
  "-1456353153": "Avrai un account manager dedicato ad aiutarti.",
  "-1835477277": "<0>Costo per acquisizione</0> (Solo per l'UE)",
  "-2057848186": "Guadagna 100 USD di commissioni per ogni riferimento riuscito. I clienti da te indicati devono aprire un conto reale usando il link di tracciamento e depositare 100 USD o di più (una tantum o cumulativo).",
  "-1264084852": "Ti incoraggiamo a diventare un asssociato se sei:",
  "-1754830736": "<0>Un webmaster</0><br/>Hai un sito wel dedicato al trading? Unisciti alla rete di associati e trasforma il traffico sul tuo sito in profitti promuovendo i nostri prodotti e servizi.",
  "-594264969": "<0>Un fornitore di segnali</0><br/>Fornisci dati di trading che altri possono seguire? Fai crescere la tua communità di trader e guadagna delle commissioni quando si iscriveranno e faranno trading sulle nostre piattaforme.",
  "-1710240869": "<0>Uno sviluppatore di software</0><br/>Crea la tua piattaforma di trading con la nostra API per guadagnare una commissione quando i clienti si registrino e facciano trading.",
  "-139185289": "<0>Un blogger/vlogger</0><br/>Promuovi y prodotti e servizi e guadagna una commissione quando converti il tuo pubblico in trader.",
  "-67585950": "Un cliente da te indicato è uno che si è iscritto usando il link di tracciamento, ha fatto un deposito nel suo conto e ha cominciato a fare trading sulle nostre piattaforme. In qualità di associato, puoi guadagnare commissioni dai trade effettuati da i clienti da te indicati.",
  "-1388788058": "Segui questi passi per ottenere il link di tracciamento:",
  "-379292041": "<0>Accedi</0> alla dashboard di associato.",
  "-1245795523": "Fai clic sulla scheda <0>Marketing<0/>.",
  "-976921122": "Segui questi passi per cambiare il metodo di pagamento:",
  "-257221931": "<0>Accedi</0> alla dashboard.",
  "-1109489026": "Clicca sulla scheda <0>Finanze</0> e seleziona <0>Istruzioni di pagamento</0>.",
  "-1408956818": "Seleziona il metodo di pagamento preferito, inserisci i dati necessari, e fai clic su <0>Aggiornare</0>.",
  "-817404641": "Vai su <0>Rapporti</0> e seleziona <0>Rapporto dettagliato sull'attività</0>.",
  "-1204121083": "Imposta la durata e i filtri e clicca su <0>Mostrare rapporto</0> o <0>Scaricare rapporto</0>.",
  "-1507095704": "Centro assistenza | Domande frequenti | Programma associato | Deriv",
  "-1973882807": "Domande frequenti - Programma Asociati",
  "-994905306": "1. Clicca su \"Inizia\" nell'angolo in alto a sinistra per aprire il menu dei blocchi.",
  "-1285759343": "Cerca",
  "-588159121": "Elimina blocco",
  "-793696861": "2. Vai su <0>Utilità > Variabili</0>.",
  "-170649565": "Crea variabile",
  "-695073642": "Variabile definita dall'utente",
  "-364223277": "Una strategia rapida è una strategia pronta all'uso su DBot. Ce ne sono di 3 tipi: di martingala, D'Alembert e Oscar's Grind.",
  "-1160951775": "Con una strategia rapida",
  "-647409418": "1. Clicca su \"Inizia\" sulla barra degli strumenti superiore.",
  "-1832219812": "2. Clicca su \"Strategia rapida\".",
  "-1614892250": "3. Scegli la strategia che preferisci.",
  "-162975033": "4. Seleziona il tipo di asset e di trade",
  "-1647883455": "Tipo di asset e trade",
  "-1522758943": "5. Inserisci i criteri di trading che preferisci e clicca su \"Crea\".",
  "-1299230355": "7. Puoi salvare il bot scaricandolo sul computer oppure salvandolo su Google Drive.",
  "-1810613801": "Si tratta di una strategia a progressione positva a basso rischio, ideata nel 1965. Usandola, aumenterai il volume del contratto dopo ogni trade andato a buon fine, e lo ridurrai dopo ogni trade inefficace.",
  "-195690560": "Innanzitutto, rinomina la tua strategia: clicca sul campo \"Nome del bot\" nella barra degli strumenti in alto e inserisci un nome.",
  "-179005984": "Salva",
  "-711167842": "1. Seleziona \"Locale\" e clicca su \"Continua\".",
  "-631261465": "<0>Salva su Google Drive</0>",
  "-1677746091": "1. Clicca su \"Connetti\".",
  "-764102808": "Google Drive",
  "-1994617635": "3. Clicca su \"Continua\".",
  "-79131093": "Trascina il file XML dal computer all'area di lavoro: i blocchi verranno così caricati. In alternativa, clicca su \"Importa\" nella barra degli strumenti sul lato superiore dell'area di lavoro e seleziona la strategia da caricare dal tuo computer o da Google Drive.",
  "-1751626872": "Carica bot",
  "-157171315": "Carica bot su Google Drive",
  "-380726654": "Clicca su \"Reimposta\" nella barra degli strumenti sul lato superiore dell'area di lavoro: quest'ultima tornerà allo stato originale e le modifiche non salvate andranno perse.",
  "-1856204727": "Reimposta",
  "-1671080983": "2. Clicca su \"Ok\".",
  "-1886118844": "Puoi controllare le perdite con DBot in molti modi. Ecco un semplice esempio per un maggiore controllo nella tua strategia:",
  "-986689483": "1. Crea le seguenti variabili:",
  "-985220032": "perditaMassima",
  "-1101689220": "2. Usa un blocco logico per verificare che <0>PLattuale</0> superi <0>perditaMassima</0>. In tal caso, imposta <0>nuovoTrade</0> come \"falsa\" per evitare che il bot sia inserito in un altro ciclo.",
  "-1739325003": "Blocco logico",
  "-148855952": "Aggiorna PLattuale",
  "-1650334312": "Il pannello sulla destra dell'area di lavoro fornisce dettagli relativi a tutti i tuoi trade su DBot. La tabella riassuntiva indica informazioni come puntate totali, payout totale, profitti/perdite, etc.",
  "-822031479": "Tabella riassuntiva",
  "-224804428": "Operazioni",
  "-1609246392": "Clicca su \"Grafico\" nell'angolo in basso a sinistra dell'area di lavoro per visualizzare il grafico.",
  "-346303383": "Puoi usare carte di credito o debito, portafogli elettronici, di criptovalute, e agenti di pagamento per effettuare depositi e prelievi (consultare la <0>pagina di agenti di pagamento</0> per un elenco completo). Una volta accedi al conto Deriv, sarai in grado di vedere i metodi di pagamento disponibili nel tuo Paese sulla <1>pagina Cassa</1>.",
  "-2134684262": "Puoi ottenere un nuovo link sulla pagina Cassa. Vai su <0>Prelievi</0> e clicca Verificare la richiesta. Ti invieremo una e-mail con un link nuovo, che dovrai usare entro 1 ora.",
  "-1855944698": "Ecco qualche ragione per cui il deposito con la carta di credito è stato rifiutato:",
  "-1435852820": "Il codice 3D SecureCode può non essere attivato. Contatta con la tua banca per verificare.",
  "-805026662": "Il Paese di residenza non corrisponde al Paese di emissione della carta.",
  "-336747115": "Se hai bisogno di aiuto, contattaci tramite la <0>chat live</0>.",
  "-1168460620": "Sì, però solo una volta che la tua fatturazione supera un importo pari a 25 volte il valore del bonus di deposito. Il bonus ti aiuta ad essere familiarizzato con le piattaforme di trading, quindi ci piacerebbe che le usi per fare trading e guadagnare un potenziale profitto (che puoi ritirare in qualsiasi momento).",
  "-1881204280": "Nel tuo Paese non è possibile effettuare prelievi con Maestro e Mastercard. Puoi controllare l'<0>elenco dei metodi di pagamento</0> per trovare un metodo di prelievo a tua disposizione.",
  "-670805289": "La conversione delle valute per i tuoi depositi e prelievi viene effettuata da un fornitori di servizio di pagamento. Per esempio, se usi Skrill, l'importo della transazione sarà convertito da Skrill. Verifica con il fornitore di servizi per quanto riguarda alle tasse di conversione usate per i depositi e prelievi.",
  "-1185520887": "la richiesta di prelievo è già stata autorizzata e elaborata.",
  "-1543634856": "Per cancellare il prelievo, segui questi passi:",
  "-410744792": "Vai su <0>Cassa > Prelievo.</0>.",
  "-1736064743": "Ti invieremo una e-mail con un link di verifica. Clicca su quel link.",
  "-1439607156": "Il metodo di pagamento apparirà nella pagina di prelievi solo dopo aver effettuato il primo depositoo. Se hai effettuato un deposito e non vedi ancora il metodo di pagamento nello schermo di Prelievi, probabilmente il metodo de pagamento usato per il deposito non può essere usato per i prelievi. In questo caso, potrebbe essere necessario usare un metodo di pagamento diverso che supporti anche i prelievi.<0>Contattaci tramite chat live</0> se hai bisogno di aiuto.",
  "-1257106357": "Centro assistenza | Domande frequenti | Depositi e prelievi | Deriv",
  "-524318410": "Domande frequenti - Depositi e prelievi",
  "-993497460": "<0>Deriv P2P</0> è il servizio peer-to-peer per depositi e prelievi che è parte della nostra piattaforma di trading. Al usare Deriv P2P, puoi far entrare e uscire dal proprio conto il denaro in minuti tramite scambi con altri trader. Abbiamo lanciato questo servizio principalmente per i clienti nei paesi in cui i servizi di cambio valuta non sono ampiamente accessibili.",
  "-1279056201": "Verifichiamo la identità di tutti prima di cominciare ad utilizzare Deriv P2P. No si permettono le transazioni anonime.",
  "-296729461": "Inoltre, tutte le transazione sono protette da un depositoo a garanzia: l'importo dell'ordine è bloccato nel deposito a garanzia finche entrambe le parte hanno confirmato che la transazione è stata completata da loro.",
  "-1476852890": "Sì, hai bisogno di un conto reale Deriv prima di cominciare ad usare Deriv P2PP. Deriv P2P è un modo di trasferire fondi dentro e fuori dal proprio conto Deriv.",
  "-154362819": "Clicca su <0>Reale</0>. Sotto <0>Conti Deriv</0>, clicca su <0>Aggiungere</0>.",
  "-1627487675": "Il saldo Deriv P2P potrebbe non includere tutti i depositi fatti sul conto Deriv. I depositi tramite carte di credito, Skrill, Neteller e ZingPay non saranno disponibili su Deriv P2P.",
  "-568906967": "Vai sulla Sezione 4, \"Deriv P2P\" dai <0>Termini</0>.",
  "-461691496": "Il conto Deriv è bloccato. <0>Contattaci</0> tramite la chat live per maggiori informazioni.",
  "-1029239301": "Hai annullato 3 ordini nelle ultime 24 ore. Il tuo conto verrà sbloccato automaticamente dopo 24 ore.",
  "-1141509742": "Si, contattaci <0>tramite chat live</0> per richiedere un incremento del limite.",
  "-1410699505": "Puoi usare qualsiasi metodo di pagamento sempre che sia stato concordato col trader con cui stai trattando.",
  "-86797398": "<0>Nota:</0> Deriv non controlla in alcun modo i pagamenti effettuati tra gli utenti di Deriv P2P, pertanto assicurati di seguire le istruzioni di pagamento prestabilite in accordo con il trader di riferimento, e di esplicitare modalità di pagamento e istruzioni preferenziali quando pubblichi i tuoi annunci.",
  "-338149677": "Vai su <0>Deriv P2P</0> > <1>I miei annunci</1>.",
  "-67297475": "Gli annunci sono disponibili sulla scheda <1>I miei annunci</1> in <0>Cassa > Deriv P2P</0>.",
  "-1869445525": "Seleziona annunci di Acquista o Vendita.",
  "-1378864427": "Scegli l'annuncio che vuoi, cliccando su <0>acquista</0> o <0>vendita</0>.",
  "-807767876": "Nota:",
  "-1278209777": "Sarai in grado di effettuare un ordine quando il tuo conto sia stato verificato.",
  "-1669612535": "Se vendi, dovrai aspettare il pagamento dell'acquirente per completare l'ordine.",
  "-1239568034": "Se hai qualche problema con una transazione su Deriv P2P, prova prima a riisolverlo col trader con cui stai trattando. Se non sono disposti ad aiutare per risolvere la situazione, <0>faccilo sapere</0> tramite la chat live e ti aiuteremo a risolvere il problema.",
  "-989166377": "Per contestare una transazione Deriv P2P, segui questi passi:",
  "-1567088047": "Una volta che l''ordine sia scaduto, clicca su <0>Reclamare</0> nello schermo dei dettagli dell'ordine.",
  "-1543692084": "Cercheremos più informazioni sulla transazione contattando te e il trader con cui stai trattando, e proveremo a risolvere il problema entro 24 ore. Ti terremo informato sullo stato di avanzamento.",
  "-1095411583": "Per il successo delle transazioni Deriv P2P, segui le seguenti linee guida:",
  "-693174976": "Evita creare annunci con importi e tassi di cambio identici.",
  "-2112170016": "Assicurati che il saldo del conto sia sufficiente per supportare i tuoi annunci e ordini.",
  "-1098565506": "Se acquisti:",
  "-1941726245": "Verifica con la tua banca o portafoglio elettronico e conferma che l'acquirente ha effetturato il pagamento prima di completare l'ordine.",
  "-1964387231": "Una volta che abbia ricevuto il pagamento dell'acquirente, cerca di completare l'ordine il prima possibile.",
  "-1705206253": "Per vedere più linee guida al usare Deriv P2P, consultare i <0>termini di uso</0> (sezione 4 \"Deriv P2P\").",
  "-90598465": "Non è previsto un deposito minimo: puoi depositare un massimo di 2.500 USD per dodici volte al giorno.",
  "-307502515": "Puoi fare trading con CFD su Forex, criptovalute, materie prime e i nostri indici sintetici proprietari su Deriv X.",
  "-577476222": "DTrader ti permette di fare trading con più di 50 asset, come opzioni digitali, retrospettive e moltiplicatori.",
  "-2134519372": "Deriv MT5 (DMT5) e Deriv X sono entrambe piattaforme multi-asset su cui puoi fare trading spot su Forex e CFD con leva, su categorie di asset diversi. La differenza principale tra queste sta nel layout: MT5 presenta un'unica semplice visualizzazione, mentre Deriv X permette di personalizzare il layout.",
  "-1529587893": "Segui questi passi per aggiungere un conto Deriv X:",
  "-1383710718": "Selezionaa <0>Conto reale</0> o <0>Conto demo</0>.",
  "-780401736": "Per aggiungere il primo conto Deriv X, dovrai impostare una password Deriv X. Se hai già impostato una password Deriv X prima, dovrai inserirla ora.",
  "-1285898327": "Il nuovo conto Deriv X è pronto.",
  "-527968812": "Avrai bisogno di aggiungere prima un conto Deriv X. Dopo di che, devi seguire questi passi per accedere:",
  "-2055925090": "Il conto finanziario serve per fare trading con contratti per differenza (CFD) su mercati finanziati come Forex, criptovalute e materie prime.",
  "-1720135689": "Vai su <0>Impostazioni del conto</0>. Fai clic sul menu a tendina “Sicurezza” e seleziona “Passwords”. Sotto la voce “password Deriv X”, fai clic su “Modifica password” per reimpostare la password.",
  "-535620163": "Per prelevare fondi dal conto Deriv X su Deriv, occorre trasferire i fondi su tale conto. Vai su Cassa > Trasferimenti tra conti e segui le istruzioni riportate.",
  "-2015877045": "Centro assistenza | Domande frequenti | Deriv X | Deriv",
  "-529738098": "Domande frequenti - Deriv X",
  "-971172690": "Qual è il minimo/massimo che posso depositare sul conto Deriv X?",
  "-2103351541": "Deriv MT5 è una piattaforma di trading su CFD che ti da accesso a Forex, azioni, indici azionari, materie prime, criptovalute e derivati. Scopri di più su Deriv MT5 <0>qui</0>.",
  "-1663990628": "Deriv MT5 è una piattaforma di trading su CFD che ti da accesso a Forex, azioni, indici azionari, materie prime, criptovalute e derivati. Scopri di più su Deriv MT5 <0>qui</0>.",
  "-2015313545": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, e <3>Binary Bot</3> offrono trading con opzioni digitali su una gamma di attivi sottostanti come Forex, indici azionari, materie prime e derivati. Le piattaforme ti permettono di impostare la durata del contratto prima di aprire posizioni, e saprai esattamente quanto puoi guadagnare se vinci. Troverai queste piattaforme più intuitive se sei nuovo nel mondo del trading.",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, e <3>Binary Bot</3> offrono trading con opzioni digitali su una gamma di attivi sottostanti come Forex, indici azionari, materie prime e indici derivati. Le piattaforme ti permettono di impostare la durata del contratto prima di aprire posizioni, e saprai esattamente quanto puoi guadagnare se vinci. Troverai queste piattaforme più intuitive se sei nuovo nel mondo del trading.",
  "-1473488354": "Il conto derivato Deriv MT5 offre contratti per differenza (CFD) su indici derivati. Questi indici includono i nostri indici sintetici proprietari e gli indici derivati dal movimento dei prezzi dei mercati finanziari reali. Alcuni indici derivati possono essere negoziati 24 ore su 24, 7 giorni su 7, anche nei fine settimana e nei giorni festivi, mentre gli altri sono disponibili per il trading 24 ore su 24 nei giorni feriali.",
  "-787503172": "Il conto Deriv MT5 finanziario offre CFD su Forex, materie prime, criptovalute, azioni e indici azionari, con leva elevata e spread variabili per massima flessibilità. Questo conto offre più di 100 asset e il trading con criptovalute è disponibile 24 ore su 24.",
  "-300839534": "Dovrai trasferire fondi dal conto Deriv al conto Deriv MT5. Puoi farlo sulla <0>pagina Cassa</0>. I trasferimenti sono immediati; i fondi saranno disponibili sul conto Deriv MT5 nel momento il trasferimento sia completato.",
  "-1348787775": "Segui questi passi per reimpostare la password Deriv MT5:",
  "-1111031408": "Vai alla <0>dashboard di Deriv MT5</0>.",
  "-985140221": "Clicca su <0>Conferma</0>.",
  "-1222605568": "Ti invieremo una e-mail. Clicca sul botone <0>Cambiare password</0> in quell'e-mail.",
  "-1184173356": "Sarai riportato sullo schermo di modifica della password. Inserisci una nuova password e clicca su <0>Creare</0>.",
  "-1462766296": "È possibile accedere al conto Deriv MT5 tramite l'applicazione desktop MT5, il terminale web o l'app mobile. È necessario l'ID d'accesso e il nome del serve dalla <0>dashboard Deriv MT5</0>. Non dimenticare di utilizzare la password Deriv MT5 per accedere a Deriv MT5.",
  "-1089619392": "Puoi impostare la password d'investitore sulla <0>dashboard Deriv MT5</0>. Fai clic su <1>Password</1> sul tuo conto Deriv MT5, e seleziona <1>Password d'investitore</1> per impostare una nuova password.",
  "-351288377": "No, non le offriamo.",
  "-1987596175": "Non è possibile riattivare il conto Deriv MT5. Invece, puoi crearne uno nuovo sulla <0>dashboard Deriv MT5</0>.",
  "-38304396": "No, non è possibile. C'è una quantitá fissa predefinita per ogni attivo. La leva applicata al tuo conto può essere travata sulla <0>dashboaard Deriv MT5</0>.",
  "-88115138": "Ora di Greenwich (GMT).",
  "-1741073621": "Se hai bisogno di un estratto dei tuoi trade su Deriv MT5, segui questi passi per scaricare uno estratto da 3 mesi:",
  "-1684440937": "Accedi al tuo conto MT% tramite l'applicazione per desktop.",
  "-1374165891": "Fai clic con il tasto destro su <0>Cronologia</0>, clicca su <0>Rapporto</0> e seleziona <0>Apri XML</0>.",
  "-1795964107": "Se hai bisogno di un estratto per un periodo più lungo, contattaci tramite la <0>chat live</0> e ti aiuteremo.",
  "-309622502": "Sì, trasferiremo il saldo al tuo conto Deriv prima che venga disattivato il conto Deriv MT5.",
  "-586122892": "No, non è possibile su MT5.",
  "-518416448": "No, non si può, ma puoi avere diversi conti sintetici Deriv MT5 su diversi server.",
  "-2007650229": "Sì, puoi fare trading con coppie micro Forex con un conto finanziario Deriv MT5",
  "-1593152023": "Centro assistenza | Domande frequenti | DMT5 | Deriv",
  "-1402025716": "<0>DTrader</0> è una delle nostre piattaforme di trading, che offre opzioni digitali e moltiplicatori su diversi attivi nei mercati finanziari e sintetici. ",
  "-199203548": "Puoi fare trading su Forex, azioni, indici azionari, materie prime, criptovalute e derivati su DTrader. Alcuni mercati possono non essere disponibili in alcuni Paesi.",
  "-1758753185": "Questi contratti sono disponibili solo su DTrader:",
  "-1572548510": "Alto e Basso",
  "-922253974": "Rialzo/Ribasso",
  "-1361254291": "Superiore/Inferiore",
  "-1691868913": "Tocca/Non tocca",
  "-763273340": "Cifre",
  "-330437517": "Combacia/Differisce",
  "-657360193": "Sopra/Sotto",
  "-1442307043": "Centro assistenza | Domande frequenti | DTrader | Deriv",
  "-1544998943": "Domande frequenti - DTrader",
  "-1301260207": "Ottieni commissioni ogni volta che i tuoi clienti facciano trade con CFD su MT5, anche nei fine settimana e i giorni festivi.",
  "-110767819": "Avrai accesso a diversi strumenti di marketing per aiutare a promuovere i prodotti e servizi ai tuoi clienti.",
  "-289567912": "Scopri di più sul programma IB <0>qui</0>.",
  "-898871903": "No, è completamente gratuito.",
  "-17396892": "Hai bisogno di aiuto o hai domande sui servizi di Deriv e sulle piattaforme di trading online? Consulta le FAQ oppure contattaci.",
  "-199125243": "I moltiplicatori (noti anche come opzioni moltiplicatrici) sono un tipo di trade che ti da l'opporunità di amplificare il profitto senza rischiare di più dalla puntata. Per saperne di più, visitare <0>la pagina Moltiplicatori</0>.",
  "-1755209362": "Guarda <0>questo video</0> per scoprire di più sui trading con moltiplicatori.",
  "-1343499861": "Centro assistenza | Domande frequenti | Moltiplicatori | Deriv",
  "-11499858": "Non occorre verificare il conto Deriv se non viene richiesto. Se fosse necessaria una verifica, ti contatteremo via e-mail fornendoti indicazioni precise per avviare il processo e illustrandoti chiaramente come inviare i documenti.",
  "-1846766027": "Il mercato dei cambi, o forex, è il mercato globale delle divise mondiali, dove i vallori delle diverse valute vengono contrapposti l'uno all'altro faccendo le coppie forex, come EUR/USD, AUD/JPY, ecc. Il mercato forex determinal le tasse di cambio di ogni valuta.",
  "-192959524": "Leggi <0>questo articolo</0> per scoprire di più sul trading con Forex su Deriv.",
  "-796675459": "Gli indici derivati sono costituiti da prezzi degli asset generati da mercati e indici reali e simulati, con poca o nessuna influenza dagli eventi del mondo reale. Puoi fare trading da una varietà di indici derivati, inclusi indici sintetici, indici FX derivati e panieri di indici.",
  "-2125441053": "Con panieri di indici, puoi negoziare il tuo asset preferito con un paniere di cinque principali valute globali, ciascuna ponderata del 20%.",
  "-1879171974": "Una materia prima è coltivata o prodotta in maniera naturale nell'ambiente, come i prodotti agricoli, il bestiame, il pretrolio greggio e i metalli preziosi come l'oro e l'argento.",
  "-339093963": "Leggi <0>questo articolo</0> per scoprire di più sul trading con materie prime su Deriv.",
  "-691446230": "Gli indici azionari misurano il valore di un gruppo di società nel mercato azionario, permettendo agli investitori di capire l'andamento di un gruppo specifico di asset.",
  "-1412546523": "Leggi <0>questo articolo</0> per scoprire di più sui trading con azioni su Deriv.",
  "-1542650156": "I CFD ti permettono di prevedere il movimento dei prezzi degli attivi sottostanti senza possederli effettivamente. Con i CFD, puoi aprire una posizione sulla base della tua predizione, e guadagnerai un profitto se la tua posizione viene chiusa quando il prezzo è favorevole.",
  "-1790114248": "Abbiamo un'ampia gamma di 6 piattaforme di trading: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4>SmartTrader</4> e <5>Binary Bot</5>. Ognuna di queste piattaforme è progettata per adattarsi a qualsiasi stile di trading, indipendentemente dalla tua esperienza.",
  "-639381175": "Nota: DBot, SmartTrader e Binary Bot non sono disponibili nell'UE e Regno Unito.",
  "-626094848": "Costruisci il tuo bot di trading su <0>DBot</0> o <1>Binary Bot</1>; non è necessario codificare. Su DBot troverai anche strategie gratuite precostituite che potrai personalizzare in base alle tue esigenze.",
  "-578264817": "I limiti di trading sono solo applicabili al conto reale Deriv. Puoi vedere i limiti del conto nella pagina <0>Limiti del conto</0> (devi aver <1>effettuato l'accesso</1>).",
  "-1618901770": "Centro assistenza | Domande frequenti | Trading | Deriv",
  "-2085755369": "Domande frequenti - Trading",
  "-1542310221": "Fai trading su forex, azioni e indici, e materie prime.",
  "-1360155081": "Partecipa al più grande mercato finanziario al mondo, in cui ogni giorno vengono acquistate e vendute valute per un valore di oltre 5 trilioni di dollari.",
  "-1235219375": "Fai trading sull'oscillazione dei prezzi azionari delle grandi marche, e fai previsioni sui principali trend del mercato con indici che ne misurano l'andamento generale.",
  "-295883723": "Fai trading sull'oscillazione dei prezzi delle criptovalute principali anche senza portafoglio digitale.",
  "-305466448": "Fai trading con la tua valuta preferita rispetto a un paniere con le principale valute e approfitta il rischio ridotto e la volatilità.",
  "-2124080301": "Scegli fra {{platforms_no}} piattaforme efficienti, pensate per rispondere alle tue esigenze.",
  "-246108767": "Scopri di più >",
  "-502915460": "Moltiplica il tuo profitto potenziale senza rischiare più della tua puntata.",
  "-1745745605": "Ottieni guadagni fissi facendo previsioni sulle oscillazioni del prezzo degli asset.",
  "-674746835": "Leggi di più sulle opzioni",
  "-313388618": "Piattaforma di trading per DMT5 su Deriv",
  "-1382581758": "Finora ho avuto un'esperienza fantastica! Con P2P puoi vendere e comprare all'istante, spero di continuare a usare questa piattaforma. Avanti così!",
  "-459332544": "Non ho mai visto una piattaforma così flessibile e ricca di risorse che risponde ad ogni esigenza. E come se non bastasse, l'assistenza clienti di Deriv è un servizio di prim'ordine!",
  "-2033498676": "Deriv prevede varie modalità di pagamento, compresa Deriv P2P, facile e conveniente. Il team di supporto è disponibile in qualsiasi momento per rispondere velocemente a qualsiasi domanda.",
  "-1810714093": "Deriv GO è un'app molto comoda – fare pagamenti è facile e veloce. La consiglio senza dubbio.",
  "-1426812612": "Deriv è il broker più affidabile, che garantisce un'assistenza clienti eccellente e pagamenti rapidi. Una piattaforma ottima per il trading su materie prime, Forex e indici sintetici.",
  "-1019430823": "Spread ridotti sugli indici sintetici e prelievi rapidi – Deriv è un ottimo broker!",
  "-935743086": "Wow! Deriv GO è perfetta, conveniente e affidabile. Consiglio davvero di usare quest'app.",
  "-1206803300": "Sono un trader da molti anni, ma non ho mai usato un broker valido come Deriv: il meglio in termini di assistenza clienti e opzioni di pagamento.",
  "-13898976": "Fare trading su Forex con Deriv si è rivelata un'operazione estremamente facile e positiva.",
  "-143741607": "Deriv offre il miglior servizio di brokeraggio che abbia mai usato!",
  "-642822922": "Cosa dicono di Deriv i nostri clienti",
  "-1344568737": "La piattaforma completa per CFD.",
  "-1157215583": "Il nostro classico strumento per creare bot e la nostra piattaforma per il trading automatizzato.",
  "-1753658117": "Costruisci le tue applicazioni con le nostre API.",
  "-2096973218": "La nostra app più importante per il trading con moltiplicatori.",
  "-704828346": "Piattaforma di trading online | Forex, materie prime, indici sintetici, azioni e indici azionari | Deriv",
  "-1353630503": "Deriv.com offre il meglio di Binary.com, e molto altro ancora",
  "-2050452639": "Registrazione non obbligatoria",
  "-183980432": "Accedi con le credenziali di <0>Binary.com</0> e inizia subito a fare trading.",
  "-1282535927": "Oltre 100 strumenti finanziari",
  "-2108471752": "4 piattaforme di trading in un solo portale",
  "-151615902": "Fai trading in base alle tue preferenze su Deriv MT5 (DMT5), DTrader, DBot e il più classico SmartTrader.",
  "-361756584": "Facile da usare, progettazione moderna",
  "-1731678464": "<0>Binary.com</0> rimarrà attiva. Puoi continuare a fare trading su questa piattaforma, ma sarà su <1>Deriv.com</1> che in futuro applicheremo ulteriori funzionalità innovative.",
  "-210226989": "Il nostro impegno per garantire un'esperienza sicura e standard etici elevati non cambia: il tuo conto su <1>Deriv.com</1> è sicuro tanto quanto il conto su <0>Binary.com</0>.",
  "-669935829": "Scoprirai che <0>Deriv.com</0> offre gli stessi servizi di <1>Binary.com</1>  e molto altro ancora.",
  "-1783143974": "Oltre a un'estetica moderna e migliorata, abbiamo introdotto anche un nuovo tipo di trade, i moltiplicatori, e un servizio di pagamento peer-to-peer (DP2P) disponibile sul nostro sito web e come app per smartphone. Inoltre, stiamo mettendo a punto maggiori risorse per aiutarti a migliorare le tue strategie di trading.",
  "-840371458": "Domande frequenti",
  "-797479789": "Dopo 20 anni di attività, abbiamo deciso di rinnovare il nostro impegno verso i clienti: il rebranding è pensato per garantire loro soluzioni di trading online semplici, flessibili e affidabili.",
  "-1120977576": "Il sito web di Binary.com verrà gradualmente eliminato in favore di una completa attenzione per Deriv.com. Invitiamo i nostri clienti a spostarsi su Deriv,com per scoprirne la nuova esperienza di trading. Conti, fondi e strumenti salvati in precedenza su Binary.com saranno disponibili e accessibili su Deriv.com.",
  "-1341149337": "Il rebranding comprende modifiche di nome, logo, colori aziendali e sito web. Inoltre, Deriv.com offre ai clienti vari strumenti per fare trading su 4 piattaforme avanzate:  precisamente DTrader, DBot, DMT5 e SmartTrader, la famosa piattaforma di Binary.com. Nel tempo verranno rese disponibili nuove funzionalità.",
  "-760563830": "Deriv.com offre varie opzioni di trading in un ambiente semplice, flessibile e affidabile. Oltre ai tre prodotti principali DTrader, DBot e DMT5, hai accesso anche a SmartTrader, la famosa piattaforma di trading di Binary.com. Nel tempo, potrai utilizzare nuove funzioni come:",
  "-761442198": "opzioni con moltiplicatore che potenzialmente offrono ai trader profitti maggiori con rischi limitati",
  "-1818835462": "cassa P2P, che facilità l'esecuzione delle operazioni finanziarie senza interruzioni",
  "-31983818": "Potrai accedere ai tuoi fondi da entrambi i conti Binary.com e Deriv.com, che di fatto rappresentano lo stesso conto; tuttavia, ti invitiamo a usare quello di Deriv.com fin da subito perché sostituirà gradualmente quello di Binary.com. Ti garantiamo che su Deriv.com troverai tutte le funzionalità che hai sempre usato, così come i dati del conto, i fondi e le impostazioni personalizzate di Binary.com, disponibili su Deriv.com dopo aver effettuato l'accesso con le credenziali di Binary.com.",
  "-55751296": "È semplice: vai su Deriv.com e inserisci le attuali credenziali di Binary.com. Potrai sperimentare da subito la nuova esperienza di navigazione e le funzionalità aggiuntive di Deriv.com, così come usare le risorse formative per una navigazione più semplice nel nuovo spazio di trading. Inoltre, per aiutarti ancora di più d acquisire sicurezza sulla nuova piattaforma, potrai fare pratica su Deriv.com usando un conto demo.",
  "-1179138263": "Continuerai a guadagnare commissioni giornaliere dalle attività di trading dei tuoi clienti, sia che usino MetaTrader5 (MT5) di Binary.com o MetaTrader5 di Deriv.com (DMT5).",
  "-900926823": "Sì, se hai sviluppato una tua applicazione per il trading usando le API di Binary, potrai continuare ad usarle; inoltre, con l'app potrai anche raccogliere le commissioni dei trade realizzati su Deriv.com, che verranno poi trasferite sul tuo conto Deriv.com.",
  "-1317605771": "Certamente. Binary.com sarà disponibile ancora per un po', ma verrà sostituita gradualmente. Invita i tuoi clienti a spostarsi su Deriv.com e ottieni commissioni dalle loro attività di trading sulle nuove e migliorate piattaforme.",
  "-1606502829": "Seleziona <0>Marketing > Ottieni codice media</0>. Quindi copia <0>l'URL della pagina di destinazione</0> fornita.",
  "-9704429": "L'<0>URL della pagina di destinazione</0> è il link unico di associato che puoi usare per promuovere Deriv.com nella tua rete.",
  "-451163723": "Non vediamo l'ora di mostrarti come integrare il marchio Deriv.com in tutte le tue attività di marketing. A tal proposito, abbiamo pensato di aiutarti attraverso banner e loghi pronti all'uso, che puoi ottenere dalla dashboard di associato. Indipendentemente dal tipo di canale di marketing che preferisci, i banner e i loghi di Deriv.com sono strutturati per ogni esigenza specifica. Inizia a usarli nei tuoi canali per dare visibilità al nuovo marchio Deriv.com.",
  "-421823532": "L'operazione di rebranding è pensata per metterci nelle condizioni di garantire ai clienti la flessibilità, semplicità e sicurezza che desiderano durante l'esperienza di trading e fa parte del processo di crescita dell'azienda nel momento in cui si appresta ad inaugurare il terzo decennio di attività all'insegna di servizi di valore per i clienti.",
  "-1194510682": "Binary.com è stata acquisita da un'altra società?",
  "-265258852": "Quali sono le modifiche introdotte?",
  "-1856803321": "Posso ancora fare trading su Binary.com?",
  "-342425409": "Come posso iniziare su Deriv.com?",
  "-1039306572": "In qualità di partner affezionato, ti starai sicuramente domandando come cambierà la tua collaborazione con Deriv.com. Da parte nostra, garantiamo una transizione quanto più lineare possibile, così che tu possa continuare ad ampliare la tua rete e i tuoi guadagni potenziali.",
  "-298402103": "Come posso differenziare le commissioni di Deriv.com da quelle di Binary.com?",
  "-2059998599": "Deriv.com dispone di un programma per agenti di pagamento?",
  "-1872383739": "Come posso iniziare a promuovere Deriv.com?",
  "-1380231131": "La tua collaborazione è sicuramente fondamentale nel processo di rebranding: crediamo, infatti, che questa sia un'opportunità per rafforzare la tua posizione all'interno della rete di clienti. Ovviamente saremo a tua disposizione in questa fase, offrendoti supporto ed efficenza.",
  "-1293447063": "Come ormai saprai, Binary.com è diventata Deriv.com. Per questo rinnoviamo il nostro impegno nel mettere a punto soluzioni semplici, flessibili e affidabili che rendano il trading ancora più pratico e accessibile a tutti.",
  "-607870086": "Nuovo URL di accesso per associati",
  "-1202105916": "Interim | Affiliato",
  "-250622057": "Qui trovi il nostro nuovo strumento per creare bot",
  "-742796250": "Hai letto bene: Binary.com sta cambiando marchio e diventerà Deriv.com.",
  "-7818514": "Ecco perché: nel 2019, abbiamo festeggiato 20 anni di attività e, guidati dalla passione per il trading online dei nostri clienti, abbiamo deciso di rinnovare il nostro impegno nel mettere a punto strumenti innovativi che rendano il trading ancora più semplice e accessibile.",
  "-720766028": "Ci siamo rinnovati",
  "-580326996": "per garantirti il meglio",
  "-110329645": "Nel 2019, abbiamo festeggiato 20 anni di attività. Guidati dalla passione per il trading online dei nostri clienti, abbiamo deciso di rinnovare il nostro impegno nel mettere a punto strumenti innovativi che rendano il trading ancora più semplice e accessibile.",
  "-754514685": "Ti piace fare trading sulla piattaforma a marchio Binary.com?",
  "-293239181": "Interim | Deriv",
  "-1924436660": "Fai trading su MT5 con questa nuova interfaccia",
  "-844707100": "Prova MT5 su Deriv.com",
  "-1798345294": "Dopo 20 anni nel settore, ci apprestiamo ad entrare nel terzo decennio di attività con rinnovato impegno verso di te e tutti i clienti. Il nuovo nome e le piattaforme corrispondono alla visione aziendale, incentrata su una maggiore varietà di prodotti e una migliorata user experience. Con il rebranding confermiamo il desiderio di continuare a fornire ai clienti soluzioni di trading online semplici, flessibili e affidabili.",
  "-1676645687": "Il rebranding comprende modifiche di nome, logo, colori aziendali e sito web - come forse avrai notato navigando online. Inoltre, potrai usare un maggior numero di strumenti oltre alle 4 piattaforme avanzate, tutto su un solo spazio di trading. Nel tempo, verranno rese disponibili nuove soluzioni, tutte quante pensate per migliorare la tua esperienza di trading.",
  "-804933634": "No, Deriv.com è creata, detenuta e gestita dallo stesso team che ha dato vita a Binary.com. ci piace pensare che Deriv.com rappresenti la tappa successiva nell'evoluzione della società. Grazie ai nostri 20 anni di esperienza, abbiamo potuto offrire una certa varietà di prodotti che permette ai clienti la flessibilità e semplici di fare trading in sicurezza, in base alle loro esigenze.",
  "-35835337": "Deriv.com offre varie opzioni di trading in un ambiente semplice, flessibile e affidabile. Oltre ai tre prodotti principali, DTrader, DBot e DMT5, hai accesso anche a SmartTrader, la famosa piattaforma di trading di Binary.com.",
  "-960630757": "Introdurremo le novità in programma in diverse fasi, ma puoi aspettarti nuove funzionalità come:",
  "-1754226645": "Moltiplicatori che potenzialmente offrono ai trader profitti maggiori con rischi limitati",
  "-367386425": "Il sito web di Binary.com sarà funzionante ancora per un po', e verrà poi eliminato a tempo debito. Tuttavia, potrai accedere a conti, fondi e strumenti vari su Binary.com anche da Deriv.com.",
  "-952281983": "Abbiamo progettato questo processo di rebranding molto accuratamente e nell'arco di svariati mesi, tenendo come punto di riferimento i nostri clienti. Ci siamo basati sulla nostra esperienza ventennale e su tutti i preziosi feedback forniti dagli utenti per arrivare a un'esperienza di trading migliorata a supporto delle attività online. Per assisterti nella transizione, abbiamo preparato alcuni materiali informativi che ti aiuteranno a navigare con semplicità nel nuovo spazio di trading. Inoltre, potrai usare un conto demo Deriv.com per acquisire ancora più familiarità con la nuova piattaforma.",
  "-621904237": "Quali saranno i cambiamenti per me?",
  "-1488180893": "Quali saranno i cambiamenti introdotti con Deriv.com nella mia esperienza di trading?",
  "-1964292433": "Di quali altri servizi dispone Deriv.com?",
  "-1020352260": "Deriv.com è regolamentata/registrata/autorizzata?",
  "-508648768": "Binary.com verrà chiusa?",
  "-1157303982": "In cosa si traduce per me?",
  "-8463919": "Probabilmente hai già sentito parlare delle recenti e interessanti novità riguardanti Binary.com. Sì, abbiamo trasformato il marchio in Deriv.com come parte del nostro rinnovato impegno a migliorare la tua esperienza di trading online.",
  "-1458802744": "Sappiamo che i clienti avranno delle domande relative a questi cambiamenti: ecco delle risposte per fare chiarezza sulla nostra evoluzione. Con queste FAQ ti spieghiamo in cosa consiste il rebranding, e quali sono le conseguenze per i servizi e per te.",
  "-1420548257": "+ 20",
  "-2028044760": "anni di esperienza",
  "-1125774107": "clienti su DMT5",
  "-97177023": "Fai trading 24/7 su Forex, azioni, indici sintetici e materie prime",
  "-973175694": "indirizzo email",
  "-175133087": "Ottieni il tuo e-book gratuito!",
  "-439480253": "Oltre a un conto demo gratuito per fare pratica.",
  "-315519012": "Introduzione",
  "-1372898772": "Questo libro ti insegnerà a:",
  "-9288094": "Argomenti",
  "-593725183": "Tipi di criptovalute",
  "-1975420554": "Le basi del trading su critpovalute",
  "-56855120": "Tipi di ordini per il trading di derivati",
  "-581275151": "Come valutare una criptovaluta",
  "-841420376": "Termini comuni sulle criptovalute per impressionare i tuoi amici",
  "-2056714393": "Fai trading con criptovalute sulla piattaforma Deriv.",
  "-1745155150": "Con questa guida imparerai strategie e consigli utili per fare trading su criptovalute con Deriv. Avrai anche un conto demo gratuito con cui fare pratica senza alcun rischio sulle piattaforme Deriv MT5 e DTrader, così come su DerivGo App. E quando i tempi saranno maturi, potrai iniziare a fare trading con un deposito minimo di 5$.",
  "-1109370844": "Come gestire il rischio quando fai trading su Forex",
  "-515430658": "Usare opzioni digitali per ottenere profitto da movimenti al rialzo, al ribasso e trasversali",
  "-1866115993": "Le basi del Forex",
  "-1245514595": "Chi usa il mercato Forex?",
  "-468018917": "Quali valute sono disponibili sul mercato Forex?",
  "-89284930": "Perché fare trading su Forex con Deriv?",
  "-1637535607": "Vantaggi del trading su Forex con DMT5",
  "-1386083220": "Coppie valutarie disponibili su Deriv",
  "-1702975584": "Forex nei dettagli",
  "-1856944033": "E-book Forex",
  "-907834110": "Fai trading con CFD su Forex sulla piattaforma Deriv.",
  "-773444549": "Manuale gratuito su",
  "-1871897949": "Il mercato dei cambi – meglio noto come Forex o mercato FX – è uno dei principali mercati internazionali, con infinite possibilità di trading. In questo libro di 75 pagine, il trader professionista Vince Stanzione ti illustrerà come individuare e sfruttare le opportunità di trading sui mercati Forex usando le piattaforme DTrader e MetaTrader5 di Deriv.",
  "-785550912": "Stagionalità del mercato azionario",
  "-124300884": "Impara a fare trading coi derivati di Azioni in modo efficace",
  "-1135060666": "In questo e-book di 57 pagine del trader Vince Stanzione imparerai a diversificare il portafoglio con trade senza commissioni sui principali titoli e indici azionari internazionali. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon e molti altri sono disponibili sulla piattaforma MetaTrader 5 su cui puoi fare trading con derivati azionari con leva, che ti permettono d'iniziare con un capitale minimo.",
  "-782426189": "Inoltre, verrà aggiunto un conto demo gratuito su Deriv.com: in questo modo puoi fare pratica con i derivati azionari senza alcun rischio sulla piattaforma Deriv MT5 usando il conto demo finanziario gratuito. Quando sarai pronto per il trading reale, puoi iniziare con un minimo di 5$.",
  "-1965920446": "Inizia il trading",
  "-1111635562": "Perché più di 1 milione di trader sceglie Deriv",
  "-1174463492": "Fai trading con leva fino a 1:1000, e apri posizioni più ampie con un capitale inferiore.",
  "-236133956": "0% commissione",
  "-995204754": "Fai trading senza imposte aggiuntive su depositi, prelievi e trade.",
  "-1197999355": "Fai trading su Forex con spread super bassi in 3 semplici passaggi:",
  "-797165331": "Coppie senza swap",
  "-1411787252": "Passo 1",
  "-707839573": "Aggiungi un conto finanziario reale MT5 di Deriv.<0 />",
  "-1743170005": "Conto DMT5",
  "-114537153": "Accedi a MT5 di Deriv, seleziona un asset e inizia a fare trading.<0 />",
  "-742854273": "Weekend",
  "-791962871": "Cavalca i trend anche nei weekend",
  "-1399909248": "Approfitta delle condizioni di trading più favorevoli su Deriv",
  "-866630583": "Fai pratica",
  "-1293694434": "3 semplici passi",
  "-1663221456": "Fai trading su indici sintetici con i nostri nuovi indici Jump e sfrutta la volatilità costante, ma imprevedibile - i prezzi si muovono.",
  "-1433405472": "Pari probabilità di un aumento o di un calo del prezzo ogni 20 minuti in media.",
  "-1687100060": "Disponibilità 24/7",
  "-167184778": "Fai trading con un elevato rapporto di leva per maggiori possibilità di aumentare il volume delle posizioni.",
  "-1957784093": "Registrazione veloce e gratuita | Trading online | Deriv.com",
  "-1355872061": "Unisciti a oltre 1 milione di persone che fanno trading con azioni, Forex e altri mercati su Deriv.com, un broker pluri-premiato che da oltre 20 anni conta sulla fiducia dei propri clienti.",
  "-1681757678": "Facebook. Tesla. Zoom. Mcdonald's. Fai trading sulla nostra piattaforma Deriv MT5 con marchi noti a livello mondiale che vedi ogni giorno. Puoi trovare i nomi più importanti in ambito tecnologico, finanziario, retail e molto altro.",
  "-1327881726": "Orari di mercato prolungati",
  "-1635422892": "11 indici internazionali",
  "-82865314": "Zero imposte",
  "-920539959": "Blue chip: il colore dell'affidabilità",
  "-1023801938": "Diversifica il tuo portafoglio facendo trading senza commissioni con i principali indici del mercato azionario internazionale, come Wall Street 30, US Tech 100, UK 100 e molti altri. Inizia il trading a partire da 5 $.\n",
  "-1175166863": "Azioni Blue Chip",
  "-155790566": "Perché fare trading con azioni e indici su Deriv",
  "-1642207210": "Trovi tutto sulla nostra piattaforma Deriv MT5",
  "-1423526129": "I nostri spread su Forex sono i più bassi di sempre",
  "-1216418075": "Fai trading su Forex a un costo inferiore e capitalizza sul mercato in modo più efficiente.",
  "-696867299": "Inizia a fare trading",
  "-1753877946": "Prendi al volo le opportunità",
  "-824717983": "Sfrutta al meglio gli orari del trading sui mercati che restano aperti nel weekend.",
  "-642207984": "Fai trading a qualsiasi ora, in base alle tue esigenze.",
  "-565087025": "Fai trading sui mercati che non dormono mai",
  "-35128655": "Gli indici sintetici di Deriv simulano l'andamento del mercato reale e offrono vari livelli di volatilità per soddisfare la tua propensione al rischio.<0 />",
  "-1880897548": "Acquista e vendi",
  "-476018343": "Chat Live",
  "-1505946900": "Questa pagina apre automaticamente la finestra della Chat Live",
  "-1546180144": "Registrati su Deriv: inizia a fare trading con le materie prime e prova a indovinare le oscillazioni di prezzo di oro, argento, petrolio e altri asset.",
  "-943701585": "Disponibile su",
  "-1310685090": "paniere di indici",
  "-785091863": "Apri un conto reale, deposita denaro e inizia a fare trading su materie prime e altri mercati. ",
  "-2072074553": "Fai previsioni sulle oscillazioni dei prezzi di argento, oro, petrolio e molto altro. Ottieni guadagni dalla differenza di prezzo quando il mercato si muove nella direzione da te ipotizzata.",
  "-1655759142": "Leva 1:2",
  "-628881664": "Leva 1:100",
  "-327214682": "25+ coppie di criptovalute",
  "-819550264": "Nessuna commissione",
  "-999492653": "Sfrutta i vantaggi di un mercato altamente liquido con trading 24 ore su 24. Guadagna facendo previsioni corrette sui movimenti delle valute più diffuse.",
  "-1379291897": "Perché fare trading con Forex su Deriv",
  "-1573631881": "forex",
  "-673420280": "Inizia a fare trading con Forex su Deriv in 3 semplici passaggi",
  "-1718265662": "Apri un conto reale, deposita denaro e inizia a fare trading su indici, azioni e altri mercati.",
  "-1823217929": "Perché fare trading con azioni e indici su Deriv",
  "-1848791211": "Fai trading con azioni internazionali dei tuoi marchi preferiti e indici azionari internazionali su Deriv. I nostri indici e titoli offrono un paniere di azioni e asset con cui puoi fare trading oltre gli orari di apertura dei principali mercati azionari.",
  "-75763689": "Perché fare trading con indici sintetici su Deriv",
  "-89087875": " Scopri di più sui mercati disponibili per il trading online con Deriv, compresi Forex, indici sintetici, azioni e indici, criptovalute, paniere di indici e materie prime.",
  "-1770464254": "Il trading di azioni e indici permette di ottenere profitti dalle oscillazioni dei prezzi in un dato mercato senza acquistare l'asset sottostante.",
  "-1252607893": "Il trading di criptovalute dà la possibilità di guadagnare dalle previsioni corrette sulle oscillazioni di prezzo delle criptovalute senza acquistarle.",
  "-1809314981": "Altri mercati che potrebbero interessarti",
  "-1558537969": "Il trading su CFD ti permette di ottenere un profitto potenziale dal movimento dei prezzi dell'asset sottostante senza doverlo acquistare.",
  "-1299708281": "Il trading su CFD ti permette di fare trading sull'oscillazione del prezzo di un asset senza acquistare o possedere l'asset sottostante. ",
  "-189544607": "Il trading di opzioni prevede la possibilità di guadagnare dalle previsioni sui movimenti del mercato, senza dover acquistare asset sottostanti.",
  "-1235724293": "I moltiplicatori permettono di fare trading con leva finanziaria, limitando il rischio di perdita sui tuoi investimenti. Puoi aumentare di diversi multipli i potenziali profitti su qualsiasi movimento di mercato senza rischiare nulla di più dell'investimento iniziale.",
  "-697253250": "Trading online su Forex | Conto demo per trading su Forex | Deriv",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japan 225",
  "-563812039": "Indice di volatilità 10 (1s)",
  "-82971929": "Indice di volatilità 25 (1s)",
  "-433962508": "Indice di volatilità 75 (1s)",
  "-764111252": "Indice di volatilità 100 (1s)",
  "-1925264914": "Indice di volatilità 25",
  "-708579504": "Indice di volatilità 50",
  "-975255670": "Indice di volatilità 75",
  "-1374309449": "Indice di volatilità 200 (1s)",
  "-1190812505": "Indice Boom 300 ",
  "-9704319": "Indice Crash 1000",
  "-342128411": "Indice Crash 500",
  "-1736314513": "Indice Crash 300",
  "-465860988": "Indice mercato rialzista",
  "-853582174": "France 40",
  "-617646862": "Germany 40",
  "-1935463381": "Swiss 20",
  "-1096386695": "UK 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Alluminio/USD",
  "-53531024": "Rame/USD",
  "-458661961": "Oro/EUR",
  "-764731776": "Platinum/USD",
  "-524302516": "Silver/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Continental AG",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Common Stock",
  "-1224740616": "Johnson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-224502168": "McDonalds",
  "-456688611": "Microsoft Corporation",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc",
  "-1928459544": "Porsche Automobil Holding SE",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-640204246": "Twitter",
  "-1232927690": "Visa",
  "-107626054": "Wal-Mart Stores Inc",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "Indice Jump 10",
  "-1991707178": "Pretrolio greggio Brent",
  "-1734516342": "West Texas Intermediate",
  "-280323742": "Paniere EUR",
  "-390528194": "Indice Step",
  "-1995859410": "Apri un conto reale, deposita denaro e inizia a fare trading su Forex e altri mercati.",
  "-214202452": "Preleva i tuoi fondi in tutta comodità usando le modalità di prelievo disponibili.",
  "-1702184458": "Ogni divisa ponderata del 20%",
  "-178401383": "Piattaforme efficienti e semplici da usare",
  "-1222215988": "Pratici metodi di deposito e prelievo",
  "-19213603": "Metalli",
  "-1866629977": "Energia",
  "-2125845705": "Coppie esotiche",
  "-1771870004": "Indici di volatilità",
  "-1923803439": "Crash/Boom",
  "-1637642999": "Indici Jump",
  "-578042544": "Indici Step",
  "-1314348105": "Indici Range Break",
  "-1921882156": "Indici<0></0>asiatici",
  "-610649986": "Coppie di criptovalute",
  "-1593593334": "Paniere materie prime",
  "-1479581544": "Paniere Forex",
  "-657318791": "Nessuna commissione per i contratti sulle materie prime",
  "-170532315": "Piattaforme facili da usare, tecnologia per i grafici di alto livello",
  "-519772806": "Assistenza cordiale ed efficiente, 7 giorni su 7",
  "-1404179529": "Ognuno di questi indici riproduce l'andamento delle principali società pubbliche quotate in borsa in un comparto dell'economia statunitense.",
  "-721191908": "<0>US 500</0> segue l'andamento azionario delle 500 più grandi società pubbliche quotate in borsa negli Stati Uniti.",
  "-1202623711": "<0>Australia 200</0> tiene traccia dell'andamento azionario delle 200 società principali quotate in Australia. ",
  "-190375337": "<0>Japan 225</0> tiene traccia delle prestazioni azionarie di 225 principali società pubbliche in Giappone.",
  "-75787346": "Per gli indici di volatilità <0>10, 25, 50, 75, e 1000</0>, viene generato <0>un tick</0>  <0>ogni due secondi</0>.",
  "-257478628": "Per gli indici di volatilità <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), e 100 (1s)</0>, viene generato <0>un tick</0> al secondo.",
  "-690460725": "Questi indici riproducono i mercati con <0>trend rialzisti e ribassisti</0> e volatilità costante. Gli indici di mercato rialzista (Bull Market) e mercato ribassista (Bear Market) iniziano alle 00:00 GMT ogni giorno, replicando rispettivamente tali mercati.",
  "-931072662": "<0>Europe 50</0> segue l'andamento dei principali 50 titoli azionari più liquidi in Europa.",
  "-1522453105": " <0>Swiss 20</0> segue l'andamento dei principali 20 titoli azionari più liquidi in Svizzera.",
  "-1848325573": "<0>UK 100</0> segue l'andamento azionario delle 100 principali società quotate in borsa nel Regno Unito.",
  "-1650735154": "Questi indici fluttuano tra due punte di prezzo (aree limite), talvolta superandole per creare un nuovo intervallo, in media una volta ogni 100 o 200 volte in cui raggiungono il limite.",
  "-754071100": "<0>Paniere GBP</0> calcola il valore della Sterlina britannica rispetto a un paniere di cinque valute globali (USD, EUR, AUD, JPY, CAD), ciascuna ponderata del 20%.",
  "-1164156648": "Questi indici corrispondono a mercati simulati con tassi di <0>volatilità costanti al 200% e 300%.</0>",
  "-475767247": "<0>Australia 200</0> tiene traccia dell'andamento azionario delle 200 società principali quotate in Australia.",
  "-2035089048": "<0>Spain 35</0> segue l'andamento azionario delle 35 principali società in Spagna.",
  "-1312740087": "<0>Superiore/inferiore:</0> prevedi se lo spot d'uscita sarà superiore o inferiore rispetto a un prezzo prestabilito (la barriera) alla fine della durata contrattuale.",
  "-467543474": "<0>Corrisponde/differisce:</0> prevedi quale numero corrisponderà all'ultima cifra dell'ultimo tick di un contratto.",
  "-12379677": "<0>Pari/Dispari:</0> prevedi se l'ultima cifra dell'ultimo tick di un contratto è un numero pari o dispari.",
  "-1048378719": "Reset Call/Reset Put",
  "-1282312809": "Tick alti/bassi",
  "-151151292": "Asiatiche",
  "-632683307": "Prevedi se lo spot d'uscita (ultimo tick) sarà maggiore o minore rispetto alla media dei tick alla fine della durata del contratto.",
  "-1237186896": "Solo ascendenti/Solo discendenti",
  "-1316646998": "Prevedi se tick consecutivi saliranno o scenderanno in successione dopo lo spot d'ingresso.",
  "-1386887449": "Opzioni retrospettive (Lookbacks)",
  "-1064775608": "<0>Alto-Basso (High-Low):</0> acquistando un contratto \"Alto-Basso\", i guadagni e le perdite corrisponderanno al moltiplicatore per la differenza tra il punto massimo e il punto minimo registrati durante la durata del contratto.",
  "-1262587128": "Indici di reset giornaliero",
  "-1941767726": "Euro 50",
  "-1561480459": "Orari di trading estesi fino a 18 ore al giorno",
  "-1810221546": "Apri un conto reale, deposita denaro e inizia a fare trading su indici sintetici e altri mercati.",
  "-1696668141": "Privi dei rischi di liquidità e del mercato reale",
  "-613179531": "Accesso esclusivo a tipologie di trading innovative",
  "-253689807": "Fai trading con indici azionari e azioni internazionali su Deriv. Sfrutta le equity dai prezzi vantaggiosi anche fuori dagli orari dei principali mercati azionari.",
  "-1095901299": "Mercato azionario | Trading su indici | Deriv",
  "-917592239": "Indici sintetici | Indici di volatilità | Deriv",
  "-586716383": "I nostri principi | Deriv",
  "-223886724": "I nostri principi",
  "-399746134": "Come ottenere Deriv P2P",
  "-184006493": "Vai su Cassa > P2P Deriv e registrati.",
  "-231290085": "Inizia a collegarti con altri trader per fare depositi e prelievi.",
  "-1719881739": "Su dispositivo mobile",
  "-958368061": "2. Invia o ricevi pagamento",
  "-1462151694": "Nota: i fondi vengono rilasciati solo al termine della transazione.",
  "-2138310324": "Scansiona il codice QR per scaricare Deriv P2P",
  "-1245597945": "Prova Deriv P2P ora",
  "-834818166": "+21.000",
  "-1154771259": "Vuoi scoprire di più su Deriv P2P? Contatta <0>l'assistenza clienti</0>",
  "-385361251": "Risparmia tempo",
  "-861802092": "Scambi veloci, meno attesa e più trading. Deposita e preleva fondi nel giro di <0 /> minuti.",
  "-140275707": "L'app P2P di Deriv per vendere e acquistare",
  "-1139543787": "Disponibile nella tua valuta locale",
  "-1267106447": "Fai trading con gli altri utenti a tassi prestabiliti.",
  "-297247067": "Dai un'occhiata al roadmap dei prodotti in Deriv P2P, puoi dare il tuo feedback su di ciò che stiamo costruendo, e suggerenze su cosa dovremmo costruire dopo.",
  "-141169956": "P2P di Deriv – Un servizio peer-to-peer per prelevare e depositare fondi",
  "-1451760391": "Con Deriv P2P puoi depositare e prelevare fondi in modo facile e veloce. Accedi subito tramite PC o smartphone.",
  "-853506275": "Da oggi puoi fare depositi e prelievi senza problemi",
  "-68718669": "Deriv è il futuro dell'evoluzione di Binary.com, una società che vanta un'esperienza comprovata nel fornire prodotti di punta del settore apprezzati in tutto il mondo.",
  "-919442675": "Offriamo la più ampia selezione di derivati per il trading con prezzi competitivi e spread contenuti, che attirano più di un milione di trader in tutto il mondo. La nostra tecnologia permette di vivere un'esperienza di trading coinvolgente e intuitiva, che porta i clienti a comprendere meglio i rischi e quindi prendere decisioni di trading in modo più strategico.",
  "-550677199": "Conti aperti per il trading",
  "-183146919": "Trade nel mese scorso",
  "-1974212061": "Programma Associati e programma IB",
  "-767762875": "Puoi scegliere tra vari programmi per associati e introducing broker: ottieni il 45% di commissioni promuovendo le nostre piattaforme per il trading o ricevendo commissioni basate sul fatturato.",
  "-1725180490": "Programma per agenti di pagamento",
  "-1319775835": "Lancia la tua app di trading con tecnologia API. Ottieni fino al 5% dei guadagni ottenuti dal ricarico grazie ai trade eseguiti dai clienti sulla tua app.",
  "-1943991243": "Collaborazione con un pioniere di fiducia",
  "-1781913728": "Conta sulla nostra esperienza nel settore ultraventennale e sull'ottima reputazione di cui gode la Società.",
  "-1994716313": "Zero commissioni o imposte nascoste",
  "-130871483": "Ricavi netti",
  "-1699945583": "≤ 20.000 USD al mese",
  "-1050663488": "Probabilità di rendimento",
  "-455555808": "20-39,999%",
  "-1978236835": "40-59,999%",
  "-351004295": "80-94,999%",
  "-1305133629": "1,5%",
  "-863977206": "1%",
  "-268471694": "0,75%",
  "-711200693": "0%",
  "-13699993": "Programma Associati di Deriv",
  "-1218045572": "Scegli un piano per le commissioni:",
  "-11615110": "Volume d'affari",
  "-449109188": "<0>Opzioni:</0> guadagno basato sulla probabilità di payout di ogni contratto.",
  "-798170761": "<0>Moltiplicatori:</0> ottieni il 40% delle commissioni generate dai trade dei tuoi clienti.",
  "-1379332802": "Guadagno basato su ogni cliente introdotto da te.",
  "-731207336": "Ottieni <0>100 USD</0> quando il cliente introdotto da te deposita, in una o più operazioni, un importo totale di <0>100 USD</0> sul suo conto Deriv.",
  "-1447320268": "Programma IB di Deriv",
  "-963218544": "Non sai quale programma o piano di commissioni scegliere?",
  "-1930772663": "Conti per indici sintetici MT5 di Deriv",
  "-1016171176": "Asset",
  "-2082672713": "1",
  "-549581742": "Indice di volatilità 10 ",
  "-456885316": "Indice di volatilità 75 ",
  "-1649127643": "1,75",
  "-2068763730": "5",
  "-2083395832": "7,5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1,25",
  "-849512762": "2,50",
  "-1925239974": "1 lotto dell'indice di volatilità 75 per un prezzo di 500.000 USD genera un guadagno in commissioni pari a 25 USD in base alla formula seguente:",
  "-55785537": "Guadagna quando i tuoi clienti fanno trading con un conto finanziario MT5.",
  "-978761772": "2 USD",
  "-543177967": "Indici azionari",
  "-1097570263": "Per forex, è prevista una commissione fissa di 2 USD per lotto (aplicabile solo per i lotti standard). Un contratto per 1 lotto di EUR/USD genera un guadagno di 2 USD in commissioni calculato sulla base della seguente formula:",
  "-834024219": "Conto finanziario DMT5 calcolato primo",
  "-800044382": "Per metalli, è prevista una commissione fissa di 4 USD per lotto. Un contratto per 1 lotto di XAU/USD genera un guadagno di 4 USD in commissioni calcolato sulla base della seguente formula: ",
  "-1825768469": "Conto finanziario DMT5 calcolato secondo",
  "-1923011108": "Per le criptovalute, 1 lotto di BTC/USD (con un tasso di cambio da BTC a USD di 50.000 USD) genera un guadagno di 5 USD in commissioni calcolato sulla base della formula seguente:",
  "-1268684459": "Conto finanziario DMT5 calcolato terzo",
  "-2061883933": "2,5",
  "-1587788256": "Conto finanziario STP di DMT5 calcolato secondo",
  "-921778308": "Come si calcola",
  "-1606777087": "Il nuovo Programma per associati di Deriv prevede un'interessante collaborazione che ti permette di ottenere benefici dai nuovi clienti da te introdotti che useranno le nostre piattaforme DTrader e DBot.",
  "-1322494837": "Offriamo una completa esperienza di trading, pensata su misura per le esigenze di una vasta tipologia di trader: coloro che sono alle prime armi possono usare un conto demo privo di rischi con cui imparare e sperimentare, mentre quelli più esperti possono sfruttare tra un ampio ventaglio di mercati, condizioni di trading e strumenti analitici.",
  "-823166137": "Perché diventare un associato di Deriv?",
  "-1342125708": "Deriv offre un'esperienza di trading online incentrata sul cliente. Grazie alla nostra esperienza ventennale e alle innovazioni premiate con vari riconoscimenti, abbiamo saputo reinventare il trading online dal basso, così da aiutare i meno esperti.",
  "-512652791": "È necessario pagare una commissione per entrare nel programma per associati?",
  "-828872198": "Assolutamente no. Il nostro programma per associati è completamente gratuito.",
  "-1329701164": "Cosa significa \"cliente acquisito\"?",
  "-417055462": "Un cliente suggerito è un individuo che ha cliccato sul tuo link unico di associato, si è registrato con Deriv e ha depositato del denaro nel proprio conto Deriv. Deve avere più di 18 anni e non essere mai stato cliente di Deriv o Binary.com in precedenza.",
  "-856429866": "Chi può registrarsi come cliente di Deriv?",
  "-17723175": "Come posso registrarmi come associato di Deriv?",
  "-1346873099": "Ti basterà andare sulla pagina di registrazione e completare il <0>modulo di iscrizione</0>. Valuteremo la tua candidatura e ti contatteremo in caso di esito positivo.",
  "-738911627": "Nessun problema, puoi <0>reimpostare la tua password</0> con facilità.",
  "-1629979446": "Come e quando riceverò le commissioni di associato a Deriv?",
  "-468489078": "Come controllo quante commissioni ho ottenuto?",
  "-1663914692": "Posso offrire ai futuri clienti un incentivo perché si registrino su Deriv usando il mio link unico di associato?",
  "-1571931999": "Quali tipi di strumenti per l'acquisizione di nuovi clienti offrite?",
  "-1354709201": "Cos'è il Programma IB di Deriv?",
  "-865781878": "Quanto si può guadagnare introducendo nuovi clienti sulla piattaforma Deriv MT5?",
  "-154532361": "Qual è l'importo da versare per entrare nel programma IB?",
  "-671682857": "Ci sono delle condizioni minime su clienti o volume di trading che devono essere soddisfatte per poter ritirare le commissioni?",
  "-2103568269": "Le commissioni IB vengono direttamente accreditate sul tuo conto Deriv MT5 ogni giorno. Puoi trasferire fondi sul conto Deriv e prelevarli con la modalità di pagamento che preferisci.",
  "-71594519": "Offrite strumenti per acquisire nuovi clienti ai vostri IB?",
  "-281699531": "Certamente. Ti forniremo banner, link, recensioni, video e annunci di testo che è possibile utilizzare per indirizzare nuovi clienti alla piattaforma Deriv MT5.",
  "-1379490678": "Quanto si può guadagnare introducendo nuovi clienti sulla piattaforma DMT5?",
  "-884073029": "Otterrai una commissione fissa in base al volume di trade individuali acquistati dai clienti introdotti da te. Consulta il piano per le commissioni IB per maggiori informazioni.",
  "-1943041402": "Le commissioni IB vengono direttamente accreditate sul tuo conto DMT5 ogni giorno. Puoi trasferire fondi sul conto Deriv e prelevarli con la modalità di pagamento che preferisci.",
  "-1656878113": "Certamente. Ti forniremo banner, link, recensioni, video e annunci di testo che è possibile utilizzare per indirizzare nuovi clienti alla piattaforma DMT5.",
  "-951485970": "Gestione del conto",
  "-1255868362": "Strumenti per suggerire clienti",
  "-1537800570": "Volume minimo necessario",
  "-1918487001": "Esempio:",
  "-761516892": "1 lotto di BTC/USD (con un tasso di cambio da BTC a USD di 50.000 USD) per operazioni da 100.000 USD genera un guadagno pari a una commissione di 10 USD. Il valore minimo necessario per ricevere una commissione minima di 0,01 USD viene calcolato come segue:",
  "-1077198322": "Commissione minima",
  "-1539979385": "Volume modificato",
  "-1103705880": "Volume",
  "-964472369": "<0>0,002 lotti</0>",
  "-1319844013": "<0>0,0004 lotti</0>",
  "-880181675": "Altri motivi per registrarti",
  "-612863553": "Collaborazione di valore",
  "-1484418816": "Partecipa a un consolidato programma per individuare nuovi clienti che ti aiuterà a ottenere ottimi risultati.",
  "-986759629": "Materiali creativi comprovati",
  "-863459640": "Usa un'ampia varietà di banner, e-mail, video e annunci di testo collaudati per indirizzare il traffico sul nostro sito.",
  "-1713486597": "Il gruppo per la gestione degli associati di Deriv ti aiuterà nelle tue attività.",
  "-591074335": "Sfrutta a pieno le generose commissioni e i vantaggi che derivano dalla collaborazione con Deriv",
  "-1851318212": "Inizia facilmente",
  "-1664474688": "Compila il modulo online. Valuteremo la tua candidatura e ci metteremo in contatto con te dopo la sua approvazione.",
  "-1253892742": "Crea annunci",
  "-2139211466": "Usa il tuo link unico di associato e i nostri comprovati strumenti per l'acquisizione di nuovi clienti per orientarli verso Deriv.",
  "-2096939984": "Perché collaborare con noi",
  "-903553712": "Comincia come associato per poi accedere al nostro programma IB. Guadagni commissioni ogni volta che i clienti introdotti da te effettuano dei trade.",
  "-2090447319": "Piattaforma di trading per Dtrader e DMT5 su Deriv",
  "-1299009682": "Ottimizzare le conversioni con un'ottima user experience e supporto creativo",
  "-1657692765": "Materiali creativi per il marketing",
  "-796374570": "Programma IB e partnership per associati | Deriv",
  "-372628491": "Ottieni fino al 45% delle commissioni a vita grazie a un fornitore di servizi online che permette a ogni tipo di utente di fare trading sui principali mercati finanziari con la massima praticità. Deriv Group Ltd - proprietaria di Binary.com e Deriv.com - vanta una solida esperienza nella gestione di programmi per l'acquisizione di nuovi clienti con payout immediati.",
  "-1225936915": "Diventa partner | Programmi di partnership | Deriv",
  "-1163074287": "Scopri i programmi di partnership di Deriv e rivolgiti a un broker affidabile per il trading online per ottenere guadagni extra.",
  "-1394619855": "È un programma di associazione in cui autorizziamo a agenti di pagamento di terze parte a processare i depositi e prelievi per i clienti Deriv.",
  "-2060468412": "Il Programma per agenti di pagamento di Deriv è lo stesso di Deriv P2P?",
  "-414413895": "Per niente. Il nostro programma di agenti di pagamento è completamente gratuito. Devi solo avere un saldo minimo sul conto Deriv quando ti iscrivi. Il saldo minimo dipende dal tuo Paese di residenza.",
  "-2066779239": "FAQ",
  "-1726610269": "Stai cercando invece Deriv P2P?",
  "-2095321039": "Offriamo un <0>servizio di pagamento peer-to-peer</0> in cui puoi effetturare depositi e prelievi in minuti tramite scambi con altri trader. ",
  "-351693684": "Diventa un agente di pagamento su Deriv",
  "-760840942": "Inviaci un'e-mail con la tua candidatura",
  "-280262126": "Esplora un mercato stabile e in crescita",
  "-1926485360": "Contatta centinaia di trader sulla nostra piattaforma che cercano modi per trasferire fondi sui loro conti attraverso bonifico bancario e sistemi elettronici di pagamento.",
  "-2010976661": "Ragazza parla a un gruppo di persone",
  "-1285812412": "Convertitori di valuta online affidabili che desiderano maggiore esposizione e più clienti.",
  "-1207428842": "Associati di Deriv che desiderano supportare i loro clienti.",
  "-1495012186": "Influencer o responsabili di comunità online di fiducia che desiderano entrate extra.",
  "-847641589": "Nome, indirizzo e-mail e numero di telefono",
  "-1452973263": "L'indirizzo del tuo sito web (se ne hai uno)",
  "-994970777": "La commissione che applicherai ai clienti su depositi e prelievi",
  "-884991621": "Valuteremo la tua candidatura e ti ricontatteremo per maggiori informazioni e procedere con i passaggi successivi.",
  "-41141774": "Rientra nell'elenco",
  "-699186751": "Dopo l'approvazione finale dei responsabili della compliance, pubblicheremo le tue informazione nell'elenco degli agenti di pagamento.",
  "-5296999": "Scopri come diventare un agente di pagamento su Deriv per ampliare la tua base di clienti e ottenere entrate extra.",
  "-67534104": "Effettua depositi e prelievi rapidamente",
  "-2054345439": "Fai trading con la tua valuta locale al tasso che preferisci.",
  "-1315704806": "Fai trading con utenti affidabili",
  "-924546410": "Comunica in tempo reale",
  "-1644638802": "Scambi più rapidi con i trader, grazie alla chat integrata in app",
  "-1842083393": "Il centro assistenza è sempre pronto ad aiutarti per qualsiasi problema.",
  "-1596031887": "Piattaforma DP2P",
  "-45936702": "Conti Deriv supportati",
  "-2128162815": "Min-max",
  "-1780769479": "deposito",
  "-1041794680": "Tempo di elaborazione del deposito",
  "-673235114": "tempo di esecuzione",
  "-924984243": "Scopri di più",
  "-2132201373": "5 - 50.000",
  "-728074978": "1 giorno lavorativo",
  "-1716483520": "Effettua con semplicità depositi tramite conto bancario su qualsiasi dispositivo. Idoneo per le principali banche di Cina, Indonesia, Corea del Sud, Tailandia e Vietnam.",
  "-1053983183": "Istantaneo",
  "-1544332806": "Servizio di pagamento veloce, facile e sicuro molto diffuso nel sud-est asiatico.",
  "-1665600393": "10 - 10.000",
  "-1042921151": "10 - 500",
  "-1832944205": "1 - 3 giorni lavorativi",
  "-268393254": "10 - 2.500",
  "-1263216758": "Un servizio per portafogli elettronici facile da usare, sicuro e flessibile molto diffuso in Vietnam. Scelto da migliaia di commercianti.",
  "-1992816438": "Carte di debito/credito",
  "-1589264806": "I prelievi possono richiedere fino a 15 giorni lavorativi per essere visualizzati sulla tua carta.",
  "-1715779049": "Effettua depositi e prelievi con la tua carta Visa Electron.",
  "-295267372": "Effettua depositi e prelievi con una carta di debito o credito Mastercard.",
  "-603371864": "Effettua depositi e prelievi con la tua carta di debito o credito Diners.",
  "-1492521106": "Deposita fondi con la carta di credito Discover.",
  "-1740415754": "Effettua depositi e prelievi con la tua carta di credito JCB.",
  "-2139907591": "Offre depositi e prelievi rapidi, commissioni ridotte e cronologia delle operazioni da scaricare.",
  "-267198040": "Un metodo semplice ed economico per depositi e prelievi. Offre auto-pagamenti, interessi annuali ed estratti conti in tempo reale.",
  "-895073395": "Uno strumento rapido, facile da usare e disponibile sempre, ovunque. Utilizzato da milioni di clienti in tutto il mondo. ",
  "-1932629328": "5 - 5.000",
  "-1780229306": "Un servizio di pagamento completo con oltre 30 milioni di clienti, 10.000 registrazioni ogni giorno e 100.000 commercianti attivi.",
  "-460857136": "5 - 1.000<0></0>5 - 10.000",
  "-319008586": "Un servizio di pagamento conveniente che non richiede conto un bancario o una carta di credito. Accettato da migliaia di commercianti in tutto il mondo.",
  "-133464964": "Servizio di trasferimento di denaro rapido e sicuro. Puoi accedere ai tuoi fondi in qualunque momento grazie all'app per smartphone.",
  "-1684534627": "Converti facilmente la tua valuta in USD e trasferisci denaro in tutto il mondo. Strumento utilizzato da oltre 500.000 clienti in 163 Paesi.",
  "-1706019560": "Puoi usare questa diffusa modalità di pagamento basata sulla fatturazione se non hai un conto bancario o una carta di credito. L'opzione è presente su Skrill.",
  "-1313979648": "5 - 4.000",
  "-347466324": "Deposita e preleva fondi in modo rapido, semplice e sicuro con PayLivre.",
  "-1318380319": "10 - 1.000",
  "-958406243": "10 - 100",
  "-1961891916": "1-2 giorni lavorativi",
  "-1649952399": "Nessun minimo",
  "-33169776": "Soggetto a controlli interni",
  "-2131042915": "Effettua depositi e prelievi in Multi-Collateral DAI, una criptovaluta ancorata alla valuta USD.",
  "-1187605258": "Effettua depositi e prelievi in Ethereum, compresa tra le 3 criptovalute più usate.",
  "-784030502": "Effettua depositi e prelievi in True USD, una criptovaluta ancorata alla valuta USD.",
  "-98925907": "25",
  "-75814795": "Effettua depositi e prelievi in USD Coin, una criptovaluta ancorata alla valuta USD.",
  "-655832756": "Effettua depositi e prelievi in USDK, una criptovaluta ancorata alla valuta USD.",
  "-1015477851": "Effettua depositi e prelievi in Tether, una criptovaluta ancorata a valute fiat.",
  "-1076873697": "Un servizio di scambio di criptovalute e da fiat a criptovalute sicuro e rapido, disponibile in tutto il mondo. Più di 150 criptovalute disponibili. Assistenza in live chat 24/7.",
  "-2036702965": "Deposita fondi in modo rapido, semplice e sicuro con questo servizio di scambio da fiat a criptovalute riconosciuto in tutto il mondo tramite carta di credito/debito. Registrati, è semplice.",
  "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
  "-2117690061": "Deposita fondi nel conto per criptovalute di Deriv tramite bonifico bancario con questo servizio di scambio da fiat a criptovalute per i clienti nel sud-est asiatico.",
  "-1231602282": "Contatta l'assistenza clienti se intendi alzare i limiti giornalieri per depositi/prelievi.",
  "-347048632": "Conto Deriv USD",
  "-401726757": "500 USD",
  "-211430879": "Modalità di pagamento | Depositi e prelievi | Deriv",
  "-1029902198": "Sono disponibili numerose opzioni di deposito e prelievo.",
  "-2110232259": "Deriv Investments (Europe) Limited ha preparato il report di divulgazione finanziaria in conformità con la Direttiva e il Regolamento sulle imprese di investimento. Leggi il nostro report per capire come ottemperiamo alla disciplina di mercato in qualità di suoi partecipanti.",
  "-1695974481": "Questi documenti forniscono le informazioni chiave sui nostri prodotti di investimento. Tali informazioni sono richieste dalla legge allo scopo di aiutarti a comprendere la natura, i rischi, i costi, i potenziali guadagni e le perdite di questi prodotti a aiutarti a confrontarli con altri.",
  "-1127433262": "RTS",
  "-1490047733": "Austria",
  "-1098175375": "Bulgaria",
  "-336646906": "Croazia",
  "-1522713441": "Estonia",
  "-1793738569": "Germania",
  "-568805686": "Italia",
  "-763121177": "Irlanda",
  "-1813987599": "Lituania",
  "-751076755": "Lussemburgo",
  "-1126250421": "Paesi Bassi",
  "-25174273": "Romania",
  "-1114192634": "Slovenia",
  "-2054234308": "Spagna",
  "-2121510827": "Svezia",
  "-1357648282": "Per un'equa risoluzione dei reclami, contattaci usando la <0>chat</0>. Per saperne di più, consulta la <1>politica dei reclami</1>.",
  "-1838458999": "Per un'equa risoluzione dei reclami, contattaci usando la <0>chat</0>.",
  "-1321909126": "Moltiplicatori - Forex",
  "-1460908018": "Moltiplicatori - criptovalute",
  "-928827084": "Moltiplicatori - indici sintetici",
  "-431262594": "CFD - indici sintetici",
  "-1678516609": "Deriv opera e offre i suoi prodotti e servizi nell'ambito del Gruppo Deriv, che ha diverse società controllate autorizzate nelle rispettive giurisdizioni.",
  "-1488849807": "I servizi di Deriv.com sono offerti dal gruppo Deriv, che ha diverse controllate autorizzate a operare con Deriv.com nelle rispettive giurisdizioni registrate.",
  "-1131400885": "Deriv Investments (Europe) Limited",
  "-398588615": "Deriv Investments (Europe) Limited - W Business Centre, terzo piano, Triq Dun Karm, Birkirkara, BKR 9033, Malta – possiede una licenza per Malta (<0>licenza n. IS/70156</0>) ed è regolamentata dalla Malta Financial Services Authority in base all'Investments Services Act al fine di fornire servizi finanziari nell'Unione Europea.",
  "-2051445931": "I clienti dell'Unione europea che desiderano negoziare prodotti di finanziari potranno aprire i loro conti con Deriv Investments (Europe) Limited.",
  "-112814932": "Deriv (FX) Ltd",
  "-246692869": "Deriv (FX) Ltd - F16, primo piano, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malesia - è autorizzata dalla Labuan Financial Services Authority (<0>licenza n. MB/18/0024</0>).",
  "-1474169625": "Per i clienti nel resto del mondo (eccetto i Paesi sottoposti a restrizioni come USA, Canada e Hong Kong) che intendono effettuare trading con CFD su Forex e criptovalute, il conto finanziario STP di DMT5 verrà aperto con Deriv (FX) Ltd. ",
  "-2019617323": "Deriv (BVI) Ltd",
  "-689442324": "Deriv (BVI) Ltd - Kingston Chambers, P.O. Box 173, Road Town, Tortola, Isole Vergini britanniche - è autorizzata dalla British Virgin Islands Financial Services Commission (<0>licenza n. SIBA/L/18/1114</0>).",
  "-1660203949": "I clienti nel resto del mondo (eccetto i Paesi sottoposti a restrizioni come USA, Canada e Hong Kong), che intendono effettuare trading con CFD su strumenti finanziari (tramite un conto Finanziario DMT5 o Finanziario STP DMT5), e indici sintetici (tramite un conto Sintetico DMT5), potranno aprire conti MetaTrader 5 con Deriv (BVI) Ltd. ",
  "-1019769067": "Deriv (V) Ltd (<0>vedi licenza</0>) - 1276, Kumul Highway, Port Vila, Vanuatu è autorizzata dalla Vanuatu Financial Services Commission e fa parte della <1>Financial Markets Association<1/>.",
  "-1034947253": "I clienti nel resto del mondo (eccetto i Paesi sottoposti a restrizioni come USA, Canada e Hong Kong), che intendono effettuare trading con CFD su strumenti finanziari, comprese criptovalute, potranno aprire il proprio conti finanziari DMT5 e conti finanziari Deriv X su Deriv (V) Ltd. ",
  "-1089385344": "Deriv (SVG) LLC",
  "-951213826": "Deriv (SVG) LLC ha sede a Hinds Buildings, Kingstown, St. Vincent e Grenadine (numero della società 273 LLC 2020).",
  "-1179448605": "Deriv Limited",
  "-1528857737": "Commissione finanziaria",
  "-2054653788": "Hai dimenticato la tua password di Deriv o vuoi reimpostarla? Inviaci il tuo indirizzo e-mail e ti risponderemo dandoti indicazioni.",
  "-1937167246": "Ritorna al login",
  "-1354825404": "Neofita del trading?",
  "-1257267128": "Gioco d'azzardo e minorenni",
  "-269169948": "I clienti devono essere consapevoli che il gioco d'azzardo da parte di minorenni è un reato. Deriv.com non supporta le attività di gioco d'azzardo di minorenni. Qualora un cliente dovesse risultare minorenne, dopo adeguata verifica dell'età, verrà privato di tutti i guadagni e risarcito esclusivamente dei depositi effettuati.",
  "-1737475029": "Controlli dei filtri",
  "-1400153000": "Serve ancora aiuto?",
  "-1511869631": "Usa password forti e diverse tra loro, così da renderle difficili da indovinare.",
  "-441263587": "Usa antivirus e firewall per proteggere tuoi dispositivi.",
  "-183468698": "Limiti sul trading e autoesclusione",
  "-1787830625": "Potrai:",
  "-1185952855": "Applica l'autoesclusione dal trading sul nostro sito web per un periodo definito o indeterminato.",
  "-2072229917": "Se vuoi impostare l'autoesclusione o limiti al trading, vai sulle <0>impostazioni del conto</0>.",
  "-447758714": "Come funzionano i limiti sul trading e l'autoesclusione",
  "-646843686": "Puoi avere pieno controllo dei limiti sul trading: puoi impostarli, rimuoverli, aumentarli o ridurli sull'importo delle puntate, sulle perdite subite e sulla durata delle sessioni di trading in qualsiasi momento.",
  "-308171044": "Se desideri bloccare le tue attività di trading sul nostro sito, imposta i limiti di autoesclusione. Il limite minimo di autoesclusione è di 6 mesi; dopodiché potrai prolungarlo fino a un massimo di 5 anni oppure potrai riprendere a fare trading subito dopo la sua scadenza.",
  "-496425776": "Una volta impostato il periodo di autoesclusione, ritrasferiremo i fondi sul tuo conto.",
  "-54506373": "L'assistenza clienti può rimuovere o ridurre i limiti al trading solo dopo 24 ore dalla ricezione della richiesta.",
  "-278933346": "Puoi autoescluderti dal trading per un certo periodo di tempo dalle impostazioni del conto. Il periodo minimo di autoesclusione è di 6 mesi. Hai la possibilità di estenderlo immediatamente a un totale di 5 anni senza periodi di pausa.",
  "-1406496670": "Se hai impostato un periodo di autoesclusione, riceverai un rimborso pari al tuo estratto conto.",
  "-1498745792": "Assicurati di comprendere i rischi del trading online. Non utilizzare mai denaro preso in prestito o che non ti puoi permettere di perdere.",
  "-1328775963": "Imposta un limite per le perdite e rispettalo. Accantona parte delle vincite per evitare di perdere tutto il denaro.",
  "-771133354": "Per maggiori informazioni sui nostri prodotti e sui rischi legati al trading, leggi i <0>documenti contenenti le informazioni chiave (KID)</0> su Forex, azioni, indici azionari, materie prime, indici sintetici e criptovalute.",
  "-466084206": "Leggi le nostre linee guida sul trading responsabile e sicuro: è importante comprendere i possibili rischi del trading online e come gestirli.",
  "-776458472": "Termini d'uso generali",
  "-2083825503": "Associati e introducing broker (IB)",
  "-28284335": "Termini aggiuntivi per i nostri associati e introducing broker",
  "-1107735764": "Termini aggiuntivi per i nostri agenti di pagamento",
  "-1445828212": "Programma Bug Bounty",
  "-1138506403": "Termini aggiuntivi per i partecipanti al nostro programma Bug Bounty",
  "-1279391666": "Cosa accetti con la registrazione per utilizzare Deriv",
  "-761668747": "Regole per fare trading su ogni piattaforma di Deriv",
  "-188305238": "Fondi e trasferimenti",
  "-2100890115": "Sicurezza e privacy",
  "-732092769": "Informativa sui rischi",
  "-488793705": "Termini e condizioni | Politiche normative | Deriv",
  "-924881302": "Qui trovi le informazioni relative alle politiche normative e alla loro implementazione nel tuo caso. L'insieme di documenti qui di seguito costituisce i nostri termini di utilizzo standard (i \"Termini\"). È importante che tu ne prenda visione ed esprima il tuo consenso prima usare i siti web, prodotti e servizi della Società.",
  "-1532421724": "PER PARTNER COMMERCIALI",
  "-79919115": "Scegli tra oltre 50 coppie valutarie e fai trading con leva fino a 1:1000 per aumentare la tua esposizione sul mercato.",
  "-1405954897": "Scegli tra 30 coppie valutarie e fai trading con leva fino a 1:30 per aumentare la tua esposizione sul mercato.",
  "-1852387938": "Da ricordare quando fai trading con CFD",
  "-1267421645": "Il trading con CFD viene fatto a margine",
  "-943253121": "Il termine \"margine\" si riferisce al deposito necessario per aprire una posizione con leva, ovvero una posizione più ampia rispetto al capitale investito che aumenta l'esposizione sul mercato.",
  "-1009744297": "Usa il calcolatore di margine per calcolare il margine necessario ad aumentare l'esposizione sul mercato (il valore di mercato della tua posizione) sulle piattaforme di trading di Deriv.",
  "-1207172200": "Inizia a fare trading con CFD su Deriv",
  "-1532088894": "Inizia a fare trading con CFD su <0/>Deriv<0/>",
  "-1603400333": "Apri un conto di prova per CFD e fai pratica con fondi virtuali illimitati.",
  "-813004120": "Apri un conto di prova Deriv MT5 (DMT5) o Deriv X e fai pratica con fondi virtuali illimitati.",
  "-1703690406": "Il trading con margine aumenta l'esposizione sul mercato, incrementando dunque il profitto potenziale, così come la perdita potenziale.",
  "-843831637": "Stop loss",
  "-1778524954": "Lo stop loss ti permette di minimizzare le perdite potenziali fissando un prezzo in corrispondenza del quale la posizione viene chiusa se l'andamento di mercato è sfavorevole. Quando il prezzo di mercato corrente supera tale livello, il trade verrà chiuso automaticamente.",
  "-958804830": "Stop loss con indici Crash/Boom/Range break",
  "-671135710": "Per esempio, prevedi che il mercato si muoverà al rialzo e acquisti un contratto su indice Crash 500 a 8.000 USD.",
  "-1775982438": "Con lo stop out, se il livello di margine scende sotto il livello di stop out di Deriv, le posizioni aperte potrebbero essere chiuse automaticamente per evitare ulteriori perdite.",
  "-768517483": "Il livello di margine corrisponde al rapporto tra equity (il saldo totale che avresti se chiudessi tutte le posizioni correnti) e il margine in uso.",
  "-1477021091": "Puoi usare il calcolatore swap per stimare le imposte swap necessarie a mantenere aperte le posizioni durante la notte sulle piattaforme di trading su CFD di Deriv.",
  "-644637918": "Un CFD (contratto per differenza) ti permette di fare trading sull'oscillazione del prezzo di un asset senza acquistare l'asset sottostante.",
  "-1984817147": "Su Deriv puoi fare trading su CFD con spread ridotti. Lo spread è la differenza tra il prezzo di acquisto e il prezzo di vendita: minore è lo spread, minore è il costo di ingresso nel mercato.",
  "-2035330938": "<0>Spread ridotti — </0>Lo spread è la differenza tra il prezzo di acquisto e il prezzo di vendita: minore è lo spread, minore è il costo di ingresso nel mercato.",
  "-1735428045": "Perché fare trading su CFD con Deriv",
  "-1916500404": "I tuoi mercati preferiti",
  "-687600215": "Fai trading sui mercati principali e sui nostri indici sintetici societari disponibili 24/7.",
  "-1517086040": "Vendi o acquista",
  "-2034778408": "Apri un conto e inizia a fare trading in pochi minuti.",
  "-1101198978": "Non hai ancora un conto Deriv?",
  "-1794853647": "Trading con CFD | Piattaforma di trading online | Deriv",
  "-31586003": "Fai trading con CFD su più mercati. Goditi una leva finanziaria elevata, spread ridotti e funzionalità di gestione del rischio per amplificare i tuoi potenziali profitti e limitare le perdite.",
  "-319509090": "Trading su CFD",
  "-544150655": "Mercati disponibili per il trading a margine",
  "-867909844": "Oltre 30 tipi di asset e trading con leva fino a 1:30 senza commissioni sui trade.",
  "-309438223": "Fai trading 24/7 su indici sintetici con margine, senza subire le ripercussioni degli eventi reali e senza rischi di liquidità.",
  "-192849229": "Fai previsioni sulle oscillazioni dei prezzi di argento, oro, petrolio e molto altro usando il margine per aumentare i profitti potenziali.",
  "-309512492": "Perché fare trading con margine su Deriv",
  "-196270795": "Approfitta della leva elevata e degli spread ridotti su Deriv MT5 (DMT5).",
  "-809994056": "Approfitta della leva elevata e degli spread ridotti su Deriv MT5 (DMT5) e Deriv X.",
  "-163876262": "Tutti i tuoi mercati preferiti disponibili",
  "-995291168": "Definisci la tua posizione",
  "-1496517473": "Seleziona il mercato su cui fare trading e fissa altri parametri fondamentali come tipo di trade, importo della puntata e valore del moltiplicatore.",
  "-136787663": "Stabilisci i parametri opzionali",
  "-114282113": "Acquista il contratto",
  "-37586220": "Scegli un asset dalla lista di mercati disponibili su Deriv.",
  "-336918174": "Scegli \"Moltiplicatori\" dalla lista dei tipi di trade.",
  "-1620785028": "3. Puntata",
  "-316417045": "4. Valore del moltiplicatore",
  "-814436098": "Profitti e perdite aumentano in base al valore del moltiplicatore, che è compreso tra 1 e 5 in base all'asset con cui fai trading. La perdita non può superare l'importo della portata.",
  "-951435001": "Inserisci un valore del moltiplicatore valido. Il profitto o la perdita sarà moltiplicato per questo valore.",
  "-1797452525": "5. Take profit",
  "-1261042587": "Questa funzione permette di stabilire l'importo dell'eventuale perdita nel caso la tendenza del mercato sia sfavorevole alla tua posizione. Una volta raggiunto l'importo, si procederà automaticamente alla chiusura del contratto.",
  "-120955727": "7. Cancellazione",
  "-1812743148": "Questa funzione permette di annullare un contratto entro un'ora dall'acquisto senza perdere l'importo della puntata. Il servizio richiede una piccola commissione non rimborsabile.",
  "-488118247": "8. Acquista il contratto",
  "-1061315047": "Inizia a fare trading con i moltiplicatori su Deriv",
  "-1643713470": "Chiuderemo la posizione se il mercato si muove a sfavore della tua previsione e la perdita raggiunge il prezzo di stop out, sia in assenza che in presenza di stop loss. Il prezzo di stop out è il prezzo in cui la perdita netta coincide con la puntata.",
  "-1438559228": "La cancellazione non è disponibile per gli indici Crash e Boom. La funzione di stop out chiuderà automaticamente il contratto quando la perdita raggiunge o supera una percentuale della puntata. La percentuale di stop out è indicata sotto la puntata su DTrader e varia in base al moltiplicatore scelto.",
  "-976479290": "Non puoi usare le funzioni di stop-loss e cancellazione nello stesso momento.",
  "-1088149692": "Questo serve a tutelarti da perdite di denaro quando ricorri alla cancellazione. La funzione di  cancellazione permette di reclamare l'intero importo della puntata se annulli il contratto entro un'ora dall'apertura della posizione. Con la funzione Stop-loss, invece, puoi chiudere il contratto in perita se la tendenza del mercato volge a tuo sfavore. Tuttavia, quando la funzione di cancellazione raggiunge il termine, è possibile fissare un livello di stop-loss sul contratto aperto.",
  "-993588400": "Non puoi usare le opzioni take profit e cancellazione nello stesso momento.",
  "-715015407": "I moltiplicatori di Deriv presentano i vantaggi del trading a margine con il rischio limitato delle opzioni. Ciò significa che quando il mercato si muove a tuo favore, i profitti potenziali moltiplicheranno; se invece il mercato si muove a tuo sfavore, le perdite saranno limitate all'importo della puntata.",
  "-2055316208": "<0>Senza moltiplicatore</0>, se il mercato registra un rialzo del 25%, il profitto sarà di 25% * 100 dollari = <1>25 dollari<1>.",
  "-222486173": "<0>Con un moltiplicatore x5</0>, se il mercato registra un rialzo del 25%, il profitto sarà di 25% * 100 dollari * 5 = <1>125 dollari</1>.",
  "-188855086": "<0>Con una posizione equivalente di 100 dollari sui CFD</0> e una leva a 1:5, il rischio è di 25% * $500 = <1>$125 di perdita</1>.",
  "-1708949811": "<0>Con un moltiplicatore x5</0>, se il mercato registra un calo del 25%, <1>perderai solo 100 dollari</1>. Se la perdita raggiunge l'importo della puntata, subentra automaticamente lo stop-out.",
  "-957014574": "<0>Senza moltiplicatore</0>, se il mercato registra un rialzo del 2%, il profitto sarà di 2% * 100 dollari = <1>2 dollari<1>.",
  "-1244549672": "<0>Con un moltiplicatore x500</0>, se il mercato registra un rialzo del 2%, il profitto sarà di 2% * 100 dollari * 500 = <1>1.000 dollari</1>.",
  "-1303172083": "Perché fare trading con moltiplicatori su Deriv",
  "-1845399397": "Maggiore esposizione sul mercato",
  "-1126407219": "Ottieni maggiore esposizione sul mercato limitando il rischio all'importo della puntata.",
  "-2138509411": "Fai trading su piattaforme sicure e intuitive, pensate per trader con ogni livello di esperienza.",
  "-725112079": "Fai trading 24/7, 365 giorni all'anno",
  "-628929749": "Indici Crash/Boom",
  "-756921141": "Trading con moltiplicatori | Fai trading con moltiplicatori su Deriv",
  "-60381462": "Seleziona mercato, tipo di trade e durata, e specifica l'importo della puntata.",
  "-1006211556": "Acquista il contratto se sei soddisfatto della quotazione, oppure ridefinisci la posizione.",
  "-1110985100": "Scegli tra forex, azioni e indici, materie prime, derivati.",
  "-1347819136": "Seleziona il tipo di trade desiderato: ascendente e discendente, alti e bassi, digitali, ecc.",
  "-1784561307": "4. Puntata",
  "-1662723022": "Inserisci l'importo della puntata per ricevere immediatamente una quotazione del payout. In alternativa puoi fissare il payout desiderato per ricevere una quotazione di prezzo per un corrispondente importo della puntata.",
  "-53990004": "5. Ottieni la quotazione",
  "-1120317207": "In base alla posizione definita, riceverai immediatamente la quotazione del payout o della puntata necessaria per aprire la posizione.",
  "-1523116280": "6. Acquista il contratto",
  "-1814731175": "Inserisci subito l'ordine se sei soddisfatto della quotazione ricevuta. In caso contrario puoi continuare a personalizzare i parametri e acquistare il contratto solo quando sarai convinto della quotazione.",
  "-70734399": "Mercati disponibili per il trading con opzioni",
  "-665093371": "Partecipa alle attività del più grande mercato finanziario internazionale: fai trading con opzioni digitali e Call/Put Spread sulle coppie valutarie Forex principali, secondarie e smart.",
  "-1118959399": "Fai trading con opzioni digitali, retrospettive e Call/Put Spread 24/7 sui nostri indici sintetici non influenzati dalle perturbazioni del mercato reale.",
  "-236676606": "Fai trading con opzioni digitali su azioni e indici e guadagna in base alle oscillazioni del prezzo nei nostri panieri di asset dai prezzi competitivi.",
  "-1192024363": "Fai previsioni sulle oscillazioni dei prezzi delle principali materie prime internazionali: argento, oro, petrolio ed energia.",
  "-1421344186": "Opzioni per il trading su Deriv",
  "-412753503": "Le opzioni retrospettive sono disponibili solo su indici sintetici.",
  "-513919250": "Selezionando \"Inferiore\", vincerai il payout se il prezzo di uscita è notevolmente inferiore rispetto al prezzo di entrata.",
  "-780207001": "Selezionando \"Consenti valori uguali\", vincerai il payout se il prezzo di uscita è superiore o uguale al prezzo di entrata per \"Superiore\". Allo stesso modo, vincerai il payout se il prezzo di uscita è inferiore o uguale al prezzo di entrata per \"Inferiore’.",
  "-1813951531": "Selezionando \"Inferiore\", vinci il payout quando il prezzo d'uscita è notevolmente inferiore alla barriera.",
  "-1350745673": "Se il prezzo di uscita corrisponde alla barriera, non ottieni il payout.",
  "-1673960856": "Termina dentro/Termina fuori",
  "-920739960": "Selezionando \"Termina dentro\", vinci il payout quando il prezzo di uscita è notevolmente superiore alla barriera inferiore e inferiore alla barriera superiore.",
  "-1039129655": "Se selezioni \"Termina fuori\", vinci il payout se il prezzo di uscita è notevolmente superiore alla barriera superiore, oppure notevolmente inferiore alla barriera inferiore.",
  "-1326361265": "Resta dentro/Esce",
  "-248048003": "Selezionando \"Esce\", vinci il payout quando il mercato tocca la barriera superiore o la barriera inferiore in qualsiasi momento della durata del contratto.",
  "-972537755": "Selezionando \"Combacia\", vincerai il payout quando l'ultima cifra dell'ultimo tick è uguale alla tua previsione.",
  "-1754746990": "Selezionando \"Differisce\", vincerai il payout se l'ultima cifra dell'ultimo tick non corrisponde a quella della tua previsione.",
  "-1163143636": "Selezionando \"Sotto\", vincerai il payout se l'ultima cifra dell'ultimo tick è inferiore alla tua previsione.",
  "-878562744": "Selezionando \"Reset-Call\", vinci il payout se il prezzo di uscita è notevolmente superiore al prezzo di entrata o a quello alla data di reset.",
  "-1521910502": "Selezionando \"Reset-Put\", vinci il payout se il prezzo di uscita è notevolmente inferiore al prezzo di entrata o a quello alla data di reset.",
  "-1272255095": "Se il prezzo di uscita corrisponde alla barriera o alla nuova barriera (in caso di reset), non ottieni il payout.",
  "-2098235974": "Selezionando \"Tick alto\", vinci il payout se il tick selezionato è il più alto tra i cinque tick successivi.",
  "-1166672974": "Selezionando \"Tick basso\", vinci il payout se il tick selezionato è il più basso tra i successivi cinque tick.",
  "-1240075259": "Selezionando \"Non tocca\", vinci il payout se il mercato non tocca mai la barriera in qualsiasi momento della durata del contratto.",
  "-1689874327": "Prevedi se il prezzo di uscita (ultimo tick) sarà maggiore o minore rispetto alla media dei tick alla fine della durata del contratto.",
  "-2017493224": "Selezionando \"Rialzo asiatiche\", vincerai il payout se l'ultimo tick è superiore alla media dei tick.",
  "-1837159865": "Acquistando un contratto \"High-Close\", i guadagni e le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il massimo e il valore di chiusura registrati durante la durata del contratto.",
  "-1883190495": "Acquistando un contratto \"Close-Low\", i guadagni o le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il valore di chiusura e il minimo registrati durante la durata del contratto.",
  "-1375354108": "Acquistando un contratto \"High-Low\", i guadagni e le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il massimo e il valore di chiusura registrati durante la durata del contratto.",
  "-1028545578": "Inizia a fare trading con opzioni su Deriv",
  "-345016047": "Apri un conto demo e ottieni fondi virtuali illimitati per fare pratica sulle nostre piattaforme DTrader, SmartTrader e DBot.",
  "-874422884": "Apri un conto reale, deposita denaro e inizia davvero a fare trading con opzioni.",
  "-2138295691": "Cosa sono le opzioni?",
  "-1504129614": "Le opzioni sono prodotti che permettono di ottenere payout facendo previsioni sui movimenti di mercato, senza bisogno di acquistare l'asset sottostante. Dovrai soltanto aprire una posizione in base alle tue previsioni sui movimenti dell'asset in un certo periodo di tempo: in questo modo è possibile partecipare all'attività dei mercati finanziari con un investimento di capitale minimo.",
  "-1746360444": "Opzioni disponibili su Deriv",
  "-344023936": "<0>Opzioni Call/Put Spread</0> permettono di guadagnare fino all'importo del payout stabilito in base alla posizione del prezzo di uscita rispetto alle due barriere.",
  "-834913091": "Determina il profitto o la perdita potenziale prima di acquistare il contratto.",
  "-1318406909": "Inizia a fare trading con un deposito minimo di soli 5 USD e personalizza i trade in base alla tua strategia.",
  "-239170576": "Scopri di più sul trading con opzioni su Deriv: ottieni il payout se prevedi correttamente i movimenti dei prezzi senza bisogno di acquistare gli asset sottostanti.",
  "-963994159": "Trading di opzioni | Trade opzioni digitali su Deriv",
  "-1640776435": "Trading su opzioni | Tipi di trading | Deriv",
  "-2024884579": "È obbligatorio compilare il campo {{fieldName}}",
  "-1461005658": "Inserisci un importo valido, includendo il punto decimale (.), nel seguente formato: ####.#",
  "-437139044": "Inserisci un valore maggiore di 0",
  "-806026001": "Inserisci un valore diverso da 0",
  "-1583570382": "Simbolo obbligatorio",
  "-1944882319": "Leva obbligatoria",
  "-1028986780": "Valore in punti",
  "-1764902854": "Importo take profit",
  "-1735668045": "Importo stop loss",
  "-593790772": "Livello di stop loss",
  "-1358367903": "Puntata",
  "-339236213": "Moltiplicatore",
  "-1427273377": "Prova il calcolatore di margini",
  "-1654095445": "Prova il calcolatore swap",
  "-116367365": "calcolatore swap",
  "-1335932910": "Calcola il valore dei pip nei trade per gestire il rischio in modo efficiente.",
  "-991855430": "Prova il calcolatore di pip",
  "-677909341": "calcolatore di pip",
  "-49073844": "Margine PnL",
  "-470690579": "Stop loss e/o take profit per moltiplicatori",
  "-1217327947": "Prova calcolatore dei moltiplicatori",
  "-1382112538": "Moltiplicatori PnL",
  "-1939560439": "Strumenti per i trader",
  "-626406870": "freccia destra",
  "-1091456569": "Il calcolatore di margine aiuta a valutare il margine necessario a mantenere aperte le posizione durante la notte su MT5 di Deriv (DMT5).",
  "-1788261316": "Margine necessario",
  "-345754673": "Simbolo",
  "-781132577": "Leva",
  "-1602388198": "Calcola",
  "-1316977167": "Il margine necessario per un contratto su DMT5 è calcolato in base alla seguente formula:",
  "-466684429": "Per esempio, se stai facendo trading con la coppia Forex USD/CHF, il requisito di margine verrà calcolato in franchi svizzeri (CHF), ovvero la valuta della quotazione. D'altra parte, se stai facendo trading con l'indice di volatilità 75, il requisito di margine verrà calcolato in dollari statunitensi (USD), che corrisponde alla denominazione dell'asset sottostante, ovvero l'indice di volatilità 75.",
  "-2059243605": "Esempio di calcolo",
  "-698899575": "Ipotizziamo che tu voglia negoziare due lotti di EUR/USD con un prezzo dell'asset pari a 1,10 USD e leva pari a 100.",
  "-8654525": "Formula del margine",
  "-1080304046": "Per aprire questa posizione occorre quindi un margine di <0>2.200 USD</0>.",
  "-1574522940": "Scopri di più sul margine",
  "-247902875": "Come calcolare il valore pip",
  "-328815728": "<0>Valore pip = valore in punti × volume × volume del contratto</0>",
  "-1316049180": "Per i conti sintetici, il valore pip è calcolato in USD.",
  "-895557386": "Valore pip per indici sintetici",
  "-1372174807": "Info sul valore pip",
  "-291203942": "Il valore in punti si ottiene dalle cifre attuali degli asset. Nell'esempio, la cifra è 2, pertanto il valore in punti è 0,00001.",
  "-1459267330": "Il volume del contratto corrisponde a un lotto standard dell'indice di volatilità 75 = 1",
  "-1011022880": "Il valore pip è quindi  <0>0,01 USD</0>.",
  "-1510701453": "Valore pip per Forex",
  "-121055203": "Il valore in punti si ottiene dalle cifre attuali degli asset. Nell'esempio, la cifra è 5, pertanto il valore in punti è 0,00001.",
  "-1659122470": "Il calcolatore di profitto e perdite per il margine ti aiuta ad approssimare perdite e/o guadagni.",
  "-137444201": "Acquista",
  "-805098509": "Prezzo di apertura dell'asset",
  "-213618448": "Pip di stop loss",
  "-544680075": "Pip di take profit",
  "-168442931": "Come calcolare il livello di stop loss e/o take profit e valore pip",
  "-1809222492": "Il livello di stop loss e/o take profit e il valore pip nell'acquisto di un contratto su MT5 di Deriv (DMT5) viene calcolato in base alla formula seguente:",
  "-1812417493": "<0>Valore di stop loss e/o take profit = prezzo dell'asset + {importo stop loss OPPURE take profit ÷ (volume × volume del contratto)}</0>",
  "-1143464033": "<0>Valore pip di stop loss e/o take profit = |(livello stop loss OPPURE take profit - prezzo dl'asset)| ÷ valore in punti</0>",
  "-315796508": "Il livello di stop loss e/o take profit ti aiuta a gestire il rischio quando acquisti un contratto.",
  "-1379496268": "formula del livello di stop loss",
  "-1570594952": "Il volume del contratto corrisponde a un lotto Forex = 100.000 unità.",
  "-60537394": "Valore pip di stop loss",
  "-1909913545": "Il livello di stop loss e/o take profit e il valore pip nella vendita di un contratto su MT5 di Deriv (DMT5) viene calcolato in base alla formula seguente:",
  "-392931369": "Formula del livello di take profit",
  "-472188534": "Il volume del contratto corrisponde a un lotto standard dell'indice di volatilità 50 = 1.",
  "-195404006": "Valore pip di take profit",
  "-256433733": "formula pip del take profit",
  "-1181419946": "Il valore in punti si ottiene dalle cifre correnti dell'asset. Nell'esempio, la cifra è 4, pertanto il valore in punti è 0,0001.",
  "-744011588": "La posizione viene chiusa automaticamente quando il livello di take profit è <0>221,5961</0> e il valore pip è a <0>280.000 USD</0>.",
  "-514397532": "Calcolatore di margine per PnL",
  "-1995606668": "Importo",
  "-1128574192": "Direzione",
  "-703542574": "Ascendente",
  "-1127399675": "Discendente",
  "-1555617679": "<0>Livello di stop loss e take profit in crescita = prezzo dell'asset × {(importo di stop loss OPPURE take profit + commissione) ÷ (puntata × moltiplicatore) + 1}</0>",
  "-696704447": "formula crescente del livello di stop loss",
  "-215986514": "La commissione viene calcolata automaticamente sulla base di puntata, simbolo e moltiplicatore scelti. Puoi scoprirne il valore direttamente su DTrader.",
  "-1677720766": "In questo scenario, dovresti fissare l'importo di stop loss a <0>3.351,46</0>.",
  "-1762213522": "Livello di take profit in decrescita",
  "-1674910806": "formula decrescente del livello di take profit",
  "-40032056": "Come calcolare l'importo stop loss e take profit",
  "-879231159": "<0>L'importo di stop loss e take profit crescente = Max [{puntata × ((livello di stop loss OPPURE take profit - prezzo dell'asset) ÷ prezzo dell'asset × moltiplicatore) - commissione}, -puntata]</0>",
  "-1314217739": "<0>L'importo di stop loss e take profit decrescente = Max [{puntata × (- (livello di stop loss OPPURE take profit - prezzo dell'asset) ÷ prezzo dell'asset × moltiplicatore) - commissione}, -puntata]</0>",
  "-1139241115": "Calcolatore PnL per moltiplicatori",
  "-52920846": "Calcolatore di stop loss e take profit per moltiplicatori",
  "-1051170258": "Come calcolare le imposte swap",
  "-1459157651": "<0>Imposta swap = volume × volume del contratto × prezzo dell'asset × (tasso swap ÷ 100) ÷ 360</0>",
  "-590953227": "formula swap per indici sintetici",
  "-1791997472": "Se il tasso swap è positivo, l'importo relativo verrà accreditato sul conto; se è negativo, tale importo verrà addebitato.",
  "-126486948": "Per mantenere aperta la posizione per una notte, è prevista un'imposta swap di <0>0,83 USD</0>.",
  "-176261994": "Scopri di più sugli swap",
  "-1690471280": "Per il conto finanziario, l'imposta swap viene calcolata in base a questa formula:",
  "-341285068": "Un lotto standard di Forex = 100.000 unità",
  "-1033881248": "Vedi le posizioni aperte",
  "-2014076452": "Deriv è uno dei più grandi broker online del mondo. Offriamo CFD e altri derivati su forex, indici, criptovalute, materie prime e sintetici a milioni di utenti registrati in tutto il mondo.",
  "-77779780": "Fin dall'inizio, il nostro obiettivo era quello di liberarci dalle alte commissioni e dai prodotti goffi offerti dai broker tradizionali. Inoltre, miriamo a fornire un'esperienza di prima classe ai trader inclini al digitale, indipendentemente dalle dimensioni dei loro conti.",
  "-1468738308": "In un viaggio di più di 22 anni, siamo cresciuti fino a raggiungere più di 2,5 milioni di clienti in tutto il mondo. Ma la nostra missione è rimasta la stessa.",
  "-554746075": "Integrità",
  "-1917169640": "Serviamo i nostri clienti con correttezza e trasparenza. Risolviamo tutti i contratti secondo le regole e parliamo in modo chiaro e sincero.",
  "-1679427554": "Attenzione al Cliente",
  "-411750591": "Mettiamo il cliente al primo posto e ci sforziamo di costruire prodotti che offrono la migliore esperienza al cliente.",
  "-611750993": "Competenze",
  "-1676257949": "Apprezziamo i colleghi con un'attitudine all'apprendimento e alla crescita e la capacità di usare il buon senso.",
  "-1111451256": "Lavoro di squadra",
  "-1339404877": "Essere affidabili",
  "-1972583435": "Correttezza",
  "-2032112598": "Essere responsabili",
  "-690367121": "Asunción, Paraguay",
  "-2115035597": "Città del Este, Paraguay",
  "-1823196348": "George Town, Isole Cayman",
  "-1407021161": "Limassol, Cipro",
  "-1212698711": "Cyberjaya, Malesia",
  "-1195888299": "Labuan, Malesia",
  "-1694351814": "Guernsey, Isole del Canale",
  "-46300929": "+950",
  "-1165835520": "dipendenti",
  "-1373949478": "50+",
  "-651384976": "nazionalità",
  "-1763366011": "2,5M+",
  "-1400973409": "26mln+ USD",
  "-275117592": "prelievi del mese scorso",
  "-654476117": "114M+",
  "-608807773": "trade nel mese scorso",
  "-2022759357": "Trading per tutti, ovunque",
  "-1855417261": "Il nostro direttivo",
  "-418008452": "I nostri principi sono la cornice delle nostre decisioni",
  "-3618456": "Scopri di più sui nostri principi",
  "-1277783292": "Direttore operativo",
  "-1369524546": "Direttore informatico",
  "-216767904": "Direttore amministrativo",
  "-197772643": "Responsabile del marketing e delle collaborazioni globali",
  "-290006480": "Vicepresidente del prodotto",
  "-871474425": "Vicepresidente delle attività informatiche",
  "-515732698": "Direttore dei rischi",
  "-864130274": "Responsabile della contabilità",
  "-234962411": "Chi siamo | Una piattaforma di trading online | Deriv.com",
  "-719133900": "Deriv è una piattaforma di trading online innovativa e pluripremiata, che offre un'ampia selezione di derivati per fare trading per chiunque, ovunque.",
  "-599033718": "Deriv non utilizza il denaro dei clienti per i propri interessi ed è possibile prelevarlo in qualsiasi momento. Il tuo denaro è detenuto presso istituzioni finanziarie sicure separatamente dal nostro: in questo modo, nell'ipotesi improbabile in cui Deriv risultasse insolvente, potresti ottenere indietro il tuo denaro.",
  "-392665367": "Assistenza quando ne hai bisogno",
  "-367457070": "Deriv è pensata per aiutare anche i meno esperti a iniziare il trading comprendendone i rischi e prendendo decisioni più calcolate. Le istruzioni relative ai nostri strumenti e alle nostre piattaforme sono intuitive e di facile accesso. Inoltre, mettiamo regolarmente a disposizione notizie sui mercati, analisi, webinar, ebook, video di supporto e articoli dal nostro centro assistenza per aiutarti a restare al passo con le novità e a elaborare una strategia di trading più efficace.",
  "-594286125": "Fai pratica con il trading per tutto il tempo che desideri senza rischi né commissioni nascoste.",
  "-1773685845": "Tutti i mercati e le piattaforme",
  "-661813412": "Sfrutta l'accesso completo a tutti i mercati e tutte le piattaforme.",
  "-1520902282": "Carta di credito non necessaria"
}
