{
    "9961205": "Ufficio di Labuan",
    "17217397": "Criptovalute",
    "20529905": "Clicca <0>Sì, sono io</0>. Se il pulsante non funziona, copia e incolla nel browser il codice di verifica riportato nell'e-mail.",
    "21294053": "Dal 1999 il gruppo fornisce servizi ai trader in tutto il mondo con integrità e affidabilità, agendo sempre nel rispetto dei massimi standard etici e requisiti normativi.",
    "22995280": "Il primo passo è la piattaforma, efficiente e semplice da usare.",
    "23601736": "Tempo di elaborazione del prelievo",
    "24406209": "Diamo molta importanza alla sicurezza del tuo conto. Ecco alcune soluzioni per ottimizzarla:",
    "36109326": "La miglior esperienza di trading a portata di click.",
    "39595561": "Controlla l'andamento del bot per ogni trade eseguito e ricevi notifiche via Telegram.",
    "59521256": "Pagina non trovata",
    "76802666": "Abbiamo inviato un'e-mail all'indirizzo {{email}} con un link per attivare il tuo conto.",
    "79962938": "Ottieni<0/>aiuto integrato",
    "90275414": "Trading<0/>made simple<0/>",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "... e<0/>come",
    "149294167": "Guadagna fino a 50.000 USD",
    "168431094": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his binary options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "183105931": "Il report di divulgazione Pilastro 3 di Binary Investments (Europe) Limited è stato preparato in conformità con la direttiva sui requisiti patrimoniali (CRD IV) e con il regolamento sui requisiti patrimoniali. Leggi il report di divulgazione Pilastro 3 della Società per comprendere la modalità con cui questa ottempera alla disciplina di mercato in quanto partecipante a esso.",
    "193002074": "Arun coordinates our product development teams with our operations teams. He has over 12 years of experience in the information industry and has a comprehensive perspective into his field. Arun holds a master’s degree in bioinformatics from Bharathiar University in India.",
    "216024147": "Chat in tempo reale",
    "216777430": "Accedi.",
    "244983795": "Inserisci la password attuale e la password nuova.",
    "256414143": "Sicurezza garantita",
    "258823675": "Se hai già effettuato l'accesso, dovrai inserire la password attuale: in questo modo, se qualcuno accede al conto quando non sei davanti allo schermo, non sarà in grado di cambiare la password senza il tuo consenso.",
    "259998221": "Verifica che ti sia arrivata un'e-mail con il link per per reimpostare la password (potrebbe essere nella cartella Spam o Cestino).",
    "261036625": "Clicca su <0>Salva nuova password</0> per confermare.",
    "264391901": "Scegli mercati sintetici che simulano l'andamento dei mercati reali senza il rischio di perturbazioni imprevedibili.",
    "265542676": "Al di fuori dell'UE, i prodotti finanziari sono offerti da Binary (SVG) Ltd, Hinds Building, Kingstown, San Vincenzo e Grenadine; Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, regolamentata dalla Vanuatu Financial Services Commission (vedi <0>licenza</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Isole Vergini britanniche, regolamentata dalla British Virgin Islands Financial Services Commission (licenza <1>n. SIBA/L/18/1114</1>); e Binary (FX) Ltd., lotto n. F16, primo piano, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malesia, regolamentata dalla Labuan Financial Services Authority per svolgere attività di intermediazione finanziaria (licenza <2>n. MB/18/0024</2>).",
    "267564739": "Founder and Chief Executive Officer",
    "269376175": "marketing@deriv.com",
    "277612458": "Perché scegliere noi per i tuoi trade online | Deriv.com",
    "288719886": "Repubblica Ceca",
    "291605393": "Grecia",
    "309993304": "Prova Deriv senza rischi",
    "312332603": "I servizi di questo sito web non sono disponibili in alcuni paesi quali USA, Canada, Hong Kong e Giappone, così come per gli individui di età inferiore ai 18 anni.",
    "317744607": "Scopri DBot ora",
    "318815297": "Scegli come fare trading",
    "325409523": "AVVISO DI RISCHIO",
    "335040248": "Chi siamo",
    "337900732": "Danimarca",
    "339084000": "LEGALE",
    "340032595": "Head of Project Management",
    "344788399": "Questi documenti forniscono le informazioni chiave sui nostri prodotti di investimento. Tali informazioni sono richieste dalla legge allo scopo di aiutarti a comprendere la natura, i rischi, i costi, i potenziali guadagni e perdite di questi prodotti a aiutarti a confrontarli con altri.",
    "383149999": "Limiti scritti e auto esclusione",
    "390006636": "+44 800 011 9847",
    "417472850": "Trade da breve a medio termine",
    "429319069": "Puntate minime di 0,35 USD",
    "432518896": "La fiducia dei clienti è la nostra priorità assoluta, per questo milioni di utenti hanno scelto noi. Ecco alcune delle caratteristiche che ci rendono una realtà leader nella fornitura di servizi di trading online.",
    "433146834": "Indirizzo e-mail non valido",
    "437894033": "Oppure registrati con",
    "438011803": "Shyamala has been with the group for over 10 years, ensuring smooth workplace and customer service operations. Shyamala is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "438621172": "I clienti che desiderano fare trading con FX e CFD in modo diretto, potranno aprire un conto con Binary (FX) Ltd.",
    "440640068": "Non sei residente in un paese sottoposto a restrizioni come Canada, Costa Rica, Emirati Arabi Uniti, Hong Kong, Israele, Jersey, Malesia, Malta, Paraguay, USA o qualsiasi altro paese sottoposto a restrizioni al quale il Gruppo d'Azione Finanziaria Internazionale (FATF) attribuisce carenze strategiche.",
    "476621330": "Aprire un conto",
    "477096400": "Una volta aperta la pagina <0>Prelievi</0>, segui le istruzioni riportate.",
    "493622337": "Possiamo aiutarti?",
    "493624248": "Astieniti dal trading quando sei incline a giudizi negativi.",
    "501503358": "Personalizza il grafico con indicatori tecnici e widget per mettere a punto una<0/>strategia di trading vincente.",
    "513945213": "Accetto i <0>Termini e le condizioni</0>",
    "526681070": "Il contratto tra la Società e associati, introducing broker, sviluppatori che utilizzano il nostro API e agenti di pagamento",
    "543697462": "Deposito minimo di 5 USD",
    "560281742": "opzioni binarie, forex, trading su forex, trading online, trading finanziario, trading binario, trading su indici, effettuare trading di indici, trade su Forex, trading su materie prime, strategia opzioni binarie, broker di opzioni binarie, scommesse su opzioni binarie, piattaforma di trading opzioni binarie, strategia per opzioni binarie, finanza, investimenti, trading",
    "569354588": "Se il servizio è disponibile nel tuo paese, potrai anche gestire i fondi attraverso un agente di pagamento.",
    "586789100": "Scegli tra vari trade personalizzabili con puntate a partire da 0,35 $ e della durata minima di un secondo.",
    "599043581": "CEO - Informatore Bitcoin",
    "633795832": "Fai trade solo con il denaro che puoi permetterti di perdere.",
    "642995056": "E-mail",
    "646775862": "Mena FFXPO",
    "649761281": "Come posso prelevare fondi dal mio conto Deriv?",
    "656552751": "I soggetti residenti nell'Unione europea che desiderano fare trading con i prodotti di investimento, apriranno il proprio conto con Binary Investments (Europe) Ltd.",
    "658337631": "Hai già un conto <0>Binary.com</0>? Puoi effettuare il<1>log in</1> a <0>Deriv</0> usando credenziali e password di <0>Binary.com</0>",
    "663180477": "Cliente al centro dell'esperienza di trading",
    "674253530": "Clicca su <0>Password dimenticata?</0>",
    "677165328": "Monitora gli accessi recenti al conto grazie alla cronologia.",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia.",
    "682108610": "Offriamo un'esperienza di trading stimolante per tutti i trader, indipendentemente dalla loro esperienza.",
    "684865554": "Waqas heads our Product Design department. He has more than 20 years of experience as a product specialist, leading multi-disciplinary teams to ship compelling products and services in domains including healthcare, human resources, and FinTech. Waqas holds a PhD in bioinformatics from the University of Cambridge.",
    "684970127": "BIEL RTS28 per 2017",
    "692499250": "Il trading online è coinvolgente, ma comporta diversi rischi e può creare dipendenza. Deriv tutela i reali interessi dei clienti e li incoraggia a fare <0>trading in modo responsabile</0>. Se sei un utente alle prime armi, puoi fare pratica con illimitati fondi virtuali prima di rischiare denaro reale.",
    "704532260": "Per la registrazione basta l'indirizzo e-mail, non servono carta di credito o deposito minimo.",
    "720519019": "Reimposta la password",
    "777848993": "asset in aumento per il trading",
    "782556328": "Rischi legati al trading di cui devi essere a conoscenza",
    "783153785": "Fondi virtuali illimitati",
    "785973496": "Portogallo",
    "795493132": "Polonia",
    "799585874": "I prodotti finanziari offerti tramite il presente sito web includono opzioni binarie, contratti per differenza (CFD) e altri complessi strumenti derivati e prodotti finanziari. Il trading di opzioni binarie potrebbe non essere adatto a tutti. Il trading di CFD implica un elevato livello di rischio, poiché la leva finanziaria può agire sia a vantaggio che a svantaggio del cliente. Di conseguenza, i prodotti finanziari offerti su questo sito web potrebbero non essere idonei per tutti gli investitori dato il rischio di perdita dell'intero capitale investito. È raccomandabile che i clienti non investano denaro che non possono permettersi di perdere e non effettuino trade con denaro prestato. Prima di fare trading con i complessi strumenti finanziari offerti, suggeriamo di accertarsi di comprendere i rischi annessi e approfondire il tema del <0>trading responsabile.</0>",
    "812743271": "Costruisci la tua strategia<0/>visivamente",
    "814009433": "Turnover totale dei trade",
    "815296997": "Chiamaci",
    "836228706": "Imposta una password forte e utilizza chiavi d'accesso diverse per Deriv e per il tuo indirizzo e-mail.",
    "843376778": "Accetti di acquistare e vendere contratti finanziari soggetti ai presenti termini e condizioni.",
    "847028402": "Controlla la tua casella di posta",
    "850735123": "Suggerimenti a tema",
    "856955264": "Ufficio di Malta",
    "857538178": "Forex, indici, materie prime e indici sintetici: mercati reali o mercati sintetici, sei tu a decidere in base alle tue preferenze.",
    "868499940": "Inizia a fare trading con Deriv",
    "870024273": "Se non ricordi la password, puoi reimpostarla seguendo questo procedimento:",
    "874998428": "strategie predefinite incluse",
    "876001650": "Clicca sul link di verifica per impostare la nuova password.",
    "876581050": "Slovacchia",
    "878676836": "Documenti contenenti le informazioni chiave",
    "879478126": "Dubai",
    "882216897": "Email obbligatoria",
    "886712679": "Autorizzata e regolamentata",
    "889555232": "Online trading can incur losses as well as gains. Prices may vary due to changes in the market which may impact the return on your investment. The products that we offer are ‘complex products’ and may not be suitable for everyone. Trading on our products carries a high level of risk and you risk losing all of your invested capital. Please refer to the <0>Key Information Documents</0> on our website to understand all the risks involved before you start trading.",
    "889748108": "Ufficio del Paraguay",
    "895567953": "asset per lanciare i tuoi bot",
    "897072394": "video della piattaforma deriv.app",
    "913295663": "Proteggere il conto quando cambi password",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Isole Vergini britanniche. Autorizzata e regolamentata dalla British Virgin Islands Financial Services Commission - <0>vedi licenza</0>.",
    "933114237": "Cambiare le informazioni personali",
    "933198822": "Lun-ven; 24h/24h",
    "933798309": "Deriv non utilizza il denaro dei clienti per i propri interessi. È possibile prelevare il denaro in un'unica operazione. Il tuo denaro è conservato presso istituzioni finanziarie sicure e autorizzate separatamente dal nostro: in questo modo, nell'ipotesi improbabile in cui Deriv risultasse insolvente, potresti ottenere indietro il tuo denaro.",
    "935431940": "Effettuare un deposito",
    "938144523": "Assistenza internazionale",
    "946205736": "Perché scegliere Deriv?",
    "958356303": "2. Segui il grafico",
    "959191101": "Jeyavarthini drives our customer support strategy and assists her team to establish a sustainable relationship with our clients. Before joining us in 2017, Jeyavarthini worked for Intel in Malaysia. She holds an honours degree in Information Technology with a speciality in Information System Security (ISS) from Asia Pacific University associated with Staffordshire University, UK.",
    "959971586": "Ti manderemo una e-mail con le istruzioni per reimpostare la password.",
    "965324869": "Il gruppo assistenza di Deriv è operativo 24/7. Puoi segnalare problemi facendo una telefonata o aprendo un ticket sul sistema di assistenza clienti. È attivo anche un <0>Centro aiuto</0> a cui puoi inviare le domandi più frequenti.",
    "967139437": "Indirizzo e-mail",
    "970910854": "Apri un conto reale e inizia a fare trading sul serio con forex, indici, materie prime e altri derivati.",
    "973734471": "Finlandia",
    "984854065": "Ottieni subito il conto gratuito.",
    "995083581": "Quality Assurance Manager",
    "1019021213": "Corporate offices",
    "1021490172": "Prova con un'altra parola chiave",
    "1032457812": "Conto per indici sintetici DMT5",
    "1042159668": "Apri un conto di prova e inizia a fare trading gratuitamente con fondi illimitati.",
    "1064726304": "Il trading di derivati può comportare rischi sostanziali. Non effettuare trading con denaro prestato o che non puoi permetterti di perdere. Scopri di più sul <0>trading responsabile</0>.",
    "1068274500": "Avvia una conversazione",
    "1085746012": "Torna agli Argomenti della guida",
    "1089165018": "Contattaci",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, primo piano, Paragon Labuan, Jalan Tun Mustapha, 87000 Territorio federale di Labuan, Malesia. Autorizzata e regolamentata da Labuan Financial Services Authority per eseguire attività di intermediazione nel mercato monetario <0>licenza n. MB/18/0024</0>.",
    "1103215117": "Limit the losses you may incur within a specified period.",
    "1132338146": "Deriv è una società di trading online che offre la più ampia offerta di derivati a prezzi competitivi.",
    "1132387940": "Binary (SVG) Ltd",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1152409978": "Piattaforma DMT5",
    "1166705802": "Codice errore: 404 pagina non trovata",
    "1173301992": "Lo facciamo inviandoti un'e-mail con un link per <0>prelevare</0> i tuoi fondi. Puoi anche copiare e incollare nella pagina Prelievi il codice di verifica contenuto nell'e-mail. È auspicabile che tu sia l'unica persona ad avere accesso al tuo indirizzo di posta, così da poterci aiutare a confermare la tua identità. Il link sarà valido solo per un'ora: richiedine un altro se lo utilizzerai dopo tale limite.",
    "1183609845": "Fai trading con gli strumenti che preferisci",
    "1189085544": "Hai esperienza e conoscenze in ambito finanziario sufficienti per poter valutare i vantaggi e i rischi legati all'acquisto di contratti finanziari attraverso questo sito e non hai fatto affidamento alle informazioni contenute su quest'ultimo per produrre la tua valutazione.",
    "1189875009": "Esperienza comprovata",
    "1214098313": "Scegli la comodità e la sicurezza di Google Drive per salvare le tue strategie.",
    "1219754757": "La tua sicurezza è la nostra priorità",
    "1250104422": "Trader su Forex",
    "1253759644": "Fissa un limite per le perdite e attieniti a questo.",
    "1257029444": "Controlla la tua casella di posta e clicca sul link inviato per reimpostare la password.",
    "1263896624": "The Binary Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1276600013": "Piattaforma DBot",
    "1280380287": "Ungheria",
    "1285517993": "Rendi automatiche le tue idee di trading senza scrivere codici",
    "1286094280": "Prelievi",
    "1289363035": "Usa il conto di prova con fondi virtuali per imparare a fare trading senza alcun rischio.",
    "1290909838": "Monitora le prestazioni",
    "1299144461": "Termini e condizioni",
    "1300361383": "Autentica il conto sulla pagina di verifica.",
    "1331687771": "Per salvaguardare i tuoi fondi da interventi non autorizzati di terze parti, ti verrà sempre richiesto di confermare la tua identità prima di richiedere un prelievo.",
    "1334260583": "Gestione del conto",
    "1378711565": "Condividendo con noi il tuo indirizzo e-mail, accetti di ricevere messaggi di posta a fini di marketing. Puoi annullare l'iscrizione a queste comunicazioni in qualsiasi momento.",
    "1386312589": "Fare trading su Deriv può sviluppare dipendenza. Se desideri interrompere il trading per un periodo, usa le opzioni di auto-esclusione.",
    "1387503299": "Accedi",
    "1388146845": "Our story",
    "1400388467": "Tabella 6 - Informazioni sulla probabilità di esecuzione",
    "1406063100": "Ricevere denaro sarà facile e veloce: la piattaforma supporta molte opzioni di deposito e prelievo.",
    "1407191858": "DTrader",
    "1407269335": "Vai alla pagina di login.",
    "1421531765": "Come conserviamo i tuoi fondi, e trasferiamo fondi tra conti e bonus a te",
    "1438751571": "3. Acquista le opzioni",
    "1445592224": "Hai erroneamente indicato un altro indirizzo e-mail (normalmente quello di lavoro o personale, invece di quello che intendevi usare).",
    "1470207808": "Lettonia",
    "1480604047": "La Società opera nel rispetto delle norme internazionali.",
    "1493835906": "Francia",
    "1509801671": "Head of Product Design",
    "1518948120": "Creare conti di prova (standard DMT5, avanzato DMT5 o per indici sintetici DMT5) è il modo migliore di esplorare la piattaforma, fare pratica con gli strumenti e imparare le tecniche di trading.",
    "1528031455": "Hai già un conto?",
    "1536681881": "DMT5 per mac",
    "1541818425": "Reimposta la password",
    "1563171583": "Hai letto l'informativa sulla privacy della Società e presti il tuo consenso al trattamento dei dati personali.",
    "1568176350": "Modificare la password Deriv se hai già effettuato l'accesso e ricordi la password:",
    "1570759712": "Personal Wealth",
    "1571246766": "Hai un conto Binary.com? Accedi a Deriv.com con le credenziali di Binary.com",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1582034624": "Hai bisogno di aiuto con alcuni prodotti o servizi? Leggi le FAQ oppure contattaci.",
    "1582180987": "Non usare denaro ricevuto in prestito per i trade.",
    "1582462514": "Controlla che l'ortografia sia corretta e riprova",
    "1586065334": "Paraguay",
    "1593188319": "Se in possesso di un conto reale, dovrai inoltre selezionare la casella denominata \"Ho un conto reale\" e confermare la tua data di nascita.",
    "1607559519": "Associati",
    "1607906850": "Nel modo che preferisci",
    "1611194169": "1. Registrati con Deriv",
    "1612651326": "Clicca su <0>Cambia password</0> per confermare.",
    "1622406547": "404: Non trovato",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Repubblica di Vanuatu, autorizzata e regolamentata dalla Vanuatu Financial Services Commission - <0>vedi licenza</0>.",
    "1631620531": "Years of industry experience",
    "1645164568": "ideazione gratuita",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1677027187": "Forex",
    "1689747267": "Brevettato, autorizzato e regolamentato",
    "1693902817": "Conoscenza e gestione del rischi",
    "1694241835": "5. Verifica il profitto",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1761135327": "Salvaguardia",
    "1767992960": "Ottimo, iniziamo.",
    "1782703044": "Registrati",
    "1783193389": "Registrazione veloce - Deriv.com",
    "1806160830": "Deriv è una nuova piattaforma di trading del gruppo Binary, una società pluripremiata e di punta nel settore del trading online che offre esperienza ventennale, attenzione per i clienti e innovazione tecnologica. Grazie a servizi e strumenti di trading funzionali ma semplici, i trader di ogni livello potranno comprendere a pieno i rischi, e quindi prendere decisioni migliori.",
    "1807936072": "Cipro",
    "1826550764": "Perché scegliere noi",
    "1845394200": "Deriv utilizza le più recenti misure di sicurezza, come la crittografia SSL. per proteggere il conto e i dati personali.",
    "1873846099": "Ecco come:",
    "1884652280": "Chi può aprire un conto?",
    "1895495509": "SOCIETÀ",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "I nostri uffici",
    "1905702565": "Protezione del denaro dei clienti",
    "1913327137": "Deriv è <0>autorizzata e regolamentata</0> da diversi en ti che assicurano l'attuazione di sistemi di protezione a tutela dei clienti. Gli organi regolatori comprendono la Malta Financial Services Authority (MFSA), la Labuan Financial Services Authority (Labuan FSA), la Vanuatu Financial Services Commission (VFSC) e la British Virgin Islands Financial Services Commission.",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1927617435": "Privacy e sicurezza",
    "1951156336": "La piattaforma completa per FX<0/> e CFD<0/>",
    "1969417893": "Clicca sul link \"Reimposta la password\" in fondo alla pagina.",
    "1979503547": "Termini relativi al trading",
    "1988153223": "Indirizzo e-mail",
    "1994023526": "L'indirizzo e-mail inserito contiene un errore o un refuso (è un errore comune, non preoccuparti!).",
    "2004091334": "Scegli tu cosa,<0/>quando...",
    "2009782796": "With more than 11 years of experience in Quality Assurance (QA), Mun Sei is well versed in all stages of software development life cycle, as well as in all forms of QA testing. She holds a bachelor’s degree in computer science.",
    "2021226070": "La piattaforma scelta dai professionisti internazionali.",
    "2022083611": "Come usiamo (e non usiamo) dati personali e cookies",
    "2029237955": "Labuan",
    "2041031651": "Licenze e normative",
    "2042367588": "Prevedi se ci saranno tendenze di mercato più ampie e diversifica i rischi con indici che misurano i risultati generali di un mercato.",
    "2052160216": "DevOps Manager",
    "2059807083": "Cerca nella tua casella di posta (compreso lo spam) una e-mail con il link per reimpostare la password",
    "2063124235": "O REGISTRATI CON",
    "2066861845": "Più efficiente",
    "2077477107": "Global Brand",
    "2083879180": "Sono entusiasta verso la tecnologia legata a Deriv.com — una piattaforma intuitiva e ottimale.",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2098937283": "Inserisci la nuova password.",
    "2102613662": "Questo canale non funziona",
    "2113440022": "Unisciti a più di un milione di trader in tutto il mondo",
    "2117767056": "Come faccio a cambiare o reimpostare la password per Deriv?",
    "2125379105": "Partecipa gratuitamente",
    "2127686694": "L'elenco di metodi di pagamento disponibili comprende bonifici, carte di credito/debito, portafogli elettronici e criptovalute.",
    "-1583454275": "Avvia automatizzazione",
    "-795459217": "Vai alla versione di prova live",
    "-132463075": "Come funziona",
    "-443850363": "Registrati subito, è gratis!",
    "-1315819894": "Crea un conto gratuito",
    "-1831041777": "oppure registrati con",
    "-518894746": "Prova l'esperienza del trading con Deriv",
    "-240213265": "Vedi demo live",
    "-1718206543": "Inserisci il tuo indirizzo e-mail per iniziare",
    "-963766356": "Pronto a unirti a noi?",
    "-361731851": "Prova gratuita",
    "-442294935": "Scopri DTrader ora",
    "-215905387": "DBot",
    "-981017278": "Trading automatizzato a portata di mano, senza bisogno di codifiche.",
    "-275344479": "Scopri DMT5 ora",
    "-988523882": "DMT5",
    "-2130720993": "Prova le altre piattaforme Binary",
    "-1467371190": "Non hai ricevuto l'e-mail?",
    "-1454874959": "Deriv è una nuova piattaforma creata dal gruppo Binary, società leader nel settore del trading online premiata con vari riconoscimenti.",
    "-772888120": "CONTATTACI",
    "-1991343658": "TRADE",
    "-34495732": "Informazioni sulle normative",
    "-181484419": "Trading responsabile",
    "-1086253633": "ASSISTENZA",
    "-1642457320": "Centro assistenza",
    "-1306639327": "Modalità di pagamento",
    "-1829383827": "Contattaci",
    "-623010485": "COLLABORA CON NOI",
    "-1974212061": "Associati e programmi IB",
    "-1907368153": "Nell'UE, i prodotti finanziari sono offerti da Binary Investments (Europe) Ltd., W Business Centre, terzo piano, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regolamentata come appartenente alla Categoria 3 dei fornitori di servizi di investimento dalla Malta Financial Services Authority (licenza <0>n. IS/70156</0>).",
    "-920828568": "Deriv | Tutti i diritti riservati",
    "-773544978": "Home",
    "-1076138910": "Trade",
    "-1716121042": "Centro assistenza",
    "-2139303636": "Il link potrebbe essere corrotto, oppure la pagina potrebbe avere un nuovo indirizzo.",
    "-1382682644": "Vai alla Homepage",
    "-1855417261": "Our leadership",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1596803207": "JOIN US",
    "-1660566519": "We are looking for ambitious, talented and motivated people to join our team. Learn more about the exciting positions avaliable.",
    "-2040391444": "View open positions",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1446498157": "Human Resources and Customer Service Operations Manager",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-1586772552": "Customer Support Manager",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-209285477": "Deriv in cifre",
    "-550677199": "Conti aperti per il trading",
    "-183146919": "Trade nel mese scorso",
    "-2138245536": "Withdrawal last month",
    "-677840116": "Team members",
    "-1245184743": "Nationalites",
    "-1617352279": "L' e-mail è nella cartella spam (dove alle volte finiscono i messaggi).",
    "-547557964": "Non possiamo inviare l'e-mail a questo indirizzo (di solito a causa di filtri o firewall).",
    "-1058975631": "Controlla le e-mail",
    "-173774131": "Se non ricevi una e-mail da parte nostra entro pochi minuti, potrebbero esserci stati dei problemi.",
    "-276906320": "Se non ricevi una e-mail da parte nostra entro pochi minuti, potrebbero esserci stati dei problemi:",
    "-1878043830": "Reinserisci la tua e-mail e prova ancora",
    "-1413004494": "Pubbliche relazioni",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Sviluppo dell'attività",
    "-1899943627": "Sab-dom: 8:00 - 17:00 GMT",
    "-20352822": "Inviaci una e-mail",
    "-427923956": "support@deriv.com",
    "-394459741": "Hai bisogno di aiuto?",
    "-1436116386": "Visita il nostro Centro assistenza: troverai articoli accessibili che ti aiuteranno nella tua attività.",
    "-1156221138": "Vai al Centro assistenza",
    "-705682181": "Malta",
    "-900869918": "Level 3, W Business Centre,<0 />Triq Dun Karm BIrkirkara BKR9033 Malta.",
    "-283810073": "Malesia",
    "-1369959369": "Ufficio in Malesia",
    "-1071652551": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan.",
    "-1588055359": "Unit 3004, 1 Lake Plaza, Cluster T,<0 />Jumeirah Lake Towers, Dubai, UAE.",
    "-1679181728": "Ufficio di Dubai",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-2124064739": "Se hai domande, segnalazioni di bug, feedback o richieste sulle funzionalità da inoltrarci, non esitare a contattarci.",
    "-316740382": "1. Seleziona un asset",
    "-2109493526": "2. Imposta le condizioni di acquisto",
    "-179851357": "3. Imposta le condizioni di riavvio",
    "-1508069714": "4. Attiva il bot",
    "-760868549": "Inizia con una strategia<0/>conosciuta",
    "-447530147": "Martingale, D’Alembert, Oscar’s Grid, Cuttler’s RSI, Bollinger Bands, e Crossover SMA: utilizza e personalizza queste famose strategie, oppure crea la tua da zero.",
    "-315611205": "Strategia",
    "-1855708032": "Trascina e configura indici e blocchi predefiniti su un'area di disegno per costruire il tuo bot, senza bisogno di codifiche.",
    "-2032894108": "Crea la tua strategia per i bot",
    "-1701284978": "Massimizza i profitti,<0/>limita le perdite",
    "-1442340318": "Utilizza strumenti di analisi, indicatori e strategie logiche come take-profit e stop-loss per massimizzare i profitti e limitare le perdite.",
    "-641972271": "Strumento di analisi",
    "-1829114895": "Monitora le tue<0/>prestazioni",
    "-386070899": "Consulta tutorial, guide e informazioni di riferimento per formare il tuo bot.",
    "-1407654273": "Aiuto integrato",
    "-772808540": "Salva le <0/>tue strategie",
    "-744537115": "Salva la strategia per i bot",
    "-702312029": "2. Crea un conto DMT5",
    "-836712223": "3. Trasferisci fondi sul tuo conto",
    "-1520330607": "leva massima",
    "-1794512084": "dimensione massima del lotto",
    "-229880727": "Conto DMT5 standard",
    "-170966204": "Il conto standard offre ai trader, indipendentemente dalla loro esperienza, leva elevata e spread variabili, per una flessibilità massima. Materie prime, criptovalute, coppie valutarie maggiori (standard e micro-lotti) e minore con leva elevata.",
    "-2070986637": "Conto DMT5 avanzato",
    "-208477516": "Il conto avanzato è della tipologia A Book, in cui i trade arrivano immediatamente sul mercato, garantendoti accesso diretto ai fornitori di liquidità Forex. Consente di fare trading su coppie valutarie maggiori, minori ed esotiche con spread ridotti e maggiori volumi di trade.",
    "-1610129690": "Il conto per indici sintetici ti permette di fare trading con contratti per differenza (CFD) su indici sintetici che riproducono i movimenti dei mercati reali. Disponibile per il trading 24/7 e controllato da un organo di vigilanza esterno.",
    "-968629111": "Fai pratica con conti demo",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "puntata minima",
    "-716770812": "durata flessibile del trade",
    "-1693217838": "payout potenziale",
    "-1208120040": "Rendi vincenti le tue <0/>scelte di trading",
    "-360782203": "Argomenti correlati",
    "-382618304": "Non hai trovato la risposta desiderata? Contattaci",
    "-568162090": "Hai letto tutti i termini e le condizioni legali.",
    "-875408778": "Hai più di 18 anni. I residenti in Estonia devono invece avere più di 21 anni.",
    "-530602300": "Puoi aprire un conto seguendo tre procedure:",
    "-1794036720": "Inserisci il tuo indirizzo e-mail nella Homepage e clicca \"Crea conto gratuito\"",
    "-973106197": "Crea un conto con le credenziali Google",
    "-1401551881": "Crea un conto con le credenziali Facebook",
    "-217263303": "Potrai usare un conto di prova per iniziare, e successivamente passare a un conto reale.",
    "-97772699": "Se desideri modificare nome, data di nascita, paese di residenza o indirizzo e-mail, invia una richiesta allegando un documento di verifica della tua identità e del tuo indirizzo.",
    "-1625136586": "Inserisci il tuo indirizzo e-mail: riceverai un link di verifica.",
    "-1219535143": "Vai su <0>Impostazioni > Sicurezza > Password Deriv.</0>",
    "-5555959": "<0>Sei hai già effettuato l'accesso ma non ricordi la password:</0>",
    "-46309305": "Clicca su <0>Reimposta la password</0> per trovare la pagina <0>Scegli una nuova password</0>. Se il pulsante non funziona, copia e incolla nel browser il link presente nell'e-mail.",
    "-1580871634": "<0>Sei non hai ancora effettuato l'accesso e non ricordi la password:</0>",
    "-473955253": "Vai su <0>Deriv.com > Accedi.</0>",
    "-366751016": "Clicca su <0>Password dimenticata?</0>",
    "-1556393181": "Clicca sulla scheda Cassa e scegli il tuo metodo di deposito preferito.",
    "-1271897873": "Puoi depositare o preleverare un importo minimo di 5 USD/EUR/GBP/AUD usando alcuni portafogli elettronici; gli importi minimi per le altre modalità di pagamento sono specificati nella pagina relativa del nostro sito web.",
    "-1051202946": "Occasionalmente ti solleciteremo a verificare il conto inviandoti un link di verifica: questo serve ad assicurarci che la tua identità e il tuo conto non siano stati compromessi.",
    "-801799014": "Se il link di verifica è scaduto, prova a prelevare o ad accedere nuovamente.",
    "-1144688311": "Eseguiamo depositi e prelievi entro 24 ore. Tuttavia, è possibile che la tua banca o il servizio di trasferimento di denaro richieda più tempo per svolgere l'operazione.",
    "-2017602676": "Per prelevare fondi dal conto Deriv, assicurati di utilizzare il conto reale corretto:",
    "-435917313": "Vai su <0>Cassa > Prelievo.</0>",
    "-1026703380": "Clicca su <0>Richiedi e-mail di autenticazione</0> per ricevere l'autenticazione via posta elettronica.",
    "-1000347004": "Verifica che ti sia arrivata un'e-mail con il link per effettuare prelievi (potrebbe essere nella cartella Spam o Cestino).",
    "-213799039": "Valuteremo la tua richiesta di prelievo e riceverai un'e-mail di conferma una volta che il prelievo sarà andato a buon fine.",
    "-732605217": "Per salvaguardare il tuo conto da intrusioni esterne non autorizzate, dovrai sempre confermare la tua identità prima di poter modificare o reimpostare la password.",
    "-1466554713": "Se hai dimenticato la password, ti invieremo un'e-mail con il link per reimpostarla: idealmente, nessun altro può accedere alle tue e-mail, e questo servirà quindi a confermare la tua identità. ll link sarà valido solo per un'ora; richiedine uno nuovo se lo utilizzi oltre tale limite di tempo.",
    "-2105554611": "Per saperne di più sulle nostre migliori procedure di sicurezza, visita la pagina <0>Mantenere in sicurezza</0>.",
    "-1299484872": "Conto",
    "-298342549": "Recuperare la password",
    "-873430358": "Autenticare un conto",
    "-1612801567": "Depositi e prelievi",
    "-1108803896": "Depositi",
    "-1617956626": "Link di verifica scaduto",
    "-1689659144": "Prelievi",
    "-1800902200": "Proteggere il conto quando prelevi dei fondi",
    "-2100048453": "Siamo spiacenti, nessun risultato per “{{search}}”.",
    "-859753143": "Consigli di ricerca:",
    "-177264246": "Scegli termini di ricerca brevi poiché la ricerca dà risultati migliori con quella determinata tipologia",
    "-1464470638": "Aiuto",
    "-677783170": "La migliore esperienza di trading",
    "-123221381": "Il futuro del trading online firmato Binary.com",
    "-663862998": "Mercati",
    "-1360155081": "Partecipa al più grande mercato finanziario al mondo, in cui ogni giorno vengono acquistate e vendute valute per un valore di oltre 5 trilioni di dollari.",
    "-813030681": "Indici",
    "-362324454": "Materie prime",
    "-1713237231": "Fai trading con risorse naturali fondamentali per l'economia mondiale e sfrutta le opportunità create dalla volatilità di alcuni mercati.",
    "-947407631": "Indici sintetici",
    "-1293694434": "3 semplici passi",
    "-866630583": "Fai pratica",
    "-1053710891": "Scegli fra tre piattaforme efficienti, pensate per le tue esigenze",
    "-325078557": "Piattaforma DTrader",
    "-677122037": "L'assistenza clienti lavora in modo efficiente per rispondere alle domande dei clienti e aiutarli nel marketing. L'inserimento di nuovi clienti nella cerchia di Binary.com non richiede procedure particolari, e avviene secondo i massimi principi etici che contraddistinguono la Società da sempre.",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-642822922": "Cosa dicono di Deriv i nostri clienti",
    "-821418875": "Trader",
    "-702482596": "Esclusivo mercato di titoli sintetici disponibile 24/7",
    "-1498810957": "Crea un conto demo gratuito",
    "-689474623": "La miglior esperienza di trading online",
    "-1243977469": "Attiva l'autenticazione a due fattori sul tuo conto.",
    "-1539335636": "Verifica sempre che il tuo browser sia aggiornato. Ti consigliamo di usare l'ultima versione di Google Chrome.",
    "-1973818641": "Configura PC e smartphone per usare il DNS di Cloudflare seguendo le istruzioni sul nostro sito web.",
    "-667020211": "Non condividere il tuo conto Deriv o le modalità di pagamento con nessun altro.",
    "-682884675": "Installa un software antivirus (come Avast Free Antivirus per Windows e Mac) sul tuo computer.",
    "-1350943103": "Mantenere in sicurezza",
    "-164216325": "Scopri come migliorare la sicurezza del tuo conto e gestire il rischio connesso al trading.",
    "-936957713": "Comprendere i rischi",
    "-1354825404": "Neofita del trading?",
    "-1200829154": "BIEL RTS28 per il 2018",
    "-798082469": "Tabella 1 - Tipo di sede di esecuzione",
    "-1310238478": "Tabella 4 - Informazioni sui prezzi giornalieri",
    "-1815880878": "Tabella 3 - Informazioni sui prezzi infragiornalieri",
    "-1348498419": "Report di divulgazione Pilastro 3",
    "-1026942776": "Open pillar 3 disclosure report",
    "-332558898": "(View License)",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Germany",
    "-568805686": "Italia",
    "-763121177": "Irlanda",
    "-1813987599": "Lituania",
    "-751076755": "Luxembourg",
    "-1126250421": "Netherlands",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spain",
    "-2121510827": "Sweden",
    "-980586483": "United Kingdom",
    "-1833153607": "Deriv opera sotto la giurisdizione di Binary.com, che detiene licenze multiple in conformità con i requisiti normativi internazionali.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; company number 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Ritorna al login",
    "-2090217608": "Hone your skills with a free demo account.",
    "-371791281": "Accantona una parte delle vincite per evitare di perderle interamente.",
    "-1049614092": "Fai trading in modo responsabile: assicurati di comprendere i rischi implicati e come gestirli fissando dei limiti alle attività di trading.",
    "-1210392837": "Il trading online è coinvolgente, ma comporta vari rischi e può trasformarsi in una dipendenza. Di seguito trovi alcune linee guida per gestire i rischi legati al trading online.",
    "-1568909949": "With Deriv, you can self-exclude yourself or set limits on your trading activities through our site. You may also <0>contact us</0> to state the limits you wish to set.",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-624933500": "Ulteriori avvisi e indicazioni normative",
    "-504983445": "Deriv is the next evolution of Binary.com — an award-winning platform that’s been trusted for 20 years.",
    "-249704149": "Your privacy and security are our top priority. We’ll never use your details without consent.",
    "-1925637922": "General terms",
    "-1733967330": "The main agreement you’re making with us to use Deriv",
    "-1421512186": "Our platforms and the transactions you can make on them plus other important details about trading on Deriv",
    "-103871873": "Funds and transfers",
    "-9461328": "Sicurezza e privacy",
    "-1051517182": "Business terms",
    "-732092769": "Risk disclosure",
    "-544582468": "Leggi i termini e le condizioni della Società per scoprire come gestisce feed di dati, sicurezza, privacy e molto altro.",
    "-758964326": "Details of our agreement with you, how we protect your funds and security, and more",
    "-1075553406": "Binary Group – the owners of the Deriv and Binary.com brands – has a history that dates back to 1999 when we laid the groundwork for the world’s first fixed-odds trading service. Since then, we have grown from strength to strength, garnering the trust of traders around the world.",
    "-392665367": "Help when you need it",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-1783075999": "Deriv work with the aim of keeping our client’s belief on top that makes us the most reliable online trading platform. Find more reasons to trust us for online trading.",
    "-1302553413": "Why choose Deriv",
    "-594286125": "Practise trading with Deriv as long as you like. No risk, no hidden fees.",
    "-1773685845": "All markets and platforms",
    "-661813412": "Enjoy full access to all our markets and platforms.",
    "-1520902282": "No credit card needed"
}