{
    "9961205": "Ufficio di Labuan",
    "13119092": "clienti",
    "17217397": "Criptovalute",
    "21294053": "Dal 1999 il gruppo fornisce servizi ai trader in tutto il mondo con integrità e affidabilità, agendo sempre nel rispetto dei massimi standard etici e requisiti normativi.",
    "22995280": "Il primo passo è la piattaforma, efficiente e semplice da usare.",
    "23846717": "Il cliente può prelevare l'importo del bonus quando il turnover del conto è 25 volte superiore al valore di tale bonus.",
    "26480598": "Generale",
    "36109326": "La miglior esperienza di trading a portata di click.",
    "39595561": "Controlla l'andamento del bot per ogni trade eseguito e ricevi notifiche via Telegram.",
    "45577689": "Ottieni commissioni grazie ai trade dei tuoi clienti su DMT5.",
    "54692411": "API di Websocket di Binary.com",
    "59521256": "Pagina non trovata",
    "76802666": "Abbiamo inviato un'e-mail all'indirizzo {{email}} con un link per attivare il tuo conto.",
    "79962938": "Ottieni<0/>aiuto integrato",
    "83404156": "Deriv.com",
    "90275414": "Il trading non è mai stato<0/>così semplice<0/>",
    "91291223": "Se non hai effettuato un deposito o creato un conto Deriv MT5 (DMT5), puoi cambiare nome, data di nascita o cittadinanza andando su <0>Impostazioni ></0> <1>Dati personali</1>.",
    "106802769": "Il trading online è un'attività coinvolgente ma può causare dipendenza. Hai la possibilità di impostare diversi limiti sul tuo conto per restringere l'attività di trading.",
    "119888059": "Chi può candidarsi?",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "... e<0/>come",
    "138055021": "Indici sintetici",
    "143734792": "Terms that govern keeping and transferring funds in Deriv and the bonuses you might get",
    "144151617": "Binary.com",
    "149294167": "Guadagna fino a 50.000 USD",
    "150301177": "Il modo più veloce per avere le risposte che cerchi.",
    "156791387": "Vai sulla <0>dashboard di DMT5</0> e clicca sul pulsante <1>Password</1> di quel conto DMT5.",
    "165039187": "Un nuovo centro",
    "168431094": "Jean-Yves divenne imprenditore all'età di 20 anni. Tra il 1997 e il 1999, sviluppò gli algoritmi che avrebbero dato origine a una delle prime piattaforme di trading. Nel 2007 ha ottenuto il brevetto per il suo sistema di opzioni binarie, al quale sono seguiti altri due nel 2011 per sistemi e metodi che consentono di formulare previsioni sui mercati finanziari.",
    "171638706": "Variabili",
    "176823932": "Potremmo non accettare i documenti di verifica se questi risultano non leggibili per intero, non sufficientemente chiari, non validi o non più effettivi.",
    "178716803": "Attiva il bot",
    "181253755": "Quali sono i limiti sui miei trade?",
    "183105931": "Il report di divulgazione Pilastro 3 di Binary Investments (Europe) Limited è stato preparato in conformità con la direttiva sui requisiti patrimoniali (CRD IV) e con il regolamento sui requisiti patrimoniali. Leggi il report di divulgazione Pilastro 3 della Società per comprendere la modalità con cui questa ottempera alla disciplina di mercato in quanto partecipante a esso.",
    "187267434": "Poi clicca su \"Salva\" nella barra degli strumenti, nella parte superiore dell'area di lavoro. Puoi salvare sul tuo computer o su Google Drive; la strategia verrà salvata in formato XML.",
    "192605093": "Un cliente suggerito è un individuo che ha cliccato sul tuo link unico di associato, che si è registrato con Deriv e ha depositato del denaro nel suo conto Deriv; deve avere più di 18 anni e non essere mai stato cliente di Deriv o Binary.com",
    "192811102": "oppure registrati con",
    "193002074": "Arun coordina il team di sviluppo del prodotto e il team operativo. Vanta più di 12 anni di esperienza nel settore informatico e possiede conoscenze approfondite nel campo. Ha conseguito una laurea magistrale in bioinformatica presso la Bharathiar University in India.",
    "216024147": "Chat in tempo reale",
    "216777430": "Accedi.",
    "217794344": "Trasferimenti di denaro online facili e veloci, in tempo reale e direttamente dal tuo conto.",
    "222070679": "Depositeremo le comissioni direttamente sul tuo conto appena possibile dopo il 15 di ogni mese.",
    "226249490": "Webtrader",
    "231722280": "Cosa sono le materie prime?",
    "232837971": "Che cosa si intende per strategia veloce e come si applica?",
    "236845507": "Cosa sono i contratti per differenza (CFDS)?",
    "246106761": "Ho dimenticato la password: cosa devo fare?",
    "256942335": "Molteplici opportunità di guadagno e commissioni generose",
    "258310842": "Area di lavoro",
    "264391901": "Scegli mercati sintetici che simulano il fermento degli andamenti di mercato reali senza le imprevedibili perturbazioni che li caratterizzano.",
    "267564739": "Fondatore e amministratore delegato",
    "268108542": "1. Seleziona 'Google Drive' e clicca su 'Continua'.",
    "269376175": "marketing@deriv.com",
    "274268819": "Indice di volatilità 100",
    "276645072": "2. Seleziona il tuo account Google e consenti a DBot di accedere a Google Drive quando necessario.",
    "287917690": "Utilizza il conto di prova gratuito per fare trading con fondi virtuali: è il modo più semplice per imparare a usare i nostri prodotti.",
    "288719886": "Repubblica Ceca",
    "289731075": "Inizia",
    "291605393": "Grecia",
    "298511755": "Generalmente succede ai clienti che depositano su un nostro conto per la prima volta usando carta di credito. Ti invitiamo a chiedere alla tua banca di autorizzare le operazioni con \"Deriv\".",
    "300084741": "Il valore di un contratto per differenza (CFD) corrisponde alla differenza tra il valore di un asset al momento dell'apertura del trade e quello al momento della chiusura del trade.",
    "306846388": "Il trading online è coinvolgente, ma comporta diversi rischi e può creare dipendenza. Deriv tutela i reali interessi dei clienti e li incoraggia a fare <0>trading sicuro e responsabile</0>. Se sei un utente alle prime armi, puoi fare pratica con illimitati fondi virtuali prima di rischiare denaro reale.",
    "307025388": "2. Seleziona una strategia e clicca su \"Apri\": in questo modo verranno caricati i blocchi corrispettivi.",
    "309993304": "Prova Deriv senza rischi",
    "317744607": "Scopri DBot ora",
    "318815297": "Scegli come fare trading",
    "320974368": "La nascita di Regent Markets",
    "335040248": "Chi siamo",
    "337900732": "Danimarca",
    "339084000": "LEGALE",
    "340032595": "Responsabile della gestione dei progetti",
    "342146000": "<0>Salvataggio sul computer</0>",
    "344788399": "Questi documenti forniscono le informazioni chiave sui nostri prodotti di investimento. Tali informazioni sono richieste dalla legge allo scopo di aiutarti a comprendere la natura, i rischi, i costi, i potenziali guadagni e perdite di questi prodotti a aiutarti a confrontarli con altri.",
    "366293560": "The financial products offered via this website include digitals, contracts for difference (CFDs) and other complex derivatives and financial products. Trading options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Secure and responsible trading.</0>",
    "372486876": "L'analisi dei documenti richiede 1-3 giorni lavorativi; una volta conclusa, ti invieremo un'e-mail per informarti dell'esito.",
    "379401010": "Partner",
    "386443705": "Come e quando riceverò le commissioni IB di Deriv?",
    "390006636": "+44 800 011 9847",
    "391752492": "Effettua depositi e prelievi con una carta Visa o una carta di credito (verranno applicati tassi d'interesse e commissioni).",
    "392840594": "Per richieste sui nostri associati e programmi IB",
    "394545276": "Con il portafoglio elettronico è possibile depositare o prelevare un minimo di 5 USD/EUR/GBP/AUD. Gli altri metodi di pagamento prevedono importi minimi differenti.",
    "398319738": "Cos'è DMT5?",
    "409489727": "5 per lotto",
    "417472850": "Trade da breve a medio termine",
    "421232681": "Additional terms",
    "429319069": "Puntate minime di 0,35 USD",
    "432518896": "La fiducia dei clienti è la nostra priorità assoluta, per questo milioni di utenti hanno scelto noi. Ecco alcune delle caratteristiche che ci rendono una realtà leader nella fornitura di servizi di trading online.",
    "433146834": "Indirizzo e-mail non valido",
    "437894033": "Oppure registrati con",
    "438011803": "Shyamala fa parte del gruppo da oltre 10 anni, e si occupa di creare le condizioni migliori per svolgere lavorare e fornire servizi ai clienti. Shyamala è un contabile pubblico certificato (CPA) e ha conseguito una laurea magistrale in governo d'impresa presso la HELP University in Malesia.",
    "438409681": "Per opportunità di collaborazione",
    "438621172": "I clienti che desiderano fare trading con FX e CFD in modo diretto, potranno aprire un conto con Binary (FX) Ltd.",
    "439798157": "Strategia di importazione",
    "447476086": "Report sui <0>Paesi</0> : elenca gli Stati da cui provengono i click",
    "456825069": "Esperti di trading",
    "459886707": "Portafogli elettronici",
    "476241116": "Dai consigli e opinioni professioniali sul trading online tramite sito web, blog, canale YouTube, webinar e altri media digitali.",
    "476621330": "Aprire un conto",
    "482031216": "Forex è il mercato globale decentralizzato per l'acquisto e la vendita di valute.",
    "487236738": "Come si calcola",
    "493240844": "Registrati su Deriv.com e fai trading online a partire da 1 dollaro statunitense su valute, azioni, indici e materie prime principali.",
    "493622337": "Possiamo aiutarti?",
    "494843334": "Su DTrader puoi fare trading con forex, indici, materie prime e indici sintetici.",
    "501503358": "Personalizza il grafico con indicatori tecnici e widget per mettere a punto una<0/>strategia di trading vincente.",
    "514596397": "Per prelevare fondi dal conto MT5 su Deriv, occorre trasferire i fondi sul conto Deriv. Vai su <0>Cassa ></0> <1>Trasferimenti tra conti</1> e segui le istruzioni riportate.",
    "520136698": "Indice Boom 500",
    "522899028": "Tutti i tuoi depositi e prelievi sono elaborati entro 1 giorno lavorativo. Tuttavia, la tua banca o il servizio utilizzato per il trasferimento del denaro potrebbero richiedere un maggior tempo di elaborazione.",
    "524230462": "Come avviene la registrazione come IB di Deriv?",
    "524459540": "Come si creano le variabili?",
    "525200408": "Clear stat",
    "525405966": "First digital option purchased",
    "533583221": "Transfers are instant. Once you’ve completed all the steps, your DMT5 account balance will be updated immediately.",
    "543111387": "Deposit and withdraw in Bitcoin, the world’s first cryptocurrency.",
    "543697462": "Deposito minimo di 5 USD",
    "546932941": "4. Enter a name for the variable.",
    "553764592": "Min - max",
    "555580651": "1. In the panel on the right of the workspace, click 'Clear stat'.",
    "569354588": "Se il servizio è disponibile nel tuo paese, potrai anche gestire i fondi attraverso un agente di pagamento.",
    "577779861": "Prelievo",
    "578413014": "Named after the popular 18th-century French roulette theorist, Jean le Rond d’Alembert, this strategy encourages traders to increase contract size after a loss and decrease it after a successful trade.",
    "581168980": "Legale",
    "581220884": "Log in to your Deriv affiliate account and go to <0>Finances</0> > <0>Payment instructions</0>.",
    "586789100": "Scegli tra vari trade personalizzabili con puntate a partire da 0,35 $ e della durata minima di un secondo.",
    "599043581": "CEO - Informatore Bitcoin",
    "613877038": "Tabella",
    "615410022": "3 conferme di blockchain",
    "642403892": "2. Il file XML verrà salvato nella cartella \"Download\" del tuo browser.",
    "642995056": "E-mail",
    "646775862": "Mena FFXPO",
    "654674908": "Quella di Martingale è una tecnica di trading classica che incoraggia i trader a raddoppiare il volume del contratto dopo una perdita per riguadagnare quanto perso con le vincita successiva.",
    "656552751": "I soggetti residenti nell'Unione europea che desiderano fare trading con i prodotti di investimento, apriranno il proprio conto con Binary Investments (Europe) Ltd.",
    "658337631": "Hai già un conto <0>Binary.com</0>? Puoi effettuare il<1>log in</1> a <0>Deriv</0> usando credenziali e password di <0>Binary.com</0>",
    "663180477": "Cliente al centro dell'esperienza di trading",
    "672475274": "0,20",
    "673493440": "Registrazione veloce e gratuita | Trading online",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malesia.",
    "682108610": "Offriamo un'esperienza di trading stimolante per tutti i trader, indipendentemente dalla loro esperienza.",
    "684865554": "Waqas è a capo del dipartimento di design del prodotto. Vanta un'esperienza di oltre 20 anni come specialista del settore, guidando team multidisciplinari nella fornitura di prodotti e servizi unici in campi come quello sanitario, delle risorse umane e della tecnologia finanziaria. Ha conseguito un dottorato in bioinformatica presso l'University of Cambridge.",
    "684970127": "BIEL RTS28 per 2017",
    "685027643": "La tabella delle \"Operazioni\" fornisce informazioni più dettagliate su ogni trade, come durata, barriere, orari di inizio e fine, ecc.",
    "686387939": "Come si svuota il registro delle operazioni?",
    "686417047": "DTrader allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "687266741": "Sab-dom: 8:00 - 17:00 (GMT+8)",
    "690238026": "We have a tried-and-tested selection of referral tools, including banners, videos, reviews, and text ads. If you’d like certain tools to be customised to your site requirements, please contact your account manager at <0>affiliates@deriv.com</0>.",
    "693342485": "Community managers",
    "704532260": "Per la registrazione basta l'indirizzo e-mail, non servono carta di credito o deposito minimo.",
    "720519019": "Reimposta la password",
    "742154764": "Come si importano le strategie su DBot?",
    "755433132": "Che cosa sono le opzioni digitali?",
    "756066527": "I agree to the <0>terms and conditions</0>",
    "776085955": "Strategies",
    "777848993": "asset in aumento per il trading",
    "780410749": "24x7 trading, sharp prices, tight spreads",
    "783153785": "Fondi virtuali illimitati",
    "785973496": "Portogallo",
    "795493132": "Polonia",
    "809146176": "Not applicable",
    "812743271": "Costruisci la tua strategia<0/>visivamente",
    "814009433": "Turnover totale dei trade",
    "815296997": "Chiamaci",
    "823007691": "0.30",
    "833307400": "6. The strategy is loaded onto the workspace. You may adjust your strategy however you want and when you’re ready to run your bot, click 'Run bot'.",
    "837721644": "1902, Jumeirah Business Center 1, <0 /> JLT Cluster G, Dubai, UAE.",
    "846621196": "Receive your earnings through your favourite payment method",
    "847028402": "Controlla la tua casella di posta",
    "850735123": "Suggerimenti a tema",
    "856955264": "Ufficio di Malta",
    "857398912": "Become an affiliate",
    "858780255": "Forex, indices, commodities and synthetic indices — whether it’s the world markets or synthetic markets that excite you, you’ll find them here.",
    "867408042": "Log in to your Deriv affiliate account and go to <0>Reports</0> > <0>Detailed activity report</0>.",
    "867953802": "BetOnMarkets rebrands to Binary.com. The rebrand comes with enhanced features, a new range of trade types, and a variety of charting applications.",
    "868154618": "Accounts",
    "868499940": "Inizia a fare trading con Deriv",
    "875766134": "Importing from your computer",
    "876581050": "Slovacchia",
    "878676836": "Documenti contenenti le informazioni chiave",
    "879478126": "Dubai",
    "882216897": "Email obbligatoria",
    "882585240": "Livello 3, W Business Centre,<0 />Triq Dun Karm Birkirkara BKR9033 Malta.",
    "885479216": "<0>Hits & Impression</0> report: Displays your hit and clickthrough rates",
    "886712679": "Autorizzata e regolamentata",
    "889748108": "Ufficio del Paraguay",
    "895567953": "asset per lanciare i tuoi bot",
    "896028940": "Got more questions?",
    "897072394": "video della piattaforma deriv.app",
    "906120998": "What are the major differences between DTrader and DMT5?",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Isole Vergini britanniche. Autorizzata e regolamentata dalla British Virgin Islands Financial Services Commission - <0>vedi licenza</0>.",
    "931190863": "3. Click 'Create variable'.",
    "933114237": "Cambiare le informazioni personali",
    "933198822": "Lun-ven; 24h/24h",
    "933798309": "Deriv non utilizza il denaro dei clienti per i propri interessi. È possibile prelevare il denaro in un'unica operazione. Il tuo denaro è conservato presso istituzioni finanziarie sicure e autorizzate separatamente dal nostro: in questo modo, nell'ipotesi improbabile in cui Deriv risultasse insolvente, potresti ottenere indietro il tuo denaro.",
    "934777772": "1. Click 'Get started' to open the blocks menu.",
    "935645176": "Additional terms and restrictions for Deriv clients in certain countries",
    "938144523": "Assistenza internazionale",
    "941276054": "DMT5 Advanced",
    "943695887": "Nell'UE, i prodotti finanziari sono offerti da Binary Investments (Europe) Ltd., W Business Centre, terzo piano, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regolamentata come appartenente alla Categoria 3 dei fornitori di servizi di investimento dalla Malta Financial Services Authority (<0>visualizza licenza</0>).",
    "946205736": "Perché scegliere Deriv?",
    "958356303": "2. Segui il grafico",
    "959191101": "Jeyavarthini si occupa della strategia per l'assistenza ai clienti e supporta il suo team per stabilire un rapporto duraturo con i clienti. Prima di entrare nel nostro gruppo nel 2017, Jeyavarthini ha lavorato per Intel in Malesia. Si è laureata a pieni voti in informatica con specializzazione in sicurezza dei sistemi informativi (ISS) presso la Asia Pacific University, associata con la Staffordshire University nel Regno Unito.",
    "959971586": "Ti manderemo una e-mail con le istruzioni per reimpostare la password.",
    "963922337": "2. The blocks are categorised accordingly. Just choose the blocks you want and drag them to the workspace.",
    "965324869": "Il gruppo assistenza di Deriv è operativo 24/7. Puoi segnalare problemi facendo una telefonata o aprendo un ticket sul sistema di assistenza clienti. È attivo anche un <0>Centro aiuto</0> a cui puoi inviare le domandi più frequenti.",
    "967139437": "Indirizzo e-mail",
    "968040107": "How do I find the blocks I need?",
    "970910854": "Apri un conto reale e inizia a fare trading sul serio con forex, indici, materie prime e altri derivati.",
    "972651810": "Multiple income opportunities",
    "973123722": "Imposta un limite per le perdite e rispettalo. Accantona parte delle vincite per evitare di perdere tutto il denaro.",
    "973734471": "Finlandia",
    "990114511": "3. Update <0>currentPL</0> with the profit from the last purchased contract. If the last contract was lost, the value of <0>currentPL</0> will be negative.",
    "995083581": "Responsabile del controllo qualità",
    "997170253": "Clients cannot be a resident in Canada, France, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, UAE, USA, or a restricted country which has been identified by the Financial Action Task Force (FATF) as having strategic deficiencies.",
    "1005941063": "Deposit and withdraw in Litecoin, a durable cryptocurrency with fast transaction processing.",
    "1014828999": "Assicurati di comprendere i rischi del trading online: non utilizzare mai denaro preso in prestito o che non ti puoi permettere di perdere.",
    "1016846951": "> USD 20,000 per month",
    "1019021213": "Uffici aziendali",
    "1021490172": "Prova con un'altra parola chiave",
    "1022211991": "Security",
    "1032383871": "You can create and run your own automated trading strategies with DBot. You can also download ready-made trading robots (also known as Expert Advisors) for DMT5 by going to the ‘Market’ tab in the DMT5 platform.",
    "1032457812": "Conto per indici sintetici DMT5",
    "1033824796": "currentStake",
    "1039678171": "FOR CLIENTS",
    "1042159668": "Apri un conto di prova e inizia a fare trading gratuitamente con fondi illimitati.",
    "1051769767": "Contattaci | Trading online",
    "1053405337": "Min deposit",
    "1056821534": "Are you sure?",
    "1068274500": "Avvia una conversazione",
    "1071692125": "If your account currency is in euro or pound sterling, your commission will be converted based on the latest exchange rate.",
    "1088714501": "This will be used to stop trading when your loss limit is reached. Set the initial value to 'true'.",
    "1096779286": "Just click on the block you want to remove and press 'Delete' on your keyboard. You can also drag the block to the recycle bin icon at the lower right corner of the workspace.",
    "1097047298": "paid out",
    "1099892929": "Save bot",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, primo piano, Paragon Labuan, Jalan Tun Mustapha, 87000 Territorio federale di Labuan, Malesia. Autorizzata e regolamentata da Labuan Financial Services Authority per eseguire attività di intermediazione nel mercato monetario <0>licenza n. MB/18/0024</0>.",
    "1103215117": "Limita le perdite che puoi subire in un dato periodo di tempo.",
    "1114126350": "Signing up with Qiwi is easier than tying your shoelaces. Top-up is easy too: via credit card, ATM, online banking, etc.",
    "1119887091": "Verification",
    "1120526496": "Forex and metals",
    "1126725671": "A notice to help you understand the risks that might arise when you trade on Deriv",
    "1132338146": "Deriv è una società di trading online che offre la più ampia offerta di derivati a prezzi competitivi.",
    "1132387940": "Binary (SVG) Ltd",
    "1142396846": "100+ tradable assets",
    "1146311995": "Al termine del periodo di autoesclusione, questa'ultima rimarrà impostata salvo diverse specifiche da parte tua.",
    "1152409978": "Piattaforma DMT5",
    "1158101648": "Importing from your Google Drive",
    "1166705802": "Codice errore: 404 pagina non trovata",
    "1168114406": "This will store the cumulative profit or loss while the bot is running. Set the initial value to 0.",
    "1168167679": "members",
    "1170213676": "Our evolution is powered by over 20 years of customer focus and innovation.",
    "1170502964": "We celebrate 20 years of innovation and growth! Inspired by our clients who are driven to succeed, we launch Deriv.com. Featuring customisable charts and tools, Deriv is created to be a place where people can trade what they want, how they want.",
    "1175717636": "What kind of reports can I generate from my affiliate account?",
    "1179169693": "currentPL",
    "1183609845": "Fai trading con gli strumenti che preferisci",
    "1186450032": "Save bot Google Drive",
    "1189776127": "For forex and metal assets, your commission is represented in the base currency. For example, a round trade (i.e. opening and closing a position) of 1 lot of EUR/USD will pay out EUR 10 in commission. A round trade of 1 lot of USD/CAD will pay out USD 10 in commission.",
    "1189875009": "Esperienza comprovata",
    "1193851859": "HF Volatility 100 Index",
    "1208165195": "My withdrawal verification link expired. What should I do?",
    "1214098313": "Scegli la comodità e la sicurezza di Google Drive per salvare le tue strategie.",
    "1216280249": "Fare trading responsabilmente",
    "1216709854": "HF Volatility 10 Index",
    "1217246029": "<0>My Players</0> report: Displays a list of clients with their IDs and signup date",
    "1219754757": "La tua sicurezza è la nostra priorità",
    "1227909651": "Before closing your account, please close all your open positions and withdraw all the funds in your account. After that, you may contact us with your request.",
    "1229753077": "Got questions? Need help? Call or email a dedicated team of affiliate managers for all the answers.",
    "1230198893": "Con Deriv puoi impostare DBot trader gratuitamente e con facilità per fare trading in automatico senza bisogno di codici. Crea il tuo trader per bot usando i nostri manuali e video di supporto!",
    "1238256430": "Parameters",
    "1238312211": "Binary.com brings a new and exciting online trading experience to mobile with the Tick Trade app.",
    "1256295276": "Il trading online è coinvolgente, ma è importante ricordarsi dei rischi implicati. Invitiamo tutti i nostri utenti a mettere in sicurezza i propri conti e a fare trading in modo responsabile, per godersi al pieno questa esperienza.",
    "1257029444": "Controlla la tua casella di posta e clicca sul link inviato per reimpostare la password.",
    "1261634270": "How can I change my payment method?",
    "1263896624": "Il gruppo Binary vanta un'esperienza pluriventennale nella fornitura di servizi di trading. Nel corso degli anni, la nostra dedizione è stata riconosciuta con diversi premi prestigiosi.",
    "1276342366": "As an affiliate, you’ll advertise our products and services to your audience, including our leading-edge DTrader and DBot trading platforms. After they sign up and start trading with real money, you’ll earn commissions from their trades.",
    "1276600013": "Piattaforma DBot",
    "1280380287": "Ungheria",
    "1282694485": "Ashkan directs our front-end resources across the globe. He has over a decade of experience working with marketers, engineers, and designers in the entertainment and trading industries. Ashkan and his team focus on building a user-centric trading experience, which can help our users make better trading decisions. He holds an MBA from Management and Science University.",
    "1285517993": "Rendi automatiche le tue idee di trading senza scrivere codici",
    "1286094280": "Prelievi",
    "1289363035": "Usa il conto di prova con fondi virtuali per imparare a fare trading senza alcun rischio.",
    "1290909838": "Monitora le prestazioni",
    "1299144461": "Termini e condizioni",
    "1322942144": "Where can I see the status of my trades in DBot?",
    "1332168410": "Learn more",
    "1333584730": "Control loss",
    "1334260583": "Gestione del conto",
    "1335102098": "Additional terms for our API users",
    "1338814969": "BFX",
    "1345597448": "2. Select your strategy and click 'Select'. Your blocks will be loaded accordingly.",
    "1351963481": "Recognition after recognition",
    "1353811622": "Deriv is a customer-centric online trading experience, created by Binary.com. Backed by over 20 years of experience and award-winning innovation, we’ve reimagined the online trading experience from the ground up so that anyone can easily start trading.",
    "1354590562": "Logs",
    "1355808192": "Browse our FAQ",
    "1356903499": "Joanna oversees the whole process of benchmarking the group’s performance against the regulations in every jurisdiction we serve. Her credentials include a diploma in financial services operations and compliance, a professional postgraduate diploma in financial crime compliance, and a fellow membership with the International Compliance Association.",
    "1364755671": "The Deriv IB Programme is completely free and always will be.",
    "1367990698": "Volatility 10 Index",
    "1387503299": "Accedi",
    "1388146845": "La nostra storia",
    "1396179592": "Commission",
    "1400115737": "Fai trading in modo responsabile e non lasciarti influenzare dalle emozioni. Evita di dedicarti al trading quando sei incline a valutazioni negative.",
    "1400388467": "Tabella 6 - Informazioni sulla probabilità di esecuzione",
    "1401228793": "Consulta il nostro Centro assistenza",
    "1406063100": "Ricevere denaro sarà facile e veloce: la piattaforma supporta molte opzioni di deposito e prelievo.",
    "1407191858": "DTrader",
    "1425780786": "DTrader ti permette di fare trading online con facilità su forex, indici, materie prime e indici sintetici.",
    "1445059964": "CFDs on MT5",
    "1445592224": "Hai erroneamente indicato un altro indirizzo e-mail (normalmente quello di lavoro o personale, invece di quello che intendevi usare).",
    "1448470646": "4. Choose the folder you want to save your strategy in and click  'Select'.",
    "1457128205": "15.00",
    "1467325385": "Global affiliate support",
    "1470207808": "Lettonia",
    "1478596106": "Compliance and Payments Manager",
    "1490540125": "How can I automate my trading strategy?",
    "1493835906": "Francia",
    "1495333956": "Regent Markets opens its first office in Malta. The first digital option is purchased.",
    "1505978883": "<0>View all questions</0>",
    "1509244758": "Method",
    "1509801671": "Responsabile del design del prodotto",
    "1516676261": "Deposit",
    "1518948120": "Creare conti di prova (standard DMT5, avanzato DMT5 o per indici sintetici DMT5) è il modo migliore di esplorare la piattaforma, fare pratica con gli strumenti e imparare le tecniche di trading.",
    "1521590614": "This will store the stake amount used in the last purchased contract. You can assign any amount based on your strategy.",
    "1524033858": "What is DTrader?",
    "1528031455": "Hai già un conto?",
    "1536681881": "DMT5 per mac",
    "1541818425": "Reimposta la password",
    "1549405313": "A young entrepreneur collaborates with financial mathematicians to develop the algorithms for the world’s first fixed-odds trading system for retail investors. <0/><0/>The Regent Markets Group is born, funded by Regent Pacific Group Ltd., a company listed on the Hong Kong Stock Exchange.",
    "1550967581": "Al di fuori dell'UE, i prodotti finanziari sono offerti da Binary (SVG) Ltd, Hinds Building, Kingstown, San Vincenzo e Grenadine; Binary (V) Ltd, Govant Building, Port Vila, P.O. Box 1276, Vanuatu, regolamentata dalla Vanuatu Financial Services Commission (<0>vedi licenza</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Isole Vergini britanniche, regolamentata dalla British Virgin Islands Financial Services Commission (<1>vedi licenza</1>); e Binary (FX) Ltd., lotto n. F16, primo piano, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malesia, regolamentata dalla Labuan Financial Services Authority per svolgere attività di intermediazione finanziaria (<2>vedi licenza</2>).",
    "1552904012": "Per maggiori informazioni sui nostri prodotti e sui rischi legati al trading, leggi i documenti contenenti le informazioni chiavi (KID) su <0>materie prime</0>, <0>forex</0> e <0>criptovalute</0>.",
    "1567026093": "countries",
    "1567745852": "Bot name",
    "1570759712": "Patrimonio personale",
    "1577236867": "Fissa un limite di tempo per una sessione di trade.",
    "1579963367": "Earn based on each contract’s payout probability.",
    "1582034624": "Hai bisogno di aiuto con alcuni prodotti o servizi? Leggi le FAQ oppure contattaci.",
    "1582462514": "Controlla che l'ortografia sia corretta e riprova",
    "1586065334": "Paraguay",
    "1591242575": "How we use and protect the information you give us",
    "1601762749": "A complete payment service with over 30 million clients, 10,000 signups daily, and is supported by more than 100,000 merchants.",
    "1604692723": "For cryptocurrency assets, a round trade of 1 lot of BTC/USD with a spot price of USD 10,000 will pay out USD 30 in commission.",
    "1607559519": "Associati",
    "1607906850": "Nel modo che preferisci",
    "1611194169": "1. Registrati con Deriv",
    "1616979650": "Trading con DBot | Robot per l'auto trading",
    "1622406547": "404: Non trovato",
    "1625517227": "Used by over 20 million clients worldwide. Enjoy instant access, free withdrawals, and reward points that you can redeem for cash.",
    "1627714367": "10.00",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Repubblica di Vanuatu, autorizzata e regolamentata dalla Vanuatu Financial Services Commission - <0>vedi licenza</0>.",
    "1629836756": "Sign up as affiliate & IB",
    "1631620531": "Anni di esperienza nel settore",
    "1633102593": "Software developers",
    "1637072557": "This problem might be a result of clicking on the ‘Withdraw’ button multiple times. Try to withdraw once again, and then click on the latest verification link sent to your email. Please make sure that you use the link within one hour.",
    "1645164568": "ideazione gratuita",
    "1646541334": "Denis ha oltre 10 anni di esperienza nella gestione dei dati. Ha in precedenza lavorato per Forex Club (Libertex), uno dei leader internazionali del brokeraggio al dettaglio per forex in Russia, e per CIS come architetto di dati. Ha conseguito la laurea in gestione ed elaborazione dei sistemi informatici presso la Karaganda State Technical University in Kazakistan.",
    "1647478191": "Partner with us as an affiliate. Earn commission from the total net revenue of your referred clients’ trades on DTrader and DBot.",
    "1667786594": "Regent Markets establishes a second office, a tech hub in Cyberjaya, the Silicon Valley of Malaysia.",
    "1677027187": "Forex",
    "1680490573": "Terms and ethical standards for all our affiliates, introducing brokers, API users, and payment agents",
    "1683034855": "DTrader is an advanced trading platform that allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "1686378613": "DBot is a web-based strategy builder for trading digital options. It’s a platform where you can build your own trading bot using drag-and-drop 'blocks'.",
    "1687822652": "A complete payment service with competitive fees, tight security, and efficient customer support. Available worldwide.",
    "1689747267": "Brevettato, autorizzato e regolamentato",
    "1691349777": "Join over 1 million people who trade with Deriv.com and Binary.com — the award-winning platform that’s been trusted for over 20 years.",
    "1693902817": "Conoscenza e gestione dei rischi",
    "1694241835": "5. Verifica il profitto",
    "1713813424": "Deriv è il futuro dell'evoluzione di Binary.com, che vanta un'esperienza comprovata nel fornire prodotti di punta del settore apprezzati in tutto il mondo.",
    "1716284487": "You can trade synthetic indices 24/7 in all countries except Australia, France, Germany, Greece, Italy, Luxembourg, Singapore, and Spain due to regulatory requirements.",
    "1720725354": "What are the differences between the DMT5 Standard, Advanced, and Synthetic Indices accounts?",
    "1729145421": "Avviso di rischio",
    "1741049129": "Min withdrawal",
    "1743448290": "Payment agents",
    "1745471992": "Stock indices measure the value of a selection of companies in the stock market. This allows investors to see how a particular set of assets is performing.",
    "1755228338": "Proteggere il conto",
    "1761149803": "Got a Binary.com account? Simply <0>log in</0> to Deriv.com with your Binary.com credentials",
    "1764495771": "How can I close my account?",
    "1765454171": "Commission rate",
    "1767992960": "Ottimo, iniziamo.",
    "1770595806": "Installa applicazioni per la sicurezza come antivirus e firewall sui tuoi dispositivi: quelle più usate sono disponibili in versione desktop e mobile.",
    "1782308283": "Quick strategy",
    "1782703044": "Registrati",
    "1785948769": "0.3% per lot",
    "1804642811": "Create demo account",
    "1806416151": "The Deriv IB Programme is a partnership where you benefit from referring new clients to trade on our DMT5 platform.",
    "1807936072": "Cipro",
    "1808393236": "Login",
    "1819493334": "Trade forex, commodities, stock and synthetic indices",
    "1819952453": "Our introducing broker programme is available to all Deriv affiliates.",
    "1826550764": "Perché scegliere noi",
    "1831680837": "withdrawal",
    "1837350656": "If you’re interested in becoming an IB, all you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "1837796428": "This is your loss limit. You can assign any amount based on your strategy. The value must be a positive number.",
    "1841197848": "tradeAgain",
    "1842713118": "3. You can also search for the blocks you want using the search field on the toolbar at the top of the workspace.",
    "1845394200": "Deriv utilizza le più recenti misure di sicurezza, come la crittografia SSL. per proteggere il conto e i dati personali.",
    "1851993047": "What contracts are available for trading on weekends?",
    "1860012910": "An easy, cheap, and fast way to transfer money. Supported by banks and merchants worldwide.",
    "1862400286": "What contract types can I use on DTrader?",
    "1880965589": "Revenue share",
    "1882648137": "Non hai trovato la risposta che cercavi?",
    "1895495509": "SOCIETÀ",
    "1897907613": "Deposit and withdraw using your Maestro debit card.",
    "1898661493": "CEO - Mercado Trader",
    "1899483533": "For example, a round trade of 1 lot of the Volatility 75 Index for a price of USD 125,000 would pay out USD 12.5 in commission based on the following formula:",
    "1902951214": "I nostri uffici",
    "1905702565": "Protezione del denaro dei clienti",
    "1906771172": "How can I change my account's currency?",
    "1913327137": "Deriv è <0>autorizzata e regolamentata</0> da diversi enti che assicurano l'attuazione di sistemi di protezione a tutela dei clienti. Gli organi regolatori comprendono la Malta Financial Services Authority (MFSA), la Labuan Financial Services Authority (Labuan FSA), la Vanuatu Financial Services Commission (VFSC) e la British Virgin Islands Financial Services Commission.",
    "1914949637": "What is the Deriv Affiliate Programme?",
    "1922529883": "Boom 1000 Index",
    "1926519171": "Limita l'importo di denaro disponibile per il trading in un dato periodo di tempo.",
    "1931163835": "What is forex?",
    "1934537291": "Marketing material",
    "1935201826": "Earn based on the monthly net revenue generated by your clients.",
    "1939014728": "How do I remove blocks from the workspace?",
    "1939374383": "Earn",
    "1940177604": "Trading",
    "1951156336": "La piattaforma completa per trading con FX<0/> e CFD<0/>",
    "1960753860": "Deriv è la nuova piattaforma sviluppata dal gruppo Binary - una delle prime piattaforme del settore per il trading online premiata con vari riconoscimenti.",
    "1969128618": "Manage an active online community that’s passionate about online trading, investing, or personal finance.",
    "1977684387": "3.50",
    "1979503547": "Termini relativi al trading",
    "1986250253": "What is the Oscar's Grind strategy?",
    "1988153223": "Indirizzo e-mail",
    "1994023526": "L'indirizzo e-mail inserito contiene un errore o un refuso (è un errore comune, non preoccuparti!).",
    "1995896523": "DMT5 è pensata per garantire la miglior esperienza di trading con CFD. Puoi accedere a MT5 da PC o persino da smartphone.",
    "2003802343": "There is absolutely no requirement to withdraw your IB commissions.",
    "2004091334": "Scegli tu cosa,<0/>quando...",
    "2009782796": "Con oltre 11 anni di esperienza nel controllo della qualità (QA), Mun Sei è un'esperta del ciclo di sviluppo dei software in ogni sua fase, così come nei test di controllo della qualità. Ha conseguito una laurea triennale in scienze informatiche.",
    "2021226070": "La piattaforma scelta dai professionisti internazionali.",
    "2023310659": "Currencies",
    "2027881275": "CPA (EU only)",
    "2029237955": "Labuan",
    "2041031651": "Licenze e normative",
    "2042367588": "Prevedi se ci saranno tendenze di mercato diffuse e diversifica i rischi grazie ad indici che misurano gli andamenti generali di un mercato.",
    "2046788283": "What markets can I trade on DTrader?",
    "2050080282": "Affiliate & IB log in",
    "2052160216": "Manager DevOps",
    "2060309075": "This does not apply if the client is under self-exclusion, either by their own choice or as a decision by the Company.",
    "2062594937": "Earn when your customers trade on a DMT5 Advanced account.",
    "2064273783": "Cashier limits",
    "2066861845": "Più efficiente",
    "2070356006": "Start earning based on your chosen commission plan –– up to 45% of the total net revenue generated by your referred clients.",
    "2072504778": "Who can apply as a Deriv affiliate?",
    "2075451186": "If you’re already registered as a Deriv affiliate, you can email us at <0>affiliates@deriv.com</0> instead.",
    "2077477107": "Marchio internazionale",
    "2083879180": "Sono entusiasta della tecnologia offerta su Deriv.com — una piattaforma intuitiva e ottimale.",
    "2096641458": "Name variable",
    "2098242680": "Raunak ha più di 10 anni di esperienza nel campo dell'ingegneria front-end e back-end. Ha lavorato per multinazionali come Amdocs, Aon Hewitt e Oracle Financial Services, presso cui ha sviluppato un'approfondita conoscenza di vari linguaggi di programmazione e piattaforme. Ha conseguito una laurea triennale in ingegneria delle scienze informatiche.",
    "2102613662": "Questo canale non funziona",
    "2108938379": "5. The newly created variable is now available to be used in your strategy.",
    "2109387636": "How many trading platforms do you offer?",
    "2113440022": "Unisciti a più di un milione di trader in tutto il mondo",
    "2115420729": "digital options, forex, forex trading, online trading, financial trading, digitals trading, index trading, trading indices, forex trades, trading commodities, digital options strategy, binary broker, binary bet, digital options trading platform, binary strategy, finance, investment, trading",
    "2119735108": "API users",
    "2122152120": "Assets",
    "2125422488": "Mettiti in contatto con noi tramite la pagina <0>Contatti</0> per impostare o modificare i limiti sul trading e di autoesclusione.",
    "2131654590": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our <0>IB commission plan</0> for more info.",
    "2136716746": "Partner with a trusted online trading provider",
    "2137683344": "What is a dormant fee?",
    "2145594485": "95% and above",
    "-1583454275": "Avvia automatizzazione",
    "-795459217": "Vai alla versione di prova live",
    "-132463075": "Come funziona",
    "-19187607": "Sign up for your demo account now.",
    "-2084884800": "Or sign in with",
    "-518894746": "Prova l'esperienza del trading con Deriv",
    "-240213265": "Vedi demo live",
    "-1718206543": "Inserisci il tuo indirizzo e-mail per iniziare",
    "-963766356": "Pronto a unirti a noi?",
    "-442294935": "Scopri DTrader ora",
    "-215905387": "DBot",
    "-981017278": "Trading automatizzato e a portata di mano, senza bisogno di codifiche.",
    "-275344479": "Scopri DMT5 ora",
    "-988523882": "DMT5",
    "-2130720993": "Prova le altre piattaforme Binary",
    "-1467371190": "Non hai ricevuto l'e-mail?",
    "-1716121042": "Centro assistenza",
    "-1454874959": "Deriv è una nuova piattaforma creata dal gruppo Binary, società leader nel settore del trading online premiata con vari riconoscimenti.",
    "-772888120": "CONTATTACI",
    "-1991343658": "TRADE",
    "-34495732": "Informazioni sulle normative",
    "-2045194514": "Trading sicuro e responsabile",
    "-1086253633": "ASSISTENZA",
    "-1642457320": "Centro assistenza",
    "-1306639327": "Modalità di pagamento",
    "-1855417261": "La nostra dirigenza",
    "-1829383827": "Contattaci",
    "-623010485": "COLLABORA CON NOI",
    "-988878349": "Affiliate and IB Programmes",
    "-481937419": "I servizi di questo sito web non sono disponibili in alcuni Paesi quali USA, Canada, Hong Kong e Giappone, così come per gli individui di età inferiore ai 18 anni.",
    "-920828568": "Deriv | Tutti i diritti riservati",
    "-773544978": "Home",
    "-1076138910": "Trade",
    "-1371889075": "Deriv homepage",
    "-317366379": "Affiliate & IB",
    "-1788474476": "Affiliate & IB sign up",
    "-2139303636": "Il link potrebbe essere corrotto, oppure la pagina potrebbe avere un nuovo indirizzo.",
    "-1382682644": "Vai alla Homepage",
    "-549535749": "The story of Deriv starts in 1999. Regent Markets Group, the founding company, was established with a mission to make online trading accessible to the masses. The Group has since rebranded and evolved, but its founding mission remains unchanged.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-38882805": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his digital options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "-1566694041": "Direttore operativo",
    "-1408660457": "Rakshit ha iniziato a lavorare con noi nel 2010, collaborando con l'amministratore delegato nella messa a punto del sistema alla base della piattaforma di trading. Oggi gestisce la progettazione e l'implementazione delle attività aziendali. Ha conseguito una laurea magistrale in finanza computazionale e quantitativa presso il Georgia Institute of Technology di Atlanta e una laurea triennale in ingegneria meccanica presso il Delhi College of Engineering, India.",
    "-446720126": "Direttore tecnico <0 />/Capo architetto",
    "-460861287": "Tom è responsabile della nostra strategia aziendale in ambito tecnologico e partecipa attivamente alla guida delle attività di progettazione. Grazie al un'esperienza di oltre 20 anni, ha contribuito in modo fondamentale alla struttura e manutenzione di piattaforme su larga scala nel settore IT.",
    "-443432379": "Anton è responsabile di supervisionare lo sviluppo end-to-end dei nostri prodotti. Vanta un'esperienza di oltre 17 anni nel settore del trading online e dei della banca al dettaglio con vari broker internazionali. Ha conseguito un laurea magistrale in economia e un'altra in scienza informatiche applicate.",
    "-1074974260": "Head of Compliance",
    "-1446498157": "Direttore operativo per l'Assistenza ai clienti e delle risorse umane",
    "-1625723710": "Responsabile del back-end",
    "-818215449": "Responsabile di business intelligence",
    "-2083791831": "Derek has been with us since 2006. His role is pivotal to the onboarding of our new payment systems and bank accounts. He holds a master’s degree in risk management from Birmingham City University.",
    "-1586772552": "Responsabile assistenza clienti",
    "-321153199": "Head of Front-end",
    "-2081464339": "I nostri premi",
    "-956387877": "Premi e riconoscimenti",
    "-1549650903": "Our history",
    "-209285477": "Deriv in cifre",
    "-550677199": "Conti aperti per il trading",
    "-183146919": "Trade nel mese scorso",
    "-2138245536": "Prelievi del mese scorso",
    "-677840116": "Membri del team",
    "-1245184743": "Nazionalità",
    "-1057375975": "BetOnMarkets.com",
    "-1160567964": "Regent Markets launches BetOnMarkets.com, the first platform to offer digital options to retail traders.",
    "-1043442936": "The service is recognised as a reliable and secure online trading platform for all levels of traders. BetOnMarkets.com earns the ‘Best Fixed-Odds Financial Trading Provider’ award from Shares Magazine UK in 2007 and 2008.<0 /><0 />The company also earns the Investors Chronicle award for ‘Best Customer Communication Firm’, a recognition for the platform’s ethical and customer-focused trading experience.",
    "-1231664657": "Licensed financial product",
    "-1829970267": "The Malta Financial Services Authority grants Binary.com a Category 3 Investment Services licence. The licence authorises Binary.com to offer our service to clients in the European Union as a financial product.",
    "-2140994296": "Third-party developers can now build customised applications and trading interfaces that interact with the Binary.com system, increasing our accessibility.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Tick Trade app",
    "-1626938479": "Binary.com introduces Binary Bot, an innovative platform that offers a drag-and-drop programming tool, enabling traders to automate their trading strategies without knowing how to code.",
    "-1850103077": "Binary.com adds Contracts for Difference (CFDs), the most popular form of derivative trading for retail traders.",
    "-1767251281": "Binary.com makes it possible to monitor multiple trade activities, market movements, and charts with this full-screen trading interface on Binary.com.",
    "-642322374": "New office",
    "-139135547": "Binary.com opens a third office in Labuan, Malaysia, as part of our business expansion.",
    "-1050383668": "Continued expansion",
    "-1880636722": "Offices are opened in Dubai and Paraguay to support our growth.",
    "-1646316178": "Chi siamo | Piattaforma di trading online",
    "-1617352279": "L' e-mail è nella cartella spam (dove alle volte finiscono i messaggi).",
    "-547557964": "Non possiamo inviare l'e-mail a questo indirizzo (di solito a causa di filtri o firewall).",
    "-1058975631": "Controlla le e-mail",
    "-173774131": "Se non ricevi una e-mail da parte nostra entro pochi minuti, potrebbero esserci stati dei problemi.",
    "-276906320": "Se non ricevi una e-mail da parte nostra entro pochi minuti, potrebbero esserci stati dei problemi:",
    "-1878043830": "Reinserisci la tua e-mail e prova ancora",
    "-1413004494": "Pubbliche relazioni",
    "-1361699304": "Per le indagini dei media",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Sviluppo dell'attività",
    "-785393411": "Consulta il Centro assistenza",
    "-20352822": "Inviaci una e-mail",
    "-427923956": "support@deriv.com",
    "-1899943627": "Sab-dom: 8:00 - 17:00 GMT",
    "-705682181": "Malta",
    "-283810073": "Malesia",
    "-1369959369": "Ufficio in Malesia",
    "-221591968": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaysia.",
    "-1679181728": "Ufficio di Dubai",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-1278724614": "Sei hai richieste o necessiri di assistenza, puoi contattarci in qualsiasi momento chiamando l'assistenza clienti internazionale o inviandoci un'e-mail.",
    "-535196280": "Hai domande, segnalazioni di bug, feedback o richieste relative alla funzionalità? Ecco come metterti in contatto con noi.",
    "-316740382": "1. Seleziona un asset",
    "-2109493526": "2. Imposta le condizioni di acquisto",
    "-179851357": "3. Imposta le condizioni di riavvio",
    "-1508069714": "4. Attiva il bot",
    "-490244393": "strategie predefinite incluse",
    "-760868549": "Inizia con una strategia<0/>conosciuta",
    "-447530147": "Martingale, D’Alembert, il sistema Oscar's Grind o Cutler's RSI, le bande di Bollinger e il Crossover SMA: utilizza e personalizza queste strategie collaudate oppure crea la tua da zero.",
    "-315611205": "Strategia",
    "-1855708032": "Trascina e configura indici e blocchi predefiniti su un'area di disegno per costruire il tuo bot, senza bisogno di codifiche.",
    "-2032894108": "Crea la tua strategia per i bot",
    "-1701284978": "Massimizza i profitti,<0/>limita le perdite",
    "-1442340318": "Utilizza strumenti di analisi, indicatori e strategie logiche come take-profit e stop-loss per massimizzare i profitti e limitare le perdite.",
    "-641972271": "Strumento di analisi",
    "-1829114895": "Monitora le tue<0/>prestazioni",
    "-386070899": "Consulta tutorial, guide e informazioni di riferimento per formare il tuo bot.",
    "-1407654273": "Aiuto integrato",
    "-772808540": "Salva le <0/>tue strategie",
    "-744537115": "Salva la strategia per i bot",
    "-702312029": "2. Crea un conto DMT5",
    "-836712223": "3. Trasferisci fondi sul tuo conto",
    "-1520330607": "leva massima",
    "-1794512084": "dimensione massima del lotto",
    "-229880727": "Conto DMT5 standard",
    "-170966204": "Il conto standard offre ai trader, indipendentemente dalla loro esperienza, leva elevata e spread variabili, per una flessibilità massima. Materie prime, criptovalute, coppie valutarie maggiori (standard e micro-lotti) e minori con un effetto leva elevato.",
    "-2070986637": "Conto DMT5 avanzato",
    "-208477516": "Il conto avanzato è della tipologia A Book, in cui i trade arrivano immediatamente sul mercato, garantendoti accesso diretto ai fornitori di liquidità Forex. Consente di fare trading su coppie valutarie maggiori, minori ed esotiche con spread ridotti e maggiori volumi di trade.",
    "-1610129690": "Il conto per indici sintetici ti permette di fare trading con contratti per differenza (CFD) su indici sintetici che riproducono i movimenti dei mercati reali. Disponibile per il trading 24/7 e controllato da un soggetto terzo indipendente.",
    "-968629111": "Fai pratica con conti demo",
    "-1132255146": "DMT5 ipad iphone",
    "-654322371": "DMT5 | MetaTrader 5",
    "-672801130": "3. Make your trade",
    "-793066797": "puntata minima",
    "-716770812": "durata flessibile del trade",
    "-1693217838": "payout potenziale",
    "-1208120040": "Rendi vincenti le tue <0/>scelte di trading",
    "-244890818": "DTrader | Piattaforma di trading online",
    "-839094775": "Indietro",
    "-1299484872": "Conto",
    "-1059028037": "Why can't I create an account?",
    "-1310262676": "How can I change my personal details?",
    "-1150358635": "I forgot my Google/Facebook account password. How can I log in to my Deriv account?",
    "-2043299631": "How do I unsubscribe from marketing emails?",
    "-663862998": "Mercati",
    "-1049383996": "What are stock indices?",
    "-1633933174": "What are synthetic indices?",
    "-226333706": "How to trade",
    "-1612801567": "Depositi e prelievi",
    "-977028772": "What payment methods do you support?",
    "-181763764": "How long does it take to process deposits and withdrawals?",
    "-840116640": "What is the minimum deposit or withdrawal amount?",
    "-1689659144": "Prelievi",
    "-223315135": "How can I lift my withdrawal limits?",
    "-1339949921": "Why does my credit card deposit keep getting declined?",
    "-1108803896": "Depositi",
    "-2135274535": "Can I withdraw my deposit bonus?",
    "-1686360438": "Why can't I withdraw funds to my Maestro/Mastercard?",
    "-1787820992": "Platforms",
    "-1519123821": "How can I deposit funds into my DMT5 real money account?",
    "-1445755525": "How can I withdraw funds from my DMT5 real money account?",
    "-1833809949": "Why are my DMT5 login details different from my Deriv login details?",
    "-2114093568": "How can I reset my DMT5 account password?",
    "-1952371760": "Contracts",
    "-1904049127": "What is DBot?",
    "-918450098": "Blocks",
    "-122062690": "What is the Martingale strategy?",
    "-1376569450": "What is the D’Alembert strategy?",
    "-1177914473": "How do I save my strategy?",
    "-1549564044": "How do I reset the workspace?",
    "-1563494193": "How do I view the chart in DBot?",
    "-1366572293": "How do I control my losses with DBot?",
    "-222181522": "Do I need to verify my Deriv account?",
    "-414862292": "How long does verification take?",
    "-790757582": "Why were my documents declined?",
    "-1819888683": "Sorry, we couldn’t find any results matching '{{search}}'.",
    "-859753143": "Consigli di ricerca:",
    "-177264246": "Scegli termini di ricerca brevi poiché la ricerca dà risultati migliori con quella determinata tipologia",
    "-1203897539": "In line with our Group practice, we set the following criteria for client signups:",
    "-908523895": "Clients have to be at least 18 years of age.",
    "-355713844": "If you have made a deposit or created a DMT5 account, you can submit a ticket requesting the desired changes. Please attach your proofs of identity and address.",
    "-1967507831": "Once you have made a deposit or created a DMT5 account, you can only change your currency by contacting Customer Support.",
    "-995557909": "If you’ve forgotten your Google/Facebook account password, you can <0>reset your Deriv account password</0> to log in to Deriv.",
    "-1760393932": "You can do this easily by going to <0>Settings > Profile ></0> <1>Personal details</1>. Uncheck the email preference box, and click the ‘Submit’ button to unsubscribe.",
    "-1986752752": "A dormant fee is an amount charged to any account that has not placed a buy or sell transaction over a continuous period of 12 months.",
    "-994905306": "1. Click 'Get started' at the top left corner to open the blocks menu.",
    "-1285759343": "Search",
    "-793696861": "2. Go to <0>Utility > Variables</0>.",
    "-170649565": "Create variable",
    "-695073642": "User defined variable",
    "-364223277": "A quick strategy is a ready-made strategy that you can use in DBot. There are 3 quick strategies you can choose from: Martingale, D'Alembert, and Oscar's Grind.",
    "-1160951775": "Using a quick strategy",
    "-647409418": "1. Click 'Get started' on the toolbar at the top.",
    "-1832219812": "2. Click 'Quick Strategy'.",
    "-1614892250": "3. Choose the strategy that you want.",
    "-162975033": "4. Select the asset and trade type.",
    "-1647883455": "Asset and trade type",
    "-1522758943": "5. Enter your preferred trade parameters and click 'Create'.",
    "-1299230355": "7. You may save your bot by either downloading it into your computer or by saving it on your Google Drive.",
    "-1810613801": "This is a low-risk positive progression strategy that first appeared in 1965. By using this strategy, you will increase the size of your contract after each successful trade, and decrease the size of your contract after each unsuccessful trade.",
    "-195690560": "First, give your strategy a name. Click the 'Bot name' field on the toolbar at the top and enter a name.",
    "-179005984": "Save",
    "-711167842": "1. Select 'Local' and click 'Continue'.",
    "-631261465": "<0>Saving to Google Drive</0>",
    "-1677746091": "1. Click 'Connect'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Click 'Continue'.",
    "-79131093": "Just drag the XML file from your computer onto the workspace. Your blocks will be loaded accordingly. Alternatively, you can click 'Import' on the toolbar at the top of the workspace and choose to load your strategy from your computer or from your Google Drive.",
    "-1751626872": "Load bot",
    "-157171315": "Load bot google Drive",
    "-380726654": "Click 'Reset' on the toolbar at the top of the workspace. This will revert the workspace back to its original state and any unsaved changes will be lost.",
    "-1856204727": "Reset",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "There are many ways you can control your losses with DBot. Here’s a simple example of how you can implement loss control in your strategy:",
    "-986689483": "1. Create the following variables:",
    "-1101689220": "2. Use a logic block to check if <0>currentPL</0> exceeds <0>maximumLoss</0>. If it does, set <0>tradeAgain</0> to 'false' to prevent the bot from running another cycle.",
    "-1739325003": "Logic block",
    "-148855952": "Update currentPL",
    "-1650334312": "The panel on the right of the workspace gives you information about all your trades in DBot. The 'Summary' tab shows information such as your total stake, total payout, profit/loss, etc.",
    "-822031479": "Summary tab",
    "-224804428": "Transactions",
    "-1609246392": "Click 'Chart' at the bottom left corner of the workspace to view the chart.",
    "-1144380171": "Our list of <0>supported payment methods</0> includes bank wire, credit and debit cards, e-wallets, and cryptocurrencies.",
    "-765332281": "Your deposits and withdrawals will be processed within one business day (Monday to Friday, 9:00 am–5:00 pm GMT+8) unless stated otherwise. Please note that your bank or money transfer service may require additional time to process your request.",
    "-2129519303": "There is no minimum amount for cryptocurrency deposits.",
    "-130293452": "You can lift your withdrawal limits by verifying your identity and address. To see your current withdrawal limits, please go to <0>Settings > Security and safety ></0> <1>Account limits</1>.",
    "-849531377": "Mastercard and Maestro card withdrawals are only available for UK clients. If you are not from the UK, please withdraw using an e-wallet or cryptocurrency instead.",
    "-1283941715": "DMT5 is the MT5 platform on Deriv. It is a multi-asset online platform designed to give new and experienced traders access to a wide range of financial markets.",
    "-844199531": "DMT5 is a multi-asset trading platform that you can use to trade spot forex and contracts for difference (CFDs) with leverage.",
    "-904030289": "The DMT5 Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility.",
    "-35355043": "The DMT5 Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers.",
    "-315308558": "The DMT5 Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. It is available for trading 24/7 and audited for fairness by an independent third party.",
    "-1390301231": "To deposit funds into your MT5 account on Deriv, you’ll need to use the funds in your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "We offer three contract types on DTrader: Ups & Downs, Highs & Lows, and Digits.",
    "-1464470638": "Aiuto",
    "-1678149000": "Try 'Trade'",
    "-1374417883": "<0>View less questions</0>",
    "-11499858": "No, you do not need to verify your Deriv account unless prompted. If your account requires verification, we will contact you via email to initiate the process and provide you with clear instructions on how to submit your documents.",
    "-1314529357": "A commodity is either grown or produced naturally in the environment. Examples include crude oil, metals, gold, and silver.",
    "-720675222": "Exclusive to Deriv, synthetic indices are our very own set of synthetic markets engineered to simulate real-world market movements, unaffected by the sways of actual events and other outside disruptions.",
    "-817895916": "A digital option is a financial instrument with a fixed payout where you predict the outcome from only two possible results.",
    "-634329620": "We offer three trading platforms: DTrader, DBot, and DMT5. Each platform caters to a variety of trading styles and experiences, whether you’re a new or seasoned trader.",
    "-1689847421": "You can see your account’s trading limits by going to <0>Settings > Security and safety ></0> <1>Account limits</1>. Please note that if your account balance exceeds the maximum account cash balance, you must withdraw funds from your account to bring your account balance below the maximum limit.",
    "-743279209": "Simple. Flexible. Reliable.",
    "-1773651808": "Built upon 20+ years of experience",
    "-1360155081": "Partecipa al più grande mercato finanziario al mondo, in cui ogni giorno vengono acquistate e vendute valute per un valore di oltre 5 trilioni di dollari.",
    "-813030681": "Indici",
    "-362324454": "Materie prime",
    "-1713237231": "Fai trading con risorse naturali fondamentali per l'economia mondiale e sfrutta le opportunità create dalla volatilità dei mercati.",
    "-1293694434": "3 semplici passi",
    "-866630583": "Fai pratica",
    "-1053710891": "Scegli fra tre piattaforme efficienti, pensate per le tue esigenze",
    "-325078557": "Piattaforma DTrader",
    "-441585255": "Deriv ha addirittura superato le mie aspettative: l'esperienza di trading sulla piattaforma è eccellente. Puoi tracciare accurate analisi grafiche del mercato e aggiungere contrassegni di resistenza e supporto usando linee orizzontali, RSI, FIBO e molto altro.",
    "-642822922": "Cosa dicono di Deriv i nostri clienti",
    "-821418875": "Trader",
    "-702482596": "Esclusivo mercato di titoli sintetici disponibile 24/7",
    "-130871483": "Net revenue",
    "-1699945583": "≤ USD 20,000 per month",
    "-1050663488": "Probability of return",
    "-13699993": "Deriv Affiliate Programme",
    "-1218045572": "Choose a commission plan:",
    "-11615110": "Turnover",
    "-1379332802": "Earn based on each successful referral.",
    "-731207336": "You earn <0>USD 100</0> when a referred client successfully deposits a one-time or cumulative total of <0>USD 100</0> into their Deriv account.",
    "-299474353": "This plan is available exclusively to EU-based affiliates.",
    "-1447320268": "Deriv IB Programme",
    "-963218544": "Can’t decide which programme or commission plan suits you?",
    "-921778308": "How it's calculated",
    "-1805450144": "DMT5 Standard",
    "-2015065841": "Earn when your customers trade on a DMT5 Standard account.",
    "-1016171176": "Asset",
    "-1959484303": "Cryptocurrencies",
    "-1526562169": "Commission per round trade",
    "-800226898": "10 per lot",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1589174473": "DMT5 Synthetic Indices",
    "-1709273517": "Earn when your customers trade on a DMT5 Synthetic account.",
    "-342128411": "Crash 500 Index",
    "-9704319": "Crash 1000 Index",
    "-1925264914": "Volatility 25 Index",
    "-708579504": "Volatility 50 Index",
    "-975255670": "Volatility 75 Index",
    "-858813916": "HF Volatility 50 Index",
    "-390528194": "Step Index",
    "-1382976509": "Commission per round trade (per USD 100k)",
    "-538388184": "1.50",
    "-92043532": "7.50",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1534352961": "We don’t allow the use of unauthorised incentives, gifts, and payments to encourage client signups. If we find out that you did this, we may withhold your affiliate commissions. However, if you have a specific incentive in mind, you may contact your account manager to discuss it further.",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "Account management",
    "-1255868362": "Referral tools",
    "-880181675": "More reasons to join",
    "-612863553": "High-value partnership",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Proven creative materials",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-1361653502": "Show more",
    "-188523263": "Develop web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-1851318212": "Get started easily",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "Advertise",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "Why partner with us",
    "-903553712": "Start off as an affiliate and get ensuing access to our IB programme. Earn commission for as long as your referred clients keep trading.",
    "-1186862649": "No charges and hidden fees. Prompt monthly and daily payments.",
    "-956403372": "All Deriv partnership programmes are free. Get your affiliate commissions paid to your method of choice every month and IB commissions paid to your DMT5 account daily.",
    "-659015098": "Daily IB commission",
    "-1299009682": "Optimise conversions with great user experience and creative support",
    "-882534492": "We’ve designed the most customer-centric and intuitive trading experience for Deriv that’s optimised to convert visitors into clients. We’ll also provide you with all the tools and creative materials you need to drive traffic to Deriv.",
    "-55900639": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on several popular financial markets with the utmost convenience. Binary Group – the owner of Binary.com and Deriv.com – has a proven track record of running successful referral programmes with prompt payouts.",
    "-479683066": "Bank wire",
    "-728074978": "1 working day",
    "-1852722657": "Use your bank account to deposit and withdraw. Bank charges apply.",
    "-1053983183": "Instant",
    "-1716483520": "Deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.",
    "-1992816438": "Credit/debit cards",
    "-1019422149": "Mastercard and Maestro withdrawals are only available for UK Clients.",
    "-387269044": "Deposit and withdraw using your Mastercard credit or debit card. Charges and interest rates apply.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-1684534627": "Easily convert your currency to USD and transfer money worldwide. Used by more than 500,000 clients in 163 countries.",
    "-1218809917": "The minimum amount for withdrawal will vary depending on the latest exchange rates.",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-1015477851": "Deposit and withdraw in Tether, a cryptocurrency that’s pegged to fiat currencies.",
    "-1780769479": "deposit",
    "-673235114": "processing time",
    "-1588037659": "Note: {{note}}",
    "-1200829154": "BIEL RTS28 per il 2018",
    "-798082469": "Tabella 1 - Tipologia della sede di esecuzione",
    "-1310238478": "Tabella 4 - Informazioni sui prezzi giornalieri",
    "-1815880878": "Tabella 3 - Informazioni sui prezzi infragiornalieri",
    "-1348498419": "Report di divulgazione Pilastro 3",
    "-1026942776": "Apri il report informativo Pilastro 3",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croazia",
    "-1522713441": "Estonia",
    "-1793738569": "Germania",
    "-568805686": "Italia",
    "-763121177": "Irlanda",
    "-1813987599": "Lituania",
    "-751076755": "Lussemburgo",
    "-1126250421": "Paesi Bassi",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spagna",
    "-2121510827": "Svezia",
    "-980586483": "Regno Unito",
    "-1833153607": "Deriv opera sotto la giurisdizione di Binary.com, che detiene licenze multiple in conformità con i requisiti normativi internazionali.",
    "-1272277248": "I servizi di Deriv e Binary.com sono offerti dal gruppo Binary, che ha diverse controllate autorizzate a operare con Deriv e Binary.com nelle rispettive giurisdizioni registrate.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, con sede presso W Business Centre, terzo piano, Triq Dun Karm, Birkirkara, BKR 9033, Malta è autorizzata e regolamentata come appartenente alla categoria 3 dei fornitori di servizi di investimento dalla Malta Financial Services Authority (<0>1licenza n. IS/70156</0>).",
    "-496141608": "Diritti euroepi sul passporting: Binary Investments (Europe) Ltd è autorizzata a fornire i propri servizi agli stati membri dell'unione europea attraverso i diritti europei sul passporting. Consultare la mappa riportata sopra per conoscere la lista dei Paesi europei che hanno accesso a Deriv e Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent e Grenadine; codice di registrazione: 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Ritorna al login",
    "-1313043294": "Utilizza una password sicura e differente per il conto Deriv, l'e-mail, la banca online, il portafoglio elettronico, ecc. Evita combinazioni che altre persone potrebbero indovinare facilmente.",
    "-33223796": "Utilizza un browser sicuro come Google Chrome, assicurandoti che sia sempre aggiornato. Gli aggiornamenti del software sul browser comprendono i patch di sicurezza.",
    "-124405655": "Per evitare accessi non autorizzati sul conto, non condividere i dati di accesso con terzi, e mantieni in sicurezza nome utente, password e PIN.",
    "-1049614092": "Fai trading in modo responsabile: assicurati di comprendere i rischi implicati e come gestirli fissando dei limiti alle attività di trading.",
    "-2082802781": "Ecco alcune linee guida per un'esperienza di trading sicura.",
    "-183468698": "Limiti sul trading e autoesclusione",
    "-1787830625": "Potrai:",
    "-1185952855": "Applica l'autoesclusione dal trading sul nostro sito web per un periodo definito o indeterminato.",
    "-447758714": "Come funzionano i limiti sul trading e l'autoesclusione",
    "-519449448": "È possibile rimuovere o prolungare i primi tre limiti solo dopo 24 ore dalla ricezione della comunicazione. Dovrai quindi confermare che desideri modificare tale limite.",
    "-1733666786": "Il periodo minimo per l'autoesclusione è di sei mesi. Hai la possibilità di estenderlo immediatamente a un totale di cinque anni senza periodi di pausa.",
    "-1406496670": "Se hai impostato un periodo di autoesclusione, riceverai un rimborso pari al tuo estratto conto.",
    "-1343541392": "Se non desideri prolungare l'autoesclusione e richiedi di riprendere il trading, dovrai rispettare un periodo di pausa di un giorno prima di poter accedere nuovamente al nostro sito. Si prega di tenere presente che la richiesta deve essere inviata via telefono e non solo via e-mail.",
    "-1354825404": "Neofita del trading?",
    "-776458472": "General terms of use",
    "-2083825503": "Affiliates & introducing brokers (IBs)",
    "-28284335": "Additional terms for our affiliates and introducing brokers",
    "-1107735764": "Additional terms for our payment agents",
    "-1279391666": "What you’re agreeing to when you sign up to use Deriv",
    "-761668747": "Rules for making trades on any Deriv trading platform",
    "-188305238": "Funds & transfers",
    "-2100890115": "Security & privacy",
    "-732092769": "Informativa sui rischi",
    "-1653190882": "BIEL",
    "-544582468": "Leggi i termini e le condizioni della Società per scoprire come gestisce feed di dati, sicurezza, privacy e molto altro.",
    "-924881302": "This is where you’ll find information about our legal policies and how they apply to you. The documents linked below collectively form our standard terms of use (the “Terms”). It’s important that you make yourself aware of these Terms and agree to them before using any of our websites, products, or services.",
    "-1532421724": "FOR BUSINESS PARTNERS",
    "-1075553406": "Il gruppo Binary – che comprende i proprietari dei marchi Deriv e Binary.com – nacque nel 1999, quando avviammo i lavori per il primo servizio di trading a quota fissa. Da allora, abbiamo guadagnato competenze ed esperienza, e soprattutto la fiducia dei trader in tutto il mondo.",
    "-392665367": "Assistenza quando ne hai bisogno",
    "-367457070": "Deriv è pensata per aiutare anche i meno esperti a iniziare il trading comprendendone i rischi e prendendo decisioni più calcolate. Le istruzioni relative ai nostri strumenti e alle nostre piattaforme sono intuitive e di facile accesso. Inoltre, mettiamo regolarmente a disposizione notizie sui mercati, analisi, webinar, ebook, video di supporto e articoli dal nostro centro assistenza per aiutarti a restare al passo con le novità e a elaborare una strategia di trading più efficace.",
    "-948427974": "Why choose us for your online trading",
    "-1783075999": "La nostra priorità è quella di validare la fiducia che i clienti ripongono nella nostra piattaforma di trading online Deriv. Scopri altre ragioni per cui i nostri clienti apprezzano i nostri servizi.",
    "-1302553413": "Perché scegliere Deriv",
    "-594286125": "Fai pratica con il trading per tutto il tempo che desideri senza rischi né commissioni nascoste.",
    "-1773685845": "Tutti i mercati e le piattaforme",
    "-661813412": "Sfrutta l'accesso completo a tutti i mercati e tutte le piattaforme.",
    "-1520902282": "Carta di credito non necessaria"
}