{
    "9961205": "Ufficio di Labuan",
    "17217397": "Criptovalute",
    "20529905": "Clicca <0>Sì, sono io</0>. Se il pulsante non funziona, copia e incolla nel browser il codice di verifica riportato nell'e-mail.",
    "21294053": "Dal 1999 il gruppo fornisce servizi ai trader in tutto il mondo con integrità e affidabilità, agendo sempre nel rispetto dei principali standard etici e requisiti normativi.",
    "22995280": "Il primo passo è la piattaforma, efficiente e semplice da usare.",
    "23601736": "Tempo di elaborazione del prelievo",
    "24406209": "Diamo molta importanza alla sicurezza del tuo conto. Ecco alcune soluzioni per ottimizzarla:",
    "36109326": "La miglior esperienza di trading a portata di click.",
    "39595561": "Controlla l'andamento del bot per ogni trade eseguito e ricevi notifiche via Telegram.",
    "59521256": "Pagina non trovata",
    "76802666": "Abbiamo inviato un'e-mail all'indirizzo {{email}} con un link per attivare il tuo conto.",
    "79962938": "Get<0/>integrated help",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "135812751": "Emirati Arabi Uniti",
    "136714801": "...And<0/>how you want",
    "149294167": "Guadagna fino a 50.000 USD",
    "158345956": "Limit the amount of time you spend trading",
    "183105931": "The Pillar 3 disclosure report of Binary Investments (Europe) Limited has been prepared in accordance with the Capital Requirements Directive IV and the Capital Requirements Regulation. Read our Pillar 3 disclosure report to understand how we comply with market discipline as a market participant.",
    "216024147": "Chat live",
    "216777430": "Accedi.",
    "244983795": "Inserisci la password attuale e la password nuova.",
    "256414143": "Sicurezza garantita",
    "258823675": "Se hai già effettuato l'accesso, dovrai inserire la password attuale: in questo modo, se qualcuno accede al conto quando non sei davanti allo schermo, non sarà in grado di cambiare la password senza il tuo consenso.",
    "259998221": "Verifica che ti sia arrivata un'e-mail con il link per per reimpostare la password (potrebbe essere nella cartella Spam o Cestino).",
    "261036625": "Clicca su <0>Salva nuova password</0> per confermare.",
    "264391901": "Enjoy synthetic markets that emulate the excitement of real-world markets without unpredictable real-world disruptions.",
    "265542676": "Outside the EU, financial products are offered by Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, regulated by the Vanuatu Financial Services Commission (view <0>licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, regulated by the British Virgin Islands Financial Services Commission (licence <1>no. SIBA/L/18/1114</1>); and Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services Authority to carry on a money-broking business (licence <2>no. MB/18/0024</2>).",
    "269376175": "marketing@deriv.com",
    "277612458": "Why Choose Us For Your Online Trading | Deriv.com",
    "288719886": "Czech Republic",
    "291605393": "Greece",
    "303539461": "Mustapha, 87000, Labuan",
    "309993304": "Try Deriv at no risk",
    "312332603": "This website's services are not made available in certain countries including the USA, Canada, Hong Kong, Japan, or to persons under age 18.",
    "317744607": "Discover DBot now",
    "318815297": "Scegli come fare trading",
    "322312419": "La nostra mission è quella di offrire ai trader prezzi competitivi e la più ampia selezione di derivati da negoziare con la massima praticità.",
    "325409523": "RISK WARNING",
    "335040248": "Chi siamo",
    "337900732": "Denmark",
    "339084000": "LEGAL",
    "343914078": "La nostra mission",
    "344788399": "These documents provide you with key information about our investment products. This information is required by law to help you understand the nature, risks, costs, potential gains and losses of these products and to help you compare them with other products.",
    "350294039": "Asunción,",
    "383149999": "Limiti scritti e auto esclusione",
    "390006636": "+44 800 011 9847",
    "417472850": "Trade da breve a medio termine",
    "427174218": "Towers, Dubai, UAE.",
    "429319069": "Puntate minime di 0,35 USD",
    "432518896": "Client trust is our highest priority, and that’s why millions of users choose us. Here are some of the things that make us a leading online trading service provider.",
    "433146834": "Indirizzo e-mail non valido",
    "437894033": "Oppure registrati con",
    "438621172": "Clients who wish to trade FX and CFDs with straight-through processing will have their account opened with Binary (FX) Ltd.",
    "440640068": "Non sei residente in un paese sottoposto a restrizioni come Canada, Costa Rica, Emirati Arabi Uniti, Hong Kong, Israele, Jersey, Malesia, Malta, Paraguay, USA o qualsiasi altro paese sottoposto a restrizioni al quale il Gruppo d'Azione Finanziaria Internazionale (FATF) attribuisce carenze strategiche.",
    "476621330": "Aprire un conto",
    "477096400": "Una volta aperta la pagina <0>Prelievi</0>, segui le istruzioni riportate.",
    "493622337": "Possiamo aiutarti?",
    "493624248": "Astieniti dal trading quando sei incline a giudizi negativi.",
    "501503358": "Customise your chart with technical indicators and widgets - everything you<0/>need to make smarter trading decisions.",
    "513945213": "I agree to the <0>Terms and Conditions</0>",
    "526681070": "Our agreement with affiliates, introducing brokers, developers who use our API, and payment agents",
    "543697462": "Deposito minimo di 5 USD",
    "560281742": "opzioni binarie, forex, trading su forex, trading online, trading finanziario, trading binario, trading su indici, effettuare trading di indici, trade su Forex, trading su materie prime, strategia opzioni binarie, broker di opzioni binarie, scommesse su opzioni binarie, piattaforma di trading opzioni binarie, strategia per opzioni binarie, finanza, investimenti, trading",
    "569354588": "Se il servizio è disponibile nel tuo paese, potrai anche gestire i fondi attraverso un agente di pagamento.",
    "586789100": "Scegli tra vari trade personalizzabili con puntate a partire da 0,35 $ e della durata minima di un secondo.",
    "599043581": "CEO - Bitcoin Informer",
    "633795832": "Fai trade solo con il denaro che puoi permetterti di perdere.",
    "642995056": "E-mail",
    "649761281": "Come posso prelevare fondi dal mio conto Deriv?",
    "656552751": "European Union residents who wish to trade investment products will have their accounts opened with Binary Investments (Europe) Ltd.",
    "658337631": "Got a <0>Binary.com</0> account? You can <1>log in</1> to <0>Deriv</0> with your <0>Binary.com</0> username and password",
    "663180477": "Customer-first trading experience",
    "674253530": "Clicca su <0>Password dimenticata?</0>",
    "677165328": "Monitora gli accessi recenti al conto grazie alla cronologia.",
    "679289530": "La nostra vision",
    "682108610": "Offriamo un'esperienza di trading stimolante per tutti i trader, indipendentemente dalla loro esperienza.",
    "684970127": "BIEL RTS28 for 2017",
    "692499250": "Online trading is exciting but involves risks and can lead to an addiction. At Deriv, we look out for our customers’ best interests and encourage them to practise <0>responsible trading</0>. If you are new to this, you can also practise trading with unlimited virtual funds before you risk your money.",
    "704532260": "Sign up with just your email. No credit card or minimum deposit required.",
    "720519019": "Reimposta la password",
    "777848993": "asset in aumento per il trading",
    "782556328": "Risks associated with trading that you need to be familiar with",
    "783153785": "Unlimited virtual funds",
    "785973496": "Portugal",
    "795493132": "Poland",
    "799585874": "The financial products offered via this website include binary options, contracts for difference (\"CFDs\") and other complex derivatives and financial products. Trading binary options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Responsible Trading.</0>",
    "812743271": "Build your strategy<0/>visually",
    "814009433": "Turnover totale dei trade",
    "815296997": "Call Us",
    "832324110": "Le nostre sedi",
    "836228706": "Use different passwords for your email and Deriv account and set a strong password.",
    "843376778": "Accetti di acquistare e vendere contratti finanziari soggetti ai presenti termini e condizioni.",
    "847028402": "Controlla la tua casella di posta",
    "850735123": "Suggerimenti a tema",
    "856955264": "Malta Office",
    "857538178": "Forex, indices, commodities and Synthetic indices — whether it’s the world markets or synthetic markets that excite you, you’ll find them here.",
    "868499940": "Start trading with Deriv",
    "870024273": "Se non ricordi la password, puoi reimpostarla seguendo questo procedimento:",
    "874998428": "strategie predefinite incluse",
    "876001650": "Clicca sul link di verifica per impostare la nuova password.",
    "876581050": "Slovakia",
    "878676836": "Key information documents",
    "879478126": "Dubai",
    "882216897": "Email obbligatoria",
    "886712679": "Licensed and regulated",
    "889748108": "paraguay Office",
    "895567953": "assets to unleash your bot",
    "897072394": "deriv.app platform video",
    "913295663": "Proteggere il conto quando cambi password",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands. Licensed and regulated by the British Virgin Islands Financial Services Commission - <0>view licence</0>.",
    "933114237": "Cambiare le informazioni personali",
    "933198822": "Mon-Fri: 24 hours",
    "933798309": "Deriv does not use your money for its business interests and you are allowed to withdraw your money at any time. All your money is segregated and held in secure and licensed financial institutions. In this way, in the unlikely event of Deriv becoming insolvent, all your money will be returned to you because it is never merged with ours.",
    "935431940": "Effettuare un deposito",
    "938144523": "International help desk",
    "946205736": "Perché scegliere Deriv?",
    "958356303": "2. Segui il grafico",
    "959971586": "Ti manderemo una e-mail con le istruzioni per reimpostare la password.",
    "965324869": "The Deriv support team is available 24/7 – even on weekends. You can raise issues easily by phone and a customer service ticketing system. We also have a <0>Help Centre</0> to answer your most common questions.",
    "967139437": "E-mail address",
    "970910854": "Open a real account and start trading for real. Trade forex, indices, commodities, and other derivatives.",
    "973734471": "Finland",
    "984854065": "Get your free account now.",
    "1021490172": "Prova con un'altra parola chiave",
    "1024454026": "Inizia con un conto di prova gratuito",
    "1032457812": "DMT5 Synthetic Indices account",
    "1042159668": "Open a demo account and start trading for free. Practise with an unlimited amount of funds.",
    "1064726304": "Il trading di derivati può comportare rischi sostanziali. Non effettuare trading con denaro prestato o che non puoi permetterti di perdere. Scopri di più sul <0>trading responsabile</0>.",
    "1068274500": "Start a chat",
    "1085746012": "Torna agli Argomenti della guida",
    "1089165018": "Get in touch",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia. Licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business <0>licence no. MB/18/0024</0>.",
    "1132338146": "Deriv è una società di trading online che offre la più ampia offerta di derivati a prezzi competitivi.",
    "1132387940": "Binary (SVG) Ltd",
    "1152409978": "DMT5 platform",
    "1166705802": "Codice errore: 404 pagina non trovata",
    "1173301992": "Lo facciamo inviandoti un'e-mail con un link per <0>prelevare</0> i tuoi fondi. Puoi anche copiare e incollare nella pagina Prelievi il codice di verifica contenuto nell'e-mail. È auspicabile che tu sia l'unica persona ad avere accesso al tuo indirizzo di posta, così da poterci aiutare a confermare la tua identità. Il link sarà valido solo per un'ora: richiedine un altro se lo utilizzerai dopo tale limite.",
    "1183609845": "Fai trading con gli strumenti che preferisci",
    "1189085544": "Hai esperienza e conoscenze in ambito finanziario sufficienti per poter valutare i vantaggi e i rischi legati all'acquisto di contratti finanziari attraverso questo sito e non hai fatto affidamento alle informazioni contenute su quest'ultimo per produrre la tua valutazione.",
    "1189875009": "Proven track record",
    "1214098313": "Scegli la comodità e la sicurezza di Google Drive per salvare le tue strategie.",
    "1219754757": "Your safety, our priority",
    "1250104422": "Forex trader",
    "1252675237": "C-13, iTech Tower, Jalan Impact, Cyber 6,",
    "1253759644": "Fissa un limite per le perdite e attieniti a questo.",
    "1256498420": "Dubai,",
    "1257029444": "Controlla la tua casella di posta e clicca sul link inviato per reimpostare la password.",
    "1276600013": "DBot platform",
    "1280380287": "Hungary",
    "1285517993": "Rendi automatiche le tue idee di trading senza scrivere codici",
    "1286094280": "Prelievi",
    "1286413720": "Blocca i tuoi trade sul nostro sito",
    "1289363035": "Use our demo account and learn how to trade by using risk-free virtual funds.",
    "1290909838": "Track performace",
    "1299144461": "Termini e condizioni",
    "1300361383": "Autentica il conto sulla pagina di verifica.",
    "1331687771": "Per salvaguardare i tuoi fondi da interventi non autorizzati di terze parti, ti verrà sempre richiesto di confermare la tua identità prima di richiedere un prelievo.",
    "1334260583": "Gestione del conto",
    "1378711565": "By giving us your email address, you agree to receive marketing emails from us. You may unsubscribe from these emails at any time.",
    "1386312589": "Trading on Deriv can become addictive. If you wish to stop trading for a period of time, please use our self-exclusion facilities.",
    "1387503299": "Accedi",
    "1400388467": "Table 6 - Likelihood of execution information",
    "1406063100": "Get your funds quickly and easily. We support a variety of deposit and withdrawal options.",
    "1407191858": "DTrader",
    "1407269335": "Vai alla pagina di login.",
    "1414532026": "63000 Cyberjaya, Selangor, Malaysia.",
    "1421531765": "How we keep your funds, transfers between your accounts, and our bonuses to you",
    "1438751571": "3. Acquista le opzioni",
    "1445592224": "Hai erroneamente indicato un altro indirizzo e-mail (normalmente quello di lavoro o personale, invece di quello che intendevi usare).",
    "1470207808": "Latvia",
    "1480604047": "We’re compliant with regulators around the world.",
    "1493835906": "France",
    "1518948120": "Create demo accounts (DMT5 Standard, DMT5 Advanced, or DMT5 Synthetic Indices) — the best way for you to check out the platform, get familiar with the tools, and learn trading techniques.",
    "1528031455": "Hai già un conto?",
    "1536681881": "DMT5 mac",
    "1541818425": "Reimposta la password",
    "1563171583": "Hai letto l'informativa sulla privacy della Società e presti il tuo consenso al trattamento dei dati personali.",
    "1568176350": "To change your Deriv password if you’re already logged in and know your password:",
    "1571246766": "Got a Binary.com account? Simply Log in to Deriv.com with your Binary.com credentials",
    "1582034624": "Hai bisogno di aiuto con alcuni prodotti o servizi? Leggi le FAQ oppure contattaci.",
    "1582180987": "Non usare denaro ricevuto in prestito per i trade.",
    "1582462514": "Controlla che l'ortografia sia corretta e riprova",
    "1586065334": "Paraguay",
    "1593188319": "Se in possesso di un conto reale, dovrai inoltre selezionare la casella denominata \"Ho un conto reale\" e confermare la tua data di nascita.",
    "1601053612": "Triq Dun Karm Birkirkara BKR9033 Malta.",
    "1607559519": "Affiliates",
    "1607906850": "Nel modo che preferisci",
    "1611194169": "1. Registrati con Deriv",
    "1612651326": "Clicca su <0>Cambia password</0> per confermare.",
    "1622406547": "404: Non trovato",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu. Licensed and regulated by the Vanuatu Financial Services Commission - <0>view licence</0>.",
    "1645164568": "ideazione gratuita",
    "1677027187": "Forex",
    "1689747267": "Brevettato, autorizzato e regolamentato",
    "1693902817": "Risk awareness and management",
    "1694241835": "5. Verifica il profitto",
    "1697654774": "Deriv è l'ultima creazione del gruppo Binary, nata da un'esperienza ventennale, un'attenzione particolare ai clienti e innovazione tecnologica.",
    "1761135327": "Salvaguardia",
    "1767992960": "Sounds great. Let's get started.",
    "1782703044": "Sign up",
    "1783193389": "Easy Sign Up - Deriv.com",
    "1806160830": "Deriv è una nuova piattaforma di trading del gruppo Binary, una società pluripremiata e di punta nel settore del trading online che offre esperienza ventennale, attenzione per i clienti e innovazione tecnologica. Grazie a servizi e strumenti di trading funzionali ma semplici, i trader di ogni livello potranno comprendere a pieno i rischi, e quindi prendere decisioni migliori.",
    "1807936072": "Cyprus",
    "1826550764": "Why choose us",
    "1845394200": "At Deriv, we enforce best-in-class security measures such as SSL encryption to protect your account and personal data.",
    "1863129157": "La nostra vision è quella di essere la società di trading online nel mondo più orientata ai clienti: un luogo in cui i trader trovano e scoprono ogni strumento derivato possibile.",
    "1873846099": "Ecco come:",
    "1884652280": "Chi può aprire un conto?",
    "1895495509": "COMPANY",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Our offices",
    "1905702565": "Client money protection",
    "1913327137": "Deriv is <0>licensed and regulated</0> by several entities who ensure that we have systems in place to protect our clients. Our regulators include the Malta Financial Services Authority (MFSA), the Labuan Financial Services Authority (Labuan FSA), the Vanuatu Financial Services Commission (VFSC), and the British Virgin Islands Financial Services Commission.",
    "1927617435": "Privacy e sicurezza",
    "1951156336": "The all-in-one FX<0/>and CFD trading<0/>platform",
    "1969417893": "Clicca sul link \"Reimposta la password\" in fondo alla pagina.",
    "1979503547": "Trading terms",
    "1988153223": "Email address",
    "1994023526": "L'indirizzo e-mail inserito contiene un errore o un refuso (è un errore comune, non preoccuparti!).",
    "2004091334": "Trade what you want,<0/>when you want...",
    "2021226070": "The platform of choice for professionals worldwide.",
    "2022083611": "What we do and don’t do with your data and how we use cookies",
    "2029237955": "Labuan",
    "2041031651": "Licenze e normative",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2059807083": "Cerca nella tua casella di posta (compreso lo spam) una e-mail con il link per reimpostare la password",
    "2063124235": "OR SIGN UP WITH",
    "2066861845": "Più efficiente",
    "2083879180": "I am very excited about all the technology involved in Deriv.com —  an intuitive and optimised platform.",
    "2098937283": "Inserisci la nuova password.",
    "2102613662": "Questo canale non funziona",
    "2109517954": "y Tregnaghi, Distriti de Stma, Trinidad, Asuncion,",
    "2110787122": "Unit 3004, 1 Lake Plaza, Cluster T, Jumeirah Lake",
    "2113440022": "Join over 1 million traders worldwide",
    "2117767056": "Come faccio a cambiare o reimpostare la password per Deriv?",
    "2125379105": "Join us for free",
    "2127686694": "L'elenco di metodi di pagamento disponibili comprende bonifici, carte di credito/debito, portafogli elettronici e criptovalute.",
    "-1583454275": "Avvia automatizzazione",
    "-795459217": "Vai alla versione di prova live",
    "-132463075": "Come funziona",
    "-443850363": "Registrati subito, è gratis!",
    "-1315819894": "Crea un conto gratuito",
    "-1831041777": "or sign up with",
    "-518894746": "Get a taste of the Deriv experience",
    "-240213265": "See live demo",
    "-1718206543": "Enter your email address to begin",
    "-963766356": "Ready to join us?",
    "-361731851": "Prova gratuita",
    "-442294935": "Discover DTrader now",
    "-215905387": "DBot",
    "-981017278": "Automated trading at your fingertips. No coding needed.",
    "-275344479": "Discover DMT5 now",
    "-988523882": "DMT5",
    "-2130720993": "Prova le altre piattaforme Binary",
    "-1467371190": "Non hai ricevuto l'e-mail?",
    "-1454874959": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading.",
    "-772888120": "CONNECT WITH US",
    "-1991343658": "TRADE",
    "-34495732": "Informazioni sulle normative",
    "-181484419": "Trading responsabile",
    "-1086253633": "SUPPORT",
    "-1642457320": "Help centre",
    "-1306639327": "Payment methods",
    "-1829383827": "Contact us",
    "-623010485": "PARTNER WITH US",
    "-1974212061": "Affiliate and IB programmes",
    "-1907368153": "In the EU, financial products are offered by Binary Investments (Europe) Ltd., W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (licence <0>no. IS/70156</0>).",
    "-920828568": "Deriv | All rights reserved",
    "-773544978": "Home",
    "-1076138910": "Trade",
    "-1716121042": "Centro assistenza",
    "-2139303636": "Il link potrebbe essere corrotto, oppure la pagina potrebbe avere un nuovo indirizzo.",
    "-1382682644": "Vai alla Homepage",
    "-2102701243": "Cyberjaya,",
    "-283810073": "Malesia",
    "-1217228741": "Birkirkara,",
    "-705682181": "Malta",
    "-489692206": "Labuan,",
    "-550677199": "Conti aperti per il trading",
    "-183146919": "Trade nel mese scorso",
    "-578342464": "In cifre",
    "-719755086": "Questa potente piattaforma e i nostri strumenti intuitivi aiutano gli utenti a prendere decisioni più redditizie durante il trading. E i numeri lo dimostrano.",
    "-209285477": "Deriv in cifre",
    "-27912942": "Prelevati il mese scorso",
    "-1617352279": "L' e-mail è nella cartella spam (dove alle volte finiscono i messaggi).",
    "-547557964": "Non possiamo inviare l'e-mail a questo indirizzo (di solito a causa di filtri o firewall).",
    "-1058975631": "Controlla le e-mail",
    "-173774131": "Se non ricevi una e-mail da parte nostra entro pochi minuti, potrebbero esserci stati dei problemi.",
    "-276906320": "Se non ricevi una e-mail da parte nostra entro pochi minuti, potrebbero esserci stati dei problemi:",
    "-1878043830": "Reinserisci la tua e-mail e prova ancora",
    "-1413004494": "Public Relations",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Business development",
    "-1899943627": "Sat-Sun: 8:00am - 5pm GMT",
    "-20352822": "Email Us",
    "-427923956": "support@deriv.com",
    "-394459741": "Need help?",
    "-1436116386": "Try our Help Centre. You’ll find searchable, easy to follow articles to get you going.",
    "-1156221138": "Go to Help Centre",
    "-705066495": "Level 3, W Business Centre,",
    "-1369959369": "Malaysia Office",
    "-777993426": "F16, 1st Floor, Paragon Labuan, Jalan Tun",
    "-1679181728": "Dubai Office",
    "-1962759012": "886, Edificio Australia, Calle Herib, Campos Cervera",
    "-2124064739": "Questions, bug reports, feedback, feature requests – we're here for it all.",
    "-316740382": "1. Seleziona un asset",
    "-2109493526": "2. Imposta le condizioni di acquisto",
    "-179851357": "3. Imposta le condizioni di riavvio",
    "-1508069714": "4. Attiva il bot",
    "-760868549": "Start with a popular<0/>strategy",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, and SMA Crossover — load and customise proven strategies or create your own from scratch.",
    "-315611205": "Strategy",
    "-1855708032": "Trascina e configura indici e blocchi predefiniti su un'area di disegno per costruire il tuo bot, senza bisogno di codifiche.",
    "-2032894108": "Build bot strategy",
    "-1701284978": "Maximise profits,<0/>limit losses",
    "-1442340318": "Use analysis tools, indicators, and smart logic such as take-profit and stop-loss to maximise your profits and limit losses.",
    "-641972271": "Analysis tool",
    "-1829114895": "Track your<0/>performance",
    "-386070899": "Consulta tutorial, guide e informazioni di riferimento per formare il tuo bot.",
    "-1407654273": "Integrated help",
    "-772808540": "Save<0/>your strategies",
    "-744537115": "Save bot strategy",
    "-702312029": "2. Crea un conto DMT5",
    "-836712223": "3. Trasferisci fondi sul tuo conto",
    "-1520330607": "leva massima",
    "-1794512084": "dimensione massima del lotto",
    "-229880727": "DMT5 Standard account",
    "-170966204": "The Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility. Trade commodities, cryptocurrencies, major (standard and micro-lots), and minor currency pairs with high leverage.",
    "-2070986637": "DMT5 Advanced account",
    "-208477516": "The Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers. Trade major, minor, and exotic currency pairs with tight spreads and higher trade volumes.",
    "-1610129690": "The Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. Available for trading 24/7 and audited for fairness by an independent third party.",
    "-968629111": "Fai pratica con conti demo",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "minimum stake",
    "-716770812": "durata flessibile del trade",
    "-1693217838": "payout potenziale",
    "-1208120040": "Make smarter<0/>trading decisions",
    "-241511457": "Everything<0/>you need<0/>and more",
    "-360782203": "Argomenti correlati",
    "-382618304": "Didn’t find your answer? Contact us",
    "-568162090": "Hai letto tutti i termini e le condizioni legali.",
    "-875408778": "Hai più di 18 anni. I residenti in Estonia devono invece avere più di 21 anni.",
    "-530602300": "Puoi aprire un conto seguendo tre procedure:",
    "-1794036720": "Inserisci il tuo indirizzo e-mail nella Homepage e clicca \"Crea conto gratuito\"",
    "-973106197": "Crea un conto con le credenziali Google",
    "-1401551881": "Crea un conto con le credenziali Facebook",
    "-217263303": "Potrai usare un conto di prova per iniziare, e successivamente passare a un conto reale.",
    "-97772699": "Se desideri modificare nome, data di nascita, paese di residenza o indirizzo e-mail, invia una richiesta allegando un documento di verifica della tua identità e del tuo indirizzo.",
    "-1625136586": "Inserisci il tuo indirizzo e-mail: riceverai un link di verifica.",
    "-1219535143": "Vai su <0>Impostazioni > Sicurezza > Password Deriv.</0>",
    "-5555959": "<0>If you’re logged in and can’t remember your password:</0>",
    "-46309305": "Clicca su <0>Reimposta la password</0> per trovare la pagina <0>Scegli una nuova password</0>. Se il pulsante non funziona, copia e incolla nel browser il link presente nell'e-mail.",
    "-1580871634": "<0>If you’re not logged in and can’t remember your password:</0>",
    "-473955253": "Vai su <0>Deriv.com > Accedi.</0>",
    "-366751016": "Clicca su <0>Password dimenticata?</0>",
    "-1556393181": "Clicca sulla scheda Cassa e scegli il tuo metodo di deposito preferito.",
    "-1271897873": "You can deposit or withdraw as little as USD/EUR/GBP/AUD 5 using some e-wallets. The minimum amounts for all other payment methods are specified on the payment methods page.",
    "-1051202946": "Occasionalmente ti solleciteremo a verificare il conto inviandoti un link di verifica: questo serve ad assicurarci che la tua identità e il tuo conto non siano stati compromessi.",
    "-801799014": "Se il link di verifica è scaduto, prova a prelevare o ad accedere nuovamente.",
    "-1144688311": "Eseguiamo depositi e prelievi entro 24 ore. Tuttavia, è possibile che la tua banca o il servizio di trasferimento di denaro richieda più tempo per svolgere l'operazione.",
    "-2017602676": "Per prelevare fondi dal conto Deriv, assicurati di utilizzare il conto reale corretto:",
    "-435917313": "Vai su <0>Cassa > Prelievo.</0>",
    "-1026703380": "Clicca su <0>Richiedi e-mail di autenticazione</0> per ricevere l'autenticazione via posta elettronica.",
    "-1000347004": "Verifica che ti sia arrivata un'e-mail con il link per effettuare prelievi (potrebbe essere nella cartella Spam o Cestino).",
    "-213799039": "Valuteremo la tua richiesta di prelievo e riceverai un'e-mail di conferma una volta che il prelievo sarà andato a buon fine.",
    "-732605217": "Per salvaguardare il tuo conto da intrusioni esterne non autorizzate, dovrai sempre confermare la tua identità prima di poter modificare o reimpostare la password.",
    "-1466554713": "Se hai dimenticato la password, ti invieremo un'e-mail con il link per reimpostarla: idealmente, nessun altro può accedere alle tue e-mail, e questo servirà quindi a confermare la tua identità. ll link sarà valido solo per un'ora; richiedine uno nuovo se lo utilizzi oltre tale limite di tempo.",
    "-2105554611": "Per saperne di più sulle nostre migliori procedure di sicurezza, visita la pagina <0>Mantenere in sicurezza</0>.",
    "-1299484872": "Conto",
    "-298342549": "Recuperare la password",
    "-873430358": "Autenticare un conto",
    "-1612801567": "Depositi e prelievi",
    "-1108803896": "Depositi",
    "-1617956626": "Link di verifica scaduto",
    "-1689659144": "Prelievi",
    "-1800902200": "Proteggere il conto quando prelevi dei fondi",
    "-2100048453": "Siamo spiacenti, nessun risultato per “{{search}}”.",
    "-859753143": "Consigli di ricerca:",
    "-177264246": "Scegli termini di ricerca brevi poiché la ricerca dà risultati migliori con quella determinata tipologia",
    "-1464470638": "Aiuto",
    "-677783170": "La migliore esperienza di trading",
    "-123221381": "The next evolution of online trading by Binary.com",
    "-663862998": "Mercati",
    "-1360155081": "Take part in the world’s largest financial market where more than $5 trillion worth of currencies are bought and sold each day.",
    "-813030681": "Indici",
    "-362324454": "Materie prime",
    "-1713237231": "Trade natural resources that are central to the world’s economy and profit from the opportunities created by volatile markets.",
    "-947407631": "Indici sintetici",
    "-1293694434": "3 simple steps",
    "-866630583": "Practise",
    "-1053710891": "Choose from three powerful platforms -- designed with you in mind",
    "-325078557": "DTrader platform",
    "-677122037": "Customer service support very awesome and first to respond to queries and helping on marketing part. No much struggle introducing new members to Binary.com since the company name already have a known truck of good ethics.",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-642822922": "What our clients say about Deriv",
    "-821418875": "Trader",
    "-702482596": "Esclusivo mercato di titoli sintetici disponibile 24/7",
    "-1498810957": "Crea un conto demo gratuito",
    "-689474623": "La miglior esperienza di trading online",
    "-1243977469": "Attiva l'autenticazione a due fattori sul tuo conto.",
    "-1539335636": "Verifica sempre che il tuo browser sia aggiornato. Ti consigliamo di usare l'ultima versione di Google Chrome.",
    "-1973818641": "Configura PC e smartphone per usare il DNS di Cloudflare seguendo le istruzioni sul nostro sito web.",
    "-667020211": "Don't share your Deriv account or payment methods with any other person.",
    "-682884675": "Installa un software antivirus (come Avast Free Antivirus per Windows e Mac) sul tuo computer.",
    "-1350943103": "Mantenere in sicurezza",
    "-164216325": "Scopri come migliorare la sicurezza del tuo conto e gestire il rischio connesso al trading.",
    "-1354825404": "Neofita del trading?",
    "-936957713": "Comprendere i rischi",
    "-1200829154": "BIEL RTS28 for 2018",
    "-798082469": "Table 1 - Type of execution venue",
    "-1310238478": "Table 4 - Daily Price information",
    "-1815880878": "Table 3 - Intra-Day Price information",
    "-1348498419": "Pillar 3 disclosures",
    "-1026942776": "Open pillar 3 disclosure report",
    "-332558898": "(View License)",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Germany",
    "-568805686": "Italy",
    "-763121177": "Ireland",
    "-1813987599": "Lithuania",
    "-751076755": "Luxembourg",
    "-1126250421": "Netherlands",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spain",
    "-2121510827": "Sweden",
    "-980586483": "United Kingdom",
    "-1833153607": "Deriv opera sotto la giurisdizione di Binary.com, che detiene licenze multiple in conformità con i requisiti normativi internazionali.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; company number 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Ritorna al login",
    "-2090217608": "Hone your skills with a free demo account.",
    "-371791281": "Accantona una parte delle vincite per evitare di perderle interamente.",
    "-1049614092": "Fai trading in modo responsabile: assicurati di comprendere i rischi implicati e come gestirli fissando dei limiti alle attività di trading.",
    "-1210392837": "Il trading online è coinvolgente, ma comporta vari rischi e può trasformarsi in una dipendenza. Di seguito trovi alcune linee guida per gestire i rischi legati al trading online.",
    "-965781105": "Con Deriv puoi limitare i limiti sulle attività di trading.",
    "-1342470312": "Limita il denaro che usi per i trade",
    "-1267012726": "Limita le possibili perdite",
    "-624933500": "Ulteriori avvisi e indicazioni normative",
    "-727608105": "Online trading can incur losses as well as gains. Price will vary due to changes in the market and may impact your investment. Our products fall under the category of 'complex products' and may not be suitable for retail clients.",
    "-504983445": "Deriv is the next evolution of Binary.com — an award-winning platform that’s been trusted for 20 years.",
    "-249704149": "Your privacy and security are our top priority. We’ll never use your details without consent.",
    "-1925637922": "General terms",
    "-1733967330": "The main agreement you’re making with us to use Deriv",
    "-1421512186": "Our platforms and the transactions you can make on them plus other important details about trading on Deriv",
    "-103871873": "Funds and transfers",
    "-9461328": "Sicurezza e privacy",
    "-1051517182": "Business terms",
    "-732092769": "Risk disclosure",
    "-544582468": "Leggi i termini e le condizioni della Società per scoprire come gestisce feed di dati, sicurezza, privacy e molto altro.",
    "-758964326": "Details of our agreement with you, how we protect your funds and security, and more",
    "-1075553406": "Binary Group – the owners of the Deriv and Binary.com brands – has a history that dates back to 1999 when we laid the groundwork for the world’s first fixed-odds trading service. Since then, we have grown from strength to strength, garnering the trust of traders around the world.",
    "-392665367": "Help when you need it",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-1783075999": "Deriv work with the aim of keeping our client’s belief on top that makes us the most reliable online trading platform. Find more reasons to trust us for online trading.",
    "-1302553413": "Why choose Deriv",
    "-594286125": "Practise trading with Deriv as long as you like. No risk, no hidden fees.",
    "-1773685845": "All markets and platforms",
    "-661813412": "Enjoy full access to all our markets and platforms.",
    "-1520902282": "No credit card needed"
}