{
    "1292590": "Qual è il prossimo passo?",
    "2925767": "Se il livello di margine è inferiore al livello di stop-out, verrà eliminata la posizione con il secondo margine riservato più alto, mentre non subiranno modifiche gli ordini senza requisiti di margine.",
    "7228511": "Determina le commissioni ad ogni operazione in base alle soglie stabilite.",
    "13119092": "clienti",
    "17217397": "Criptovalute",
    "21294053": "Dal 1999 il gruppo fornisce servizi ai trader in tutto il mondo con integrità e affidabilità, agendo sempre nel rispetto dei massimi standard etici e requisiti normativi.",
    "22146527": "Piattaforma versatile e sicura",
    "22418565": "scambiato fino alla data",
    "22995280": "Il primo passo è la piattaforma, efficiente e semplice da usare.",
    "23846717": "Il cliente può prelevare l'importo del bonus quando il turnover del conto è 25 volte superiore al valore di tale bonus.",
    "24948724": "Puoi scegliere tra i quattro mercati offerti su Deriv: Forex, indizi azionari, materie prime e indici sintetici.",
    "26480598": "Generale",
    "28232393": "Tieni presente che il nostro tasso swap dipende anche dall'orario e dai giorni in cui hai tenuto le posizioni aperte.",
    "31131715": "Esplora Deriv.com",
    "31715193": "Tick alti/tick bassi, asiatiche, reimposta Call/reimposta Put, digitali e solo ascendenti/solo discendenti sono disponibili esclusivamente su indici sintetici.",
    "34997376": "Deriv in cifre",
    "35762334": "Per i clienti nel resto del mondo (eccetto i Paesi sottoposti a restrizioni come USA, Canada e Hong Kong) che intendono effettuare trading con CFD su strumenti finanziari e criptovalute, il conto MetaTrader 5 verrà aperto con Deriv (BVI) Ltd. ",
    "38700905": "Se stai valutando l'autoesclusione, potresti considerare la registrazione con GAMSTOP.",
    "39296052": "Come posso promuovere Deriv.com?",
    "39595561": "Controlla l'andamento del bot per ogni trade eseguito e ricevi notifiche via Telegram.",
    "39720204": "Indice AUD",
    "43484942": "Scopri di più sugli swap",
    "44919592": "Trading su indici azionari disponibile su Deriv",
    "45208906": "Trading di opzioni disponibile su Forex",
    "45577689": "Ottieni commissioni grazie ai trade dei tuoi clienti su DMT5.",
    "49026512": "Vivi l'esperienza DMT5",
    "50586010": "Binary.com è si è trasformata in Deriv.com: ecco cosa cambierà per i nostri partner",
    "54692411": "API di Websocket di Binary.com",
    "55394707": "Per le registrazioni con l'app per smartphone, imposta il codice broker su  <0>Deriv Limited</0>.",
    "58378497": "DP2P sul tuo computer",
    "59521256": "Pagina non trovata",
    "60772773": "USD/RUB",
    "61663093": "Indici continui",
    "65433881": "TIPI DI TRADE",
    "70054683": "Scopri il <0>trading con margine</0> su DMT5 e come una leva elevata e spread contenuti aumentino il tuo rendimento quando la tendenza del mercato è favorevole.",
    "71969952": "Ci saranno altre modifiche?",
    "73533119": "Il tasso swap si basa sui tassi di prestito interbancari, oltre a una commissione del 2% che viene addebitata ogni giorno (durante la notte) per il possesso della posizione. Il tasso swap dipende anche dal tempo e dai giorni in cui si tengono aperte le posizioni.",
    "73857996": "Servizi di pagamento veloci e sicuri per operazioni da fiat a cripto. Puoi versare criptovalute tramite carta di credito/debito e trasferimenti bancari, da qualsiasi parte del mondo.",
    "76802666": "Abbiamo inviato un'e-mail all'indirizzo {{email}} con un link per attivare il tuo conto.",
    "77230468": "Bandiera dell'Isola di Man",
    "82730484": "Un fornitore di servizi di pagamento che offre una soluzione per trasferire denaro ed effettuare e ricevere pagamenti online in modo semplice.",
    "83404156": "Deriv.com",
    "84123624": "Programma di collaborazione | Deriv",
    "86451970": "In primo luogo, annulleremo un ordine con il maggiore margine riservato.",
    "90275414": "Il trading non è mai stato<0/>così semplice<0/>",
    "97694950": "Fai trading con consapevolezza e non consentire alle emozioni di influenzare le tue scelte. Evita di fare trading quando sei stanco o sotto l'effetto di alcol.",
    "113884303": "Indice tedesco",
    "119888059": "Chi può candidarsi?",
    "123291381": "Cosa prevede il rebranding?",
    "129808196": "Questi termini, spesso usati come sinonimi nel trading online, hanno in realtà un significato diverso: proprio come il margine, la leva ti permette di controllare una posizione di trading più grande del tuo capitale.",
    "130649960": "Il trading di indici azionari permette di ottenere profitti dalle oscillazioni dei prezzi in un dato mercato senza acquistare l'asset sottostante.",
    "134916841": "America",
    "138055021": "Indici sintetici",
    "143734792": "Termini che regolano il trasferimento e la detenzione di fondi su Deriv ed eventuali bonus",
    "144151617": "Binary.com",
    "146650698": "Vai su DP2P",
    "149294167": "Guadagna fino a 50.000 USD",
    "150593055": "Convertitori di valuta",
    "151474534": "Il tipo di trade Put Spread su Deriv.com si basa sulla strategia put-spread ribassista, ovvero sull'acquistare un'opzione put con una barriera superiore e vendere un'opzione put della stessa durata con una barriera inferiore.",
    "152524253": "Fai trading sui mercati internazionali con la nostra famosa piattaforma dal semplice utilizzo.",
    "156791387": "Vai sulla <0>dashboard di DMT5</0> e clicca sul pulsante <1>Password</1> di quel conto DMT5.",
    "163040015": "Entra nei programmi IB e per associati di Deriv: avrai maggiori possibilità di operare con un fornitore di servizi di trading affidabile.",
    "165039187": "Un nuovo centro",
    "166309424": "Zero commissioni con puntuali payout giornalieri e mensili",
    "168431094": "Jean-Yves divenne imprenditore all'età di 20 anni. Tra il 1997 e il 1999, sviluppò gli algoritmi che avrebbero dato origine a una delle prime piattaforme di trading. Nel 2007 ha ottenuto il brevetto per il suo sistema di opzioni binarie, al quale sono seguiti altri due nel 2011 per sistemi e metodi che consentono di formulare previsioni sui mercati finanziari.",
    "171586173": "Scopri le possibilità di carriera offerte da Deriv presso i nostri uffici in tutto il mondo.",
    "171638706": "Variabili",
    "176823932": "Potremmo non accettare i documenti di verifica se questi risultano non leggibili per intero, non sufficientemente chiari, non validi o non più effettivi.",
    "178716803": "Attiva il bot",
    "180412186": "Prevedi se il punto di uscita sarà nettamente superiore o inferiore a quello di entrata alla fine del periodo di contratto.",
    "181253755": "Quali sono i limiti sui miei trade?",
    "187267434": "Quindi fai clic su \"Salva\" nella barra degli strumenti, nella parte superiore dell'area di lavoro. Puoi scegliere di salvare sul tuo computer o su Google Drive; la strategia verrà salvata in formato XML.",
    "192425707": "Rapida crescita",
    "192531494": "WIdget avanzati per creare grafici",
    "193002074": "Arun coordina il team di sviluppo del prodotto e il team operativo. Vanta più di 12 anni di esperienza nel settore informatico e possiede conoscenze approfondite nel campo. Ha conseguito una laurea magistrale in bioinformatica presso la Bharathiar University in India.",
    "193594081": "Il calcolatore di margine aiuta a valutare il margine necessario a mantenere aperte le posizione durante la notte su Deriv MetaTrader 5 (DMT5).",
    "194961269": "Come funzionano i contratti su opzioni",
    "198388055": "Smart FX",
    "202712649": "Opzioni di deposito e prelievo rapide e sicure",
    "211823569": "Fai trading su MetaTrader 5 (DMT5), la piattaforma di trading completa con Forex e CFD.",
    "213113093": "Prezzi competitivi",
    "216777430": "Accedi.",
    "218274863": "Opzioni digitali",
    "222070679": "Depositeremo le commissioni direttamente sul tuo conto appena possibile dopo il 15 di ogni mese.",
    "226249490": "Webtrader",
    "227166061": "Deriv.com è sicura?",
    "228957856": "Ipotizziamo tu voglia tenere aperti per una notte 0,01 lotti dell'indice di volatilità 75 con un prezzo dell'asset di 400.00 USD e un tasso swap di -7,5.",
    "231722280": "Quali sono le materie prime?",
    "232837971": "Che cosa si intende per strategia veloce e come si applica?",
    "236744001": "Il rapporto tra margine e leva",
    "236845507": "Cosa sono i contratti per differenza (CFDS)?",
    "241063950": "Bandiera di Malta",
    "242139148": "PARTNER",
    "246106761": "Ho dimenticato la password: cosa devo fare?",
    "247341426": "Esplora e trova posizioni aperte in IT, compliance e contabilità presso il nostro ufficio di Labuan e candidati alle offerte.",
    "248446741": "Prevedi quale sarà il tick più alto o più basso in una serie di cinque tick.",
    "252908583": "Questo piano è disponibile solo per i clienti nell'UE.",
    "255124284": "HKD/JPY",
    "256855210": "Un servizio peer-to-peer per prelevare e depositare fondi in modo rapido e sicuro.",
    "256942335": "Molteplici opportunità di guadagno e commissioni generose",
    "258310842": "Area di lavoro",
    "262590832": "Apri posizioni long o short, in base alla tua strategia di trading preferita.",
    "264391901": "Scegli mercati sintetici che simulano il fermento degli andamenti di mercato reali senza le imprevedibili perturbazioni che li caratterizzano.",
    "265644304": "Tipologie di trade",
    "267564739": "Fondatore e amministratore delegato",
    "268108542": "1. Seleziona \"Google Drive\" e clicca su \"Continua\".",
    "270727821": "Indici azionari",
    "271560771": "Inserisci l'importo con cui desideri fare trading.",
    "274268819": "Indice di volatilità 100",
    "276341434": "Il rebranding comprenderà anche modifiche all'URL di accesso per associati.",
    "276645072": "2. Seleziona il tuo account Google e concedi a DBot le autorizzazioni necessarie ad accedere a Google Drive.",
    "288436996": "Trading binario",
    "288719886": "Repubblica Ceca",
    "289731075": "Inizia",
    "291605393": "Grecia",
    "298511755": "Generalmente succede ai clienti che depositano su un nostro conto per la prima volta usando la carta di credito. Ti invitiamo a chiedere alla tua banca di autorizzare le operazioni con \"Deriv\".",
    "300084741": "Il valore di un contratto per differenza (CFD) corrisponde alla differenza tra il valore di un asset al momento dell'apertura del trade e quello al momento della chiusura del trade.",
    "300201586": "Apri un conto di prova su Deriv e fai pratica con fondi virtuali illimitati sulla nostra piattaforma pluripremiata.",
    "300762428": "Indice svizzero",
    "302776125": "Il trading di opzioni prevede la possibilità di guadagnare dalle previsioni sui movimenti del mercato, senza dover acquistare asset sottostanti. Fai trading con opzioni digitali sulle materie prime.",
    "306846388": "Il trading online è coinvolgente, ma comporta diversi rischi e può creare dipendenza. Deriv tutela i reali interessi dei clienti e li incoraggia a fare <0>trading sicuro e responsabile</0>. Se sei un utente alle prime armi, puoi fare pratica con illimitati fondi virtuali prima di rischiare denaro reale.",
    "307025388": "2. Seleziona una strategia e fai clic su \"Apri\": in questo modo verranno caricati i blocchi corrispettivi.",
    "309993304": "Prova Deriv senza rischi",
    "310298121": "<0>Opzioni digitali</0> che consentono di prevedere il risultato da due possibili opzioni e ottenere un guadagno fisso se la previsione è corretta.",
    "311876462": "Inviaci un'e-mail con: ",
    "315192357": "Tasso swap",
    "316220868": "MetaTrader 5 (MT5), sviluppata da MetaQuotes Software, ti dà accesso a diverse categorie di asset - Forex, azioni e materie prime - su una sola piattaforma. Deriv porta l'esperienza MT5 a un livello superiore sia per i trader alle prime armi che per i trader più esperti, grazie all'accesso esclusivo a tipologie innovative di trade.",
    "317744607": "Scopri DBot ora",
    "318433321": "Strumenti disponibili per il trading di opzioni",
    "318815297": "Decidi come fare trading",
    "319538091": "STP finaniziario di DMT5",
    "320974368": "La nascita di Regent Markets",
    "325128398": "3. Durata",
    "332441329": "Interim | DMT5",
    "332961148": "Come posso aggiungere, rimuovere o modificare le mie modalità di pagamento?",
    "335040248": "Chi siamo",
    "337900732": "Danimarca",
    "339084000": "LEGALE",
    "339879944": "GBP/USD",
    "340032595": "Responsabile della gestione dei progetti",
    "342146000": "<0>Salvataggio sul computer</0>",
    "349098817": "Quali sono le novità su Deriv.com?",
    "358351090": "Gli indici sintetici sono i nostri indici proprietari che simulano i movimenti del mercato reale senza rischi di liquidità o di mercato.",
    "361599549": "Un servizio di pagamento che permette di effettuare trasferimenti bancari online per i clienti nelle Filippine. Disponibile per depositi e prelievi.",
    "369100482": "1-3 giorni lavorativi",
    "372046224": "Estendi la tua rete di clienti aiutando i trader in cerca di soluzioni per trasferire i loro fondi sui conti attraverso bonifici bancari e metodi di pagamento elettronici.",
    "372486876": "L'analisi dei documenti richiede 1-3 giorni lavorativi; una volta conclusa, ti invieremo un'e-mail per informarti dell'esito.",
    "374195444": "Posso promuovere Deriv.com da subito?",
    "375025635": "Selezionando \"Tocca\", vinci il payout se il mercato tocca la barriera in qualsiasi momento della durata del contratto.",
    "379401010": "Partner",
    "379730150": "Indice US Tech",
    "379799699": "In media, il ritorno per il giocatore (RTP) per opzioni del moltiplicatore con moltiplicatore 100 della durata di 1 ora è compreso tra 98-99%. Questo indicatore potrebbe essere influenzato da un moltiplicatore diverso o una durata diversa.",
    "386443705": "Come e quando riceverò le commissioni IB di Deriv?",
    "387256557": "Il margine aumenta sia il profitto che la perdita potenziali",
    "387541185": "Molti dei nostri clienti cercano modi per trasferire fondi sui loro conti tramite modalità di pagamento non direttamente disponibili su Deriv. In qualità di agente di pagamento, li aiuterai in questa attività applicando una commissione fissa per ogni operazione.",
    "390919615": "Mercato per trading",
    "392840594": "Per richieste sui nostri associati e programmi IB",
    "394545276": "Con i portafogli elettronici è possibile depositare o prelevare un minimo di 5 USD/EUR/GBP/AUD. Gli altri metodi di pagamento prevedono importi minimi differenti.",
    "396182682": "Requisiti di margine",
    "398319738": "Cos'è DMT5?",
    "406075956": "Selezionando \"Dispari\", vincerai il payout quando l'ultima cifra dell'ultimo tick è un numero dispari (ad es. 1, 3, 5, 7, o 9).",
    "406897564": "Ottieni il 45% delle commissioni a vita grazie a un fornitore di servizi online di trading che permette a ogni tipo di utente di fare trading sui principali mercati finanziari con la massima praticità. Deriv Group Ltd - proprietaria di Binary.com e Deriv.com - vanta una solida esperienza nella gestione di programmi per l'acquisizione di nuovi clienti con payout immediati.",
    "409489727": "5 per lotto",
    "411065615": "Programma per sviluppatore",
    "412291850": "Effettua depositi e prelievi con una carta di debito o credito Visa.",
    "413779477": "È necessaria la registrazione per creare un conto Deriv?",
    "415028859": "Valuta locale",
    "416524247": "I clienti nell'Unione Europea che desiderano fare trading con i prodotti di investimento apriranno il proprio conto con Deriv Investments (Europe) Limited.",
    "417472850": "Trade da breve a medio termine",
    "420161092": "Prova subito Deriv.com",
    "421232681": "Termini aggiuntivi",
    "422714856": "In poche parole, l'ispirazione per il rebranding è venuta da te e da tutti i nostri utenti. Siamo entusiasti di poterti offrire una nuova e migliorata esperienza di trading su Deriv.com, dove potrai fare trading con gli strumenti che preferisci, come e quando vuoi.",
    "427548045": "Dedicati al trading su <0>Deriv.com</0>, la nuova interfaccia di <1>Binary.com</1>",
    "429319069": "Puntate minime di 0,35 USD",
    "432518896": "La fiducia dei clienti è la nostra priorità assoluta, per questo milioni di utenti hanno scelto noi. Ecco alcune delle caratteristiche che ci rendono una realtà leader nella fornitura di servizi di trading online.",
    "433146834": "Indirizzo e-mail non valido",
    "437894033": "Oppure registrati con",
    "438409681": "Per opportunità di collaborazione",
    "438533033": "No, Deriv.com è creata, detenuta e gestita dallo stesso team che ha dato vita a Binary.com. Grazie ai nostri 20 anni di esperienza, abbiamo la certezza di potere offrire servizi professionali ai nostri clienti.",
    "439798157": "Strategia di importazione",
    "444242671": "Deriv Investments (Europe) Limited, W Business Centre, terzo piano, Triq Dun Karm, Birkirkara, BKR 9033, Malta, è autorizzata per prodotti finanziari dalla Malta Financial Services Authority per i clienti nell'Ue (<0>licenza n. IS/70156</0>).",
    "446603119": "Fai trading con CFD sui nostri esclusivi indici sintetici societari 24/7, che simulano i movimenti del mercato reale.",
    "447476086": "Report sui <0>Paesi</0>: elenca gli Stati da cui provengono i clic",
    "456825069": "Esperti di trading",
    "458169484": "Poiché occorrono due giorni per concludere le operazioni su Forex, per le posizioni che risultano ancora aperte mercoledì alle 23:59:59 GMT verrà calcolata una commissione pari a tre volte il tasso swap per tenere conto del weekend.",
    "459886707": "Portafogli elettronici",
    "475732570": "Ciò che apprezzo di più è la velocità con cui vengono eseguiti i prelievi. Questa è la piattaforma del futuro: offre più funzionalità e modi diversi di fare trading. Nessun altro broker mi ha soddisfatto tanto quanto Deriv. Davvero un ottimo broker.",
    "476241116": "Offri consigli e opinioni professionali sul trading online tramite sito web, blog, canale YouTube, webinar e altri media digitali.",
    "476621330": "Aprire un conto",
    "482031216": "Forex è il mercato globale decentralizzato dedicato all'acquisto e alla vendita di valute.",
    "487236738": "Come si calcola",
    "487868929": "Un cliente suggerito è un individuo che ha cliccato sul tuo link unico di associato, si è registrato con Deriv e ha depositato del denaro nel proprio conto Deriv. Deve avere più di 18 anni e non essere mai stato cliente di Deriv o Binary.com in precedenza.",
    "488982590": "Prima di fare trading con prodotti finanziari complessi, assicurati di comprendere i possibili rischi connessi: scopri di più su <0>Fai trading in modo sicuro e responsabile</0>.",
    "489088462": "Effettua depositi e prelievi con la carta di credito o debito Diners Club.",
    "489679731": "SGD/JPY",
    "491908760": "Ricevi la quota del payout o l'importo della puntata in base alla posizione definita.",
    "493240844": "Registrati su Deriv.com e fai trading online a partire da 1 dollaro statunitense su valute, azioni, indici e materie prime principali.",
    "493622337": "Possiamo aiutarti?",
    "494843334": "Su DTrader puoi fare trading con forex, indici azionari, materie prime e indici sintetici.",
    "501620507": "Quali saranno le conseguenze per i miei clienti?",
    "501763239": "Coppie maggiori",
    "514596397": "Per prelevare fondi dal conto MT5 di Deriv, occorre trasferire i fondi su tale conto. Vai su <0>Cassa ></0> <1>Trasferimenti tra conti</1> e segui le istruzioni riportate.",
    "515292031": "Deriv.com supporta gli sviluppatori API?",
    "517833647": "Indice di volatilità 50 (1s)",
    "520136698": "Indice Boom 500",
    "520226183": "Apri un conto di prova e inizia il trading in modo gratuito facendo pratica con fondi virtuali illimitati.",
    "520285042": "<0>L'indice tedesco</0> segue l'andamento azionario delle 30 società principali quotate in Germania.",
    "521013301": "Vivi l'esperienza DBot",
    "521140114": "Inizia a fare trading con materie prime su Deriv in 3 semplici passaggi",
    "521703211": "Abbiamo rinnovato nome e aspetto, ma il gruppo di lavoro non cambia: siamo gli stessi che dal 1999 garantiscono straordinarie soluzioni per il trading online ai propri clienti. ",
    "524082501": "In qualità di agente di pagamento, converti le valute autonomamente. Puoi:",
    "524230462": "Come avviene la registrazione come IB di Deriv?",
    "524459540": "Come si creano le variabili?",
    "524754401": "Strumenti disponibili per il trading con moltiplicatori",
    "525200408": "Cancella statistiche",
    "529056539": "Opzioni",
    "533583221": "I trasferimenti sono immediati: una volta completati i passaggi necessari, il saldo del conto DMT5 verrà aggiornato subito.",
    "538228086": "Close-Low (Chiusura-Minimo)",
    "542274641": "Leva elevata, spread contenuti",
    "543111387": "Effettua depositi e prelievi in Bitcoin, la critpovaluta più diffusa al mondo.",
    "543697462": "Deposito minimo di 5 USD",
    "546932941": "4. Inserisci un nome per la variabile.",
    "549849868": "Prevedi se il mercato toccherà o non toccherà un dato valore in qualsiasi momento della durata del contratto.",
    "550365780": "Apri un conto di prova e fai pratica con fondi virtuali illimitati.",
    "554014185": "Il trading online è coinvolgente, ma può creare dipendenza. Deriv.com ti permette di ricorrere all'autoesclusione o di stabilire limiti per le attività di trading sul presente sito web.",
    "554199203": "Inizia a fare trading con indici sintetici su Deriv in 3 semplici passaggi",
    "555580651": "1. Clicca su \"Cancella statistiche\" nel pannello a destra dell'area di lavoro.",
    "562246914": "Abbiamo deciso di attuare il rebranding pensando a te e a tutti i nostri clienti: dopo 20 anni di attività, possiamo dire di conoscerti meglio. Per questo vogliamo sfruttare il cambiamento per adottare soluzioni di trading migliorate e pensate per soddisfare tutte le tue esigenze.",
    "566274201": "1. Mercato",
    "569354588": "Se il servizio è disponibile nel tuo paese, potrai anche gestire i fondi attraverso un agente di pagamento.",
    "572253516": "Per visualizzare il tasso swap e le cifre dell'asset, vai su Deriv MetaTrader 5 (DMT5), fai click su <0>Visualizza</0> e seleziona <0>Osservatorio del mercato</0>, quindi fai clic col tasto destro sul simbolo che preferisci e seleziona <0>Specifiche</0>.",
    "575071944": "Riconoscimenti",
    "577779861": "Prelievo",
    "578413014": "Questa strategia prende il nome da Jean le Rond d’Alembert, il celebre teorico della roulette francese nel 18esimo secolo, e incoraggia i trader ad aumentare il volume del contratto dopo una perdita e a diminuirlo dopo un trade positivo.",
    "578640761": "Call Spread",
    "581168980": "Legale",
    "581220884": "Accedi al conto associati di Deriv e vai su <0>Finanze</0> > <0>Istruzioni pagamenti</0>.",
    "581965020": "Sì, Deriv.com e Binary.com sono proprietà dello stesso gruppo, <0>autorizzato e regolamentato</0> da numerose giurisdizioni in tutto il mondo.",
    "582048648": "Contattaci | Trading online | Deriv.com",
    "585171414": "Come funzionano i contratti con margine",
    "586006302": "<0>Sopra/sotto:</0> prevedi se l'ultima cifra dell'ultimo tick di un contratto sarà superiore o inferiore a un dato numero.",
    "586789100": "Scegli tra vari trade personalizzabili con puntate a partire da 0,35 $ e della durata minima di un secondo.",
    "587293427": "Crea un conto DMT5 di prova",
    "593838951": "Varie opportunità",
    "595278941": "Prezzo dell'asset",
    "595722471": "% di ritorno per il giocatore (RTP) per le opzioni lookback per i multipli di 1 e della durata di 1 min corrisponde mediamente all'87%.",
    "596893160": "Botswana",
    "609440410": "Trading con margine",
    "610475030": "Gli interessi sul tuo conto di trading verranno regolati per compensare il costo dovuto al mantenimento delle posizioni aperte durante la notte.",
    "610748499": "Il valore in punti si basa sulle cifre correnti dell'asset",
    "613877038": "Tabella",
    "619610610": "Poi chiudere il conto in qualsiasi momento.",
    "624256060": "Definisci i parametri opzionali che ti danno maggior controllo sul trading, compresi stop loss, take profit e cancellazione.",
    "627845959": "Da ricordare quando fai trading con moltiplicatori",
    "629101274": "Selezionando \"Solo discendenti\", ottieni il payout se i tick consecutivi scendono successivamente al di sotto del punto di entrata. Non ottieni alcun payout se qualsiasi tick è maggiore o uguale a uno dei tick precedenti.",
    "630520732": "Il programma IB di Deriv è completamente gratuito.",
    "631607286": "Binary.com è diventata Deriv.com: qui trovi tutte le informazioni utili sul rebranding",
    "632511120": "<0>L'indice australiano</0> tiene traccia dell'andamento azionario delle 200 società principali quotate in Australia. ",
    "635121138": "Programma IB e per associati | Deriv",
    "635797490": "Interim | DBot",
    "642403892": "2. Il file XML verrà salvato nella cartella \"Download\" del tuo browser.",
    "642995056": "E-mail",
    "643554455": "Leggi le domande frequenti sugli argomenti più diffusi per trovare rapidamente una risposta.",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. Tipo di trade",
    "654674908": "Quella di Martingale è una tecnica di trading classica che incoraggia i trader a raddoppiare il volume del contratto dopo una perdita per riguadagnare quanto perso con la vincita successiva.",
    "658337631": "Hai già un conto <0>Binary.com</0>? Puoi effettuare il<1>log in</1> a <0>Deriv</0> usando credenziali e password di <0>Binary.com</0>",
    "659026190": "Finalizza il pagamento",
    "663180477": "Cliente al centro dell'esperienza di trading",
    "666199378": "Offriamo la disponibilità dell'assistenza clienti 7 giorni su 7, un rinnovato centro assistenza e altri materiali di supporto.",
    "680204734": "L'importo minimo per i prelievi varia in base ai tassi di cambio più recenti. Le cifre riportate qui sono state arrotondate.",
    "680953516": "MERCATI",
    "682108610": "Offriamo un'esperienza di trading stimolante per tutti i trader, indipendentemente dalla loro esperienza.",
    "684865554": "Waqas è a capo del dipartimento di design del prodotto. Vanta un'esperienza di oltre 20 anni come specialista del settore, guidando team multidisciplinari nella fornitura di prodotti e servizi unici in campi come quello sanitario, delle risorse umane e della tecnologia finanziaria. Ha conseguito un dottorato in bioinformatica presso l'University of Cambridge.",
    "685027643": "La tabella delle \"Operazioni\" fornisce informazioni più dettagliate su ogni trade, come durata, barriere, orari di inizio e fine, ecc.",
    "686387939": "Come si svuota il registro delle operazioni?",
    "686417047": "DTrader ti permette di fare trading con più di 50 asset, come opzioni opzioni digitali, retrospettive e moltiplicatori.",
    "690959930": "Reimposta password | Deriv",
    "693342485": "Gestore comunità online",
    "700128691": "Il nostro impegno nel rispetto di elevati standard etici è costante. Scopri perché Deriv è la scelta migliore per fare trading online.",
    "702493286": "Hai domande? Ecco come trovare le risposte",
    "704532260": "Per la registrazione basta l'indirizzo e-mail, non servono carta di credito o deposito minimo.",
    "706069088": "Deriv",
    "710468393": "Se sei già un utente di <0>Binary.com</0>, non dovrai registrarti: potrai accedere a <1>Deriv.com</1> usando le credenziali di <0>Binary.com</0> e fare trading con il conto <0>Binary.com</0>.",
    "715753532": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Cyberjaya, Malesia.",
    "719793280": "Sì, se ti sei registrato come agente di pagamento di Binary.com, i tuoi servizi saranno disponibili ai clienti su Deriv.com.",
    "720519019": "Reimposta la password",
    "722917880": "Gestisce un'attiva comunità online di appassionati di trading, investimenti e gestione delle finanze personali.",
    "725348723": "Strumenti",
    "732394675": "Controlla i tuoi trade su DMT5",
    "733921210": "Per esempio, se stai facendo trading con la coppia USD/JPY, l'imposta swap verrà calcolata in Yen giapponesi (JPY), cioè la valuta della quotazione. D'altra parte, se stai facendo trading sul petrolio, l'imposta swap verrà calcolata in dollari statunitensi (USD), che corrisponde alla denominazione dell'asset sottostante -  petrolio.",
    "733955450": "Il trading online può essere coinvolgente, ma è importante ricordare che comporta dei rischi, come dipendenza o perdite finanziarie. Per evitare di sviluppare dipendenza, ti suggeriamo di condurre un'attenta analisi su te stesso per capire se sei a rischio e di seguire alcuni principi e linee guida di base.",
    "739412906": "<0>Resta dentro/esce:</0> prevedi se il mercato resterà tra due prezzi predefiniti o si collocherà al di fuori di questo intervallo in qualsiasi momento della durata del contratto.",
    "742154764": "Come si importano le strategie su DBot?",
    "743623600": "Riferimento",
    "746499701": "RTS28 2018",
    "752024971": "Raggiunto il numero massimo di cifre",
    "752285082": "Eseguiremo l'operazione fino a quando il livello di margine supera il livello di stop-out",
    "755433132": "Cosa sono le opzioni digitali?",
    "756066527": "Accetto i <0>termini e le condizioni</0>",
    "758038191": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Melaka, Malesia.",
    "760192418": "Fai trading in modo responsabile e non lasciarti influenzare dalle emozioni. Evita di dedicarti al trading quando sei incline a valutazioni negative.",
    "762478389": "Fai trading in base alle tue preferenze: su Forex, materie prime o indici azionari e sintetici.",
    "763514492": "Ricevi aiuto integrato",
    "763679541": "I clienti nell'Unione europea che desiderano fare trading con i prodotti di gioco d'azzardo possono aprire i propri conti con Deriv (Europe) Limited.",
    "770100372": "Accesso istantaneo",
    "773309981": "Petrolio/USD",
    "776085955": "Strategie",
    "777848993": "asset in aumento per il trading",
    "779522948": "Ipoh | Il nostro ufficio – Malesia | Deriv",
    "783153785": "Fondi virtuali illimitati",
    "785973496": "Portogallo",
    "786796042": "live il <0>3 giugno 2020</0>",
    "789376489": "USD/HKD",
    "793647899": "Il conto per associati di Binary.com sarà valido anche per Deriv.com. Potrai ottenere commissioni dai clienti quando fanno trading sia su Binary.com, sia su Deriv.com.",
    "793858671": "+8Mld UDS",
    "795493132": "Polonia",
    "799457743": "Semplice.",
    "800934856": "Scopri i nostri uffici | Deriv",
    "809146176": "Non applicabile",
    "814009433": "Turnover totale dei trade",
    "815572167": "Un servizio di pagamento che permette ai clienti nel sud-est asiatico di effettuare trasferimenti bancari. Al momento è disponibile per effettuare depositi in Vietnam, Thailandia e Indonesia.",
    "818659471": "6. Stop loss",
    "820429527": "Report di divulgazione Pilastro III",
    "821573893": "Offriamo la più ampia selezione di derivati per il trading con prezzi competitivi e spread contenuti, che attirano più di un milione di trader in tutto il mondo. La nostra tecnologia permette di vivere un'esperienza di trading coinvolgente e intuitiva, che porta i clienti a comprendere meglio i rischi e quindi prendere decisioni di trading in modo più strategico.",
    "822794444": "Come acquistare i primi contratti di opzioni su DTrader",
    "822932128": "Centro assistenza | Domande più frequenti | Deriv",
    "824381946": "Indica il requisito di margine nella valuta della quotazione per le coppie Forex, oppure nella denominazione dell'asset sottostante per altri strumenti.",
    "825815966": "Guadagno fisso e prevedibile",
    "826511719": "USD/SEK",
    "831282685": "Inviaci un'e-mail",
    "833307400": "6. La strategia viene caricata nell'area di lavoro e potrai modificarla come preferisci. Quando sei pronto per attivare il bot, clicca su \"Attiva bot\".",
    "834118799": "Come candidarsi",
    "836003615": "Informazioni utili",
    "847028402": "Controlla la tua casella di posta",
    "850735123": "Suggerimenti a tema",
    "851827893": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Ipoh, Malesia.",
    "856157434": "Oltre 20 anni di esperienza",
    "856801593": "Siamo iscritti alla Commissione finanziaria, un organo internazionale indipendente che si occupa delle risoluzione di controversie relative ai servizi finanziari (<0>visualizza iscrizione</0>).",
    "857398912": "Diventa un associato",
    "858780255": "Forex, indici, materie prime e indici sintetici: che tu sia interessato ai mercati sintetici o a quelli reali, li troverai tutti qui.",
    "867408042": "Accedi al conto associato di Deriv e vai alla sezione <0>Report</0> > <0>Report dettagliato delle attività</0>. ",
    "867953802": "Il marchio BetOnMarkets si trasforma in Binary.com con funzionalità avanzate, nuovi tipi di trade e varie applicazioni per la creazione di grafici.",
    "868154618": "Conti",
    "868499940": "Inizia a fare trading con Deriv",
    "874881951": "Scopri le opportunità di lavoro presso il nostro ufficio di Dubai nel settore IT, marketing e delle risorse umane.",
    "875766134": "Importare dal tuo computer",
    "876558882": " 2-3 giorni lavorativi",
    "876581050": "Slovacchia",
    "878676836": "Documenti contenenti le informazioni chiave",
    "879478126": "Dubai",
    "881413021": "Perché fare trading con materie prime su Deriv",
    "881432585": "2. Vai su Cassa > DP2P e registrati.",
    "882216897": "Email obbligatoria",
    "885479216": "Report <0>risultati & impression</0>: indica il tasso di successo e la percentuale di clic",
    "885903343": "Margine",
    "886712679": "Autorizzata e regolamentata",
    "887282040": "Perché Binary.com cambia marchio?",
    "889752035": "Il calcolatore swap ti aiuta a valutare le imposte swap necessarie a mantenere aperte le posizioni durante la notte su Deriv MetaTrader 5 (DMT5).",
    "891097078": "Indice USD",
    "891609626": "Stop-loss",
    "893607771": "Sfrutta a pieno 24h al giorno di trading (dal lunedì al venerdì), liquidità elevata, basse barriere di entrata, un'ampia gamma di offerte e opportunità di fare trading su eventi internazionali.",
    "895567953": "asset per lanciare i tuoi bot",
    "896028940": "Hai altre domande?",
    "897072394": "video della piattaforma deriv.app",
    "901158881": "Questa caratteristica di permette di fissare il livello di profitto che preferisci quando il mercato si muove a tuo favore. Una volta raggiunto l'importo desiderato, la posizione si chiuderà automaticamente e i tuoi guadagni verranno depositati sul conto Deriv.",
    "906120998": "Quali sono le differenze principali tra Dtrader e DMT5?",
    "909083576": "404 - Pagina non trovata | Deriv",
    "912981300": "C'è dell'altro: il nostro nuovo profilo su Facebook, Instagram e Twitter ora si chiama @Derivdotcom. Seguici per rimanere aggiornato sulle ultime novità.",
    "913091440": "Prova DBot su Deriv.com",
    "913719394": "Selezionando \"Sopra\", vincerai il payout se l'ultima cifra dell'ultimo tick è maggiore rispetto alla tua previsione.",
    "917917361": "Regent Market",
    "920245383": "Se sei già registrato come associato di Deriv, puoi invece scrivere all'indirizzo <0>partners@deriv.com</0>.",
    "927510190": "Prevedi se il mercato rimarrà all'interno di due prezzi stabiliti o ne uscirà in un qualsiasi momento della la durata del contratto.",
    "927830157": "Piattaforme facili da usare con efficaci widget per grafici",
    "930211164": "Trading 24/7",
    "931190863": "3. Clicca su \"Crea variabile\".",
    "933114237": "Cambiare le informazioni personali",
    "933798309": "Deriv non utilizza il denaro dei clienti per i propri interessi ed è possibile prelevarlo in qualsiasi momento. Il tuo denaro è detenuto presso istituzioni finanziarie sicure e autorizzate separatamente dal nostro: in questo modo, nell'ipotesi improbabile in cui Deriv risultasse insolvente, potresti ottenere indietro il tuo denaro.",
    "934777772": "1. Clicca su \"Per iniziare\" per aprire il menu dei blocchi.",
    "935645176": "Termini e restrizioni aggiuntive per i clienti di Deriv in alcuni Paesi",
    "938362436": "Chi siamo | Una piattaforma di trading online | Deriv.com",
    "938792466": "Personalizza i contratti in base al tuo stile e alla propensione al rischio usando funzionalità innovative come stop loss, take profit e cancellazione.",
    "941356208": "Crea un conto reale Deriv",
    "944896800": "Come cambierà la nostra collaborazione?",
    "945739129": "Effettua depositi e prelievi in Tether ERC20, una criptovaluta ancorata alla valuta USD.",
    "946205736": "Perché scegliere Deriv?",
    "952655566": "Agente di pagamento",
    "958430760": "Dentro/Fuori",
    "959191101": "Jeyavarthini si occupa della strategia per l'assistenza ai clienti e supporta il suo team per stabilire un rapporto duraturo con i clienti. Prima di entrare nel nostro gruppo nel 2017, Jeyavarthini ha lavorato per Intel in Malesia. Si è laureata a pieni voti in informatica con specializzazione in sicurezza dei sistemi informativi (ISS) presso la Asia Pacific University, associata con la Staffordshire University nel Regno Unito.",
    "959971586": "Ti manderemo una e-mail con le istruzioni per reimpostare la password.",
    "963922337": "2. I blocchi vengono classificati di conseguenza: scegli quelli che preferisci e trascinali nell'area di lavoro.",
    "965193055": "Deriv (FX) Ltd, F16, primo piano, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malesia, è autorizzata dalla Labuan Financial Services Authority (<0>licenza n. MB/18/0024</0>).",
    "967139437": "Indirizzo e-mail",
    "968040107": "Come trovo i blocchi che mi servono?",
    "968576099": "Alto/Basso",
    "972090300": "Perché dovrei passare a Deriv.com?",
    "972651810": "Diverse opportunità di reddito",
    "973734471": "Finlandia",
    "974888153": "High-Low (Alto-Basso)",
    "977975405": "I prelievi dai circuiti Mastercard e Maestro sono disponibili solo per i clienti nel Regno Unito.",
    "980696453": "DTrader | Piattaforma di trading online | Deriv.com",
    "981500311": "+62Mln",
    "990019749": "Speriamo che queste risposte ti abbiano aiutato a scoprire di più Deriv.com e i motivi dietro al rebranding.",
    "990114511": "3. Aggiorna <0>currentPL</0> con il profitto ottenuto dall'ultimo contratto acquistato. Se quest'ultimo fosse stato perso, il valore di <0>currentPL</0> sarà negativo.",
    "991945893": "Puoi comunque aprire posizioni in presenza di una chiamata a margine: in tal caso, raccomandiamo di aggiungere fondi al tuo conto per mantenerle attive.",
    "992411597": "Selezionando \"Pari\", vincerai il payout quando l'ultima cifra dell'ultimo tick è un numero pari (ad es. 2, 4, 6, 8, o 0).",
    "992534597": "Trasferisci fondi sul conto: inizia a fare trading sull'app per smartphone o per desktop, oppure tramite il tuo browser per il web",
    "995083581": "Responsabile del controllo qualità",
    "997170253": "I clienti non possono avere la residenza in Canada, Francia, Hong Kong, Israele, Jersey, Malesia, Malta, Paraguay, EAU, USA o un Paese sottoposto a limitazioni al quale il Gruppo d'Azione Finanziaria Internazionale attribuisce carenze strategiche.",
    "1002791847": "Lavora con noi | Opportunità di crescita professionale | Deriv",
    "1004480214": "Smartphone",
    "1005701957": "Selezionando \"Resta dentro\", vinci il payout se il mercato rimane tra (non tocca) la barriera superiore e la barriera inferiore in qualsiasi momento della durata del contratto.",
    "1005941063": "Effettua depositi e prelievi in Litecoin, una criptovaluta affidabile che consente operazioni rapide.",
    "1006965807": "Bandiera del luogo",
    "1011265372": "Wyre offre un ponte sicuro tra le valute fiat e le criptovalute.",
    "1016846951": "> 20.000 USD al mese",
    "1019021213": "Uffici aziendali",
    "1021490172": "Prova con un'altra parola chiave",
    "1022211991": "Sicurezza",
    "1023795011": "Pari/Dispari",
    "1024366221": "La pagina cercata è inesistente.",
    "1026160856": "Prevedi se l'ultima cifra dell'ultimo tick di un contratto è un numero pari o dispari.",
    "1032173180": "Deriv",
    "1032383871": "Con DBot, puoi creare e gestire le tue strategie di trading automatizzate. Accedendo alla tabella \"Mercato\", potrai inoltre scaricare robot pronti all'uso per il trading su DMT5 (noti anche come Consulenti esperti).",
    "1032907147": "AUD/NZD",
    "1033279364": "La piattaforma completa per FX e CFD",
    "1033805779": "La partecipazione ai programmi Deriv è gratuita: non dovrai preoccuparti di commissioni o imposte nascoste.",
    "1033824796": "Puntata corrente",
    "1034202208": "Regent Markets apre il primo ufficio a Malta, da cui viene acquistata la prima opzione binaria.",
    "1039678171": "PER I CLIENTI",
    "1044540155": "+100",
    "1046578159": "GBP/SGD",
    "1050003244": "USD/ZAR",
    "1050854011": "Utilizzata da oltre 20 milioni di clienti in tutto il mondo. Offre accesso immediato e prelievi gratuiti.",
    "1051732300": "Linee guida per il trading online sicuro e responsabile | Deriv",
    "1053405337": "Deposito min",
    "1054133332": "Fai pratica con l'app per smartphone o per desktop, oppure tramite il tuo browser per il web",
    "1054141122": "Lavora con noi",
    "1056821534": "Sei sicuro?",
    "1057239639": "Stabilisci parametri opzionali per i trade",
    "1058440967": "Quali sono le conseguenze per me in qualità di introducing broker (IB)?",
    "1062246296": "DBot arriva su Deriv.com",
    "1062691395": "Abbiamo separato i report per agevolarti.",
    "1065635876": "2. Monitora il grafico",
    "1068264174": "La dashboard per associati di Deriv",
    "1071628793": "Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent e Grenadine; codice di registrazione della società: 273 LLC 2020).",
    "1071692125": "Se la valuta del tuo conto è in euro o sterlina britannica, le commissioni verranno convertite in base al tasso di cambio più recente.",
    "1072183330": "Il margine è innanzitutto un deposito necessario ad aprire una posizione con leva, ossia una posizione dal valore maggiore rispetto al capitale investito. Per questo il trading con margine permette di acquistare unità di asset più ampie a un prezzo inferiore del costo, al fine di aumentare la tua esposizione sul mercato anche se stai facendo trading con un capitale limitato.",
    "1078303105": "Stop-out",
    "1080278316": "Fai trading con opzioni digitali su indici azionari e guadagna in base alle oscillazioni del prezzo nei nostri panieri di asset dai prezzi competitivi.",
    "1082977556": "<0>Con un trade equivalente di 100 dollari</0> e una leva a 1:500, il rischio è di 2% * $50.000 = <1>1.000 dollari di perdita</1>.",
    "1084702344": "Crea un conto Deriv oppure <0>registrati</0> per accedere",
    "1085831914": "Responsabile delle risorse umane",
    "1088714501": "Servirà a bloccare i trade quando raggiungi il limite per le perdite. Imposta il valore iniziale su \"vero\".",
    "1089436811": "Tutorial",
    "1094162624": "<0>High-Close:</0> acquistando un contratto \"High-Close\", i guadagni e le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il massimo e il valore di  chiusura registrati durante la durata del contratto.",
    "1096779286": "Clicca sul blocco che vuoi eliminare e premi \"Cancella\" sulla tastiera. Puoi anche trascinare il blocco sull'icona del cestino nell'angolo in basso a destra dell'area di lavoro.",
    "1097047298": "payout",
    "1099021729": "Ruanda",
    "1099892929": "Salva bot",
    "1103215117": "Limita le perdite che puoi subire in un dato periodo di tempo.",
    "1103452171": "I cookies ci aiutano a garantirti un'esperienza di trading migliore e contenuti personalizzati sul sito web.",
    "1106425559": "Scopri ora SmartTrader",
    "1113469496": "Indica l'imposta swap in USD.",
    "1114242450": "Trading su indici sintetici disponibile su Deriv",
    "1117839443": "CHI SIAMO",
    "1119260541": "Apri una posizione long o short sul nostro indice tedesco OTC e utilizza la leva per aumentare il profitto potenziale.",
    "1119887091": "Verifica",
    "1120526496": "Forex e metalli",
    "1126725671": "Una comunicazione che ti aiuta a capire i possibili rischi legati al trading su Deriv",
    "1135059547": "Chiedi a tutti",
    "1135528291": "Non puoi usare le opzioni take-profit e cancellazione nello stesso momento.",
    "1136731907": "Attenzione: questi sono valori approssimativi e variano in base alla leva impostata per il tuo conto e all'asset con cui fai trading.",
    "1146311995": "Al termine del periodo di autoesclusione, questa'ultima rimarrà impostata salvo diverse specifiche da parte tua.",
    "1147802767": "Ci rendiamo conto che i clienti possano trovare difficoltoso questo cambiamento, pertanto ci stiamo impegnando al massimo per garantire una transizione a Deriv.com il più lineare possibile. In qualità di associato, giocherai un ruolo fondamentale nel garantire loro supporto. Di seguito riportiamo alcune possibili preoccupazioni dei clienti assieme alle risposte da fornire.",
    "1150953111": "Spread ridotti",
    "1151925602": "Prevedi se l'ultima cifra dell'ultimo tick di un contratto sarà superiore o inferiore a un dato numero.",
    "1158101648": "Importazione da Google Drive in corso",
    "1165079256": "Fai trading con un conto Deriv MT5 reale (DMT5) e accedi ad una leva elevata che ti consente di fare trading su posizioni dal valore maggiore rispetto al tuo capitale iniziale.",
    "1166705802": "Codice errore: 404 pagina non trovata",
    "1167224712": "Offriamo numerose modalità di pagamento: bonifici bancari, carta di debito/credito, portafoglio elettronico e criptovalute per rendere più convenienti le tue transazioni.",
    "1168114406": "In questo modo i guadagni e le perdite cumulativi verranno registrati durante le operazioni con il bot. Imposta il valore iniziale su 0.",
    "1168167679": "membri",
    "1170213676": "Il nostro sviluppo è stato possibile grazie a 20 anni di innovazione e attenzione per il cliente.",
    "1170502964": "La Società festeggia 20 anni di innovazione e crescita. Il lancio di Deriv.com segue l'esempio dei nostri clienti, che puntano al successo. Grazie a grafici e strumenti personalizzabili, Deriv consente alle persone di fare trading in base alle loro preferenze ed esigenze.",
    "1172611503": "Selezionando \"Ribasso asiatiche\", vincerai il payout se l'ultimo tick è inferiore alla media dei tick.",
    "1175717636": "Che tipo di report posso generare dal mio conto per associati?",
    "1178873929": "Il nostro sito può essere filtrato utilizzando vari sistemi di filtraggio disponibili sul mercato che potrebbero essere utilizzati per limitare l'accesso al nostro sito.",
    "1179169693": "currentPL",
    "1180674136": "Bandiera UE",
    "1182470294": "Non hai ancora un conto Deriv.com?",
    "1184301560": "Scopri il programma per collaboratori di Deriv ed sfrutta la possibilità di diventare partner di una piattaforma all'avanguardia di fiducia. Tutti i nostri programmi sono gratuiti e non prevedono commissioni nascoste.",
    "1186450032": "Salva bot su Google Drive",
    "1189776127": "Per forex e metalli, la commissione è rappresentata in base alla valuta. Per esempio, un trade circolare (apertura e chiusura di una posizione) di 1 lotto di EUR/USD genera un guadagno di 10 EUR in commissioni. Un trade circolare di 1 lotto di USD/CAD genera un guadagno di 10 USD in commissioni.",
    "1189875009": "Esperienza comprovata",
    "1191682103": "Non serve registrarsi: accedi con le credenziali di <0>Binary.com</0>.",
    "1193851859": "Indice di volatilità HF 100",
    "1197939158": "Non accetto",
    "1198781410": "Deriv offre un'esperienza di trading intuitiva e orientata al cliente, pensata per trasformare i visitatori in clienti. Inoltre, ti mettiamo a disposizione strumenti e materiali creativi per indirizzare il traffico su Deriv.",
    "1205209576": "MT5 arriva su Deriv.com",
    "1207865156": "Registrati per aprire un <0>conto di prova Deriv</0> gratuito",
    "1208165195": "Il link per la verifica del prelievo è scaduto. Cosa devo fare?",
    "1213902291": "Per ottenere i report, vai sulla dashboard e seleziona Report > Filtra per marchio, quindi seleziona la piattaforma di cui vuoi visualizzare la commissione.",
    "1214098313": "Scegli la comodità e la sicurezza di Google Drive per salvare le tue strategie.",
    "1216280249": "Fare trading responsabilmente",
    "1216709854": "Indice di volatilità HF 10",
    "1217246029": "Report <0>i miei giocatori</0>: indica un elenco di clienti con relative credenziali dell'account e data di iscrizione",
    "1219754757": "La tua sicurezza è la nostra priorità",
    "1221532796": "Come funzionano i contratti con moltiplicatori",
    "1221671301": "Con questi indici, esiste una pari probabilità di oscillazioni verso l'alto o il basso in una serie di prezzi con un <0>intervallo prefissato di 0,1</0>.",
    "1223987966": "Regent Markets lancia BetOnMarkets.com, la prima piattaforma a offrire opzioni binarie ai trader al dettaglio.",
    "1225275160": "Sì. In qualità di agente di pagamento, potrai continuare a fare trading con il tuo conto.",
    "1226921108": "Scegli un \"Moltiplicatore\" dalla lista dei tipi di trade.",
    "1227009574": "Un servizio di pagamento che permette di effettuare trasferimenti bancari online per i clienti in Vietnam. Disponibile per depositi e prelievi.",
    "1227909651": "Prima di chiudere il conto, chiudi tutte le posizioni aperte e preleva la totalità dei fondi. Successivamente, puoi inoltrare eventuali richieste al nostro staff.",
    "1229318689": "Il trading di opzioni permette di guadagnare dalle previsioni sui movimenti del mercato, senza dover acquistare asset sottostanti. Fai trading con opzioni digitali su indici azionari.",
    "1229753077": "Hai domande o bisogno di assistenza? Telefona o scrivi a un team dedicato composto da manager associati per ricevere aiuto.",
    "1230198893": "Con Deriv puoi impostare DBot trader gratuitamente e con facilità per fare trading in automatico senza bisogno di codici. Crea il tuo trader per bot usando i nostri manuali e video di supporto!",
    "1237147454": "Piattaforme di trading",
    "1238256430": "Parametri",
    "1238312211": "Grazie a Tick Trade app, Binary.com ti permette di vivere una nuova e coinvolgente esperienza di trading su smartphone.",
    "1256295276": "Il trading online è coinvolgente, ma è importante ricordarsi dei rischi implicati. Invitiamo tutti i nostri utenti a mettere in sicurezza i propri conti e a fare trading in modo responsabile, per godersi al pieno questa esperienza.",
    "1257029444": "Controlla la tua casella di posta e clicca sul link inviato per reimpostare la password.",
    "1259598687": "GBP/JPY",
    "1260826183": "Come calcolare il margine per i prodotti su Deriv",
    "1261634270": "Come posso cambiare la modalità di pagamento?",
    "1270782712": "Fai trading in sicurezza con un servizio creato da un marchio del settore che vanta oltre 20 anni di esperienza e fiducia da parte dei clienti.",
    "1272012156": "GBP/CHF",
    "1274713580": "Ricevere denaro sarà facile e veloce: la piattaforma supporta molte opzioni di prelievo.",
    "1275674402": "Apri posizioni long e short",
    "1275925316": "Controlla ogni aspetto dei tuoi trade con le nostre nuove e più efficienti piattaforme.",
    "1276342366": "In qualità di associato, pubblicizzerai i nostri prodotti e servizi al tuo pubblico, comprese DTrader e Dbot, le nostre piattaforme all'avanguardia. Una volta che i tuoi contatti si saranno iscritti e avranno iniziato a fare trading con denaro reale, potrai ottenere commissioni dai loro trade.",
    "1280380287": "Ungheria",
    "1282694485": "Ashkan gestisce la nostre risorse front-end internazionali. Vanta oltre dieci anni di esperienza con esperti di marketing, ingegneri e designer nei settori dell'intrattenimento e del trading. Ashkan e il suo team puntano a creare un'esperienza di trading orientata al cliente, che aiuti i nostri utenti a prendere decisioni trading migliori. Ha conseguito un MBA presso la Management and Science University.",
    "1284268608": "Guadagna quando i tuoi clienti fanno trading con un conto finanziario STP di DMT5.",
    "1285517993": "Rendi automatiche le tue idee di trading senza scrivere codici",
    "1286094280": "Prelievi",
    "1289363035": "Usa il conto di prova con fondi virtuali per imparare a fare trading senza alcun rischio.",
    "1289646209": "Chiamata a margine",
    "1291658124": "È semplice: vai su Deriv.com e inserisci le attuali credenziali di Binary.com. Potrai sperimentare da subito la nuova esperienza di navigazione e le funzionalità aggiuntive di Deriv.com.",
    "1299144461": "Termini e condizioni",
    "1299666269": "Limassol | Il nostro ufficio – Cipro | Deriv",
    "1304034020": "Quali sono i nuovi prodotti e servizi risultanti dal rebranding?",
    "1313687847": "Con l'opzione Call Spread, ottieni il guadagno massimo se il prezzo di uscita è maggiore o uguale alla barriera superiore. In alternativa, non ottieni alcun guadagno se il prezzo di uscita è minore o uguale alla barriera inferiore. Quando il punto di uscita è compreso tra le due barriere, il guadagno passa in modo lineare da zero sulla barriera inferiore al massimo sulla barriera superiore.",
    "1316697520": "Mercati disponibili per il trading con moltiplicatori",
    "1322942144": "Dove posso vedere lo stato dei miei trade su DBot?",
    "1324235103": "Come acquistare i primi contratti con moltiplicatori su DTrader",
    "1326235397": "Questi indici corrispondono a mercati simulati con tassi di volatilità costanti al 10%, 25%, 50%, 75%, e 100%.",
    "1329552872": "Europa",
    "1332168410": "Scopri di più",
    "1333075628": "Conto monetario reale",
    "1333584730": "Perdita del controllo",
    "1334260583": "Gestione del conto",
    "1335102098": "Termini aggiuntivi per gli utenti API",
    "1337826979": "Sono disponibili petrolio e i quattro metalli preziosi",
    "1345597448": "2. Seleziona una strategia e fai clic su \"Seleziona\": in questo modo verranno caricati i blocchi corrispettivi.",
    "1349142948": "DMT5 Finanziario",
    "1351963481": "Numerosi riconoscimenti",
    "1353811622": "Deriv, prodotto di Binary.com, offre un'esperienza di trading online incentrata sul cliente. Grazie alla nostra esperienza ventennale e alle innovazioni premiate con vari riconoscimenti, abbiamo saputo reinventare il trading online dal basso, così da aiutare i meno esperti.",
    "1354275546": "Depositi e prelievi facili e veloci",
    "1354590562": "Registri",
    "1355243595": "Se non hai autenticato il conto, puoi cambiare nome, data di nascita o cittadinanza andando su <0>Impostazioni ></0> <1>Dati personali</1>.",
    "1355808192": "Consulta la sezione FAQ",
    "1356903499": "Joanna è incaricata di supervisionare il processo di benchmarking dei risultati del gruppo rispetto ai regolamenti in ogni giurisdizione in cui operiamo. Tra le sue qualifiche si annoverano un diploma di laura in compliance e esecuzioni dei servizi finanziari, un diploma post-laurea in compliance dei crimini finanziari e l'associazione alla International Compliance Association.",
    "1357493810": "Fai trading con risorse naturali fondamentali per l'economia mondiale.",
    "1360754724": "Vai su Deriv.com ora",
    "1363565586": "3. Inizia a fare trading.",
    "1364947573": "Tavola da disegno di Dtrader",
    "1367990698": "Indice di volatilità 10",
    "1371193412": "Annulla",
    "1376955476": "Imposta swap",
    "1379062806": "Fai trading su Forex, materie prime, criptovalute, coppie valutarie maggiori (standard e micro-lotti) e minori con leva finanziaria elevata.",
    "1386344585": "Un servizio Un servizio peer-to-peer per prelevare e depositare fondi in modo rapido e sicuro. Fai trading con gli atri utenti trasferendo i fondi presenti sul tuo conto Deriv.",
    "1387503299": "Accedi",
    "1388146845": "La nostra storia",
    "1389321317": "Disponibile nella tua valuta locale",
    "1391269416": "<0>Close-Low:</0> acquistando un contratto \"Close-Low\", i guadagni o le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il valore di chiusura e il  minimo registrati durante la durata del contratto.",
    "1391632806": "I trader vengono valutati in base al tasso di completamento e alla velocità degli scambi.",
    "1395236574": "Worklife 4",
    "1396179592": "Commissioni",
    "1396417530": "Indice mercato ribassista",
    "1400962248": "High-Close (Massimo-Chiusura)",
    "1402214259": "Utilizza una password sicura e differente per il conto Deriv.com, l'e-mail, la banca online, il portafoglio elettronico, ecc. Evita combinazioni che altre persone potrebbero indovinare facilmente.",
    "1403387652": "- Clienti di Deriv",
    "1406209174": "Fai trading con una società autorizzata pioniera nel settore, scelta dai trader da oltre 20 anni.",
    "1406360927": "Coppie minori",
    "1407191858": "DTrader",
    "1410826543": "Completa il trade",
    "1411975375": "Visita il nostro centro assistenza",
    "1416248668": "Scegli i tassi migliori",
    "1418467036": "Agenti di pagamento | Collaboratori | Deriv",
    "1418717409": "I limiti giornalieri possono essere rimossi o aumentati dopo 24 ore dalla ricezione della comunicazione. Per modificare tali limiti, è necessaria una conferma.",
    "1419908056": "Accedi facilmente alle criptovalute: è un modo semplice e veloce di scambiare e acquistare oltre 150 criptovalute, con supporto via chat 24/7.",
    "1424805407": "Poiché fai parte della nostra di rete di stimati collaboratori insieme ai tuoi clienti, ti starai probabilmente domandando quali saranno le conseguenze di questo cambiamento. A tal proposito, abbiamo realizzato questa guida per aiutarti a comprendere meglio il rebranding e a darti supporto nella comunicazione con i clienti.",
    "1425780786": "DTrader ti permette di fare trading online con facilità su forex, indici, materie prime e indici sintetici.",
    "1426790442": "Prevedi le oscillazioni dei prezzi delle maggiori coppie Forex e aumenta il tuo profitto potenziale senza perdere importi superiori alla puntata.",
    "1433668120": "<0>L'indice giapponese</0> tiene traccia delle prestazioni azionarie di 225 principali società pubbliche in Giappone.",
    "1435127930": "Prova SmartTrader su Deriv.com",
    "1435793182": "Prevedi se il punto di uscita sarà superiore o inferiore al prezzo di ingresso o a quello all'orario di reset.",
    "1445059964": "CFD su MT5",
    "1445592224": "Hai erroneamente indicato un altro indirizzo e-mail (normalmente quello di lavoro o personale, invece di quello che intendevi usare).",
    "1448188670": "Per gli indici sintetici, l'imposta swap è calcolata su base annuale per le posizioni lunghe e corte secondo la formula:<1></1><0>imposta swap = volume × volume del contratto × prezzo dell'asset × (tasso swap/100) /360</0>",
    "1448470646": "4. Seleziona la cartella su cui salvare la strategia e clicca \"Seleziona\".",
    "1454189755": "Se il punto di uscita corrisponde alla barriera inferiore o alla barriera superiore, non ottieni il payout.",
    "1454243296": "Requisito di capitale minimo, rischio limitato",
    "1466745668": "Prevedi quale numero corrisponderà all'ultima cifra dell'ultimo tick di un contratto.",
    "1467325385": "Supporto internazionale agli associati",
    "1467675455": "Effettua depositi e prelievi in IDK, una criptovaluta ancorata alla IDR (1:1.000).",
    "1468995816": "Per Forex e materie prime, l'imposta swap è calcolata usando la formula:<1></1><0>Imposta swap = volume × volume del contratto × valore in punti × tasso swap</0>",
    "1470207808": "Lettonia",
    "1478596106": "Gestore compliance e pagamenti",
    "1479399998": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Kigali, Rwanda.",
    "1484876831": "Sviluppatori di Binary",
    "1485752074": "Fai trading su piattaforme sicure, intuitive e facili da usare con tecnologie per i grafici di alto livello.",
    "1486874803": "Ti piace Binary Bot?",
    "1489994179": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv ad Asunción, Paraguay.",
    "1490540125": "Come posso automatizzare la strategia di trading?",
    "1491181763": "Indice Range Break 100",
    "1491325185": "Per modificare la modalità di pagamento e ricevere assistenza, scrivi all'indirizzo <0>support@deriv.com</0>.",
    "1492594418": "Effettua depositi e prelievi con facilità dal desktop o su dispositivi mobili.",
    "1493835906": "Francia",
    "1496810530": "GBP/AUD",
    "1499981850": "+330K",
    "1501882258": "Mercati per il trading",
    "1502162725": "Tipi di trade flessibili con requisiti di capitale minimi",
    "1502175389": "Indica l'imposta swap nella valuta della quotazione per le coppie Forex, oppure nella denominazione dell'asset sottostante per le materia prime",
    "1502642397": "Scegli fra tre piattaforme efficienti, pensate per le tue esigenze",
    "1505978883": "<0>Vedi tutte le domande</0>",
    "1509244758": "Modalità",
    "1509801671": "Responsabile del design del prodotto",
    "1510075920": "Oro/USD",
    "1511289991": "Trading con opzioni disponibile su indici sintetici",
    "1516676261": "Deposito",
    "1521590614": "Conserva l'importo della puntata dell'ultimo contratto acquistato. Puoi assegnare qualsiasi importo in base alla tua strategia.",
    "1524033858": "Cos'è DTrader?",
    "1525885795": "In qualità di agente, riceverò commissioni da Deriv?",
    "1528031455": "Hai già un conto?",
    "1532861487": "Deriv (MX) Ltd, Millennium House, primo piano, Victoria Road, Douglas, Isola di Man, è autorizzata dalla Gambling Supervision Commission dell'Isola di Man (<0>vedi licenza</0>) e dalla UK Gambling Commission per i clienti del Regno Unito (<1>n. di conto 39172</1>).",
    "1534697187": "RTS28 2019",
    "1536685809": "Prova DP2P ora",
    "1539108340": "Indice EUR",
    "1541818425": "Reimposta la password",
    "1542938499": "Si tratta del principale software di pagamento nel sud-est asiatico. Attualmente è disponibile per effettuare depositi in Vietnam, Thailandia e Indonesia.",
    "1549405313": "Un giovane imprenditore collabora con matematici finanziari per sviluppare algoritmi per il primo sistema di trading a quota fissa per investitori al dettaglio. <0/><0/>Così nasce il Gruppo Regent Markets, fondato da Regent Pacific Group Ltd., una società quotata nella borsa di Hong Kong.",
    "1550574351": "Ipotizziamo che tu voglia tenere aperti per una notte due lotti EUR/USD con un valore in punti di 0,00001 e un'imposta swap di -0,12.",
    "1551153165": "Su Deriv puoi fare trading sulle seguenti opzioni:",
    "1552847627": "Scopri come diventare l'agente di pagamento su Deriv: inviaci un'e-mail e candidati.",
    "1553783327": "Puoi contare sull'esperienza e sulla disponibilità dei nostri professionisti ogni volta che ne hai bisogno.",
    "1554455016": "Per esempio, se stai facendo trading con la coppia Forex USD/CHF, il requisito di margine verrà calcolato in franchi svizzeri (CHF), la valuta della quotazione. D'altra parte, se stai facendo trading con l'indice di volatilità 75, il requisito di margine verrà calcolato in dollari statunitensi (USD), che corrisponde alla denominazione dell'asset sottostante – indice di volatilità 75.",
    "1556866509": "Se acquisti un contratto con cancellazione, il pulsante \"Annulla\" ti permette di concludere il contratto e tornare alla puntata totale. Se invece premi il pulsante \"Chiudi\", puoi chiudere la posizione al prezzo corrente, con il rischio di perdita se chiudi un trade in perdita.",
    "1556922066": " Fai trading con gli atri utenti trasferendo i fondi presenti sul tuo conto Deriv. Facile e veloce.",
    "1559712313": "Trading su materie prime disponibile su Deriv",
    "1562241070": "Tutti tuoi mercati preferiti e molto altro",
    "1567026093": "paesi",
    "1567745852": "Nome del bot",
    "1570759712": "Patrimonio personale",
    "1571653008": "Utilizza il conto di prova gratuito per fare trading con fondi virtuali illimitati, è il modo più semplice per imparare a usare i nostri prodotti.",
    "1574476135": "Ipotizziamo che la tua previsione sia per un mercato in rialzo.",
    "1576607456": "Il gruppo Deriv – che comprende i proprietari dei marchi Deriv e Binary.com – è nato nel 1999, quando abbiamo iniziato i lavori per il primo servizio di trading a quota fissa del mondo. Da allora, abbiamo guadagnato competenze ed esperienza e, soprattutto, la fiducia dei trader in tutto il mondo.",
    "1577236867": "Fissa un limite di tempo per una sessione di trade.",
    "1577454262": "Se vuoi ridurre o rimuovere il periodo di autoesclusione, contatta <0>l'assistenza clienti</0>",
    "1579963367": "Guadagno basato sulla probabilità di payout di ogni contratto.",
    "1580079138": "Sei tu ad avere il controllo",
    "1580102208": "<0>Formula del tasso di margine:</0> calcola il margine come <0>volume in lotti x volume lotto x prezzo dell'asset x tasso di margine = margine.</0> Questa formula è usata per determinare il margine nei contratti di criptovalute.",
    "1582462514": "Controlla che l'ortografia sia corretta e riprova",
    "1583771770": "Dovrai pagare un'imposta swap di <0>0,83 USD</0> per tenere aperta la posizione per una notte.",
    "1586065334": "Paraguay",
    "1591242575": "Come usiamo e proteggiamo i dati che condividi con noi",
    "1591623217": "Ti piace MT5 su Binary.com?",
    "1592035750": "Il gruppo Deriv vanta un'esperienza ventennale nell'offerta di eccellenti servizi di trading. Nel corso degli anni, la nostra dedizione è stata riconosciuta con diversi premi prestigiosi.",
    "1601762749": "Un servizio di pagamento completo con oltre 30 milioni di clienti, 10.000 registrazioni ogni giorno e 100.000 commercianti attivi.",
    "1602800752": "Salva le tue strategie",
    "1604222298": "Calcolatore di margine",
    "1604692723": "Per gli asset di criptovalute, un trade circolare di 1 lotto di BTC/USD con un prezzo spot di 10.000 USD genera un guadagno di 30 USD in commissioni.",
    "1607559519": "Associati",
    "1610351330": "Assistenza quando ne hai bisogno",
    "1611194169": "1. Registrati con Deriv",
    "1613233789": "Blog",
    "1613860853": "Il gestore del conto sarà a tua completa disposizione per discutere eventuali piani di incentivi. Ricorda che non consentiamo incentivi, omaggi e pagamenti non autorizzati per favorire le iscrizioni da parte dei clienti. In caso di violazioni, potremmo trattenere le commissioni.",
    "1614426743": "Piattaforme DBOT",
    "1615969878": "Perché state realizzando un rebranding?",
    "1619070150": "Verrai reindirizzato a un sito web esterno.",
    "1620825828": "Assieme alla nostra infrastruttura di trading, sviluppa la tua app o interfaccia. Ottieni commissioni come associato dalle nuove registrazioni, oppure guadagna sul prezzo dei contratti negoziati sulla tua app.",
    "1622334173": "EUR/ZAR",
    "1624895344": "Modalità di pagamento che accetterai da parte dei clienti",
    "1631620531": "Anni di esperienza nel settore",
    "1631705059": "Prevedi se il punto di uscita sarà superiore o inferiore rispetto a un prezzo previsto (la barriera) alla fine della durata contrattuale.",
    "1633102593": "Sviluppatori di software",
    "1634507782": "Indice Range Break 200",
    "1636066113": "Opportunità di collaborazione",
    "1636527166": "Trading su Forex disponibile su Deriv",
    "1636782601": "Moltiplicatori",
    "1637072557": "Questo problema potrebbe presentarsi se hai cliccato sul pulsante \"Preleva\" più volte. Prova nuovamente a effettuare il prelievo e poi apri l'ultimo link di verifica inviato via e-mail, assicurandoti di utilizzarlo entro un'ora dalla ricezione.",
    "1637552314": "Una volta impostati i parametri in base alle tue preferenze, seleziona \"Ascendente\" o \"Discendente\" per acquistare il contratto. Altrimenti, continua a personalizzare i parametri e inserisci l'ordine quando le condizioni ti soddisfano.",
    "1638988991": "<0>L'indice di Hong Kong</0> tiene traccia dell'andamento azionario delle 50 società principali quotate ad Hong Kong.",
    "1645164568": "ideazione gratuita",
    "1646541334": "Denis ha oltre 10 anni di esperienza nella gestione dei dati. Ha in precedenza lavorato per Forex Club (Libertex), uno dei leader internazionali del brokeraggio al dettaglio per forex in Russia, e per CIS come architetto di dati. Ha conseguito la laurea in gestione ed elaborazione dei sistemi informatici presso la Karaganda State Technical University in Kazakistan.",
    "1647478191": "Collabora con noi come associato: guadagnerai commissioni dalle entrate nette prodotte dai clienti introdotti da te su DTrader e DBot.",
    "1651972947": "Apri un conto reale, deposita denaro e inizia a fare trading sul serio con i moltiplicatori.",
    "1667786594": "Regent Markets apre un'altra sede, un polo tecnologico in Cyberjaya noto come la Silicon Valley della Malesia.",
    "1670817870": "Opzioni Call/Put Spread",
    "1674164323": "<0>Con un moltiplicatore x500</0>, se il mercato registra un calo del 2%, <1>perderai solo 100 dollari</1>. Se la perdita raggiunge l'importo della puntata, subentra automaticamente lo stop-out.",
    "1676292946": "Il trading su Forex ti permette di ottenere profitti dalle oscillazioni dei valori valutari relativi nel mercato Forex.",
    "1677027187": "Forex",
    "1677257775": "Kenya",
    "1677622373": "Tipo di conto",
    "1680490573": "Termini e standard etici per associati, introducing broker, utenti API e agenti di pagamento",
    "1682675914": "Leva elevata, spread contenuti",
    "1683034855": "DTrader è una piattaforma avanzata che ti permette di fare trading con più di 50 asset, come opzioni opzioni digitali, retrospettive e moltiplicatori.",
    "1683083875": "<0>L'indice olandese</0> segue l'andamento azionario delle 25 società maggiormente oggetto di negoziazioni nei Paesi Bassi.",
    "1686378613": "DBot è uno strategy builder basato sul web e pensato per attività di trading con opzioni digitali. Si tratta di una piattaforma su cui puoi creare il tuo bot di trading usando \"blocchi\" da trascinare nell'area di lavoro.",
    "1689747267": "Brevettato, autorizzato e regolamentato",
    "1690092739": "I prodotti finanziari disponibili su questo sito includono opzioni e contratti per differenza (CFD) che vengono classificati come strumenti derivati complessi non adatti a tutti. Proprio per la loro complessità, i CFD comportano un rischio elevato di perdere denaro rapidamente a causa della leva finanziaria. Prima di utilizzarli, è bene valutare se si comprende il loro funzionamento e se ci si può permettere di perdere il denaro investito. I prodotti elencati qui potrebbero subire ripercussioni legate ai tassi di cambio tra valute; investendo in tali prodotti, potresti perdere totalmente o parzialmente il denaro investito e il valore dell'investimento stesso potrebbe variare. Per questo motivo bisogna evitare di investire somme di denaro che non ci si può permettere di perdere ed evitare di fare trading con denaro preso in prestito.",
    "1691349777": "Unisciti a oltre 1 milione di persone che fanno trading con Deriv.com e Binary.com, la piattaforma pluri-premiata che da oltre 20 anni conta sulla fiducia dei propri clienti.",
    "1691486497": "Gruppo",
    "1692290832": "Che tipo di supporto per il marketing fornite?",
    "1693902817": "Conoscenza e gestione dei rischi",
    "1694241835": "5. Verifica il profitto",
    "1708926518": "Per un'equa risoluzione dei reclami, contattaci usando la <0>chat</0>. Per saperne di più, consulta la <1>politica sui reclami</1>.",
    "1712977008": "Continuando la sua espansione globale, Deriv.com apre uffici a Cipro e in Ruanda. Rafforza inoltre la sua presenza in Malesia con 2 nuovi uffici a Ipoh e Melaka.",
    "1713813424": "Deriv è il futuro dell'evoluzione di Binary.com, che vanta un'esperienza comprovata nel fornire prodotti di punta del settore apprezzati in tutto il mondo.",
    "1714709402": "Chi stabilisce il tasso delle commissioni per operazione?",
    "1728420651": "Prelievi del mese scorso",
    "1733660945": "I fondi sono disponibili non appena vengono confermati",
    "1735145843": "Flessibilità con diversi tipi di conto",
    "1740843997": "Acquista le criptovalute in un istante. Sfrutta a pieno scambi semplici, veloci e sicuri usando i metodi di pagamento locali.",
    "1741049129": "Prelievo minimo",
    "1743448290": "Agenti di pagamento",
    "1745193633": "Avviso di reindirizzamento",
    "1745471992": "Gli indici azionari misurano il valore di società scelte nel mercato azionario, permettendo agli investitori di capire l'andamento di un gruppo specifico di asset.",
    "1746633126": "Cosa succederà a Binary?",
    "1746782390": "Dopo essermi registrato come agente di pagamento, potrò ancora fare trading con il mio conto?",
    "1755228338": "Proteggere il conto",
    "1758111931": "utenti attivi",
    "1760376318": "Sì, ma sempre nel rispetto dei termini e delle condizioni (consulta la scheda \"Per i partner commerciali\" nella pagina <0>Termini e condizioni</0>).",
    "1764030576": "USD500k+",
    "1764495771": "Come posso chiudere il conto?",
    "1767992960": "Ottimo, iniziamo.",
    "1770479100": "Selezionando \"Superiore\", vinci il payout se lo spot d'uscita è notevolmente superiore alla barriera.",
    "1770595806": "Installa applicazioni per la sicurezza come antivirus e firewall sui tuoi dispositivi: quelle più usate sono disponibili in versione desktop e mobile.",
    "1774791951": "Prevedi se il punto di uscita sarà all'interno o all'esterno dell'intervallo di due prezzi scelti alla fine della durata del contratto.",
    "1782308283": "Strategia rapida",
    "1782703044": "Registrati",
    "1783682116": "Le posizioni aperte oltre le 23:59:59 GMT saranno sottoposte al tasso swap di base.",
    "1783819397": "Nazionalità",
    "1785948769": "0,3% per lotto",
    "1791730321": "Acquista il contratto se la posizione da te definita ti soddisfa.",
    "1804642811": "Crea un conto di prova",
    "1805914152": "Fiat onramp - Acquista criptovalute dalle migliori piattaforme exchange.",
    "1806416151": "Il programma IB di Deriv consiste in una collaborazione da cui ottieni benefici convincendo nuovi clienti a fare trading sulla nostra piattaforma DMT5.",
    "1807936072": "Cipro",
    "1808393236": "Accedi",
    "1808396569": "Il conto finanziario STP di DMT5 è un conto 100% A Book in cui i trade vengono trasmessi immediatamente sul mercato, garantendoti un collegamento diretto con i fornitori di liquidità.",
    "1812969702": "Interim | FAQ",
    "1815044592": "Selezionando \"Solo ascendente\", ottieni il payout se tick consecutivi superano sequenzialmente il punto di entrata. Non ottieni alcun payout se qualsiasi tick è minore o uguale a uno dei tick precedenti.",
    "1819952453": "Il nostro programma per introducing broker è disponibile per tutti gli associati di Deriv.",
    "1823000570": "Calcolatore swap e calcolatore del margine",
    "1824094317": "Trading 24/7",
    "1831680837": "prelievo",
    "1832974109": "SmartTrader",
    "1837350656": "Se sei interessato a diventare un IB, apri la pagina di registrazione e completa il <0>modulo di iscrizione</0>. Valuteremo la tua candidatura e ti contatteremo in caso di esito positivo.",
    "1837796428": "Questo è il tuo limite di perdita. Puoi stabilire un importo qualsiasi in base alla strategia,  purché sia un numero positivo.",
    "1838639373": "Risorse",
    "1841197848": "continuaTrading",
    "1841788070": "Palladio/USD",
    "1841852640": "Programmi di collaborazione con Deriv",
    "1842713118": "3. Puoi anche cercare i blocchi desiderati usando il campo di ricerca sulla barra degli strumenti, nella parte superiore dell'area di lavoro.",
    "1845394200": "Per proteggere il conto e i dati personali del cliente, Deriv utilizza le migliori misure di sicurezza, come la crittografia SSL.",
    "1849054373": "3. Effettua un trade",
    "1851993047": "Quali contratti per il trading sono disponibili durante il weekend?",
    "1854618305": "Selezionando \"Superiore\", vincerai il payout se il punto di uscita è notevolmente superiore al punto di entrata.",
    "1854718618": "Repubblica dominicana",
    "1858594477": "Siamo consapevoli che i cambiamenti non sono facili, per questo ci stiamo impegnando al massimo per garantire una transizione da Binary.com a Deriv.com il più lineare possibile.",
    "1860012910": "Un modo semplice, rapido ed economico di trasferire denaro, supportato da banche e commercianti in tutto il mondo.",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "Quali tipi di contratto posso usare su DTrader?",
    "1866207661": "Bacheca DTrader",
    "1872384056": "Temi chiari e scuri per un'esperienza ancora più piacevole",
    "1872568231": "GBP/TRY",
    "1873099524": "Ottieni guadagni fissi prevedendo il movimento del prezzo di un asset.",
    "1876346337": "La tipologia di trade Call Spread di Deriv.com si basa sulla strategia rialzista, che prevede l'acquisto di un'opzione call con una barriera più bassa a la vendita di un'opzione call della stessa durata con una barriera più alta.",
    "1876748041": "Dopo 20 anni di attività, possiamo dire di conoscerti meglio. Per questo vogliamo sfruttare il processo di rebranding per adottare soluzioni di trading online migliorate e pensate per soddisfare tutte le tue esigenze.",
    "1880965589": "Condivisione dei ricavi",
    "1881114347": "Mercati per il trading su Deriv",
    "1881705591": "Il trading con materie prime su Deriv ti consente di prevedere correttamente i movimenti del mercato rispetto a metalli preziosi e petrolio grezzo.",
    "1889326047": "Disponibile come app web e mobile",
    "1897907613": "Effettua depositi e prelievi con la carta di debito Maestro.",
    "1898130358": "Sul tuo computer",
    "1898704920": "EUR/HKD",
    "1899483533": "Per esempio, un trade circolare di 1 lotto dell'indice di volatilità 75 al prezzo di 125.000 USD genererebbe un payout di 12,5 USD in commissioni in base alla formula seguente:",
    "1902951214": "I nostri uffici",
    "1903393516": "La comunità di supporto di Deriv può aiutarti a trovare le risposte che cerchi.",
    "1905702565": "Protezione del denaro dei clienti",
    "1905714256": "Esperienza di trading perfezionata",
    "1906771172": "Come posso cambiare la valuta del conto?",
    "1909809509": "Calcolatore di swap",
    "1913327137": "Deriv è <0>autorizzata e regolamentata</0> da diversi enti che assicurano l'attuazione di sistemi di protezione a tutela dei clienti. Gli organi regolatori comprendono la Malta Financial Services Authority (MFSA), la Labuan Financial Services Authority (Labuan FSA), la Vanuatu Financial Services Commission (VFSC) e la British Virgin Islands Financial Services Commission.",
    "1913442050": "Il nostro tasso swap potrebbe anche essere modificato per tenere conto delle festività.",
    "1914949637": "Cos'è il Programma per associati di Deriv?",
    "1916887645": "Massimizza i profitti e limita le perdite",
    "1919985021": "BeGambleAware",
    "1922529883": "Indice Boom 1000",
    "1923530212": "Flessibile.",
    "1926519171": "Limita l'importo di denaro disponibile per il trading in un dato periodo di tempo.",
    "1928930389": "GBP/NOK",
    "1931163835": "Cos'è il Forex?",
    "1932476223": "Deriv Limited, 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, è la società capogruppo delle sussidiarie riportate sopra.",
    "1932508834": "Chiuderemo la posizione se il mercato si muove a sfavore della tua previsione e la perdita raggiunge il prezzo di stop-out, sia in assenza che in presenza di stop loss. Il prezzo di stop-out è il prezzo in cui la perdita netta coincide con la puntata.",
    "1933619622": "Bolivia",
    "1933869329": "Le opzioni di cancellazione e chiusura non sono consentite simultaneamente.",
    "1934537291": "Materiale per il marketing",
    "1935201826": "Guadagna dalle entrate nette mensili generate dai tuoi clienti.",
    "1939014728": "Come si tolgono i blocchi dall'area di lavoro?",
    "1939374383": "Guadagna",
    "1940177604": "Trading",
    "1940628215": "Chiedi alla comunità",
    "1941116009": "Binary.com verrà rimossa?",
    "1942485223": "Cosa succederà al mio conto per associati?",
    "1945988660": "Ufficio",
    "1946052661": "Ognuno di questi indici riproduce l'andamento delle principali società pubbliche negoziate in un mercato finanziario in Europa.",
    "1948092185": "GBP/CAD",
    "1948630262": "Per ottenerne uno, devi prima accedere alla dashboard per associati di Binary.com.",
    "1949531538": "Bandiera di Dubai e del Paraguay",
    "1953016421": "Perché fare trading con opzioni su Deriv",
    "1957368172": "Scambi in pochi minuti. Meno attesa, più trading.",
    "1959548433": "Fissa la durata del trade. In base alla tua visione del mercato - di breve o lungo termine - puoi stabilire preferenze di durata, a partire da 1 a 10 tick oppure da 15 secondi a 365 giorni.",
    "1963884651": "Effettua depositi e prelievi in Paxos Standard, una criptovaluta ancorata alla valuta USD.",
    "1964675673": "Collabora con un fornitore di fiducia per il trading online.",
    "1969128618": "Gestisci un'attiva comunità online di appassionati di trading, investimenti e gestione delle finanze personali.",
    "1975644912": "Approfitta di un'interfaccia intuitiva e semplice anche per i trader meno esperti",
    "1978148367": "Apri un conto reale, effettua un deposito e inizia a fare trading per davvero. Scegli tra Forex, indici, materie prime e molto altro.",
    "1979503547": "Termini relativi al trading",
    "1982404952": "Ricevi quotazione",
    "1986250253": "Cos'è la strategia Oscar's Grind?",
    "1987777463": "... e come.",
    "1988153223": "Indirizzo e-mail",
    "1990511415": "Durante il trading su Deriv, potremo applicare misure di stop-out e di liquidazione forzata per proteggere il tuo conto da perdite potenzialmente superiori all'equity. L'equity, in questo caso, è la somma di saldo e profitto e perdita fluttuante (PnL).",
    "1994023526": "L'indirizzo e-mail inserito contiene un errore o un refuso (è un errore comune, non preoccuparti!).",
    "1995896523": "DMT5 è pensata per garantire la miglior esperienza di trading con CFD. Puoi accedere a MT5 da PC o persino da smartphone.",
    "1997138507": "Se l'ultimo tick corrisponde alla media dei tick, non ottieni il payout.",
    "2000847685": "Il periodo minimo per l'autoesclusione è di 6 mesi. Hai la possibilità di estenderlo immediatamente a un totale di 5 anni senza periodi di pausa.",
    "2003802343": "Non è previsto alcun tipo di requisiti per prelevare le commissioni IB.",
    "2007092908": "Fai trading con leva e spread bassi per avere un ritorno maggiore sui trade che vanno a buon fine.",
    "2009782796": "Con oltre 11 anni di esperienza nel controllo della qualità (QA), Mun Sei è un'esperta del ciclo di sviluppo dei software in ogni sua fase, così come nei test di controllo della qualità. Ha conseguito una laurea triennale in scienze informatiche.",
    "2013953220": "Piattaforma di trading online | Forex, materie prime e indici | Deriv",
    "2015323700": "I requisiti di margine potrebbero differire in base a fattori come l'asset con cui fai trading, l'equity del conto, il tipo di conto e le condizioni di mercato.",
    "2023310659": "Valute",
    "2027881275": "CPA (solo per UE)",
    "2028163119": "EOS/USD",
    "2029095636": "Clicca qui per scoprire di più",
    "2029137181": "Effettua depositi e prelievi in Binance USD, una criptovaluta ancorata alla valuta USD.",
    "2031786708": "Guadagna dalle oscillazioni dei prezzi in un ampio mercato o settore senza dover acquistare gli asset sottostanti. I nostri indici azionari, generati nei mercati OTC, offrono panieri di asset dai prezzi competitivi e trading al di fuori degli orari tradizionali della maggior parte dei mercati.",
    "2036526456": "Scopri di più sulle modalità di pagamento e come usarle.",
    "2037297857": "Deriv - Una piattaforma di trading online che offre un'ampia varietà di trade su derivati 24/7.",
    "2042367588": "Prevedi se ci saranno tendenze di mercato diffuse e diversifica i rischi grazie ad indici che misurano gli andamenti generali di un mercato.",
    "2046788283": "Con quali mercati posso fare trading su DTrader?",
    "2050080282": "Accesso per associati e IB",
    "2052160216": "Manager DevOps",
    "2056079566": "Ricevi assistenza",
    "2060309075": "Questo non vale nel caso di auto-esclusione da parte del cliente, sia per scelta personale che in seguito a una decisione della Società.",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>Termina Dentro/Termina Fuori: </0> prevedi se lo spot d'uscita sarà all'interno o all'esterno dell'intervallo di due prezzi scelti alla fine della durata del contratto.",
    "2061799465": "Facendo un esempio, un lotto (100.000 EUR) della coppia EUR/USD con un prezzo unitario di 1,10 USD costerà <0>110.000 USD</0>. Tuttavia, un margine dell'1% ti consente di aprire una posizione del valore di 110.000 USD pagando solo <0>1.100 USD</0>. Anche una leva di 100:1 offrirà lo stesso livello di esposizione sul mercato del trading con un margine dell'1%.",
    "2063987970": "<0>Opzioni retrospettive</0>: ti permettono di ottenere un payout in base al punto più alto o più basso raggiunto dal mercato durante la durata del contratto.",
    "2064273783": "Limiti di cassa",
    "2067437902": "Effettua depositi e prelievi in STASIS Euro, una criptovaluta ancorata alla valuta EUR.",
    "2068037261": "I moltiplicatori consentono di ottenere un profitto dalla corretta previsione dell'andamento del mercato - in rialzo o al ribasso.",
    "2071808494": "Assistenza da parte di esperti sempre a disposizione",
    "2072504778": "Chi può candidarsi come associato di Deriv?",
    "2074629490": "Dall'aspetto intuitivo, la piattaforma Deriv è facile da usare. Prelevare è semplice e puoi farlo in pochi click.",
    "2075608900": "Competitivi spread fissi e variabili",
    "2075864188": "GRATIS",
    "2077477107": "Marchio internazionale",
    "2079271093": "Per i clienti nel resto del mondo (eccetto i Paesi sottoposti a restrizioni come USA, Canada e Hong Kong) che intendono effettuare trading con CFD su Forex e criptovalute, il conto MetaTrader 5 verrà aperto con Deriv (FX) Ltd. ",
    "2082880436": "Cerca i tassi a te favorevoli e crea un ordine. I tassi non ti soddisfano? Crea un annuncio personalizzato!",
    "2087247269": "Assolutamente no. Il nostro programma per agenti di pagamento è completamente gratuito.",
    "2096641458": "Denomina variabile",
    "2096910271": "Inviaci un'e-mail a",
    "2098242680": "Raunak ha più di 10 anni di esperienza nel campo dell'ingegneria front-end e back-end. Ha lavorato per multinazionali come Amdocs, Aon Hewitt e Oracle Financial Services, presso cui ha sviluppato un'approfondita conoscenza di vari linguaggi di programmazione e piattaforme. Ha conseguito una laurea triennale in ingegneria delle scienze informatiche.",
    "2100068559": "Espandi la base di clienti, ottieni più esposizione al business e maggiori entrate registrandoti come agente di pagamento su Deriv.",
    "2101514198": "Esplora ora Deriv.com",
    "2102613662": "Questo canale non funziona",
    "2107489068": "Accesso per associati e IB",
    "2108799022": "<0>Rialzo/Ribasso:</0> prevedi se il punto di uscita sarà nettamente superiore o inferiore a quello di entrata alla fine del periodo di contratto.",
    "2108938379": "5. La variabile appena creata è ora disponibile per essere usata nella tua strategia.",
    "2109387636": "Quante piattaforme di trading sono disponibili?",
    "2113440022": "Unisciti a più di un milione di trader in tutto il mondo",
    "2113440371": "Per visualizzare il prezzo dell'asset, vai su Deriv MetaTrader 5 (DMT5), fai click su <0>Visualizza</0> e seleziona <0>Osservatorio del mercato</0>, quindi fai clic col tasto destro sul simbolo che preferisci e seleziona <0>Specifiche</0>.",
    "2113590447": "Per promuovere Deriv.com, ti servirà un link di associato a Deriv.",
    "2115420729": "opzioni digitali, Forex, trading su Forex, trading online, trading finanziario, trading opzioni digitali, trading su indici, effettuare trading di indici, trade su Forex, effettuare trading su materie prime, strategia opzioni digitali, broker di opzioni binarie, scommesse su opzioni binarie, piattaforma di trading opzioni digitali, strategia per opzioni binarie, finanza, investimenti, trading",
    "2117645838": "Su DP2P, tutti i trade vengono completati entro 2 ore.",
    "2117756139": "Puoi fare trading con i moltiplicatori su Forex e indici sintetici tutto l'anno, 24/7.",
    "2119735108": "Utenti API",
    "2120092418": "Attendi la nostra risposta",
    "2121253634": "Mentre potrai continuare a utilizzare MetaTrader 5 come prima, avrai anche a disposizione un servizio rinnovato, aggiornato in base ai feedback ricevuti: su Deriv, la registrazione del conto MT5 e l'uso della dashboard saranno ancora più efficienti e ti permetteranno di gestire al meglio il conto e di concentrarti sui trade in tutta semplicità.",
    "2125422488": "Mettiti in contatto con noi tramite la pagina <0>Contatti</0> per impostare o modificare i limiti sul trading e di autoesclusione.",
    "2131654590": "Otterrai una commissione fissa in base al volume di trade individuali acquistati dai clienti introdotti da te. Consulta il <0>piano per le commissioni IB</0> per maggiori informazioni.",
    "2133778783": "Indici sintetici DMT5",
    "2136716746": "Collabora con un fornitore di fiducia per il trading online",
    "2137683344": "Cos'è una commissione su conti dormienti?",
    "2145594485": "pari o superiore al 95%",
    "-1197864059": "Crea un conto di prova gratuito",
    "-795459217": "Vai alla versione di prova live",
    "-132463075": "Come funziona",
    "-689237734": "Continua",
    "-19187607": "Registrati ora per avere un conto demo",
    "-1831041777": "oppure registrati con",
    "-518894746": "Prova l'esperienza del trading con Deriv",
    "-240213265": "Vedi demo live",
    "-1718206543": "Inserisci il tuo indirizzo e-mail per iniziare",
    "-255283204": "Hai un conto <0>Binary.com</0>?",
    "-868631242": "Accedi a <0>Deriv.com</0> con il nome utente e password di <0>Binary.com</0>.",
    "-963766356": "Pronto a unirti a noi?",
    "-105520043": "Registrati ora",
    "-1998049070": "Se accetti l'uso dei cookies, clicca su Accetto. Per maggiori informazioni, <0>consulta la nostra politica</0>.",
    "-1265833982": "Accetta",
    "-442294935": "Scopri DTrader ora",
    "-215905387": "DBot",
    "-981017278": "Trading automatizzato e a portata di mano, senza bisogno di codifiche.",
    "-988523882": "DMT5",
    "-275344479": "Scopri DMT5 ora",
    "-279398477": "Fai trading sui principali mercati internazionali grazie alla tradizionale piattaforma di <0>Binary.com</0>.",
    "-2130720993": "Prova le altre piattaforme Binary",
    "-1825471709": "Una nuova esperienza di trading su una piattaforma semplice ed efficiente.",
    "-537828180": "Combina il vantaggio del trading con margine e la semplicità delle opzioni.",
    "-58704987": "Fai trading sui maggiori mercati finanziari con le coppie Forex più comuni.",
    "-310272533": "Sfrutta i mercati sintetici, simulatori dei movimenti del mercato reale.",
    "-2026725634": "Prevedi tendenze di mercato più generali e diversifica il rischio con gli indici azionari.",
    "-543177967": "Indici azionari",
    "-362324454": "Materie prime",
    "-1855417261": "La nostra dirigenza",
    "-34495732": "Informazioni sulle normative",
    "-843795952": "Perché scegliere noi?",
    "-737399162": "Programmi di collaborazione",
    "-1829383827": "Contattaci",
    "-1642457320": "Centro assistenza",
    "-1718500720": "Comunità",
    "-1306639327": "Modalità di pagamento",
    "-1467371190": "Non hai ricevuto l'e-mail?",
    "-1076138910": "Trade",
    "-663862998": "Mercati",
    "-2045194514": "Trading sicuro e responsabile",
    "-890622347": "Associati e IB",
    "-1277960751": "Deriv 2020 | Tutti i diritti riservati",
    "-1991343658": "TRADE",
    "-1415252671": "RISORSE",
    "-1429361008": "Nell'UE, i prodotti finanziari sono offerti da Deriv Investments (Europe) Limited, W Business Centre, terzo piano, Triq Dun Karm, Birkirkara, BKR 9033, Malta, autorizzata come appartenente alla Categoria 3 dei fornitori di servizi di investimento dalla Malta Financial Services Authority (<0>licenza n. IS/70156</0>).",
    "-1235923594": "Al di fuori dell'UE, i prodotti finanziari vengono distribuiti dalle seguenti società: Deriv (FX) Ltd, F16, primo piano, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malesia, autorizzata dalla Labuan Financial Services Authority (<0>licenza n. MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Isole Vergini Britanniche, autorizzata dalla British Virgin Islands Financial Services Commission (<1>licenza n. SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>vedi licenza</2>), 1276, Kumul Highway, Port Vila, Vanuatu, autorizzata e regolamentata dalla Vanuatu Financial Services Commission; Champion Group Ltd (<3>vedi licenza</3>), 1276, Kumul Highway, Port Vila, Vanuatu, Republic of Vanuatu, autorizzata dalla Vanuatu Financial Services Commission; e Deriv (SVG) LLC, Hinds Buildings, Kingstown, Saint Vincent e Grenadine.",
    "-646452819": "Deriv (Europe) Limited, W Business Centre, terzo piano, Triq Dun Karm, Birkirkara BKR 9033, Malta è autorizzata per il trading di indici sintetici dalla the Malta Gaming Authority (<0>licenza n. MGA/B2C/102/2000</0>) dalla UK Gambling Commission per clienti nel Regno Unito (<1>n. di conto 39495</1>) e dalla the Revenue Commissioners per i clienti in Irlanda (licenza n. 1010285).",
    "-1318471126": "I servizi di questo sito web non sono disponibili in alcuni Paesi quali, USA, Canada e Hong Kong, così come per gli individui di età inferiore ai 18 anni.",
    "-339031470": "I prodotti finanziari disponibili su questo sito includono opzioni e contratti per differenza (CFD) che vengono classificati come strumenti derivati complessi non adatti a tutti. Proprio per la loro complessità, i CFD comportano un rischio elevato di perdere denaro rapidamente a causa della leva finanziaria. Il 74% degli investitori al dettaglio subisce delle perdite facendo trading su CFD con Deriv Investments (Europe) Limited. Per questo, è necessario valutare se si comprende il loro funzionamento e se ci si può permettere di perdere il denaro investito. I prodotti elencati qui potrebbero subire ripercussioni legate ai tassi di cambio tra valute; investendo in tali prodotti, potresti perdere totalmente o parzialmente il denaro investito, e il valore dell'investimento stesso potrebbe variare. Per questo motivo bisogna evitare di investire somme di denaro che non ci si può permettere di perdere ed evitare di fare trading con denaro preso in prestito.",
    "-2000947253": "Il gioco d'azzardo può creare dipendenza: gioca in modo responsabile. Per maggiori informazioni, consulta <0>Trading in modo sicuro e responsabile</0> e <1>begambleaware.org</1>.",
    "-822593519": "Il gioco d'azzardo può creare dipendenza: gioca in modo responsabile. Per maggiori informazioni, consulta <0>Trading in modo sicuro e responsabile</0> e <1>begambleaware.org</1>.",
    "-773544978": "Home",
    "-1239181405": "Homepage Carriere",
    "-1793603559": "Sedi",
    "-434083373": "Sfrutta al meglio la nostra ampia varietà di asset su mercati sintetici e finanziari.",
    "-783864952": "Scopri il nostro gruppo dirigente, la nostra storia e perché siamo unici.",
    "-1435987165": "Usa liberamente le molteplici risorse che consideri utili a raggiungere i risultati migliori quando fai trading.",
    "-373212993": "Sito web di Deriv",
    "-1788474476": "Registrazione per associati e IB",
    "-2139303636": "Il link potrebbe essere corrotto, oppure la pagina potrebbe avere un nuovo indirizzo.",
    "-1382682644": "Vai alla Homepage",
    "-1566694041": "Direttore operativo",
    "-1408660457": "Rakshit ha iniziato a lavorare con noi nel 2010, collaborando con l'amministratore delegato nella messa a punto del sistema alla base della piattaforma di trading. Oggi gestisce la progettazione e l'implementazione delle attività aziendali. Ha conseguito una laurea magistrale in finanza computazionale e quantitativa presso il Georgia Institute of Technology di Atlanta e una laurea triennale in ingegneria meccanica presso il Delhi College of Engineering, India.",
    "-446720126": "Direttore tecnico <0 />/Capo architetto",
    "-460861287": "Tom è responsabile della nostra strategia aziendale in ambito tecnologico e partecipa attivamente alla guida delle attività di progettazione. Grazie al un'esperienza di oltre 20 anni, ha contribuito in modo fondamentale alla struttura e manutenzione di piattaforme su larga scala nel settore IT.",
    "-443432379": "Anton è responsabile di supervisionare lo sviluppo end-to-end dei nostri prodotti. Vanta un'esperienza di oltre 17 anni nel settore del trading online e dei della banca al dettaglio con vari broker internazionali. Ha conseguito un laurea magistrale in economia e un'altra in scienza informatiche applicate.",
    "-1074974260": "Responsabile della compliance",
    "-1360727593": "Nel gruppo da oltre 15 anni, Shyamala si occupa di garantire il perfetto funzionamento delle attività aziendali e del personale. È un contabile pubblico certificato (CPA) e ha conseguito una laurea magistrale in governo d'impresa presso la HELP University in Malesia.",
    "-1625723710": "Responsabile del back-end",
    "-818215449": "Responsabile di business intelligence",
    "-2083791831": "Derek lavora con noi dal 2006. Il suo ruolo è fondamentale nell'introduzione di nuovi sistemi di pagamento e conti bancari. Ha conseguito una laurea magistrale in gestione del rischio presso la Birmingham City University.",
    "-1586772552": "Responsabile assistenza clienti",
    "-321153199": "Responsabile del front-end",
    "-2081464339": "I nostri premi",
    "-956387877": "Premi e riconoscimenti",
    "-1549650903": "La nostra storia",
    "-209285477": "Deriv in cifre",
    "-1972341214": "20",
    "-643972602": "+1.8Mln",
    "-550677199": "Conti aperti per il trading",
    "-183146919": "Trade nel mese scorso",
    "-1131559384": "+15 Mln USD",
    "-2138245536": "Prelievi del mese scorso",
    "-677840116": "Membri del team",
    "-1611911189": "Prima opzione binaria acquistata",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "I servizi offerti dalla piattaforma di trading online sono stati riconosciuti come affidabili e sicuri indipendentemente dall'esperienza dei trader. Nel 2007 e 2008, BetOnMarkets.com ottiene il riconoscimento ‘Best Fixed-Odds Financial Trading Provider’ dalla rivista britannica Shares Magazine.<0 /><0 />La Società riceve anche il premio Investors Chronicle per la miglior comunicazione aziendale con i clienti, un riconoscimento per gli standard etici e l'esperienza di trading orientata ai clienti della piattaforma.",
    "-1286431659": "Logo di Binary",
    "-1231664657": "Prodotti finanziari autorizzati",
    "-1829970267": "La Malta Financial Services Authority riconosce a Binary.com una licenza di Categoria 3 dei fornitori di servizio di investimento, che la autorizza a offrire i propri servizi nell'Unione Europea in qualità di prodotti finanziari.",
    "-2140994296": "Gli sviluppatori esterni possono ora mettere a punto applicazioni e interfacce per il trading personalizzate in grado di interagire con il sistema di Binary.com, migliorando così la nostra accessibilità.",
    "-1246992539": "Binary Bot",
    "-1111608329": "App Tick Trade",
    "-1626938479": "Binary.com presenta Binary Bot, una piattaforma innovativa che offre strumenti di programmazione tramite la funzione trascinamento, permettendo così ai trader di automatizzare le loro strategie pur non sapendo programmare.",
    "-1850103077": "Binary.com aggiunge i contratti per differenza (CFD), i derivati per il trading più diffusi tra i trader al dettaglio.",
    "-1767251281": "Binary.com permette di monitorare multiple attività di trading, movimenti di mercato e grafici grazie alla propria interfaccia di trading a schermo intero.",
    "-256993574": "Logo MT5",
    "-642322374": "Nuovo ufficio",
    "-139135547": "Binary.com apre un terzo ufficio a Labuan, Malesia, come previsto dal progetto di espansione del business.",
    "-1851130213": "Bandiera di Labuan",
    "-1050383668": "Crescita costante",
    "-1880636722": "Per sostenere la nostra crescita, abbiamo aperto nuovi uffici a Dubai e in Paraguay.",
    "-586504292": "Trading con Deriv",
    "-355907358": "Deriv.com: marchio di Binary.com, è una pluri-premiata piattaforma di trading online all'avanguardia e attiva nel mercato dei trade.",
    "-549535749": "La storia di Deriv inizia nel 1999: il gruppo Regent Markets, la società fondatrice, nasce con la missione di rendere il trading online accessibile alle masse. Da allora il gruppo ha cambiato nome e si è evoluto, ma l'obiettivo originale non è cambiato.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1756351214": "Sei interessato a nuove opportunità di lavoro? Deriv è alla ricerca di persone brillanti, appassionate e di talento che desiderano intraprendere una carriera ricca di sfide e soddisfazioni.",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1076255913": "Asunción | Il nostro ufficio – Paraguay | Deriv",
    "-2137963507": "Cyberjaya | Il nostro ufficio – Malesia | Deriv",
    "-782151140": "Trova la posizione adatta a te fra le opportunità di lavoro per Deriv a Limassol, Cipro.",
    "-2128417897": "Dubai | Il nostro ufficio – EAU | Deriv",
    "-1504150934": "Labuan | Il nostro ufficio – Malesia | Deriv",
    "-708633595": "Malta – Il nostro ufficio | Deriv",
    "-1385444880": "Dai un'occhiata alle posizioni aperte per l'ufficio di Malta. Non trovi quello che cerchi? Inviaci il tuo CV e ti contatteremo quando il ruolo più adatto a te sarà disponibile.",
    "-2136219031": "Melaka | Il nostro ufficio – Malesia | Deriv",
    "-803139496": "Kigali | Il nostro ufficio – Rwanda | Deriv",
    "-1617352279": "L' e-mail è nella cartella spam (dove alle volte finiscono i messaggi).",
    "-547557964": "Non possiamo inviare l'e-mail a questo indirizzo (di solito a causa di filtri o firewall).",
    "-1961258037": "Non hai ricevuto un'e-mail da noi? Ecco cosa potrebbe essere successo:",
    "-276906320": "Se non ricevi una e-mail da parte nostra entro pochi minuti, potrebbero esserci stati dei problemi:",
    "-1878043830": "Reinserisci la tua e-mail e prova ancora",
    "-852445492": "Sviluppo dell'attività",
    "-246512194": "Siamo a tua disposizione",
    "-705682181": "Malta",
    "-283810073": "Malesia",
    "-1278724614": "Sei hai richieste o necessiri di assistenza, puoi contattarci in qualsiasi momento chiamando l'assistenza clienti internazionale o inviandoci un'e-mail.",
    "-316740382": "1. Seleziona un asset",
    "-2109493526": "2. Imposta le condizioni di acquisto",
    "-179851357": "3. Imposta le condizioni di riavvio",
    "-1508069714": "4. Attiva il bot",
    "-490244393": "strategie predefinite incluse",
    "-410563285": "Inizia con una strategia conosciuta",
    "-447530147": "Martingale, D’Alembert, il sistema Oscar's Grind o Cutler's RSI, le bande di Bollinger e il Crossover SMA: utilizza e personalizza queste strategie collaudate oppure crea la tua da zero.",
    "-315611205": "Strategia",
    "-1171659940": "Costruisci la tua strategia visivamente",
    "-1855708032": "Trascina e configura indici e blocchi predefiniti su un'area di disegno per costruire il tuo bot, senza bisogno di codifiche.",
    "-913585102": "Crea la tua strategia",
    "-1442340318": "Utilizza strumenti di analisi, indicatori e strategie logiche come take-profit e stop-loss per massimizzare i profitti e limitare le perdite.",
    "-1131365089": "Monitora le tue prestazioni",
    "-269404089": "Rilevamento delle prestazioni",
    "-386070899": "Consulta tutorial, guide e informazioni di riferimento per formare il tuo bot.",
    "-1202610736": "Salva strategie",
    "-2048678807": "Trading con DBot | Robot per l'auto trading | Deriv",
    "-850766742": "Bacheca DBot",
    "-782096637": "Metti a punto un robot per il trading in 5 facili passaggi",
    "-702312029": "2. Crea un conto DMT5",
    "-836712223": "3. Trasferisci fondi sul tuo conto",
    "-958645192": "Desktop",
    "-1019903756": "Sintetici",
    "-328128497": "Finanziario",
    "-1416247163": "Finanziario STP",
    "-1974333808": "Fai trading sulle coppie valutarie maggiori, minori ed esotiche così come sulle criptovalute con spread ridotti e volumi di trade più ampi, direttamente sul mercato.",
    "-1210387519": "Vai alla dashboard di DMT5",
    "-1125774107": "clienti su DMT5",
    "-914801913": "asset per il trading",
    "-224051432": "24/7",
    "-1139147944": "trading",
    "-2144082780": "Come iniziare a usare un conto DMT5",
    "-673424733": "Conto demo",
    "-2111618832": "Aggiungi un conto DMT5 di prova e scegli il trade che preferisci",
    "-946735140": "Crea un conto reale DMT5 in base alle tue preferenze di trading",
    "-1515673748": "Con i calcolatori e i numerosi strumenti analitici disponibili sulla piattaforma DMT5, potrai gestire al meglio il tuo capitale e le posizioni di trading.",
    "-747943809": "Calcola il margine necessario per aprire e mantenere aperte le posizioni usando il nostro calcolatore di margine.",
    "-1419811135": "Calcola la commissione swap e scopri quanto pagherai o guadagnerai esattamente per mantenere attivo un contratto durante la notte.",
    "-1758735549": "Cos'è MetaTrader 5 (DMT5) di Deriv",
    "-1084053083": "Perché fare trading con DMT5",
    "-1058362536": "Registrazione veloce per il conto di prova",
    "-356516643": "Fai esperienza con un conto di prova precaricato con fondi virtuali illimitati.",
    "-1627231267": "Diversi asset su una sola piattaforma",
    "-648566840": "Scopri Forex, indici sintetici, azioni e materie prime su un'unica piattaforma completa.",
    "-745905404": "Fai trading in ogni momento, anche durante il weekend, sui nostri indici sintetici societari.",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-1547464039": "Cos'è MetaTrader 5 (DMT5) di Deriv",
    "-2135272523": "1. Seleziona un asset",
    "-793066797": "puntata minima",
    "-716770812": "durata flessibile del trade",
    "-1693217838": "payout potenziale",
    "-1939222554": "Rendi vincenti le tue scelte di trading",
    "-764468089": "Personalizza il grafico con indicatori tecnici e widget per mettere a punto una strategia di trading vincente.",
    "-939764287": "Grafici",
    "-813207218": "Scegli tu cosa, quando...",
    "-837532140": "Tipologie di trade",
    "-870439968": "Fai trading in 3 semplici passaggi",
    "-372353306": "Vivi l'esperienza DTrader",
    "-1577635765": "Centro assistenza |",
    "-839094775": "Indietro",
    "-1628704443": "Hai domande?",
    "-2062968282": "Non hai trovato la risposta desiderata? Possiamo aiutarti.",
    "-978362988": "Chat",
    "-1299484872": "Conto",
    "-1059028037": "Perché non riesco a creare un conto?",
    "-1310262676": "Come modifico i dati personali?",
    "-1150358635": "Ho dimenticato la mia password di Google/Facebook: come posso accedere al conto Deriv?",
    "-2043299631": "Come annullo l'iscrizione alle e-mail commerciali?",
    "-1049383996": "Cosa sono gli indici azionari?",
    "-1633933174": "Cosa sono gli indici sintetici?",
    "-226333706": "Come fare trading",
    "-1612801567": "Depositi e prelievi",
    "-977028772": "Quali sono le modalità di pagamento previste?",
    "-181763764": "Quanto tempo occorre per elaborare depositi e prelievi?",
    "-840116640": "Qual è l'importo minimo per depositi e prelievi?",
    "-1689659144": "Prelievi",
    "-223315135": "Come aumento il limite sui prelievi?",
    "-1339949921": "Perché il deposito con carta di credito è stato rifiutato più volte?",
    "-1108803896": "Depositi",
    "-2135274535": "Posso prelevare il bonus sul deposito?",
    "-1686360438": "Perché non posso trasferire fondi sulla carta Maestro/Mastercard?",
    "-1787820992": "Piattaforme",
    "-1421478425": "Quali sono le differenze tra i conti finanziario, finanziario STP e per indici sintetici di DMT5?",
    "-1519123821": "Come deposito fondi sul conto reale DMT5?",
    "-1445755525": "Come prelevo fondi dal conto reale DMT5?",
    "-1833809949": "Perché i dati di accesso di DMT5 sono diversi da quelli di Deriv?",
    "-2114093568": "Come reimposto la password per il conto DMT5?",
    "-1952371760": "Contratti",
    "-1904049127": "Cos'è DBot?",
    "-918450098": "Blocchi",
    "-122062690": "Cos'è la strategia della martingala?",
    "-1376569450": "Cos'è la strategia D’Alembert?",
    "-1177914473": "Come salvo la mia strategia?",
    "-1549564044": "Come reimposto l'area di lavoro?",
    "-1563494193": "Come visualizzo il grafico in DBot?",
    "-1366572293": "Come posso controllare le perdite con DBot?",
    "-222181522": "Devo verificare il mio conto Deriv?",
    "-414862292": "Quanto dura la verifica?",
    "-790757582": "Perché i miei documenti sono stati rifiutati?",
    "-1819888683": "Siamo spiacenti, nessun risultato per “{{search}}\".",
    "-859753143": "Consigli di ricerca:",
    "-177264246": "Scegli termini di ricerca brevi poiché la ricerca dà risultati migliori con quella determinata tipologia",
    "-1203897539": "In linea con l'operato del nostro Gruppo, implementiamo i seguenti criteri per le registrazioni dei clienti:",
    "-908523895": "I clienti devono avere almeno 18 anni.",
    "-1385123522": "Se il conto è stato autenticato completamente, puoi inviare una richiesta con le modifiche desiderate. Allega un documento di identità e di verifica della residenza.",
    "-1967507831": "Dopo aver effettuato un deposito o creato il conto DMT5, puoi modificare la valuta solamente contattando il centro assistenza.",
    "-995557909": "Se ha dimenticato la password di Google/Facebook, puoi <0>reimpostare la password del conto Deriv</0> per accedere alla piattaforma.",
    "-1760393932": "Puoi farlo facilmente andando su <0>Impostazioni > Profilo ></0> <1>Dati personali</1>. Deseleziona l'opzione di preferenza dell'e-mail, e clicca sul pulsante \"Invia\" per annullare l'iscrizione.",
    "-1986752752": "La commissione su un conto dormiente viene applicata quando il conto non è stato utilizzato per acquistare o vendere per 12 mesi consecutivi.",
    "-994905306": "1. Clicca su \"Inizia\" nell'angolo in alto a sinistra per aprire il menu dei blocchi.",
    "-1285759343": "Cerca",
    "-588159121": "Elimina blocco",
    "-793696861": "2. Vai su <0>Utilità > Variabili</0>.",
    "-170649565": "Crea variabile",
    "-695073642": "Variabile definita dall'utente",
    "-364223277": "Una strategia rapida è una strategia pronta all'uso su DBot. Ce ne sono di 3 tipi: di martingala, D'Alembert e Oscar's Grind.",
    "-1160951775": "Con una strategia rapida",
    "-647409418": "1. Clicca su \"Inizia\" sulla barra degli strumenti superiore.",
    "-1832219812": "2. Clicca su \"Strategia rapida\".",
    "-1614892250": "3. Scegli la strategia che preferisci.",
    "-162975033": "4. Seleziona il tipo di asset e di trade",
    "-1647883455": "Tipo di asset e trade",
    "-1522758943": "5. Inserisci i criteri di trading che preferisci e clicca su \"Crea\".",
    "-1299230355": "7. Puoi salvare il bot scaricandolo sul computer oppure salvandolo su Google Drive.",
    "-1810613801": "Si tratta di una strategia a progressione positva a basso rischio, ideata nel 1965. Usandola, aumenterai il volume del contratto dopo ogni trade andato a buon fine, e lo ridurrai dopo ogni trade inefficace.",
    "-195690560": "Innanzitutto, rinomina la tua strategia: clicca sul campo \"Nome del bot\" nella barra degli strumenti in alto e inserisci un nome.",
    "-179005984": "Salva",
    "-711167842": "1. Seleziona \"Locale\" e clicca su \"Continua\".",
    "-631261465": "<0>Salva su Google Drive</0>",
    "-1677746091": "1. Clicca su \"Connetti\".",
    "-764102808": "Google Drive",
    "-1994617635": "3. Clicca su \"Continua\".",
    "-79131093": "Trascina il file XML dal computer all'area di lavoro: i blocchi verranno così caricati. In alternativa, clicca su \"Importa\" nella barra degli strumenti sul lato superiore dell'area di lavoro e seleziona la strategia da caricare dal tuo computer o da Google Drive.",
    "-1751626872": "Carica bot",
    "-157171315": "Carica bot su Google Drive",
    "-380726654": "Clicca su \"Reimposta\" nella barra degli strumenti sul lato superiore dell'area di lavoro: quest'ultima tornerà allo stato originale e le modifiche non salvate andranno perse.",
    "-1856204727": "Reimposta",
    "-1671080983": "2. Clicca su \"Ok\".",
    "-1886118844": "Puoi controllare le perdite con DBot in molti modi. Ecco un semplice esempio per un maggiore controllo nella tua strategia:",
    "-986689483": "1. Crea le seguenti variabili:",
    "-985220032": "perditaMassima",
    "-1101689220": "2. Usa un blocco logico per verificare che <0>PLattuale</0> superi <0>perditaMassima</0>. In tal caso, imposta <0>nuovoTrade</0> come \"falsa\" per evitare che il bot sia inserito in un altro ciclo.",
    "-1739325003": "Blocco logico",
    "-148855952": "Aggiorna PLattuale",
    "-1650334312": "Il pannello sulla destra dell'area di lavoro fornisce dettagli relativi a tutti i tuoi trade su DBot. La tabella riassuntiva indica informazioni come puntate totali, payout totale, profitti/perdite, etc.",
    "-822031479": "Tabella riassuntiva",
    "-224804428": "Operazioni",
    "-1609246392": "Clicca su \"Grafico\" nell'angolo in basso a sinistra dell'area di lavoro per visualizzare il grafico.",
    "-1144380171": "L'elenco delle <0>modalità di pagamento disponibili</0> comprende bonifici, carte di credito e debito, portafogli elettronici e criptovalute.",
    "-765332281": "Depositi e prelievi verranno elaborati entro un giorno lavorativo (lunedì-venerdì, 9:00 – 17:00 GMT+8) salvo diverse indicazioni. Tuttavia, si prega di notare che il servizio di bonifico o di trasferimento di denaro della vostra banca potrebbe richiedere un tempo maggiore per eseguire le operazioni richieste.",
    "-2129519303": "Nessun importo minimo per i depositi di criptovalute.",
    "-130293452": "Puoi aumentare i limiti per i prelievi verificando identità e indirizzo. Per visualizzare i limiti attuali, vai su <0>Impostazioni > Sicurezza ></0> <1>Limiti del conto</1>.",
    "-849531377": "I prelievi con carte Mastercard e Maestro sono disponibili solamente per i clienti nel Regno Unito, in tutti gli altri casi è possibile effettuare un prelievo attraverso portafoglio elettronico o criptovalute.",
    "-1283941715": "DMT5 è la piattaforma multi-asset MT5 su Deriv, pensata per offrire ai trader accesso ad un ampio ventaglio di mercati finanziari indipendentemente dalla loro esperienza.",
    "-844199531": "DMT5 è una piattaforma multi-asset che puoi usare per fare trading in maniera spot con Forex e negoziare contratti per differenza (CFD) con leva.",
    "-113031456": "Il conto finanziario DMT5 offre ai trader di ogni livello leva elevata e spread variabili, per una flessibilità massima.",
    "-1153914025": "Il conto per indici sintetici DMT5 ti permette di fare trading con contratti per differenza (CFD) su indici sintetici che riproducono i reali movimenti del mercato. È disponibile per il trading 24/7 e viene controllato da un organo di vigilanza esterno.",
    "-1390301231": "Per depositare fondi sul conto MT5 di Deriv, occorre usare i fondi sul conto Deriv. Vai su <0>Cassa ></0> <1>Trasferimenti tra conti</1> e segui le istruzioni riportate.",
    "-1538690809": "MT5 su Deriv è una piattaforma di trading autonoma non ospitata sul nostro sito web. I dati di login di DMT5 ti danno accesso anche alla piattaforma MT5, mentre i dati di login di Deriv ti danno accesso alle piattaforme ospitate sul nostro sito web, come DTrader e DBot.",
    "-1762311912": "Offriamo tre tipi di contratto su DTrader: ascendenti e discendenti, alti e bassi e digitali.",
    "-17396892": "Hai bisogno di aiuto o hai domande sui servizi di Deriv e sulle piattaforme di trading online? Consulta le FAQ oppure contattaci.",
    "-1678149000": "Prova \"Trade\"",
    "-1374417883": "<0>Vedi meno domande</0>",
    "-11499858": "Non occorre verificare il conto Deriv se non viene richiesto. Se fosse necessaria una verifica, ti contatteremo via e-mail fornendoti indicazioni precise per avviare il processo e illustrandoti chiaramente come inviare i documenti.",
    "-1314529357": "Una materia prima cresce o viene prodotta naturalmente nell'ambiente, come petrolio greggio, metalli, oro e argento.",
    "-720675222": "Esclusivamente su Deriv, gli indici sintetici rappresentano la nostra peculiare offerta di mercati sintetici progettati per simulare i movimenti del mercato reale, indipendentemente dalle oscillazioni provocate da eventi reali o altri fattori esterni.",
    "-817895916": "Un'opzione digitale è uno strumento finanziario con un payout fisso con cui prevedi il risultato tra due sole opzioni possibili.",
    "-634329620": "Offriamo tre piattaforme di trading: DTrader, DBot e DMT5. Ogni piattaforma soddisfa una varietà di stili ed esperienze di trading, indipendentemente dall'esperienza degli utenti.",
    "-1689847421": "Puoi visualizzare i limiti sul trading relativi al tuo conto andando su <0>Impostazioni > Sicurezza ></0> <1>Limiti sul conto</1>. Se il saldo del conto supera l'importo massimo del saldo cassa, dovrai prelevare fondi dal conto per riportare il saldo sotto il limite previsto.",
    "-1889877048": "Gli indici sintetici sono disponibili per il trading 24/7.",
    "-396178446": "Più di 100 asset per il trading",
    "-504239047": "Fai trading su Forex, materie prime, indici sintetici e azionari",
    "-240686434": "Affidabile.",
    "-743279209": "Semplice. Flessibile. Affidabile.",
    "-1360155081": "Partecipa al più grande mercato finanziario al mondo, in cui ogni giorno vengono acquistate e vendute valute per un valore di oltre 5 trilioni di dollari.",
    "-1713237231": "Fai trading con risorse naturali fondamentali per l'economia mondiale e sfrutta le opportunità create dalla volatilità dei mercati.",
    "-336696570": "Trading con margine",
    "-556479568": "Ottieni un guadagno fisso prevedendo il movimento del prezzo di un asset entro una dato periodo.",
    "-1843597120": "Perché scegliere? Combina il vantaggio del trading con margine e la semplicità delle opzioni.",
    "-339236213": "Moltiplicatore",
    "-1346350618": "Sei tu a scegliere gli strumenti con cui preferisci fare trading, le modalità e il mercato.",
    "-1965920446": "Inizia il trading",
    "-441585255": "Deriv ha addirittura superato le mie aspettative: l'esperienza di trading sulla piattaforma è eccellente. Puoi tracciare accurate analisi grafiche del mercato e aggiungere contrassegni di resistenza e supporto usando linee orizzontali, RSI, FIBO e molto altro.",
    "-1123784980": "La piattaforma Deriv è veloce, semplice da usare e intuitiva. Ha una bella interfaccia e offre molte funzionalità interessanti. Fare prelievi e depositi è facile. I mercati su cui preferisco fare trading sono Crash e Boom su MT5.",
    "-538258958": "Bangladesh",
    "-1178519418": "La piattaforma Deriv è facile da usare. Anche prelevare e depositare fondi è un gioco da ragazzi.",
    "-1989365815": "India",
    "-479445676": "Ho più di dieci anni di esperienza di trading online e penso che Deriv sia uno dei broker migliori in tutto il mondo. Mi piacciono le nuove funzionalità e la possibilità di fare trading durante il weekend sugli indici di volatilità è sicuramente un plus.",
    "-59056741": "La piattaforma Deriv è molto interessante, intuitiva e facile da usare. Inoltre offre tutti gli strumenti di cui ho bisogno.",
    "-1724692558": "Perù",
    "-1429462712": "Mi piace usare la nuova piattaforma Deriv perché è davvero intuitiva, e non ho bisogno di tutorial per capire come funziona. La modalità con sfondo scuro ha un effetto rilassante sugli occhi; inoltre, diversamente dalle altre piattaforme, Deriv permette di fissare la durata dei trade a livello di tick, secondi e minuti.",
    "-738261139": "Uso Deriv per i miei trade da un po', e credo sia perfetta per i trader alle prime armi. È facile da usare e posso accedere facilmente alle informazioni sui trade. Offre numerosi asset, contratti di trading, tipi di grafici e indicatori di analisi tecnica.",
    "-642822922": "Cosa dicono di Deriv i nostri clienti",
    "-702482596": "Esclusivo mercato di titoli sintetici disponibile 24/7",
    "-866630583": "Fai pratica",
    "-1293694434": "3 semplici passi",
    "-1353630503": "Deriv.com offre il meglio di Binary.com, e molto altro ancora",
    "-2050452639": "Registrazione non obbligatoria",
    "-183980432": "Accedi con le credenziali di <0>Binary.com</0> e inizia subito a fare trading.",
    "-1282535927": "Oltre 100 strumenti finanziari",
    "-2108471752": "4 piattaforme di trading in un solo portale",
    "-1394627263": "Fai trading in base alle tue preferenze su Deriv MetaTrader 5 (DMT5), DTrader, DBot e il più classico SmartTrader.",
    "-361756584": "Facile da usare, progettazione moderna",
    "-1731678464": "<0>Binary.com</0> rimarrà attiva. Puoi continuare a fare trading su questa piattaforma, ma sarà su <1>Deriv.com</1> che in futuro applicheremo ulteriori funzionalità innovative.",
    "-210226989": "Il nostro impegno per garantire un'esperienza sicura e standard etici elevati non cambia: il tuo conto su <1>Deriv.com</1> è sicuro tanto quanto il conto su <0>Binary.com</0>.",
    "-1713537756": "<1>Deriv.com</1> offre gli stessi servizi di <1>Binary.com</1>  e molto altro ancora.",
    "-1783143974": "Oltre a un'estetica moderna e migliorata, abbiamo introdotto anche un nuovo tipo di trade, i moltiplicatori, e un servizio di pagamento peer-to-peer (DP2P) disponibile sul nostro sito web e come app per smartphone. Inoltre, stiamo mettendo a punto maggiori risorse per aiutarti a migliorare le tue strategie di trading.",
    "-840371458": "Domande frequenti",
    "-797479789": "Dopo 20 anni di attività, abbiamo deciso di rinnovare il nostro impegno verso i clienti: il rebranding è pensato per garantire loro soluzioni di trading online semplici, flessibili e affidabili.",
    "-1120977576": "Il sito web di Binary.com verrà gradualmente eliminato in favore di una completa attenzione per Deriv.com. Invitiamo i nostri clienti a spostarsi su Deriv,com per scoprirne la nuova esperienza di trading. Conti, fondi e strumenti salvati in precedenza su Binary.com saranno disponibili e accessibili su Deriv.com.",
    "-1341149337": "Il rebranding comprende modifiche di nome, logo, colori aziendali e sito web. Inoltre, Deriv.com offre ai clienti vari strumenti per fare trading su 4 piattaforme avanzate:  precisamente DTrader, DBot, DMT5 e SmartTrader, la famosa piattaforma di Binary.com. Nel tempo verranno rese disponibili nuove funzionalità.",
    "-760563830": "Deriv.com offre varie opzioni di trading in un ambiente semplice, flessibile e affidabile. Oltre ai tre prodotti principali DTrader, DBot e DMT5, hai accesso anche a SmartTrader, la famosa piattaforma di trading di Binary.com. Nel tempo, potrai utilizzare nuove funzioni come:",
    "-761442198": "opzioni con moltiplicatore che potenzialmente offrono ai trader profitti maggiori con rischi limitati",
    "-1818835462": "cassa P2P, che facilità l'esecuzione delle operazioni finanziarie senza interruzioni",
    "-31983818": "Potrai accedere ai tuoi fondi da entrambi i conti Binary.com e Deriv.com, che di fatto rappresentano lo stesso conto; tuttavia, ti invitiamo a usare quello di Deriv.com fin da subito perché sostituirà gradualmente quello di Binary.com. Ti garantiamo che su Deriv.com troverai tutte le funzionalità che hai sempre usato, così come i dati del conto, i fondi e le impostazioni personalizzate di Binary.com, disponibili su Deriv.com dopo aver effettuato l'accesso con le credenziali di Binary.com.",
    "-55751296": "È semplice: vai su Deriv.com e inserisci le attuali credenziali di Binary.com. Potrai sperimentare da subito la nuova esperienza di navigazione e le funzionalità aggiuntive di Deriv.com, così come usare le risorse formative per una navigazione più semplice nel nuovo spazio di trading. Inoltre, per aiutarti ancora di più d acquisire sicurezza sulla nuova piattaforma, potrai fare pratica su Deriv.com usando un conto di prova.",
    "-1179138263": "Continuerai a guadagnare commissioni giornaliere dalle attività di trading dei tuoi clienti, sia che usino MetaTrader5 (MT5) di Binary.com o MetaTrader5 di Deriv.com (DMT5).",
    "-900926823": "Sì, se hai sviluppato una tua applicazione per il trading usando le API di Binary, potrai continuare ad usarle; inoltre, con l'app potrai anche raccogliere le commissioni dei trade realizzati su Deriv.com, che verranno poi trasferite sul tuo conto Deriv.com.",
    "-1317605771": "Certamente. Binary.com sarà disponibile ancora per un po', ma verrà sostituita gradualmente. Invita i tuoi clienti a spostarsi su Deriv.com e ottieni commissioni dalle loro attività di trading sulle nuove e migliorate piattaforme.",
    "-1606502829": "Seleziona <0>Marketing > Ottieni codice media</0>. Quindi copia <0>l'URL della pagina di destinazione</0> fornita.",
    "-9704429": "L'<0>URL della pagina di destinazione</0> è il link unico di associato che puoi usare per promuovere Deriv.com nella tua rete.",
    "-451163723": "Non vediamo l'ora di mostrarti come integrare il marchio Deriv.com in tutte le tue attività di marketing. A tal proposito, abbiamo pensato di aiutarti attraverso banner e loghi pronti all'uso, che puoi ottenere dalla dashboard di associato. Indipendentemente dal tipo di canale di marketing che preferisci, i banner e i loghi di Deriv.com sono strutturati per ogni esigenza specifica. Inizia a usarli nei tuoi canali per dare visibilità al nuovo marchio Deriv.com.",
    "-421823532": "L'operazione di rebranding è pensata per metterci nelle condizioni di garantire ai clienti la flessibilità, semplicità e sicurezza che desiderano durante l'esperienza di trading e fa parte del processo di crescita dell'azienda nel momento in cui si appresta ad inaugurare il terzo decennio di attività all'insegna di servizi di valore per i clienti.",
    "-1194510682": "Binary.com è stata acquisita da un'altra società?",
    "-265258852": "Quali sono le modifiche introdotte?",
    "-1856803321": "Posso ancora fare trading su Binary.com?",
    "-342425409": "Come posso iniziare su Deriv.com?",
    "-1039306572": "In qualità di partner affezionato, ti starai sicuramente domandando come cambierà la tua collaborazione con Deriv.com. Da parte nostra, garantiamo una transizione quanto più lineare possibile, così che tu possa continuare ad ampliare la tua rete e i tuoi guadagni potenziali.",
    "-298402103": "Come posso differenziare le commissioni di Deriv.com da quelle di Binary.com?",
    "-2059998599": "Deriv.com dispone di un programma per agenti di pagamento?",
    "-1872383739": "Come posso iniziare a promuovere Deriv.com?",
    "-1380231131": "La tua collaborazione è sicuramente fondamentale nel processo di rebranding: crediamo, infatti, che questa sia un'opportunità per rafforzare la tua posizione all'interno della rete di clienti. Ovviamente saremo a tua disposizione in questa fase, offrendoti supporto ed efficenza.",
    "-1293447063": "Come ormai saprai, Binary.com è diventata Deriv.com. Per questo rinnoviamo il nostro impegno nel mettere a punto soluzioni semplici, flessibili e affidabili che rendano il trading ancora più pratico e accessibile a tutti.",
    "-607870086": "Nuovo URL di accesso per associati",
    "-425707689": "Il nuovo URL di accesso per associati sarà <0>login.deriv.com</0> e verrai reindirizzato automaticamente a questo indirizzo il <1>3 giugno 2020 (mercoledì)</1>.",
    "-1202105916": "Interim | Affiliato",
    "-250622057": "Qui trovi il nostro nuovo strumento per creare bot",
    "-742796250": "Hai letto bene: Binary.com sta cambiando marchio e diventerà Deriv.com.",
    "-7818514": "Ecco perché: nel 2019, abbiamo festeggiato 20 anni di attività e, guidati dalla passione per il trading online dei nostri clienti, abbiamo deciso di rinnovare il nostro impegno nel mettere a punto strumenti innovativi che rendano il trading ancora più semplice e accessibile.",
    "-720766028": "Ci siamo rinnovati",
    "-580326996": "per garantirti il meglio",
    "-110329645": "Nel 2019, abbiamo festeggiato 20 anni di attività. Guidati dalla passione per il trading online dei nostri clienti, abbiamo deciso di rinnovare il nostro impegno nel mettere a punto strumenti innovativi che rendano il trading ancora più semplice e accessibile.",
    "-754514685": "Ti piace fare trading sulla piattaforma a marchio Binary.com?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "Fai trading su MT5 con questa nuova interfaccia",
    "-844707100": "Prova MT5 su Deriv.com",
    "-1798345294": "Dopo 20 anni nel settore, ci apprestiamo ad entrare nel terzo decennio di attività con rinnovato impegno verso di te e tutti i clienti. Il nuovo nome e le piattaforme corrispondono alla visione aziendale, incentrata su una maggiore varietà di prodotti e una migliorata user experience. Con il rebranding confermiamo il desiderio di continuare a fornire ai clienti soluzioni di trading online semplici, flessibili e affidabili.",
    "-1676645687": "Il rebranding comprende modifiche di nome, logo, colori aziendali e sito web - come forse avrai notato navigando online. Inoltre, potrai usare un maggior numero di strumenti oltre alle 4 piattaforme avanzate, tutto su un solo spazio di trading. Nel tempo, verranno rese disponibili nuove soluzioni, tutte quante pensate per migliorare la tua esperienza di trading.",
    "-804933634": "No, Deriv.com è creata, detenuta e gestita dallo stesso team che ha dato vita a Binary.com. ci piace pensare che Deriv.com rappresenti la tappa successiva nell'evoluzione della società. Grazie ai nostri 20 anni di esperienza, abbiamo potuto offrire una certa varietà di prodotti che permette ai clienti la flessibilità e semplici di fare trading in sicurezza, in base alle loro esigenze.",
    "-35835337": "Deriv.com offre varie opzioni di trading in un ambiente semplice, flessibile e affidabile. Oltre ai tre prodotti principali, DTrader, DBot e DMT5, hai accesso anche a SmartTrader, la famosa piattaforma di trading di Binary.com.",
    "-960630757": "Introdurremo le novità in programma in diverse fasi, ma puoi aspettarti nuove funzionalità come:",
    "-1754226645": "Moltiplicatori che potenzialmente offrono ai trader profitti maggiori con rischi limitati",
    "-24345835": "Sì, Deriv.com e Binary.com sono proprietà dello stesso gruppo, autorizzato e regolamentato da numerose giurisdizioni in tutto il mondo.",
    "-367386425": "Il sito web di Binary.com sarà funzionante ancora per un po', e verrà poi eliminato a tempo debito. Tuttavia, potrai accedere a conti, fondi e strumenti vari su Binary.com anche da Deriv.com.",
    "-952281983": "Abbiamo progettato questo processo di rebranding molto accuratamente e nell'arco di svariati mesi, tenendo come punto di riferimento i nostri clienti. Ci siamo basati sulla nostra esperienza ventennale e su tutti i preziosi feedback forniti dagli utenti per arrivare a un'esperienza di trading migliorata a supporto delle attività online. Per assisterti nella transizione, abbiamo preparato alcuni materiali informativi che ti aiuteranno a navigare con semplicità nel nuovo spazio di trading. Inoltre, potrai usare un conto di prova Deriv.com per acquisire ancora più familiarità con la nuova piattaforma.",
    "-621904237": "Quali saranno i cambiamenti per me?",
    "-1488180893": "Quali saranno i cambiamenti introdotti con Deriv.com nella mia esperienza di trading?",
    "-1964292433": "Di quali altri servizi dispone Deriv.com?",
    "-1020352260": "Deriv.com è regolamentata/registrata/autorizzata?",
    "-508648768": "Binary.com verrà chiusa?",
    "-1157303982": "In cosa si traduce per me?",
    "-8463919": "Probabilmente hai già sentito parlare delle recenti e interessanti novità riguardanti Binary.com. Sì, abbiamo trasformato il marchio in Deriv.com come parte del nostro rinnovato impegno a migliorare la tua esperienza di trading online.",
    "-1458802744": "Sappiamo che i clienti avranno delle domande relative a questi cambiamenti: ecco delle risposte per fare chiarezza sulla nostra evoluzione. Con queste FAQ ti spieghiamo in cosa consiste il rebranding, e quali sono le conseguenze per i servizi e per te.",
    "-943701585": "Disponibile su",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "Ottieni il supporto di cui hai bisogno per iniziare a fare trading sulla nostra piattaforma. Esplora tutti i mercati che offriamo, scopri i tipi di trade disponibili e impara a utilizzare efficaci strategie di trading.",
    "-1809314981": "Altri mercati che potrebbero interessarti",
    "-785091863": "Apri un conto reale, deposita denaro e inizia a fare trading su materie prime e altri mercati. ",
    "-2072074553": "Fai previsioni sulle oscillazioni dei prezzi di argento, oro, petrolio e molto altro. Ottieni guadagni dalla differenza di prezzo quando il mercato si muove nella direzione da te ipotizzata.",
    "-657318791": "Nessuna commissione per i contratti sulle materie prime",
    "-170532315": "Piattaforme facili da usare, tecnologia per i grafici di alto livello",
    "-519772806": "Assistenza cordiale ed efficiente, 7 giorni su 7",
    "-25805450": "Trading con opzioni disponibile su materie prime",
    "-1878935860": "<0>Superiore/inferiore:</0> prevedi se lo spot d'uscita sarà superiore o inferiore rispetto a un prezzo prestabilito (la barriera) alla fine della durata contrattuale.",
    "-2105705357": "<0>Termina dentro/termina fuori: </0> prevedi se lo spot d'uscita sarà all'interno o all'esterno dell'intervallo di due prezzi scelti alla fine della durata del contratto. ",
    "-1691868913": "Tocca/Non tocca",
    "-19213603": "Metalli",
    "-1866629977": "Energia",
    "-684943351": "Il trading a margine permette di acquistare unità maggiori di un asset a un costo inferiore, aumentando il profitto potenziale e, allo stesso modo, anche le perdite potenziali.",
    "-1905248633": "Strumenti disponibili per il trading a margine",
    "-1312424366": "Il trading di opzioni prevede la possibilità di guadagnare dalle previsioni sui movimenti del mercato, senza dover acquistare asset sottostanti. Fai trading con opzioni digitali su Forex.",
    "-1312740087": "<0>Superiore/inferiore:</0> prevedi se lo spot d'uscita sarà superiore o inferiore rispetto a un prezzo prestabilito (la barriera) alla fine della durata contrattuale.",
    "-835389453": "SmartFX",
    "-1379291897": "Perché fare trading con Forex su Deriv",
    "-178401383": "Piattaforme efficienti e semplici da usare",
    "-1222215988": "Pratici metodi di deposito e prelievo",
    "-673420280": "Inizia a fare trading con Forex su Deriv in 3 semplici passaggi",
    "-2125845705": "Coppie esotiche",
    "-1235724293": "I moltiplicatori permettono di fare trading con leva finanziaria, limitando il rischio di perdita sui tuoi investimenti. Puoi aumentare di diversi multipli i potenziali profitti su qualsiasi movimento di mercato senza rischiare nulla di più dell'investimento iniziale.",
    "-1995859410": "Apri un conto reale, deposita denaro e inizia a fare trading su Forex e altri mercati.",
    "-214202452": "Preleva i tuoi fondi in tutta comodità usando le modalità di prelievo disponibili.",
    "-1810221546": "Apri un conto reale, deposita denaro e inizia a fare trading su indici sintetici e altri mercati.",
    "-1282213256": "Apri un conto reale, deposita denaro e inizia a fare trading su indici azionari e altri mercati.",
    "-1404179529": "Ognuno di questi indici riproduce l'andamento delle principali società pubbliche quotate in borsa in un comparto dell'economia statunitense.",
    "-1360375016": "<0>L'indice statunitense</0> segue l'andamento azionario delle 500 più grandi società pubbliche quotate in borsa negli Stati Uniti.",
    "-1419908219": "<0>L'indice Tech statunitense</0> segue l'andamento azionario delle 100 più grandi società non finanziarie negli Stati Uniti.",
    "-1110710840": "<0>L'indice Wall Street</0> segue l'andamento azionario delle 30 più grandi società quotate in borsa negli Stati Uniti.",
    "-853777497": "Ognuno di questi indici riproduce l'andamento delle principali società pubbliche quotate in borsa in un mercato finanziario nella regione asiatica e dell'Oceania.",
    "-1078289162": "<0>L'indice Euro 50</0> segue l'andamento dei principali 50 titoli azionari più liquidi in Europa.",
    "-1854069460": "<0>L'indice francese</0> registra l'andamento dei 40 titoli azionari più negoziati relativi alle prime 100 società quotate in borsa in Francia.",
    "-1878466466": "<>L'indice svizzero</0> segue l'andamento dei principali 20 titoli azionar più liquidi in Svizzera.",
    "-1297784565": "<0>L'indice del Regno Unito</0> segue l'andamento azionario delle 100 principali società quotate in borsa nel Regno Unito.",
    "-1033059511": "Trading con opzioni disponibile su indici azionari",
    "-1349402038": "Asia/Oceania",
    "-631988483": "L'indice tedesco segue l'andamento azionario delle 30 società principali quotate in Germania.",
    "-2022124140": "Perché fare trading con indici azionari su Deriv",
    "-1561480459": "Orari di trading estesi fino a 18 ore al giorno",
    "-1178892689": "Inizia a fare trading con indici azionari su Deriv in 3 semplici passaggi",
    "-354063409": "Indice US",
    "-946336619": "Indice Wall Street",
    "-1863229260": "Indice australiano",
    "-932734062": "Indice di Hong Kong",
    "-2030624691": "Indice giapponese",
    "-563812039": "Indice di volatilità 10 (1s)",
    "-82971929": "Indice di volatilità 25 (1s)",
    "-433962508": "Indice di volatilità 75 (1s)",
    "-764111252": "Indice di volatilità 100 (1s)",
    "-1925264914": "Indice di volatilità 25",
    "-708579504": "Indice di volatilità 50",
    "-975255670": "Indice di volatilità 75",
    "-9704319": "Indice Crash 1000",
    "-342128411": "Indice Crash 500",
    "-465860988": "Indice mercato rialzista",
    "-700966800": "Indice olandese",
    "-232855849": "Indice Euro 50",
    "-945048133": "Indice francese",
    "-1093355162": "Indice UK",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Platino/USD",
    "-524302516": "Argento/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "Indice GBP",
    "-390528194": "Indice Step",
    "-75787346": "<0>Un tick</0> viene generato <0>ogni due secondi</0> per gli indici di volatilità <0>10, 25, 50, 75 e 100</0>.",
    "-257478628": "Per gli indici di volatilità <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) e 100 (1s)</0>, viene generato <0>un tick</0> al secondo.",
    "-690460725": "Questi indici riproducono i mercati con <0>trend rialzisti e ribassisti</0> e volatilità costante. Gli indici di mercato rialzista (Bull Market) e mercato ribassista (Bear Market) iniziano alle 00:00 GMT ogni giorno, replicando rispettivamente tali mercati.",
    "-1423079982": "Il trading di opzioni permette di guadagnare dalle previsioni sui movimenti del mercato, senza dover acquistare asset sottostanti. Fai trading con opzioni digitali e retrospettive su indici sintetici.",
    "-763273340": "Opzioni digitali",
    "-467543474": "<0>Corrisponde/differisce:</0> prevedi quale numero corrisponderà all'ultima cifra dell'ultimo tick di un contratto.",
    "-12379677": "<0>Pari/Dispari:</0> prevedi se l'ultima cifra dell'ultimo tick di un contratto è un numero pari o dispari.",
    "-1048378719": "Reset Call/Reset Put",
    "-1282312809": "Tick alti/bassi",
    "-151151292": "Asiatiche",
    "-632683307": "Prevedi se lo spot d'uscita (ultimo tick) sarà maggiore o minore rispetto alla media dei tick alla fine della durata del contratto.",
    "-1237186896": "Solo ascendenti/Solo discendenti",
    "-1316646998": "Prevedi se tick consecutivi saliranno o scenderanno in successione dopo lo spot d'ingresso.",
    "-1386887449": "Opzioni retrospettive (Lookbacks)",
    "-1064775608": "<0>Alto-Basso (High-Low):</0> acquistando un contratto \"Alto-Basso\", i guadagni e le perdite corrisponderanno al moltiplicatore per la differenza tra il punto massimo e il punto minimo registrati durante la durata del contratto.",
    "-1262587128": "Indici di reset giornaliero",
    "-636487036": "Con questi indici, si verifica una media di un calo (crollo) o picco (boom) dei prezzi in una <0>serie da 1000 o 500 tick</0>.",
    "-1650735154": "Questi indici fluttuano tra due punte di prezzo (aree limite), talvolta superandole per creare un nuovo intervallo, in media una volta ogni 100 o 200 volte in cui raggiungono il limite.",
    "-1771870004": "Indici di volatilità",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Indici Step",
    "-1314348105": "Indici Range break",
    "-75763689": "Perché fare trading con indici sintetici su Deriv",
    "-1570849085": "I nostri indici sintetici si basano su un generatore di numeri casuale crittografato, la cui equità viene certificata da una parte esterna indipendente. Tali indici sono progettati per simulare l'andamento del mercato reale, e non vengono influenzati da eventi naturali e perturbazioni. Gli indici sintetici sono disponibili 24/7, presentano volatilità costante,  intervalli di generazione prefissati e sono privi dei rischi di liquidità del mercato.",
    "-248203963": "Leva elevata, spread contenuti e trading 24/7",
    "-1696668141": "Privi dei rischi di liquidità e del mercato reale",
    "-613179531": "Accesso esclusivo a tipologie di trading innovative",
    "-1749312347": "Come ottenere DP2P",
    "-82161211": "Disponibile in versione desktop e mobile",
    "-423203411": "1. <0>Accedi</0> al tuo conto Deriv. Non hai ancora un conto? <1>Registrati</1> gratuitamente.",
    "-1719881739": "Sul tuo smartphone",
    "-1028167795": "DP2P sul tuo smartphone",
    "-1051800289": "1. Inquadra il codice QR per scaricare l'app dal <0>Play Store di Google</0>.",
    "-761712229": "1. Ottieni l'app dal <0>Play Store di Google</0>.",
    "-1766300700": "2. Accedi al conto Deriv e registrati per usare DP2P.",
    "-885149170": "DP2P è un servizio di prelievo e deposito su rete paritaria (peer-to-peer). Ti permette di prelevare o depositare con il conto Deriv quando fai trading con gli altri utenti.",
    "-2103366916": "Fai trading in 3 semplici passaggi",
    "-452538761": "Trova l'annuncio perfetto o creane uno personalizzato",
    "-1576723660": "Ottieni o invia denaro trasferendo i fondi",
    "-540574068": "Gli ordini devono essere completati entro 2 ore.",
    "-1166422407": "2000+",
    "-385361251": "Risparmia tempo",
    "-1880897548": "Acquista e vendi",
    "-567142526": "Fai trading con gli altri utenti a tassi prestabiliti.",
    "-176680995": "App per web e smartphone",
    "-543868093": "DP2P",
    "-472833847": "Non riesci a effettuare depositi o prelievi nella tua valuta locale? Nessun problema: potrai fare trading con gli altri utenti nel giro di pochi minuti.",
    "-510593341": "Da oggi puoi fare depositi e prelievi senza problemi",
    "-678025415": "Depositi e prelievi più veloci",
    "-195011567": "Stufo di aspettare? Con DP2P bastano pochi minuti, così risparmi tempo per ciò che conta davvero.",
    "-1126578299": "Da oggi puoi effettuare depositi e prelievi più velocemente",
    "-68718669": "Deriv è il futuro dell'evoluzione di Binary.com, una società che vanta un'esperienza comprovata nel fornire prodotti di punta del settore apprezzati in tutto il mondo.",
    "-1974212061": "Programma Associati e programma IB",
    "-767762875": "Puoi scegliere tra vari programmi per associati e introducing broker: ottieni il 45% di commissioni promuovendo le nostre piattaforme per il trading o ricevendo commissioni basate sul fatturato.",
    "-1725180490": "Programma per agenti di pagamento",
    "-1943991243": "Collaborazione con un pioniere di fiducia",
    "-1781913728": "Conta sulla nostra esperienza nel settore ultraventennale e sull'ottima reputazione di cui gode la Società.",
    "-787239464": "Offriamo varie opportunità di collaborazione, indipendentemente dalle tue esperienze o capacità.",
    "-1994716313": "Zero commissioni o imposte nascoste",
    "-130871483": "Ricavi netti",
    "-1699945583": "≤ 20.000 USD al mese",
    "-1050663488": "Probabilità di rendimento",
    "-13699993": "Programma Associati di Deriv",
    "-1218045572": "Scegli un piano per le commissioni:",
    "-11615110": "Volume d'affari",
    "-798170761": "<0>Moltiplicatori:</0> ottieni il 40% delle commissioni generate dai trade dei tuoi clienti.",
    "-1379332802": "Guadagno basato su ogni cliente introdotto da te.",
    "-731207336": "Ottieni <0>100 USD</0> quando il cliente introdotto da te deposita, in una o più sedute, un importo totale di <0>USD 100</0> sul suo conto Deriv.",
    "-1447320268": "Programma IB di Deriv",
    "-963218544": "Non sai quale programma o piano di commissioni scegliere?",
    "-921778308": "Come si calcola",
    "-1087117345": "Guadagna quando i tuoi clienti fanno trading con un conto finanziario DMT5.",
    "-1016171176": "Asset",
    "-1959484303": "Criptovalute",
    "-1526562169": "Commissioni per trade completo",
    "-800226898": "10 per lotto",
    "-636978758": "Per gli asset su Forex, la commissione è rappresentata dalla valuta di base. Per esempio, un trade circolare di 1 lotto di EUR/USD genera un guadagno di 5 EUR in commissioni. Un trade circolare di 1 lotto di USD/CAD genera un guadagno di 5 USD in commissioni.",
    "-1803116504": "Guadagna quando i tuoi clienti fanno trading con un conto per indici sintetici di DMT5.",
    "-858813916": "Indice di volatilità HF 50",
    "-1382976509": "Commissioni per trade circolare (ogni 100k USD)",
    "-1839532682": "10 USD X 1 lotto X 125.000 / 100.000 USD = 12,5 USD",
    "-1606777087": "Il nuovo Programma per associati di Deriv prevede un'interessante collaborazione che ti permette di ottenere benefici dai nuovi clienti da te introdotti che useranno le nostre piattaforme DTrader e DBot.",
    "-1322494837": "Offriamo una completa esperienza di trading, pensata su misura per le esigenze di una vasta tipologia di trader: coloro che sono alle prime armi possono usare un conto di prova privo di rischi con cui imparare e sperimentare, mentre quelli più esperti possono sfruttare tra un ampio ventaglio di mercati, condizioni di trading e strumenti analitici.",
    "-1657286827": "Offre consigli e opinioni professionali sul trading online tramite sito web, blog, canale YouTube, webinar e altri media digitali.",
    "-528789768": "Sviluppa applicazioni per web, desktop e smartphone; inoltre, possiede un'ottima esperienza di lavoro con le API.",
    "-823166137": "Perché diventare un associato di Deriv?",
    "-512652791": "È necessario pagare una commissione per entrare nel programma per associati?",
    "-828872198": "Assolutamente no. Il nostro programma per associati è completamente gratuito.",
    "-1329701164": "Cosa significa \"cliente acquisito\"?",
    "-856429866": "Chi può registrarsi come cliente di Deriv?",
    "-1694425627": "Può diventare cliente di Deriv ogni individuo di età superiore a i 18 anni che non abbia residenza in un Paese sottoposto a restrizioni. Trovi la lista dei Paesi sottoposti a restrizioni nella sezione <0>Termini e condizioni</0>.",
    "-17723175": "Come posso registrarmi come associato di Deriv?",
    "-1346873099": "Ti basterà andare sulla pagina di registrazione e completare il <0>modulo di iscrizione</0>. Valuteremo la tua candidatura e ti contatteremo in caso di esito positivo.",
    "-738911627": "Nessun problema, puoi <0>reimpostare la tua password</0> con facilità.",
    "-1629979446": "Come e quando riceverò le commissioni di associato a Deriv?",
    "-468489078": "Come controllo quante commissioni ho ottenuto?",
    "-827079960": "Puoi produrre molte tipologie di report approfonditi per tracciare e ottimizzare le tue campagne, come",
    "-1663914692": "Posso offrire ai futuri clienti un incentivo perché si registrino su Deriv usando il mio link unico di associato?",
    "-1571931999": "Quali tipi di strumenti per l'acquisizione di nuovi clienti offrite?",
    "-1813906621": "Mettiamo a disposizione una selezione testata e comprovata di strumenti per il reclutamento di nuovi clienti tra cui banner, recensioni, video e annunci di testo. Se desideri personalizzare alcuni strumenti in base alle tue esigenze, contatta il gestore del conto scrivendo all'indirizzo <0>partners@deriv.com</0>.",
    "-1354709201": "Cos'è il Programma IB di Deriv?",
    "-1379490678": "Quanto si può guadagnare introducendo nuovi clienti sulla piattaforma DMT5?",
    "-154532361": "Qual è l'importo da versare per entrare nel programma IB?",
    "-671682857": "Ci sono delle condizioni minime su clienti o volume di trading che devono essere soddisfatte per poter ritirare le commissioni?",
    "-1943041402": "Le commissioni IB vengono direttamente accreditate sul tuo conto DMT5 ogni giorno. Puoi trasferire fondi sul conto Deriv e prelevarli con la modalità di pagamento che preferisci.",
    "-71594519": "Offrite strumenti per acquisire nuovi clienti ai vostri IB?",
    "-1656878113": "Certamente. Ti forniremo banner, link, recensioni, video e annunci di testo che è possibile utilizzare per indirizzare nuovi clienti alla piattaforma DMT5.",
    "-951485970": "Gestione del conto",
    "-1255868362": "Strumenti per suggerire clienti",
    "-880181675": "Altri motivi per registrarti",
    "-612863553": "Collaborazione di valore",
    "-1484418816": "Partecipa a un consolidato programma per individuare nuovi clienti che ti aiuterà a ottenere ottimi risultati.",
    "-986759629": "Materiali creativi comprovati",
    "-863459640": "Usa un'ampia varietà di banner, e-mail, video e annunci di testo collaudati per indirizzare il traffico sul nostro sito.",
    "-1713486597": "Il gruppo per la gestione degli associati di Deriv ti aiuterà nelle tue attività.",
    "-591074335": "Sfrutta a pieno le generose commissioni e i vantaggi che derivano dalla collaborazione con Deriv",
    "-188523263": "Sviluppare applicazioni per web, desktop e smartphone; inoltre, possiede un'ampia esperienza di lavoro con le API.",
    "-1851318212": "Inizia facilmente",
    "-1664474688": "Compila il modulo online. Valuteremo la tua candidatura e ci metteremo in contatto con te dopo la sua approvazione.",
    "-1253892742": "Crea annunci",
    "-2139211466": "Usa il tuo link unico di associato e i nostri comprovati strumenti per l'acquisizione di nuovi clienti per orientarli verso Deriv.",
    "-72537403": "Inizia a guadagnare in base al tuo piano per le commissioni: il 45% delle entrate nette totali generate dai clienti introdotti da te.",
    "-2096939984": "Perché collaborare con noi",
    "-903553712": "Comincia come associato per poi accedere al nostro programma IB. Guadagni commissioni ogni volta che i clienti introdotti da te effettuano dei trade.",
    "-956403372": "Tutti i programmi di collaborazione con Deriv sono gratuiti. Scegli la modalità di pagamento mensile che preferisci per le commissioni da associato e quella giornaliera per il pagamento delle commissioni IB sul conto DMT5.",
    "-659015098": "Commissione IB giornaliera",
    "-1299009682": "Ottimizzare le conversioni con un'ottima user experience e supporto creativo",
    "-1890743134": "Registrati come associato e IB",
    "-1573099251": "Cos'è il Programma per agenti di pagamento di Deriv?",
    "-456233007": "È un accordo di collaborazione in cui un agente di pagamento è autorizzato a effettuare depositi e prelievi per i nostri clienti.",
    "-1246163204": "Perché i clienti hanno bisogno di un agente di pagamento?",
    "-898245410": "Sono previste imposte da pagare per diventare agente di pagamento su Deriv?",
    "-173947736": "Come agente di pagamento, stabilisci la tua commissione sulle operazioni in base alle soglie fissate.",
    "-628267707": "Cosa succede se un agente di pagamento addebita un importo superiore al limite stabilito per le commissioni?",
    "-280157831": "Se riceviamo reclami giustificati, gli agenti di pagamento coinvolti verranno bannati immediatamente dalla nostra piattaforma.",
    "-1794636525": "Gli agenti di pagamento sono dipendenti o associati di Deriv?",
    "-1333773557": "Gli agenti di pagamento operano in modo indipendente e non come associati di Deriv.",
    "-1483718536": "Non paghiamo commissioni agli agenti di pagamento. Tu imposti un tasso di commissione per ogni operazione e i nostri clienti sosterranno le spese necessarie.",
    "-1016133415": "Posso offrire i miei servizi ai clienti di Deriv?",
    "-2066779239": "FAQ",
    "-351693684": "Diventa un agente di pagamento su Deriv",
    "-760840942": "Inviaci un'e-mail con la tua candidatura",
    "-280262126": "Esplora un mercato stabile e in crescita",
    "-1926485360": "Contatta centinaia di trader sulla nostra piattaforma che cercano modi per trasferire fondi sui loro conti attraverso bonifico bancario e sistemi elettronici di pagamento.",
    "-1285812412": "Convertitori di valuta online affidabili che desiderano maggiore esposizione e più clienti.",
    "-1207428842": "Associati di Deriv che desiderano supportare i loro clienti.",
    "-1495012186": "Influencer o responsabili di comunità online di fiducia che desiderano entrate extra.",
    "-847641589": "Nome, indirizzo e-mail e numero di telefono",
    "-1452973263": "L'indirizzo del tuo sito web (se ne hai uno)",
    "-994970777": "La commissione che applicherai ai clienti su depositi e prelievi",
    "-884991621": "Valuteremo la tua candidatura e ti ricontatteremo per maggiori informazioni e procedere con i passaggi successivi.",
    "-41141774": "Rientra nell'elenco",
    "-854296036": "Dopo l'approvazione finale dei responsabili della compliance, pubblicheremo le tue informazione nell'elenco degli agenti di pagamento.",
    "-329609863": "Apri un conto per agenti di pagamento a partire da soli 200$",
    "-1340544588": "Esegui depositi e prelievi multipli ogni giorno.",
    "-67534104": "Effettua depositi e prelievi rapidamente",
    "-2054345439": "Fai trading con la tua valuta locale al tasso che preferisci.",
    "-1315704806": "Fai trading con trader affidabili",
    "-924546410": "Comunica in tempo reale",
    "-1644638802": "Chatta sull'applicazione con i trader per scambi più rapidi",
    "-1842083393": "Il centro assistenza è sempre pronto ad aiutarti per qualsiasi problema.",
    "-1596031887": "Piattaforma DP2P",
    "-479683066": "Bonifico bancario",
    "-728074978": "1 giorno lavorativo",
    "-1852722657": "Usa il tuo conto bancario per versare e prelevare denaro. Sono previste commissioni.",
    "-1053983183": "Istantaneo",
    "-1716483520": "Effettua con semplicità depositi tramite conto bancario su qualsiasi dispositivo. Idoneo per le principali banche di Cina, Indonesia, Corea del Sud, Tailandia e Vietnam.",
    "-531720632": "Un modo facile ed efficiente di depositare e prelevare fondi usando direttamente il tuo conto bancario in Sud Africa.",
    "-1992816438": "Carte di debito/credito",
    "-295267372": "Effettua depositi e prelievi con una carta di debito o credito Mastercard.",
    "-2139907591": "Offre depositi e prelievi rapidi, commissioni ridotte e cronologia delle operazioni da scaricare.",
    "-267198040": "Un metodo semplice ed economico per depositi e prelievi. Offre auto-pagamenti, interessi annuali ed estratti conti in tempo reale.",
    "-895073395": "Uno strumento rapido, facile da usare e disponibile sempre, ovunque. Utilizzato da milioni di clienti in tutto il mondo. ",
    "-319008586": "Un servizio di pagamento conveniente che non richiede conto un bancario o una carta di credito. Accettato da migliaia di commercianti in tutto il mondo.",
    "-133464964": "Servizio di trasferimento di denaro rapido e sicuro. Puoi accedere ai tuoi fondi in qualunque momento grazie all'app per smartphone.",
    "-2103960727": "Converti con facilità una valuta in USD e trasferisci denaro in tutto il mondo.",
    "-1649952399": "Nessun minimo",
    "-33169776": "Soggetto a controlli interni",
    "-2131042915": "Effettua depositi e prelievi in Multi-Collateral DAI, una criptovaluta ancorata alla valuta USD.",
    "-1187605258": "Effettua depositi e prelievi in Ethereum, compresa tra le 3 criptovalute più usate.",
    "-784030502": "Effettua depositi e prelievi in True USD, una criptovaluta ancorata alla valuta USD.",
    "-75814795": "Effettua depositi e prelievi in USD Coin, una criptovaluta ancorata alla valuta USD.",
    "-655832756": "Effettua depositi e prelievi in USDK, una criptovaluta ancorata alla valuta USD.",
    "-116319827": "Effettua depositi e prelievi in Tether Omni, una criptovaluta ancorata alla valuta USD.",
    "-2128162815": "Min-max",
    "-1780769479": "deposito",
    "-1041794680": "Tempo di elaborazione del deposito",
    "-673235114": "tempo di esecuzione",
    "-807767876": "Nota:",
    "-211430879": "Modalità di pagamento | Depositi e prelievi | Deriv",
    "-1029902198": "Sono disponibili numerose opzioni di deposito e prelievo.",
    "-465200878": "<0>Dichiarazione di non responsabilità</0>: tutti i depositi e prelievi vengono elaborati entro 1 giorno lavorativo. Tuttavia, i tempi e limiti di esecuzione riportati in questa pagina sono indicativi e dipendono dai tempi di attesa effettivi o da fattori indipendenti da noi.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-584573792": "RTS27 2018",
    "-1364758050": "Deriv Investments (Europe) Limited ha preparato il report di divulgazione Pilastro III in conformità con la IV direttiva sui requisiti patrimoniali e il regolamento sui requisiti patrimoniali. Leggi il nostro report per comprendere come ottemperiamo alla disciplina di mercato in qualità di suoi partecipanti.",
    "-1652299530": "Report di divulgazione Pilastro III",
    "-1695974481": "Questi documenti forniscono le informazioni chiave sui nostri prodotti di investimento. Tali informazioni sono richieste dalla legge allo scopo di aiutarti a comprendere la natura, i rischi, i costi, i potenziali guadagni e le perdite di questi prodotti a aiutarti a confrontarli con altri.",
    "-1127433262": "RTS",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croazia",
    "-1522713441": "Estonia",
    "-1793738569": "Germania",
    "-568805686": "Italia",
    "-763121177": "Irlanda",
    "-1813987599": "Lituania",
    "-751076755": "Lussemburgo",
    "-1126250421": "Paesi Bassi",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spagna",
    "-2121510827": "Svezia",
    "-980586483": "Regno Unito",
    "-1838458999": "Per un'equa risoluzione dei reclami, contattaci usando la <0>chat</0>.",
    "-1311570171": "Informazioni su normative e licenze | Deriv",
    "-1833153607": "Deriv opera sotto la giurisdizione di Binary.com, che detiene licenze multiple in conformità con i requisiti normativi internazionali.",
    "-1720897015": "I servizi di Deriv.com e Binary.com sono offerti dal gruppo Deriv, che ha diverse controllate autorizzate a operare con Deriv.com e Binary.com nelle rispettive giurisdizioni registrate.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-793394434": "Deriv Investments (Europe) Limited, W Business Centre, terzo piano, Triq Dun Karm, Birkirkara, BKR 9033, Malta, autorizzata e regolamentata come appartenente alla categoria 3 dei fornitori di servizi di investimento dalla Malta Financial Services Authority (<0>licenza n. IS/70156</0>).",
    "-1367714506": "Deriv Investments (Europe) Limited è autorizzata a fornire servizi in un altro Stato membro dell'UE in virtù dei diritti conferiti dal passaporto europeo. Fare riferimento alla lista di cui sopra per l'elenco dei paesi dell'UE che hanno accesso a Deriv.com in base a tali diritti.",
    "-79577002": "Deriv (MX) Ltd",
    "-1647331501": "I clienti sull'Isola di Man e nel Regno Unito che desiderano fare trading con i prodotti di gioco d'azzardo possono aprire i loro conti con Deriv (MX) Ltd.",
    "-112814932": "Deriv (FX) Ltd",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1043166574": "Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Isole Vergini britanniche, è autorizzata dalla British Virgin Islands Financial Services Commission (<0>licenza n. SIBA/L/18/1114</0>).",
    "-467711407": "Deriv (V) Ltd e Champion Group Ltd",
    "-223521183": "Deriv (V) Ltd (<0>vedi licenza</0>) e Champion Group Ltd (<1>vedi licenza</1>), 1276, Kumul Highway, Port Vila, Vanuatu sono autorizzate dalla Vanuatu Financial Services Commission.",
    "-1571879091": "Per i clienti nel resto del mondo (eccetto i Paesi sottoposti a restrizioni come USA, Canada e Hong Kong) che intendono effettuare trading con CFD su strumenti finanziari, il conto MetaTrader 5 verrà aperto con Deriv (V) Ltd e Champion Group Ltd.",
    "-1089385344": "Deriv (SVG) LLC",
    "-1310146470": "I clienti provenienti dagli altri Paesi (a eccezione di alcuni come USA, Canada e Hong Kong) potranno aprire il proprio conto con Deriv (SVG) LLC.",
    "-1179448605": "Deriv Limited",
    "-1528857737": "Commissione finanziaria",
    "-2054653788": "Hai dimenticato la tua password di Deriv o vuoi reimpostarla? Inviaci il tuo indirizzo e-mail e ti risponderemo dandoti indicazioni.",
    "-1937167246": "Ritorna al login",
    "-1354825404": "Neofita del trading?",
    "-702483034": "GAMSTOP",
    "-1777825624": "GAMSTOP è un servizio gratuito che ti permette di autoescluderti da qualsiasi società di gioco d'azzardo online autorizzata in Gran Bretagna.",
    "-1831313235": "Deriv.com sostiene BeGambleAware, la principale associazione di beneficenza nel Regno Unito che opera per ridurre gli effetti negativi del gioco d'azzardo. BeGambleAware offre assistenza telefonica a chi ha bisogno di consigli relativi al gioco d'azzardo, così come risorse per aiutare a valutare potenziali problemi a esso connessi e un calcolatore online per sapere con esattezza quanto si può effettivamente spendere.",
    "-1257267128": "Gioco d'azzardo e minorenni",
    "-269169948": "I clienti devono essere consapevoli che il gioco d'azzardo da parte di minorenni è un reato. Deriv.com non supporta le attività di gioco d'azzardo di minorenni. Qualora un cliente dovesse risultare minorenne, dopo adeguata verifica dell'età, verrà privato di tutti i guadagni e risarcito esclusivamente dei depositi effettuati.",
    "-1737475029": "Controlli dei filtri",
    "-1400153000": "Serve ancora aiuto?",
    "-33223796": "Utilizza un browser sicuro come Google Chrome, assicurandoti che sia sempre aggiornato. Gli aggiornamenti del software sul browser comprendono i patch di sicurezza.",
    "-124405655": "Per evitare accessi non autorizzati sul conto, non condividere i dati di accesso con terzi, e mantieni in sicurezza nome utente, password e PIN.",
    "-183468698": "Limiti sul trading e autoesclusione",
    "-1787830625": "Potrai:",
    "-1185952855": "Applica l'autoesclusione dal trading sul nostro sito web per un periodo definito o indeterminato.",
    "-2072229917": "Se vuoi impostare l'autoesclusione o limiti al trading, vai sulle <0>impostazioni del conto</0>.",
    "-447758714": "Come funzionano i limiti sul trading e l'autoesclusione",
    "-646843686": "Puoi avere pieno controllo dei limiti sul trading: puoi impostarli, rimuoverli, aumentarli o ridurli sull'importo delle puntate, sulle perdite subite e sulla durata delle sessioni di trading in qualsiasi momento.",
    "-308171044": "Se desideri bloccare le tue attività di trading sul nostro sito, imposta i limiti di autoesclusione. Il limite minimo di autoesclusione è di 6 mesi; dopodiché potrai prolungarlo fino a un massimo di 5 anni oppure potrai riprendere a fare trading subito dopo la sua scadenza.",
    "-496425776": "Una volta impostato il periodo di autoesclusione, ritrasferiremo i fondi sul tuo conto.",
    "-1406496670": "Se hai impostato un periodo di autoesclusione, riceverai un rimborso pari al tuo estratto conto.",
    "-1644864860": "Se non intendi prolungare l'autoesclusione e richiedi di riprendere a fare trading, è prevista una pausa di un giorno prima che tu possa accedere di nuovo al sito. Attenzione: contatta l'assistenza clienti chiamando il numero + 447723580049, poiché l'invio di un'e-mail non è sufficiente.",
    "-25787936": "Se non intendi prolungare l'autoesclusione e richiedi di riprendere a fare trading, è prevista una pausa di un giorno prima che tu possa accedere di nuovo al sito. I residenti nel Regno Unito dovranno contattare l'assistenza clienti chiamando il numero + 447723580049, poiché l'invio di un'e-mail non è sufficiente.",
    "-1498745792": "Assicurati di comprendere i rischi del trading online. Non utilizzare mai denaro preso in prestito o che non ti puoi permettere di perdere.",
    "-1328775963": "Imposta un limite per le perdite e rispettalo. Accantona parte delle vincite per evitare di perdere tutto il denaro.",
    "-23199643": "Per maggiori informazioni sui nostri prodotti e sui rischi legati al trading, leggi i <0>documenti contenenti le informazioni chiave (KID)</0> su materie prime, forex e criptovalute.",
    "-466084206": "Leggi le nostre linee guida sul trading responsabile e sicuro: è importante comprendere i possibili rischi del trading online e come gestirli.",
    "-1957784093": "Registrazione veloce e gratuita | Trading online | Deriv.com",
    "-776458472": "Termini d'uso generali",
    "-2083825503": "Associati e introducing broker (IB)",
    "-28284335": "Termini aggiuntivi per i nostri associati e introducing broker",
    "-1107735764": "Termini aggiuntivi per i nostri agenti di pagamento",
    "-1279391666": "Cosa accetti con la registrazione per utilizzare Deriv",
    "-761668747": "Regole per fare trading su ogni piattaforma di Deriv",
    "-188305238": "Fondi e trasferimenti",
    "-2100890115": "Sicurezza e privacy",
    "-732092769": "Informativa sui rischi",
    "-488793705": "Termini e condizioni | Politiche normative | Deriv",
    "-1136714828": "Leggi i termini e le condizioni della Società per scoprire come Deriv gestisce feed di dati, sicurezza, privacy e molto altro.",
    "-924881302": "Qui trovi le informazioni relative alle politiche normative e alla loro implementazione nel tuo caso. L'insieme di documenti qui di seguito costituisce i nostri termini di utilizzo standard (i \"Termini\"). È importante che tu ne prenda visione ed esprima il tuo consenso prima usare i siti web, prodotti e servizi della Società.",
    "-1532421724": "PER PARTNER COMMERCIALI",
    "-544150655": "Mercati disponibili per il trading a margine",
    "-877525517": "Oltre 50 tipi di asset e trading con leva fino a 1000:1 senza commissioni sui trade.",
    "-309438223": "Fai trading 24/7 su indici sintetici con margine, senza subire le ripercussioni degli eventi reali e senza rischi di liquidità.",
    "-192849229": "Fai previsioni sulle oscillazioni dei prezzi di argento, oro, petrolio e molto altro usando il margine per aumentare i profitti potenziali.",
    "-660619158": "Quando fai trading su Deriv, puoi calcolare il margine consentito per un contratto usando una delle formule seguenti:",
    "-825435106": "<0>La formula della leva</0> calcola il margine nel modo seguente: <0> volume in lotti x dimensione lotto x prezzo dell'asset / leva = margine.</0> Tale formula è utilizzata per determinare il margine per le coppie valutarie su Forex e su materie prime.",
    "-117382405": "Politiche relative ai margini su Deriv",
    "-18994433": "Queste misure vengono implementate quando il livello di margine (ovvero, il rapporto tra equity e margine) scende sotto il livello di stop-out, generalmente il 50%. Quando si verifica questa condizione, avviamo un processo di liquidazione forzato per chiudere le posizioni nell'ordine seguente:",
    "-1244938533": "Se il tuo livello di margine è ancora sotto il livello di stop out, chiuderemo la posizione aperta con la perdita maggiore.",
    "-1771558563": "Informazioni utili per il trading con margine",
    "-2058017828": "Il trading con margine aumenta l'esposizione sul mercato, incrementando dunque il profitto, ma anche la perdita potenziali.",
    "-1827205010": "Puoi usare lo strumento stop-loss per minimizzare le perdite potenziali e limitare le probabilità di una chiamata a margine.",
    "-1724090992": "Note importanti sui nostri tassi swap (finanziamento overnight)",
    "-1842507250": "Se mantieni aperta una posizione durante la notte, sul tuo conto per il trading verrà eseguito un aggiustamento dell'interesse (o tasso swap) per compensarne il relativo costo. Per gli strumenti oggetto di trading sulle nostre piattaforme valgono tassi swap e condizioni differenti:",
    "-417876269": "Forex e materie prime",
    "-1640006369": "L'adeguamento dei tassi di interesse per le posizioni lunghe e corte è calcolato su base annua attraverso il calcolo: <0>(volume in lotti*dimensione swap specifica/100)/360</0>.",
    "-1450251813": "Tuttavia, mentre la leva è espressa tramite proporzioni come 50:1, 100:1, 400:1, il margine è espresso dalla percentuale dell'importo necessario ad aprire una posizione, per esempio 2%, 1%, e 0,25%.",
    "-1091925769": "In base al margine consentito, sarai in grado di determinare la leva massima che puoi utilizzare per i tuoi trade.",
    "-1620867904": "Inizia a fare trading con margine su Deriv",
    "-1008790286": "Apri un conto di prova MetaTrader 5 su Deriv e fai pratica con fondi virtuali illimitati.",
    "-1270976090": "Cos'è il trading con margine?",
    "-866292778": "Ciò significa che con lo stesso capitale potrai comprare più di un asset. Il risultato si traduce in profitti maggiori in caso di un trade positivo e, di conseguenza, in perdite più consistenti in caso di trade negativo.",
    "-309512492": "Perché fare trading con margine su Deriv",
    "-196270795": "Approfitta della leva elevata e degli spread ridotti su Deriv MT5 (DMT5).",
    "-163876262": "Tutti i tuoi mercati preferiti disponibili",
    "-687600215": "Fai trading sui mercati principali e sui nostri indici sintetici societari disponibili 24/7.",
    "-2034778408": "Apri un conto e inizia a fare trading in pochi minuti.",
    "-1270631803": "Tipi di trade | Trading con margine",
    "-809677645": "Le opzioni sono prodotti che generano payout a partire dalle previsioni sui movimenti del mercato, senza bisogno di acquistare l'asset sottostante.",
    "-995291168": "Definisci la tua posizione",
    "-1496517473": "Seleziona il mercato su cui fare trading e fissa altri parametri fondamentali come tipo di trade, importo della puntata e valore del moltiplicatore.",
    "-136787663": "Stabilisci i parametri opzionali",
    "-114282113": "Acquista il contratto",
    "-37586220": "Scegli un asset dalla lista di mercati disponibili su Deriv.",
    "-1620785028": "3. Puntata",
    "-316417045": "4. Valore del moltiplicatore",
    "-951435001": "Inserisci un valore del moltiplicatore valido. Il profitto o la perdita sarà moltiplicato per questo valore.",
    "-1797452525": "5. Take profit",
    "-1261042587": "Questa funzione permette di stabilire l'importo dell'eventuale perdita nel caso la tendenza del mercato sia sfavorevole alla tua posizione. Una volta raggiunto l'importo, si procederà automaticamente alla chiusura del contratto.",
    "-120955727": "7. Cancellazione",
    "-1812743148": "Questa funzione permette di annullare un contratto entro un'ora dall'acquisto senza perdere l'importo della puntata. Il servizio richiede una piccola commissione non rimborsabile.",
    "-488118247": "8. Acquista il contratto",
    "-37002861": "Fai trading con moltiplicatori su indici sintetici disponibili 24/7 e incrementa notevolmente il profitto potenziale, limitando al tempo stesso i rischi. ",
    "-1061315047": "Inizia a fare trading con i moltiplicatori su Deriv",
    "-976479290": "Non puoi usare le funzioni di stop-loss e cancellazione nello stesso momento.",
    "-1088149692": "Questo serve a tutelarti da perdite di denaro quando ricorri alla cancellazione. La funzione di  cancellazione permette di reclamare l'intero importo della puntata se annulli il contratto entro un'ora dall'apertura della posizione. Con la funzione Stop-loss, invece, puoi chiudere il contratto in perita se la tendenza del mercato volge a tuo sfavore. Tuttavia, quando la funzione di cancellazione raggiunge il termine, è possibile fissare un livello di stop-loss sul contratto aperto.",
    "-1802779041": "Non è possibile fissare un livello di take-profit quando acquisti un contratto con moltiplicatori e possibilità di cancellazione. Tuttavia, quando la funzione di cancellazione raggiunge il termine, è possibile fissare un livello di take-profit sul contratto aperto.",
    "-1980078854": "Cosa sono i moltiplicatori?",
    "-715015407": "I moltiplicatori di Deriv presentano i vantaggi del trading a margine con il rischio limitato delle opzioni. Ciò significa che quando il mercato si muove a tuo favore, i profitti potenziali moltiplicheranno; se invece il mercato si muove a tuo sfavore, le perdite saranno limitate all'importo della puntata.",
    "-957014574": "<0>Con un moltiplicatore</0>, se il mercato registra un rialzo del 2%, il profitto sarà di 2% * 100 dollari = <1>2 dollari<1>.",
    "-1244549672": "<0>Con un moltiplicatore x500</0>, se il mercato registra un rialzo del 2%, il profitto sarà di 2% * 100 dollari * 500 = <1>1.000 dollari</1>.",
    "-1303172083": "Perché fare trading con moltiplicatori su Deriv",
    "-1429891690": "Migliore gestione del rischio",
    "-1845399397": "Maggiore esposizione sul mercato",
    "-1126407219": "Ottieni maggiore esposizione sul mercato limitando il rischio all'importo della puntata.",
    "-2138509411": "Fai trading su piattaforme sicure e intuitive, pensate per trader con ogni livello di esperienza.",
    "-725112079": "Fai trading 24/7, 365 giorni all'anno",
    "-1768184163": "Tipi di trade | Moltiplicatori",
    "-60381462": "Seleziona mercato, tipo di trade e durata, e specifica l'importo della puntata.",
    "-1006211556": "Acquista il contratto se sei soddisfatto della quotazione, oppure ridefinisci la posizione.",
    "-1347819136": "Seleziona il tipo di trade desiderato: ascendente e discendente, alti e bassi, digitali, ecc.",
    "-1784561307": "4. Puntata",
    "-1662723022": "Inserisci l'importo della puntata per ricevere immediatamente una quotazione del payout. In alternativa puoi fissare il payout desiderato per ricevere una quotazione di prezzo per un corrispondente importo della puntata.",
    "-53990004": "5. Ottieni la quotazione",
    "-1120317207": "In base alla posizione definita, riceverai immediatamente la quotazione del payout o della puntata necessaria per aprire la posizione.",
    "-1523116280": "6. Acquista il contratto",
    "-1814731175": "Inserisci subito l'ordine se sei soddisfatto della quotazione ricevuta. In caso contrario puoi continuare a personalizzare i parametri e acquistare il contratto solo quando sarai convinto della quotazione.",
    "-70734399": "Mercati disponibili per il trading con opzioni",
    "-665093371": "Partecipa alle attività del più grande mercato finanziario internazionale: fai trading con opzioni digitali e Call/Put Spread sulle coppie valutarie Forex principali, secondarie e smart.",
    "-1118959399": "Fai trading con opzioni digitali, retrospettive e Call/Put Spread 24/7 sui nostri indici sintetici non influenzati dalle perturbazioni del mercato reale.",
    "-1192024363": "Fai previsioni sulle oscillazioni dei prezzi delle principali materie prime internazionali: argento, oro, petrolio ed energia.",
    "-1421344186": "Opzioni per il trading su Deriv",
    "-412753503": "Le opzioni retrospettive sono disponibili solo su indici sintetici.",
    "-1776123085": "Le opzioni Call/Put Spread sono disponibili su Forex e indici sintetici.",
    "-922253974": "Rialzo/Ribasso",
    "-513919250": "Selezionando \"Inferiore\", vincerai il payout se il prezzo di uscita è notevolmente inferiore rispetto al prezzo di entrata.",
    "-780207001": "Selezionando \"Consenti valori uguali\", vincerai il payout se il prezzo di uscita è superiore o uguale al prezzo di entrata per \"Superiore\". Allo stesso modo, vincerai il payout se il prezzo di uscita è inferiore o uguale al prezzo di entrata per \"Inferiore’.",
    "-1361254291": "Superiore/Inferiore",
    "-1813951531": "Selezionando \"Inferiore\", vinci il payout quando il prezzo d'uscita è notevolmente inferiore alla barriera.",
    "-1350745673": "Se il prezzo di uscita corrisponde alla barriera, non ottieni il payout.",
    "-1673960856": "Temina dentro/Termina fuori",
    "-920739960": "Selezionando \"Termina dentro\", vinci il payout quando il prezzo di uscita è notevolmente superiore alla barriera inferiore e inferiore alla barriera superiore.",
    "-1039129655": "Se selezioni \"Termina fuori\", vinci il payout se il prezzo di uscita è notevolmente superiore alla barriera superiore, oppure notevolmente inferiore alla barriera inferiore.",
    "-1326361265": "Resta dentro/Esce",
    "-248048003": "Selezionando \"Esce\", vinci il payout quando il mercato tocca la barriera superiore o la barriera inferiore in qualsiasi momento della durata del contratto.",
    "-330437517": "Combacia/Differisce",
    "-972537755": "Selezionando \"Combacia\", vincerai il payout quando l'ultima cifra dell'ultimo tick è uguale alla tua previsione.",
    "-1754746990": "Selezionando \"Differisce\", vincerai il payout se l'ultima cifra dell'ultimo tick non corrisponde a quella della tua previsione.",
    "-657360193": "Sopra/Sotto",
    "-1163143636": "Selezionando \"Sotto\", vincerai il payout se l'ultima cifra dell'ultimo tick è inferiore alla tua previsione.",
    "-878562744": "Selezionando \"Reset-Call\", vinci il payout se il prezzo di uscita è notevolmente superiore al prezzo di entrata o a quello alla data di reset.",
    "-1521910502": "Selezionando \"Reset-Put\", vinci il payout se il prezzo di uscita è notevolmente inferiore al prezzo di entrata o a quello alla data di reset.",
    "-1272255095": "Se il prezzo di uscita corrisponde alla barriera o alla nuova barriera (in caso di reset), non ottieni il payout.",
    "-2098235974": "Selezionando \"Tick alto\", vinci il payout se il tick selezionato è il più alto tra i cinque tick successivi.",
    "-1166672974": "Selezionando \"Tick basso\", vinci il payout se il tick selezionato è il più basso tra i successivi cinque tick.",
    "-1240075259": "Selezionando \"Non tocca\", vinci il payout se il mercato non tocca mai la barriera in qualsiasi momento della durata del contratto.",
    "-1689874327": "Prevedi se il prezzo di uscita (ultimo tick) sarà maggiore o minore rispetto alla media dei tick alla fine della durata del contratto.",
    "-2017493224": "Selezionando \"Rialzo asiatiche\", vincerai il payout se l'ultimo tick è superiore alla media dei tick.",
    "-1837159865": "Acquistando un contratto \"High-Close\", i guadagni e le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il massimo e il valore di chiusura registrati durante la durata del contratto.",
    "-1883190495": "Acquistando un contratto \"Close-Low\", i guadagni o le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il valore di chiusura e il minimo registrati durante la durata del contratto.",
    "-1375354108": "Acquistando un contratto \"High-Low\", i guadagni e le perdite corrisponderanno al prodotto tra il moltiplicatore e la differenza tra il massimo e il valore di chiusura registrati durante la durata del contratto.",
    "-841561409": "Put Spread",
    "-1076298798": "Con Put Spread, puoi ottenere il guadagno massimo se il prezzo di uscita è inferiore o uguale alla barriera inferiore. In alternativa, non ottieni alcun guadagno se il prezzo di uscita è superiore o uguale alla barriera superiore. Quando il punto di uscita è compreso tra le due barriere, il guadagna passa in modo lineare da zero sulla barriera superiore al massimo sulla barriera inferiore.",
    "-1028545578": "Inizia a fare trading con opzioni su Deriv",
    "-345016047": "Apri un conto di prova e ottieni fondi virtuali illimitati per fare pratica sulle nostre piattaforme DTrader, SmartTrader e DBot.",
    "-874422884": "Apri un conto reale, deposita denaro e inizia davvero a fare trading con opzioni.",
    "-2138295691": "Cosa sono le opzioni?",
    "-1504129614": "Le opzioni sono prodotti che permettono di ottenere payout facendo previsioni sui movimenti di mercato, senza bisogno di acquistare l'asset sottostante. Dovrai soltanto aprire una posizione in base alle tue previsioni sui movimenti dell'asset in un certo periodo di tempo: in questo modo è possibile partecipare all'attività dei mercati finanziari con un investimento di capitale minimo.",
    "-1746360444": "Opzioni disponibili su Deriv",
    "-344023936": "<0>Le opzioni Call/Put Spread</0> permettono di guadagnare fino all'importo del payout stabilito in base alla posizione del prezzo di uscita rispetto alle due barriere.",
    "-834913091": "Determina il profitto o la perdita potenziale prima di acquistare il contratto.",
    "-1318406909": "Inizia a fare trading con un deposito minimo di soli 5 USD e personalizza i trade in base alla tua strategia.",
    "-1375101998": "Tipi di trade | Opzioni",
    "-1788261316": "Margine necessario",
    "-345754673": "Simbolo",
    "-1103705880": "Volume",
    "-781132577": "Leva",
    "-1602388198": "Calcola",
    "-1777527407": "Come viene calcolato il margine",
    "-514762069": "Il margine necessario per un contratto su DMT5 è calcolato in base alla seguente formula:<1></1><0> margine = volume in lotti × volume del contratto × prezzo dell'asset/leva </0>",
    "-2059243605": "Esempio di calcolo",
    "-698899575": "Ipotizziamo che tu voglia scambiare due lotti di EUR/USD con un prezzo dell'asset di 1,10 USD e leva pari a 100.",
    "-915469450": " Un lotto standard di Forex = 100.000 unità",
    "-1080304046": "Per aprire questa posizione occorre un margine di <0>2.200 USD</0>.",
    "-1574522940": "Scopri di più sul margine",
    "-160786470": "Come vengono calcolate le imposte swap",
    "-2140597568": "Se il tasso di cambio è positivo, l'importo swap verrà accreditato sul conto; se è negativo, tale importo verrà addebitato.",
    "-1893525944": "Per visualizzare il prezzo dell'asset e il tasso swap, vai su Deriv MetaTrader 5 (DMT5), fai click su <0>Visualizza</0> e seleziona <0>Osservatorio del mercato</0>, quindi fai clic col tasto destro sul simbolo che preferisci e seleziona <0>Specifiche</0>.",
    "-1028986780": "Valore in punti",
    "-341285068": "Un lotto standard di Forex = 100.000 unità",
    "-597863531": "Dovrai pagare un'imposta swap di <0>0,24 USD</0> per mantenere aperta la posizione durante la notte.",
    "-1518784510": "Puoi ottenere il valore in punti dalle cifre dell'asset in quel momento. Generalmente, se la cifra corrisponde a 3, il valore in punti sarà 0,001; se la cifra è 5 il valore in punti sarà 0,00001, e così via.",
    "-76315780": "DAX_30",
    "-1948660987": "CL_BRENT",
    "-575272887": "BCH/USD",
    "-1263203461": "BTC/USD",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-2046638412": "XRP/USD",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-1688177794": "NZD/CAD",
    "-1373954791": "Deve essere un numero valido",
    "-437139044": "Il valore inserito deve essere maggiori di 0",
    "-806026001": "Inserisci un valore diverso da 0",
    "-1583570382": "Simbolo necessario",
    "-1944882319": "Leva obbligatoria",
    "-1138803113": "Strumenti per il trading",
    "-1668315223": "Strumenti per i trader",
    "-392665367": "Assistenza quando ne hai bisogno",
    "-495963455": "Il team di assistenza di Deriv è operativo 24/7, anche nei fine settimana. Per segnalare un problema, ti basterà fare una telefonata o utilizzare il sistema di segnalazione dell'assistenza clienti. È attivo anche un <0>Centro assistenza</0>  che risponderà alle domandi più frequenti.",
    "-367457070": "Deriv è pensata per aiutare anche i meno esperti a iniziare il trading comprendendone i rischi e prendendo decisioni più calcolate. Le istruzioni relative ai nostri strumenti e alle nostre piattaforme sono intuitive e di facile accesso. Inoltre, mettiamo regolarmente a disposizione notizie sui mercati, analisi, webinar, ebook, video di supporto e articoli dal nostro centro assistenza per aiutarti a restare al passo con le novità e a elaborare una strategia di trading più efficace.",
    "-237348123": "Perché scegliere Deriv per il trading online | Deriv",
    "-1302553413": "Perché scegliere Deriv",
    "-594286125": "Fai pratica con il trading per tutto il tempo che desideri senza rischi né commissioni nascoste.",
    "-1773685845": "Tutti i mercati e le piattaforme",
    "-661813412": "Sfrutta l'accesso completo a tutti i mercati e tutte le piattaforme.",
    "-1520902282": "Carta di credito non necessaria"
}