{
    "1292590": "다음은 무엇인가요?",
    "2925767": "만약 귀하의 증거금 레벨이 스탑아웃 레벨보다 여전히 아래인 경우, 두번째로 가장 높은 증거금이 보유되어 있는 포지션이 삭제될것이지만 증거금률이 없는 주문은 영향을 받지 않을 것입니다.",
    "7228511": "설정되어 있는 우리의 기준의 조건에 부합하게 각 거래당 적용되는 귀하의 수수료를 결정하세요.",
    "13119092": "고객",
    "17217397": "암호화폐",
    "21294053": "1999년부터, 그룹은 진실성과 신뢰성으로 전 세계의 트레이더들을 위해 운영해왔습니다. 우리는 항상 우리 자신에게 가장 높은 윤리적 기준과 규제적인 요구사항을 적용합니다.",
    "22146527": "안전하고, 즉각 반응하는 플랫폼",
    "22995280": "함께 시작할 수 있는 플랫폼. 강력하지만 사용하기 쉽습니다.",
    "23846717": "귀하께서는 보너스 가치에 해당하는 금액의 25배에 해당하는 턴오버가 초과되는 계좌가 있는 경우에 보너스 금액을 인출할 수 있습니다.",
    "24948724": "Deriv에서 제공되는 외환, 주가 지수, 상품, 종합 지수 이렇게 4개의 시장에서 선택하세요.",
    "26480598": "일반",
    "27830635": "Deriv (V) Ltd",
    "28232393": "우리의 스왑레이트는 또한 귀하의 포지션이 오픈되어진 채로 유지된 시간과 일수에도 따른다는 것을 아시기 바랍니다.",
    "31131715": "Deriv.com을 살펴보세요",
    "31715193": "High Ticks/Low Ticks, Asians, Reset Call/Reset Put, Digits 및 Only Ups/Only Downs들은 독점적으로 종합지수에 가능합니다.",
    "34997376": "숫자로 보는 Deriv",
    "38700905": "If you are considering self-exclusion, you may wish to register with GAMSTOP.",
    "39296052": "제가 어떻게 Deriv.com을 홍보할 수 있나요?",
    "39595561": "귀하의 봇이 각 거래를 수행하고 Telegram을 통해 공지를 받음에 따라 귀하의 봇이 어떻게 수행하는지 확인하세요.",
    "39720204": "AUD 지수",
    "44919592": "Deriv에서 가능한 주가 지수 거래",
    "45208906": "외환에서 옵션 거래를 이용가능합니다",
    "45577689": "DMT5상에서 귀하의 고객께서 진행하는 거래에 대한 수수료를 받으세요.",
    "49026512": "DMT5를 경험하세요",
    "50586010": "Binary.com은 Deriv.com으로 리브랜드되었으며 이것이 파트너들에게 어떠한 의미가 있는지 여기에 나타나 있습니다",
    "54692411": "Binary.com Websocket API",
    "59521256": "페이지가 발견되지 않았습니다",
    "60772773": "USD/RUB",
    "61663093": "연속 지수",
    "65433881": "거래 종류",
    "71969952": "어떠한 또다른 변화들을 보게 되나요?",
    "73533119": "스왑레이트는 귀하의 포지션이 보유되어지는 것에 대해 날마다 (매일 밤) 청구되는 2%의 비용을 추가로 인터뱅크의 대출금리에 근거합니다. 스왑레이트는 또한 귀하의 포지션을 오픈한 채로 보유한 시간과 날짜수에 근거합니다:",
    "76802666": "귀하의 계좌를 활성화하기 위해 {{email}}으로 링크를 포함한 메시지를 전송했습니다.",
    "77230468": "맨 섬 국기",
    "82730484": "자금을 송금하고, 지불금을 받고, 온라인으로 지불하기 위해 간단한 방법을 제공하는 지불 서비스 제공자.",
    "83404156": "Deriv.com",
    "84123624": "파트너십 프로그램 | Deriv",
    "86451970": "첫째로, 우리는가장 큰 증거금이 보유되어 있는 주문부터 삭제할 것입니다.",
    "90275414": "트레이딩이 <0/>간단합니다<0/>",
    "94789225": "도전적이고 보상이 기다리는 커리어를 위해 우리의 팀에 합류하세요. 프론트엔드 개발, IT 보안, 마케팅 및 더 많은 부분에서 취업기회를 살펴보세요.",
    "97694950": "Trade wisely, and don’t let your emotions influence your decisions. Do not trade when you are tired or are under the influence of alcohol.",
    "113884303": "독일 지수",
    "119888059": "누가 지원할 수 있나요",
    "123291381": "리브랜딩으로 무엇이 달라졌나요?",
    "129808196": "온라인 트레이딩에서 때때로 교환되어 사용되는 이 용어들은 의미가 다른 부분이 있습니다. 증거금과 같이, 레버리지는 귀하께서 귀하의 자본보다 더 큰 트레이딩 포지션을 통제할 수 있도록 해줍니다.",
    "130649960": "기초자산을 구매할 필요없이 시장의 가격 동향을 통해 귀하로 하여금 이익을 볼수 있도록 해주는 주가지수 거래.",
    "134916841": "아메리카",
    "138055021": "종합 지수",
    "143734792": "Deriv에서 자금의 이체 및 보유와 귀하께서 받으실 수 있는 보너스를 통치하는 조항",
    "144151617": "Binary.com",
    "149294167": "최대 USD 50,000 달러에 달하는 지불금",
    "150301177": "귀하의 질문에 가장 빨리 답변받을 수 있는 방법.",
    "150593055": "통화 거래자",
    "152524253": "인기있는 우리의 사용자 친화적 플랫폼을 통해 세계적인 시장에서 거래하세요.",
    "156791387": "<0>DMT5 dashboard</0>에 가셔서 해당 DMT5 계좌의 <1>비밀번호</1>버튼을 클릭하세요.",
    "163040015": "Deriv의 제휴 및 IB 프로그램에 참여하시고 신뢰할 수 있는 온라인 트레이딩 제공자와 파트너가 될 수 있는 기회를 잡으세요.",
    "165039187": "새로운 중심지",
    "166309424": "비용이 없는 즉각적인 매달 및 매일의 지불금",
    "167453457": "맨섬과 영국의 경우, 종합지수들은 맨섬의 도박 위원회 (현재의 라이센스는 2017년 8월 31에 발급된 것입니다) 및 영국 도박 위원회 (라이센스 <0>참조번호: 39172</0>)에 의해 각각 라이센스화되고 규제되며 First Floor, Millennium House, Victoria Road, Douglas, IM2 4RW, Isle of Man에 위치한 Deriv (MX) Ltd으로부터 제공됩니다.",
    "168431094": "Jean-Yves는 20세때부터 기업가였습니다. 1997년부터 1999년가지 그는 세계적으로 첫번째 트레이딩 플랫폼중 하나로 된 알고리즘을 개발하였습니다. 그는 2007년에 그의 바이너리 옵션 트레이딩 시스템으로 특허를 따내었으며 금융 시장 투기를 가능하게 하는 시트템 및 방식으로 2011년에 두건의 특허권을 더 따내었습니다. ",
    "171586173": "전세계에 걸쳐 있는 Deriv의 우리 오피스에서 커리어 기회를 발견하세요.",
    "171638706": "Variables",
    "176823932": "귀하의 확인 서류들이 불충분하게 명확하고, 유효하지 않으며, 만기되거나 크롭된 가장자리가 있는 경우 우리는 이 서류들을 거절할 수 있습니다.",
    "178716803": "봇 구동",
    "180412186": "계약기간의 끝에 엑싯 스팟이 엔트리 스팟보다 엄격히 더 높을지 또는 낮을지에 대해 예측하세요.",
    "181253755": "저의 거래 제한은 무엇인가요?",
    "187267434": "다음으로는 작업공간 위에 툴바에 있는 '저장하기'를 클릭하세요. 귀하께서는 귀하의 컴퓨터 또는 구글 드라이브에 저장하기를 선택하실 수 있습니다. 귀하의 전략은 XML 포맷으로 저장될 것입니다.",
    "187614282": "이 웹사이트를 통해 제공되는 금융상품들에는 디지털, 차액거래 (CFDs) 및 다른 복잡한 파생상품 및 금융상품들이 포함되어 있습니다. 옵션을 거래하는 것은 모든 사람에게 적합한것은 아닐수 있습니다. 레버리지가 귀하에게 유리하게끔 및 불리하게끔 작용할 수 있기때문에 CFD를 거래하는 것은 높은 위험을 수반합니다. 결과적으로 이 웹사이트상에서 제공되는 상품들은 귀하께서 투자한 모든 자본금을 잃을 수 있는 위험때문에 모든 투자자들에게 적합하지 않을수도 있습니다. 귀하께서는 손실을 감당할 수 없는 자금을 절대로 투자하지 말아야 하며 빌린 자금으로도 투자를 해서는 안됩니다. 제공되는 복잡한 금융상품들을 거래하기 이전에, 연관되어 있는 위험들을 꼭 이해하시고 <0>보안 및 책임감있는 트레이딩</0>에 대하여 꼭 배우시기 바랍니다.",
    "192531494": "진보된 차팅 위젯",
    "193002074": "Arun은 우리의 운영팀 및 우리의 상품 개발팀의 조직협력을 합니다. 그는 정보산업에 12년이 넘는 경험이 있으며 그의 분야으로의 포괄적인 시야를 가지고 있습니다. Arun은 인도의 harathiar University에서 바이오 정보과학 석사를 받았습니다.",
    "194961269": "옵션 계약의 원리가 무엇인가요",
    "198388055": "Smart FX",
    "202712649": "빠르고 안전한 예금 및 인출 옵션",
    "213113093": "예리한 가격",
    "216777430": "로그인하세요.",
    "218274863": "디지털 옵션",
    "222070679": "매달 15일 이후에 실행가능하는대로 우리가 귀하의 계좌로 직접적으로 귀하의 수수료를 입금해드릴 것입니다.",
    "226249490": "웹트레이더",
    "227166061": "Deriv.com은 안전한가요?",
    "231722280": "상품들은 무엇인가요?",
    "232837971": "빠른 전략은 무엇이며 제가 이것을 어떻게 활용할 수 있나요?",
    "236744001": "증거금과 레버리지 사이의 관계",
    "236845507": "차액거래(CFDs)가 무엇인가요?",
    "241063950": "Malta Flag",
    "242139148": "파트너",
    "242268409": "Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia에 위치한 Deriv (FX) Ltd는 자금 중개 비즈니스를 수행하기 위해 라부안 금융감독청에 의해 라이센스를 받았고 규제되어집니다 (<0>라이센스 번호 MB/18/0024</0>).",
    "246106761": "제 비밀번호를 잊어벼렸습니다. 어떻게 해야 하나요?",
    "247341426": "우리의 라부안 오피스에서 IT, 준수 및 계좌에 대한 잡들을 둘러보시고 찾으셔서 지원하세요.",
    "248446741": "다섯개 틱들의 시리즈에서 어떤 틱들이 가장 높은 틱인지 또는 낮은 틱이 될지를 예견하세요.",
    "252908583": "이 플랜은 오직 유럽연합에 기반을 둔 고객에게만 적용될 수 있습니다.",
    "255124284": "HKD/JPY",
    "256942335": "다양한 수입 기회와 넉넉한 수수료",
    "258310842": "작업공간",
    "262590832": "귀하께서 선호하는 거래 전략에 따라 롱 및 쇼트 포지션을 개설하세요.",
    "264391901": "예견할 수 없는 실세계의 혼란없이 실세계 시장의 신나는 부분을 모방할 수 있는 종합시장을 즐기세요.",
    "267564739": "설립자 및 최고 경영자",
    "268108542": "1. 'Google Drive'와 'Continue'를 선택하세요.",
    "269376175": "marketing@deriv.com",
    "270727821": "주가 지수",
    "271560771": "귀하께서 거래하고자 희망하는 금액을 입력하세요.",
    "274268819": "Volatility 100 지수",
    "276341434": "우리의 리브랜딩의 일환으로, 귀하의 제휴 로그인 URL이 변경될 것입니다.",
    "276645072": "2. 귀하의 구글 계좌를 선택하시고 DBot이 귀하의 구글 드라이브에 접근하기 위해 필요한 승인을 주시기 바랍니다.",
    "288436996": "Binary Trading",
    "288719886": "체코 공화국",
    "289731075": "시작하세요",
    "291605393": "그리스",
    "298511755": "이는 보통 본인들의 신용카드를 사용하여 우리를 통해 처음으로 예금하는 고객분들에게 일어납니다. 'Deriv'와의 트랜잭션을 허가할 수 있도록 귀하의 은행에 질문해주시기바랍니다.",
    "300084741": "차액거래 (CFD)는 거래를 개설할 시의 자산의 가치와 거래차 종료될때 이 자산의 가치 사이를 지불하는 계약입니다.",
    "300201586": "Deriv에서 데모계좌를 개설하고 우리의 어워드 위닝 플랫폼상에서 무제한의 가상자금과 함께 연습하세요.",
    "300762428": "스위스 지수",
    "302636885": "유럽연합에서, 금융상품들은 몰타 금융감독청에 의해 카테고리 3 투자 서비스 제공자로 규제되어지며 (<0>라이센스 번호  IS/70156</0>) W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta에 위치한 Deriv Investments (Europe) Limited로부터 제공되어집니다.",
    "302776125": "옵션 트레이딩은 기초자산을 구매할 필요 없이 시장 동향을 예측함으로 지불금을 감안하도록 해줍니다. 상품에서 디지털 옵션을 거래하세요.",
    "306846388": "온라인 트레이딩은 신나지만 위험이 따르며 중독될 수 있습니다. Deriv에서는 우리는 우리 고객의 최선의 이자를 찾으려고 하며 고객분들로 하여금 <0>안전하고 책임감있는 거래</0>를 할 수 있도록 장려합니다. 만약 귀하께서 처음 하시는 것이라면, 귀하께서는 자금의 위험을 감수하기 이전에 무제한 가상 자금으로 거래연습을 하실수 있습니다.",
    "307025388": "2. 귀하의 전략을 선택하시고 '개설'을 클릭하세요. 귀하의 블록이 따라서 로드될 것입니다.",
    "309993304": "위험없이 Deriv를 활용해 보세요",
    "310298121": "만약 귀하의 예측이 맞는 경우에 가능한 두 결과로부터 성과를 예견할 수 있도록 해주는 <0>디지털 옵션</0>.",
    "311876462": "다음의 내용과 함께 우리에게 이메일을 보내주세요:",
    "317744607": "지금 DBot을 만나보세요",
    "318433321": "옵션 거래에서 가능한 상품들",
    "318815297": "귀하께서 원하는 방식으로 거래하세요",
    "319538091": "DMT5 Financial STP",
    "320974368": "Regent Markets이 태어났습니다",
    "325128398": "3. 기간",
    "325409523": "위험 경고",
    "331517922": "금융 STP 계좌는 귀하에게 외환 유동성 제공자들에게 직접적인 접근권한을 주며 귀하의 거래들이 시장을 곧바로 통과하는 100% A Book 계좌입니다. 촘촘한 스프레드 및 높은 거래량과 함께 주요, 마이너 및 이국쌍을 거래하세요.",
    "332441329": "Interim | DMT5",
    "332961148": "수락되어진 저의 결제방법을 어떻게 추가하거나 제거 또는 변경할수 있나요?",
    "335040248": "우리에 대하여",
    "337900732": "덴마크",
    "339084000": "법률",
    "339879944": "GBP/USD",
    "340032595": "프로젝트 관리장",
    "342146000": "<0>귀하의 컴퓨터에 저장</0>",
    "349098817": "Deriv.com에는 무엇이 새로워졌나요?",
    "358351090": "종합지수는 시장 및 유동성 위험없이 실제 시장 동향을 흉내내는 우리의 등록상표가 있는 지수입니다.",
    "361599549": "A payment facility that allows online bank transfers for clients in the Philippines. Available for deposits and withdrawals.",
    "369100482": "1-3 영업일",
    "371616057": "Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu에 위치한 Deriv (V) Ltd는 바누아투 금융 서비스 위원회에 의해 라이센스를 받고 규제되어 집니다 — <0>라이센스 보기</0>.",
    "372046224": "지역은행통신망 및 전자결제 방식을 통해 계좌에 자금을 충전하는 방식을 찾는 트레이더들을 도움으로써 귀하의 고객 베이스를확장시키세요.",
    "372486876": "We’ll typically take 1-3 business days to review your documents and will inform you of the result via email once it’s done.",
    "374195444": "Deriv.com을 제가 즉시 홍보를 시작해도 될까요?",
    "375025635": "귀하께서 ‘터치’를 선택하시면 계약 기간동안 그 어느때라도 시장이 해당 장벽을 닿을 경우에 지불금을 받게 됩니다.",
    "379401010": "파트너",
    "379730150": "US Tech 지수",
    "383480484": "USD에 연동되는 암호화폐인 테더로 입금 및 인출하세요.",
    "386443705": "언제 어떻게 제 Deriv IB 수수료를 받게되나요?",
    "387256557": "증거금은 잠재적인 수익 및 손실 모두 증가시킵니다",
    "387541185": "우리의 많은 고객분들은 Deriv에서 직접적으로 지원되지 않는 결제 방법을 사용하여 그들의 계좌에 자금을 충전하는 방법을 찾고 있습니다. 우리의 결제 에이전트로써 귀하께서는 거래당 고정 수수료를 청구하면서 그들을 도와줄수 있을것입니다.",
    "390919615": "트레이딩 시장",
    "391752492": "귀하의 Visa 또는 직불카드를 활용하여 입금 및 인출하세요. 비용 및 이자율이 적용됩니다.",
    "392840594": "제휴 및 IB 프로그램에 대한 요청 ",
    "394545276": "You can deposit or withdraw a minimum of USD/EUR/GBP/AUD 5 using e-wallets. Other payment methods will have different minimum amounts.",
    "396182682": "증거금률",
    "398319738": "DMT5가 무엇인가요?",
    "406075956": "귀하께서 만약 '홀'을 선택하시면, 귀하께서는 마지막 틱의 숫자가 홀수인 경우에 지불금을 받게 됩니다 (예 1, 3, 5, 7, or 9).",
    "409489727": "랏 당 5",
    "411065615": "개발자 프로그램",
    "413779477": "Deriv.com 계좌를 만들어야 하나요?",
    "416524247": "투자 상품을 거래하고자 희망하는 유럽연합의 클라이언트들은 Deriv Investments (Europe) Limited를 통해 계좌를 개설하게 될 것입니다.",
    "417472850": "단기간에서 장기간 거래",
    "420161092": "Be among the first to try Deriv.com",
    "421232681": "추가 약관",
    "422714856": "To be clear, this rebranding has been inspired by you. We are thrilled to upgrade you to a new and improved trading experience on Deriv.com where you can trade what you want, when you want, and how you want.",
    "427548045": "Enjoy trading your way on <0>Deriv.com</0>, <1>Binary.com</1>’s new home",
    "429319069": "미화 0.35달러 만큼의 낮은 금액으로도 지분을 가지세요",
    "430948490": "귀하꼐서 받으신 견적에 만족하시면 귀하의 주문을 즉시 구매하세요. 그렇지 않다면, 파라미터를 계속 커스터마이즈하시고 귀하께서 해당 견적을 만족하실 때에 주문하세요.",
    "432518896": "고객 신뢰는 우리의 가장 높은 우선사항이며 이것이 수백만의 사용자가 우리를 선택하는 이유입니다. 여기 우리가 선도하는 온라인 트레이딩 서비스 제공자로 되는 몇몇의 이유들이 있습니다.",
    "433146834": "유효하지 않은 이메일 주소",
    "437894033": "또는 다음을 통해 가입하세요",
    "438409681": "협력 기회",
    "438533033": "No, Deriv.com is built, owned, and managed by the same team that brought you Binary.com. Backed by 20 years of experience, we’ve never felt stronger or more confident of our abilities to serve you.",
    "439798157": "전략 불러오기",
    "447476086": "<0>Countries</0> report: Displays a list of countries where your clicks are coming from",
    "456825069": "트레이딩 전문가",
    "458169484": "외환 거래가 정산되기까지 2일정도 걸리기 때문에 수요일 23:59:59 GMT에 여전히 열려 있는 포지션은 계좌에 주말에 적용되는 스왑레이트의 세배가 청구될 것입니다.",
    "459886707": "전자지갑",
    "463167582": "Clients from the rest of the world (except for restricted countries such as the USA, Canada, and territories such as the European Union) who wish to trade CFDs on forex and cryptocurrencies will have their MetaTrader 5 accounts opened under Deriv (FX) Ltd.",
    "475732570": "제가 가장 좋아하는 점은 저의 인출이 빠르게 처리된다는 것입니다. 이것은 미래의 플랫폼의 미래입니다: 이 플랫폼은 거래할 수 있는 다른 방법들뿐만 아니라 더 많은 기능을 제공합니다. 다른 어떠한 브로커도 Deriv가 저에게 주는 만족도를 저에게 주지 못했습니다. 정말 좋은 브로커입니다. ",
    "476241116": "Provide expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "476621330": "계좌 개설하기",
    "482031216": "Forex is the global decentralised market for the buying and selling of currencies.",
    "487236738": "어떻게 계산되어지나요",
    "487868929": "A referred client is someone who has clicked on your unique affiliate link, signed up with Deriv, and deposited money into their Deriv account. They must be aged 18 years and above and have not previously been a Deriv or Binary.com client.",
    "489679731": "SGD/JPY",
    "491908760": "귀하께서 정의한 포지션에 근거하여 스테이크 금액 또는 지불금 견적을 받으세요.",
    "493240844": "Deriv.com에 등록하시고 주요 통화, 주식, 지수 및 상품에 $1 USD만큼 적은 금액만 가지고도 온라인 거래를 하세요.",
    "493622337": "저희가 어떻게 도와드릴까요?",
    "494843334": "귀하께서는 DTrader에서 외환, 주가지수, 상품 및 종합 지수를 거래하실 수 있습니다.",
    "501620507": "이것은 저의 고객들에게 어떤 영향이 있나요?",
    "501763239": "주요쌍",
    "514596397": "To withdraw funds from your MT5 account on Deriv, you’ll need to transfer the funds to your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "515292031": "Deriv.com은 API 개발자들을 지원하나요?",
    "517729035": "두바이 오피스 위치",
    "517833647": "Volatility 50 (1s) 지수",
    "520136698": "Boom 500 지수",
    "520226183": "데모계좌를 개설하고 무료로 거래를 시작하세요. 무제한적인 가상자금과 함께 연습하세요.",
    "520285042": "<0>The German Index</0> follows the stock performance of the 30 major listed companies in Germany.",
    "521013301": "DBot을 경험하세요",
    "521140114": "Deriv에서 3단계 간단한 단계로 상품 거래를 시작하세요",
    "521703211": "We may have a new name and look, but be assured that we’re still the same team working hard since 1999 to deliver an exceptional online trading solution to our clients.",
    "524082501": "결제 에이전트로서, 귀하는 독립적인 거래자입니다. 귀하께서는 다음을 하실 수 있습니다:",
    "524230462": "저는 Deriv IB로써 어떻게 등록할 수 있나요?",
    "524459540": "How do I create variables?",
    "524754401": "승수거래에서 가능한 상품들",
    "525200408": "Clear stat",
    "527026701": "Fast and effective dispute resolution, free of charge",
    "529056539": "옵션",
    "532421255": "Kelcent - Principal and Compliance Officer",
    "533583221": "Transfers are instant. Once you’ve completed all the steps, your DMT5 account balance will be updated immediately.",
    "536923777": "Testimonials",
    "538228086": "종가-저가",
    "542274641": "높은 레버리지, 촘촘한 스프레드",
    "543111387": "세계의 첫번째 암호화폐인 비트코인으로 입금 및 인출하세요.",
    "543697462": "최소 예금액 USD 5달러",
    "546932941": "4. 해당 변수에 대한 이름을 입력하세요.",
    "549849868": "시장이 계약기간의 그 어느 때에 시장이 목표에 터치 또는 터치하지 않을지를 예측하세요.",
    "550365780": "데모계좌를 개설하고 제한이 없는 가상자금으로 연습하세요.",
    "552143351": "일의 유형",
    "554014185": "Online trading is exciting, but it can be addictive. Deriv.com provides you with the opportunity to either self-exclude or set limits on your trading activities on this website.",
    "554199203": "Deriv에서 3단계의 간단한 단계로 종합 지수거래를 시작하세요",
    "555580651": "1. 작업공간의 오른쪽에 있는 패널에서 '클리어 스탯'을 클릭하세요.",
    "562246914": "리브랜딩은 우리의 클라이언트인 귀하로부터 영감을 받은 것이었습니다. 귀하에게 20년의 서비스를 통해, 우리는 귀하를 더 잘 이해할 수 있다고 느낍니다. 리브랜딩은 귀하의 모든 요구를 만족시키기 위해 발전된 온라인 트레이딩 방안을 수행하기 위한 우리의 기회입니다.",
    "566274201": "1. 시장",
    "568208391": "전 세계적으로 전문가들이 선택한 Deriv MetaTrader 5 (DMT5) 플랫폼에서 거래하세요.",
    "569354588": "귀하께서는 만약 해당 서비스가 귀하의 국가에서 이용될 수 없는 경우 결제 에이전트를 통해 귀하의 자금을 관리하실수도 있습니다.",
    "575071944": "수상",
    "577779861": "인출",
    "578413014": "Named after the popular 18th-century French roulette theorist, Jean le Rond d’Alembert, this strategy encourages traders to increase contract size after a loss and decrease it after a successful trade.",
    "581168980": "법률",
    "581220884": "Log in to your Deriv affiliate account and go to <0>Finances</0> > <0>Payment instructions</0>.",
    "582048648": "우리에게 연락주세요 | 온라인 트레이딩 | Deriv.com",
    "585171414": "증거금 계약의 원리가 어떻게 되나요",
    "586006302": "<0>오버/언더:</0> 계약 마지막 틱의 마지막 숫자가 특정 숫자보다 더 높을지 또는 낮을지를 예측하세요. ",
    "586789100": "$0.35만큼의 낮은 지분으로 1초만큼의 짧은 기간과 함께 맞춤가능한 다양한 거래 종류로부터 선택하세요.",
    "587293427": "데모 DMT5 계좌를 생성하세요",
    "593838951": "다양한 기회",
    "596893160": "보츠와나",
    "599043581": "CEO - Bitcoin Informer",
    "609440410": "증거금 거래",
    "610475030": "귀하의 포지션을 밤사이에 열어놓는 비용에 대한 보상으로 귀하의 트레이딩 계좌에 이자 조정이 될 것입니다.",
    "613877038": "차트",
    "619610610": "귀하께서 원하시는 때에 계좌를 닫으세요.",
    "624256060": "손실 제한, 이윤 획득 및 거래 취소를 포함하여 귀하의 트레이딩에 걸쳐 귀하에게 더 많은 컨트롤을 제공하는 선택적인 파라미터를 정의하세요.",
    "627845959": "승수거래시에 알고있어야 하는점",
    "629101274": "귀하께서 ‘Only Downs’를 선택하시면, 엔트리 스팟 이후에 연이은 틱들이 연속적으로 하락할 경우 귀하께서 지불금을 받습니다. 만약 어떠한 틱이라도 오르거나 이전의 틱들과 같을 경우에 지불금은 지불되지 않습니다.",
    "629792970": "Simple Flexible Reliable",
    "630520732": "The Deriv IB 프로그램은 완전히 무료입니다.",
    "631607286": "Binary.com은 Deriv.com으로 리브랜드되었으며 귀하께서 아셔야 하는 모든 부분들이 여기 있습니다",
    "632511120": "<0>The Australian Index</0> tracks the stock performance of the 200 largest listed companies in Australia. ",
    "635121138": "제휴 및 IB 프로그램 | Deriv",
    "635797490": "Interim | DBot",
    "642403892": "2. The XML file will be saved in the 'Downloads' folder of your internet browser.",
    "642995056": "이메일",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. 거래 종류",
    "654674908": "The Martingale strategy is a classic trading technique that encourages traders to double contract size after a loss so that when they do win, they will regain what they have lost.",
    "658337631": "Got a <0>Binary.com</0> account? You can <1>log in</1> to <0>Deriv</0> with your <0>Binary.com</0> username and password",
    "663180477": "고객우선 트레이딩 경험",
    "666199378": "Get access to friendly customer support 7 days a week, an enriched Help centre, plus other helpful content.",
    "680204734": "The minimum amount for withdrawal will vary depending on the latest exchange rates. The figures shown here have been rounded.",
    "680953516": "시장",
    "682108610": "Whether you’re a beginner or a seasoned trader, our trading experience is something you’ll love.",
    "684865554": "Waqas는 우리의 상품 디자인부서의 장입니다. 그는 의료, 인사 및 핀테크를 포함하여 도메Waqas는 우리의 상품 디자인부서의 장입니다. 그는 의료, 인사 및 핀테크를 포함하여 도메인으로의 주목을 끄는 상품 및 서비스를 수송하는 종합적인 팀을 지휘하며 프로덕트 스페셜리트로 20년 이상의 경험이 있습니다.",
    "685027643": "The 'Transactions' tab gives you more detailed information on each trade such as duration, barrier, start and end times, etc.",
    "686387939": "제 거래 로그를 어떻게 삭제할 수 있나요?",
    "686417047": "DTrader는 귀하로 하여금 디지털, 승수 및 룩백 옵션의 형태로 50개보다 많은 자산들을 거래할 수 있도록 해줍니다.",
    "690959930": "비밀번호 재설정 | Deriv",
    "693342485": "커뮤니티 관리인",
    "700128691": "We’re steadfast in our commitment to high ethical standards. Find more reasons to know why Deriv is the choice of online traders.",
    "700384749": "Deriv Limited, 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands (registration no. 108101), is the holding company for the above subsidiaries.",
    "702493286": "질문이 있으신가요? 답변을 받을 수 있는 방법들이 여기 나와 있습니다",
    "704532260": "귀하의 이메일로만 등록하세요. 신용카드가 필요없으며 또는 최소한의 입금 금액도 요구되지 않습니다.",
    "706069088": "Deriv에 대해서",
    "710468393": "As an existing <0>Binary.com</0> user, you won’t need to sign up. You’ll be able to log in to <1>Deriv.com</1> with your <0>Binary.com</0> credentials and trade with what’s in your <0>Binary.com</0> account.",
    "715753532": "Find your role with us by browsing Deriv job opportunities in Cyberjaya, Malaysia.",
    "719793280": "Yes. If you are a registered Binary.com payment agent, your services will be available to clients trading on Deriv.com.",
    "720519019": "비밀번호 재설정",
    "722917880": "Manages an active online community that’s passionate about online trading, investing, or personal finance.",
    "725348723": "툴",
    "733955450": "Trading online can be exciting, but it’s important to keep in mind that there are risks involved including addiction and financial losses. To avoid the danger of addiction, it is important that you engage in a careful self-analysis to check if you are at risk, and follow some basic principles and guidelines.",
    "739412906": "<0>Stays Between/Goes Outside:</0> 계약 기간내의 그 언제든지 두 가격 목표 안으로 시장이 머무를지 또는 바깥쪽으로 머무를지를 예측하세요.",
    "741014204": "To change your payment, please send an email to <0>support@deriv.com</0> for assistance.",
    "742154764": "How do I import my strategies into DBot?",
    "743623600": "참조",
    "746499701": "RTS28 2018",
    "752285082": "우리는 귀하의 증거금 레벨이 스탑아웃 레벨보다 더 높아질때까지 계속해서 이 절차를 진행할 것입니다.",
    "755433132": "What are digital options?",
    "756066527": "저는 <0>약관</0>에 동의합니다",
    "760192418": "Trade wisely, and don’t let your emotions influence your decisions. Don’t trade when you’re prone to bad judgement.",
    "762478389": "귀하께서 선호하시는것을 거래하세요 - 외환, 상품, 주식 및 종합지수.",
    "763514492": "통합적인 도움을 받으세요",
    "770100372": "즉각적인 접근",
    "773309981": "원유/USD",
    "776085955": "전략",
    "777848993": "거래가능한 자산들 및 성장중입니다",
    "778119195": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of 1 day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "780410749": "24x7 거래, 예리한 가격, 촘촘한 스프레드",
    "783153785": "무제한 가상 자금",
    "785973496": "포르투갈",
    "786796042": "<0>2020년 6월 3일</0> 라이브",
    "789376489": "USD/HKD",
    "793647899": "Your Binary.com affiliate account will be valid for Deriv.com as well. You will be able to earn commissions from your clients when they trade on either Binary.com or Deriv.com.",
    "795493132": "폴란드",
    "800934856": "Explore our office locations | Deriv",
    "809146176": "해당 없음",
    "814009433": "총 거래 턴오버",
    "815572167": "A payment facility that allows online bank transfers for clients across Southeast Asia. Currently available for making deposits in Vietnam, Thailand, and Indonesia.",
    "818659471": "6. 손실제한",
    "820429527": "Pillar III disclosures",
    "821573893": "우리는 전세계적으로 백만의 온라인 트레이더들에게 매력적인 예리한 가격 및 촘촘한 스프레드와 함께 거래하기 위해 가장 넓은 파생상품의 선택사항들을 제공합니다. 우리의 기술은 우리의 고객들로 하여금 더 나은 트레이딩 결정을 하기 위해 더 효율적으로 위험을 이해할 수 있도록 해주고 직관적이고 강력한 트레이딩 경험을 제공합니다.",
    "822794444": "DTrader에서 귀하의 첫번째 옵션 계약을 어떻게 구매할 수 있나요",
    "822932128": "Help centre | Frequently asked questions | Deriv",
    "825815966": "고정되어 있으며, 예견할 수 있는 지불금",
    "826511719": "USD/SEK",
    "831282685": "이메일을 보내주세요",
    "833307400": "6. The strategy is loaded onto the workspace. You may adjust your strategy however you want and when you’re ready to run your bot, click 'Run bot'.",
    "834118799": "어떻게 지원하나요",
    "836003615": "귀하께서 아셔야 할 점",
    "847028402": "귀하의 이메일을 확인해주세요",
    "850735123": "Topic suggestions",
    "856157434": "20+ years of experience",
    "857398912": "제휴자가 되세요",
    "858780255": "외환, 지수, 상품 및 종합 지수 — 세계의 시장 또는 귀하를 신나게 하는 종합시장이든지, 여기에서 이들을 찾을 수 있습니다.",
    "862040677": "Deposit and withdraw using your Diners Club credit or debit card. Charges and interest rates apply.",
    "867408042": "Log in to your Deriv affiliate account and go to <0>Reports</0> > <0>Detailed activity report</0>.",
    "867953802": "BetOnMarkets이 Binary.com으로 리브랜드됩니다. 이 리브랜드는 더 나아진 기능들과 새로운 범위의 트레이드 종류 및 다양한 차팅이 적용됩니다.",
    "868154618": "Accounts",
    "868499940": "Deriv와 함께 트레이딩을 시작해보세요",
    "869330082": "To learn about our complaint handling procedures, <0>click here</0>.",
    "874881951": "Browse job opportunities available at our Dubai office. Find your role in IT, marketing, and human resources.",
    "875766134": "귀하의 컴퓨터로부터 불러오고 있습니다",
    "876558882": "2-3 영업일",
    "876581050": "슬로바키아",
    "878676836": "주요 정보문서",
    "879268989": "승수는 시장이 상승세인지 하락세인지를 올바르게 예견함으로써 귀하께서 이윤을 받을 수 있도록 해줍니다. 귀하는 포지션을 열기 위해  ‘업’ 또는 ‘Down’을 선택하고 엔트리 스팟보다 시장 가격이 더 높거나 또는 더 낮을 때에 거래를 닫음으로써 획득합니다.",
    "879478126": "두바이",
    "879484559": "실세계의 혼란에서 자유로운 우리의 종합지수상에서 24시간 7일 내내 디지털 옵션, 룩백 및 스프레드 업/스프레드 다운을 거래하세요.",
    "881413021": "Deriv에서 왜 상품을 거래하나요",
    "882216897": "이메일이 필요합니다",
    "885479216": "<0>Hits & Impression</0> report: Displays your hit and clickthrough rates",
    "885903343": "증거금",
    "886712679": "라이센스화 되고 규제되었습니다",
    "887282040": "Binary.com이 왜 리브랜딩되나요?",
    "891097078": "USD 지수",
    "891609626": "스탑로스",
    "893607771": "끊임없는 거래시간 (월요일부터 금요일까지), 높은 유동성, 엔트리로의 낮은 장벽, 넓은 범위의 제공 및 세계의 이벤트에서 거래할 수 있는 기회로부터 혜택을 받으세요.",
    "895567953": "귀하의 봇을 활용할 수 있는 자산들",
    "896028940": "질문이 더 있으신가요?",
    "897072394": "deriv.app 플랫폼 영상",
    "901158881": "이 기능은 시장이 귀하에게 호의적으로 움직일때에 귀하께서 편한 이윤의 수준을 설정할 수 있도록 합니다. 해당 금액에 도달하면, 귀하의 포지션은 자동으로 닫길 것이며 귀하의 수입은 귀하의 Deriv 계좌로 입금될 것입니다.",
    "906120998": "DTrader와 DMT5 사이에 어떠한 주요 차이점이 있나요?",
    "909083576": "404 - 페이지를 찾을 수 없습니다 | Deriv",
    "913091440": "Deriv.com에서 DBot을 이용해보세요",
    "913719394": "귀하께서 만약 ‘오버'를 선택하시면, 귀하께서는 마지막 틱의 마지막 숫자가 귀하의 예측보다 더 높을때 지불금을 받게 됩니다.",
    "917917361": "리젠트 시장",
    "920245383": "If you’re already registered as a Deriv affiliate, you can email us at <0>partners@deriv.com</0> instead.",
    "927510190": "계약기간의 그 어떠한 때에 두 가격 목표 내부에 시장이 머무를지 또는 외부로 나갈지에 대해 예견하세요.",
    "927830157": "강력한 차트 위젯과 함께 사용자 친화적인 플랫폼",
    "931190863": "3. Click 'Create variable'.",
    "933114237": "귀하의 인적사항 변경",
    "933798309": "Deriv는 귀하의 자금을 비즈니스 이자를 위해 사용하지 않으며 귀하는 언제든지 귀하의 자금을 인출하는 것이 허가됩니다. 귀하의 모든 자금은 분리되어 안전하고 라이센스가 있는 금융기관에 보관되어 있습니다. 이로써 개연성은 낮지만 Deriv가 파산하더라도 귀하의 모든 자금은 우리와 전혀 합쳐져 있지 않았기 때문에 귀하에게 되돌아갑니다.",
    "934777772": "1. Click 'Get started' to open the blocks menu.",
    "935645176": "특정 국가들의 Deriv 고객분들을 위한 추가적인 약관 및 제한",
    "938362436": "About Us | An Online Trading Platform | Deriv.com",
    "938792466": "손실제한, 이윤 획득 및 거래 취소와 같은 혁신적인 기능을 활용하여 귀하의 스타일과 위험성향에 맞출수 있도록 귀하의 게약을 맞추세요.",
    "943695887": "유럽연합에서 금융상품들의 경우 몰타 금융감독청 (<0>라이센스보기</0>)에 의해 카테고리 3 투자 서비스 제공자로 규제되며 W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta에 위치한 Binary Investments (Europe) Ltd에 의해 제공됩니다.",
    "944675959": "Level 3, W Business Centre, Triq Dun Karm Birkirkara BKR9033 Malta.",
    "944896800": "How does it transform our partnership?",
    "946205736": "Why choose Deriv?",
    "952655566": "Payment agent",
    "958430760": "인/아웃",
    "959191101": "Jeyavarthini는 우리의 클라이언트들과 지속가능한 관계를 확고히 하기 위해 우리의 고객지원 전략을 및 그녀의 팀을 지원합니다. 2017년 우리와 함께 하기 이전에 Jeyavarthini는 말레이시아의 Intel에서 근무했습니다. 그녀는 영국 Staffordshire University와 협력관계로 Asia Pacific University에서 정보 기술의 정보 시스템 보안(ISS) 전공으로 우등학위를 받았습니다.",
    "959971586": "우리는 귀하의 비밀번호를 재설정하기 위한 지침을 귀하의 이메일로 전송할 것입니다.",
    "963922337": "2. The blocks are categorised accordingly. Just choose the blocks you want and drag them to the workspace.",
    "967139437": "이메일 주소",
    "968040107": "제가 필요한 블록들을 어떻게 찾을 수 있나요?",
    "968576099": "업/다운",
    "972090300": "왜 제가 Deriv.com으로 바꿔야 하나요?",
    "972651810": "다양한 수입 기회",
    "973734471": "핀란드",
    "974888153": "고가-저가",
    "977975405": "Mastercard 및 Maestro 인출은 오직 영국 클라이언트만 이용가능합니다.",
    "980696453": "DTrader | Online Trading Platform | Deriv.com",
    "990019749": "We hope these answers have helped you to know more about Deriv.com and our motivation for the rebranding.",
    "990114511": "3. Update <0>currentPL</0> with the profit from the last purchased contract. If the last contract was lost, the value of <0>currentPL</0> will be negative.",
    "991945893": "귀하께서 마진콜을 받았을때에도 여전히 포지션을 열 수는 있습니다, 하지만 우리는 귀하의 포지션이 계속 운용될수 있도록 자금을 귀하의 계좌에 충전할 것을 추천합니다.",
    "992411597": "만약 귀하께서 ‘짝’을 선택하시면, 귀하께서는 만약 마지막 틱의 마지막 숫자가 짝수일 경우에 지불금을 받게 됩니다 (예 2, 4, 6, 8, or 0).",
    "995083581": "품질 보증 관리자",
    "997170253": "Clients cannot be a resident in Canada, France, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, UAE, USA, or a restricted country which has been identified by the Financial Action Task Force (FATF) as having strategic deficiencies.",
    "1002791847": "Careers | Join and grow with us | Deriv",
    "1003438600": "DMT5 데모 계좌",
    "1005701957": "만약 귀하께서 ‘Stays Between’를 선택하시면, 만약 시장이 사이에 머무르는 경우 (터치하지 않음) 귀하께서 지불금을 획득하게 됩니다. 해당 계약 기간동안에 그 언제든지 높은 장벽 또는 낮은 장벽 두가지 중 어떤 것에도 해당됩니다.",
    "1005941063": "Deposit and withdraw in Litecoin, a durable cryptocurrency with fast transaction processing.",
    "1016846951": "월당 > USD 20,000",
    "1019021213": "자사",
    "1021490172": "다른 키워드로 시도해보세요",
    "1022211991": "보안",
    "1023795011": "짝/홀",
    "1024366221": "귀하께서 찾으시는 페이지는 존재하지 않습니다.",
    "1026160856": "계약 마지막 틱의 마지막 숫자가 짝수일지 또는 홀수일지를 예측하세요.",
    "1032173180": "Deriv",
    "1032383871": "You can create and run your own automated trading strategies with DBot. You can also download ready-made trading robots (also known as Expert Advisors) for DMT5 by going to the ‘Market’ tab in the DMT5 platform.",
    "1032907147": "AUD/NZD",
    "1033279364": "모든것이 하나로 들어가 있는 FX 및 CFD 거래 플랫폼",
    "1033805779": "모든 Deriv 파트너십 프로그램은 가입이 무료입니다. 청구되거나 숨겨져 있는 비용이 전혀 없습니다.",
    "1033824796": "currentStake",
    "1034202208": "몰타에서 Regent Markets의 첫 오피스가 개설되었습니다. 첫번째 바이너리 옵션이 구매되었습니다.",
    "1039678171": "고객용",
    "1042196919": "유럽연합 밖에서는, 자금 중개 비즈니스를 위해 Hinds Building, Kingstown, St Vincent and the Grenadines에 위치한 Deriv (SVG) LLC와 바누아투 금융서비스위원회에 의해 규제되며 (<0>라이센스 보기</0>) Govant Building, Port Vila, P.O. Box 1276, Vanuatu에 위치한 Deriv (V) Ltd; 영국령 버진 아일랜드 금융 서비스위원회에 의해 규제되고 (<1>라이센스 번호 SIBA/L/18/1114</1>) Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands에 위치한 Deriv (BVI) Ltd, 그리고 라부안 금융 서비스국에 의해 규제되며 (<2>라이센스 번호  MB/18/0024</2>) Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia에 위치한 Deriv (FX) Ltd로부터 금융 상품들이 제공됩니다.",
    "1046578159": "GBP/SGD",
    "1050854011": "Used by over 20 million clients worldwide. Enjoy instant access and free withdrawals.",
    "1051732300": "Secure and responsible online trading guidelines | Deriv",
    "1053405337": "최소 입금액",
    "1054141122": "커리어",
    "1056821534": "확실한가요?",
    "1057239639": "귀하의 거래를 위해 선택적 파라미터를 설정하세요",
    "1058440967": "How does this change affect me as an introducing broker (IB)?",
    "1062246296": "Introducing DBot on Deriv.com",
    "1062691395": "We have separated the reports for your convenience.",
    "1065635876": "2. 차트를 모니터링 하세요",
    "1068264174": "Your Deriv affiliate dashboard,",
    "1071628793": "Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent and the Grenadines (company number 273 LLC 2020).",
    "1071692125": "If your account currency is in euro or pound sterling, your commission will be converted based on the latest exchange rate.",
    "1072183330": "첫째로, 증거금은 레버리지된 포지션을 개설하기 위해 요구되는 예금액입니다. 여기서 포지션은 귀하의 자본투자보다 더 큰 포지션입니다. 그래서 증거금 거래는 귀하께서 제한된 자본으로 거래를 함에도 귀하의 시장 노출을 증가시키기 위해 귀하께서 적은 비용의 자산으로 더 큰 단위의 자산을 구매할 수 있도록 해줍니다.",
    "1078303105": "손실제한",
    "1080278316": "주가지수에서 디지털 옵션을 거래하시고 경쟁적으로 가격측정된 우리의 자산 바스켓의 가격 동향으로부터  이윤을 얻으세요. ",
    "1085831914": "인사장",
    "1088714501": "This will be used to stop trading when your loss limit is reached. Set the initial value to 'true'.",
    "1089436811": "튜토리얼",
    "1089646590": "Deriv에서 가능한 승수",
    "1094162624": "<0>고가-종가:</0> 귀하께서 ‘고가-종가’계약을 구매하실 때에 귀하의 이득 또는 손실은 계약 기간에 걸쳐 고가와 종가 사이의 차이에 승수가 곱해진 부분과 같게 될 것입니다.",
    "1096779286": "Just click on the block you want to remove and press 'Delete' on your keyboard. You can also drag the block to the recycle bin icon at the lower right corner of the workspace.",
    "1097047298": "지불된 금액",
    "1099892929": "Save bot",
    "1103215117": "Limit the losses you may incur within a specified period.",
    "1103452171": "Cookies help us to give you a better experience and personalised content on our site.",
    "1106425559": "지금 SmartTrader를 확인해보세요",
    "1114242450": "Deriv에서 가능한 종합지수 거래",
    "1117839443": "소개",
    "1119260541": "우리의 OTC 독일 지수에 롱 또는 쇼트로 가시고 귀하의 잠재적인 이윤을 증가시키기 위해 레버리지를 활용하세요.",
    "1119887091": "Verification",
    "1120526496": "외환 및 금속",
    "1126725671": "귀하께서 Deriv상에서 거래할 떄에 나타날 수 있는 위험에 대해 귀하께서 이해할 수 있도록 해주는 공지",
    "1135528291": "귀하께서는 이익실현과 거래 취소 기능을 동시에 사용할 수 없습니다.",
    "1142396846": "100여가지 이상의 거래가능한 자산",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1147802767": "We understand that clients may be overwhelmed by the change. That’s why we’ve worked very hard to make sure that their transition to Deriv.com is as seamless as possible. As an affiliate, you play a key role in supporting them in this transition. Below are some concerns they may have, along with the answers to convey your assurance.",
    "1149352667": "Mahdi - Front-end Developer",
    "1150953111": "Tight spreads",
    "1151925602": "계약의 마지막 틱의 마지막 숫자가 특정한 숫자보다 더 높을지 또는 더 낮을지를 예측하세요.",
    "1158101648": "귀하의 구글 드라이브로부터 불러오고 있습니다",
    "1165079256": "실제 Deriv MT5 (DMT5) 계좌로 거래하시고 귀하에게 존재하는 자본금보다 더 큰 포지션을 거래하기 위해 높은 레버리지로 접근권한을 받으세요.",
    "1166705802": "에러 코드: 404 페이지를 찾을 수 없습니다",
    "1167224712": "We offer various payment methods - Bank wires, debit/credit cards, e-wallets and cryptocurrencies to make your transactions more convenient!",
    "1168114406": "This will store the cumulative profit or loss while the bot is running. Set the initial value to 0.",
    "1168167679": "멤버",
    "1170213676": "우리의 진화는 20년 이상의 고객 중심과 혁신이 뒷받침되어 있습니다.",
    "1170502964": "우리는 20년의 혁신과 성장을 기녑합니다! 성공으로 다가가는 우리의 고개분들에게 영감을 받은 우리는 Deriv.com을 론칭합니다. 맞춤식으로 할 수 있는 차트와 툴 기능과 함께, Deriv는 사람들이 원하는 것과 원하는 방식으로 거래를 할 수 있는 장소가 되도록 만들어졌습니다.",
    "1172611503": "귀하께서 ‘Asian Fall’을 선택하시면 마지막 틱이 틱들의 평균보다 낮을 경우에 귀하께서 지불금을 받게 됩니다.",
    "1175717636": "What kind of reports can I generate from my affiliate account?",
    "1178873929": "Our site can be filtered using a number of filtering systems available on the market which could be used to restrict one's access to our site.",
    "1179169693": "currentPL",
    "1180674136": "EU Flag",
    "1182470294": "아직 Deriv.com을 가지고 있지 않으신가요?",
    "1184301560": "Explore Deriv’s partnership programme and get a chance to be a partner with a trusted pioneer. All our programmes are free of charge with no hidden fees.",
    "1186450032": "Save bot Google Drive",
    "1189776127": "For forex and metal assets, your commission is represented in the base currency. For example, a round trade (i.e. opening and closing a position) of 1 lot of EUR/USD will pay out EUR 10 in commission. A round trade of 1 lot of USD/CAD will pay out USD 10 in commission.",
    "1189875009": "증명된 트랙 기록",
    "1191682103": "No sign up needed. Log in with your <0>Binary.com</0> credentials.",
    "1193851859": "HF Volatility 100 지수",
    "1197939158": "Don't accept",
    "1198781410": "우리는 방문객을 클라이언트로 바꾸는데 최적화되어 있는 Deriv를 위한 고객 중심적 및 직관적인 거래 경험을 디자인했습니다. 우리는 또한 Deriv로 이용객을 이끌 수 있도록 귀하께서 필요한 툴들과 창의적인 자료들을 제공해드릴것입니다.",
    "1200109474": "귀하께서는 Deriv에서 다음의 승수 상품들을 거래하실 수 있습니다:",
    "1205209576": "Introducing MT5 on Deriv.com",
    "1208165195": "My withdrawal verification link expired. What should I do?",
    "1213902291": "To get each report, go to your dashboard and select Reports > Filter by brands. Then, choose the platform whose commission you would like to view.",
    "1214098313": "귀하의 구글 드라이브에 귀하의 전략을 저장하는 편리함과 보안을 즐기세요.",
    "1216280249": "트레이딩 책임",
    "1216709854": "HF Volatility 10 지수",
    "1217246029": "<0>My Players</0> report: Displays a list of clients with their IDs and signup date",
    "1219754757": "귀하의 안전은 우리의 우선순위입니다",
    "1221532796": "승수 계약의 원리가 무엇인가요",
    "1221671301": "이러한 지수들과 함께, <0>0.1의 고정 스텝 사이즈</0>의 시리즈가 함께하는 가격에서 업/다운 동향에 대한 동등한 가능성이 있습니다.",
    "1223987966": "Regent Markets가 소매 트레이더들에게 바이너리 옵션을 제공하는 첫번째 플랫폼인 BetOnMarkets.com을 론칭합니다.",
    "1225275160": "Yes. As a payment agent, you will still be able to trade with your account.",
    "1227009574": "A payment facility that allows online bank transfers for clients in Vietnam. Available for deposits and withdrawals.",
    "1227909651": "Before closing your account, please close all your open positions and withdraw all the funds in your account. After that, you may contact us with your request.",
    "1229318689": "Options trading allows for payouts from predicting market movements, without needing to buy an underlying asset. Trade digital options on stock indices.",
    "1229753077": "질문이 있으신가요? 도움이 필요하세요? 모든 답변을 위해 제휴 매니저의 전담팀에 전화 또는 이메일로 연락하세요.",
    "1230198893": "Deriv’s easy and free setup of DBot trader can automate your trading without writing codes. Create your own bot trader using our tutorials and guides!",
    "1237147454": "트레이딩 플랫폼",
    "1238256430": "파라미터",
    "1238312211": "Binary.com이 Tick Trade 앱을 통해 휴대전화로 새롭고 신나는 온라인 트레이딩 경험을 가져다 줍니다.",
    "1256295276": "온라인으로 트레이딩하는 것은 신날 수 있습니다, 하지만 여기에는 위험들도 따라올 수 있습니다. 우리는 우리의 이용자들께서 최고의 온라인 트레이딩 경험을 하기 위해 이들의 계좌들을 안전하게 하고 책임감 있게 거래할 것을 장려합니다.",
    "1257029444": "귀하의 비밀번호를 재설정하기 위해 귀하의 이메일을 확인해주시고 제공되어진 링크를 클릭해주세요.",
    "1259598687": "GBP/JPY",
    "1260826183": "Deriv에서 상품들에 대한 증거금을 어떻게 계산할 수 있나요",
    "1261634270": "제 결제수단을 어떻게 변경할 수 있나요?",
    "1270782712": "Trade confidently on a service created by the trusted online trading brand with over 20 years of experience.",
    "1272012156": "GBP/CHF",
    "1274638320": "Clients in the European Union who wish to trade gambling products will have their accounts opened under Deriv (Europe) Limited.",
    "1274713580": "귀하의 자금을 빠르고 쉽게 얻으세요. 우리는 다양한 종류의 인출옵션을 지원합니다.",
    "1275674402": "롱 또는 쇼트로 진행하세요",
    "1275925316": "우리의 새롭고 개선된 플랫폼에서 귀하의 트레이딩을 완전히 컨트롤하세요.",
    "1276342366": "As an affiliate, you’ll advertise our products and services to your audience, including our leading-edge DTrader and DBot trading platforms. After they sign up and start trading with real money, you’ll earn commissions from their trades.",
    "1280380287": "헝가리",
    "1282694485": "Ashkan은 전세계에 걸쳐 우리의 프론트엔드 자원을 지휘합니다. 그는 엔터테인먼트 및 트레이딩 산업에서 마케터, 공학자 및 디자이너들과 함께 10년이상 근무한 경험이 있습니다. Ashkan과 그의 팀은 우리의 사용자들로 하여금 더 나은 거래 결정을 하는데에 도움을 줄 수 있는 사용자 중심적인 거래 경험을 구축하는데에 집중합니다. 그는 Management and Science University에서 MBA 학위를 받았습니다.",
    "1284268608": "귀하의 고객분들이 DMT5 금융 STP 계좌에서 거래할때에 획득하세요.",
    "1285517993": "코드를 쓰지 않고 귀하의 트레이딩 아이디어를 자동화하세요",
    "1286094280": "인출",
    "1289363035": "우리의 데모 계좌를 이용하시고 위험이 없는 가상 자금을 활용하여 거래하는 방법을 배우세요.",
    "1289646209": "마진콜",
    "1291658124": "It’s simple. Just go to Deriv.com and enter your existing Binary.com credentials. You’ll immediately be able to explore the new look, feel, and added functionality of Deriv.com.",
    "1299144461": "약관",
    "1304034020": "What are the new products and services offered as a result of this rebranding?",
    "1316697520": "승수거래에서 가능한 시장들",
    "1322942144": "Where can I see the status of my trades in DBot?",
    "1324235103": "DTrader에서 어떻게 귀하의 첫번째 승수 계약을 구매할 수 있나요",
    "1326235397": "이러한 지수들은 10%, 25%, 50%, 75% 및 100%의 상수 변동성과 함께 시뮬레이트화된 시장들에 부합합니다.",
    "1329552872": "유럽",
    "1332168410": "더 알아보기",
    "1333584730": "Control loss",
    "1334260583": "Managing your account",
    "1335102098": "Additional terms for our API users",
    "1337826979": "가능한 모든 4종류의 귀금속과 원유",
    "1345597448": "2. Select your strategy and click 'Select'. Your blocks will be loaded accordingly.",
    "1349142948": "DMT5 금융",
    "1351963481": "연속되는 인정",
    "1353811622": "Deriv is a customer-centric online trading experience, created by Binary.com. Backed by over 20 years of experience and award-winning innovation, we’ve reimagined the online trading experience from the ground up so that anyone can easily start trading.",
    "1354590562": "로그",
    "1355243595": "If your account is not authenticated, you can change your name, date of birth, or citizenship by going to <0>Settings ></0> <1>Personal details</1>.",
    "1355808192": "우리의 FAQ를 둘러보세요 ",
    "1356903499": "Joanna는 우리가 서비스를 제공하는 모든 관할권의 규정에 대하여 그룹의 실적에 대한 모든 벤치마킹 절차를 감독합니다. 그녀는 금융 서비스 운영 및 준수 학위 및 금융범죄 준수 postgraduate 학위, 국제 준수협회의 펠로우 멤버십이 있습니다.",
    "1357493810": "세계의 경제에 중심이 되는 천연자원을 거래하세요.",
    "1360754724": "지금 Deriv.com을 방문해보세요",
    "1364947573": "Dtrader 아트보드",
    "1367990698": "Volatility 10 지수",
    "1379886409": "이 두가지 시나리오 모두에서, 귀하의 이윤은 시장 가격와 스테이크 금액양 그리고 귀하의 승수가치를 곱한 것에서 퍼센트 변화로 계산되어집니다.",
    "1387503299": "로그인",
    "1388146845": "우리의 이야기",
    "1391269416": "<0>종가-저가:</0> 귀하께서 ‘종가-저가’ 계약을 구매하실때에, 귀하의 이득 또는 손실은 계약 기간에 걸쳐 고가와 저가의 차이에 승수가 곱해진 부분과 같게 될 것입니다. ",
    "1395236574": "Worklife 4",
    "1396179592": "수수료",
    "1396417530": "약세장 지수",
    "1400962248": "고가-종가",
    "1402214259": "귀하의 Deriv.com 계좌, 이메일, 온라인 뱅킹, 전자지갑 등을 위해 강력하고 복잡한 비밀번호를 사용하세요. 다른 사람들이 비밀번호를 추측할 수 없도록 최대한 어렵게 설정하세요.",
    "1403387652": "- Deriv의 고객",
    "1406360927": "마이너쌍",
    "1407191858": "DTrader",
    "1414270468": "Dtrader",
    "1418467036": "결제 에이전트 | 파트너 | Deriv",
    "1418717409": "Daily limits may be removed or increased after 24 hours of receiving the notice. Confirmation is required to amend the limits.",
    "1424805407": "As part of our network of valued partners with clients of your own, you are probably curious and concerned about what this transformation means. We’ve put together this guide to help you understand the rebranding better and to support you in your communication with your clients.",
    "1425780786": "DTrader keeps online trading simple, allowing you to trade forex, indices, commodities and synthetic indices.",
    "1426790442": "주요 외환쌍의 가격동향에 투기하시고 귀하의 스테이크보다 큰 손실없이 귀하의 잠재적인 이윤을 늘리세요.",
    "1433668120": "<0>The Japanese Index</0> tracks the stock performance of 225 large, publicly owned companies in Japan.",
    "1435127930": "Try SmartTrader on Deriv.com",
    "1435793182": "엔트리 스팟 또는 리셋 시간의 스팟 둘 중 어떤것이라도 엑싯 스팟이 이들보다 더 높을지에 대해 예측하세요.",
    "1445059964": "MT5상에서의 CFD",
    "1445592224": "You accidentally gave us another email address (Usually a work or a personal one instead of the one you meant).",
    "1448470646": "4. Choose the folder you want to save your strategy in and click  'Select'.",
    "1454189755": "만약 엑싯 스팟이 낮은 장벽 또는 높은 장벽과 같은 경우, 귀하께서는 지불금을 받지 못합니다.",
    "1454243296": "최소한의 필요 자금, 제한된 위험",
    "1459817820": "Teams",
    "1466745668": "계약 마지막 틱의 마지막 숫자가 어떤 숫자일지를 예견하세요.",
    "1467325385": "글로벌 제휴지원",
    "1470207808": "라트비아",
    "1478596106": "준수 및 결제 관리자",
    "1484701322": "Clients in the Isle of Man and the UK who wish to trade gambling products will have their accounts opened under Deriv (MX) Limited.",
    "1484876831": "Binary 개발자",
    "1485752074": "강력한 차트 기술과 함께 안전하고, 직관적이며 사용하기 쉬운 플랫폼상에서 거래하세요.",
    "1486874803": "Binary Bot이 마음에 드시나요?",
    "1489994179": "Find your role with us by browsing Deriv job opportunities in Asunción, Paraguay.",
    "1490540125": "How can I automate my trading strategy?",
    "1491181763": "Range Break 100 지수",
    "1493835906": "프랑스",
    "1496810530": "GBP/AUD",
    "1501882258": "거래할 수 있는 시장",
    "1502162725": "최소한의 자산요건과 함께 유연한 거래종류",
    "1502642397": "강력한 세 플랫폼 중에서 선택하세요 — 귀하를 고려하여 디자인되었습니다",
    "1505978883": "<0>모든 질문 보기</0>",
    "1509219885": "Binary.com의 클래식 플랫폼 상에서 세계의 시장에서 거래하세요.",
    "1509244758": "방식",
    "1509801671": "상품 디자인장",
    "1510075920": "금/USD",
    "1511289991": "종합 지수상에서 가능한 옵션 거래",
    "1516676261": "예금",
    "1521590614": "This will store the stake amount used in the last purchased contract. You can assign any amount based on your strategy.",
    "1524033858": "DTrader가 무엇인가요?",
    "1525885795": "As a payment agent, will I receive commissions from Deriv?",
    "1528031455": "이미 계좌를 소유하고 있으신가요?",
    "1534697187": "RTS28 2019",
    "1539108340": "EUR 지수",
    "1541818425": "비밀번호 재설정",
    "1542938499": "The leading payment software solution in Southeast Asia. Currently available for making deposits in Vietnam, Thailand, and Indonesia.",
    "1547029206": "In the rest of the EU, synthetic indices are offered by Deriv (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, licensed and regulated by the Malta Gaming Authority (<0>licence no. MGA/B2C/102/2000</0> issued on 01 August 2018), by the Gambling Commission in the UK for for clients residing in the UK (licence <1>reference no: 39495</1>), and by the Revenue Commissioners in Ireland for clients residing in Ireland (Remote Bookmaker's Licence no. 1010285 issued on 1 July 2017).",
    "1549405313": "소매 투자자들을 위한 전세계적 첫번째 고정승률 트레이딩 시스템을 위한 알고리즘을 개발하기 위해 한 사업가가 금융 수학자들과 협력합니다. <0/><0/>Regent Pacific Group Ltd.로부터 자금을 받으며 홍콩 주식 거래소에 리스트되어 있는 회사인 The Regent Markets Group이 태어납니다.",
    "1551153165": "귀하께서는 Deriv에서 다음의 옵션들을 거래하실수 있습니다:",
    "1552847627": "Know all the details about how you can become the payment agent on Deriv. Send us an email to apply!",
    "1553783327": "귀하께서 필요하실때에 전문적이고 친근한 지원을 받으세요.",
    "1556866509": "만약 귀하께서 거래 취소와 함께 계약을 구매하면, 귀하께서는 ‘취소’ 버튼이 귀하의 계약을 종료시키고 귀하의 스테이크 전체를 돌려받을 수 있도록 해줍니다. 반면에, ‘종료’ 버튼은 만약 귀하께서 손해보고 있는 거래를 선택하는 경우 손실로 이를 수 있는 현재의 가격에서 귀하의 포지션을 종료시킬 수 있도록 해줍니다. ",
    "1559712313": "Deriv에서 가능한 원자재 거래",
    "1562241070": "인기있는 모든 시장 및 그 이상",
    "1567026093": "국가",
    "1567745852": "Bot name",
    "1570759712": "Personal Wealth",
    "1571653008": "Use our free demo account, and trade with unlimited virtual funds. It’s the easiest way to learn how to use our products.",
    "1576607456": "Deriv Group – Deriv와 Binary.com브랜드의 소유자 – 의 역사는 세계의 첫번째 고정승률 트레이딩 서비스를 위한 기틀을 마련한 1999년부터 이어지고 있습니다. 이때부터, 우리는 전세계적으로 트레이더들로부터 신뢰를 얻으며 힘을 길러왔습니다.",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1579963367": "각 계약의 지불금 가능성에 근거하여 획득하세요.",
    "1580079138": "귀하께서 컨트롤하십니다",
    "1580102208": "<0>증거금 비율 공식:</0> 이 공식은 증거금을 <0>랏 규모 x 랏 사이즈 x 자산 가격 x 증거금 비율 = 증거금</0>으로 계산합니다. 증거금 비율 공식은 암호화폐 계약에 대해 증거금을 결정하는데에 사용됩니다.",
    "1582462514": "Check your spelling and try again",
    "1586065334": "파라과이",
    "1591242575": "우리가 귀하께서 우리에게 제공하는 정보를 어떻식으로 활용하고 보호하는 방법",
    "1591623217": "Love MT5 on Binary.com?",
    "1592035750": "The Deriv Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1601762749": "A complete payment service with over 30 million clients, 10,000 signups daily, and is supported by more than 100,000 merchants.",
    "1602800752": "귀하의 전략을 저장하세요",
    "1604692723": "For cryptocurrency assets, a round trade of 1 lot of BTC/USD with a spot price of USD 10,000 will pay out USD 30 in commission.",
    "1607559519": "제휴",
    "1610351330": "Support when you need it",
    "1610652194": "Trade <0>forex</0>, <0>commodities</0>, <0>stock</0> and <0>synthetic indices</0>",
    "1611194169": "1. Deriv를 통해 등록하세요",
    "1613233789": "블로그",
    "1613860853": "Feel free to discuss any incentive plan you have with your account manager. Please remember that we don’t allow unauthorised incentives, gifts, and payments to encourage client signups. If there are any violations, we may withhold commissions.",
    "1614426743": "DBOT platforms",
    "1615969878": "Why are you rebranding?",
    "1620825828": "Develop your own app or interface on top of our trading infrastructure. Earn affiliate commission from new signups, or mark up the price of the contracts traded in your app.",
    "1622334173": "EUR/ZAR",
    "1624895344": "귀하께서 클라이언트로부터 수락할 결제방식",
    "1631620531": "년에 달하는 산업 경험",
    "1631705059": "계약 기간의 종료시기에 엑싯 스팟이 가격 목표 (장벽)보다 더 높을지 또는 낮을지를 예견하세요.",
    "1633102593": "소프트웨어 개발자",
    "1634507782": "Range Break 200 지수",
    "1636066113": "파트너십 기회",
    "1636527166": "Deriv에서 할 수 있는 외환 거래",
    "1636782601": "승수",
    "1637072557": "This problem might be a result of clicking on the ‘Withdraw’ button multiple times. Try to withdraw once again, and then click on the latest verification link sent to your email. Please make sure that you use the link within one hour.",
    "1637552314": "귀하께서 설정한 파라미터에 만족하시면 귀하의 계약을 구매하기 위해 '업' 또는 '다운'을 선택하세요. 그렇지 않다면, 파라미터를 커스터마이즈하시고 해당되는 조건에 귀하께서 만족하실 때에 주문하세요.",
    "1637833562": "<1>위험 경고:</1>이 웹사이트를 통해 제공되는 금융상품들에는 디지털, 차액거래 (CFDs) 및 다른 복잡한 파생상품 및 금융상품들이 포함되어 있습니다. 옵션을 거래하는 것은 모든 사람에게 적합한것은 아닐수 있습니다. 레버리지가 귀하에게 유리하게끔 및 불리하게끔 작용할 수 있기때문에 CFD를 거래하는 것은 높은 위험을 수반합니다. 결과적으로 이 웹사이트상에서 제공되는 상품들은 귀하께서 투자한 모든 자본금을 잃을 수 있는 위험때문에 모든 투자자들에게 적합하지 않을수도 있습니다. 귀하께서는 손실을 감당할 수 없는 자금을 절대로 투자하지 말아야 하며 빌린 자금으로도 투자를 해서는 안됩니다. 제공되는 복잡한 금융상품들을 거래하기 이전에, 연관되어 있는 위험들을 꼭 이해하시고 <0>보안 및 책임감있는 트레이딩</0>에 대하여 꼭 배우시기 바랍니다.",
    "1638988991": "<0>The Hong Kong Index</0> tracks the stock performance of the 50 largest listed companies in Hong Kong.",
    "1645164568": "비용이 전혀 없습니다",
    "1646541334": "Denis는 데이터 관리에 10년 이상의 경험이 있습니다. Denis는 이전에 러시아에 있는 전세계적으로 선두적인 외환 소매 브로커들중 하나인 Forex Club (Libertex)과 함께 일했으며, 기업 데이터 설계자로 CIS에서 일했습니다. Denis는 카자흐스탄의 Karaganda State Technical University에서 컴퓨터 시스템 정보처리 및 관리로 공학 학위를 받았습니다.",
    "1647478191": "제휴자로써 우리의 파트너가 되세요. DTrader와 DBot에서 귀하께서 추천한 고객분들의 트레이드의 총 순수익으로부터 수수료를 받으세요.",
    "1651972947": "실제 계좌를 개설하시고, 예금하세요, 그리고 실제로 승수 거래를 시작하세요.",
    "1667786594": "Regent Markets가 말레이시아의 실리콘 벨리이자 기술 중심지인 사이버자야에 두번째 오피스를 설립합니다.",
    "1676292946": "외환 트레이딩은 외환 시장에서 통화의 상대적인 가치에서의 변화로부터 이윤을 얻을 수 있는 기회를 제공합니다.",
    "1677027187": "외환",
    "1677257775": "케냐",
    "1680291944": "To apply, send your CV to",
    "1680490573": "Terms and ethical standards for all our affiliates, introducing brokers, API users, and payment agents",
    "1682675914": "높은 레버리지, 낮은 스프레드",
    "1683034855": "DTrader is an advanced trading platform that allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "1683083875": "<0>The Dutch Index</0> follows the stock performance of the 25 most traded companies in the Netherlands.",
    "1686378613": "DBot is a web-based strategy builder for trading digital options. It’s a platform where you can build your own trading bot using drag-and-drop 'blocks'.",
    "1689747267": "Patented, licensed, and regulated",
    "1691349777": "무려 20년 이상 신뢰받아온 수상경력이 있는 플랫폼인 Deriv.com과 Binary.com을 통해 거래하는 100만명 이상의 인구에 참여하세요.",
    "1691486497": "Team",
    "1692290832": "What marketing support do you provide?",
    "1693902817": "위험의식 및 관리",
    "1694241835": "5. 수익을 확인하세요",
    "1713813424": "Deriv는 Binary.com의 발전에 있어 다음 단계 입니다. Binary.com과 함께, 우리는 전세계적으로 신뢰받고 있는 시장을 선두하는 상품들을 조달하는 증명된 기록을 가지고 있습니다.",
    "1714709402": "Who sets the commission rate per transaction?",
    "1721214452": "다양한 제휴 및 브로커 소개인 프로그램으로부터 선택할 수 있는 유연성을 즐기세요. 우리의 트레이딩 플랫폼을 홍보함으로써 최대 45%까지 수수료를 받으시거나 또는 턴오버에 따른 수수료를 즐기세요.",
    "1728420651": "지난 달의 인출",
    "1729145421": "Risk warning",
    "1733660945": "확정이 되는대로 자금 가능",
    "1741049129": "최소 인출액",
    "1743448290": "결제 대리인",
    "1745471992": "Stock indices measure the value of a selection of companies in the stock market. This allows investors to see how a particular set of assets is performing.",
    "1746633126": "What will happen to Binary.com?",
    "1746782390": "Will I still be able to trade with my account after registering as a payment agent?",
    "1755228338": "귀하의 계좌를 안전하게 하세요",
    "1760376318": "Yes, provided that you follow all the relevant terms and conditions (see the tab entitled 'For business partners' on our <0>Terms and conditions</0> page).",
    "1764495771": "How can I close my account?",
    "1767992960": "좋아요. 시작합시다.",
    "1770479100": "만약 귀하께서 ‘Higher’, 만약 엑싯 스팟이 해당 장벽보다 엄격하게 더 높을 때에 귀하께서 지불금을 얻을 수 있습니다.",
    "1770595806": "안티바이러스나 방화벽같은 보안 앱들을 귀하의 장치에 설치하세요. 선두적인 보안 앱들은 데스크용 및 모바일 버전으로 사용가능합니다.",
    "1774791951": "계약기간이 종료되는 시점에 엑싯 스팟이 두 가격 목표의 내부 또는 외부에 있을지를 예견하세요.",
    "1782308283": "Quick strategy",
    "1782703044": "가입하세요",
    "1783682116": "귀하께서 23:59:59 GMT가 지나서도 포지션을 개설해 높으면 귀하에게 기본 스왑레이트가 적용될 것입니다.",
    "1784267239": "recruitment@deriv.hr",
    "1785948769": "랏 당 0.3%",
    "1791730321": "귀하께서 정의하신 포지션에 만족하시면 해당 계약을 구매하세요.",
    "1804642811": "데모계좌 생성하기",
    "1806416151": "The Deriv IB Programme is a partnership where you benefit from referring new clients to trade on our DMT5 platform.",
    "1807936072": "키프로스",
    "1808393236": "로그인",
    "1808396569": "The DMT5 Financial STP account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers.",
    "1812969702": "Interim | FAQ",
    "1815044592": "만약 귀하께서 ‘Only Ups’를 선택하시면 만약 연이은 틱들이 엔트리 스팟 이후에 연속해서 연이은 틱들이 상승할 경우 귀하께서 지불금을 받습니다. 어떠한 틱이 하락하거나 이전의 틱들과 같을 경우에 지불금은 지불되지 않습니다.",
    "1819952453": "우리의 브로커 소개인 프로그램은 모든 Deriv 제휴자들이 이용가능합니다.",
    "1824094317": "24x7 trading",
    "1831680837": "인출",
    "1832974109": "SmartTrader",
    "1837350656": "If you’re interested in becoming an IB, all you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "1837796428": "This is your loss limit. You can assign any amount based on your strategy. The value must be a positive number.",
    "1838639373": "자원",
    "1841197848": "tradeAgain",
    "1841788070": "팔라듐/USD",
    "1841852640": "Deriv 파트너십 프로그램",
    "1842713118": "3. You can also search for the blocks you want using the search field on the toolbar at the top of the workspace.",
    "1845394200": "Deriv에서 우리는 귀하의 계좌 및 개인 정보를 보호하기 위해 거래 보안시스템같은 베스트인클래스 보안 조치를 취합니다.",
    "1846775474": "Edificio Australia, Oficina 1, Herib Campos<0/>Cervera 886, Asunción, Paraguay",
    "1849054373": "3. 거래를 주문하세요",
    "1851993047": "What contracts are available for trading on weekends?",
    "1854618305": "만약 '하이어'를 선택하시면, 만약 엑싯 스팟이 엔트리 스팟보다 엄격하게 더 높으면 귀하께서 지불금을 받습니다.",
    "1854718618": "도미니카 공화국",
    "1858594477": "We understand that change can be intimidating. That’s why we’ve been working very hard to make sure that your transition from Binary.com to Deriv.com is as seamless as possible.",
    "1860012910": "An easy, cheap, and fast way to transfer money. Supported by banks and merchants worldwide.",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "제가 DTrader상에서 어떤 종류의 계약을 사용할 수 있나요?",
    "1866207661": "DTrader 보드",
    "1872384056": "더 즐거운 경험을 위한 밝고 어두운 모드 기능",
    "1872568231": "GBP/TRY",
    "1876748041": "After 20 years of service to you, we feel that we understand you better. The rebranding is an opportunity for us to implement an improved online trading solution to meet all your needs.",
    "1880965589": "수익 배분",
    "1881114347": "Deriv에서 거래할 수 있는 시장들",
    "1881705591": "Deriv상에서 상품을 거래하는 것은 귀금속과 원유에 대한 시장 동향을 옳게 예견함으로써 귀하께서 이윤을 얻을 수 있도록 합니다.",
    "1882648137": "귀하께서 원하시는 답변을 못찾으셨나요?",
    "1897907613": "Deposit and withdraw using your Maestro debit card.",
    "1898661493": "CEO - Mercado Trader",
    "1898704920": "EUR/HKD",
    "1899483533": "For example, a round trade of 1 lot of the Volatility 75 Index for a price of USD 125,000 would pay out USD 12.5 in commission based on the following formula:",
    "1902951214": "우리의 오피스",
    "1904321279": "Clients from the rest of the world (except for restricted countries such as the USA, Canada, Hong Kong) will have their FX and CFD Metatrader 5 accounts opened under Deriv (BVI) Ltd.",
    "1905702565": "고객 자금보호",
    "1905714256": "An enhanced experience",
    "1906771172": "어떻게 제 계좌의 통화를 변경할 수 있나요?",
    "1913327137": "Deriv는 우리의 고객분들을 보호하기 위한 시스템을 우리가 보유한 것을 확인하기 위해 여러 법인들로부터 <0>라이센스 및 규제되어집니다</0>. 우리의 규제기관들에는 몰타  금융 서비스 당국 (MFSA), 라부안 금융 위원회 (Labuan FSA), 바누아투 금융 서비스 위원회 (VFSC) 및 영국령 버진 아일랜드 금융 서비스위원회가 있습니다.",
    "1913442050": "우리의 스왑레이트는 공휴일 또한 고려하여 조정될 수 있습니다.",
    "1914949637": "Deriv 제휴 프로그램이 무엇인가요?",
    "1916887645": "수익을 극대화시키고, 손실을 제한하세요",
    "1919985021": "BeGambleAware",
    "1922529883": "Boom 1000 지수",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1928930389": "GBP/NOK",
    "1931163835": "외환이 무엇인가요?",
    "1932508834": "손실제한이 있든 또는 없든, 만약 시장이 귀하의 예측에 불리하게 이동하고 귀하의 손실이 손실제한 가격에 도달하는 경우 우리는 귀하의 포지션을 닫을 것입니다. 손실제한 가격은 귀하의 순 손실이 귀하의 스테이크와 같을 때의 가격입니다.",
    "1933619622": "볼리비아",
    "1933869329": "취소 및 종료 기능은 동시사용이 허용되지 않습니다.",
    "1934537291": "마케팅 자료",
    "1935201826": "귀하의 고객에 의해 발생된 매달 순수익에 근거하여 받으세요.",
    "1939014728": "작업공간에서 제가 볼록들을 어떻게 제거할 수 있나요?",
    "1939374383": "획득하세요",
    "1940177604": "트레이딩",
    "1941116009": "Will Binary.com be removed?",
    "1942485223": "What will happen to my affiliate account?",
    "1945988660": "오피스",
    "1946052661": "Each of these indices replicates the performance of top publicly traded companies in a financial market in Europe.",
    "1948092185": "GBP/CAD",
    "1948630262": "To get one, first log in to your Binary.com affiliate dashboard.",
    "1949531538": "Dubai and Paraguay Flag",
    "1953016421": "왜 Deriv에서 옵션을 거래하나요",
    "1959548433": "귀하의 거래 기간을 설정하세요/ 귀하께서 해당 시장에 대해 단기간 또는 장기간의 견해를 가지고 있는지에 따라 귀하께서 1 또는 10 틱 또는 15초부터 365일까지 선호하시는 기간을 설정하실수 있습니다.",
    "1964675673": "신뢰받는 온라인 트레이딩 제공자와 파트너가 되세요.",
    "1969128618": "Manage an active online community that’s passionate about online trading, investing, or personal finance.",
    "1975644912": "Enjoy an intuitive, easy-to-use interface, even for new traders.",
    "1978148367": "실제 계좌를 개설하고, 예금을 하시고 실제로 거래를 시작하세요. 외환, 지수, 상품 및 그밖의 여러가지들을 거래하세요.",
    "1979503547": "Trading terms",
    "1982404952": "견적을 받으세요",
    "1986250253": "What is the Oscar's Grind strategy?",
    "1987777463": "...그리고 귀하께서 원하시는 방식대로",
    "1988153223": "이메일 주소",
    "1990511415": "Deriv에서 거래시에, 귀하의 자산을 초과할 수도 있는 손실에 대하여 귀하의 계좌를 보호하기 위해 우리는 스탑아웃 및 강제적인 파산 조치를 적용시킬 수 있습니다. 여기에서 자산은 귀하의 자산 및 유동 수익과 손실 (PnL)의 합을 의미합니다.",
    "1994023526": "The email address you entered had a mistake or typo (happens to the best of us).",
    "1995896523": "DMT5 is developed to give you the best CFD trading experience. You can access our MT5 trader through desktop and even mobile.",
    "1997138507": "만약 마지막 틱이 틱들의 평균과 같을 경우에, 귀하께서는 지불금을 받지 못합니다.",
    "2000847685": "There’s a minimum period of 6 months for self-exclusion. You have the option to extend it to a total of 5 years immediately without any cooling-off period.",
    "2003802343": "귀하의 IB 수수료를 인출하기 위한 요구사항이 전혀 없습니다.",
    "2004064024": "Job roles listing | Deriv",
    "2009782796": "11년 이상의 품질 보증 (QA)과 함께 Mun Sei는 QA 검사의 모든 형식뿐만 아니라 소프트웨어 개발 라이프 사이클의 모든 단계에 능통합니다. 그녀는 컴퓨터 과학 학사를 보유하고 있습니다,",
    "2013953220": "온라인 트레이딩 플랫폼 | 외환, 상품 및 지수 | Deriv",
    "2015323700": "귀하께서 거래하시고자 희망하는 자산, 귀하의 계좌안에 있는 자산, 귀하의 계좌 종류 및 시장 조건과 같은 요소에 따라 증거금률은 달라질 수 있습니다.",
    "2021226070": "세계적인 전문가들을 위한 선택된 플랫폼.",
    "2023310659": "통화",
    "2027881275": "CPA (유럽연합에만 적용)",
    "2029095636": "Click here to find out more",
    "2029237955": "라부안섬",
    "2031786708": "기초자산을 소유하지 않고 광범위한 시장 또는 부문에서 가격 동향으로부터 이윤을 취하세요. 장외거래 (OTC) 시장으로부터 공급받으면서 우리의 주가지수는 경쟁적으로 가격측정된 자산 바스켓을 제공하고 주요 주식 시장의 정상 영업시간 이외에도 귀하께서 거래하실수 있도록 해줍니다.",
    "2036526456": "우리의 결제 방법들과 이들을 어떻게 쓸 수 있는지를 배워보세요.",
    "2037297857": "Deriv - An online trading platform that offers a wide selection of derivatives to trade on 24/7.",
    "2042367588": "시장의 전반적인 성적을 계산하는 지수와 함께 귀하의 위험을 다각화하고 더 넓은 시장 트렌드를 예견하세요.",
    "2046788283": "DTrader상에서 제가 어떤 시장을 트레이드 할 수 있나요?",
    "2050080282": "제휴 & IB 로그인",
    "2052160216": "DevOps 관리자",
    "2060309075": "This does not apply if the client is under self-exclusion, either by their own choice or as a decision by the Company.",
    "2061681232": "<0>Ends Between/Ends Outside:</0> 계약 기간이 종료되는 시점에 엑싯 스팟이 두 가격 목표의 안쪽 또는 바깥쪽에 존재할지를 예측하세요.",
    "2061799465": "예를 하나 들어보면, 1.10 USD의 단위 가격을 가지는 EUR/USD쌍의 1랏 (100,000 EUR)은 귀하에게 <0>110,000 USD</0>의 비용이 발생됩니다. 하지만, 1%의 증거금은 귀하로 하여금 <0>1,100 USD</0>만을 지불하여 110,000 USD의 가치를 가지는 포지션을 개설할 수 있도록 해줄것입니다. 100:1의 레버리지는 또한 1%의 증거금으로 거래하는 시장 노출과 같은 수준을 제공할 것입니다.",
    "2063987970": "계약의 기간동안에 시장에 의해 획득된 옵티멈 하이 또는 로우에 따라 귀하로 하여금 지불금을 받을수 있도록 해주는 <0>룩백</0>",
    "2064273783": "Cashier limits",
    "2068037261": "Multipliers allow you to profit from correctly predicting whether the market will go up or down.",
    "2070356006": "Start earning based on your chosen commission plan –– up to 45% of the total net revenue generated by your referred clients.",
    "2071808494": "전문적이고 친근한 지원",
    "2072504778": "Deriv 제휴자로 누가 지원할 수 있나요?",
    "2074629490": "Deriv 플랫폼은 보기 좋으며 사용하기 사용하기 쉽습니다. 인출 절차의 경우 아주 단순하며 단지 몇번만 클릭하면 처리됩니다. ",
    "2075608900": "고정되어 있고 가변적인 경쟁력 있는 스프레드",
    "2075864188": "무료",
    "2077477107": "Global Brand",
    "2083004839": "1902, Jumeirah Business Center 1,<0/>JLT Cluster G, Dubai, UAE.",
    "2087247269": "Not at all. Joining our payment agent programme is completely free.",
    "2095230169": "Reliable",
    "2096641458": "Name variable",
    "2096910271": "Email us at",
    "2098242680": "Raunak는 프론트엔드 및 백엔드 개발자로써 10년 이상의 경험이 있습니다. 그는 Amdocs, Aon Hewitt 및 Oracle Financial Services같은 다국적 회사에서 넓은 범위의 플랫폼 개발 및 프로그래밍 언어를 발전시켰습니다. Raunak은 컴퓨터 과학 공학 학사 학위를 보유하고 있습니다.",
    "2100068559": "Deriv에서 결제 에이전트로써 등록하실때 귀하의 고객 베이스를 확장시키시고 추가적으로 비즈니스에 노출 및 더 많은 수익을 받으세요.",
    "2101514198": "Explore Deriv.com now",
    "2102613662": "This channel doesn't work",
    "2107489068": "제휴 & IB 로그인",
    "2108799022": "<0>상승/하락:</0> 계약 기간의 끝에서 엑싯 스팟이 엔트리 스팟보다 엄격히 더 높을지 또는 낮을지에 대해 예측하세요.",
    "2108938379": "5. The newly created variable is now available to be used in your strategy.",
    "2109387636": "How many trading platforms do you offer?",
    "2113440022": "전세계적으로 백만 이상의 트레이더의 세계에 동참하세요",
    "2113590447": "To promote Deriv.com, you will need a Deriv.com affiliate link.",
    "2115420729": "digital options, forex, forex trading, online trading, financial trading, digitals trading, index trading, trading indices, forex trades, trading commodities, digital options strategy, binary broker, binary bet, digital options trading platform, binary strategy, finance, investment, trading",
    "2117756139": "외환 및 종합지수상에서 제공되며 귀하께서는 24시간 7일 일년 내내 승수를 거래하실 수 있습니다.",
    "2119735108": "API users",
    "2120092418": "우리의 답변을 기다려주세요",
    "2121253634": "While you can continue to enjoy trading on MetaTrader 5 as before, we’ve listened to your feedback and upgraded the experience for you. You’ll find that the MT5 account sign up and dashboard experience is far more efficient on Deriv.com, allowing you to manage your account and focus on your trades with much ease.",
    "2125422488": "You may <0>contact us</0> to set or adjust your self-exclusion or trading limits.",
    "2131654590": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our <0>IB commission plan</0> for more info.",
    "2133778783": "DMT5 종합",
    "2136716746": "신뢰받는 온라인 트레이딩 제공자와 파트너가 되세요",
    "2137683344": "What is a dormant fee?",
    "2145594485": "95% 또는 그 이상",
    "2146543419": "Unbiased assessment of disputes",
    "-99496407": "C-13, iTech Tower, Jalan Impact, Cyber 6, 63000 Cyberjaya, Selangor, Malaysia.",
    "-2054152807": "1902, Jumeirah Business Center 1, JLT Cluster G, Dubai, UAE.",
    "-2081519007": "Edificio Australia, Oficina 1, Herib Campos Cervera 886, Asunción, Paraguay",
    "-1766173185": "F16, 1st Floor, Paragon Labuan, Jalan Tun Mustapha, 87000, Labuan, Malaysia.",
    "-1197864059": "무료 데모 계좌 생성하기",
    "-795459217": "라이브 데모로 가기",
    "-132463075": "원리",
    "-19187607": "귀하의 데모 계좌를 위해 지금 가입하세요.",
    "-1831041777": "또는 다음을 통해 가입하세요",
    "-518894746": "Deriv 경험을 체험해보세요",
    "-240213265": "See live demo",
    "-1718206543": "시작하기 위해 귀하의 이메일 주소를 입력하세요",
    "-255283204": "<0>Binary.com</0> 계좌를 소유하고 계신가요?",
    "-868631242": "귀하의 <0>Binary.com</0> 사용자명과 비밀번호로 <0>Deriv.com</0>에 로그인하세요.",
    "-963766356": "Ready to join us?",
    "-105520043": "지금 등록하세요",
    "-1998049070": "If you agree to our use of cookies, click on Accept. For more information, <0>see our policy</0>.",
    "-1265833982": "Accept",
    "-442294935": "지금 DTrader를 발견하세요",
    "-215905387": "DBot",
    "-981017278": "귀하의 손끝에서 자동화되는 트레이딩. 코딩이 필요없습니다.",
    "-988523882": "DMT5",
    "-275344479": "지금 DMT5를 만나보세요",
    "-279398477": "Trade the world’s markets on <0>Binary.com</0>’s classic platform.",
    "-2130720993": "우리의 다른 플랫폼도 확인해보세요",
    "-1825471709": "강력하지만 사용하기 쉬운 플랫폼에서의 완전히 새로운 트레이딩 경험.",
    "-58704987": "인기있는 외환쌍과 함께 세계에서 가장  큰 금융시장에서 거래하세요.",
    "-2026725634": "주가지수와 함께 귀하의 위험을 다각화하고 더 넓은 시장 트렌드를 예측하세요.",
    "-543177967": "주가지수",
    "-362324454": "상품",
    "-310272533": "실세계의 시장 동향을 모방하는 종합 시장을 즐기세요.",
    "-1829383827": "문의하기",
    "-1855417261": "우리의 리더십",
    "-843795952": "왜 우리를 선택하나요?",
    "-1642457320": "도움말 센터",
    "-1306639327": "결제 방법",
    "-1467371190": "Didn't receive your email?",
    "-1076138910": "트레이드",
    "-663862998": "시장",
    "-34495732": "규정 정보",
    "-2045194514": "보안 및 책임감있는 거래",
    "-890622347": "제휴 및 IB",
    "-1277960751": "이곳의 모든 저작권은 2020 Deriv에게 있습니다",
    "-737399162": "파트너십 프로그램",
    "-1991343658": "트레이드",
    "-1415252671": "자원",
    "-1335300226": "Products offered on Deriv.com are not available to clients residing in the EU and are accessible on <0>Binary.com.<0>",
    "-719771731": "이 웹사이트의 서비스는 미국, 캐나다 및 홍콩을 포함하는 특정국가들과 18세 미만의 사람들은 이용할 수 없습니다.",
    "-818116993": "<1>RISK WARNING:</1> The financial products offered via this website include digitals, contracts for difference (CFDs), and other complex derivatives and financial products. Trading financial products may not be suitable for everyone. CFDs are complex instruments and come with a high risk of losing money rapidly due to leverage. 71% of retail investor accounts lose money when trading CFDs with Deriv Investments (Europe) Limited. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money. You should never invest money that you cannot afford to lose and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Secure and responsible trading.</0>",
    "-851882565": "이 웹사이트를 통해 제공되는 금융 상품들에는 디지털, 차액거래 (CFDs) 및 다른 복잡한 파생상품 및 금융상품들이 포함되어 있습니다. 금융 상품들을 거래하는 것은 모든 사람들에게 적합한 것은 아닐수도 있습니다. CFD들은 복잡한 상품이며 레버리지때문에 자금을 빠르게 잃을수 있는 높은 위험이 따릅니다. 해당 제공자를 통해 CFD를 거래할 떄에 71%의 소매 투자자 계좌가 자금을 잃습니다. 귀하께서는 CFD의 원리를 이해하시는지와 귀하께서 자금을 잃을 수 있는 높은 위험을 감당할 수 있는지에 대해 고려하셔야 합니다. 귀하께서는 손실을 감당할 수 없는 자금을 절대로 투자하지 마셔야 하며 빌린 자금으로도 투자를 해서는 안됩니다. 제공되는 복잡한 금융상품들을 거래하기 이전에, 연관되어 있는 위험들을 꼭 이해하시고 <0>보안 및 책임감있는 트레이딩</0>에 대해 꼭 배우시기 바랍니다.",
    "-434083373": "금융 및 종합시장에서 우리의 넓은 범위의 자산을 즐기세요.",
    "-783864952": "우리의 리더십 팀에 대해 알아보시고 우리의 역사를 배워보세요. 그리고 우리가 왜 다른지 알아보세요.",
    "-1435987165": "귀하의 거래 경험을 최대한 활용하기 위해 귀하에게 도움이 될 수 있는 다양한 자원을 만나보세요.",
    "-773544978": "Home",
    "-1216829832": "Binary.com 브랜드",
    "-373212993": "Deriv 웹사이트",
    "-1788474476": "Affiliate & IB sign up",
    "-1793603559": "Locations",
    "-81565321": "All jobs",
    "-2139303636": "You may have followed a broken link, or the page has moved to a new address.",
    "-1382682644": "Go to the homepage",
    "-1566694041": "최고운영책임자",
    "-1408660457": "Rakshit은 우리의 최고 경영자와 함께우리의 트레이딩 플랫폼 뒤에서 함께 공동으로 시스템을 설계하며 2010년 우리와 함께 시작했습니다. 오늘날 그는 우리의 비즈니스 운영의 실행 및 디자인을 감독합니다. Rakshit은 Atlanta에 있는 Georgia Institute of Technology에서 quantitative and computational finance 석사학위와 인도의 Delhi College of Engineering에서 기계공학 학사를 받았습니다.",
    "-446720126": "기술 담당 최고 책임자 <0 />  최고 설계자",
    "-460861287": "Tom은 우리의 기술 전략에 책임이 있으며 공학 리더십에 활발히 관여하고 있습니다. 20년 이상의 소프트웨어 개발경험과 함께 그는 IT 산업에서 큰 규모의 플랫폼의 디자인과 유지에 광범위하게 기여 했습니다.",
    "-443432379": "Anton은 우리 상품의 엔드 투 엔드 개발 감독에 책임이 있습니다. 그는 여러 국제적인 프로커들과 함께 온라인 트레이딩 및 소매 은행업무 산업에 17년 이상의 경험이 있습니다. Anton은 경제학 석사 및 applied informatics 석사를 보유하고 있습니다.",
    "-1074974260": "준수장",
    "-1360727593": "Shyamala는 원활한 업무현장 및 워크포스 운영을 보장하며 15년 이상 우리 그룹과 함께 하였습니다. 그녀는 공인 회계사이며 말레이시아의 HELP 대학교에서 기업소유구조 석사 학위를 받았습니다.",
    "-1625723710": "백엔드 관리자",
    "-818215449": "비즈니스 인텔리전스 관리자",
    "-2083791831": "Derek은 2006년부터 우리와 함께 하였습니다. 그의 역할은 우리의 새로운 결제 시스템 및 은행 계좌의 중심이 됩니다. 그는 Birmingham City University에서 위험관리 석사학위를 받았습니다.",
    "-1586772552": "고객 지원 관리자",
    "-321153199": "프론트엔드장",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-1549650903": "우리의 이야기",
    "-209285477": "우리의 숫자",
    "-550677199": "건의 개설된 거래 계좌",
    "-183146919": "지난 달의 거래",
    "-2138245536": "지난 달의 인출",
    "-677840116": "팀 멤버",
    "-1245184743": "국가",
    "-1611911189": "첫 바이너리 옵션이 구매되었습니다",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "해당 서비스는 모든 수준의 트레이더들을 위한 믿을수 있고 안전한 온라인 트레이딩 플랫폼으로써 인정받았습니다. BetOnMarkets.com은 2007년과 2008년에 Shares Magazine UK로부터 '‘Best Fixed-Odds Financial Trading Provider’상을 수상받습니다. <0 /><0 /> 본 회사는 또한 해당 플랫폼의 도윤리와 고객 중심적인 거래 경험을 인정받는 ‘Best Customer Communication Firm’으로써 Investors Chronicle 상을 수상합니다.",
    "-1286431659": "Binary Logo",
    "-1231664657": "라이센스화된 금융 상품",
    "-1829970267": "몰타 금융 서비스 당국은 Binary.com에 카테고리 3 투자 서비스 라이센스를 부여합니다. 이 라이센스는 Binary.com에 하여금 우리의 서비스를 금융 상품으로 유럽 연합에 있는 고객분들에게 제공하도록 합니다.",
    "-2140994296": "제 3자 개발자들은 이제 Binary.com 시스템과 상호작용하는 트레이딩 인터페이스 및 맞춤형 앱을 구축할 수 있으며 이는 우리의 접근성을 증가시킵니다.",
    "-1246992539": "바이너리 봇",
    "-1111608329": "틱 트레이드 앱",
    "-1626938479": "Binary.com은 Binary Bot을 소개합니다 이는 트레이더들이 이들의 트레이딩 전략을 코딩지식 없이 끌어놓기 프로그래밍 툴을 제공하는 혁신적인 플랫폼입니다.",
    "-1850103077": "Binary.com이 소매 거래자들을 위해 가장 인기있는 파생거래형식인 차액거래 (CFDs)를 추가합니다.",
    "-1767251281": "Binary.com이 Binary.com 상에서 이 전체 스크린 트레이딩 인터페이스와 함께 다양한 거래 활동, 시장동향 및 차트를 모니터링할 수 있도록 가능하게 합니다.",
    "-256993574": "MT5 Logo",
    "-642322374": "새로운 오피스",
    "-139135547": "Binary.com이 우리의 사업확장으로 라부안섬, 말레이시아에 제 3자 오피스를 개설합니다.",
    "-1851130213": "Labuan Flag",
    "-1050383668": "지속적인 확장",
    "-1880636722": "우리의 성장을 지원하기 위해 두바이와 파라과이에 오피스들을 오픈합니다.",
    "-586504292": "Deriv Trading",
    "-355907358": "Deriv.com - A Binary.com brand, is a pioneer and award-winning online trading platform in the trading market.",
    "-549535749": "Deriv의 이야기는 1999년에 시작합니다. 설립회사인 Regent Markets Group은 대다수가 온라인 트레이딩에 접근할 수 있도록 하고자 하는 사명을 가지고 설립되었습니다. 그룹은 그 이래로 리브랜드되었으며 진화되었습니다만 설립된 사명은 변함없이 그대로입니다.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-2049412169": "Outside the EU, financial products are offered by Binary (SVG) LLC, Hinds Building, Kingstown, St Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, P.O. Box 1276, Vanuatu, regulated by the Vanuatu Financial Services Commission (<0>view licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, regulated by the British Virgin Islands Financial Services Commission (<1>view licence</1>); and Binary (FX) Ltd, Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services Authority to carry on a money-broking business (<2>view licence</2>).",
    "-481937419": "This website's services are not made available in certain countries including the USA, Canada, Hong Kong, and Japan, or to persons below 18.",
    "-743279209": "간단하고. 유연하며. 믿을 수 있습니다",
    "-1773651808": "20년 이상의 경험에 기반합니다",
    "-1360155081": "$5조 이상에 달하는 화폐가 매일 매매되는 세계에서 가장 큰 금융 시장에 참여하세요.",
    "-1713237231": "세계의 경제에 중심이 되는 천연자원을 거래하시고 유동적인 시장으로 생성되어진 기회로부터 이익을 얻으세요.",
    "-642822922": "우리의 고객분들은 Deriv에 대해 어떻게 생각하시나요",
    "-441585255": "제 기대를 넘었어요. Binary는 Deriv에 대해 좋은 선택을 했습니다. 이 플랫폼상의 거래는 아주 훌륭하며 이는 수평선, RSI, FIBO 및 다른 부분의 활용과 함께 시장의 정확한 그래픽 분석과 지원추가 및 저항표시가 가능하도록 합니다.",
    "-376278522": "I am very excited about all the technology involved in Deriv.com — an intuitive and optimised platform.",
    "-1293694434": "간단한 3가지 단계",
    "-1784030587": "Online trading platform | Forex, commodities and indices",
    "-571968037": "Negar - Front-end Developer & Team Lead",
    "-1057420256": "To apply send your CV to",
    "-1756351214": "Looking for a great place to work? Deriv is looking for smart, talented, and dedicated people who are up for a challenging and rewarding career.",
    "-71696502": "Previous",
    "-1541554430": "Next",
    "-24897133": "Find your role at Deriv by browsing our job listing. Filter by team and location to find the perfect job for you.",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1411322789": "Map",
    "-1076255913": "Asunción | Our office – Paraguay | Deriv",
    "-2137963507": "Cyberjaya | Our office – Malaysia | Deriv",
    "-2128417897": "Dubai | Our office – UAE | Deriv",
    "-1504150934": "Labuan | Our office – Malaysia | Deriv",
    "-708633595": "Malta – Our office | Deriv",
    "-1385444880": "Checkout the open job positions at our Malta office. Don't see the job you want? Send us your CV and we will contact you when your role becomes available.",
    "-1246342620": "Choose your team - Careers | Deriv",
    "-1617352279": "The email is in your spam folder (Sometimes things get lost there).",
    "-547557964": "We can’t deliver the email to this address (Usually because of firewalls or filtering).",
    "-1961258037": "Didn't receive an email from us? Here's what could've happened.",
    "-276906320": "If you don't see an email from us within a few minutes, a few things could have happened:",
    "-1878043830": "Re-enter your email and try again",
    "-1958264239": "partners@deriv.com",
    "-852445492": "사업 개발",
    "-696001077": "도움말 센터에 방문하세요",
    "-785393411": "도움말 센터에 방문하세요",
    "-337737262": "우리와 함께 대화해요",
    "-1274495691": "도움말 센터에서 찾을 수 없는 해답을 찾으세요.",
    "-705682181": "몰타",
    "-1399339797": "Level 3, W Business Centre,<0/>Triq Dun Karm Birkirkara BKR 9033 Malta\n",
    "-283810073": "말레이시아",
    "-1747230928": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia",
    "-1159894298": "라부안섬 오피스 위치",
    "-1481875877": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaysia",
    "-2108818695": "파라과이 오피스 위치",
    "-1278724614": "Have any query or need assistance, check out the details to call our international help desk and our email ID. Feel free to contact us anytime!",
    "-316740382": "1. 귀하의 자산을 선택하세요",
    "-2109493526": "2. 구매 조건을 설정하세요",
    "-179851357": "3. 재시작 조건을 설정하세요",
    "-1508069714": "4. 봇을 구동시키세요",
    "-490244393": "미리 만들어진 전략들이 포함되어 있습니다",
    "-410563285": "인기있는 전략과 함께 시작하세요",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, and SMA Crossover — 증명된 전략을 맞춤식으로 하시거나 또는 처음부터 귀하만의 전략을 만드세요.",
    "-315611205": "Strategy",
    "-1171659940": "귀하의 전략을 시각적으로 만드세요",
    "-1855708032": "미리 만들어진 블록들과 인디케이터들을 귀하의 봇들을 만들기 위해 캔버스로 간단히 드래그, 드롭 및 설정하세요. 코딩이 필요없습니다.",
    "-913585102": "Create your Strategy",
    "-1442340318": "귀하의 수익을 극대화시키고 손실을 제한하기 위해 이익실현 및 손실제한같은 분석 툴, 인디케이터 및 스카트 로직을 활용하세요.",
    "-1131365089": "귀하의 실적을 점검하세요",
    "-269404089": "Performance Tracking",
    "-386070899": "귀하의 봇을 생성함에 따라 튜토리얼, 가이드 및 참조 정보에 접근하세요.",
    "-1202610736": "Save Strategies",
    "-2048678807": "DBot Trading | Auto Trading Robot | Deriv",
    "-850766742": "DBot Board",
    "-782096637": "쉬운 5단계로 트레이딩 로봇을 제작하세요",
    "-702312029": "2. DMT5 계좌를 생성하세요",
    "-836712223": "3. 귀하의 계좌에 자금을 충전하세요",
    "-1520330607": "최대 레버리지",
    "-1794512084": "최대 랏 사이즈",
    "-328128497": "재정",
    "-1887892794": "해당 금융 계좌는 새롭고 경험있는 트레이더들에게 높은 레버리지와 최대의 유연성을 위한 가변적인 스프레드를 제공합니다. 높은 레버리지와 함께 상품, 암호화폐, 주요 (표준 및 마이크로 랏), 및 마이너 통화쌍을 거래하세요.",
    "-1416247163": "금융 STP",
    "-1111096532": "DMT5 Platform",
    "-1019903756": "종합",
    "-285103015": "종합 계좌는 귀하로 하여금 실제 동향을 흉내내는 종합 지수상에서 차액거래(CFDs)를 거래할수 있도록 해줍니다. 공정성을 위하여 독립적인 제 3자에 의해 검사되며 24시간 7일 내내 트레이딩이 가능합니다.",
    "-968629111": "데모 계좌로 연습하세요",
    "-2017890410": "무료 데모 계좌 (금융, 금융 STP, 또는 종합)를 생성하세요  — 플랫폼을 확인하고, 도구들을 잘 알며, 거래 기술을 배우기 위해 귀하에게 가장 좋은 방법입니다.",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-823253707": "쉬운 3단계로 DMT5를 시작하세요",
    "-2135272523": "1. 자산을 선택하세요",
    "-793066797": "최소한의 지분",
    "-716770812": "유연한 거래 기간",
    "-1693217838": "잠재적인 지불금",
    "-1939222554": "더 스마트하게 트레이딩 결정을 하세요",
    "-764468089": "기술적 지표와 위젯과 함께 귀하의 차트를 귀하에게 맞추세요 — 더 스마트한 트레이딩 결정을 하기 위해 필요한 모든것입니다. ",
    "-939764287": "Charts",
    "-813207218": "원하는 것과 원하는 때에 거래하세요...",
    "-837532140": "Trade Types",
    "-870439968": "3단계의 쉬운 단계로 트레이드하세요",
    "-372353306": "DTrader를 경험하세요",
    "-1577635765": "Help Center |",
    "-839094775": "Back",
    "-1299484872": "계좌",
    "-1059028037": "제가 왜 계좌를 만들수 없나요?",
    "-1310262676": "제 인적사항을 어떻게 변경할 수 있나요?",
    "-1150358635": "I forgot my Google/Facebook account password. How can I log in to my Deriv account?",
    "-2043299631": "How do I unsubscribe from marketing emails?",
    "-1049383996": "주가 지수가 무엇인가요?",
    "-1633933174": "What are synthetic indices?",
    "-226333706": "How to trade",
    "-1612801567": "입금 및 인출",
    "-977028772": "어떤 결제방법을 지원하나요?",
    "-181763764": "입금 및 인출처리는 시간이 얼마나 걸리나요?",
    "-840116640": "최소한의 입금 및 예금액이 얼마인가요?",
    "-1689659144": "Withdrawals",
    "-223315135": "How can I lift my withdrawal limits?",
    "-1339949921": "Why does my credit card deposit keep getting declined?",
    "-1108803896": "Deposits",
    "-2135274535": "Can I withdraw my deposit bonus?",
    "-1686360438": "Why can't I withdraw funds to my Maestro/Mastercard?",
    "-1787820992": "Platforms",
    "-1421478425": "DMT5 Financial, Financial STP 및 종합 계좌간에 차이가 무엇인가요?",
    "-1519123821": "How can I deposit funds into my DMT5 real money account?",
    "-1445755525": "How can I withdraw funds from my DMT5 real money account?",
    "-1833809949": "Why are my DMT5 login details different from my Deriv login details?",
    "-2114093568": "How can I reset my DMT5 account password?",
    "-1952371760": "Contracts",
    "-1904049127": "DBot이 무엇인가요?",
    "-918450098": "Blocks",
    "-122062690": "What is the Martingale strategy?",
    "-1376569450": "What is the D’Alembert strategy?",
    "-1177914473": "How do I save my strategy?",
    "-1549564044": "How do I reset the workspace?",
    "-1563494193": "How do I view the chart in DBot?",
    "-1366572293": "How do I control my losses with DBot?",
    "-222181522": "제 Deriv 계좌를 인증받아야 하나요?",
    "-414862292": "인증절차에는 시간이 얼마나 걸리나요?",
    "-790757582": "제 서류들이 왜 거절되었나요?",
    "-1819888683": "Sorry, we couldn’t find any results matching '{{search}}'.",
    "-859753143": "Search tips:",
    "-177264246": "Keep your search term short as our search capabilities works best with short search terms",
    "-1203897539": "In line with our Group practice, we set the following criteria for client signups:",
    "-908523895": "Clients have to be at least 18 years of age.",
    "-1385123522": "If the account has been fully authenticated, you can submit a ticket requesting the desired changes. Please attach your proof of identity and address.",
    "-1967507831": "Once you have made a deposit or created a DMT5 account, you can only change your currency by contacting Customer Support.",
    "-995557909": "If you’ve forgotten your Google/Facebook account password, you can <0>reset your Deriv account password</0> to log in to Deriv.",
    "-1760393932": "You can do this easily by going to <0>Settings > Profile ></0> <1>Personal details</1>. Uncheck the email preference box, and click the ‘Submit’ button to unsubscribe.",
    "-1986752752": "A dormant fee is an amount charged to any account that has not placed a buy or sell transaction over a continuous period of 12 months.",
    "-994905306": "1. Click 'Get started' at the top left corner to open the blocks menu.",
    "-1285759343": "Search",
    "-588159121": "Remove block",
    "-793696861": "2. Go to <0>Utility > Variables</0>.",
    "-170649565": "Create variable",
    "-695073642": "User defined variable",
    "-364223277": "A quick strategy is a ready-made strategy that you can use in DBot. There are 3 quick strategies you can choose from: Martingale, D'Alembert, and Oscar's Grind.",
    "-1160951775": "Using a quick strategy",
    "-647409418": "1. Click 'Get started' on the toolbar at the top.",
    "-1832219812": "2. Click 'Quick Strategy'.",
    "-1614892250": "3. Choose the strategy that you want.",
    "-162975033": "4. Select the asset and trade type.",
    "-1647883455": "Asset and trade type",
    "-1522758943": "5. Enter your preferred trade parameters and click 'Create'.",
    "-1299230355": "7. You may save your bot by either downloading it into your computer or by saving it on your Google Drive.",
    "-1810613801": "This is a low-risk positive progression strategy that first appeared in 1965. By using this strategy, you will increase the size of your contract after each successful trade, and decrease the size of your contract after each unsuccessful trade.",
    "-195690560": "First, give your strategy a name. Click the 'Bot name' field on the toolbar at the top and enter a name.",
    "-179005984": "Save",
    "-711167842": "1. Select 'Local' and click 'Continue'.",
    "-631261465": "<0>Saving to Google Drive</0>",
    "-1677746091": "1. Click 'Connect'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Click 'Continue'.",
    "-79131093": "Just drag the XML file from your computer onto the workspace. Your blocks will be loaded accordingly. Alternatively, you can click 'Import' on the toolbar at the top of the workspace and choose to load your strategy from your computer or from your Google Drive.",
    "-1751626872": "Load bot",
    "-157171315": "Load bot google Drive",
    "-380726654": "Click 'Reset' on the toolbar at the top of the workspace. This will revert the workspace back to its original state and any unsaved changes will be lost.",
    "-1856204727": "Reset",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "There are many ways you can control your losses with DBot. Here’s a simple example of how you can implement loss control in your strategy:",
    "-986689483": "1. Create the following variables:",
    "-985220032": "maximumLoss",
    "-1101689220": "2. Use a logic block to check if <0>currentPL</0> exceeds <0>maximumLoss</0>. If it does, set <0>tradeAgain</0> to 'false' to prevent the bot from running another cycle.",
    "-1739325003": "Logic block",
    "-148855952": "Update currentPL",
    "-1650334312": "The panel on the right of the workspace gives you information about all your trades in DBot. The 'Summary' tab shows information such as your total stake, total payout, profit/loss, etc.",
    "-822031479": "Summary tab",
    "-224804428": "Transactions",
    "-1609246392": "Click 'Chart' at the bottom left corner of the workspace to view the chart.",
    "-1144380171": "Our list of <0>supported payment methods</0> includes bank wire, credit and debit cards, e-wallets, and cryptocurrencies.",
    "-765332281": "따로 명시되지 않은 이상 귀하의 예금과 인출은 1 영업일 (월요일부터 금요일, 9:00 am–5:00 pm GMT+8) 이내로 처리될 것입니다. 귀하의 은행 또는 자금 전송 서비스는 귀하의 요청을 처리하기 위해 추가적인 시간을 필요할 수 있다는 점을 아시기 바랍니다.",
    "-2129519303": "There is no minimum amount for cryptocurrency deposits.",
    "-130293452": "You can lift your withdrawal limits by verifying your identity and address. To see your current withdrawal limits, please go to <0>Settings > Security and safety ></0> <1>Account limits</1>.",
    "-849531377": "Mastercard and Maestro card withdrawals are only available for UK clients. If you are not from the UK, please withdraw using an e-wallet or cryptocurrency instead.",
    "-1283941715": "DMT5 is the MT5 platform on Deriv. It is a multi-asset online platform designed to give new and experienced traders access to a wide range of financial markets.",
    "-844199531": "DMT5 is a multi-asset trading platform that you can use to trade spot forex and contracts for difference (CFDs) with leverage.",
    "-113031456": "The DMT5 Financial account offers new and experienced traders high leverage and variable spreads for maximum flexibility.",
    "-1153914025": "The DMT5 Synthetic account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. It is available for trading 24/7 and audited for fairness by an independent third party.",
    "-1390301231": "To deposit funds into your MT5 account on Deriv, you’ll need to use the funds in your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "We offer three contract types on DTrader: Ups & Downs, Highs & Lows, and Digits.",
    "-17396892": "Need help? Have questions about Deriv services and online trading platforms? Read our FAQ or ask us a question.",
    "-1678149000": "'거래'를 검색해 보세요",
    "-1374417883": "<0>View less questions</0>",
    "-11499858": "No, you do not need to verify your Deriv account unless prompted. If your account requires verification, we will contact you via email to initiate the process and provide you with clear instructions on how to submit your documents.",
    "-1314529357": "A commodity is either grown or produced naturally in the environment. Examples include crude oil, metals, gold, and silver.",
    "-720675222": "Exclusive to Deriv, synthetic indices are our very own set of synthetic markets engineered to simulate real-world market movements, unaffected by the sways of actual events and other outside disruptions.",
    "-817895916": "A digital option is a financial instrument with a fixed payout where you predict the outcome from only two possible results.",
    "-634329620": "We offer three trading platforms: DTrader, DBot, and DMT5. Each platform caters to a variety of trading styles and experiences, whether you’re a new or seasoned trader.",
    "-1689847421": "You can see your account’s trading limits by going to <0>Settings > Security and safety ></0> <1>Account limits</1>. Please note that if your account balance exceeds the maximum account cash balance, you must withdraw funds from your account to bring your account balance below the maximum limit.",
    "-1889877048": "Synthetic indices are available for trading 24/7.",
    "-504239047": "외환, 상품, 종합 및 주식 지수",
    "-1123784980": "Deriv 플랫폼은 빠르고 쉽게 둘러볼수 있으며 매우 사용자 친화적입니다. 아주 멋져 보이며 많은 매력적인 기능들이 있습니다. 입금과 인출이 아주 쉽습니다. 제가 거래하기 가장 좋아하는 시장은 MT5에서 Crash 및 Boom 지수입니다.",
    "-538258958": "방글라데시",
    "-1178519418": "Deriv 플랫폼은 사용자 친화적이며 입금 및 인출이 쉽습니다.",
    "-1989365815": "인도",
    "-479445676": "저는 십년 이상의 온라인 트레이딩 경험이 있습니다. 그리고 저는 Deriv가 전세계적으로 최고의 브로커들 중 하나라고 생각합니다. 저는 Deriv 플랫폼의 새로운 기능들을 좋아합니다. 주말에도 변동성지수를 거래할 수 있는 점은 또다른 장점입니다.",
    "-59056741": "Deriv 플랫폼은 아주 매력적이고 직관적이며 사용자 친화적입니다. 그리고 이 플랫폼은 제가 필요로 하는 모든 툴들을 갖추고 있습니다.",
    "-1724692558": "페루",
    "-1429462712": "저는 새로운 이 Deriv 플랫폼을 사용하는 것을 좋아합니다 왜냐하면 이 플랫폼은 아주 직관적이기 때문입니다; 이 플랫폼을 사용하는 방법에 대해서 그 어떠한 튜토리얼도 필요하지 않습니다. DTrader에 있는 다크 모드옵션은 제 눈에 아주 편안합니다. 틱과 초 및 분에 제 거래 기간을 설정할 수 있는 부분은 제가 다른 플랫폼에서는 볼 수 없는 것입니다.",
    "-738261139": "현재 저는 Deriv에서 얼마동안 거래를 해 오고 있습니다. 그리고 저는 이 플랫폼이 처음 시작하는 분들에게 아주 매력적이라고 생각합니다. 이 플랫폼은 이해하기 쉬우며 제 모든 트레이딩 정보를 아주 쉽게 접근할 수 있습니다. 다양한 자산, 트레이드 계약, 차트 종류 및 기술 분석을 위한 지표가 있습니다.",
    "-702482596": "Exclusive synthetic market available 24/7",
    "-396178446": "100+ tradeable assets",
    "-958973900": "Simple",
    "-1364192818": "Flexible",
    "-866630583": "연습",
    "-1353630503": "Deriv.com is everything you love about Binary.com, and more",
    "-2050452639": "No sign up required",
    "-183980432": "Just log in with your <0>Binary.com</0> credentials and start trading right away.",
    "-1282535927": "Over 100+ financial instruments",
    "-2108471752": "4 trading platforms in one place",
    "-1394627263": "Trade the way you like on the Deriv MetaTrader 5 (DMT5), DTrader, DBot — and the classic SmartTrader.",
    "-361756584": "User-friendly, modern design",
    "-1731678464": "<0>Binary.com</0> will continue to operate as is. You can continue to trade on <0>Binary.com</0>, but we will eventually move our focus on innovating and developing new features on <1>Deriv.com</1>.",
    "-210226989": "Our commitment to security and high ethical standards remain. You can be sure that your account is as secure on <1>Deriv.com</1> as it is on <0>Binary.com</0>.",
    "-1901359381": "You see that <1>Deriv.com</1> has everything that <0>Binary.com</0> has, and more.",
    "-1935087520": "Besides a new, modern look, we’re working on adding new products like Multiplier Options and a peer-to-peer cashier. We’re creating resources that will help you build your confidence in the world of online trading.",
    "-576839127": "We’re working on rebranding our social media profiles too, so keep an eye out for @Derivdotcom on Facebook, Instagram and Twitter.",
    "-840371458": "Frequently asked questions",
    "-797479789": "After 20 years in the market, we feel that it’s time to renew our commitment to clients. The rebranding strengthens our resolve to serve clients with simple, flexible, and reliable online trading solutions.",
    "-1120977576": "The Binary.com website will be phased out gradually as we turn our focus fully on Deriv.com. We encourage everyone to move over to Deriv.com now to enjoy the new experience. Client accounts, funds, and everything stored on Binary.com will be available and accessible by clients on Deriv.com.",
    "-1341149337": "The rebranding involves a new name, logo, corporate colours, and website. In addition, Deriv.com offers clients a diverse range of instruments to trade with on 4 advanced platforms, namely DTrader, DBot, DMT5, and SmartTrader, the popular trading platform from Binary.com. New features will be made available in phases.",
    "-760563830": "Deriv.com gives you multiple trading options in an environment that is simple, flexible, and reliable. Three core products — DTrader, DBot, and DMT5 — are offered alongside SmartTrader, the popular trading platform from Binary.com. Over time, you can look forward to new features such as:",
    "-761442198": "Multiplier options that potentially offer traders higher profits while limiting risks",
    "-1818835462": "P2P Cashier which facilitates seamless financial transactions",
    "-31983818": "Your funds will be reflected in both your Binary.com and Deriv.com accounts because they are essentially the same account. But we recommend that you try out Deriv.com now because we will gradually be phasing out Binary.com. We assure you that your favourite features are available on Deriv.com; plus, your account details, funds, and custom settings on Binary.com will be available on Deriv.com once you log in with your Binary.com credentials.",
    "-55751296": "It’s simple. Just go to Deriv.com and enter your existing Binary.com credentials. You’ll immediately be able to explore the new look, feel, and added functionality of Deriv.com. A number of educational resources are available to help you easily navigate around the new trading space. To help build your confidence for the new environment, explore Deriv.com using the demo account.",
    "-1179138263": "You will continue to earn daily commissions on the trading activities of your clients whether they trade on the Binary.com MetaTrader 5 (MT5) or the Deriv.com MetaTrader5 (DMT5) platforms.",
    "-900926823": "Yes. If you have developed your own trading application using Binary.com APIs, you can still continue using them. You will also be able to collect commissions on any trade made on Deriv.com using your app, and these will be reflected in your Deriv.com account.",
    "-1317605771": "Definitely. While Binary.com will still be around for a while, it will be phased out gradually. Encourage your clients to move to Deriv.com and earn commissions from their trading activities on our new and improved platforms.",
    "-1606502829": "Select <0>Marketing > Get media code</0>. Then, copy the <0>Landing page URL</0> provided.",
    "-9704429": "The <0>Landing page URL</0> is your unique affiliate link which you can use to promote Deriv.com within your network.",
    "-451163723": "We’re eager to get you started on integrating the Deriv.com brand into all your marketing efforts. We’ve made it easier for you to start doing so using the ready-to-use banners and logo that you can access on your affiliate dashboard. No matter what your preferred channels for marketing may be, you will find that the Deriv.com banners and logo are formatted to your specific needs. Start using them across all your channels and get the word out on the new Deriv.com brand.",
    "-421823532": "The rebranding exercise sees us strengthen our position to provide clients with the flexibility, ease, and confidence to trade as they wish. It is part of our company’s growth process as we step into the third decade of delivering services of value to clients.",
    "-1194510682": "Is Binary.com being bought over by another company?",
    "-265258852": "What changes are being introduced?",
    "-1856803321": "Can I still trade on Binary.com?",
    "-342425409": "How do I get started on Deriv.com?",
    "-1039306572": "As our valued partner, you will no doubt have concerns about the status of your partnership with Deriv.com. Don’t worry, we’ve made the transition as seamless as possible for you so you can continue to build your network and increase your earning potential.",
    "-298402103": "How can I differentiate Deriv.com commission from that of Binary.com?",
    "-2059998599": "Does Deriv.com have a payment agent programme?",
    "-1872383739": "How do I get started promoting Deriv.com?",
    "-1380231131": "Rest assured that your partnership is pivotal in this rebranding process. In fact, we believe this is an opportunity for you to strengthen your own position within your network of clients. And you can certainly count on us to be responsive and supportive of you in this effort.",
    "-1293447063": "As you are aware, we have rebranded Binary.com to Deriv.com. It is part of our renewed commitment to making online trading effortless and accessible to everyone through simple, flexible, and reliable solutions.",
    "-607870086": "New affiliate login URL",
    "-425707689": "The new affiliate login URL will change to <0>login.deriv.com</0> and you will automatically be redirected to this address on <1>3 June 2020 (Wednesday)</1>.",
    "-1202105916": "Interim | Affiliate",
    "-250622057": "Our improved bot builder at our new home",
    "-742796250": "You read right. We are rebranding Binary.com to Deriv.com.",
    "-7818514": "Here’s why: In 2019, we celebrated our 20th year anniversary. Inspired by your love for online trading, we decided to create something new as part of our renewed commitment to making online trading effortless and accessible for you.",
    "-720766028": "You inspired us",
    "-580326996": "to create something new",
    "-110329645": "In 2019, we celebrated our 20th year anniversary. Inspired by your love for online trading, we decided to create something new as part of our renewed commitment to making online trading effortless and accessible for you.",
    "-754514685": "Love trading on Binary.com’s signature platform?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "Trade on MT5 at our new home",
    "-844707100": "Try MT5 on Deriv.com",
    "-1798345294": "After 20 years in the market, we are stepping into the third decade of operations with a renewed commitment to you, our clients. Our new name and platforms are in line with our vision to provide a broader range of products and an enhanced user experience. With the rebranding, our intention is to continue serving you with simple, flexible, and reliable online trading solutions.",
    "-1676645687": "The rebranding involves a new name, logo, corporate colours, and website which you may have already seen in our online presence. You will also enjoy a wider range of instruments to trade with, besides the availability of 4 advanced platforms on a single trading space. Over time, we will roll out more new solutions, all geared towards improving your trading experience.",
    "-804933634": "No, Deriv.com is built, owned, and managed by the same team that brought you Binary.com. We like to think of Deriv.com as the next step in the evolution of our company. We have taken lessons from 20 years of experience to produce a diverse range of products that give clients the flexibility and ease to trade according to their preference with confidence.",
    "-35835337": "Deriv.com gives you multiple trading options in an environment that is simple, flexible, and reliable. Three core products — DTrader, DBot, and DMT5 — are offered alongside SmartTrader, the popular trading platform from Binary.com.",
    "-960630757": "As we roll out new features in phases, you can look forward to such things as:",
    "-1754226645": "Multipliers that potentially offer traders higher profits while limiting risks",
    "-24345835": "Yes. Deriv.com and Binary.com are owned by the same group, which is licensed and regulated in many jurisdictions around the world.",
    "-367386425": "The Binary.com website will still be around for a while. In due time, we will phase out Binary.com. However, your accounts, funds, and everything you have on Binary.com will be available and accessible by you on Deriv.com.",
    "-952281983": "We’ve planned this rebranding process carefully and over many months with you, our clients, in mind. Based on the experience of serving you for the past 20 years, we’ve taken all your valuable feedback to deliver an improved experience to support your online trading journey. To guide you in this transition, we’ve prepared educational resources that will help you easily navigate around the new trading space. The demo account on Deriv.com is also available for you to explore and build confidence for the new environment.",
    "-621904237": "What changes will I see?",
    "-1488180893": "How will Deriv.com transform my trading experience?",
    "-1964292433": "What else can we expect from Deriv.com?",
    "-1020352260": "Is Deriv.com regulated/registered/licensed?",
    "-508648768": "Are you going to close down Binary.com?",
    "-1157303982": "What does it mean to me?",
    "-8463919": "You may have heard about the exciting improvements we’ve made recently to Binary.com. Yes, we’ve rebranded to Deriv.com as part of our renewed commitment to enhance your online trading experience.",
    "-1458802744": "We know you may have some questions about these changes, so here are answers to shed light on our transformation. In this FAQ, we explain to you what the rebranding is about, how the rebranding transforms our service delivery, and what it means to you.",
    "-943701585": "다음에서 가능합니다",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "귀하께서 우리의 플랫폼 상에서 트레이딩을 시작하기 위해 필요한 지침을 받으세요. 우리가 제공하는 모든 시장을 살펴보시고 우리의 거래 종류에 대하여 배워보세세요. 그리고 어떻게 더 스마트한 거래를 할 수 있는지에 대한 통찰력을 습득하세요.",
    "-1809314981": "귀하께서 흥미있을 수 있는 다른 시장들",
    "-2072074553": "은, 금, 원유 및 더 많은 부분들의 가격 동향에 투기하세요. 귀하께서 예측한 방향대로 해당 시장이 이동할 때에 가격 차이로부터 이윤을 취하세요.",
    "-657318791": "원자재 계약의 그 어떠한 부분에도 수수료가 없습니다",
    "-170532315": "이용하기 쉬운 플랫폼, 우수한 차트 기술",
    "-519772806": "스마트하고 친절한 지원, 일주일 7일 내내",
    "-25805450": "Option trades available on commodities",
    "-1878935860": "<0>Higher/Lower:</0> Predict whether the exit spot will be higher or lower than a price target (the barrier) at the end of the contract period. ",
    "-2105705357": "<0>Ends Between/Ends Outside:</0> Predict whether the exit spot will be inside or outside two price targets at the end of the contract period. ",
    "-1691868913": "터치/노 터치",
    "-19213603": "금속",
    "-1866629977": "에너지",
    "-684943351": "증거금 거래는 귀하로 하여금 귀하의 잠재적인 수익을 확대함과 동시에 적은 비용으로 큰 단위의 자산을 구매할 수 있도록 해줍니다. 하지만 비슷하게 귀하의 잠재적인 손실도 증가합니다.",
    "-1905248633": "증거금 거래에서 가능한 상품들",
    "-1312424366": "옵션 트레이딩은 기초자산을 구매할 필요 없이 시장 동향을 예측함으로 지불금을 감안하도록 해줍니다. 외환에서 디지털 옵션을 거래하세요.",
    "-1312740087": "<0>하이어/로우어</0> 계약 기간의 종료시기에 엑싯 스팟이 가격 목표 (장벽)보다 더 높을지 또는 낮을지를 예견하세요.",
    "-835389453": "SmartFX",
    "-1379291897": "Deriv에서 왜 외환을 거래하나요",
    "-178401383": "반응이 즉각적이며, 사용하기 쉬운 플랫폼",
    "-1222215988": "편리한 예금 및 인출방식",
    "-673420280": "Deriv에서 간단한 3단계로 외환 거래를 시작하세요",
    "-2125845705": "이국쌍",
    "-1235724293": "승수는 귀하로 하여금 귀하의 투자에 하락세의 위험을 제한함과 동시에 레버리지와 함께 거래를 할 수 있도록 해줍니다. 귀하께서는 귀하의 초기 투자보다 더 많은 위험없이 그 어떠한 시장동향에 대한 여러 승수로 귀하의 잠재적인 이익을 극대화시킬 수 있습니다.",
    "-1995859410": "실제 계좌를 개설하시고 예금 및 외환과 다른 시장 거래를 시작하세요.",
    "-214202452": "우리가 지원하는 인출방식을 통해 귀하의 자금을 편리하게 인출하세요.",
    "-1810221546": "실제 계좌를 개설하시고, 예금하시고 종합지수 및 다른 시장들에서 트레이딩을 시작하세요.",
    "-1282213256": "Open a real account, make a deposit, and start trading stock indices and other markets.",
    "-785091863": "Open a real account, make a deposit, and start trading commodities and other markets. ",
    "-1404179529": "Each of these indices replicates the performance of top publicly traded companies in a segment of the US economy.",
    "-1360375016": "<0>The US Index</0> follows the stock performance of the 500 largest publicly-traded companies in the US.",
    "-1419908219": "<0>The US Tech Index</0> follows the stock performance of the 100 largest non-financial companies in the US.",
    "-1110710840": "<0>The Wall Street Index</0> follows the stock performance of 30 large listed companies in the US.",
    "-853777497": "Each of these indices replicates the performance of top publicly traded companies in a financial market in the Asia/Oceania region.",
    "-1078289162": "<0>The Euro 50 Index</0> follows the performance of the 50 largest and most liquid stocks in the EU.",
    "-1854069460": "<0>The French Index</0> tracks the performance of the 40 most traded stocks among the top 100 listed companies in France.",
    "-1878466466": "<0>The Swiss Index</0> follows the performance of the 20 largest and most liquid stocks in Switzerland.",
    "-1297784565": "<0>The UK Index</0> follows the stock performance of the top 100 listed companies in the UK.",
    "-1033059511": "주가 지수에서 가능한 옵션 거래",
    "-1349402038": "아시아/ 오세아니아",
    "-631988483": "독일지수는 독일에 있는 목록화되어 있는 30개의 주요 회사의 주식 퍼포먼스를 따릅니다.",
    "-2022124140": "Deriv에서 왜 주가 지수를 거래하나요",
    "-1561480459": "1일당 최대 18시간으로 늘어난 거래 시간",
    "-1178892689": "Deriv에서 간단한 3단계로 주가 지수 거래를 시작하세요",
    "-354063409": "US Index",
    "-946336619": "월 스트리트 지수",
    "-1863229260": "Australian Index",
    "-932734062": "Hong Kong Index",
    "-2030624691": "Japanese Index",
    "-563812039": "Volatility 10 (1s) 지수",
    "-82971929": "Volatility 25 (1s) 지수",
    "-433962508": "Volatility 75 (1s) 지수",
    "-764111252": "Volatility 100 (1s) 지수",
    "-1925264914": "Volatility 25 지수",
    "-708579504": "Volatility 50 지수",
    "-975255670": "Volatility 75 지수",
    "-9704319": "Crash 1000 지수",
    "-342128411": "Crash 500 지수",
    "-465860988": "강세장 지수",
    "-700966800": "Dutch Index",
    "-232855849": "Euro 50 Index",
    "-945048133": "French Index",
    "-1093355162": "UK Index",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "백금/USD",
    "-524302516": "은/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "GBP 지수",
    "-390528194": "Step 지수",
    "-75787346": "변동성 지수 <0>10, 25, 50, 75, 및 100</0>을 위해 <0>매 2초마다</0> <0>1개의 틱</0> 이 생성됩니다.",
    "-257478628": "변동성 지수 <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 및 100 (1s)</0>를 위해 <0>매초마다</0> <0>하나의 틱</0>이 생성됩니다.",
    "-690460725": "These indices replicate markets with <0>bullish and bearish trends</0> with constant volatility. The Bull Market and Bear Market indices start at 00:00 GMT each day, replicating bullish and bearish markets respectively.",
    "-1423079982": "옵션 트레이딩은 기초자산을 구매해야하는 필요성 없이 시장동향을 예측함으로써 지불금을 감안하도록 해줍니다. 종합지수에서 디지털 옵션 및 룩백을 거래하세요.",
    "-763273340": "숫자",
    "-467543474": "<0>일치/차이:</0>: 계약에서 마지막 틱의 마지막 숫자가 어떤 숫자가 될지를 예측하세요.",
    "-12379677": "<0>짝/홀:</0> 계약 마지막 틱의 마지막 숫자가 짝수가 될지 또는 홀수가 될지를 예측하세요.",
    "-1048378719": "리셋 콜/리셋 풋",
    "-1282312809": "하이/로우 틱",
    "-151151292": "아시안",
    "-632683307": "계약 기간의 마지막 부분에서 엑싯 스팟이 틱들의 평균보다 더 높을지 또는 낮을지를 예측하세요.",
    "-1237186896": "Only Ups/Only Downs",
    "-1316646998": "엔트리 스팟 이후에 연이은 틱들이 연속해서 상승 또는 하락할지를 예견하세요.",
    "-1386887449": "룩백",
    "-1064775608": "<0>고가-저가:</0> 귀하께서 ‘고가-저가’ 계약을 구매하실 때에, 귀하의 이득 또는 손실은 계약 기간에 걸쳐 고가와 저가 사이의 차이에 승수가 곱해진 부분과 같게 될 것입니다.",
    "-1262587128": "데일리 리셋 지수",
    "-636487036": "이러한 지수들과 함께, <0>1000 또는 500 틱의 시리즈</0>에 발생하는 가격에 평균적으로 하나의 드랍 (crash) 또는 하나의 스파이크 (boom)이 있습니다.",
    "-1650735154": "이러한 지수들은 장벽에 100번 또는 200번씩 닿을 때마다 평균적으로 새로운 범위를 생성하기 위해 때때로 장벽들을 뚫고 나아가며 두 가격 포인트 (장벽)변동을 거듭합니다.",
    "-1771870004": "변동성 지수",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Step 지수",
    "-1314348105": "Range break 지수",
    "-75763689": "왜 Deriv에서 종합지수를 거래하나요",
    "-1570849085": "우리의 종합 지수들은 독립적인 제 3자에 의해 공정성을 위해 감시되는 암호표기법적으로 보안된 난수에 기초합니다. 이러한 지수들은 실제 시장 동향을 흉내내도록 설계되었으며 자연적인 상황과 혼란에 영향을 받지 않습니다. 종합지수는 24시간 7일 내내 활용가능하며, 상수 변동성 및 고정 발생 인터벌을 가지고 시장 및 유동성 위험이 없습니다.",
    "-248203963": "높은 레버리지, 촘촘한 스프레드, 및 24기간 7일 내내 할 수 있는 트레이딩",
    "-1696668141": "실제 시장 및 유동성 위험으로부터 자유롭습니다",
    "-613179531": "혁신적인 거래 종류들로의 독점적인 접근",
    "-68718669": "Deriv는 전세계적으로 신뢰받고 시장을 선두하는 상품들을 조달하는 증명된 기록과 함께 Binary.com의 다음 진화단계입니다.",
    "-1974212061": "제휴 및 IB 프로그램",
    "-1725180490": "결제 에이전트 프로그램",
    "-1943991243": "신뢰받는 선구자와의 파트너십",
    "-1781913728": "국제적으로 얻은 명성과 20년 이상의 우리의 광범위한 경험으로부터 혜택을 보세요.",
    "-787239464": "귀하의 기술 역량 또는 배경에 관계없이 우리는 귀하께서 혜택을 보실수 있는 넓은 범위의 파트너십 기회가 있습니다.",
    "-1994716313": "청구되거나 숨겨진 비용이 없습니다",
    "-130871483": "순수익",
    "-1699945583": "월당 ≤ USD 20,000",
    "-1050663488": "수익 가능성",
    "-13699993": "Deriv 제휴 프로그램",
    "-1218045572": "수수료 플랜을 선택하세요:",
    "-11615110": "턴오버",
    "-1379332802": "성공적인 추천에 근거하여 획득하세요.",
    "-731207336": "추천하신 클라이언트가 그들의 Deriv 계좌에 한번만에 또는 총액 <0>USD 100</0>을 성공적으로 입금할 때에 귀하께서 <0>USD 100</0>을 받습니다.",
    "-1447320268": "Deriv IB 프로그램",
    "-963218544": "어떤 프로그램 또는 수수료 플랜이 귀하에게 적합한지 결정을 못하시겠나요?",
    "-921778308": "어떻게 계산되어지나요",
    "-1087117345": "귀하의 고객분들이 DMT5 금융계좌에서 거래할 때에 획득하세요.",
    "-1016171176": "자산",
    "-1959484303": "암호화폐",
    "-1526562169": "라운드 트레이드당 수수료",
    "-800226898": "랏 당 10",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1803116504": "귀하의 고객분들이 DMT5 계좌에서 거래할 때에 획득하세요. ",
    "-858813916": "HF Volatility 50 지수",
    "-1382976509": "라운드 트레이드 당 수수료 (USD 100k 당)",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "누가 Deriv 고객으로 등록할 수 있나요?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1813906621": "We have a tried-and-tested selection of referral tools, including banners, videos, reviews, and text ads. If you’d like certain tools to be customised to your site requirements, please contact your account manager at <0>partners@deriv.com</0>.",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "계좌 관리",
    "-1255868362": "추천 툴",
    "-880181675": "가입을 하는 더 많은 이유",
    "-612863553": "양질의 파트너십",
    "-1484418816": "귀하께서 성공 할수 있도록 가능한 모든 방향으로 도움을 주도록 디자인 된 증명된 추천 프로그램에 참여하세요.",
    "-986759629": "창의적인 증명된 자료",
    "-863459640": "우리의 사이트로 트래픽을 끌기 위해 광범위하고 테스트된 배너, 이메일, 영상 및 문자 광고를 활용하세요.",
    "-1713486597": "도움을 드리기 위해 Deriv 제휴 관리팀이 여기 있습니다.",
    "-591074335": "Deriv의 파트너가 됨으로써 넉넉한 수수료 및 다른 모든 혜택을 즐기세요",
    "-188523263": "Develop web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-1851318212": "쉽게 시작하세요",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "광고하세요",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "우리의 파트너가 되면 어떤 점이 좋은가요",
    "-903553712": "Start off as an affiliate and get ensuing access to our IB programme. Earn commission for as long as your referred clients keep trading.",
    "-956403372": "모든 Deriv 파트너십 프로그램은 무료입니다. 귀하의 제휴 수수료를 귀하께서 선택한 수단으로 매달 받으시고 IB 수수료를 귀하의 DMT5 계좌로 날마다 받으세요.",
    "-659015098": "Daily IB commission",
    "-1299009682": "아주 멋진 사용자 경험 및 창의적인 지원으로 컨버전을 최적화하세요",
    "-1890743134": "우리의 제휴자 & IB로서 등록하세요",
    "-902541155": "아주 높은 편리성이 있는 인기있는 금융 시장에서 모두가 거래할 수 있도록 해주는 온라인 트레이딩 제공자를 통해 최대 45%의 평생 수수료를 받으세요. Binary.com과 Deriv.com의 소유주인 Deriv Group Ltd은 즉각적인 지불금과 함께 성공적인 추천 프로그램을 운영하는 증명된 실적을 가지고 있습니다.",
    "-1573099251": "What is the Deriv Payment Agent Programme?",
    "-456233007": "It is a partnership arrangement where a payment agent is authorised to process deposits and withdrawals for our clients.",
    "-1246163204": "Why do clients need a payment agent?",
    "-898245410": "Are there any fees I need to pay to become a payment agent on Deriv?",
    "-173947736": "As a payment agent, you determine your commission per transaction, subject to our established thresholds.",
    "-628267707": "What happens if a payment agent charges more than the set commission threshold?",
    "-280157831": "If we receive justified complaints, the payment agents involved will be banned immediately from our platform.",
    "-1794636525": "Are payment agents employees or affiliates of Deriv?",
    "-1333773557": "No. Payment agents operate as independent exchangers and are not affiliates of Deriv.",
    "-1483718536": "We do not pay commissions to payment agents. You set your own commission rate per transaction and our clients will bear the necessary fees.",
    "-1016133415": "Can I advertise my services to Deriv clients?",
    "-2066779239": "자주 묻는 질문들",
    "-351693684": "Deriv에서 결제 에이전트가 되어보세요",
    "-760840942": "지원하기 위해 우리에게 이메일을 보내주세요",
    "-280262126": "설립되고 성장하고 있는 시장에 다가가세요",
    "-1926485360": "우리의 플랫폼에서 지역은행통신망 및 전자결제 방식을 통해 계좌에 자금을 넣는 방식을 찾는 수백명의 거래자들에게 연락하세요.",
    "-1285812412": "자신을 더 드러내고 클라이언트를 더 얻고자 하는 평판이 좋은 온라인 통화 거래인.",
    "-1207428842": "고객분들을 지원하고자 희망하는 Deriv 제휴자.",
    "-1495012186": "더 많은 수익을 원하는 신뢰받는 인플루언서 또는 커뮤니티 매니저.",
    "-847641589": "귀하의 성명, 이메일 주소, 및 연락처",
    "-1452973263": "귀하의 웹사이트 주소 (만약 있을 경우)",
    "-994970777": "예금과 인출에 대하여 귀하께서 클라이언트에 청구할 수수료",
    "-884991621": "우리는 귀하의 신청서를 검토할 것이며 추가적인 정보 및 다음 단계를 위해 귀하에게 연락드릴것입니다.",
    "-41141774": "목록화되세요",
    "-854296036": "우리의 준수팀으로부터 최종 승인을 받은 후, 우리는 우리의 결제 에이전트 목록에 귀하의 자세한 정보를 공개하겠습니다.",
    "-329609863": "단지 $200만으로 에이전트 계좌를 개설하세요.",
    "-1340544588": "하루에 여러 예금 및 인출을 진행하세요.",
    "-479683066": "은행통신망",
    "-728074978": "1 영업일",
    "-1852722657": "Use your bank account to deposit and withdraw. Bank charges apply.",
    "-1053983183": "즉시",
    "-1716483520": "Deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.",
    "-531720632": "An easy and accessible way to deposit and withdraw directly using your bank account in South Africa.",
    "-1992816438": "신용/직불 카드",
    "-387269044": "Deposit and withdraw using your Mastercard credit or debit card. Charges and interest rates apply.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-2103960727": "Easily convert your currency to USD and transfer money worldwide.",
    "-1649952399": "최소금액 없음",
    "-33169776": "내부 검토 조건에 따름",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-211430879": "Payment Methods | Deposits and withdrawals | Deriv",
    "-1029902198": "저희는 다양한 입금 및 인출 옵션을 지원합니다.",
    "-2128162815": "최소-최대",
    "-1780769479": "입금",
    "-433155194": "(USD)",
    "-673235114": "처리 시간",
    "-807767876": "공지:",
    "-465200878": "<0>공지</0>:우리는 귀하의 모든 예금과 인출을 1 영업일 이내에 처리합니다. 그렇지만, 이 페이지에 나와 있는 처리 시간과 제한들은 대기목록 또는 우리의 통제 범위를 벗어난 이유들에 따라 참고적입니다.",
    "-314188288": "RTS 27 Execution data 2019",
    "-1706889578": "RTS 27 Execution data 2018",
    "-233981486": "RTS 27 Execution data Q1 2020",
    "-1364758050": "Deriv Investments (Europe) Limited has prepared the Pillar III disclosure report in accordance with the Capital Requirements Directive IV and the Capital Requirements Regulation. Read our report to understand how we comply with market discipline as a market participant.",
    "-1652299530": "Pillar III disclosure report",
    "-1695974481": "These documents provide you with key information about our investment products. This information is required by law to help you understand the nature, risks, costs, potential gains, and losses of these products and to help you compare them with other products.",
    "-1490047733": "오스트리아",
    "-1098175375": "불가리아",
    "-336646906": "크로아티아",
    "-1522713441": "에스토니아",
    "-1793738569": "독일",
    "-568805686": "이탈리아",
    "-763121177": "아일랜드",
    "-1813987599": "리투아니아",
    "-751076755": "룩셈부르크",
    "-1126250421": "네덜란드",
    "-25174273": "루마니아",
    "-1114192634": "슬로베니아",
    "-2054234308": "스페인",
    "-2121510827": "스웨덴",
    "-980586483": "영국",
    "-1311570171": "License and regulation information | Deriv",
    "-1833153607": "Deriv operates under the jurisdiction of Binary.com which holds multiple licences to comply with regulatory requirements around the world.",
    "-1720897015": "The services offered on Deriv.com and Binary.com are provided by the Deriv Group. The group has several subsidiary companies that are licensed to operate Deriv.com and Binary.com in their registered jurisdictions.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-793394434": "Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-1367714506": "Deriv Investments (Europe) Limited is entitled to provide services in another EU Member State through EU passporting rights. Above is a list of EU countries that have access to Deriv.com via EU passporting rights.",
    "-142378349": "Deriv (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated (for synthetic indices) by the Malta Gaming Authority (licence no. MGA/B2C/102/2000 — <0>view licence</0>) and maintains an Irish licence for clients in the UK by the UK Gambling Commission — <1>view licence</1>.",
    "-79577002": "Deriv (MX) Ltd",
    "-84425125": "Deriv (MX) Ltd, First Floor, Millennium House, Victoria Road, Douglas, Isle of Man, IM2 4RW, is licensed and regulated by the Gambling Supervision Commission in the Isle of Man (online gambling licence granted on the 31 August 2017 — <0>view licence</0>) and by the UK Gambling Commission for clients in the UK — <1>view licence</1>.",
    "-1089385344": "Deriv (SVG) LLC",
    "-1310146470": "Clients from the rest of the world (except for certain countries such as the USA, Canada, and Hong Kong) will have their accounts opened under Deriv (SVG) LLC.",
    "-1157405684": "Clients from the rest of the world (except for restricted countries such as the USA, Canada, Hong Kong) will have their FX and CFD Metatrader 5 accounts opened under Deriv (V) Ltd.",
    "-2019617323": "Deriv (BVI) Ltd",
    "-735876175": "Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, is licensed and regulated by the British Virgin Islands Financial Services Commission — <0>view licence</0>.",
    "-112814932": "Deriv (FX) Ltd",
    "-1179448605": "Deriv Limited",
    "-1528857737": "금융 위원회",
    "-1327862375": "We are registered with <0>The Financial Commission</0>, an international independent organisation dedicated to resolving disputes within the financial services industry. (<1>view membership</1>)",
    "-1630327579": "The Financial Commission offers:",
    "-1727299894": "Compensation up to 20,000 EUR on a case-to-case basis",
    "-2054653788": "Forgot your Deriv password? Want to reset your password? Send us your email address and we’ll email you the instructions.",
    "-1937167246": "Return to log in",
    "-1354825404": "트레이딩이 처음이신가요?",
    "-702483034": "GAMSTOP",
    "-1777825624": "GAMSTOP is a free service that enables you to self-exclude from all online gambling companies licensed in Great Britain.",
    "-1831313235": "Deriv.com supports BeGambleAware, the leading charity in Britain committed to minimising gambling-related harm. BeGambleAware offers a helpline for those seeking advice about their gambling. It also has resources to help assess potential gambling problems, and an online gambling calculator to see how much you can really spend.",
    "-1257267128": "Underage gambling",
    "-269169948": "Clients must be aware that underage gambling is an offence. Deriv.com does not support gambling by those who are underaged. If a client, upon age verification, is proven to be underaged, they will be deprived of any winnings and only deposits made shall be refunded.",
    "-1737475029": "Filtering controls",
    "-1400153000": "Need more help?",
    "-33223796": "구글 크롬과 같은 안전한 웹 브라우저를 사용하시고 사용하시는 브라우저가 항상 최신상태를 유지하도록 해주세요. 보안 패치는 사용하시는 브라우저의 소프트웨어 업데이트에 포함되어 있습니다.",
    "-124405655": "귀하의 계좌에 대하여 허가되지 않은 사용을 방지하기 위해 다른 사람들과 귀하의 상세한 로그인 정보를 공유하지 마세요. 귀하의 사용자명, 비밀번호 및 개인 식별 번호를 안전하게 보호하세요.",
    "-183468698": "트레이딩 제한 및 자가 제한",
    "-1787830625": "다음을 하실 수 있습니다:",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-447758714": "트레이딩 제한 및 자가 제한이 어떻게 작용하나요",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1498745792": "온라인 트레이딩의 위험을 이해하세요. 절대로 빌린돈으로 거래하시거나 손실을 감당할 수 없는 자금으로 거래하지 마세요.",
    "-1328775963": "Set a limit for your losses, and stick to it. Put aside some of your winnings to avoid losing all your money.",
    "-23199643": "For more details on our products and the risks involved in online trading, read our <0>key information documents (KIDs)</0> on commodities, forex, and cryptocurrencies.",
    "-466084206": "Read our guidelines on secure and responsible trading. Understand the risks involved in online trading and how you can manage them.",
    "-1957784093": "Easy And Free Sign Up | Online Trading | Deriv.com",
    "-776458472": "General terms of use",
    "-2083825503": "Affiliates & introducing brokers (IBs)",
    "-28284335": "Additional terms for our affiliates and introducing brokers",
    "-1107735764": "Additional terms for our payment agents",
    "-1279391666": "What you’re agreeing to when you sign up to use Deriv",
    "-761668747": "Rules for making trades on any Deriv trading platform",
    "-188305238": "Funds & transfers",
    "-2100890115": "보안 및 개인정보 보호",
    "-732092769": "위험 공시",
    "-488793705": "Terms and conditions | Legal policies | Deriv",
    "-1136714828": "Read our terms and conditions to know Deriv manages data feeds, security, privacy, and more.",
    "-924881302": "여기는 귀하께서 우리의 법정책 및 이것이 귀하에게 어떻게 적용되는지에 대한 정보를 찾는 곳입니다. 아래에 링크된 문서들은 집합적으로 우리의 표준 이용약관 (\"약관\")을 형성합니다. 귀하께서 우리의 웹사이트, 상품, 또는 서비스 그 어떠한 것을 이용하기 이전에 이러한 약관에 대해서 알고있으신 것과 약관에 동의하시는 것이 중요합니다.",
    "-1532421724": "사업 파트너용",
    "-544150655": "증거금 거래에서 이용가능한 시장들",
    "-877525517": "50개가 넘는 자산으로 접근하시고 또한 거래에 수수료 없음과 최대 1000:1의 레버리지로 거래하세요.",
    "-309438223": "자연적 상황과 유동성 위험에 의해 영향받지 않고 24시간 7일내내 증거금상에서 종합지수를 거래하세요.",
    "-192849229": "은, 금, 원유 및 그 밖의 다양한 부분들의 가격 동향에 투기하시고 귀하에게 가능한 이윤을 증폭시키기 위해 증거금율을 활용하세요.",
    "-660619158": "Deriv에서 거래하실 때에 귀하께서는 아래 다음의 공식중 하나를 사용함으로써 계약에 대해 허용되는 증거금을 계산하실 수 있습니다:",
    "-825435106": "<0>레버리지 공식:</0> 이 공식은 증거금을 <0>랏의 규모 x 랏 사이즈 x 자산 가격 / 레버리지 = 증거금</0>으로 계산합니다. 해당 레버리지 공식은 외환 통화쌍 및 원자재쌍에 대해 증거금을 결정할 때에 사용됩니다.",
    "-117382405": "Deriv의 증거금 정책",
    "-18994433": "이러한 조치들은 증거금 수준, 즉 증거금 대 자산의 비율이 스탑아웃 레벨 (일반적으로 50%)아래로 떨어질때 취해집니다. 이러한 일이 발생하면, 우리는 귀하의 포지션을 닫기 위해 다음의 순서에 따라 강제적으로 파산 절차를 시작할 것입니다:",
    "-1244938533": "만약 귀하의 증거금 레벨이 여전히 스탑아웃 레벨보다 아래인 경우, 우리는 손실이 가장 큰 포지션부터 닫을 것입니다.",
    "-1771558563": "증거금에 대하여 거래하실때에 귀하께서 아셔야 하는 부분들",
    "-2058017828": "증거금상에서 거래하는 것은 귀하의 시장 노출을 증가시킵니다, 그러므로 귀하의 잠재적인 이윤과 손실 모두 증폭시킵니다.",
    "-1827205010": "잠재적인 손실을 최소화하고 마진콜을 될 확률을 줄이기 위해 귀하께서는 스탑로스 툴을 사용하실 수 있습니다.",
    "-1724090992": "우리의 스왑레이트에 대한 중요한 공지 (오버나이트 펀딩)",
    "-1842507250": "만약 귀하께서 어떠한 포지션을 밤 사이에 열어 놓으면 귀하의 포지션을 열어높는 비용에 대한 보상으로 귀하의 트레이딩 계좌로 이자 조정 (또는 스왑레이트)이 적용될 것입니다. 우리의 플랫폼 상에서 거래되는 상품들은 다른 스왑레이트 및 다른 조건들에 적용됩니다:",
    "-417876269": "외환 및 상품",
    "-1640006369": "이자 조정은 다음의 공식에 따라 롱 및 쇼트 포지션에 근거하여 연간 기준으로 계산되어집니다: <0>(랏 규모 * 명시된 스왑 사이즈/100)/360</0>.",
    "-1450251813": "그렇지만 50:1, 100:1, 400:1과 같이 비율이 표현되는 반면에 한 포지션을 개설하기 위해 요구되는 금액의 퍼센트로써 증거금은 예로써 2%, 1% 및 0.25%처럼 표현됩니다.",
    "-1091925769": "허용되는 증거금에 따라 귀하께서는 귀하의 트레이딩에서 활용할 수 있는 최대의 체버리지를 확인할 수 있을 것입니다.",
    "-1620867904": "Deriv를 통해 증거금에 대해 트레이딩을 시작하세요",
    "-1008790286": "Deriv에서 데모 MetaTrader 5 계좌를 개설하시고 무제한적인 가상자금으로 연습하세요.",
    "-1270976090": "마진거래란 무엇인가요?",
    "-866292778": "이는 같은 자본으로 귀하께서 더 많은 자산을 구매하실 수 있을것이라는 것을 의미합니다. 결과는 귀하께서 거래에서 이겼을때 상당한 이익을 의미하며 물론, 졌을때에는 상당한 손실을 의미합니다.",
    "-309512492": "왜 Deriv를 통해 증거금을 거래할까요",
    "-196270795": "Deriv MT5 (DMT5)에서 높은 레버리지와 낮은 스프레드의 혜택을 누리세요.",
    "-163876262": "마음에 드는 모든 시장들에 접근할 수 있습니다",
    "-687600215": "인기있는 모든 시장에서와 24시간 7일 접근 가능한 우리의 등록 상표가 붙은 종합지수를 거래하세요.",
    "-2034778408": "불과 몇분안으로 계좌를 개설하고 거래를 시작하세요.",
    "-1270631803": "Trade types | Margin trading",
    "-809677645": "Options are products that allow for payouts from predicting market movements, without needing to buy the underlying asset.",
    "-995291168": "귀하의 포지션을 정의하세요",
    "-1496517473": "귀하께서 거래하시고자 하는 시장을 선택하시고 거래 종류, 스테이크 금액 및 다른 승수 가치를 포함하는 다른 필수적인 파라미터를 설정하세요.",
    "-136787663": "선택적인 매개변수를 설정하세요",
    "-114282113": "귀하의 계약을 구매하세요",
    "-37586220": "Deriv에서 제공되는 시장의 목록에서 자산을 선택하세요.",
    "-966613319": "거래 종류 목록에서 ‘승수’를 선택하세요.",
    "-1620785028": "3. 스테이크",
    "-316417045": "4. 승수 가치",
    "-951435001": "귀하께서 선택하시는 승수의 가치를 입력하세요. 귀하의 이윤 또는 손실은 이 금액에 곱해질 것입니다.",
    "-1797452525": "5. 이윤을 취하세요",
    "-1261042587": "이 기능은 해당 시장이 귀하의 포지션에 불리하게 움직이는 경우 귀하께서 취하고자 하는 손실의 금액을 설정할 수 있도록 해줍니다. 해당 금액에 도달했을 때에, 귀하의 계약은 자동적으로 종료될 것입니다.",
    "-120955727": "7. 거래 취소",
    "-1812743148": "이 기능은 귀하의 스테이크 금액을 잃지 않고도 귀하의 계약을 구매한지 한시간 이내에 이 거래를 취소할 수 있도록 해줍니다. 우리는 이 서비스를 위해 환불할 수 없는 적은 비용을 청구합니다.",
    "-488118247": "8. 귀하의 계약을 구매하세요",
    "-37002861": "24시간 7일 내내 가능한 종합 지수상에서 승수를 거래하시고 귀하의 위험을 제한하며 귀하의 잠재적인 이윤 승수를 늘리세요.",
    "-1061315047": "Deriv에서 승수 거래를 시작하세요",
    "-976479290": "귀하께서는 손실제한과 거래 취소 기능을 동시에 사용할 수 없습니다.",
    "-1088149692": "이것은 거래 취소를 사용할 때에 귀하의 자금을 잃는 것을 보호하기 위함입니다. 거래취소와 함께, 만약 귀하께서 포지션을 연지 한시간 이내로 귀하의 계약을 취소할 경우 귀하께서는 귀하의 완전한 스테이크 금액을 요구할 수 있습니다. 손실제한은 그 반대로, 해당 시장이 귀하의 포지션에 불리하게 움직이는 경우 귀하의 계약은 손실이 있는 채로 종료될 것입니다. 그렇지만 거래 취소가 만기되면, 귀하께서는 오픈되어 있는 계약에 손실제한 레벨을 설정할 수 있습니다.",
    "-1802779041": "거래 취소와 함께 승수 계약을 구매하는 경우 귀하께서는 이익실현 레벨을 설정할 수 없습니다. 그렇지만, 거래 취소가 만료되면 귀하께서는 열려 있는 계약에 대해 이익실현 레벨을 설정할 수 있습니다.",
    "-1980078854": "승수가 무엇인가요?",
    "-2146802806": "이 독특한 상품은 디지털 옵션과 CFD 증거금 거래의 기능들이 결합되어 있습니다. 승수를 거래할 때에는 귀하의 위험은 귀하의 스테이크 양으로 제한되어 있습니다만 시장의 방향이 귀하께서 예견한 방향대로 지속하는 한 귀하의 이윤은 증가합니다.",
    "-1198236723": "<0>업 승수</0>는 시장가격이 엔트리 스팟보다 더 높을 때에 귀하의 포지션을 닫음으로써 귀하께서 이윤을 얻을 수 있도록 합니다.",
    "-630855940": "<0>다운 승수</0>는 시장 가격이 엔트리 스팟보다 더 낮을 때에 귀하의 포지션을 닫음으로써 귀하께서 이윤을 얻을 수 있도록 합니다.",
    "-1303172083": "Deriv에서 왜 승수를 거래하나요",
    "-1429891690": "더 나은 위험관리",
    "-1845399397": "증가된 시장 노출",
    "-1126407219": "귀하의 스테이크 금액으로 위험을 제한함과 동시에 시장 노출을 늘리세요.",
    "-2138509411": "새로 시작하는 트레이더와 전문가 트레이더들을 위해 만들어진 안전하고 직관적인 플랫폼에서 거래를 즐기세요.",
    "-725112079": "24시간 7일 365일 내내 거래하세요",
    "-1768184163": "Trade types | Multipliers",
    "-60381462": "시장, 거래 종류, 기간을 선택하시고 귀하의 스테이크 금액을 명시하세요.",
    "-1006211556": "귀하께서 해당 견적에 만족하시면 해당 계약을 구매하시거나 또는 귀하의 포지션을 재정의하세요.",
    "-1347819136": "귀하께서 희망하시는 거래 종류를 선택하세요 – 업과 다운, 하이 및 로우, 숫자 등.",
    "-1784561307": "4. 스테이크",
    "-1662723022": "지불금 견적을 즉시 받기 위해 귀하의 스테이크 금액을 입력하세요. 대안적으로는, 귀하께서 스테이크 금액에 해당하는 가격 견적을 받기 위해 선호하시는 지불금을 설정하실 수 있습니다.",
    "-53990004": "5. 견적을 받으세요",
    "-381626142": "귀하꼐서 정의하신 파라미터에 근거하여 특허받은 우리의 가격측정 기술이 귀하께서 선택하신 거래 종류의 각 변수에 대해 요구되는 스테이크 또는 잠재적인 지불금을 계산할 것입니다.",
    "-1523116280": "6. 귀하의 계약을 구매하세요",
    "-70734399": "옵션 트레이딩에서 가능한 시장들",
    "-165889065": "전세계적으로 가장 큰 금융 시장에 참여하세요. 메이저, 마이너 및 스마트 외환쌍에서 디지털 옵션을 거래하세요.",
    "-1192024363": "전세계 주요 상품인 은, 금, 원유의 가격 동향에 투기하세요.",
    "-1421344186": "Deriv에서 거래할 수 있는 옵션",
    "-412753503": "룩백 옵션은 단지 종합지수에만 해당됩니다.",
    "-922253974": "상승/하락",
    "-513919250": "만약 귀하께서 '로우어'를 선택하시면, 귀하께서는 만약 엑싯 스팟이 엔트리 스팟보다 엄격하게 낮은 경우에 지불금을 받게 됩니다.",
    "-780207001": "귀하께서 ‘Allow equals’를 선택하시면, ‘Higher’에 대해서 엑싯 스팟이 엔트리 스팟보다 더 높거나 같을 경우에 귀하께서 지불금을 얻게 됩니다. 비슷하게, ‘Lower’에 대해서 만약 엑싯 스팟이 엔트리 스팟보다 더 낮거나 또는 같을 경우에 귀하께서 지불금을 얻게 됩니다.",
    "-1361254291": "하이어/로우어",
    "-1813951531": "만약 귀하께서 ‘Lower’를 선택하시면, 엑싯 스팟이 장벽보다 엄격히 더 낮을시에 귀하께서 지불금을 얻을 수 있습니다.",
    "-1350745673": "만약 엑싯 스팟이 장벽과 같을 경우에, 귀하께서는 지불금을 획득하지 못합니다.",
    "-1673960856": "Ends Between/Ends Outside",
    "-920739960": "귀하께서 ‘Ends Between’을 선택하시면, 만약 엑싯 스팟이 낮은 장벽보다 엄격하게 높고 높은 장벽보다 더 낮은 경우에 귀하께서는 지불금을 얻습니다.",
    "-1039129655": "귀하께서 ‘Ends Outside’를 선택하시면, 귀하께서는 만약 엑싯 스팟이 높은 장벽보다 엄격하게 높거나 또는 낮은 장벽보다 엄격히 낮은 경우 지불금을 받게 됩니다.",
    "-1326361265": "Stays Between/Goes Outside",
    "-248048003": "귀하께서 만약 ‘Goes Outside’를 선택하시면 시장이 높은 장벽이든지 또는 낮은 장벽이든지 그 어떤것이라도 해당 계약 기간에 닿는 경우 귀하께서는 지불금을 획득하게 됩니다.",
    "-330437517": "일치/다름",
    "-972537755": "귀하께서 만약 ‘일치’를 선택하시면 귀하께서는 만약 마지막 틱의 마지막 숫자가 귀하의 예견과 같은 경우에 지불금을 획득하게 됩니다.",
    "-1754746990": "귀하께서 만약 ‘다름’을 선택하시면 만약 마지막 틱의 마지막 숫자가 귀하의 예측과 다르지 않은 경우에 귀하께서 지불금을 받게 됩니다.",
    "-657360193": "오버/언더",
    "-1163143636": "귀하께서 만약 ‘언더’를 선택하시면 귀하께서는 마지막 틱의 마지막 숫자가 귀하의 예측보다 더 적은 경우에 지불금을 받게 됩니다.",
    "-878562744": "귀하께서 ‘리셋 콜’을 선택하시면 만약 엔트리 스팟 또는 리셋 시간의 스팟이든지 엑싯 스팟이 이들보다 엄격하게 높은 경우에 지불금을 받게 됩니다.",
    "-1521910502": "귀하께서 ‘리셋 풋’을 선택하시면 엔트리스팟 또는 리셋 시간의 스팟이든지 엑싯 스팟이 이들보다 엄격히 낮을 경우에 귀하께서는 지불금을 받게 됩니다.",
    "-1272255095": "만약 엑싯 스팟이 장벽 또는 새로운 장벽 (리셋이 발생되면)과 같아지면 귀하께서는 지불금을 받지 못합니다.",
    "-2098235974": "귀하께서 ‘하이 틱’을 선택하시면, 귀하께서는 만약 선택하신 틱이 해당되는 다음번 다섯 틱들사이에서 가장 높은 틱일 경우에 지불금을 받게 됩니다.",
    "-1166672974": "귀하께서 만약 ‘로우 틱’을 선택하시면, 선택된 틱이 다음 다섯 틱중에 가장 낮은 틱일 경우에 지불금을 받게 됩니다.",
    "-1240075259": "만약 귀하께서 ‘Does Not Touch’를 선택하시면 계약 기간동안 그 어떤 때라도 시장이 장벽에 절대 닿지 않는 경우 귀하께서 지불금을 받게 됩니다.",
    "-1689874327": "계약 기간의 끝부분에서 틱들의 평균보다 엑싯 스팟 (마지막 틱)이 더 높거나 낮을 지를 예견하세요.",
    "-2017493224": "만약 귀하께서 ‘Asian Rise’를 선택하시면 만약 마지막 틱이 틱들의 평균보다 높을 때에 귀하께서 지불금을 받게 됩니다.",
    "-1837159865": "귀하께서 ‘고가-종가’계약을 구매하실 때, 귀하의 이득 또는 손실은 계약 기간에 걸쳐 고가와 종가사이의 차이에 승수가 곱해진 부분과 같게 될 것입니다.",
    "-1883190495": "귀하께서 ‘종가-저가’ 계약을 구매하시면, 귀하의 이득 또는 손실은 계약 기간에 걸쳐 고가와 종가사이의 차이에 승수가 곱해진 부분과 같게 될 것입니다.",
    "-1375354108": "귀하께서 ‘고가-저가’ 계약을 구매하실 떄, 귀하의 이득 또는 손실은 계약기간에 걸쳐 고가와 종가사이의 차이에 승수가 곱해진 부분과 같게 될 것입니다.",
    "-1028545578": "Deriv에서 트레이딩 옵션을 시작하세요",
    "-1203734984": "Deriv에서 데모 계좌를 개설하시고 우리의 어워드 위닝 플랫폼 – DTrader, SmartTrader, and DBot에서 무제한적인 가상자금과 함께 연습하세요.",
    "-874422884": "실제 계좌를 개설하시고, 예금 및 실제 옵션 거래를 시작하세요.",
    "-2138295691": "옵션이 무엇인가요?",
    "-1504129614": "옵션은 기초자산을 구매할 필요없이 시장 동향을 예견함으로써 지불금을 감안하는 상품을 의미합니다. 귀하께서는 어떠한 기간동안에 걸쳐 어떻게 자산이 움직일지를 예견하는 포지션만 개설하시면 됩니다. 이는 사람들로 하여금 최소한의 자본 투자로 금융 시장에 참여가능할 수 있도록 해줍니다.",
    "-1746360444": "Deriv에서 가능한 옵션",
    "-834913091": "계약을 구매하기 이전에도 귀하의 잠재적인 이익 또는 손실을 알아보세요.",
    "-1318406909": "최소금액 5 USD로도 에금하시고 귀하의 전략에 맞추기 위해 거래를 귀하에게 맞추세요.",
    "-1375101998": "거래 종류 | 옵션",
    "-392665367": "필요한 때에 도움받을 수 있습니다",
    "-495963455": "Deriv 지원팀은 주말을 포함하여 24시간 7일 내내 대기하고 있습니다. 귀하께서는 전화 및 고객 지원 티케팅 시스템을 통해 쉽게 문제들을 제기하실 수 있습니다. 우리는 또한 자주 묻는 질문들의 답변을 위해 <0>도움말 센터</0>를 준비했습니다.",
    "-367457070": "Deriv는 모두가 거래를 쉽게 시작하고 쉽게 위험을 이해하며 더 나은 트레이딩 결정을 할 수 있도록 합니다. 우리의 툴 및 플랫폼은 명확하고 간단한 지침이 있으며 직관적이고 둘러보기 쉽습니다. 우리는 또한 정기적으로 시장 뉴스, 분석, 웨비나, 이북, 비디오 튜토리얼 및 도움말 센터 항목을 제공하여귀하께서 정보를 얻고 더 나은 트레이더가 될 수 있도록 해줍니다.",
    "-237348123": "Why choose Deriv for your online trading | Deriv",
    "-1302553413": "왜 Deriv를 선택하나요",
    "-594286125": "귀하께서 좋아하시는 만큼 Deriv를 통해 거래를 연습하세요. 위험이 없으며 숨어져 있는 비용도 없습니다.",
    "-1773685845": "모든 시장 및 플랫폼",
    "-661813412": "우리의 모든 시장 및 플랫폼에 완전한 접근을 즐기세요.",
    "-1520902282": "신용카드가 필요하지 않습니다"
}