{
    "1292590": "Apa yang perlu saya lakukan seterusnya?",
    "2474877": "Untuk menukar kaedah pembayaran anda, sila hubungi kami melalui <0>livechat</0>.",
    "4506932": "Bagaimana saya menambah akaun Deriv X?",
    "7128051": "Bagaimanakah saya boleh menyesuaikan atau membuang had pengecualian diri saya?",
    "7228511": "Tentukan komisen anda bagi setiap transaksi, tertakluk kepada ambang kami yang ditetapkan.",
    "11019706": "Baki anda yang tersedia untuk Deriv P2P mungkin tidak mencerminkan keseluruhan baki Deriv anda. Ini kerana deposit yang dibuat melalui beberapa kaedah pembayaran tidak akan tersedia untuk Deriv P2P. Lihat <0>Mengapa baki P2P Deriv saya berbeza dengan baki akaun Deriv saya? </0> untukmaklumat lanjut.",
    "13119092": "pelanggan",
    "15238581": "Pergi ke item pertama dalam galeri media dan klik <0>Dapatkan kod media</0> .",
    "17217397": "Cryptocurrency",
    "19552684": "Bakul USD",
    "21294053": "Sejak tahun 1999, kumpulan ini telah melayani pedagang di seluruh dunia dengan integriti dan kebolehpercayaan. Kami sentiasa berpegang kepada standard etika tertinggi dan keperluan peraturan.",
    "22146527": "Platform yang selamat dan responsif",
    "22354933": "Wang anda disimpan di institusi kewangan yang selamat dan sentiasa tersedia untuk anda, sekiranya anda ingin menarik diri. Kami tidak menggunakan wang anda untuk tujuan perniagaan kami.",
    "22418565": "ditukar setakat ini",
    "22995280": "Platform untuk memulakan dengan. Ia berkuasa tetapi mudah untuk digunakan.",
    "24763773": "Sony Group Corp",
    "24900606": "Bakul emas",
    "26480598": "Jeneral",
    "26596220": "Kewangan",
    "27830635": "Deriv (5) Sdn Bhd",
    "28675270": "Ketua Pegawai Kewangan",
    "31131715": "Terokai Deriv.com",
    "31715193": "Ticks/Low Ticks Tinggi, Asia, Reset Call/Reset Put, Digit, dan Only Ups/Only Downs boleh didapati secara eksklusif pada indeks sintetik.",
    "34060478": "Untuk forex, perjanjian untuk 1 lot EUR/USD akan membayar komisen EUR 2.5 berdasarkan formula berikut:",
    "34997376": "Deriv dalam nombor",
    "39296052": "Bagaimana saya mempromosikan Deriv.com?",
    "39595561": "Lihat bagaimana prestasi bot anda semasa melaksanakan setiap perdagangan dan menerima pemberitahuan melalui Telegram.",
    "40232884": "Pastikan anda membuat pembayaran kepada penjual yang betul dalam masa 2 jam.",
    "45577689": "Dapatkan komisen daripada dagangan pelanggan anda di DMT5.",
    "48132512": "Sertai dan berkembang bersama kami.",
    "48469443": "Lengkapkan <0>borang ini</0>, dan kami akan menghubungi anda dalam beberapa hari.<br/>Anda juga memerlukan akaun perdagangan Deriv yang sebenar. Jika anda tidak mempunyai satu, mendaftar <1>di sini</1>.",
    "49026512": "Masuk ke dalam pengalaman DMT5",
    "49321507": "Adakah anda menawarkan pasangan forex mikro di Deriv MT5?",
    "50586010": "Binary.com telah dijenamakan semula kepada Deriv.com dan inilah maksudnya untuk rakan kongsi",
    "53801223": "Hong Kong 50",
    "54033225": "0.10",
    "54316667": "Berdagang sumber semula jadi yang menjadi pusat ekonomi dunia dan keuntungan dari peluang yang dicipta oleh pasaran.",
    "55296241": "10 - 6,000",
    "55394707": "Untuk pendaftaran aplikasi mudah alih, tetapkan kod broker kepada <0>Deriv Limited</0>.",
    "56714378": "Soalan Lazim - Deriv P2P",
    "57395040": "Nilai Titik",
    "57885236": "Penerbit kad anda mungkin telah menyekat transaksi anda. Sila hubungi penerbit kad anda untuk menyemak.",
    "59521256": "Halaman tidak dijumpai",
    "59678480": "5 - 3,000",
    "60772773": "USD/SAPU",
    "61663093": "Indeks berterusan",
    "67611998": "Bagaimanakah saya boleh memasukkan dana ke dalam akaun wang sebenar Deriv MT5 saya?",
    "70604999": "Oleh kerana indeks lompat adalah sintetik, anda boleh memperdagangkannya 24/7, 365 hari dalam setahun.",
    "71016232": "OMG/USD",
    "71263224": "Bagaimanakah saya boleh membatalkan pengeluaran saya?",
    "71535160": "Hitung yuran semalaman untuk memegang sebarang kedudukan terbuka. Bayaran boleh positif atau negatif bergantung pada kadar swap anda.",
    "71650838": "Bercakap dengan mudah dan jelas, dan tidak bersembunyi di sebalik kekaburan",
    "71969952": "Apakah perubahan lain yang akan saya lihat?",
    "72267896": "Deposit dan pengeluaran dengan mudah menggunakan pemindahan wang yang selamat dan cepat.",
    "74138086": "Kawal dagangan anda di Deriv MT5",
    "76802666": "Kami telah menghantar mesej kepada {{email}} dengan pautan untuk mengaktifkan akaun anda.",
    "80411232": "Pastikan butiran log masuk anda selamat dan <0>aktifkan pengesahan dua faktor</0> untuk mengelakkan penggunaan akaun anda yang tidak dibenarkan.",
    "81450871": "Kami tidak dapat mencari halaman itu",
    "82730484": "Penyedia perkhidmatan pembayaran yang menyediakan cara mudah untuk memindahkan wang, menerima pembayaran, dan membayar dalam talian.",
    "83067481": "Laman penjejakan kami: t.deriv.com",
    "84123624": "Program Perkongsian | Deriv",
    "85248718": "Memorandum dan artikel persatuan",
    "87901857": "Pertanyaan sewenang-wenangnya pada pangkalan data pengeluaran",
    "90275414": "Perdagangan<0/>dibuat mudah<0/>",
    "94912230": "Belarus",
    "97694950": "Berdagang dengan bijak, dan jangan biarkan emosi anda mempengaruhi keputusan anda. Jangan berdagang apabila anda letih atau berada di bawah pengaruh alkohol.",
    "102299592": "Cara mengira jumlah stop loss dan/atau take profit",
    "105613424": "Berapakah jumlah minimum untuk membuka kedudukan di Deriv MT5?",
    "106291991": "Soalan Lazim - Pengganda",
    "109865596": "Nikmati dagangan hujung minggu di Deriv dan dapatkan yang terbaik daripada dagangan anda",
    "110140669": "Sekiranya anda seorang peniaga profesional, perkhidmatan isyarat perdagangan MT5 membolehkan anda berkongsi strategi anda dengan peniaga lain secara percuma atau yuran langganan yang anda tentukan. Apabila peniaga melanggan isyarat anda, tawaran anda akan direplikasi secara automatik pada akaun mereka setiap kali anda melakukan perdagangan.",
    "113378532": "ETH/USD",
    "117273069": "<0>WallStreet 30</0> mengikuti prestasi saham 30 syarikat tersenarai teratas di AS.",
    "117920584": "Seperti <0>terma kami</0>, kami hanya membenarkan satu akaun bagi setiap pelanggan, yang boleh anda buka dalam mata wang pilihan anda (sama ada fiat atau crypto). Sekiranya anda ingin berdagang dengan mata wang lain, anda boleh menambahkan beberapa akaun cryptocurrency ke profil anda.",
    "119888059": "Siapa yang boleh memohon",
    "121961018": "Jika anda tinggal di EU atau UK, <0>hubungi kami melalui sembang langsung</0>, dan kami akan membantu anda dengannya.",
    "122171127": "Berdagang pengganda pada indeks sintetik 24/7, 365 hari setahun. Pengganda perdagangan di forex sepanjang masa pada hari kerja.",
    "123005346": "Tiada halangan tiruan untuk pengeluaran pelanggan",
    "123291381": "Apakah penjenamaan semula?",
    "125131030": "Terima kasih kerana melanggan Deriv Academy",
    "135210620": "Deriv <0>dikawal selia</0> oleh beberapa entiti termasuk Pihak Berkuasa Perkhidmatan Kewangan Malta (MFSA), Lembaga Perkhidmatan Kewangan Labuan (Labuan FSA), Suruhanjaya Perkhidmatan Kewangan Vanuatu (VFSC), dan Suruhanjaya Perkhidmatan Kewangan British Virgin Islands.",
    "138055021": "Indeks sintetik",
    "140083133": "Dana akaun anda. Mula berdagang di aplikasi mudah alih, aplikasi desktop, atau penyemak imbas web.",
    "141909159": "Anda akan dibawa kembali ke halaman Juruwang. Klik <0>Semakan belum selesai</0> dan pilih transaksi yang ingin anda batalkan.",
    "143734792": "Syarat yang mengawal penyimpanan dan pemindahan dana di Deriv dan bonus yang mungkin anda perolehi",
    "144377171": "Had pengeluaran harian",
    "146650698": "Bawa saya ke DP2P",
    "148382928": "American Airlines Group Inc",
    "150593055": "Penukar mata wang",
    "152299772": "Mengapa saya perlu menyertai program afiliasi anda?",
    "152524253": "Berdagang pasaran dunia dengan platform mesra pengguna kami yang popular.",
    "154463429": "Pengalaman perdagangan demo kami akan mewakili perdagangan wang sebenar, terutamanya dengan harga kontrak dan sekatan perdagangan.",
    "159321990": "Berdagang forex dalam talian dengan Deriv. Buka akaun demo dan nikmati pelbagai pasangan mata wang di platform dagangan responsif dan intuitif kami.",
    "159937924": "RTS28 2020",
    "161870324": "Pilih kadar terbaik dan buat pesanan, atau buat iklan untuk kadar yang anda mahukan.",
    "163040015": "Sertai program afiliasi dan IB Deriv dan dapatkan peluang untuk menjadi rakan kongsi dengan penyedia perdagangan dalam talian yang dipercayai.",
    "166309424": "Caj sifar dengan bayaran bulanan dan harian yang cepat",
    "167985771": "Anda boleh berhenti berlangganan dengan pergi ke halaman <0>butiran peribadi</0> . Nyahtanda kotak semak yang bertuliskan “Dapatkan kemas kini mengenai produk, perkhidmatan dan acara Deriv.” di bahagian bawah halaman, dan klik <1>Kirim.</1>",
    "171302334": "Oleh itu, dalam senario ini, anda akan menetapkan jumlah stop loss anda pada <0>-7.23 USD</0>.",
    "171586173": "Temui peluang kerjaya di Deriv di seluruh lokasi pejabat kami di seluruh dunia.",
    "171638706": "Pembolehubah",
    "175074759": "Berdagang apabila anda bebas daripada gangguan tanggungjawab hari kerja.",
    "176773798": "0.5%",
    "176823932": "Kami mungkin menolak dokumen pengesahan anda jika dokumen tersebut tidak cukup jelas, tidak sah, tamat tempoh, atau mempunyai tepi yang dipotong.",
    "178716803": "Jalankan bot",
    "179737767": "Platform dagangan opsyen warisan kami.",
    "180412186": "Ramalkan sama ada tempat keluar akan lebih tinggi atau lebih rendah daripada tempat kemasukan pada akhir tempoh kontrak.",
    "181316740": "Ini bergantung pada jenis perdagangan. Untuk mengetahui, klik kanan pada aset tertentu dan pilih “Maklumat instrumen”.",
    "182438100": "Soalan Lazim - DBot",
    "187267434": "Seterusnya, klik 'Simpan' pada bar alat di bahagian atas ruang kerja. Anda boleh memilih untuk menyimpan ke komputer anda atau ke Google Drive anda. Strategi anda akan disimpan dalam format XML.",
    "192531494": "Widget carta Advanced",
    "193611235": "Pertukaran dalam beberapa minit. Kurang menunggu, lebih banyak perdagangan. Deposit dan pengeluaran dalam beberapa minit.",
    "194431525": "Menyediakan pengalaman demo wakil",
    "194961269": "Bagaimana kontrak opsyen berfungsi",
    "198087093": "Opsyen digital membolehkan anda meramalkan pergerakan harga aset pendasar tanpa benar-benar memilikinya. Dengan pilihan digital, anda membuka kedudukan berdasarkan ramalan anda, dengan tempoh yang ditetapkan yang menutup kedudukan anda secara automatik. Anda akan mendapat keuntungan jika kedudukan anda ditutup apabila harga memihak kepada anda.",
    "198900889": "Bolehkah saya membuka lebih daripada satu akaun Deriv?",
    "200040108": "Sifar",
    "202417731": "Pasaran komoditi | Perdagangan komoditi | Deriv",
    "202712649": "Pilihan deposit dan pengeluaran yang cepat dan selamat",
    "207157895": "Terima kasih kerana mengesahkan alamat e-mel anda, anda akan menerima e-mel pengesahan tidak lama lagi.",
    "209516313": "Perkhidmatan isyarat perdagangan MT5 membolehkan anda menyalin perdagangan pedagang yang lebih berpengalaman ke akaun MT5 anda. Sebaik sahaja anda melanggan isyarat, tawaran penyedia akan direplikasi secara automatik pada akaun dagangan MT5 Deriv anda setiap kali mereka melakukan perdagangan.",
    "210989591": "Tambah akaun sebenar Deriv X.",
    "213113093": "Harga tajam",
    "216114973": "Saham & indeks",
    "216777430": "Log masuk.",
    "218274863": "Pilihan digital",
    "218708637": "Di Deriv, anda boleh berdagang CFD dengan:",
    "221286685": "Jenis kelemahan",
    "222070679": "Kami akan mendepositkan komisen anda terus ke dalam akaun anda sebaik sahaja dilaksanakan selepas 15hb setiap bulan.",
    "223659990": "Komisen per lot (1 lot standard ialah 100k unit)",
    "224650827": "IOT/USD",
    "227166061": "Adakah Deriv.com selamat?",
    "228957856": "Katakan anda ingin menyimpan 0.01 lot Indeks Volatiliti 75 dengan harga aset 400,000 USD dan kadar swap -7.5 dibuka untuk satu malam.",
    "230596356": "Sesuaikan strategi dBot anda",
    "230864514": "Tahap stop loss dan/atau take profit membantu anda menguruskan risiko anda apabila anda menjual kontrak.",
    "231711709": "Berdagang bila-bila masa",
    "231722280": "Apakah komoditi?",
    "232837971": "Apakah strategi cepat dan bagaimana saya menggunakannya?",
    "233475101": "Baca <0>artikel ini</0> untuk mengetahui lebih lanjut mengenai perdagangan CFD di Deriv.",
    "234782678": "Anda boleh menetapkan semula kata laluan afiliasi anda <0>di sini</0>.",
    "236080779": "Carta kaya ciri",
    "236845507": "Apakah kontrak untuk perbezaan (CFD)?",
    "239216026": "XMR/USD",
    "241331061": "Deriv GO benar-benar baik! Saya telah mencari aplikasi seperti ini yang mudah digunakan.",
    "242139148": "RAKAN KONGSI",
    "242356757": "Hantar laporan",
    "243084503": "Anggarkan tahap stop loss dan/atau take profit serta nilai pip untuk kontrak anda untuk mengurangkan risiko anda semasa membeli atau menjual kedudukan.",
    "244046593": "Mula berdagang saham & indeks di Deriv dalam 3 langkah mudah",
    "246106761": "Saya terlupa kata laluan saya. Apa yang perlu saya lakukan?",
    "247341426": "Semak imbas, cari dan memohon pekerjaan di IT, pematuhan, dan akaun di pejabat Labuan kami.",
    "248446741": "Ramalkan yang akan menjadi tanda tertinggi atau terendah dalam satu siri lima kutu.",
    "250681139": "Bagaimana saya log masuk ke Deriv X?",
    "253813203": "12+ indeks dunia",
    "255124284": "HKD/JPY",
    "256855210": "Perkhidmatan deposit dan pengeluaran peer-to-peer yang cepat dan selamat.",
    "256942335": "Pelbagai peluang pendapatan dan komisen yang murah hati",
    "257449963": "Ikuti langkah-langkah ini untuk melihat pendapatan anda:",
    "258310842": "Ruang kerja",
    "261542396": "Kami akan mengkreditkan komisen anda untuk bulan sebelumnya ke dalam akaun dagangan anda selepas 15 setiap bulan. Sebagai sekutu, anda akan mendapat komisen apabila pelanggan yang dirujuk anda berdagang pada pilihan dan pengganda. Untuk menjana pendapatan daripada dagangan MT5 pelanggan anda, anda perlu mendaftar sebagai broker pengenalan. (lihat <0>Bagaimana saya boleh mendaftar sebagai broker pengenalan (IB)? </0>)",
    "262590832": "Buka kedudukan panjang dan pendek, bergantung pada strategi perdagangan pilihan anda.",
    "263232709": "1 - 2 hari bekerja",
    "264391901": "Nikmati pasaran sintetik yang meniru kegembiraan pasaran dunia sebenar tanpa gangguan dunia nyata yang tidak dapat diramalkan.",
    "265269975": "Mata wang tempatan anda",
    "265644304": "Jenis perdagangan",
    "267527172": "Akaun Standard DMT5 menawarkan leveraj tinggi dan spread berubah-ubah kepada pedagang baru dan berpengalaman untuk fleksibiliti maksimum.<br />Akaun DMT5 Advanced adalah 100% Akaun Buku di mana perdagangan anda diluluskan terus ke pasaran, memberikan anda akses langsung kepada penyedia kecairan forex.<br />Akaun Indeks Sintetik DMT5 membolehkan anda memperdagangkan kontrak untuk perbezaan (CFD) pada indeks sintetik yang meniru pergerakan dunia sebenar. Ia tersedia untuk diperdagangkan 24/7 dan diaudit untuk keadilan oleh pihak ketiga yang bebas.",
    "268108542": "1. Pilih 'Google Drive' dan klik 'Teruskan'.",
    "271560771": "Masukkan jumlah yang ingin anda jual.",
    "272283021": "Anda kini boleh log masuk ke Deriv MT5 dengan kata laluan baru anda.",
    "274268819": "Indeks Volatiliti 100",
    "274392779": "Pihak Berkuasa Perkhidmatan Kewangan Labuan",
    "275116637": "Deriv X",
    "276341434": "Sebagai sebahagian daripada latihan penjenamaan semula kami, URL log masuk afiliasi anda akan berubah.",
    "276482397": "Tidak, anda tidak boleh.",
    "276645072": "2. Pilih akaun Google anda dan berikan kebenaran yang diperlukan untuk dBot untuk mengakses Google Drive anda.",
    "278499050": "Gunakan mata wang tempatan anda untuk membuat deposit dan pengeluaran dari akaun Deriv anda.",
    "281247370": "Kalkulator Margin",
    "286879509": "Bilakah saya perlu mengesahkan akaun saya?",
    "287556583": "Nilai pip untuk kontrak pada DMT5 dikira berdasarkan formula ini:",
    "288004682": "Tiada yuran tersembunyi atau komisen.",
    "288719886": "Republik Czech",
    "289008060": "Facebook Inc",
    "289731075": "Bermula",
    "291605393": "Greece",
    "292497263": "Klik pada baki akaun anda dan klik <0>Tambah atau uruskan akaun.</0>",
    "300201586": "Buka akaun demo di Deriv dan berlatih dengan jumlah dana maya tanpa had di platform kami yang memenangi anugerah.",
    "305547463": "Ciri mesra pengguna",
    "306846388": "Perdagangan dalam talian menarik tetapi melibatkan risiko dan boleh menyebabkan ketagihan. Di Deriv, kami mencari kepentingan terbaik pelanggan kami dan menggalakkan mereka untuk mengamalkan <0>perdagangan yang selamat dan bertanggungjawab</0>. Sekiranya anda baru dalam hal ini, anda juga boleh berlatih berdagang dengan dana maya tanpa had sebelum anda mempertaruhkan wang anda.",
    "307025388": "2. Pilih strategi anda dan klik 'Buka'. Blok anda akan dimuatkan dengan sewajarnya.",
    "309993304": "Cuba Deriv tanpa risiko",
    "310298121": "<0>Pilihandigital</0> yang membolehkan anda meramalkan hasil dari dua hasil yang mungkin dan memperoleh pembayaran tetap jika ramalan anda betul.",
    "311457810": "Kalkulator pip kami membantu anda untuk menganggarkan nilai pip dalam dagangan anda supaya anda boleh menguruskan risiko anda dengan lebih baik.",
    "311876462": "Hantarkan e-mel kepada kami dengan yang berikut:",
    "315192357": "Kadar swap",
    "315781846": "Belanda 25",
    "317744607": "Temui dBot sekarang",
    "318239044": "Pfizer",
    "318433321": "Instrumen tersedia untuk perdagangan opsyen",
    "318815297": "Berdagang dengan cara yang anda suka",
    "319619035": "Adakah akaun MT5 Deriv saya yang tidak aktif akan dinyahaktifkan walaupun saya masih mempunyai baki?",
    "319934137": "<0></0>IndeksEropah",
    "320565687": "<0>BakulEmas</0> mengukur nilai emas berbanding sekumpulan lima mata wang global (EUR, GBP, JPY, AUD, USD), masing-masing ditimbang sebanyak 20%.",
    "323564058": "Pembayaran dipermudahkan. Cara yang cepat dan boleh dipercayai untuk mendepositkan dana dalam mata wang tempatan anda.",
    "325128398": "3. Tempoh",
    "326242312": "Jumlah dalam lot",
    "328362983": "0.4%",
    "332441329": "Interim | DMT5",
    "332961148": "Bagaimanakah saya boleh menambah, membuang atau mengubah kaedah pembayaran saya yang diterima?",
    "335040248": "Tentang kami",
    "337214156": "Apakah perbezaan antara akaun STP Sintetik, Kewangan, dan Kewangan Deriv MT5?",
    "337900732": "Denmark",
    "339084000": "UNDANG-UNDANG",
    "339879944": "GBP/USD",
    "341589956": "Air France KLM SA",
    "342146000": "<0>Menyimpanke komputer anda</0>",
    "342722863": "\n                Ketahui lebih lanjut mengenai pelan komisen <0>kami di halaman Program Gabungan dan IB</0>kami.",
    "343021270": "Berdagang dengan akaun CFD sebenar. Dapatkan akses kepada leverage dan kedudukan perdagangan yang lebih besar daripada modal sedia ada anda.",
    "343586987": "Oleh itu, dalam senario ini, anda akan menetapkan tahap take profit anda pada <0>6.83 USD</0>.",
    "349098817": "Apa yang baru di Deriv.com?",
    "349994198": "Pengganda pada Crash dan Boom",
    "350443733": "Fedex",
    "351335938": "TENTANG KAMI",
    "352403472": "XSS yang tidak memintas CSP dan tidak melaksanakan tindakan yang tidak dibenarkan dalam sesi pengguna lain",
    "354260859": "Berdagang dengan akaun Deriv MT5 (DMT5) atau Deriv X sebenar dan dapatkan akses kepada leverage tinggi untuk berdagang kedudukan yang lebih besar daripada modal sedia ada anda.",
    "355340164": "Platform dagangan dalam talian Deriv X",
    "358838306": "Naib Presiden Sokongan Pelanggan",
    "358998585": "Akaun Deriv MT5 Financial STP menawarkan CFD pada forex dan cryptocurrency, dengan leverage yang lebih rendah daripada akaun Kewangan. Ini adalah akaun A-book 100%, jadi perdagangan anda terus ke pasaran, memberi anda akses langsung kepada penyedia kecairan. Akaun ini juga menawarkan perdagangan 24/7 pada cryptocurrency.",
    "361051814": "Katakan anda ingin mengira tahap take profit dan nilai pip apabila anda ingin menjual 3 lot Volatiliti 50 Indeks berharga 249.5961 USD dengan jumlah take profit 84 USD.",
    "361599549": "Kemudahan pembayaran yang membolehkan pemindahan bank dalam talian untuk pelanggan di Filipina. Tersedia untuk deposit dan pengeluaran.",
    "365224830": "Indeks bakul perdagangan dalam talian | Bakul indeks perdagangan akaun demo | Deriv",
    "366553046": "Sehingga $2,500<0>*</0>",
    "369418918": "<0>Stoploss dan/atau take profit level = harga aset - {stop loss ATAU take profit amount ÷ (volum × saiz kontrak)}</0>",
    "370132757": "Apakah kata laluan Deriv X?",
    "371953558": "Ketua Pegawai Teknologi",
    "372046224": "Kembangkan asas pelanggan anda dengan membantu pedagang yang mencari cara untuk membiayai akaun mereka melalui wayar bank tempatan dan kaedah e-pembayaran.",
    "372335275": "Gabungkan kenaikan CFD dengan kesederhanaan pilihan.",
    "372486876": "Kami biasanya akan mengambil masa 1-3 hari bekerja untuk menyemak dokumen anda dan akan memaklumkan anda hasilnya melalui e-mel setelah selesai.",
    "372500096": "Pasaran Cryptocurrency | Perdagangan kripto | Deriv",
    "374195444": "Bolehkah saya mula mempromosikan Deriv.com dengan segera?",
    "375025635": "Jika anda memilih 'Touches', anda memenangi pembayaran jika pasaran menyentuh halangan pada bila-bila masa semasa tempoh kontrak.",
    "376677604": "Semua ini boleh didapati di platform DMT5 kami",
    "378043056": "Setiap indeks ini mereplikasi prestasi syarikat-syarikat yang didagangkan secara terbuka di pasaran kewangan di rantau Asia/Oceania.",
    "378788991": "Indeks sintetik baru kini boleh didapati di DTrader dan Deriv MT5 (DMT5)",
    "379401010": "Rakan Kongsi",
    "379730266": "Pembayaran komisen untuk semua aset akan ditukar kepada mata wang deposit anda berdasarkan kadar pertukaran terkini.",
    "383145223": "Ebook Saham",
    "386443705": "Bagaimana dan bilakah saya akan menerima komisen IB Deriv saya?",
    "387541185": "Ramai pelanggan kami mencari cara untuk membiayai akaun mereka menggunakan kaedah pembayaran yang tidak tersedia secara langsung di Deriv. Sebagai ejen pembayaran, anda akan dapat membantu mereka membiayai akaun mereka sambil mengenakan komisen tetap setiap transaksi.",
    "390409172": "3 langkah untuk deposit dan pengeluaran yang lebih cepat",
    "390647540": "Akaun sebenar",
    "392031899": "Akan tersedia tidak lama lagi",
    "392840594": "Untuk sebarang pertanyaan mengenai program affiliate dan IB kami",
    "393215173": "Suruhanjaya Perkhidmatan Kewangan Kepulauan Virgin Britain",
    "393841045": "<0>Nota:</0>",
    "393899903": "Anda hanya boleh melayani pelanggan Deriv di negara tempat tinggal anda.",
    "395057342": "Siapa kita",
    "396609660": "Lengkapkan borang dengan kelayakan akaun MT5 Deriv anda. Dalam bidang <0>Broker</0> , masukkan nama pelayan akaun anda: <1/> <0>- Deriv-Demo</0> jika isyarat anda adalah untuk akaun demo sahaja <1/> <0>- Deriv-Server</0> atau <0>Derif-Server-02</0> jika isyarat anda adalah untuk akaun sebenar sahaja <1/>\n(Anda boleh mencari nama pelayan akaun pada <2>Deriv anda Papan pemuka MT5</2>.)",
    "396992773": "Deriv adalah broker terbaik di dunia setakat ini dari segi aset yang mereka tawarkan, kemudahan pengeluaran dan deposit, serta perkhidmatan lain. Teruskan memberi kami yang terbaik, Deriv!",
    "397235089": "Ketahui mengenai pasaran yang boleh anda jual dalam talian dengan Deriv, termasuk forex, indeks sintetik, saham & indeks, cryptocurrency dan komoditi.",
    "398319738": "Apa itu DMT5?",
    "399948438": "Klik <0>Cipta iklan baru</0>.",
    "400968378": "lokasi",
    "406075956": "Jika anda memilih 'Ganjil', anda akan memenangi pembayaran jika digit terakhir tanda centang terakhir adalah nombor ganjil (iaitu 1, 3, 5, 7, atau 9).",
    "408925924": "Sehingga x1000",
    "410425831": "JP Morgan Mengejar",
    "412291850": "Deposit dan pengeluaran menggunakan kad kredit atau debit Visa anda.",
    "413779477": "Adakah saya perlu mendaftar untuk akaun Deriv.com?",
    "415028859": "Mata wang tempatan",
    "415106535": "STP Kewangan MT5 Deriv",
    "417855021": "Nama diperlukan",
    "418173024": "Pasaran tersedia untuk dagangan CFD",
    "419208082": "Platform dagangan CFD kami oleh MetaQuotes: trade.mql5.com",
    "419648873": "Berdagang saham global dan indeks saham sekarang di platform DMT5 kami.",
    "420161092": "Jadilah antara yang pertama untuk mencuba Deriv.com",
    "421158556": "Anda boleh merujuk kepada <0>terma kami</0> untuk maklumat lanjut. Sekiranya anda memerlukan bantuan untuk masuk ke akaun anda, <1>hubungi kami melalui sembang langsung.</1>",
    "421232681": "Syarat tambahan",
    "422714856": "Untuk menjadi jelas, penjenamaan semula ini telah diilhamkan oleh anda. Kami sangat gembira untuk meningkatkan anda ke pengalaman perdagangan yang baru dan lebih baik di Deriv.com di mana anda boleh memperdagangkan apa yang anda mahukan, bila anda mahu, dan bagaimana anda mahu.",
    "424703192": "Pelanggan di seluruh dunia (kecuali negara-negara terhad seperti Amerika Syarikat, Kanada, dan Hong Kong) yang ingin berdagang CFD pada instrumen kewangan boleh mempunyai akaun DMT5 Financial dan akaun Deriv X Financial di bawah Deriv (V) Ltd Syarikat ini tidak menawarkan CFD pada mata wang kripto.",
    "426842567": "Sehingga $250",
    "427008206": "Jadilah telus",
    "427548045": "Nikmati perdagangan anda di <0>Deriv.com</0>, rumah baru <1>Binary.com</1>",
    "427573577": "60-79.999%",
    "429395367": "Panduan dan tutorial untuk dBot",
    "430936420": "Akses lebih daripada 50 aset dan juga berdagang dengan leverage sehingga 1:1000 dan komisen sifar pada perdagangan.",
    "432518896": "Kepercayaan pelanggan adalah keutamaan tertinggi kami, dan itulah sebabnya berjuta-juta pengguna memilih kami. Berikut adalah beberapa perkara yang menjadikan kami penyedia perkhidmatan perdagangan dalam talian terkemuka.",
    "432775041": "Dapatkan Dagangan",
    "434987760": "Deriv MT5 Kewangan",
    "436047308": "Sehingga $5,000<0>*</0>",
    "437330008": "Pendedahan penuh persembahan setiap pembekal.",
    "437894033": "Atau mendaftar dengan",
    "438409681": "Untuk peluang kerjasama",
    "438533033": "Tidak, Deriv.com dibina, dimiliki, dan diuruskan oleh pasukan yang sama yang membawa anda Binary.com. Disokong oleh 20 tahun pengalaman, kami tidak pernah berasa lebih kuat atau lebih yakin dengan kebolehan kami untuk melayani anda.",
    "439798157": "Strategi import",
    "441557166": "Deriv X - platform perdagangan CFD pelbagai aset yang terdapat di Deriv",
    "442177402": "Pasangan Crypto",
    "443594501": "Untuk akaun sebenar Deriv MT5 dan Deriv X anda, log masuk untuk menutup sebarang kedudukan terbuka.",
    "443887309": "Baki kad kredit anda mungkin tidak mencukupi.",
    "447476086": "Laporan<0>negara</0> : Memaparkan senarai negara di mana klik anda berasal",
    "447711315": "Pengambilalihan subdomain",
    "448874206": "Sekiranya anda mempunyai pesanan aktif, pastikan aplikasi terbuka (sama ada di telefon atau komputer anda) sehingga pesanan anda selesai. Cuba lengkapkan pesanan anda dalam masa 2 jam.",
    "448985812": "0-19.999%",
    "449277904": "Apa itu Deriv GO",
    "451624200": "XTZ/USD",
    "452170875": "Kalkulator Pip",
    "453450172": "<0>Nota:</0> Untuk pilihan penyedia isyarat yang lebih luas untuk Deriv, pergi ke <1>halaman pameran MQL5</1> dan cari<0>Deriv</0> di bawah medan pelayan<0>Broker</0> .",
    "455897892": "Mata Wang Crypto Ebook",
    "456825069": "Pakar perdagangan",
    "459886707": "E-dompet",
    "460878453": "5 - 10,000",
    "465003790": "Log masuk DMT5",
    "465522807": "<0>Pembekalisyarat</0><br/>\n                Adakah anda menyediakan data perdagangan untuk diikuti oleh orang lain? Kembangkan komuniti pedagang anda dan dapatkan komisen apabila mereka mendaftar dan berdagang di platform kami.",
    "467590240": "saham & indeks",
    "469222213": "Klik pada tab <0>Statistik Saya</0> dan pilih pembekal isyarat anda.",
    "473760456": "Kami bercakap dengan jelas untuk mengelakkan kekaburan, mendedahkan syarat semua kontrak, dan jelas mengenai risiko perdagangan dan bagaimana kami menjana wang.",
    "474616293": "Platform dagangan yang sesuai dengan gaya anda",
    "476241116": "Berikan petua dan pendapat pakar mengenai perdagangan dalam talian melalui laman web, blog, saluran YouTube, webinar, atau bentuk media digital lain.",
    "476381528": "komisen",
    "476621330": "Membuka akaun",
    "479311128": "Buka perdagangan dengan kos yang lebih rendah dan tingkatkan potensi keuntungan anda.",
    "480442479": "Pemalsuan permintaan merentas tapak (tidak kritikal)",
    "481274667": "Bagaimana saya boleh mengeluarkan dana dari akaun wang sebenar Deriv MT5 saya?",
    "481411401": "Peraturan",
    "482369277": "Program afiliasi dan IB Deriv menawarkan peluang pendapatan yang menarik. Dapatkan komisen daripada dagangan pelanggan anda yang dirujuk di platform kami.",
    "486935836": "Saya terlupa kata laluan akaun Google/Facebook/Apple saya. Bagaimana saya boleh log masuk ke akaun Deriv saya?",
    "487236738": "Bagaimana ia dikira",
    "487868929": "Pelanggan yang dirujuk adalah seseorang yang telah mengklik pautan afiliasi unik anda, mendaftar dengan Deriv, dan memasukkan wang ke dalam akaun Deriv mereka. Mereka mesti berumur 18 tahun ke atas dan tidak pernah menjadi pelanggan Deriv atau Binary.com.",
    "488982590": "Sebelum berdagang dalam produk kewangan kompleks yang ditawarkan, sila pastikan anda memahami risiko yang terlibat dan belajar tentang <0>perdagangan yang selamat dan bertanggungjawab</0>.",
    "489679731": "SGD/JPY",
    "491908760": "Terima sebut harga pembayaran atau jumlah pegangan berdasarkan kedudukan yang telah anda tentukan.",
    "492205969": "Ketua Pegawai Pematuhan",
    "492590863": "Sila masukkan format URL yang sah",
    "493240844": "Daftar ke Deriv.com dan berdagang dalam talian dengan serendah $1 USD pada mata wang utama, saham, indeks, dan komoditi.",
    "493622337": "Bagaimana kami boleh membantu?",
    "494843334": "Anda boleh berdagang forex, indeks saham, komoditi, dan indeks sintetik di dTrader.",
    "495686884": "Mengapa memilih kami untuk perdagangan dalam talian anda | Deriv",
    "497469280": "Kami berhasrat untuk menyediakan pelanggan kami dengan sistem yang boleh dipercayai yang mempunyai masa aktif yang tinggi dan latensi rendah, walaupun pada rangkaian data mudah alih berkelajuan rendah. Kami menyediakan keselamatan yang baik dan keserasian merentas peranti untuk semua desktop utama dan peranti mudah alih.",
    "497567508": "Sejarah MT5 Deriv anda akan dimuat turun sebagai fail XML.",
    "497905436": "Bagaimana saya menyemak baki saya yang ada untuk Deriv P2P?",
    "500999639": "Sesetengah jenis perdagangan mungkin tidak tersedia di negara tertentu.",
    "501413836": "750+",
    "501620507": "Bagaimana ia akan memberi kesan kepada pelanggan saya?",
    "501763239": "Pasangan utama",
    "504465748": "Kami akan menghantar e-mel kepada anda pautan pengesahan. Klik pautan itu dan tetapkan kata laluan baru untuk akaun Deriv anda.",
    "506797447": "<0>EURBasket</0> mengukur nilai Euro berbanding sekumpulan lima mata wang global (USD, AUD, GBP, JPY, CAD), masing-masing ditimbang sebanyak 20%.",
    "509964491": "Berdagang walaupun kebanyakan pasaran kewangan ditutup",
    "510309290": "Deriv X: Aplikasi dagangan CFD kami oleh DevExperts (<0>aplikasi Android</0>, <1>aplikasi iOS</1>)",
    "515292031": "Adakah Deriv.com menyokong pemaju API?",
    "517545267": "Skrip merentas pelayan (XSS) yang memintas dasar keselamatan kandungan (CSP)",
    "517596039": "Deriv GO adalah aplikasi mudah alih kami yang dioptimumkan untuk pengganda dagangan di mana sahaja. Berdagang di forex, indeks sintetik, dan cryptocurrency, dan maksimumkan potensi keuntungan anda tanpa mengambil risiko lebih daripada kepentingan anda.",
    "517833647": "Indeks Volatiliti 50 (1s)",
    "517844699": "Alibaba Group Holding Sdn Bhd",
    "519988278": "Fox Corp Kelas B",
    "520136698": "Indeks Boom 500",
    "520226183": "Buka akaun demo dan mula berdagang secara percuma. Berlatih dengan jumlah dana maya yang tidak terhad.",
    "520696532": "Broker dipercayai anda dengan platform perdagangan forex intuitif, pilihan pembayaran yang mudah, dan pasukan sokongan 24/7.",
    "521013301": "Masuk ke dalam pengalaman DBot",
    "521140114": "Mula berdagang komoditi di Deriv dalam 3 langkah mudah",
    "521703211": "Kami mungkin mempunyai nama dan penampilan baru, tetapi yakinlah bahawa kami masih pasukan yang sama bekerja keras sejak 1999 untuk memberikan penyelesaian perdagangan dalam talian yang luar biasa kepada pelanggan kami.",
    "524082501": "Sebagai ejen pembayaran, anda adalah penukar bebas. Anda boleh:",
    "524230462": "Bagaimanakah saya boleh mendaftar sebagai Deriv IB?",
    "524459540": "Bagaimanakah saya mencipta pembolehubah?",
    "524754401": "Instrumen tersedia untuk perdagangan pengganda",
    "525200408": "Stat yang jelas",
    "527660774": "Alat dagangan | Kalkulator swap, pip, dan margin | Deriv",
    "528858838": "Pimpin/USD",
    "529056539": "Opsyen",
    "529597350": "Jika anda mempunyai sebarang kedudukan terbuka, kami telah menutupnya dan mengembalikan anda.",
    "529901734": "Dalam indeks bakul perdagangan, perubahan nilai satu mata wang diukur terhadap sekumpulan mata wang yang paling cair di dunia.",
    "538228086": "Tutup-Rendah",
    "538682015": "Lihat aplikasi kami yang lain",
    "539645627": "Kami berhasrat untuk menyampaikan produk terkemuka di pasaran yang dipercayai di seluruh dunia.",
    "540538076": "40+ saham",
    "542274641": "Leveraj tinggi, spread ketat",
    "543111387": "Deposit dan pengeluaran dalam Bitcoin, cryptocurrency pertama di dunia.",
    "545720337": "potensi keuntungan",
    "546932941": "4. Masukkan nama untuk pembolehubah.",
    "548820232": "Asas-asas perdagangan forex",
    "549849868": "Ramalkan sama ada pasaran akan menyentuh atau tidak menyentuh sasaran pada bila-bila masa semasa tempoh kontrak.",
    "550365780": "Buka akaun demo dan berlatih dengan jumlah dana maya yang tidak terhad.",
    "554014185": "Perdagangan dalam talian sangat menarik, tetapi boleh menjadi ketagihan. Deriv.com memberi anda peluang untuk mengecualikan diri atau menetapkan had aktiviti perdagangan anda di laman web ini.",
    "554199203": "Mula berdagang indeks sintetik di Deriv dalam 3 langkah mudah",
    "554620691": "Sila masukkan nombor yang sah",
    "555580651": "1. Di panel di sebelah kanan ruang kerja, klik 'Kosongkan stat'.",
    "557095822": "Klik butang <0>Renew</0> untuk memperbaharui perkhidmatan atau butang <0>Nyahlanggan</0> untuk membatalkan langganan.",
    "558327984": "Kalkulator untung rugi kami untuk pengganda membantu menentukan tahap stop loss dan/atau take profit dalam perdagangan anda untuk meminimumkan kerugian dan memaksimumkan keuntungan.",
    "561889537": "Pertikaian telah dibangkitkan terhadap anda. Sila <0>hubungi kami</0> melalui live chat untuk maklumat lanjut.",
    "562246914": "Latihan penjenamaan semula telah diilhamkan oleh anda, pelanggan kami. Selepas 20 tahun perkhidmatan kepada anda, kami merasakan bahawa kami memahami anda dengan lebih baik. Penjenamaan semula adalah peluang bagi kami untuk melaksanakan penyelesaian perdagangan dalam talian yang lebih baik untuk memenuhi semua keperluan anda.",
    "562528971": "Zink/USD",
    "562753315": "Guernsey | Pejabat kami — Kepulauan Channel | Deriv",
    "566274201": "1. Pasaran",
    "567739189": "Mengapa kedudukan MT5 Deriv saya selalu bermula dengan kerugian?",
    "568954877": "3. Anda hanya boleh melanggan satu penyedia isyarat dengan satu akaun DMT5 pada bila-bila masa. Anda boleh menggunakan isyarat anda sehingga 3 komputer.",
    "570656160": "Anda boleh menggunakan akaun demo MT5 Deriv anda selama yang anda mahukan. Walau bagaimanapun, jika akaun anda tidak aktif selama 30 hari, kami akan menyahaktifkannya secara automatik.",
    "575210404": "Hantar atau terima bayaran",
    "575534504": "Spread rendah",
    "577779861": "Pengeluaran",
    "578413014": "Dinamakan sempena ahli teori rolet Perancis abad ke-18 yang popular, Jean le Rond d'Alembert, strategi ini mendorong peniaga untuk meningkatkan ukuran kontrak setelah mengalami kerugian dan menurunkannya setelah perdagangan yang berjaya.",
    "581168980": "Perundangan",
    "581220884": "Log masuk ke akaun afiliasi Deriv anda dan pergi ke <0>Kewangan</0> > <0>Arahan pembayaran</0> .",
    "581965020": "Ya. Deriv.com dan Binary.com dimiliki oleh kumpulan yang sama, yang <0>dilesenkan dan dikawal selia</0> di banyak bidang kuasa di seluruh dunia.",
    "582048648": "Hubungi Kami | Dagangan Dalam Talian | Deriv.com",
    "583345172": "Widget Deriv X untuk menyesuaikan dagangan CFD anda",
    "586006302": "<0>Lebih/Bawah:</0> Ramalkan sama ada digit terakhir tanda terakhir kontrak akan lebih tinggi atau lebih rendah daripada nombor tertentu.",
    "586789100": "Pilih dari pelbagai jenis perdagangan yang boleh disesuaikan dengan kepentingan serendah $0.35 dan jangka masa sesingkat yang kedua.",
    "590858519": "Ucapkan selamat tinggal kepada caj semalaman, pastikan kedudukan anda terbuka selama yang anda mahukan. *",
    "593539508": "Ya, anda boleh memuat turun carta di dTrader (dalam.csv dan.png) dengan mengklik <0>Muat turun</0> pada bar alat di sebelah kiri. ",
    "593838951": "Peluang yang pelbagai",
    "595278941": "Harga aset",
    "595722471": "Kembali ke pemain (RTP)% untuk lookbacks untuk pengganda 1 dan 1m tempoh adalah sekitar 87% secara purata.",
    "600260061": "Soalan lazim - Keselamatan",
    "601623685": "<0>Ketahuilebih lanjut</0>",
    "602265590": "Stop loss berfungsi sedikit berbeza dalam indeks rehat Crash/Boom/Range. Ini kerana turun naik harga pasaran secara tiba-tiba dari satu tanda ke yang seterusnya kadang-kadang dapat mengatasi stop loss yang telah anda tetapkan. Apabila harga pasaran melebihi jumlah stop loss anda, kontrak anda akan ditutup secara automatik pada ketika itu, dan bukannya tepat pada tahap stop loss.",
    "606371596": "Bagaimana untuk berdagang pasaran forex",
    "607535944": "5 - 30 minit",
    "608835286": "Formula margin mudah alih",
    "610290278": "Terokai <0>CFD</0> pada Deriv MT5 (DMT5) dan nikmati spread rendah untuk meningkatkan pulangan anda apabila pasaran bergerak memihak kepada anda.",
    "612131072": "Pelanggan di seluruh dunia (kecuali negara-negara terhad seperti Amerika Syarikat, Kanada, dan Hong Kong) boleh mempunyai akaun di bawah Deriv (SVG) LLC.",
    "612225269": "stop loss jumlah turun formula",
    "612389804": "Automasikan perdagangan dengan DBot di Deriv",
    "612635564": "Dapatkan apabila pelanggan anda berdagang pada akaun MT5 Synthetics.",
    "613877038": "Carta",
    "618187694": "Ketahui tentang pengganda Deriv. Maksimumkan potensi keuntungan tanpa mengambil risiko lebih daripada pegangan anda. Terdapat dalam forex, indeks sintetik, dan cryptocurrency.",
    "618453683": "Di Deriv, anda boleh berdagang CFD dengan leverage yang tinggi, membolehkan anda membayar sebahagian kecil daripada nilai kontrak. Ini akan meningkatkan potensi keuntungan anda dan juga meningkatkan potensi kerugian anda.",
    "619610610": "Tutup akaun anda pada bila-bila masa yang anda mahukan.",
    "621291584": "0.75",
    "622253642": "Jimat masa - tidak perlu membuka, memantau, dan menutup perdagangan.",
    "623188171": "Berdagang cryptocurrency dan indeks sintetik pada bila-bila masa, walaupun pada hujung minggu dan cuti.",
    "624256060": "Tentukan parameter pilihan yang memberi anda lebih banyak kawalan terhadap perdagangan anda, termasuk stop loss, take profit, dan pembatalan transaksi.",
    "625438255": "Sebagai sebahagian daripada perubahan dalam penawaran pasaran kami, kami akan menutup akaun pelanggan UK kami.",
    "627388563": "Lebih lanjut mengenai CFD",
    "627774646": "Aliran pendapatan tambahan dari langganan bulanan.",
    "627845959": "Perkara yang perlu diingat semasa berdagang pengganda",
    "629101274": "Jika anda memilih 'Hanya Turun', anda memenangi pembayaran jika kutu berturut-turut jatuh berturut-turut selepas tempat kemasukan. Tiada pembayaran jika sebarang tanda naik atau sama dengan mana-mana kutu sebelumnya.",
    "630520732": "Program IB Deriv adalah percuma.",
    "631458864": "Perniagaan tepi",
    "631607286": "Binary.com telah dijenamakan semula kepada Deriv.com dan inilah semua yang perlu anda ketahui",
    "632409475": "TER/USD",
    "635121138": "Program Gabungan dan IB | Deriv",
    "635797490": "Interim | DBot",
    "636070520": "3. Dapatkan Dagangan",
    "636073620": "Langgan isyarat perdagangan Deriv MetaTrader 5 untuk menyalin perdagangan pedagang yang berpengalaman, atau menjadi penyedia isyarat dan kongsi strategi anda.",
    "637013579": "Alat “drag-and-drop” klasik kami untuk membuat bot perdagangan, menampilkan carta perdagangan pop timbul, untuk pengguna lanjutan.",
    "640307277": "Naib Presiden Kejuruteraan",
    "640405784": "Buat deposit dengan mudah dengan penyelesaian pembayaran baucar tunai untuk Afrika Selatan.",
    "641347172": "Selepas masa pemprosesan yang diperlukan untuk kaedah pembayaran yang anda pilih, dana anda akan dimasukkan ke dalam akaun peribadi anda. Anda boleh menyemak masa pemprosesan di halaman <0>Kaedah pembayaran</0> kami.",
    "642403892": "2. Fail XML akan disimpan dalam folder 'Muat Turun' pelayar internet anda.",
    "642995056": "E-mel",
    "643554455": "Lihat soalan lazim mengenai topik popular untuk mendapatkan jawapan yang cepat.",
    "643810262": "Mengeksploitasi isu-isu logik interaktif yang boleh menyebabkan kerugian kepada pelanggan",
    "645317079": "Kami akan mengalih keluar <0>had pengeluaran</0> sebaik sahaja akaun anda telah disahkan.",
    "645902266": "EUR/NZD",
    "645954408": "Apabila harga pasaran naik ke 8,700 USD, anda memutuskan untuk menetapkan tahap stop loss pada 8,200 USD. Selepas beberapa kutu, harga menyelam ke 8,100 USD, melepasi tahap stop loss anda. Perdagangan anda akan ditutup secara automatik pada 8,100 USD.",
    "646017912": "Aplikasi utama kami untuk pilihan perdagangan dan pengganda.",
    "647610263": "indeks sintetik",
    "647964587": "Ganjaran",
    "649962941": "2. Jenis perdagangan",
    "653461379": "Buat deposit terus dari telefon bimbit anda dengan penyelesaian pembayaran yang berpatutan, cepat, dan selamat ini untuk pelanggan di Ghana dan Uganda.",
    "654674908": "Strategi Martingale adalah teknik perdagangan klasik yang mendorong peniaga menggandakan ukuran kontrak setelah mengalami kerugian sehingga ketika mereka menang, mereka akan memperoleh kembali apa yang telah hilang.",
    "655249194": "Deriv X adalah platform CFD kedua kami, selepas MT5. Ia penuh dengan ciri-ciri dan dibina agar sesuai dengan gaya perdagangan anda.",
    "655519080": "Deutsche Bank AG",
    "655902997": "Anda boleh mengaktifkan semula akaun anda dengan <1>log masuk</1> dengan alamat e-mel dan kata laluan anda. Jika anda tidak dapat berbuat demikian, sila <0>hubungi kami melalui sembang langsung</0>, dan kami akan membantu anda lebih lanjut.",
    "658337631": "Mendapat akaun <0>Binary.com</0> ? Anda boleh <1>log masuk</1> ke <0>Deriv</0> dengan nama pengguna dan kata laluan <0>Binary.com</0> anda",
    "662679188": "DTrader | Platform dagangan dalam talian | Deriv",
    "663180477": "Pengalaman dagangan pertama pelanggan",
    "665599274": "Isi borang dan klik <0>Sahkan</0>.",
    "665777772": "XLM/USD",
    "666199378": "Dapatkan akses kepada sokongan pelanggan yang mesra 7 hari seminggu, pusat Bantuan yang diperkaya, serta kandungan berguna lain.",
    "666906792": "Buat deposit dengan mudah menggunakan telefon bimbit anda. Untuk pelanggan di Ghana dan Uganda.",
    "668322984": "Penyalinan automatik - tiada kerja tambahan daripada anda.",
    "668456704": "CFD dianggap derivatif kompleks dan mungkin tidak sesuai untuk pelanggan runcit. CFD adalah instrumen yang kompleks dan mempunyai risiko tinggi kehilangan wang dengan cepat kerana leverage. Anda harus mempertimbangkan sama ada anda memahami bagaimana CFD berfungsi dan sama ada anda mampu mengambil risiko tinggi kehilangan wang anda. Produk yang disebutkan di sini mungkin dipengaruhi oleh perubahan dalam kadar pertukaran mata wang. Sekiranya anda melabur dalam produk ini, anda mungkin kehilangan sebahagian atau semua pelaburan anda, dan nilai pelaburan anda mungkin berubah-ubah. Anda tidak boleh melabur wang yang anda tidak mampu kehilangan dan tidak pernah berdagang dengan wang yang dipinjam.",
    "672008428": "ZEC/USD",
    "680204734": "Jumlah minimum untuk pengeluaran akan berbeza-beza bergantung pada kadar pertukaran terkini. Angka-angka yang ditunjukkan di sini telah dibulatkan.",
    "680953516": "PASARAN",
    "682063263": "Akaun P2P Deriv anda mungkin disekat kerana salah satu sebab berikut:",
    "682108610": "Sama ada anda seorang pemula atau pedagang berpengalaman, pengalaman perdagangan kami adalah sesuatu yang anda sukai.",
    "682657885": "Pergi ke papan pemuka Deriv X",
    "683810917": "Semak komisen IB harian anda",
    "685027643": "Tab 'Transaksi' memberi anda maklumat yang lebih terperinci mengenai setiap perdagangan seperti tempoh, halangan, masa mula dan akhir, dll.",
    "686385193": "Katakan anda ingin mengira tahap take profit apabila anda membuka kedudukan untuk Indeks Volatiliti 100 berharga 3376.24 USD dengan jumlah saham 10 USD, nilai pengganda x100, dan amaun take profit 7.54 USD ke arah Bawah.",
    "686387939": "Bagaimanakah saya mengosongkan log transaksi saya?",
    "688617121": "Leverage tinggi",
    "689068852": "Di mana saya boleh melihat iklan saya?",
    "689400450": "Ia adalah broker terbaik di dunia. Saya akan mengesyorkannya kepada sesiapa sahaja setiap hari sepanjang masa. Ejen sokongan mereka sangat membantu dalam semua bidang.",
    "690238026": "Kami mempunyai pilihan alat rujukan yang telah dicuba dan diuji, termasuk sepanduk, video, ulasan, dan iklan teks. Jika anda ingin alat tertentu disesuaikan dengan keperluan laman web anda, sila hubungi pengurus akaun anda di <0>affiliates@deriv.com</0>.",
    "690959930": "Tetapkan semula kata laluan | Deriv",
    "693342485": "Pengurus komuniti",
    "695741498": "Indeks langkah",
    "698313197": "Berdagang cryptocurrency dengan pengganda dan manfaatkan perdagangan 24/7, termasuk hujung minggu dan cuti.",
    "699722384": "1. Anda mesti mempunyai akaun komuniti MQL5 untuk melanggan isyarat perdagangan. Jika anda belum mempunyai akaun, sila pergi ke <0>MQL5.com</0> untuk mendaftar.",
    "700128691": "Kami teguh dalam komitmen kami terhadap standard etika yang tinggi. Cari lebih banyak sebab untuk mengetahui mengapa Deriv adalah pilihan peniaga dalam talian.",
    "701775446": "Indeks Volatiliti 200",
    "701840176": "Komisen per USD 100k perolehan",
    "704465777": "Selepas membuat pembayaran, kongsi resit dengan penjual melalui ciri sembang di Deriv P2P.",
    "704532260": "Daftar dengan hanya e-mel anda. Tiada kad kredit atau deposit minimum diperlukan.",
    "706069088": "Deriv",
    "710137133": "Memohon sekarang",
    "710468393": "Sebagai pengguna <0>Binary.com</0> sedia ada, anda tidak perlu mendaftar. Anda akan dapat log masuk ke <1>Deriv.com</1> dengan kelayakan <0>Binary.com</0> anda dan berdagang dengan apa yang ada dalam akaun <0>Binary.com</0> anda.",
    "712547410": "jumlah perolehan perdagangan",
    "712967511": "CFD adalah instrumen yang kompleks dan mempunyai risiko tinggi kehilangan wang dengan cepat disebabkan oleh leveraj. <0>{{loss_percent}}% akaun pelabur runcit kehilangan wang apabila berdagang CFD dengan pembekal ini.Anda</0> harus mempertimbangkan sama ada anda memahami bagaimana CFD berfungsi dan sama ada anda mampu untuk mengambil risiko tinggi kehilangan wang anda.",
    "714478782": "<0>AUDBasket</0> mengukur nilai dolar Australia berbanding sekumpulan lima mata wang global (USD, EUR, GBP, JPY, CAD), masing-masing berwajaran sebanyak 20%.",
    "715753532": "Cari peranan anda dengan kami dengan melayari peluang pekerjaan Deriv di Cyberjaya, Malaysia.",
    "717379127": "Nikmati pelbagai paparan carta, 90+ petunjuk, dan 13 alat lukisan.",
    "717722142": "Anda boleh melihat maklumat akaun anda (jenis akaun dan nombor log masuk) di <0>papan pemuka Deriv X</0>. ",
    "719369896": "Aplikasi P2P Deriv menghantar dan menerima wang",
    "719793280": "Ya. Jika anda adalah ejen pembayaran Binary.com yang berdaftar, perkhidmatan anda akan tersedia untuk pelanggan yang berdagang di Deriv.com.",
    "720519019": "Tetapkan semula kata laluan saya",
    "722917880": "Menguruskan komuniti dalam talian yang aktif yang berminat dengan perdagangan dalam talian, pelaburan, atau kewangan peribadi.",
    "723998774": "Log masuk atau daftar untuk akaun Deriv.<0 />",
    "725065931": "Bagaimana untuk mengira tahap stop loss dan/atau take profit",
    "726343968": "Deriv Limited - 13 Castle Street, St Helier, JE2 3BT, Jersey - adalah syarikat induk untuk anak-anak syarikat di atas.",
    "731382582": "BNB/USD",
    "733057061": "Ketahui cara berdagang cryptocurrency dengan Deriv",
    "733615113": "DP2P adalah perkhidmatan peer-to-peer untuk pelanggan kami membuat deposit dan pengeluaran menggunakan mata wang tempatan mereka. Sebagai ejen pembayaran kami, anda boleh menggunakan platform DP2P untuk menawarkan perkhidmatan anda kepada pelanggan Deriv di negara anda",
    "733921210": "Sebagai contoh, jika anda berdagang pasangan forex USD/JPY, caj swap akan dikira dalam Yen Jepun (JPY) yang merupakan mata wang sebut harga. Sebaliknya, jika anda berdagang minyak, maka caj swap akan dikira dalam Dolar AS (USD), yang merupakan denominasi aset pendasar - minyak.",
    "733955450": "Berdagang dalam talian boleh menjadi menarik, tetapi penting untuk diingat bahawa terdapat risiko yang terlibat termasuk ketagihan dan kerugian kewangan. Untuk mengelakkan bahaya ketagihan, penting bagi anda untuk melakukan analisis diri yang teliti untuk memeriksa sama ada anda berisiko, dan mengikuti beberapa prinsip dan garis panduan asas.",
    "737466973": "Saiz kontrak adalah satu lot standard Indeks Volatiliti 75 = 1",
    "739412906": "<0>Tinggaldi antara/pergi ke luar:</0> Ramalkan sama ada pasaran akan berada di dalam atau berada di luar dua sasaran harga pada bila-bila masa semasa tempoh kontrak.",
    "740001401": "Apakah perbezaan utama antara DTrader, Deriv MT5 (DMT5) dan Deriv X?",
    "740401541": "<0>Leveragetinggi — </0>Leverage membolehkan anda membuka kedudukan yang lebih besar dengan baki yang lebih kecil dalam akaun dagangan anda. Semakin tinggi leverage, semakin sedikit wang yang anda perlukan.",
    "740609768": "Apakah yang perlu saya lakukan jika saya mempunyai pertikaian dengan peniaga yang saya berurusan dengan?",
    "742154764": "Bagaimana saya mengimport strategi saya ke DBot?",
    "743105449": "Bagaimanakah saya boleh memasukkan dana ke dalam akaun wang sebenar Deriv X saya?",
    "743623600": "Rujukan",
    "746874005": "Swap formula forex",
    "747290779": "<0>Pembangunperisian</0><br/>\n                Bina platform dagangan anda sendiri menggunakan API kami dan dapatkan komisen apabila pelanggan anda mendaftar dan berdagang.",
    "751493857": "USD 4",
    "752024971": "Mencapai bilangan digit maksimum",
    "752304655": "<0>Perolehan</0><br/>\n            Dapatkan komisen sehingga 1.5% untuk setiap kontrak yang dibeli oleh pelanggan anda. Semakin rendah kebarangkalian menang, semakin tinggi pembayaran komisen anda.",
    "755433132": "Apakah pilihan digital?",
    "756066527": "Saya bersetuju dengan <0>terma dan syarat</0>",
    "756310599": "Kami akan telus mengenai terma semua kontrak supaya pelanggan dapat membuat pilihan yang tepat.",
    "758038191": "Cari peranan anda dengan kami dengan melayari peluang pekerjaan Deriv di Melaka, Malaysia.",
    "759844711": "Ya, ia benar-benar percuma <0>untuk menyertai</0>.",
    "760192418": "Berdagang dengan bijak, dan jangan biarkan emosi anda mempengaruhi keputusan anda. Jangan berdagang apabila anda terdedah kepada penghakiman yang buruk.",
    "760233310": "Aplikasi dagangan CFD kami oleh Devexperts: dx.deriv.com",
    "762478389": "Berdagang apa yang anda suka - forex, komoditi, saham dan indeks sintetik.",
    "763072092": "Langganan isyarat dagangan MT5 akan tamat secara automatik selepas satu bulan. Untuk memperbaharui atau membatalkan langganan, ikuti langkah-langkah ini.",
    "763514492": "Dapatkan bantuan bersepadu",
    "764856444": "Kami mempunyai misi yang besar, pasukan yang luar biasa, dan pertumbuhan pesat.",
    "768795461": "Mula berdagang cryptocurrency di Deriv dalam 3 langkah mudah",
    "769728384": "<0>USD100</0> Jumlah dagangan",
    "770100372": "Akses segera",
    "773309981": "Minyak/USD",
    "774654899": "Platform dagangan DMT5 di Deriv",
    "776085955": "Strategi",
    "777848993": "aset yang boleh diperdagangkan dan berkembang",
    "778624300": "Manfaatkan kalkulator perdagangan Deriv yang membantu anda mengira swap, pip, keuntungan, dan kerugian anda untuk perdagangan CFD dan pengganda.",
    "779522948": "Ipoh | Pejabat kami — Malaysia | Deriv",
    "780041225": "Jika anda sudah mempunyai akaun demo, berikut adalah cara untuk menambah akaun sebenar:",
    "781723751": "10 - 17,000",
    "783010200": "Mempelbagaikan portfolio anda dengan perdagangan bebas komisen pada indeks pasaran saham antarabangsa terbesar. Berdagang indeks terkenal di dunia seperti Wall Street 30, US Tech 100, UK 100, dan banyak lagi. Dapatkan perdagangan dari serendah $5.",
    "783153785": "Dana maya tanpa had",
    "783391379": "Untuk menerima komisen minimum (0.01 dalam mana-mana mata wang) yang dibenarkan oleh sistem, keperluan jumlah minimum dikira berdasarkan formula berikut:",
    "783545585": "Betul meramalkan pergerakan harga cryptocurrency paling popular di dunia. Lebih 17 pasangan crypto untuk diperdagangkan.<0 />",
    "783815409": "Konfigurasikan parameter perdagangan dan pengurusan risiko anda. Kemudian klik OK untuk menyelesaikan proses.",
    "784131672": "Melompat",
    "784262660": "Baru dan menjanjikan",
    "785969488": "Jump 75 Indeks",
    "785973496": "Portugal",
    "786796042": "live on <0>3 Jun 2020</0>",
    "788015089": "*tersedia untuk pasangan terpilih:",
    "788744327": "Klik <0>Tukar</0> di sebelah medan kata laluan, kemudian klik <0>Tukar kata laluan MT5 Deriv</0> .",
    "789376489": "USD/HK",
    "790534726": "Melaksanakan kawalan untuk mengelakkan aktiviti yang menyalahi undang-undang",
    "793647899": "Akaun afiliasi Binary.com anda juga sah untuk Deriv.com. Anda akan dapat memperoleh komisen daripada pelanggan anda apabila mereka berdagang di Binary.com atau Deriv.com.",
    "795493132": "Poland",
    "798018540": "mengambil keuntungan jumlah sehingga formula",
    "799457743": "Mudah.",
    "800183478": "Keselamatan adalah penting bagi kami. Kami terus meningkatkan produk dan perkhidmatan kami dengan bekerjasama dengan penyelidik keselamatan bebas di seluruh dunia.",
    "800934856": "Terokai lokasi pejabat kami | Deriv",
    "802021852": "Sekiranya anda membeli, anda perlu membuat pembayaran dan berkongsi pengesahan pembayaran anda dengan penjual. Setelah penjual mengesahkan bahawa mereka telah menerima pembayaran anda, jumlah pertukaran akan dikreditkan ke dalam akaun Deriv anda.",
    "803989222": "Akaun Synthetics membolehkan anda berdagang pada indeks sintetik proprietari Deriv yang tersedia 24/7 dan mensimulasikan pergerakan pasaran dunia sebenar.",
    "806165583": "Australia 200",
    "808426886": "Kami tidak mengamalkan jualan keras, menawarkan nasihat kewangan atau perdagangan, atau membuat janji pulangan yang dijamin. Kami tidak menggalakkan orang yang terdedah untuk berdagang dan melaksanakan kawalan untuk mengelakkan sebarang aktiviti yang menyalahi undang-undang.",
    "809146176": "Tidak berkenaan",
    "809480545": "Jika anda ingin log masuk menggunakan alamat e-mel anda, ikuti langkah berikut:",
    "809649275": "Pusat Bantuan | Soalan lazim | Deriv P2P | Deriv",
    "809734567": "Di <0>halaman pameran isyarat MQL5</0>, klik butang Buat isyarat.",
    "811665902": "Apakah Deriv MetaTrader 5 (MT5 Deriv)?",
    "812101045": "Kalkulator stop loss dan/atau take profit untuk margin",
    "812888944": "Perniagaan Edge",
    "814009433": "Jumlah perolehan perdagangan",
    "814289409": "Kemudian, keluarkan dana anda.",
    "814644033": "Beli crypto menggunakan kad kredit dan debit anda untuk menambah akaun Deriv anda dengan pertukaran fiat-ke-crypto global ini.",
    "815602603": "Log masuk ke akaun Deriv anda. Sekiranya anda tidak memilikinya, daftar secara percuma.",
    "816534303": "Untuk log masuk pada desktop anda, klik <0>Berdagang di terminal web</0>.",
    "817637233": "Terima kasih kerana melanggan",
    "818087675": "Dapatkan perdagangan di Deriv",
    "818659471": "6. Henti kerugian",
    "821573893": "Kami menawarkan pilihan derivatif terluas untuk diperdagangkan, dengan harga yang tajam dan spread ketat yang menarik lebih dari satu juta peniaga dalam talian di seluruh dunia. Teknologi kami menyediakan pengalaman perdagangan yang intuitif dan berkuasa, membolehkan pelanggan kami memahami risiko dengan lebih berkesan untuk membuat keputusan perdagangan yang lebih baik.",
    "822794444": "Bagaimana untuk membeli kontrak opsyen pertama anda di dTrader",
    "822932128": "Pusat bantuan | Soalan lazim | Deriv",
    "824381946": "Ini memberi anda keperluan margin dalam mata wang sebut harga untuk pasangan forex, atau dalam denominasi aset pendasar untuk instrumen lain.",
    "825675433": "Dagangan saham & indeks tersedia di Deriv",
    "825815966": "Pembayaran tetap dan boleh diramalkan",
    "826511719": "USD/SEK",
    "829379369": "Anda boleh mengautomasikan strategi perdagangan anda menggunakan bot perdagangan. Bot perdagangan adalah program komputer automatik yang membeli kontrak perdagangan untuk anda sambil mengikuti sekumpulan arahan tertentu yang anda berikan.",
    "829579058": "Selamat",
    "831164350": "Katakan anda ingin mengira tahap stop loss dan nilai pip apabila anda ingin membeli banyak EUR/USD berharga 1.17524 USD dengan jumlah stop loss 24 USD.",
    "831282685": "Hantarkan e-mel kepada kami",
    "832324110": "Lokasi kami",
    "833307400": "6. Strategi ini dimuatkan ke ruang kerja. Anda boleh menyesuaikan strategi anda mengikut kehendak anda dan apabila anda sudah bersedia untuk menjalankan bot anda, klik 'Jalankan bot'.",
    "835766128": "Periksa prestasi bot anda",
    "836003615": "Apa yang anda perlu ketahui",
    "836198432": "Faedah melanggan isyarat MT5",
    "838569559": "Platform kami",
    "839540479": "DMT5 sintetik dikira",
    "840305493": "Nikel/USD",
    "840377360": "<0></0>Kemelakan/Boom",
    "841451101": "Sehingga $1,000",
    "847028402": "Semak e-mel anda",
    "847292249": "Kalkulator stop loss dan/atau take profit untuk pengganda",
    "847524212": "Formula Pip Forex",
    "849690361": "Ipoh",
    "850735123": "Cadangan topik",
    "851827893": "Cari peranan anda dengan kami dengan melayari peluang pekerjaan Deriv di Ipoh, Malaysia.",
    "852527030": "Langkah 2",
    "856157434": "20+ tahun pengalaman",
    "856801593": "Kami berdaftar dengan Suruhanjaya Kewangan, sebuah organisasi bebas antarabangsa yang berdedikasi untuk menyelesaikan pertikaian dalam industri perkhidmatan kewangan (<0>lihat keahlian</0>).",
    "857363137": "Indeks Volatiliti 300 (1s)",
    "857398912": "Menjadi sekutu",
    "858780255": "Forex, indeks, komoditi dan indeks sintetik - sama ada pasaran dunia atau pasaran sintetik yang menggembirakan anda, anda akan menjumpainya di sini.",
    "860052562": "Airbnb",
    "860361834": "<0>Penafian</0>: Kami memproses semua deposit dan pengeluaran anda dalam masa 1 hari. Walau bagaimanapun, masa pemprosesan dan had dalam halaman ini adalah petunjuk, bergantung kepada barisan atau atas sebab-sebab di luar kawalan kami.",
    "863888160": "URL log masuk afiliasi baru akan berubah menjadi <0>{{login_url}}</0> dan anda akan diarahkan ke alamat ini secara automatik pada <1>3 Jun 2020 (Rabu)</1>.",
    "867408042": "Log masuk ke akaun afiliasi Deriv anda dan pergi ke <0>Laporan</0> > <0>Laporan aktiviti terperinci</0> .",
    "867582421": "Pusat bantuan | Soalan lazim | Akaun | Deriv",
    "868154618": "Akaun",
    "868499940": "Mula berdagang dengan Deriv",
    "871486196": "Berdagang forex, indeks sintetik, saham, indeks saham, cryptocurrency, dan komoditi di satu tempat.",
    "874573741": "Berdagang forex, saham, indeks saham, dan komoditi di satu tempat.",
    "874881951": "Semak imbas peluang pekerjaan yang terdapat di pejabat Dubai kami. Cari peranan anda dalam bidang IT, pemasaran, dan sumber manusia.",
    "875311753": "Kadar penyelesaian adalah peratusan pesanan yang boleh diselesaikan oleh pengiklan dalam masa 2 jam.",
    "875766134": "Mengimport dari komputer anda",
    "876581050": "Slovakia",
    "877897643": "Kelebihan perdagangan forex di dTrader",
    "878441070": "Bolehkah saya menukar mata wang akaun MT5 Deriv saya?",
    "878676836": "Dokumen maklumat utama",
    "878922748": "Apakah akaun CFD?",
    "878929504": "Lengkapkan borang dan klik <0>Hantar</0>.",
    "879478126": "Dubai",
    "881413021": "Mengapa berdagang komoditi di Deriv",
    "882216897": "E-mel diperlukan",
    "885479216": "Laporan<0>Hits & Impression</0> : Memaparkan kadar hit dan klik-tayang anda",
    "886712679": "Berlesen dan dikawal selia",
    "887282040": "Mengapa penjenamaan semula Binary.com?",
    "888619169": "Jika anda telah membuat deposit atau telah menambah akaun MT5 sebenar, ikuti langkah-langkah berikut:",
    "888978991": "Setiap indeks ini mereplikasi prestasi syarikat-syarikat yang didagangkan secara terbuka di pasaran kewangan di Eropah.",
    "889704223": "Berdagang dengan cara yang anda mahukan dengan {{trade_no}} jenis perdagangan fleksibel.",
    "890667695": "45%",
    "893607771": "Manfaatkan waktu dagangan sepanjang masa (Isnin hingga Jumaat), kecairan tinggi, halangan rendah untuk masuk, pelbagai tawaran, dan peluang untuk berdagang pada acara dunia.",
    "893980632": "Ada lebih banyak soalan? Lihat <0>bahagian FAQ</0> di laman web MQL5.",
    "895567953": "aset untuk melepaskan bot anda",
    "895594801": "Pilih penyedia isyarat yang anda suka dan klik butang Langgan.",
    "896028940": "Ada lebih banyak soalan?",
    "896455617": "KELAW/USD",
    "897072394": "video platform deriv.app",
    "897114272": "2. Daftar untuk Deriv P2P dengan log masuk ke akaun Deriv anda di aplikasi.",
    "897325464": "Instrumen tersedia untuk dagangan CFD",
    "901158881": "Ciri ini membolehkan anda menetapkan tahap keuntungan yang anda selesa ketika pasaran bergerak memihak kepada anda. Setelah jumlah dicapai, kedudukan anda akan ditutup secara automatik dan pendapatan anda akan dimasukkan ke dalam akaun Deriv anda.",
    "903422317": "Dapatkan akses segera ke perdagangan anda di mana sahaja anda berada bila-bila masa yang anda mahukan.",
    "905952695": "Alamat weblog kami: https://deriv.com/academy/",
    "906120998": "Apakah perbezaan utama antara DTrader dan DMT5?",
    "909083576": "404 - Halaman tidak dijumpai | Deriv",
    "912406629": "Ikuti langkah berikut:",
    "912981300": "Satu perkara lagi: Kami telah menjenamakan semula profil media sosial kami kepada @Derivdotcom di Facebook, Instagram, dan Twitter. Suka dan ikuti kami untuk terus dikemas kini dengan berita terkini kami.",
    "913091440": "Cuba dBot di Deriv.com",
    "913719394": "Jika anda memilih 'Over', anda akan memenangi pembayaran jika digit terakhir tick terakhir lebih besar daripada ramalan anda.",
    "915392164": "Buka kedudukan panjang atau pendek berdasarkan ramalan anda mengenai pergerakan harga pasaran.",
    "920363635": "Soalan Lazim - Program IB",
    "925239281": "Bagaimana saya mengeluarkan dana dari akaun wang sebenar Deriv X saya?",
    "927364570": "<0>Menetap>Bukti alamat</0>",
    "927510190": "Ramalkan sama ada pasaran akan berada di dalam atau berada di luar dua sasaran harga pada bila-bila masa semasa tempoh kontrak.",
    "927827352": "<0/>Platformdagangan <0/>CFD semua-dalam-satu",
    "927830157": "Platform mesra pengguna dengan widget carta yang kuat",
    "930211164": "Dagangan 24/7",
    "931190863": "3. Klik 'Buat pembolehubah'.",
    "931793340": "Di EU, produk kewangan ditawarkan oleh Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, yang dilesenkan di Malta (<0>lesen no. IS/70156</0>) dan dikawal selia oleh Malta Financial Services Authority, Triq L-Imdina, Zon 1, Daerah Pusat Perniagaan, Birkirkara CBD 1010, Malta, di bawah Akta Perkhidmatan Pelaburan.",
    "931896911": "Pergi ke bahagian <0>Sejarah</0> .",
    "932190946": "Had deposit harian",
    "934777772": "1. Klik 'Mulakan' untuk membuka menu blok.",
    "935167918": "3.75",
    "935645176": "Terma dan sekatan tambahan untuk pelanggan Deriv di negara-negara tertentu",
    "938792466": "Sesuaikan kontrak anda agar sesuai dengan gaya dan selera risiko anda menggunakan ciri inovatif seperti stop loss, take profit, dan pembatalan transaksi.",
    "939136950": "Berdagang di pasaran kewangan serta indeks sintetik proprietari kami yang tersedia 24/7.",
    "941978699": "5 - 2,500",
    "943324913": "Deriv MT5 (DMT5) memberi anda akses kepada pelbagai kelas aset - forex, indeks sintetik, saham, indeks saham, cryptocurrency, indeks bakul, dan komoditi - pada satu platform. Dengan akses eksklusif kepada jenis perdagangan inovatif, Deriv membawa pengalaman MT5 ke tahap yang unggul untuk kedua-dua pedagang baru dan berpengalaman di platform kami.",
    "943716510": "Pengenalan kepada cryptocurrency",
    "944896800": "Bagaimanakah ia mengubah perkongsian kami?",
    "945739129": "Deposit dan pengeluaran dalam Tether ERC20, cryptocurrency yang ditambat kepada USD.",
    "949617971": "Kata laluan Deriv X anda dihubungkan ke platform perdagangan Deriv X yang berdiri sendiri sementara kata laluan Deriv anda memberi anda akses ke platform yang dihoskan di laman web kami seperti DTrader dan DBot.",
    "955451911": "Manfaatkan leverage tinggi dan spread ketat pada platform perdagangan CFD Deriv.",
    "958430760": "Masuk/Keluar",
    "959971586": "Kami akan menghantar e-mel kepada anda arahan untuk menetapkan semula kata laluan anda.",
    "960618190": "Berdagang pelbagai aset di pelbagai pasaran secara serentak.",
    "961530723": "Netflix Inc",
    "962218636": "Airbus",
    "963202666": "Bagaimanakah saya boleh mendaftar sebagai sekutu?",
    "963922337": "2. Blok dikategorikan dengan sewajarnya. Hanya pilih blok yang anda mahu dan seret mereka ke ruang kerja.",
    "964982895": "Buat deposit dengan mudah menggunakan telefon bimbit anda. Untuk pelanggan di Uganda dan Tanzania.",
    "968040107": "Bagaimanakah saya mencari blok yang saya perlukan?",
    "968576099": "Atas/Bawah",
    "968627888": "Dagangan 24/7, termasuk hujung minggu dan cuti umum",
    "972090300": "Mengapa saya perlu beralih ke Deriv.com?",
    "973734471": "Finland",
    "973933650": "Pemindahan adalah segera. Setelah anda menyelesaikan semua langkah, baki akaun Deriv X anda akan dikemas kini dengan serta-merta.",
    "974888153": "Tinggi-Rendah",
    "980696453": "DTrader | Platform Dagangan Dalam Talian | Deriv.com",
    "984493995": "0.0022",
    "987254458": "Isu-isu keparahan yang tinggi umumnya lebih sempit dalam skop daripada isu-isu kritikal, tetapi mereka mungkin mendedahkan pelanggan sensitif dan data syarikat kepada penyerang. Sebagai contoh:",
    "990019749": "Kami berharap jawapan ini dapat membantu anda mengetahui lebih lanjut mengenai Deriv.com dan motivasi kami untuk penjenamaan semula.",
    "990114511": "3. Kemas kini <0>CurrentPL</0> dengan keuntungan dari kontrak yang terakhir dibeli. Sekiranya kontrak terakhir hilang, nilai <0>CurrentPL</0> akan menjadi negatif.",
    "992411597": "Sekiranya anda memilih 'Genap', anda akan memenangi pembayaran jika digit terakhir tanda terakhir adalah nombor genap (iaitu 2, 4, 6, 8, atau 0).",
    "992485806": "Kedudukan anda ditutup secara automatik apabila tahap stop loss anda berada pada <0>1.1750</0> dan apabila nilai pip stop loss anda adalah <0>24 USD</0> .",
    "1000512133": "API",
    "1001160515": "Menjual",
    "1001731723": "Ya, selagi anda belum membuka akaun Deriv MT5 Financial STP, anda masih boleh berdagang tanpa mengesahkan akaun anda.",
    "1004480214": "Mudah Alih",
    "1005687893": "Perdagangan dalam talian dengan Deriv | Mudah. Fleksibel. Boleh dipercayai.",
    "1005701957": "Jika anda memilih 'Tetap Antara ', anda memenangi pembayaran jika pasaran kekal di antara (tidak menyentuh). sama ada halangan tinggi atau halangan rendah pada bila-bila masa semasa tempoh kontrak.",
    "1005941063": "Deposit dan pengeluaran dalam Litecoin, cryptocurrency tahan lama dengan pemprosesan transaksi pantas.",
    "1009128101": "Mudah untuk menubuhkan - tiada pemasangan diperlukan.",
    "1010278278": "Bolehkah saya memadamkan sejarah akaun MT5 Deriv saya?",
    "1010645311": "Ramalkan pergerakan harga komoditi seperti perak, emas, dan minyak, dan gunakan margin untuk meningkatkan kemungkinan keuntungan anda.",
    "1011699543": "Berdagang pergerakan harga sumber semula jadi yang menjadi pusat ekonomi dunia dan memanfaatkan sepenuhnya tindakan pasaran.",
    "1015510435": "BMW",
    "1016174771": "<0>Stoploss dan/atau take profit amaun dalam arah Down = Max [{stake × (- (stop loss ATAU take profit level - asset price) ÷ asset price × multiplier) - komisen}, -stake]</0>",
    "1016273887": "CFD dianggap derivatif kompleks dan mungkin tidak sesuai untuk pelanggan runcit.",
    "1016846951": "> USD 20,000 sebulan",
    "1021490172": "Cuba kata kunci lain",
    "1021972951": "Soalan Lazim - DMT5",
    "1022211991": "Keselamatan",
    "1023044581": "Papan pemuka Deriv X dengan alat untuk mengesan perdagangan dalam talian anda",
    "1023795011": "Genap/Ganjil",
    "1023972728": "<0>Cajswap = volum × saiz kontrak × nilai titik × kadar swap</0>",
    "1024366221": "Halaman yang anda cari tidak ada.",
    "1024953822": "Berdagang forex, sintetik, dan cryptocurrency di mana sahaja",
    "1026045420": "Pertukaran asing, atau forex, adalah pasaran global mata wang dunia, di mana akhir mata wang yang berbeza diadu antara satu sama lain dalam bentuk pasangan forex, seperti EUR/USD, AUD/JPY, dan lain-lain Pasaran forex menentukan kadar pertukaran setiap mata wang.",
    "1026160856": "Ramalkan sama ada digit terakhir tanda terakhir kontrak akan menjadi nombor genap atau nombor ganjil.",
    "1027197513": "Deriv X adalah platform perdagangan yang mudah digunakan di mana anda boleh berdagang CFD pada pelbagai aset pada susun atur platform yang boleh anda sesuaikan mengikut pilihan anda.",
    "1032907147": "AUD/NZD",
    "1033805779": "Semua program perkongsian Deriv adalah percuma untuk menyertai. Sama sekali tidak ada caj atau bayaran tersembunyi yang perlu dibimbangkan.",
    "1033824796": "CurrentStake",
    "1034695894": "Ketahui bagaimana Deriv P2P berfungsi:",
    "1034875052": "Perkhidmatan yang cemerlang dan boleh dipercayai; diuji dan dipercayai!",
    "1035639511": "Deriv Limited - 13 Castle Street, St Helier, JE2 3BT, Jersey - adalah syarikat induk untuk anak-anak syarikat di atas.",
    "1035890756": "Tambah akaun sebenar Deriv.",
    "1037965324": "USD 10+",
    "1039678171": "UNTUK PELANGGAN",
    "1041343262": "Anda boleh berbual dengan peniaga yang anda hadapi melalui ciri sembang di Deriv P2P.",
    "1041405933": "Baca <0>artikel ini</0> untuk mengetahui lebih lanjut mengenai perdagangan automatik di Deriv.",
    "1044540155": "100+",
    "1045309798": "Kadar swap (pembiayaan semalaman)",
    "1046578159": "GBP/SGD",
    "1049125557": "Kalkulator Swap",
    "1050003244": "USD/ZAR",
    "1051666965": "Indeks Volatiliti 300",
    "1051732300": "Garis panduan perdagangan dalam talian yang selamat dan bertanggungjawab | Deriv",
    "1052239082": "Minsk | Pejabat kami — Belarus | Deriv",
    "1053153674": "Indeks Jump 50",
    "1053405337": "Min deposit",
    "1054141122": "Kerjaya",
    "1056821534": "Adakah anda pasti?",
    "1057239639": "Tetapkan parameter pilihan untuk perdagangan anda",
    "1058440967": "Bagaimanakah perubahan ini memberi kesan kepada saya sebagai broker pengenalan (IB)?",
    "1062240703": "Ya, kami dikawal selia oleh",
    "1062246296": "Memperkenalkan DBot di Deriv.com",
    "1062691395": "Kami telah memisahkan laporan untuk kemudahan anda.",
    "1065635876": "2. Pantau carta",
    "1067137194": "Terokai <0>CFD</0> pada Deriv MT5, dan nikmati leveraj tinggi dan spread rendah untuk meningkatkan pulangan anda apabila pasaran bergerak memihak kepada anda.",
    "1068264174": "Papan pemuka affiliate Deriv anda,",
    "1069671533": "kita",
    "1072277224": "Ikut kami",
    "1072571985": "Jika anda mencipta akaun Deriv anda menggunakan Apple/Google/Facebook, cuba tetapkan semula kata laluan Apple/Google/Facebook anda. Selepas itu, anda sepatutnya dapat log masuk ke Deriv seperti biasa.",
    "1074669784": "Buat deposit dan pengeluaran yang cepat dan selamat dengan penyelesaian mesra mudah alih ini untuk pelanggan di Nigeria.",
    "1077281998": "Indeks ini sesuai dengan pasaran simulasi dengan turun naik berterusan 10%, 25%, 50%, 75%, 100%, 200%, dan 300%.",
    "1077779258": "Syarikat General Motors",
    "1078303105": "Berhenti",
    "1079127917": "Indeks sintetik proprietari Deriv mensimulasikan pergerakan pasaran dunia nyata. Disokong oleh penjana nombor rawak yang selamat secara kriptografi, indeks ini tersedia untuk diperdagangkan 24/7 dan tidak terjejas oleh waktu pasaran biasa, peristiwa global, atau risiko pasaran dan kecairan.",
    "1079537687": "Biogen",
    "1079986638": "“Aplikasi web dan mudah alih P2P Deriv",
    "1082977556": "<0>Denganperdagangan margin $100 yang setara</0>, dengan leveraj 1:500, anda berisiko 2% * $50,000 = <1>$1,000 kerugian</1>.",
    "1084407062": "Indeks ini sesuai dengan pasaran simulasi dengan turun naik <0>berterusan 10%, 25%, 50%, 75% <0>, dan</0> 100%.</0> Saiz lompat adalah <0>sekitar 30 kali</0> pergerakan harga biasa, secara purata.",
    "1084702344": "Buat atau <0>log masuk</0> ke akaun Deriv anda",
    "1084960586": "Mendedahkan terma semua kontrak",
    "1088714501": "Ini akan digunakan untuk menghentikan perdagangan apabila had kerugian anda tercapai. Tetapkan nilai awal kepada 'benar'.",
    "1094162624": "<0>Tinggi-Tutup:</0> Apabila anda membeli kontrak 'Tinggi-Tutup', kemenangan atau kerugian anda akan sama dengan masa pengganda perbezaan antara tinggi dan penutupan sepanjang tempoh kontrak.",
    "1094997218": "<0>Satutanda</0> dijana<0>setiap saat</0> untuk indeks turun naik<0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s), dan 300 (1s)</0> .",
    "1096779286": "Cukup klik pada blok yang ingin anda alih keluar dan tekan 'Padam' pada papan kekunci anda. Anda juga boleh menyeret blok ke ikon tong kitar semula di sudut kanan bawah ruang kerja.",
    "1097047298": "dibayar",
    "1097133380": "0.35",
    "1097188292": "Ambil tahap keuntungan",
    "1098718347": "Ketahui kesan margin pada dagangan CFD anda",
    "1099021729": "Rwanda",
    "1099892929": "Simpan bot",
    "1103215117": "Hadkan kerugian yang mungkin anda alami dalam jangka masa tertentu.",
    "1105452228": "Sekiranya anda berminat untuk menjadi IB, yang perlu anda lakukan hanyalah menuju ke halaman pendaftaran dan isi borang permohonan. Kami akan menyemak permohonan anda dan menghubungi jika ia berjaya. Jika anda sudah mendaftar sebagai affiliate Deriv, anda boleh menghantar e-mel kepada kami di affiliates@deriv.com.",
    "1106425559": "Temui SmartTrader sekarang",
    "1106746692": "Buka akaun sebenar, buat deposit, dan mulakan perdagangan saham & indeks dan pasaran lain.",
    "1107638944": "Video terkini, tutorial, webinar untuk perdagangan | Deriv",
    "1108389724": "Nikmati perdagangan komisen sifar pada semua aset. Selain itu, jangan bayar caj swap pada kedudukan semalaman untuk pasangan forex terpilih.",
    "1113034090": "<0>Nota:</0> Anda hanya akan dapat mencipta iklan sebaik sahaja akaun anda disahkan.",
    "1113469496": "Ini memberi anda caj swap dalam USD.",
    "1114242450": "Perdagangan indeks sintetik tersedia di Deriv",
    "1115835371": "Soalan Lazim - Akaun",
    "1118374622": "0.085",
    "1119260541": "Pergi panjang atau pendek pada indeks Jerman OTC kami dan gunakan leverage untuk meningkatkan potensi keuntungan anda.",
    "1119887091": "Pengesahan",
    "1120526496": "Forex dan logam",
    "1123710409": "Bagaimana untuk mengira margin",
    "1123908498": "MTC/USD",
    "1124560181": "Fleksibiliti dengan pelbagai pasaran",
    "1124829631": "Apakah kadar penukaran yang anda gunakan untuk deposit dan pengeluaran?",
    "1124905330": "Sesuaikan jenis dagangan anda",
    "1126492980": "Tab <0>Beli/Jual</0> menunjukkan iklan kepada anda oleh pengiklan lain. Anda boleh melihat iklan anda dalam tab <0>Iklan saya</0> .",
    "1126725671": "Notis untuk membantu anda memahami risiko yang mungkin timbul apabila anda berdagang di Deriv",
    "1126917116": "Pasangan mikro",
    "1127858885": "Cari peranan anda dengan kami dengan melayari peluang pekerjaan Deriv di Minsk, Belarus.",
    "1128046384": "Tidak. Anda boleh mengeluarkan komisen anda bila-bila masa yang anda mahukan.",
    "1135059547": "Tanya semua orang",
    "1136360582": "Dalam e-book ini kita akan membincangkan",
    "1136731907": "Perhatikan bahawa ini adalah nilai anggaran sahaja dan akan berbeza bergantung pada leverage yang ditetapkan untuk akaun anda dan aset yang ingin anda jual.",
    "1141200231": "Sepanyol 35",
    "1145468876": "Berdagang pada mata wang kripto paling popular di dunia dan berpotensi mendapat keuntungan daripada menjangkakan pergerakan harga dengan betul.",
    "1147802767": "Kami faham bahawa pelanggan mungkin terharu dengan perubahan itu. Itulah sebabnya kami telah bekerja keras untuk memastikan bahawa peralihan mereka ke Deriv.com adalah sebagai lancar yang mungkin. Sebagai sekutu, anda memainkan peranan penting dalam menyokong mereka dalam peralihan ini. Berikut adalah beberapa kebimbangan yang mungkin mereka miliki, bersama dengan jawapan untuk menyampaikan jaminan anda.",
    "1150953111": "Spread ketat",
    "1151456638": "Kami menghargai pemain pasukan yang bekerjasama secara bebas merentasi jabatan dengan kerendahan hati dan cita-cita.",
    "1151925602": "Ramalkan sama ada digit terakhir tanda terakhir kontrak akan lebih tinggi atau lebih rendah daripada nombor tertentu.",
    "1152332043": "Berdagang forex, indeks sintetik, saham, indeks saham, cryptocurrency, dan komoditi dengan leverage.",
    "1155361880": "Perlukan bantuan? Sila <0>hubungi kami melalui live chat.</0>",
    "1155971726": "Klik <0>di sini</0> untuk menutup akaun anda.",
    "1158101648": "Mengimport dari Google Drive anda",
    "1161999797": "Berdagang forex, sintetik, saham & indeks, cryptocurrency, dan komoditi.",
    "1167224712": "Kami menawarkan pelbagai kaedah pembayaran - Wayar bank, kad debit/kredit, e-dompet dan cryptocurrency untuk menjadikan transaksi anda lebih mudah!",
    "1168114406": "Ini akan menyimpan keuntungan atau kerugian kumulatif semasa bot berjalan. Tetapkan nilai awal kepada 0.",
    "1168167679": "ahli-ahli",
    "1169206819": "1. Muat turun Deriv P2P dari <0>Google Play Store</0>, <1>Apple App Store</1>, atau <2>Huawei AppGallery</2>.",
    "1169378202": "Ejen pembayaran | Program perkongsian | Deriv",
    "1171765024": "Langkah 3",
    "1172611503": "Sekiranya anda memilih 'Asian Fall', anda akan memenangi pembayaran jika tanda terakhir lebih rendah daripada purata kutu.",
    "1173289870": "<0>Perkongsianhasil</0><br/>\n                Dapatkan komisen sehingga 45% berdasarkan pendapatan bersih bulanan yang dijana oleh pelanggan anda. Semakin tinggi pendapatan bersih mereka, semakin tinggi pembayaran komisen anda.",
    "1175717636": "Apakah jenis laporan yang boleh saya hasilkan dari akaun afiliasi saya?",
    "1177080017": "DBot | Robot dagangan | Deriv",
    "1178873929": "Laman web kami boleh ditapis menggunakan beberapa sistem penapisan yang terdapat di pasaran yang boleh digunakan untuk menyekat akses seseorang ke laman web kami.",
    "1179169693": "CurrentPL",
    "1179825750": "Untuk forex, komisen anda diwakili dalam mata wang asas (EUR dalam contoh di atas).",
    "1181506313": "Deriv P2P adalah aplikasi yang hebat, saya suka!",
    "1182198798": "Sebagai contoh, jika anda menutup kedudukan anda pada titik tertentu, ekuiti anda adalah jumlah baki akaun anda ditambah dengan keuntungan atau kerugian pada ketika itu. Sekiranya nisbah ini dengan margin yang anda gunakan sekarang lebih rendah daripada tahap stop out Deriv, stop out mungkin digunakan.",
    "1182470294": "Belum mempunyai akaun Deriv.com?",
    "1183868384": "Adakah Deriv dikawal selia?",
    "1184301560": "Terokai program perkongsian Deriv dan dapatkan peluang untuk menjadi rakan kongsi dengan perintis yang dipercayai. Semua program kami adalah percuma tanpa bayaran tersembunyi.",
    "1186450032": "Simpan bot Google Drive",
    "1189491487": "Tiada komisen, tiada bayaran",
    "1189875009": "Rekod prestasi yang terbukti",
    "1190588251": "Kami melayan semua pelanggan secara adil, mengendalikan aduan dengan integriti, dan menawarkan harga yang kompetitif tanpa kos tersembunyi dan tiada halangan tiruan pada pengeluaran pelanggan.",
    "1191311301": "Bagaimana saya menetapkan kata laluan pelabur untuk akaun MT5 Deriv saya?",
    "1191682103": "Tiada pendaftaran diperlukan. Log masuk dengan kelayakan <0>Binary.com</0> anda.",
    "1195213035": "Sekiranya anda ingin meneruskan perdagangan apabila pengecualian diri anda tamat dan setelah anda membuat permintaan untuk menghapuskan pengecualian diri, akan ada tempoh bertenang 24 jam sebelum anda dibenarkan mengakses laman web kami.",
    "1196310280": "- Intel",
    "1197939158": "Jangan terima",
    "1198781410": "Kami telah merancang pengalaman perdagangan yang berpusatkan pelanggan dan intuitif untuk Deriv yang dioptimumkan untuk menukar pengunjung menjadi pelanggan. Kami juga akan menyediakan alat dan bahan kreatif yang anda perlukan untuk mengarahkan lalu lintas ke Deriv.",
    "1205209576": "Memperkenalkan MT5 di Deriv.com",
    "1207865156": "Daftar untuk <0>akaun demo Deriv</0>percuma",
    "1208151831": "Naib Presiden Strategi & Pengurusan Projek",
    "1208382171": "Kami mungkin meminta lebih banyak maklumat semasa proses pendaftaran.",
    "1211781148": "Nikmati deposit dan pengeluaran yang cepat, lancar dan selamat dengan AdvCash.",
    "1211817306": "Dagangan mata wang kripto boleh didapati di Deriv",
    "1213111346": "Apakah perdagangan CFD?",
    "1213902291": "Untuk mendapatkan setiap laporan, pergi ke papan pemuka anda dan pilih Laporan > Tapis mengikut jenama. Kemudian, pilih platform yang komisen yang ingin anda lihat.",
    "1214098313": "Nikmati kemudahan dan keselamatan menyimpan strategi anda di Google Drive anda.",
    "1215637769": "Nikmati deposit dan pengeluaran yang cepat dan selamat dengan Astropay.",
    "1216205330": "Tidak. Untuk memastikan dana anda selamat, anda dilarang sama sekali menggunakan kaedah pembayaran yang bukan milik anda. Jika anda menggunakan kaedah pembayaran orang lain, kami akan menggantung akaun Deriv anda untuk tujuan keselamatan.",
    "1216280249": "Berdagang dengan penuh tanggungjawab",
    "1217246029": "Laporan<0>Pemain Saya</0> : Memaparkan senarai pelanggan dengan ID dan tarikh pendaftaran mereka",
    "1219754757": "Keselamatan anda, keutamaan kami",
    "1220962322": "Deriv GO adalah menakjubkan mudah untuk digunakan.",
    "1221532796": "Bagaimana kontrak pengganda berfungsi",
    "1221671301": "Dengan indeks ini, terdapat kebarangkalian pergerakan naik/turun yang sama dalam siri harga dengan <0>ukuran langkah tetap 0.1</0>.",
    "1225275160": "Ya. Sebagai ejen pembayaran, anda masih dapat berdagang dengan akaun anda.",
    "1225761821": "Bangkit atau jatuh? Menilai stok",
    "1226639859": "Perdagangan yang selamat & bertanggungjawab",
    "1229753077": "Ada soalan? Perlukan bantuan? Panggil atau e-mel pasukan pengurus sekutu khusus untuk semua jawapan.",
    "1230198893": "Persediaan peniaga Deriv yang mudah dan percuma dapat mengautomasikan perdagangan anda tanpa menulis kod. Buat peniaga bot anda sendiri menggunakan tutorial dan panduan kami!",
    "1237147454": "Platform dagangan",
    "1237777653": "Ketahui mengenai pasaran yang boleh anda jual dalam talian dengan Deriv, termasuk forex, saham & indeks dan komoditi.",
    "1238256430": "Parameter",
    "1240797431": "Mula berdagang cryptocurrency paling popular di dunia di Deriv, dan manfaatkan pasaran yang sangat tidak menentu dengan perdagangan sepanjang masa.",
    "1241426772": "<0>Margin= (volum × saiz kontrak × harga aset) ÷ leverage</0>",
    "1244168183": "IBM",
    "1246145751": "Pusat bantuan | Soalan lazim | Keselamatan | Deriv",
    "1248844726": "MT5 (DMT5)",
    "1254667788": "Platform dagangan Dbot di Deriv",
    "1254866713": "Papan pemuka perdagangan DMT5",
    "1256295276": "Berdagang dalam talian boleh menjadi menarik, tetapi penting untuk diingatkan bahawa terdapat risiko yang terlibat. Kami menggalakkan semua pengguna kami untuk mengamankan akaun mereka dan berdagang dengan penuh tanggungjawab untuk mengalami yang terbaik dalam perdagangan dalam talian.",
    "1256530668": "Pergi ke <0>papan pemuka Deriv X</0>anda.",
    "1257029444": "Sila semak e-mel anda dan klik pada pautan yang disediakan untuk menetapkan semula kata laluan anda.",
    "1258668610": "Bina bot anda menggunakan seret dan lepas",
    "1259598687": "GBP/JPX",
    "1261634270": "Bagaimanakah saya boleh menukar kaedah pembayaran saya?",
    "1268136992": "Pergi ke <0>Deriv P2P</0> > <1>Beli/Jual</1>.",
    "1268931688": "Mula berdagang indeks bakul di Deriv dalam 3 langkah mudah",
    "1269263572": "Isi borang dan klik <0>Siarkan iklan</0>.",
    "1270782712": "Berdagang dengan yakin pada perkhidmatan yang dicipta oleh jenama perdagangan dalam talian yang dipercayai dengan pengalaman lebih dari 20 tahun.",
    "1272012156": "GBP/CHF",
    "1274309337": "ANJING/USD",
    "1274713580": "Dapatkan dana anda dengan cepat dan mudah. Kami menyokong pelbagai pilihan pengeluaran.",
    "1275674402": "Pergi panjang dan pendek",
    "1276342366": "Sebagai sekutu, anda akan mengiklankan produk dan perkhidmatan kami kepada khalayak anda, termasuk platform perdagangan DTrader dan dBot terdepan kami. Setelah mereka mendaftar dan mula berdagang dengan wang sebenar, anda akan mendapat komisen dari perdagangan mereka.",
    "1280380287": "Hungary",
    "1284674803": "<0>DerivMT5</0> menawarkan perdagangan CFD pada forex, saham, indeks saham, komoditi, cryptocurrency, dan sintetik. <1>deriv X</1> menawarkan perdagangan CFD di pasaran yang sama, kecuali saham dan indeks saham.",
    "1285517993": "Automasikan idea perdagangan anda tanpa menulis kod",
    "1286094280": "Mengeluarkan",
    "1286648079": "Kembali ke pemain untuk pilihan mulitplier adalah dalam lingkungan 95.0-99.9% untuk semua indeks secara purata. Menggunakan pengganda atau tempoh yang berbeza boleh menjejaskan RTP.",
    "1288690494": "Bolehkah saya meningkatkan had beli atau jual harian saya pada Deriv P2P?",
    "1289363035": "Gunakan akaun demo kami dan pelajari cara berdagang dengan menggunakan dana maya tanpa risiko.",
    "1289646209": "Panggilan margin",
    "1291658124": "Ia mudah. Hanya pergi ke Deriv.com dan masukkan kelayakan Binary.com anda yang sedia ada. Anda akan segera dapat meneroka rupa baru, rasa, dan fungsi tambahan Deriv.com.",
    "1291852379": "50 - 5,000",
    "1293479771": "PnL untuk margin",
    "1294884975": "30%",
    "1298148281": "Pergi ke <0>papan pemuka Deriv X</0>.",
    "1299144461": "Terma dan syarat",
    "1299666269": "Limassol | Pejabat kami — Cyprus | Deriv",
    "1302849350": "Anda boleh mendapatkan nama pelayan Deriv MT5 anda di <0>papan pemuka MT5 Deriv</0>anda. Cari <1>pelayan</1> di antara nama broker dan ID log masuk.",
    "1304034020": "Apakah produk dan perkhidmatan baru yang ditawarkan sebagai hasil penjenamaan semula ini?",
    "1308171976": "Adakah saya perlu membayar cukai ke atas perdagangan/keuntungan saya?",
    "1311522952": "Dagangan hujung minggu, deposit & pengeluaran cepat, serta perdagangan sintetik - apa yang lebih baik daripada ini?",
    "1312475321": "1 hari bekerja. Hanya untuk pelanggan UK",
    "1312811555": "Untuk mengetahui lebih lanjut mengenai pertikaian mengenai Deriv P2P, lihat <0>terma penggunaan</0> kami (rujuk Seksyen 4.4 'Deriv P2P').",
    "1312819271": "Katakan anda ingin berdagang 2 lot EUR/USD.",
    "1316697520": "Pasaran tersedia untuk perdagangan pengganda",
    "1318017828": "Cari atau cipta iklan",
    "1320403859": "Klik baki akaun anda.",
    "1322942144": "Di mana saya boleh melihat status perdagangan saya di DBot?",
    "1323472781": "Laporan Tahunan Pendedahan Kewangan 2021",
    "1324235103": "Cara membeli kontrak pengganda pertama anda di DTrader",
    "1324376913": "Nilai-nilai kami adalah fabrik budaya kita",
    "1324779616": "Mendapatkan akses kepada kod back-end, kuki sesi dalaman, atau maklumat sensitif lain",
    "1326235397": "Indeks ini sesuai dengan pasaran simulasi dengan turun naik berterusan 10%, 25%, 50%, 75%, dan 100%.",
    "1327067520": "Deriv P2P membuat pengeluaran dan deposit mudah, ia adalah aplikasi mesra pengguna yang terbaik.",
    "1332168410": "Ketahui lebih lanjut",
    "1333075628": "Akaun wang sebenar",
    "1333584730": "Kehilangan kawalan",
    "1334260583": "Menguruskan akaun anda",
    "1335102098": "Syarat tambahan untuk pengguna API kami",
    "1337826979": "Keempat-empat logam berharga dan minyak mentah ada",
    "1344549184": "<0>*</0>Kami mungkin membayar lebih tinggi untuk laporan pepijat kritikal berdasarkan kes ke kes.",
    "1345597448": "2. Pilih strategi anda dan klik 'Pilih'. Blok anda akan dimuatkan dengan sewajarnya.",
    "1349080073": "Sila masukkan aksara abjad sahaja",
    "1353811622": "Deriv adalah pengalaman perdagangan dalam talian yang berpusatkan pelanggan, yang dicipta oleh Binary.com. Disokong oleh pengalaman lebih dari 20 tahun dan inovasi yang memenangi anugerah, kami telah menyusun semula pengalaman perdagangan dalam talian dari bawah ke atas sehingga sesiapa sahaja dapat memulakan perdagangan dengan mudah.",
    "1354275546": "Deposit dan pengeluaran tanpa kerumitan",
    "1354590562": "Balak",
    "1355514813": "12M",
    "1355808192": "Layari Soalan Lazim kami",
    "1357493810": "Berdagang sumber semula jadi yang menjadi pusat ekonomi dunia.",
    "1359080808": "Indeks sintetik proprietari Deriv bebas daripada risiko pasaran dan kecairan. Nikmati perdagangan sintetik 24/7 di Deriv MT5, DTrader, dan platform kami yang lain.",
    "1359732815": "<0>Lihatsenarai contoh kerentanan</0>",
    "1360754724": "Lawati Deriv.com sekarang",
    "1362578283": "Tinggi",
    "1363124819": "Anda boleh membatalkan pengeluaran anda di <0>halaman Juruwang</0> dengan mengikuti langkah-langkah yang disebutkan dalam perenggan seterusnya. Sila ambil perhatian bahawa anda tidak boleh membatalkan pengeluaran jika:",
    "1363502727": "PnL untuk pengganda",
    "1364296672": "Kami akan menetapkan harga dan menyelesaikan semua kontrak dengan tepat dan adil, berdasarkan suapan data yang boleh dipercayai dan tanpa kelewatan yang tidak wajar, supaya pelanggan dapat mempercayai harga kami di seluruh laman web.",
    "1364947573": "Papan seni Dtrader",
    "1364958515": "Stok",
    "1367358043": "<0>USD200</0> Jumlah dagangan",
    "1367990698": "Indeks Volatiliti 10",
    "1371193412": "Batal",
    "1373549717": "Indeks Lompat",
    "1375342464": "Isyarat MT5 Deriv",
    "1376724761": "Kami menyediakan perkhidmatan dagangan dalam talian kepada lebih daripada 2 juta pelanggan melalui aplikasi desktop dan mudah alih di pelbagai platform.",
    "1376955476": "Caj swap",
    "1379143800": "Tawaran untuk 1 lot BTC/USD (dengan kadar pertukaran BTC hingga USD 50,000) bagi setiap perolehan USD 100,000 akan membayar komisen sebanyak USD 10. Jumlah minimum yang diperlukan untuk menerima komisen minimum USD 0.01 ditentukan menggunakan formula berikut:",
    "1382453331": "Kerentanan berkaitan pembayaran yang boleh mengakibatkan kerugian kepada pelanggan dan syarikat kami",
    "1384941966": "Citigroup",
    "1386344585": "Perkhidmatan deposit dan pengeluaran peer-to-peer yang cepat dan selamat. Bertukar dengan rakan peniaga dengan mudah untuk memindahkan dana masuk dan keluar dari akaun Deriv anda.",
    "1387503299": "Log masuk",
    "1390275511": "Anda boleh menetapkan had untuk perdagangan anda dalam tetapan akaun anda. Had boleh diperkukuhkan pada bila-bila masa.",
    "1391134932": "pelanggan di Deriv MT5",
    "1391269416": "<0>Close-Low:</0> Apabila anda membeli kontrak 'Close-Low', kemenangan atau kerugian anda akan sama dengan pengganda kali perbezaan antara penutupan dan rendah sepanjang tempoh kontrak.",
    "1391632806": "Peniaga dinilai berdasarkan kadar penyelesaian dan kelajuan pertukaran mereka.",
    "1393006010": "Asas-asas perdagangan CFD",
    "1393602451": "Klik <0>Ya</0> untuk mengesahkan pembatalan. Dana anda akan dikembalikan ke akaun Deriv anda, dan baki akaun anda akan dikemas kini dengan sewajarnya.",
    "1394697594": "21,000",
    "1396179592": "komisen",
    "1396417530": "Indeks Pasaran Beruang",
    "1399001016": "Katakan anda ingin mengira jumlah ambil untung apabila anda ingin membuka kedudukan untuk Indeks Volatiliti 100 berharga 3376.24 USD dengan jumlah saham 10 USD, nilai pengganda x100, dan tahap take profit 3400 ke arah Naik.",
    "1400671478": "Di EU, produk kewangan ditawarkan oleh Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, yang dilesenkan di Malta (<0>lesen no. IS/70156</0>) dan dikawal selia oleh Malta Financial Services Authority, Triq L-Imdina, Zon 1, Daerah Pusat Perniagaan, Birkirkara CBD 1010, Malta, di bawah Akta Perkhidmatan Pelaburan.\n                            Dibenarkan oleh Pihak Berkuasa Kelakuan Kewangan dan dengan dianggap variasi kebenaran. Tertakluk kepada peraturan oleh Pihak Berkuasa Kelakuan Kewangan. Sifat dan tahap perlindungan pengguna mungkin berbeza daripada firma yang berpangkalan di UK. Butiran Rejim Kontrak Perkhidmatan Kewangan, yang membolehkan firma yang berpangkalan di EEA beroperasi di UK untuk tempoh yang terhad untuk menjalankan aktiviti yang diperlukan untuk pelaksanaan kontrak yang sedia ada, boleh didapati di laman web Financial Conduct Authority.",
    "1400962248": "Tinggi-Tutup",
    "1405237333": "Ketua Pengurusan Rakyat",
    "1406209174": "Berdagang dengan perintis industri yang dikawal selia yang dipercayai oleh peniaga selama lebih dari 20 tahun.",
    "1406360927": "Pasangan kecil",
    "1407191858": "DTrader",
    "1408071788": "Keperluan modal rendah",
    "1409139116": "Pastikan anda telah memasukkan jumlah dan kadar pertukaran yang betul dalam iklan anda.",
    "1410320737": "Pergi ke papan pemuka MT5 Deriv",
    "1411032790": "Pelbagai carta untuk melihat dagangan dalam talian anda",
    "1411975375": "Lawati Pusat Bantuan kami",
    "1412644174": "Kami memproses deposit dan pengeluaran anda secara dalaman dalam masa 1 hingga 3 hari bekerja (bergantung kepada <0>kaedah pembayaran</0>anda). Mungkin memerlukan lebih lama untuk dana anda sampai kepada anda kerana masa pemprosesan yang berbeza oleh bank dan penyedia perkhidmatan pembayaran. Lihat halaman <0>Kaedah pembayaran</0> kami untuk senarai lengkap masa pemprosesan bagi setiap kaedah pembayaran.",
    "1416248668": "Pilih kadar terbaik",
    "1418467036": "Ejen pembayaran | Rakan Kongsi | Deriv",
    "1421464735": "Anda boleh mendapatkan lebih banyak maklumat mengenai perkara ini di halaman <0>maklumat Peraturan</0> kami.",
    "1423609990": "Berdagang dengan leverage pada pergerakan harga pasangan kripto-fiat yang popular.",
    "1424805407": "Sebagai sebahagian daripada rangkaian rakan kongsi kami yang dihargai dengan pelanggan anda sendiri, anda mungkin ingin tahu dan prihatin tentang apa maksud transformasi ini. Kami telah mengumpulkan panduan ini untuk membantu anda memahami penjenamaan semula dengan lebih baik dan menyokong anda dalam komunikasi anda dengan pelanggan anda.",
    "1425594249": "Pengalaman perdagangan terbaik kami di telefon bimbit anda.",
    "1425780786": "DTrader memastikan perdagangan dalam talian mudah, membolehkan anda berdagang forex, indeks, komoditi dan indeks sintetik.",
    "1426151926": "Bolehkah saya menukar pelayan untuk akaun MT5 Deriv saya?",
    "1426790442": "Berspekulasi mengenai pergerakan harga pasangan forex utama dan tingkatkan potensi keuntungan anda tanpa kehilangan lebih banyak daripada pegangan anda.",
    "1433223815": "Perdagangan indeks bakul tersedia di Deriv",
    "1433574125": "Sila ambil perhatian:",
    "1435127930": "Cuba SmartTrader di Deriv.com",
    "1435321289": "Memproses semua deposit dan pengeluaran dengan cepat dan tepat",
    "1435793182": "Ramalkan sama ada tempat keluar akan lebih tinggi atau lebih rendah daripada sama ada tempat masuk atau tempat pada waktu penetapan semula.",
    "1437505451": "Kalkulator Pip",
    "1439020196": "Dengan indeks ini, terdapat purata satu penurunan (kemalangan) atau satu lonjakan (boom) harga yang berlaku dalam <0>siri 1000, 500 atau 300 kutu</0>.",
    "1441027550": "Ia mungkin tidak tersedia di negara anda, atau mungkin pautan yang rosak telah membawa anda ke sini.",
    "1445592224": "Anda secara tidak sengaja memberi kami alamat e-mel lain (Biasanya kerja atau peribadi bukan yang anda maksudkan).",
    "1448470646": "4. Pilih folder yang anda mahu simpan strategi anda dan klik 'Pilih'.",
    "1450233348": "Jika anda belum membuat deposit atau menambah akaun MT5 sebenar, ikuti langkah berikut:",
    "1451636739": "Alat intuitif",
    "1454189755": "Jika tempat keluar adalah sama dengan sama ada halangan rendah atau halangan yang tinggi, anda tidak memenangi pembayaran.",
    "1454243296": "Keperluan modal minimum, risiko terhad",
    "1456673219": "Bagaimana dan bilakah saya akan menerima bayaran komisen saya?",
    "1456920032": "<0>DerivX</0> dan <1>Deriv MT5</1> menawarkan perdagangan CFD pada pelbagai aset yang serupa, di mana anda dapat membuka posisi dengan leverage dan potensi keuntungan anda hanya diketahui apabila anda menutup kedudukan anda. Ia lebih berisiko daripada perdagangan pilihan digital kerana walaupun anda berpotensi memperoleh banyak keuntungan jika anda menang, anda juga mungkin kehilangan banyak jika tidak. Deriv X dan Deriv MT5 adalah popular di kalangan pedagang kami yang menikmati risiko sebagai sebahagian daripada keseronokan perdagangan CFD.",
    "1458263388": "Dapatkan apabila pelanggan anda berdagang pada akaun MT5 Financial STP.",
    "1458583383": "Akademi",
    "1461297688": "Deriv (V) Ltd - 1276, Kumul Highway, Port Vila, Vanuatu - adalah\n                                    dilesenkan oleh Suruhanjaya Perkhidmatan Kewangan Vanuatu, dan merupakan ahli <1>Persatuan Pasaran Kewangan\n                                    <1/>.",
    "1463614633": "Apl pihak ketiga berikut tidak dilindungi dalam program ini:",
    "1466745668": "Ramalkan nombor apa yang akan menjadi digit terakhir tanda terakhir kontrak.",
    "1467325385": "Sokongan affiliate global",
    "1467675455": "Deposit dan pengeluaran dalam IDK, mata wang kripto yang disandarkan kepada IDR (1:1 ,000).",
    "1469626982": "USD/CNH",
    "1470207808": "Latvia",
    "1472787414": "Saham dan indeks saham: asasnya",
    "1475208422": "Paris",
    "1479399998": "Cari peranan anda dengan kami dengan melayari peluang pekerjaan Deriv di Kigali, Rwanda.",
    "1480607246": "Perbezaan ini adalah kerana MT5 adalah platform pihak ketiga yang memerlukan kelayakan log masuk sendiri. Log masuk Deriv MT5 anda memberi anda akses ke platform MT5, sementara log masuk Deriv anda memberi anda akses ke platform pilihan digital kami seperti DTrader dan DBot.",
    "1484774405": "0.25",
    "1485752074": "Berdagang pada platform yang selamat, intuitif, dan mudah digunakan dengan teknologi carta yang hebat.",
    "1486874803": "Cinta Binari Bot?",
    "1488554938": "Sekiranya anda belum mempunyai akaun Deriv, <0>daftar secara</0> percuma.",
    "1489350747": "Untuk menjadi IB, anda perlu menjadi sekutu sedia ada dengan akaun Deriv dan akaun sebenar MT5 Synthetic. Jika anda berbuat demikian, anda boleh memohon untuk menjadi IB dengan menulis kepada kami di <0>affiliates@deriv.com</0><1>Dapatkan maklumat lanjut mengenai program IB kami</1>.",
    "1489994179": "Cari peranan anda dengan kami dengan melayari peluang pekerjaan Deriv di Asunción, Paraguay.",
    "1490540125": "Bagaimanakah saya boleh mengautomasikan strategi dagangan saya?",
    "1490936453": "Untuk akaun sebenar Deriv anda, pergi ke <0>Laporan</0> untuk menutup atau menjual kedudukan terbuka anda.",
    "1491012687": "Deriv P2P: Aplikasi pembayaran rakan sebaya kami (<0>aplikasi Android</0>, <1>aplikasi iOS</1>)",
    "1491181763": "Julat Break 100 Indeks",
    "1492594418": "Buat deposit dan pengeluaran dengan mudah di desktop dan peranti mudah alih anda.",
    "1493671770": "<1>Nota:</1> Anda perlu menaik taraf akaun MQL5 anda ke status penjual untuk dapat menambahkan isyarat. Sekiranya anda belum dinaik taraf, <0>ikuti langkah-langkah di halaman ini</0> untuk mendaftar sebagai penjual.",
    "1493835906": "Perancis",
    "1496486675": "Mengapa saya tidak boleh menarik diri menggunakan Maestro atau Mastercard?",
    "1496810530": "GBP/USD",
    "1498651658": "Ya, <0>hubungi kami melalui sembang langsung</0>, dan kami akan membantu anda melaluinya. Kami memerlukan maklumat berikut:",
    "1499981850": "330K+",
    "1502162725": "Jenis perdagangan fleksibel dengan keperluan modal minimum",
    "1502175389": "Ini memberi anda caj swap dalam mata wang sebut harga untuk pasangan forex, atau dalam denominasi aset pendasar untuk komoditi.",
    "1502453121": "Pesanan anda boleh didapati di tab <1>Pesanan</1> di <0>Juruwang > Deriv P2P</0>.",
    "1502642397": "Pilih daripada tiga platform berkuasa - direka dengan anda dalam fikiran",
    "1503602940": "Sekiranya tahap margin anda turun di bawah tahap panggilan margin Deriv, anda akan mendapat panggilan margin, yang merupakan amaran bahawa akaun anda menghampiri tahap stop out.",
    "1504670496": "Jumlah minimum yang anda perlukan untuk membuka kedudukan pada Deriv MT5 bergantung pada margin yang diperlukan untuk setiap aset. Anda boleh mengira margin yang diperlukan menggunakan <0>kalkulator margin</0>kami.",
    "1505978883": "<0>Lihatsemua soalan</0>",
    "1509244758": "Kaedah",
    "1510075920": "Emas/USD",
    "1516537408": "Anda tidak boleh lagi berdagang di Deriv atau memasukkan dana ke dalam akaun anda.",
    "1516676261": "Deposit",
    "1521590614": "Ini akan menyimpan jumlah pegangan yang digunakan dalam kontrak yang terakhir dibeli. Anda boleh menetapkan apa-apa amaun berdasarkan strategi anda.",
    "1522587298": "Perhatikan <0>nama pengguna</0> dan kata laluan anda.",
    "1524033858": "Apa itu dTrader?",
    "1525885795": "Sebagai ejen pembayaran, adakah saya akan menerima komisen daripada Deriv?",
    "1528031455": "Sudah mempunyai akaun?",
    "1529602839": "Tahap",
    "1536955851": "Perdagangan opsyen | Jenis dagangan | Deriv",
    "1537212469": "Harga spot",
    "1539984821": "Pasukan sokongan Deriv tersedia melalui sembang langsung 24/7 - walaupun pada hujung minggu. Anda juga boleh mendapatkan jawapan di <0>pusat Bantuan</0> kami dan mendapatkan bantuan daripada rakan-rakan peniaga dalam <1>Komuniti</1>.",
    "1540879673": "Bagaimanakah cara menukar kaedah pembayaran affiliate saya?",
    "1541818425": "Tetapkan semula kata laluan",
    "1542393407": "Ciri perdagangan CFD di Deriv",
    "1542938499": "Penyelesaian perisian pembayaran terkemuka di Asia Tenggara. Kini tersedia untuk membuat deposit di Vietnam, Thailand, dan Indonesia.",
    "1546535785": "Adakah terdapat sebarang syarat yang perlu saya temui sebelum saya boleh mengeluarkan komisen saya?",
    "1546917177": "5 - 750",
    "1550574351": "Katakan anda ingin menyimpan dua lot EUR/USD dengan nilai mata 0.00001 dan kadar swap -0.12 dibuka untuk satu malam.",
    "1551153165": "Anda boleh berdagang opsyen berikut di Deriv:",
    "1551172020": "AUD bakul",
    "1552847627": "Ketahui semua butiran mengenai bagaimana anda boleh menjadi ejen pembayaran di Deriv. Hantarkan e-mel kepada kami untuk memohon!",
    "1553783327": "Dapatkan pakar, sokongan mesra apabila anda memerlukannya.",
    "1553836855": "Buat akaun demo",
    "1553995374": "USD 1",
    "1555213049": "Senarai pemegang saham",
    "1556304768": "Perdagangan indeks sintetik membolehkan anda mendapat manfaat daripada meramalkan pergerakan harga indeks proprietari kami dengan betul yang mensimulasikan pergerakan pasaran dunia sebenar.",
    "1556776884": "Untuk log masuk di telefon bimbit anda, anda memerlukan aplikasinya. Sekiranya anda tidak mendapat aplikasinya, anda boleh memuat turunnya dari papan pemuka anda.",
    "1556866509": "Sekiranya anda membeli kontrak dengan pembatalan perjanjian, butang 'Batal' membolehkan anda menamatkan kontrak anda dan mendapatkan kembali pegangan penuh anda. Sebaliknya, menggunakan butang 'Tutup' membolehkan anda menamatkan kedudukan anda pada harga semasa, yang boleh menyebabkan kerugian jika anda menutup perdagangan yang rugi.",
    "1556922066": "Bertukar dengan rakan peniaga dengan mudah untuk memindahkan dana masuk dan keluar dari akaun Deriv anda.",
    "1557535154": "Adakah percuma untuk menyertai program afiliasi anda?",
    "1558114971": "Masalah keparahan yang rendah mendedahkan jumlah data yang sangat terhad. Mereka mungkin melanggar jangkaan bagaimana sesuatu dimaksudkan untuk berfungsi, tetapi tanpa peningkatan hak istimewa atau keupayaan untuk mencetuskan tingkah laku yang tidak diingini. Sebagai contoh:",
    "1559712313": "Dagangan komoditi boleh didapati di Deriv",
    "1562241070": "Semua pasaran kegemaran dan banyak lagi",
    "1563919822": "Anda akan mendapat bayaran komisen harian dalam akaun MT5 Synthetic anda.",
    "1564461474": "Deposit dan pengeluaran menggunakan kad kredit atau debit Mir anda.",
    "1565220133": "anda tinggal di UK, atau",
    "1567023771": "Eropah 50",
    "1567026093": "Negara-negara",
    "1567745852": "Nama bot",
    "1568229202": "Ini membantu anda menetapkan tahap stop loss dan/atau take profit apabila harga aset bergerak ke arah Naik atau Turun.",
    "1569765697": "BTC/XAG",
    "1569834661": "Berdagang forex, indeks sintetik, saham, indeks saham, cryptocurrency, indeks bakul, dan komoditi di satu tempat.",
    "1571130376": "Perniagaan penting",
    "1571653008": "Gunakan akaun demo percuma kami, dan berdagang dengan dana maya tanpa had. Ia adalah cara yang paling mudah untuk belajar bagaimana untuk menggunakan produk kami.",
    "1571816719": "Apakah pelanggan yang dirujuk?",
    "1573231398": "Mengapa berdagang mata wang kripto di Deriv",
    "1574476135": "Katakan anda meramalkan bahawa pasaran akan naik.",
    "1576607456": "Deriv Group — pemilik jenama Deriv dan Binary.com — mempunyai sejarah yang bermula pada tahun 1999 apabila kami meletakkan asas bagi perkhidmatan perdagangan peluang tetap pertama di dunia. Sejak itu, kami telah berkembang dari kekuatan ke kekuatan, memperoleh kepercayaan peniaga di seluruh dunia.",
    "1577236867": "Hadkan jumlah masa yang anda boleh berdagang dalam sesi.",
    "1577454262": "Sekiranya anda ingin mengurangkan atau membuang tempoh pengecualian diri, hubungi <0>Sokongan Pelanggan</0>.",
    "1578596075": "Perak/EUR",
    "1580079138": "Anda berada dalam kawalan",
    "1582462514": "Semak ejaan anda dan cuba lagi",
    "1584558075": "Menggalakkan perkhidmatan anda kepada pelanggan Deriv di negara anda.",
    "1585930852": "Mencetuskan halaman ralat nyahpepijat tanpa bukti eksploitasi atau mendapatkan maklumat sensitif",
    "1586065334": "Paraguay",
    "1586312040": "USD 10",
    "1586341728": "Indeks Emas Pintar",
    "1588850507": "<0>BakulUSD</0> mengukur nilai dolar AS berbanding sekumpulan lima mata wang global (EUR, GBP, JPY, CAD, AUD), masing-masing ditimbang sebanyak 20%.",
    "1589165958": "Cuba “Perdagangan”",
    "1591242575": "Bagaimana kami menggunakan dan melindungi maklumat yang anda berikan kepada kami",
    "1591498220": "Adakah saya memerlukan akaun Deriv untuk menggunakan Deriv P2P?",
    "1591623217": "Suka MT5 di Binary.com?",
    "1592543050": "Sehingga $10,000",
    "1593423002": "Ikut arahan untuk membuat akaun sebenar anda.",
    "1593716245": "Apakah had dagangan pada akaun saya?",
    "1593723948": "1. Buat akaun Deriv anda",
    "1595539912": "Masa pemprosesan",
    "1598664071": "Senarai Pengarah",
    "1599891822": "Jumlah stop loss dalam arah Down",
    "1601324523": "5-10,000",
    "1601498870": "Artikel terkini",
    "1601664674": "Swap forex formula mudah alih",
    "1601968899": "Kontrak cryptocurrency yang diperdagangkan dengan pengganda mempunyai had masa. Ia bergantung pada aset yang anda jual dan muncul di papan pemuka dTrader sebelum anda melakukan perdagangan.",
    "1602627054": "Jadi nilai pip anda ialah <0>2 USD</0>.",
    "1602716515": "Apabila anda menyertai program IB kami,",
    "1602800752": "Simpan strategi anda",
    "1604199439": "Deriv X adalah platform perdagangan pelbagai aset yang boleh disesuaikan. Menawarkan CFD pada forex, komoditi, cryptocurrency, dan sintetik, Deriv X memberi anda pengalaman perdagangan serba boleh yang membolehkan anda menyesuaikan persekitaran perdagangan anda.",
    "1604222298": "Kalkulator margin",
    "1606540051": "Maklumat yang terkandung dalam akademi ini adalah untuk tujuan pendidikan sahaja dan tidak dimaksudkan sebagai nasihat kewangan atau pelaburan.",
    "1607204781": "Sesuaikan pengalaman dagangan anda dan berdagang CFD pada aplikasi Deriv X.",
    "1607559519": "Gabungan",
    "1609581006": "DTrader memastikan perdagangan dalam talian mudah. Berdagang forex, komoditi, indeks saham, cryptocurrency, dan indeks sintetik Deriv.",
    "1610351330": "Sokongan apabila anda memerlukannya",
    "1610511716": "Pergi ke Dtrader",
    "1611194169": "1. Daftar dengan Deriv",
    "1611229342": "Berdagang saham global dan indeks saham sekarang di platform DMT5 kami",
    "1611981849": "Di mana saya boleh melihat pesanan saya?",
    "1613233789": "Blog",
    "1613860853": "Jangan ragu untuk membincangkan sebarang pelan insentif yang anda ada dengan pengurus akaun anda. Sila ingat bahawa kami tidak membenarkan insentif, hadiah, dan pembayaran yang tidak dibenarkan untuk menggalakkan pendaftaran pelanggan. Sekiranya terdapat sebarang pelanggaran, kami boleh menahan komisen.",
    "1614426743": "Platform DBOT",
    "1615509866": "Responsif, platform mudah untuk digunakan ",
    "1615969878": "Mengapa anda penjenamaan semula?",
    "1616071522": "<0>France40</0> menjejaki prestasi 40 saham yang paling banyak didagangkan di antara 100 syarikat tersenarai di Perancis.",
    "1616502762": "<0>USTech 100</0> mengikuti prestasi saham 100 syarikat bukan kewangan terbesar di AS.",
    "1618280107": "Menawarkan harga yang kompetitif pada semua produk kami",
    "1619070150": "Anda sedang diarahkan ke laman web luaran.",
    "1619579199": "Mengapakah baki P2P Deriv saya berbeza dengan baki akaun Deriv saya?",
    "1621224521": "Bagaimana saya boleh mengaktifkan semula akaun Deriv saya?",
    "1621463985": "Kami amat berbesar hati untuk berkhidmat kepada semua orang yang bergantung kepada produk dan perkhidmatan kami, dan kami hanya mahu menawarkan yang terbaik. Itulah sebabnya prinsip dan nilai kami sangat penting dalam menentukan siapa kami, mengapa kami melakukan apa yang kami lakukan, dan bagaimana kami memperlakukan pelanggan kami dan satu sama lain. Di seluruh pejabat antarabangsa kami, kami komited terhadap prinsip-prinsip berikut dalam semua perkara yang kami lakukan.",
    "1622130657": "Langgan akademi kami melalui e-mel",
    "1622334173": "EUR/ZAR",
    "1623894448": "Bagaimana saya mencipta token API?",
    "1624895344": "Kaedah pembayaran yang akan anda terima daripada pelanggan",
    "1625424557": "<0>Netherland25</0> mengikuti prestasi saham 25 syarikat yang paling banyak didagangkan di Belanda.",
    "1625517227": "Digunakan oleh lebih daripada 20 juta pelanggan di seluruh dunia. Nikmati akses segera, pengeluaran percuma, dan mata ganjaran yang boleh anda tebus dengan wang tunai.",
    "1629215229": "Instrumen tersedia untuk diperdagangkan pada Pengganda",
    "1631281562": "GBP bakul",
    "1631620531": "Tahun pengalaman industri",
    "1631705059": "Ramalkan sama ada spot keluar akan lebih tinggi atau lebih rendah daripada sasaran harga (halangan) pada akhir tempoh kontrak.",
    "1632238343": "Sehingga $500",
    "1633022779": "Indeks sintetik dan cryptocurrency tersedia untuk diperdagangkan 24/7.",
    "1633102593": "Pemaju perisian",
    "1634507782": "Julat Break 200 Indeks",
    "1636066113": "Peluang perkongsian",
    "1636527166": "Dagangan Forex boleh didapati di Deriv",
    "1636782601": "Pengganda",
    "1637050346": "Mengapa deposit kad kredit saya ditolak?",
    "1637552314": "Setelah anda berpuas hati dengan parameter yang telah anda tetapkan, pilih 'Naik' atau 'Turun' untuk membeli kontrak anda. Jika tidak, terus sesuaikan parameter dan buat pesanan anda apabila anda berpuas hati dengan syarat-syarat tersebut.",
    "1643534082": "Sekiranya anda menghadapi masalah dengan transaksi di Deriv P2P, mula-mula cuba selesaikan dengan peniaga yang anda hadapi. Jika mereka tidak bersedia untuk membantu menyelesaikan keadaan, sila <0>maklumkan kepada kami melalui sembang langsung</0> dan kami akan membantu anda menyelesaikannya.",
    "1643887982": "Amazon.com Inc",
    "1644652204": "Dana akaun anda dengan kaedah pembayaran pilihan anda.",
    "1644929511": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, dan <3>Binary Bot</3> menawarkan perdagangan pilihan digital pada pelbagai aset pendasar seperti forex, indeks saham, komoditi, dan sintetik. Platform ini membolehkan anda menetapkan tempoh kontrak sebelum membuka kedudukan, dan anda akan tahu dengan tepat berapa banyak yang akan anda perolehi jika anda menang. Anda mungkin mendapati platform ini lebih intuitif jika anda baru dalam dunia perdagangan.",
    "1645164568": "kos sifar untuk membina",
    "1647478191": "Bekerjasama dengan kami sebagai sekutu. Dapatkan komisen dari jumlah pendapatan bersih dagangan pelanggan anda yang dirujuk di dTrader dan dBot.",
    "1648545897": "Vince Stanzione.",
    "1650027872": "Hantarkan saya bahan pemasaran juga!",
    "1650522718": "Kalkulator swap kami membantu anda untuk menganggarkan caj swap yang diperlukan untuk memastikan kedudukan anda terbuka semalaman di Deriv MT5 (DMT5).",
    "1651972947": "Buka akaun sebenar, buat deposit, dan mulakan pengganda perdagangan secara nyata.",
    "1658580871": "Kaedah pembayaran ini tersedia secara eksklusif untuk pelanggan kami dengan akaun perdagangan crypto.",
    "1659675491": "Berlatih perdagangan dari aplikasi mudah alih, aplikasi desktop, atau melalui penyemak imbas web anda.",
    "1660776335": "Untuk memasukkan dana ke dalam akaun Deriv X anda di Deriv, anda perlu menggunakan dana dalam akaun Deriv anda. Pergi ke Juruwang > <0>Pindahan antara akaun</0> dan ikut arahan pada skrin.",
    "1661263248": "Bagaimanakah saya boleh memuat turun sejarah MT5 Deriv saya?",
    "1661791574": "Tersedia 24/7, indeks sintetik kami meniru pergerakan harga pasaran dunia sebenar dengan tahap turun naik yang berbeza-beza. Oleh kerana ia tidak berdasarkan aset pendasar sebenar, mereka tidak terjejas oleh peristiwa pasaran dunia nyata.",
    "1661832115": "Laporan pepijat anda disemak dan diberi ganjaran berdasarkan kesan dan keterukan.",
    "1664747386": "Paypal",
    "1665738338": "Baki",
    "1667409996": "Mendedahkan bagaimana kita menjana wang",
    "1669172828": "Ramalkan trend pasaran dan pelbagaikan risiko anda dengan memperdagangkan saham & indeks berprestasi terbaik di dunia.",
    "1672776151": "Tuntut e-book PERCUMA sekarang!",
    "1673976740": "Indeks sintetik direkayasa untuk meniru pergerakan pasaran dunia sebenar; tolak risiko kehidupan sebenar. Berdagang pengganda pada indeks sintetik 24/7 dan mendapat manfaat daripada leveraj tinggi, spread ketat dan selang penjanaan tetap.",
    "1674164323": "<0>Denganpengganda x500</0>, jika pasaran turun 2%, anda akan <1>kehilangan hanya $100</1>. Stop out automatik akan berlaku jika kerugian anda mencapai jumlah pegangan anda.",
    "1674363165": "pedagang di seluruh dunia",
    "1676292946": "Perdagangan Forex memberi anda peluang untuk mendapat keuntungan daripada perubahan nilai relatif mata wang di pasaran forex.",
    "1677027187": "Forex",
    "1677622373": "Jenis akaun",
    "1678627286": "Dengan indeks ini, terdapat purata satu penurunan (kemalangan) atau satu lonjakan (boom) harga yang berlaku dalam <0>satu siri 1000, atau 500 kutu</0>.",
    "1679379528": "Manfaatkan spread ketat pada platform perdagangan CFD Deriv.",
    "1680490573": "Terma dan standard etika untuk semua sekutu kami, memperkenalkan broker, pengguna API, dan ejen pembayaran",
    "1680831768": "Untuk menukar kaedah pembayaran anda, sila hubungi kami melalui livechat.",
    "1681352464": "CFD adalah instrumen yang kompleks dan mempunyai risiko tinggi kehilangan wang dengan cepat kerana leverage. {{loss_percent}}% akaun pelabur runcit kehilangan wang apabila berdagang CFD dengan pembekal ini. Anda harus mempertimbangkan sama ada anda memahami bagaimana CFD berfungsi dan sama ada anda mampu mengambil risiko tinggi kehilangan wang anda.",
    "1682675914": "Leveraj tinggi, spread rendah",
    "1683034855": "DTrader adalah platform perdagangan maju yang membolehkan anda memperdagangkan lebih daripada 50 aset dalam bentuk pilihan digital, pengganda, dan lookback.",
    "1686378613": "DBot adalah pembina strategi berasaskan web untuk perdagangan pilihan digital. Ini adalah platform di mana anda boleh membina bot perdagangan anda sendiri menggunakan 'blok' drag-and-drop.",
    "1686846461": "Indeks turun naik perdagangan dengan DTrader di Deriv",
    "1691349777": "Sertai lebih 1 juta orang yang berdagang dengan Deriv.com dan Binary.com — platform pemenang anugerah yang telah dipercayai selama lebih dari 20 tahun.",
    "1692148560": "Mengukur nilai emas berbanding sekumpulan lima mata wang global (EUR, GBP, JPY, AUD, USD), masing-masing berwajaran sebanyak 20%.",
    "1692290832": "Apa sokongan pemasaran yang anda berikan?",
    "1693902817": "Kesedaran dan pengurusan risiko",
    "1694241835": "5. Semak keuntungan",
    "1707301172": "Saham, dikunci",
    "1708242802": "Gunakan penyemak imbas web yang selamat seperti Google Chrome. Sentiasa pasang kemas kini perisian terkini kerana ia termasuk patch keselamatan.",
    "1709273595": "Satu lot standard forex = 100,000 unit",
    "1709893717": "Anda akan mempunyai akses kepada laporan yang menunjukkan hits, tayangan, kadar klik-tayang, aktiviti dagangan pelanggan dan banyak lagi.",
    "1711575167": "Tersedia untuk berdagang di Deriv MT5 dan Deriv X (dengan margin), DTrader (dengan pilihan dan pengganda), dan Deriv GO (dengan pengganda).",
    "1713857763": "<0>Jumlahstop loss dan/atau take profit dalam arah Up = Max [{stake × ((stop loss ATAU take profit level - harga aset) ÷ asset price × multiplier) - komisen}, -stake]</0>",
    "1714709402": "Siapa yang menetapkan kadar komisen bagi setiap transaksi?",
    "1715011380": "Indeks Jump 25",
    "1715241142": "Bagaimanakah saya melihat pendapatan saya?",
    "1715491803": "Sehingga $100",
    "1717346758": "Pemalsuan permintaan merentas tapak dan pelayan (tanpa akses kepada rangkaian dalaman kami)",
    "1719304654": "Harga indeks sintetik kami disokong oleh algoritma yang diaudit untuk keadilan oleh pihak ketiga yang bebas. Oleh kerana keperluan pengawalseliaan, indeks sintetik tidak tersedia di sesetengah negara. Rujuk kepada 'Tawaran produk' dalam <0>terma penggunaan</0> kami untuk maklumat lanjut.",
    "1720725354": "Apakah perbezaan antara akaun DMT5 Standard, Advanced, dan Indeks Sintetik?",
    "1721296073": "DMT5 Financial STP dikira dahulu",
    "1723694822": "Lawati laman utama kami",
    "1724327730": "Katakan anda ingin berdagang 1 lot Volatiliti 75 Indeks.",
    "1728420651": "Pengeluaran bulan lepas",
    "1728600417": "Untuk menarik diri dari akaun Deriv anda ke dalam akaun peribadi anda, pergi ke Juruwang -> Pengeluaran dan ikuti arahan di skrin. Anda perlu mengesahkan identiti anda dan mengesahkan jumlah pengeluaran anda.",
    "1730081262": "Spot jenama kegemaran anda?",
    "1733606989": "0.50",
    "1733660945": "Dana tersedia sebaik sahaja disahkan",
    "1734683614": "Ketua Pegawai Eksekutif",
    "1735145843": "Fleksibiliti dengan pelbagai jenis akaun",
    "1739086943": "Jalan Dinding 30",
    "1741049129": "Pengeluaran min",
    "1742122525": "Automasikan perdagangan anda dengan dBot, robot perdagangan Deriv yang boleh anda bina tanpa menulis kod.",
    "1743448290": "Ejen pembayaran",
    "1743752393": "Perniagaan am",
    "1745193633": "Redirect notis",
    "1746633126": "Apa yang akan berlaku kepada Binary.com?",
    "1746782390": "Adakah saya masih boleh berdagang dengan akaun saya selepas mendaftar sebagai ejen pembayaran?",
    "1748626120": "Tiada kos tersembunyi",
    "1748925202": "Bagaimana saya boleh mengaktifkan semula akaun MT5 Deriv saya?",
    "1751673286": "Keselamatan adalah kerjasama. Laporkan pepijat dan diberi ganjaran.",
    "1752586208": "Kaedah pembayaran apa yang boleh saya gunakan untuk bertukar dengan peniaga lain?",
    "1753559268": "Kami akan membayar komisen IB anda ke dalam akaun MT5 Synthetic anda setiap hari.",
    "1755228338": "Mengamankan akaun anda",
    "1758111931": "pengguna aktif",
    "1760376318": "Ya, dengan syarat anda mengikuti semua terma dan syarat yang berkaitan (lihat tab bertajuk 'Untuk rakan niaga' di halaman <0>Terma dan syarat</0> kami).",
    "1760558932": "epal",
    "1764495771": "Bagaimanakah saya boleh menutup akaun saya?",
    "1765454171": "Kadar komisen",
    "1767992960": "Bunyi hebat. Mari kita mulakan.",
    "1768089459": "Paris | Pejabat kami — Perancis | Deriv",
    "1770479100": "Jika anda memilih 'Tinggi', anda memenangi bayaran jika tempat keluar adalah lebih tinggi daripada halangan.",
    "1770534439": "swap formula sintetik mudah alih",
    "1772047578": "Mengapakah butiran log masuk MT5 Deriv saya berbeza dengan butiran log masuk Deriv saya?",
    "1772406884": "Deriv P2P adalah baik. Sangat mudah untuk deposit dan pengeluaran untuk peniaga kecil.",
    "1774467475": "Kami akan memberi ganjaran kepada laporan mengenai kelemahan tahap rendah <0>hanya</0> jika ia membantu kami menyelesaikan masalah keselamatan yang teruk, dan kami akan menentukan jumlah ganjaran berdasarkan kes ke kes.",
    "1774791951": "Ramalkan sama ada spot keluar akan berada di dalam atau di luar dua sasaran harga pada akhir tempoh kontrak.",
    "1777934033": "Berdagang CFD 24/7 pada indeks sintetik eksklusif eksklusif kami, yang mensimulasikan pergerakan pasaran dunia sebenar.",
    "1782308283": "Strategi pantas",
    "1782703044": "Daftar",
    "1784343675": "Sila <0>hubungi kami melalui sembang langsung</0> dengan serta-merta, dan kami akan membantu untuk melumpuhkan 2FA pada akaun anda. Apabila anda mempunyai telefon baru, sila <1>aktifkan semula 2FA</1>.",
    "1784680288": "Anda akan sentiasa dimaklumkan mengenai kesan margin pada akaun anda sebelum setiap perdagangan.",
    "1786089908": "Ketahui tentang perdagangan opsyen di Deriv. Dapatkan pembayaran dengan meramalkan pergerakan harga dalam forex, indeks sintetik, dan pasaran kewangan popular yang lain dengan betul.",
    "1786747559": "Pengawal selia kami menghendaki kami mengesahkan akaun anda mengikut undang-undang anti pengubahan wang haram (AML) dan Kenali Pelanggan Anda (KYC). Jika kami telah meminta anda memuat naik dokumen anda untuk mengesahkan akaun anda, ini bermakna anda hanya akan dapat terus menggunakan perkhidmatan kami selepas akaun anda disahkan.",
    "1790839584": "<0>Pentadbirmedia sosial</0><br/>\n                Promosikan produk dan perkhidmatan kami di halaman media sosial anda, dan dapatkan komisen apabila anda menukar khalayak anda menjadi pedagang.",
    "1791730321": "Beli kontrak jika anda berpuas hati dengan kedudukan yang telah anda tentukan.",
    "1795749796": "Pusat bantuan | Soalan lazim | DBot | Deriv",
    "1798765888": "Salin pautan dalam medan <0>URL halaman pendaratan</0> . Ini adalah pautan rujukan yang boleh anda kongsi dengan pelanggan anda.",
    "1799377913": "Dagangan opsyen boleh didapati di {{market_name}}",
    "1802409084": "Nilai pip",
    "1804642811": "Buat akaun demo",
    "1805914152": "Fiat onramp - Beli crypto di bursa popular.",
    "1806416151": "Program Deriv IB adalah perkongsian di mana anda mendapat manfaat daripada merujuk pelanggan baru untuk berdagang di platform DMT5 kami.",
    "1807936072": "Cyprus",
    "1808393236": "Log masuk",
    "1810304465": "Anda perlu memindahkan dana dari akaun MT5 Deriv anda ke akaun Deriv anda. Anda boleh melakukan ini di <0>halaman juruwang</0>. Dana anda akan tersedia di akaun Deriv anda sebaik sahaja anda menyelesaikan pemindahan.",
    "1810957214": "Katakan anda ingin mengira tahap stop loss apabila anda membuka kedudukan untuk Indeks Volatiliti 100 berharga 3376.24 USD dengan jumlah saham 10 USD, nilai pengganda x100, dan jumlah stop loss 7.54 USD ke arah Naik.",
    "1812325040": "Sumber dokumentasi kekayaan",
    "1812969702": "Interim | Soalan Lazim",
    "1813700208": "Indeks Boom 300",
    "1813703795": "Daftar sebagai affiliate dan IB kami",
    "1815044592": "Jika anda memilih 'Only Ups', anda memenangi pembayaran jika kutu berturut-turut meningkat berturut-turut selepas tempat kemasukan. Tiada pembayaran jika mana-mana tanda jatuh atau sama dengan mana-mana kutu sebelumnya.",
    "1815324634": "Jumlah deposit dan pengeluaran minimum berbeza-beza bergantung pada kaedah pembayaran. Jumlah deposit dan pengeluaran terendah adalah 5 USD/EUR/GBP/AUD melalui e-wallet. Lihat halaman <0>Kaedah pembayaran</0> kami untuk senarai lengkap kaedah pembayaran dan jumlah deposit dan pengeluaran minimum mereka.",
    "1816009319": "minat",
    "1816305227": "Sekiranya anda berada di EU atau UK:",
    "1817888235": "Ramalkan dan dapatkan keuntungan dari lonjakan dan penurunan yang menarik dengan indeks Crash/Boom kami.",
    "1819952453": "Program broker pengenalan kami tersedia untuk semua sekutu Deriv.",
    "1820212843": "Ketahui cara berdagang menggunakan video dan tutorial perdagangan kami di akademi perdagangan dalam talian Deriv.",
    "1823119628": "Suruhanjaya Perkhidmatan Kewangan Vanuatu",
    "1823770507": "TITIK/USD",
    "1824094317": "Dagangan 24x7",
    "1826550764": "Mengapa memilih kami",
    "1828442573": "komoditi",
    "1830057548": "Kami mempunyai 3 rancangan komisen:",
    "1831254808": "Jika anda menyimpan sebarang kedudukan terbuka semalaman, pelarasan (kadar swap) akan digunakan untuk akaun dagangan anda untuk mengimbangi kos mengekalkan kedudukan itu terbuka. Instrumen yang didagangkan di platform kami adalah tertakluk kepada kadar swap yang berbeza. Kadar ini adalah berdasarkan kepada syarat-syarat seperti masa dan bilangan hari, termasuk cuti umum, yang anda memegang jawatan anda terbuka.",
    "1831680837": "pengeluaran",
    "1832974109": "SmartTrader",
    "1833184260": "Deriv X adalah platform perdagangan dalam talian yang boleh disesuaikan sepenuhnya dan mudah digunakan yang menawarkan CFD pada forex, komoditi, cryptocurrency, dan indeks sintetik.",
    "1833336618": "E-buku ini telah dibawa kepada anda oleh seorang peniaga veteran dalam talian dan pengarang laris New York Times,",
    "1833521819": "3. Mula berhubung dengan rakan peniaga untuk membuat deposit dan pengeluaran.",
    "1834217776": "Untuk akaun kewangan, nilai pip adalah dalam mata wang sebut harga untuk pasangan forex.",
    "1835104690": "Untuk akaun kewangan, nilai stop loss dan/atau take profit pip adalah dalam mata wang sebut harga untuk pasangan forex.",
    "1837350656": "Sekiranya anda berminat untuk menjadi IB, yang perlu anda lakukan hanyalah menuju ke halaman pendaftaran dan isi <0>borang permohonan</0>. Kami akan menyemak permohonan anda dan menghubungi jika ia berjaya.",
    "1837796428": "Ini adalah had kerugian anda. Anda boleh menetapkan apa-apa amaun berdasarkan strategi anda. Nilai mestilah nombor positif.",
    "1838639373": "Sumber",
    "1841197848": "TradeAgain",
    "1841788070": "Palladium/USD",
    "1841852640": "Program perkongsian Deriv",
    "1842713118": "3. Anda juga boleh mencari blok yang anda mahu menggunakan medan carian pada bar alat di bahagian atas ruang kerja.",
    "1845394200": "Di Deriv, kami menguatkuasakan langkah-langkah keselamatan terbaik dalam kelasnya seperti penyulitan SSL untuk melindungi akaun dan data peribadi anda.",
    "1846521577": "Adakah Program Ejen Pembayaran Deriv sama dengan Deriv P2P (DP2P)?",
    "1849054373": "3. Letakkan perdagangan",
    "1852402040": "Perniagaan am",
    "1853363847": "Tersedia untuk berdagang di Deriv MT5 dan Deriv X (dengan margin) dan dTrader (dengan pengganda).",
    "1854618305": "Jika anda memilih 'Tinggi', anda memenangi pembayaran jika tempat keluar adalah lebih tinggi daripada tempat kemasukan.",
    "1857302542": "Bolehkah saya membuka akaun korporat atau perniagaan?",
    "1857508131": "Buat deposit selamat terus dari telefon bimbit anda. Untuk pelanggan di Ghana.",
    "1858594477": "Kami faham bahawa perubahan boleh menakutkan. Itulah sebabnya kami telah bekerja keras untuk memastikan bahawa peralihan anda dari Binary.com ke Deriv.com adalah lancar yang mungkin.",
    "1860012910": "Cara yang mudah, murah, dan cepat untuk memindahkan wang. Disokong oleh bank dan peniaga di seluruh dunia.",
    "1860472068": "Perbankan dalam talian",
    "1866193342": "DTrader membolehkan anda memperdagangkan lebih daripada 50 aset dalam bentuk digital, pengganda, dan pilihan lookback.<br />DMT5 adalah platform perdagangan pelbagai aset yang boleh anda gunakan untuk berdagang forex spot dan kontrak untuk perbezaan (CFD) dengan leverage.",
    "1868860566": "EUR/SEK",
    "1869497149": "Nikmati pengalaman perdagangan yang lancar dengan carta yang mudah digunakan dan tema gelap yang menyenangkan.",
    "1872384056": "Ciri mod terang dan gelap untuk pengalaman yang lebih menyeronokkan",
    "1872568231": "GBP/CUBA",
    "1873099524": "Dapatkan pembayaran tetap dengan meramalkan pergerakan harga aset.",
    "1874424045": "Saya kehilangan telefon saya. Bagaimanakah saya boleh melumpuhkan pengesahan dua faktor (2FA)?",
    "1876344462": "Novartis",
    "1876748041": "Selepas 20 tahun perkhidmatan kepada anda, kami merasakan bahawa kami memahami anda dengan lebih baik. Penjenamaan semula adalah peluang bagi kami untuk melaksanakan penyelesaian perdagangan dalam talian yang lebih baik untuk memenuhi semua keperluan anda.",
    "1876786466": "Ini disebabkan oleh spread, yang merupakan perbezaan antara harga 'bid' dan 'ask '. Kedudukan anda akan mula memperoleh keuntungan apabila pasaran bergerak memihak kepada anda.",
    "1877410120": "Apa yang perlu anda lakukan sekarang",
    "1879930260": "Tiada laris",
    "1880965589": "Bahagian hasil",
    "1881114347": "Pasaran untuk diperdagangkan di Deriv",
    "1881441674": "Baca terma dan syarat kami untuk mengetahui bagaimana Deriv menguruskan suapan data, keselamatan, privasi dan banyak lagi.",
    "1881705591": "Dagangan komoditi di Deriv membolehkan anda mendapat keuntungan daripada meramalkan pergerakan pasaran logam berharga dan minyak mentah dengan betul.",
    "1882011796": "Jika anda tidak meminta penghapusan pengecualian diri selepas tamat tempoh, ia tidak dikeluarkan secara automatik.",
    "1882436352": "Lebih banyak mengenai pengganda",
    "1889326047": "Tersedia sebagai aplikasi web dan mudah alih",
    "1890990339": "<0>HongKong 50</0> menjejaki prestasi saham 50 syarikat tersenarai terbesar di Hong Kong.",
    "1893015908": "Uber Technologies Inc",
    "1894801487": "Deriv MT5 adalah platform perdagangan CFD yang memberi anda akses kepada forex, saham, indeks saham, komoditi, cryptocurrency, dan sintetik. Ketahui lebih lanjut mengenai Deriv MT5 <0>di sini</0>.",
    "1897018869": "DLL/USD",
    "1897907613": "Deposit dan pengeluaran menggunakan kad debit Maestro anda.",
    "1898130358": "Pada komputer anda",
    "1898704920": "EUR/HKD",
    "1899843488": "kalkulator margin",
    "1902324847": "Dengan indeks ini, terdapat purata satu penurunan (kemalangan) atau satu lonjakan (boom) harga yang berlaku dalam <0>satu siri 300 kutu.</0>",
    "1902951214": "Pejabat kami",
    "1903393516": "Komuniti sokongan Deriv kami boleh membantu anda mencari jawapan.",
    "1903495030": "Untuk akaun sintetik, nilai stop loss dan/atau take profit pip adalah dalam USD.",
    "1904617508": "Di luar EU, produk kewangan ditawarkan oleh syarikat-syarikat berikut: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, yang dilesenkan oleh Lembaga Perkhidmatan Kewangan Labuan (<0>lesen no. MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, PO Box 173, Road Town, Tortola, British Virgin Islands, yang dilesenkan oleh Suruhanjaya Perkhidmatan Kewangan British Virgin Islands (<1>lesen no. SIBA/L/18/1114</1>); Deriv (V) Ltd, 1276, Lebuhraya Kumul, Port Vila, Vanuatu, dilesenkan dan dikawal selia oleh Suruhanjaya Perkhidmatan Kewangan Vanuatu; dan Deriv (SVG) LLC, Bangunan Hinds, Kingstown, St Vincent dan Grenadines.",
    "1904774976": "<0>Jerman40</0> mengikuti prestasi saham 40 syarikat tersenarai utama di Jerman.",
    "1905380076": "Selesaikan pembayaran dengan rakan niaga transaksi anda.",
    "1905702565": "Perlindungan wang pelanggan",
    "1905714256": "Pengalaman yang dipertingkatkan",
    "1906101554": "Anda akan mendapat bayaran berdasarkan jumlah dagangan pelanggan anda. Ketahui lebih lanjut <0>di sini</0>.",
    "1907226338": "Coca-Cola",
    "1909647105": "TRX/USD",
    "1909809509": "Kalkulator swap",
    "1914949637": "Apakah Program Affiliate Deriv?",
    "1915387440": "Jika anda menjual:",
    "1916887645": "Maksimumkan keuntungan, hadkan kerugian",
    "1922529883": "Indeks Boom 1000",
    "1923530212": "Fleksibel.",
    "1925006841": "Isu keterukan sederhana membolehkan penyerang mendapat akses tanpa kebenaran untuk membaca atau mengubah jumlah data sensitif yang terhad. Data ini biasanya kurang sensitif daripada data yang didedahkan oleh masalah keparahan yang tinggi. Sebagai contoh:",
    "1925717346": "Nilai titik berasal dari digit semasa aset. Dalam contoh ini, digit adalah 5, jadi nilai titik adalah 0.00001.",
    "1926519171": "Hadkan jumlah wang yang mungkin anda jual dalam jangka masa tertentu.",
    "1928930389": "GBP/NOK",
    "1929213891": "Laman carta kami: tradingview.deriv.com",
    "1931163835": "Apa itu forex?",
    "1933869329": "Ciri pembatalan dan tutup tidak dibenarkan serentak.",
    "1934376550": "Sehingga $2,500",
    "1935201826": "Dapatkan berdasarkan pendapatan bersih bulanan yang dijana oleh pelanggan anda.",
    "1936519569": "Berdagang forex, indeks sintetik, saham, indeks saham, cryptocurrency, indeks bakul, dan komoditi dengan leverage tinggi.",
    "1939014728": "Bagaimanakah saya membuang blok dari ruang kerja?",
    "1939374383": "Peroleh",
    "1940177604": "Berdagang",
    "1940628215": "Tanya komuniti",
    "1941116009": "Adakah Binary.com akan dikeluarkan?",
    "1942214601": "Aras henti rugi ke arah Naik",
    "1942485223": "Apa yang akan berlaku kepada akaun afiliasi saya?",
    "1947069292": "Anda boleh membuat token API <0>di sini</0>. Beri nama token anda, pilih skop, dan klik <1>Cipta</1>.",
    "1948092185": "GBP/CAD",
    "1948630262": "Untuk mendapatkannya, log masuk terlebih dahulu ke papan pemuka afiliasi Binary.com anda.",
    "1949701571": "Buat akaun sebenar Deriv.",
    "1953016421": "Mengapa pilihan perdagangan di Deriv",
    "1959548433": "Tetapkan tempoh dagangan anda. Bergantung pada sama ada anda mempunyai pandangan jangka pendek atau jangka panjang mengenai pasaran, anda boleh menetapkan tempoh pilihan anda, bermula dari 1 hingga 10 kutu atau 15 saat hingga 365 hari.",
    "1959678342": "Tertinggi & Rendah",
    "1962097923": "Pusat bantuan | Soalan lazim | Program IB | Deriv",
    "1963262703": "Apakah maksud 'kadar penyelesaian'?",
    "1963884651": "Deposit dan pengeluaran dalam Paxos Standard, mata wang kripto yang disatukan kepada USD.",
    "1964475042": "Soalan Lazim - Mengenai",
    "1964675673": "Bekerjasama dengan penyedia perdagangan dalam talian yang dipercayai.",
    "1966310384": "Oleh itu, dalam senario ini, anda akan menetapkan tahap take profit anda pada <0>3350.11</0>.",
    "1967743855": "Kami akan jelas mengenai semua yuran dan caj.",
    "1969128618": "Uruskan komuniti dalam talian aktif yang berminat dengan perdagangan dalam talian, pelaburan, atau kewangan peribadi.",
    "1971963414": "PRODUK",
    "1975644912": "Nikmati antara muka intuitif dan mudah digunakan, walaupun untuk peniaga baru.",
    "1976307636": "Deriv Investments (Europe) Limited telah menyiapkan laporan pendedahan kewangan sesuai dengan Arahan Keperluan Modal IV dan Peraturan Keperluan Modal. Baca laporan kami untuk memahami bagaimana kami mematuhi disiplin pasaran sebagai peserta pasaran.",
    "1977160541": "<0></0>IndeksAmerika",
    "1978148367": "Buka akaun sebenar, buat deposit, dan mula berdagang dengan sebenar. Berdagang forex, indeks, komoditi, dan banyak lagi.",
    "1979503547": "Terma dagangan",
    "1980724783": "Nilai titik berasal dari digit semasa aset. Dalam contoh ini, digit adalah 5, jadi nilai titik adalah 0.00001.",
    "1982404952": "Dapatkan sebut harga",
    "1984996183": "Saya terlupa kata laluan afiliasi saya. Apa yang perlu saya lakukan?",
    "1985905708": "Indeks ini sesuai dengan pasaran simulasi dengan <0>turun naik berterusan 200% dan 300%</0>.",
    "1986250253": "Apakah strategi Oscar Grind?",
    "1986498784": "BTC/LTC",
    "1987777463": "... Dan bagaimana anda mahu",
    "1988153223": "Alamat emel",
    "1988366931": "Deposit dan pengeluaran dengan mudah dalam THB, IDR, dan VND.",
    "1991524207": "Jump 100 Indeks",
    "1991711258": "LNK/USD",
    "1994023526": "Alamat e-mel yang anda masukkan mempunyai kesilapan atau kesilapan menaip (berlaku kepada yang terbaik daripada kami).",
    "1995896523": "DMT5 dibangunkan untuk memberi anda pengalaman perdagangan CFD terbaik. Anda boleh mengakses pedagang MT5 kami melalui desktop dan juga mudah alih.",
    "1996252043": "Setelah iklan anda berjaya dibuat, iklan akan muncul di tab <0>Beli/Jual</0> .",
    "1997138507": "Jika tanda terakhir adalah sama dengan purata kutu, anda tidak memenangi pembayaran.",
    "1997646348": "Laman program siswazah kami: besquare.deriv.com",
    "1998840050": "DP2P adalah perkhidmatan peer-to-peer untuk pelanggan kami membuat deposit dan pengeluaran menggunakan mata wang tempatan mereka. Sebagai ejen pembayaran kami, anda boleh menggunakan platform DP2P untuk menawarkan perkhidmatan anda kepada pelanggan Deriv di negara anda.",
    "2003802343": "Sama sekali tidak ada keperluan untuk mengeluarkan komisen IB anda.",
    "2005074806": "Cuba PnL untuk kalkulator margin",
    "2006479988": "<0>Buktialamat</0>",
    "2007092908": "Berdagang dengan leverage dan spread rendah untuk pulangan yang lebih baik pada perdagangan yang berjaya.",
    "2010744433": "Kami akan berusaha untuk menawarkan perkhidmatan sembang langsung 24/7 untuk menjadikan ejen tersedia untuk mana-mana pelanggan yang meminta sembang. Ejen akan dilatih untuk menjawab soalan yang berkaitan mengenai perkhidmatan tersebut.",
    "2015114251": "Berapakah minimum/maksimum yang boleh saya depositkan ke dalam akaun Deriv X saya?",
    "2017042641": "2 - 3 hari bekerja",
    "2018198484": "Berdagang cryptocurrency memberi anda peluang untuk memperoleh keuntungan dari pergerakan harga tanpa memiliki duit syiling digital yang mendasari. Dengan kata lain, anda boleh menjana pendapatan dengan betul meramalkan sama ada harga cryptocurrency akan naik atau turun.",
    "2018600727": "Deriv Investments (Europe) Limited berhak untuk menyediakan perkhidmatan di mana-mana negara anggota EU yang lain melalui hak pasport EU. Di atas adalah senarai negara-negara EU yang mempunyai akses kepada Deriv.com melalui hak pasport EU.",
    "2019140039": "Mengapa berdagang indeks bakul di Deriv",
    "2019968401": "Mengapa berdagang dengan Deriv X",
    "2023310659": "Mata Wang",
    "2023444069": "Bebas swap",
    "2027881275": "CPA (EU sahaja)",
    "2028163119": "EOS/USD",
    "2029137181": "Deposit dan pengeluaran dalam Binance USD, cryptocurrency yang ditambat kepada USD.",
    "2029237955": "Labuan",
    "2032401971": "Katakan anda ingin mengira jumlah stop loss apabila anda ingin membuka kedudukan untuk Indeks Volatiliti 100 berharga 3376.24 USD dengan jumlah saham 10 USD, nilai pengganda x100, dan tahap stop loss 3400 ke arah Bawah.",
    "2032565787": "Cara merancang aktiviti perdagangan anda tanpa menghabiskan berjam-jam setiap hari menganalisis pasaran dunia",
    "2032665208": "<0>Satutanda</0> dijana<0>setiap saat</0> untuk indeks turun naik<0>200 (1s) dan 300 (1s).</0>",
    "2035207280": "5 - 1,000",
    "2035670983": "Kurang gangguan",
    "2036526456": "Ketahui lebih lanjut mengenai kaedah pembayaran kami dan cara menggunakannya.",
    "2037297857": "Deriv - Platform perdagangan dalam talian yang menawarkan pelbagai pilihan derivatif untuk diperdagangkan pada 24/7.",
    "2041763181": "Setelah kami membayar komisen anda ke dalam akaun anda, anda boleh menarik balik bila-bila masa yang anda mahukan.",
    "2042445787": "Kerentanan bergantung pada senario sukar atau pra-syarat",
    "2044967354": "Anda boleh melihat baki yang tersedia dalam tab <0>Profil saya</0> .",
    "2044999022": "Indeks lompat perdagangan, sintetik baru dengan sentuhan",
    "2046788283": "Pasaran apa yang boleh saya jual di DTrader?",
    "2047029510": "<0>Stoploss dan/atau take profit level dalam arah Up = harga aset × {(stop loss ATAU take profit amount + komisen) ÷ (stake × multiplier) + 1}</0>",
    "2047349922": "0.013",
    "2050080282": "Log masuk Affiliate & IB",
    "2051986867": "Oleh itu, anda memerlukan caj swap <0>0.24 USD</0> untuk memastikan kedudukan terbuka selama satu malam.",
    "2053617863": "Sila teruskan untuk mengeluarkan semua dana anda dari akaun anda.",
    "2053673142": "Dengan menekan “Buat akaun demo”, anda mengesahkan bahawa anda berumur 18 tahun ke atas. Anda memahami bahawa kami mungkin menggunakan alamat e-mel anda untuk menghantar maklumat mengenai produk dan perkhidmatan Deriv serta berita pasaran kepada anda. Anda sentiasa boleh berhenti melanggan e-mel ini dalam tetapan akaun anda. Untuk maklumat lanjut, sila lihat <0>Keselamatan dan privasi</0>Deriv.",
    "2056079566": "Dapatkan bantuan kami",
    "2056339251": "15 - 10,000",
    "2058893631": "Laporan pendedahan kewangan",
    "2060102881": "<0>Blogger/vlogger</0><br/>\n                Promosikan produk dan perkhidmatan kami dan dapatkan komisen apabila anda menukar khalayak anda menjadi peniaga.",
    "2060368992": "min baca",
    "2061191384": "Rakan peer-to-peer (DP2P)",
    "2061681232": "<0>Berakhirdi antara/berakhir di luar:</0> Ramalkan sama ada tempat keluar akan berada di dalam atau di luar dua sasaran harga pada akhir tempoh kontrak.",
    "2063987970": "<0>Lookback</0> yang membolehkan anda memperoleh pembayaran bergantung pada tahap tinggi atau rendah optimum yang dicapai oleh pasaran semasa tempoh kontrak.",
    "2064273783": "Had juruwang",
    "2064293002": "Anda tidak boleh menetapkan tahap ambil untung apabila anda membeli kontrak pengganda dengan pembatalan perjanjian. Walau bagaimanapun, setelah pembatalan perjanjian tamat, anda boleh menetapkan tahap take profit pada kontrak terbuka.",
    "2067437902": "Deposit dan pengeluaran dalam STASIS Euro, cryptocurrency yang disandarkan kepada EUR.",
    "2068667424": "Lihat aplikasi kami yang lain",
    "2070356006": "Mula menjana pendapatan berdasarkan pelan komisen pilihan anda —— sehingga 45% daripada jumlah pendapatan bersih yang dijana oleh pelanggan yang dirujuk anda.",
    "2071458958": "Jumlah minimum untuk pasangan forex mikro ialah 0.1 lot.",
    "2071808494": "Pakar dan sokongan mesra",
    "2072504778": "Siapa yang boleh memohon sebagai affiliate Deriv?",
    "2074119658": "Sesuaikan kontrak anda agar sesuai dengan selera risiko anda menggunakan ciri inovatif seperti stop loss, take profit, dan pembatalan transaksi.",
    "2075451186": "Jika anda sudah mendaftar sebagai affiliate Deriv, anda boleh menghantar e-mel kepada kami di <0>affiliates@deriv.com</0> .",
    "2075608900": "Spread tetap dan berubah yang kompetitif",
    "2075864188": "PERCUMA",
    "2080510282": "Buat akaun sebenar CFD berdasarkan keutamaan perdagangan anda.",
    "2086048243": "Sijil pemerbadanan",
    "2087247269": "Tidak sama sekali. Menyertai program ejen pembayaran kami adalah percuma.",
    "2089087110": "Indeks bakul",
    "2092854399": "Nikmati deposit dan pengeluaran yang cepat, lancar, dan selamat dengan Trustly.",
    "2096641458": "Pembolehubah nama",
    "2096910271": "E-mel kami di",
    "2099783388": "Perdagangan CFD: jenis pesanan",
    "2100068559": "Kembangkan asas pelanggan anda, dapatkan pendedahan perniagaan tambahan, dan dapatkan lebih banyak pendapatan apabila anda mendaftar sebagai ejen pembayaran di Deriv.",
    "2100986179": "Platform dagangan CFD sesuai dengan gaya anda.",
    "2101514198": "Terokai Deriv.com sekarang",
    "2102247413": "Anda memerlukan dokumen berikut untuk mengesahkan akaun anda:",
    "2108488100": "formula pip stop loss",
    "2108799022": "<0>Rise/Fall:</0> Ramalkan sama ada tempat keluar akan lebih tinggi atau lebih rendah daripada tempat masuk pada akhir tempoh kontrak.",
    "2108938379": "5. Pembolehubah yang baru dibuat kini tersedia untuk digunakan dalam strategi anda.",
    "2109387636": "Berapa banyak platform perdagangan yang anda tawarkan?",
    "2112006652": "FIL/USD",
    "2113440022": "Sertai lebih 1 juta peniaga di seluruh dunia",
    "2113590447": "Untuk mempromosikan Deriv.com, anda memerlukan pautan afiliasi Deriv.com.",
    "2116064244": "Dengan menekan “Dapatkan ebook percuma anda sekarang!” , anda mengesahkan bahawa anda berumur 18 tahun atau lebih tua. Anda memahami bahawa kami mungkin menggunakan alamat e-mel anda untuk menghantar maklumat mengenai produk dan perkhidmatan Deriv serta berita pasaran kepada anda. Anda sentiasa boleh berhenti melanggan e-mel ini dalam tetapan akaun anda. Untuk maklumat lanjut, sila lihat <0>Keselamatan dan privasi</0>Deriv.",
    "2116116126": "Ini adalah kata laluan yang anda gunakan untuk log masuk ke platform perdagangan Deriv X.",
    "2117645838": "Pada DP2P, semua bursa selesai dalam masa 2 jam.",
    "2117756139": "Ditawarkan pada indeks forex dan sintetik, anda boleh berdagang pengganda 24/7, sepanjang tahun.",
    "2118875269": "Mengapa berdagang dengan Deriv GO",
    "2119735108": "Pengguna API",
    "2120092418": "Tunggu jawapan kami",
    "2121227568": "NEO/USD",
    "2121253634": "Walaupun anda boleh terus menikmati dagangan di MetaTrader 5 seperti dahulu, kami telah mendengar maklum balas anda dan meningkatkan pengalaman untuk anda. Anda akan mendapati bahawa pendaftaran akaun MT5 dan pengalaman papan pemuka jauh lebih cekap di Deriv.com, membolehkan anda menguruskan akaun anda dan memberi tumpuan kepada perdagangan anda dengan mudah.",
    "2123318546": "RTS28 2021",
    "2124129338": "Deriv - Platform perdagangan dalam talian yang menawarkan pelbagai pilihan derivatif untuk diperdagangkan",
    "2125422488": "Anda boleh <0>menghubungi kami</0> untuk menetapkan atau menyesuaikan pengecualian diri atau had dagangan anda.",
    "2126327198": "Anggarkan margin yang anda perlukan untuk memegang jawatan anda. Hasilnya bergantung pada leveraj, jumlah lot, dan baki akaun DMT5 anda.",
    "2126425899": "Adidas",
    "2127438954": "Untuk sintetik, caj swap dikira setiap tahun untuk kedudukan panjang dan pendek berdasarkan formula ini:",
    "2130006600": "Deriv P2P adalah inovasi yang sempurna.",
    "2130695061": "Cookies membantu kami untuk memberikan anda pengalaman yang lebih baik dan kandungan peribadi di laman web kami. ",
    "2131654590": "Anda akan mendapat komisen tetap berdasarkan jumlah dagangan individu yang dibeli oleh pelanggan yang dirujuk. Sila rujuk <0>pelan komisen IB</0> kami untuk maklumat lanjut.",
    "2131676421": "Tiada komisen",
    "2134810872": "Komisen setiap lot",
    "2135527846": "Berdagang indeks Bakul dalam talian dengan Deriv. Buka akaun demo dan nikmati pelbagai pasangan mata wang di platform dagangan responsif dan intuitif kami.",
    "2135626355": "Automasikan dagangan anda. Tiada pengekodan diperlukan.",
    "2136716746": "Bekerjasama dengan pembekal dagangan dalam talian yang dipercayai",
    "2137683344": "Apakah yuran tidak aktif?",
    "2139413495": "Buat deposit terus dari telefon bimbit anda dengan penyelesaian pembayaran popular ini untuk pelanggan di Ghana. Tiada akaun bank diperlukan.",
    "2140219745": "Deriv P2P adalah perkhidmatan deposit dan pengeluaran peer-to-peer Deriv yang menawarkan cara mudah untuk mendapatkan wang masuk dan keluar dari akaun Deriv anda. Berhubung dengan rakan peniaga dan pindahkan wang dalam beberapa minit.",
    "2142042461": "Perdagangan CFD meningkatkan kedua-dua potensi keuntungan dan kerugian",
    "2142117024": "Amaun ambil untung ke arah Naik",
    "2143477659": "Kami menyelesaikan semua kontrak dengan adil, memproses semua deposit dan pengeluaran dengan segera, dan memberikan sokongan yang boleh dipercayai dan pengalaman perdagangan yang berkualiti tinggi kepada semua pelanggan kami.",
    "2143762194": "Buat akaun Deriv anda sekarang dan mula berdagang!",
    "2144015434": "Pada Deriv, perdagangan CFD pada leverage membolehkan anda membayar hanya sebahagian kecil daripada nilai kontrak dan menguatkan potensi keuntungan anda, sama juga meningkatkan potensi kerugian anda.",
    "2145594485": "95% dan ke atas",
    "-2145244263": "Medan ini diperlukan",
    "-486479707": "Platform dagangan direka dengan anda dalam fikiran.",
    "-1197864059": "Buat akaun demo percuma",
    "-795459217": "Pergi ke demo hidup",
    "-132463075": "Bagaimana ia berfungsi",
    "-689237734": "Teruskan",
    "-19187607": "Daftar untuk akaun demo anda sekarang.",
    "-1831041777": "atau mendaftar dengan",
    "-518894746": "Dapatkan rasa pengalaman Deriv",
    "-240213265": "Lihat demo hidup",
    "-1718206543": "Masukkan alamat e-mel anda untuk bermula",
    "-255283204": "Mendapat akaun <0>Binary.com</0> ?",
    "-868631242": "Log masuk ke <0>Deriv.com</0> dengan nama pengguna dan kata laluan <0>Binary.com</0> anda.",
    "-2084884800": "Atau log masuk dengan",
    "-105520043": "Daftar sekarang",
    "-1998049070": "Jika anda bersetuju dengan penggunaan kuki kami, klik pada Terima. Untuk maklumat lanjut, <0>lihat dasar kami</0>.",
    "-1265833982": "Terima",
    "-442294935": "Temui DTrader sekarang",
    "-215905387": "DBot",
    "-981017278": "Perdagangan automatik di hujung jari anda. Tiada pengekodan diperlukan.",
    "-1808797601": "Cari Deriv MT5 sekarang",
    "-1879666853": "MT5",
    "-622923303": "Berdagang di Deriv MT5, platform dagangan CFD semua-dalam-satu.",
    "-1793883644": "Berdagang FX dan CFD pada platform dagangan yang boleh disesuaikan dan mudah digunakan.",
    "-1781346745": "Cari Deriv X sekarang",
    "-279398477": "Berdagang pasaran dunia di platform klasik <0>Binary.com</0>.",
    "-1781881664": "Lihat platform kami yang lain",
    "-2130720993": "Lihat platform kami yang lain",
    "-1825471709": "Pengalaman perdagangan baru di platform yang kuat namun mudah digunakan.",
    "-204498543": "Berdagang dengan leverage dan spread yang ketat untuk pulangan yang lebih baik pada perdagangan yang berjaya.",
    "-2115275974": "CFD",
    "-1278432184": "Platform perdagangan CFD yang sangat disesuaikan dan mudah digunakan.",
    "-1109694579": "Berdagang pengganda pada forex, cryptocurrency, dan indeks sintetik dengan aplikasi mudah alih kami.",
    "-319687255": "Deriv pergi",
    "-1246992539": "Bot Perduaan",
    "-58704987": "Berdagang pasaran kewangan terbesar di dunia dengan pasangan forex yang popular.",
    "-310272533": "Nikmati pasaran sintetik yang meniru pergerakan pasaran dunia sebenar.",
    "-260024315": "Ramalkan trend pasaran yang lebih luas dan pelbagaikan risiko anda dengan saham & indeks.",
    "-1959484303": "Mata Wang Crypto",
    "-1788408962": "Perdagangan indeks wajaran yang mengukur nilai mata wang berbanding sekumpulan mata wang utama.",
    "-362324454": "Komoditi",
    "-34495732": "Maklumat kawal selia",
    "-737399162": "Program perkongsian",
    "-1829383827": "Hubungi kami",
    "-1236814682": "Kehidupan Deriv",
    "-1642457320": "Pusat Bantuan",
    "-1718500720": "Komuniti",
    "-1668315223": "Alat pedagang",
    "-1306639327": "Kaedah pembayaran",
    "-62915554": "DMT5 Isyarat",
    "-1467371190": "Tidak menerima e-mel anda?",
    "-1076138910": "Perdagangan",
    "-663862998": "Pasaran",
    "-787291267": "Halaman status",
    "-2045194514": "Perdagangan yang selamat dan bertanggungjawab",
    "-23722102": "Rakan Kongsi",
    "-890622347": "Ahli Gabungan dan IB",
    "-199351188": "Bug karunia",
    "-316493159": "Perkhidmatan laman web ini tidak tersedia di negara-negara tertentu, termasuk Amerika Syarikat, Kanada, dan Hong Kong, atau kepada orang di bawah 18 tahun.",
    "-1497908566": "Produk yang disebutkan di sini mungkin dipengaruhi oleh perubahan dalam kadar pertukaran mata wang. Sekiranya anda melabur dalam produk ini, anda mungkin kehilangan sebahagian atau semua pelaburan anda dan nilai pelaburan anda mungkin berubah-ubah. Anda tidak boleh melabur wang yang anda tidak mampu kehilangan dan tidak pernah berdagang dengan wang yang dipinjam.",
    "-1991343658": "PERDAGANGAN",
    "-298021142": "DeriVx",
    "-634625185": "Terma & Syarat",
    "-1086253633": "SOKONGAN",
    "-1979067474": "Muat turun aplikasi sekarang dan mulakan perdagangan bila-bila masa, di mana sahaja anda mahu.",
    "-1360052016": "Mula berdagang di mana sahaja",
    "-211521577": "Muat turun aplikasi hari ini dan berdagang pengganda bila-bila masa, di mana sahaja yang anda mahukan.",
    "-988523882": "DMT5",
    "-1587572650": "Berdagang di Deriv MT5 (DMT5), aplikasi dagangan CFD semua-dalam-satu.",
    "-2012355845": "Bagaimana untuk bermula dengan Deriv GO",
    "-670223631": "<0>Daftar</0> dengan e-mel, Facebook, atau akaun Google anda.",
    "-1421347929": "2. Membiayai akaun anda",
    "-1010405214": "Muat turun aplikasi dan berdagang bila-bila masa, di mana sahaja.",
    "-1139147944": "tukar",
    "-793066797": "pegangan minimum",
    "-277344546": "Berdagang sintetik dan cryptocurrency sepanjang masa dan forex semasa waktu pasaran biasa.",
    "-258298417": "Akses mudah",
    "-1405026614": "Gandakan keuntungan anda dan hadkan kerugian anda",
    "-1383307647": "Tingkatkan keuntungan anda sehingga 1000x tanpa kehilangan lebih daripada jumlah dagangan anda dengan pengganda.",
    "-858799868": "Dagangan Forex di mana sahaja",
    "-934121720": "Akses pasaran yang paling banyak didagangkan di dunia dan manfaatkan pergerakan harga mata wang.",
    "-920766207": "Berdagang indeks sintetik",
    "-1772599587": "Indeks Volatiliti Perdagangan dan Crash/Boom yang meniru pergerakan pasaran dunia nyata.",
    "-1429891690": "Pengurusan risiko yang lebih baik",
    "-866630583": "Amalan",
    "-704828346": "Platform dagangan dalam talian | Forex, komoditi, indeks sintetik, saham, dan indeks saham | Deriv",
    "-1293694434": "3 langkah mudah",
    "-68718669": "Deriv adalah langkah seterusnya dalam evolusi Binary.com, syarikat dengan rekod terbukti menyampaikan produk terkemuka di pasaran yang dipercayai di seluruh dunia.",
    "-550677199": "Akaun dagangan dibuka",
    "-183146919": "Perdagangan bulan lepas",
    "-1974212061": "Program Affiliate dan IB",
    "-767762875": "Nikmati fleksibiliti untuk memilih daripada pelbagai program affiliate dan memperkenalkan broker. Dapatkan komisen 45% daripada mempromosikan platform dagangan kami atau nikmati komisen berasaskan turnover.",
    "-1725180490": "Program ejen pembayaran",
    "-1319775835": "Lancarkan aplikasi dagangan anda yang dikuasakan oleh API kami. Dapatkan pendapatan markup sehingga 5% daripada setiap perdagangan yang dibuat oleh pelanggan anda pada aplikasi anda.",
    "-1943991243": "Perkongsian dengan perintis yang dipercayai",
    "-1781913728": "Manfaatkan pengalaman luas kami selama lebih dari 20 tahun dan reputasi kami yang diiktiraf di peringkat antarabangsa.",
    "-787239464": "Kami mempunyai pelbagai peluang perkongsian yang boleh anda manfaatkan, tanpa mengira set kemahiran atau latar belakang anda.",
    "-1994716313": "Tiada caj atau yuran tersembunyi",
    "-1225936915": "Jadilah rakan kongsi kami | Program perkongsian | Deriv",
    "-1163074287": "Terokai program perkongsian Deriv dan bekerjasama dengan broker dagangan dalam talian yang dipercayai untuk menjana pendapatan tambahan.",
    "-67534104": "Buat deposit dan pengeluaran cepat",
    "-2054345439": "Tukarkan mata wang tempatan anda pada kadar pilihan anda.",
    "-1315704806": "Pertukaran dengan pedagang yang dipercayai",
    "-924546410": "Berkomunikasi dalam masa nyata",
    "-1644638802": "Sembang dalam aplikasi dengan pedagang pilihan anda untuk pertukaran yang lebih pantas.",
    "-1842083393": "Pasukan sokongan kami sentiasa bersedia untuk membantu menyelesaikan sebarang pertikaian.",
    "-1596031887": "Platform DP2P",
    "-807767876": "Nota:",
    "-45936702": "Akaun Deriv yang disokong",
    "-2128162815": "Min-maks",
    "-1780769479": "deposit",
    "-1041794680": "Masa pemprosesan deposit",
    "-673235114": "masa pemprosesan",
    "-924984243": "Maklumat lanjut",
    "-2132201373": "5 - 50,000",
    "-728074978": "1 hari bekerja",
    "-1716483520": "Deposit dengan mudah dengan akaun bank anda pada mana-mana peranti. Menyokong bank-bank utama di China, Indonesia, Korea Selatan, Thailand, dan Vietnam.",
    "-1053983183": "Segera",
    "-1544332806": "Perkhidmatan pembayaran terkemuka di Asia Tenggara yang pantas, mudah dan selamat.",
    "-1665600393": "10 - 10,000",
    "-1042921151": "10 - 500",
    "-1832944205": "1 - 3 hari bekerja",
    "-268393254": "10 - 2,500",
    "-1263216758": "Perkhidmatan e-wallet terkemuka di Vietnam yang mudah digunakan, fleksibel, dan selamat. Digunakan oleh beribu-ribu peniaga.",
    "-1992816438": "Kad kredit/debit",
    "-329493006": "Pengeluaran mungkin mengambil masa sehingga 15 hari bekerja untuk mencerminkan kad anda. Pengeluaran Mastercard dan Maestro hanya tersedia untuk pelanggan UK.",
    "-1715779049": "Deposit dan pengeluaran menggunakan kad Visa Electron anda.",
    "-295267372": "Deposit dan pengeluaran menggunakan kad kredit atau debit Mastercard anda.",
    "-603371864": "Deposit dan pengeluaran menggunakan kad kredit atau debit Diners anda.",
    "-1492521106": "Deposit menggunakan kad kredit Discover anda.",
    "-1740415754": "Deposit dan pengeluaran menggunakan kad kredit JCB anda.",
    "-2139907591": "Mempunyai deposit dan pengeluaran cepat, yuran rendah, dan sejarah transaksi yang boleh dimuat turun.",
    "-267198040": "Kaedah yang murah dan mudah untuk deposit dan pengeluaran. Mempunyai pembayaran automatik, faedah tahunan, dan penyata masa nyata.",
    "-895073395": "Cepat, mudah digunakan, dan boleh didapati di mana sahaja, bila-bila masa. Digunakan oleh berjuta-juta pelanggan di seluruh dunia.",
    "-1932629328": "5 - 5,000",
    "-1780229306": "Perkhidmatan pembayaran lengkap dengan lebih daripada 30 juta pelanggan, 10,000 pendaftaran harian, dan disokong oleh lebih daripada 100,000 peniaga.",
    "-460857136": "5 - 1,000<0></0>5 - 10,000",
    "-319008586": "Perkhidmatan pembayaran mudah yang tidak memerlukan akaun bank atau kad kredit. Diterima oleh beribu-ribu peniaga di seluruh dunia.",
    "-133464964": "Perkhidmatan pemindahan wang yang cepat dan selamat. Akses wang anda di mana sahaja dengan aplikasi mudah alih.",
    "-1684534627": "Tukar mata wang anda ke USD dengan mudah dan pindahkan wang ke seluruh dunia. Digunakan oleh lebih daripada 500,000 pelanggan di 163 negara.",
    "-1706019560": "Gunakan kaedah pembayaran berasaskan invois yang popular ini untuk membuat deposit jika anda tidak mempunyai akaun bank atau kad kredit. Pilihan ini boleh diakses melalui Skrill.",
    "-1313979648": "5 - 4,000",
    "-347466324": "Nikmati deposit dan pengeluaran yang cepat, lancar, dan selamat dengan PayLivre.",
    "-1318380319": "10 - 1,000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 hari bekerja",
    "-1649952399": "Tiada minimum",
    "-33169776": "Tertakluk kepada pemeriksaan dalaman",
    "-2131042915": "Deposit dan pengeluaran dalam Multi-Collateral DAI, cryptocurrency yang disandarkan kepada USD.",
    "-1187605258": "Deposit dan pengeluaran dalam Ethereum, antara 3 cryptocurrency yang paling banyak digunakan.",
    "-784030502": "Deposit dan pengeluaran dalam TrueUSD, cryptocurrency yang ditambat kepada USD.",
    "-98925907": "25",
    "-75814795": "Deposit dan pengeluaran dalam USD Coin, cryptocurrency yang disandarkan kepada USD.",
    "-655832756": "Deposit dan pengeluaran dalam USDK, cryptocurrency yang disatukan kepada USD.",
    "-1015477851": "Deposit dan pengeluaran dalam Tether, cryptocurrency yang disandarkan kepada mata wang fiat.",
    "-1076873697": "Pertukaran crypto yang selamat dan cepat dan perkhidmatan fiat-to-crypto yang tersedia di seluruh dunia. Menawarkan 150+ cryptocurrency. Sokongan sembang langsung 24/7.",
    "-2036702965": "Buat deposit yang cepat, mudah, dan selamat dengan pertukaran fiat-ke-crypto yang mematuhi antarabangsa ini menggunakan kad kredit atau debit anda. Pendaftaran adalah mudah.",
    "-1465544034": "USD<0></0>USD USD USD",
    "-2117690061": "Buat deposit ke dalam akaun crypto Deriv anda melalui wire bank tempatan dengan pertukaran fiat-ke-crypto ini untuk pelanggan di Asia Tenggara.",
    "-1787304306": "P2P",
    "-1231602282": "Sila hubungi sokongan pelanggan kami jika anda ingin meningkatkan had deposit/pengeluaran harian anda.",
    "-347048632": "Akaun USD Deriv",
    "-401726757": "500 USD",
    "-1910803956": "Maks 2 jam",
    "-211430879": "Kaedah Pembayaran | Deposit dan pengeluaran | Deriv",
    "-1029902198": "Kami menyokong pelbagai pilihan deposit dan pengeluaran.",
    "-1283941715": "DMT5 adalah platform MT5 di Deriv. Ini adalah platform dalam talian pelbagai aset yang dirancang untuk memberi akses kepada pedagang baru dan berpengalaman ke pelbagai pasaran kewangan.",
    "-2020077454": "Apa itu Deriv X?",
    "-1535280336": "Deriv X adalah platform perdagangan yang mudah digunakan di mana anda boleh berdagang CFD pada pelbagai aset pada susun atur platform yang boleh anda sesuaikan mengikut pilihan anda.",
    "-1904049127": "Apa itu dBot?",
    "-904030289": "Akaun Standard DMT5 menawarkan leveraj tinggi dan spread berubah-ubah kepada pedagang baru dan berpengalaman untuk fleksibiliti maksimum.",
    "-64934031": "Akaun Kewangan DMT5 menawarkan anda leverage untuk berdagang kontrak untuk perbezaan (CFD) pada forex, saham, indeks saham, komoditi, indeks sintetik, dan cryptocurrency.",
    "-1807088090": "Selesaikan semua kontrak dengan adil, tepat, dan segera",
    "-666356424": "Kami akan merekabentuk sistem juruwang kami untuk berfungsi dengan lancar, memproses deposit dan pengeluaran dengan cekap dan segera. Seboleh-bolehnya, kami akan meminimumkan kelewatan yang dikenakan oleh sebarang keperluan AML atau anti-penipuan.",
    "-1096649509": "Menyediakan perdagangan dalam talian yang boleh dipercayai dengan masa operasi yang tinggi, keselamatan yang baik, dan kependaman rendah",
    "-1847094306": "Memberi sokongan pelanggan yang berguna kepada semua pelanggan",
    "-1244412808": "Rawat semua pelanggan dengan saksama",
    "-1447821734": "Kami akan memperlakukan semua pelanggan dengan sama rata, tidak kira dari mana mereka berasal atau saiz akaun mereka.",
    "-688825946": "Mengendalikan semua aduan dengan integriti",
    "-826237637": "Sekiranya terdapat sebarang aduan, kami berhasrat untuk menyelesaikan masalah ini dengan pantas dan berintegriti.",
    "-1306637437": "Kami berhasrat untuk bersaing dengan harga untuk semua produk dan perkhidmatan kami.",
    "-1881644246": "Sekiranya pelanggan berhak mendapat kemenangan atau baki, dan tidak ada kebimbangan penipuan atau keperluan AML, mereka seharusnya dapat mengeluarkan dana tersebut sesuka hati.",
    "-539702624": "Kami akan menggunakan bahasa yang mudah dalam semua produk, perkhidmatan, dan komunikasi kami.",
    "-976431156": "Secara jelas dan jelas mendedahkan risiko yang terlibat dalam perdagangan",
    "-1181926649": "Kami akan telus mengenai semua risiko yang terlibat dalam perdagangan kerana kami mahu pelanggan kami membuat pilihan berdasarkan selera risiko mereka.",
    "-217281793": "Kami akan telus mengenai bagaimana kami menjana wang, termasuk ketika kami adalah rakan niaga perdagangan atau bertindak sebagai broker.",
    "-353585365": "Kami akan jujur dalam pengiklanan kami. Kami tidak akan menggunakan imej kejayaan kewangan yang tidak masuk akal dalam bahan pemasaran kami.",
    "-1617890467": "Tiada nasihat kewangan atau perdagangan",
    "-709676773": "Kami tidak akan memberikan sebarang pendapat mengenai hala tuju pasaran atau kesesuaian mana-mana perdagangan tertentu.",
    "-356979088": "Tiada janji pulangan yang dijamin",
    "-1516665514": "Kami tidak akan membayangkan bahawa perdagangan menyelesaikan kebimbangan kewangan seseorang atau boleh menjana pendapatan yang boleh dipercayai. Kami akan jelas bahawa tidak ada pulangan yang dijamin atau bebas risiko dari perdagangan.",
    "-1356010780": "Melaksanakan dasar untuk menghalang orang yang terdedah daripada berdagang",
    "-1186213423": "Kami akan menolak akses orang bawah umur dan melaksanakan proses untuk mengenal pasti pelanggan yang berdagang di luar keupayaan kewangan mereka.",
    "-220003669": "Kami akan melaksanakan kawalan know-your-customer (KYC) dan mencegah pengubahan wang haram dan aktiviti lain yang menyalahi undang-undang di platform kami.",
    "-1573099251": "Apakah Program Ejen Pembayaran Deriv?",
    "-456233007": "Ini adalah pengaturan perkongsian di mana ejen pembayaran diberi kuasa untuk memproses deposit dan pengeluaran untuk pelanggan kami.",
    "-1246163204": "Mengapa pelanggan memerlukan ejen pembayaran?",
    "-898245410": "Adakah terdapat sebarang bayaran yang perlu saya bayar untuk menjadi ejen pembayaran di Deriv?",
    "-173947736": "Sebagai ejen pembayaran, anda menentukan komisen anda setiap transaksi, tertakluk kepada ambang kami yang ditetapkan.",
    "-628267707": "Apakah yang berlaku jika ejen pembayaran mengenakan bayaran lebih daripada ambang komisen yang ditetapkan?",
    "-280157831": "Sekiranya kami menerima aduan yang dibenarkan, ejen pembayaran yang terlibat akan diharamkan dengan segera dari platform kami.",
    "-1794636525": "Adakah pekerja ejen pembayaran atau sekutu Deriv?",
    "-1333773557": "Tidak. Ejen pembayaran beroperasi sebagai penukar bebas dan bukan sekutu Deriv.",
    "-1483718536": "Kami tidak membayar komisen kepada ejen pembayaran. Anda menetapkan kadar komisen anda sendiri bagi setiap transaksi dan pelanggan kami akan menanggung yuran yang diperlukan.",
    "-1016133415": "Bolehkah saya mengiklankan perkhidmatan saya kepada pelanggan Deriv?",
    "-876582984": "Ya, dengan syarat anda mengikuti semua terma dan syarat yang berkaitan (lihat tab bertajuk 'Untuk rakan niaga' di halaman Terma dan syarat kami).",
    "-1434418017": "<1>Sekiranyaanda mempunyai sebarang pertanyaan, hantarkan e-mel kepada kami di </1><2>info@besquare.my</2>",
    "-618539786": "Akaun anda dijadualkan ditutup",
    "-905560792": "OK, saya faham",
    "-168971942": "Apa maksudnya untuk anda",
    "-1308593541": "Anda akan kehilangan akses ke akaun anda apabila ditutup, jadi pastikan anda mengeluarkan semua dana anda.",
    "-1496158755": "Pergi ke Deriv.com",
    "-373212993": "Laman web Deriv",
    "-1788474476": "Affiliate & IB mendaftar",
    "-1230441557": "Artikel Pilihan",
    "-1115698466": "Lihat semua artikel",
    "-912438529": "Artikel, panduan perdagangan dan sumber | Deriv",
    "-1963677831": "Sekiranya anda mencari panduan atau tutorial perdagangan, lawati akademi perdagangan Deriv dan pelajari cara berdagang dalam talian.",
    "-1131095992": "Artikel dan sumber terkini",
    "-313270213": "Ditulis oleh",
    "-366600028": "Jadilah antara yang pertama untuk mendapatkan kandungan baru yang dihantar ke peti masuk anda sebulan sekali dengan melanggan kemas kini blog kami.",
    "-364323427": "Langgan",
    "-823562069": "Kami menghormati privasi anda dan melindungi maklumat anda. Baca <0>Dasar Privasi</0> kami untuk mengetahui lebih lanjut.",
    "-660888731": "Terima kasih kerana melanggan. Kami telah menghantar e-mel pengesahan ke peti masuk anda",
    "-776479225": "Jika anda telah memasang AdBlock, sila nyahdayakannya untuk melanggan",
    "-491175181": "Bawa saya ke Akademi",
    "-1049724201": "Skop",
    "-631514154": "Hanya aset Deriv yang dilindungi dalam program ini. Jika anda menemui pepijat pada aplikasi pihak ketiga, sila laporkan kepada pemilik masing-masing. Anda boleh menghantar laporan pepijat yang berkaitan dengan aspek-aspek berikut perniagaan kami:",
    "-745080059": "Hantar laporan pepijat",
    "-1771893322": "Hantar laporan anda melalui e-mel ke <0>security@deriv.com</0> dan lampirkan semua video yang berkaitan, laporan diagnosis sistem, dan log kemalangan. Anda boleh menggunakan Dropbox atau Google Drive untuk berkongsi fail besar dengan kami.",
    "-908674373": "Sila baca dan fahami <0>terma dan syarat</0> Program Bug Bounty Deriv sebelum anda menyertai program ini.",
    "-1425332024": "Program karunia bug",
    "-1372358243": "Kritikal",
    "-945348451": "Sehingga $5,000",
    "-1042333567": "Perantara",
    "-1429914047": "Rendah",
    "-2147235454": "Kami akan memberi ganjaran kepada laporan mengenai kelemahan tahap rendah <0>hanya</0> jika ia membantu kami menyelesaikan masalah keselamatan yang teruk, dan kami akan menentukan jumlah ganjaran berdasarkan kes ke kes. ",
    "-1131891395": "Perniagaan penting",
    "-1541452017": "Laman pembayaran kami: cashier.deriv.com",
    "-1441452782": "Laman log masuk kami: oauth.deriv.com",
    "-1260870907": "API WebSockets kami: *.binaryws.com api.deriv.com",
    "-399968273": "Platform dagangan utama kami:<0>app.deriv.com*</0>",
    "-147938047": "<0>*</0>Ini hanya merangkumi fungsi yang dikendalikan oleh Deriv",
    "-1249554404": "Platform dagangan warisan kami: smarttrader.deriv.com",
    "-129426559": "Repositori GitHub kami: <0>github.com/binary-com</0>",
    "-461231581": "Deriv GO: Aplikasi perdagangan pilihan kami (<0>aplikasi Android</0>, <1>aplikasi iOS</1>)",
    "-1870128839": "Laman web kami untuk kempen pemasaran: trade.deriv.com (pihak ketiga)",
    "-669674120": "Laman web kami untuk sumber statik: static.deriv.com",
    "-183077484": "Pelayan suapan FIX kami untuk Deriv X: fix.deriv.com",
    "-1667399786": "Aplikasi dalaman kami: *.deriv.cloud",
    "-732739164": "Laman komuniti kami: community.deriv.com",
    "-490913940": "Sehingga $10,000<0>*</0>",
    "-1205577997": "Masalah keparahan kritikal memberikan risiko besar kepada pelanggan kami atau kepada Deriv sendiri. Mereka sering mempengaruhi komponen peringkat rendah dalam infrastruktur kami. Sebagai contoh:",
    "-646102583": "Pelaksanaan kod/arahan sewenang-wenangnya pada pelayan dalam rangkaian pengeluaran kami",
    "-1621628951": "Melangkau proses log masuk kami, sama ada kata laluan atau 2FA",
    "-186506610": "Mengakses data pengguna pengeluaran sensitif dan sistem pengeluaran dalaman",
    "-1251021078": "Keupayaan untuk memintas pengesahan, log masuk ke akaun atau peranti pelanggan, mengekstrak data sensitif pelanggan, dan melakukan tindakan tanpa persetujuan",
    "-197830563": "Keupayaan untuk mengakses bahagian terhad maklumat sensitif pelanggan, kod back-end kami, atau maklumat dalaman di GitHub",
    "-611936805": "Log terdedah tanpa maklumat sensitif",
    "-1076255913": "Asunción | Pejabat kami — Paraguay | Deriv",
    "-2137963507": "Cyberjaya | Pejabat kami — Malaysia | Deriv",
    "-782151140": "Cari peranan anda dengan kami dengan melayari peluang pekerjaan Deriv di Limassol, Cyprus.",
    "-2128417897": "Dubai | Pejabat kami — UAE | Deriv",
    "-1799144625": "Cari peranan anda dengan kami dengan melayari peluang pekerjaan Deriv di Guernsey, Kepulauan Channel.",
    "-1504150934": "Labuan | Pejabat kami — Malaysia | Deriv",
    "-708633595": "Malta - Pejabat kami | Deriv",
    "-1385444880": "Lihat jawatan kerja terbuka di pejabat Malta kami. Tidak melihat pekerjaan yang anda mahu? Hantarkan CV anda kepada kami dan kami akan menghubungi anda apabila peranan anda tersedia.",
    "-2136219031": "Melaka | Pejabat kami — Malaysia | Deriv",
    "-1381267044": "Cari peranan anda dengan kami dengan melayari peluang pekerjaan Deriv di Paris, Perancis.",
    "-803139496": "Kigali | pejabat kami — Rwanda | Deriv",
    "-1617352279": "E-mel adalah dalam folder spam anda (Kadang-kadang perkara yang hilang di sana).",
    "-547557964": "Kami tidak dapat menghantar e-mel ke alamat ini (Biasanya kerana firewall atau penapisan).",
    "-1961258037": "Tidak menerima e-mel daripada kami? Inilah yang boleh berlaku.",
    "-276906320": "Sekiranya anda tidak melihat e-mel dari kami dalam beberapa minit, beberapa perkara mungkin berlaku:",
    "-1878043830": "Masukkan semula e-mel anda dan cuba lagi",
    "-852445492": "Pembangunan perniagaan",
    "-246512194": "Kami di sini untuk membantu",
    "-705682181": "Malta",
    "-283810073": "Malaysia",
    "-1278724614": "Mempunyai sebarang pertanyaan atau memerlukan bantuan, lihat butiran untuk menghubungi meja bantuan antarabangsa kami dan ID e-mel kami. Jangan ragu untuk menghubungi kami bila-bila masa!",
    "-1439893219": "Ada soalan? Inilah cara untuk mendapatkan jawapan.",
    "-316740382": "1. Pilih aset anda",
    "-2109493526": "2. Tetapkan syarat pembelian",
    "-179851357": "3. Tetapkan syarat restart",
    "-1508069714": "4. Jalankan bot",
    "-2048678807": "DBot Trading | Robot Perdagangan Auto | Deriv",
    "-490244393": "strategi pra-dibina termasuk",
    "-410563285": "Mulakan dengan strategi yang popular",
    "-447530147": "Martingale, D'Alembert, Oscar Grind, Cutler's RSI, Bollinger Bands, dan SMA Crossover - memuatkan dan menyesuaikan strategi terbukti atau buat sendiri dari awal.",
    "-1171659940": "Bina strategi anda secara visual",
    "-1855708032": "Cukup seret, lepas, dan konfigurasikan blok dan petunjuk yang telah dibina ke kanvas untuk membina bot anda. Tiada pengekodan diperlukan.",
    "-1442340318": "Gunakan alat analisis, petunjuk, dan logik pintar seperti take-profit dan stop-loss untuk memaksimumkan keuntungan dan had kerugian anda.",
    "-1502830211": "Tingkatkan keuntungan anda",
    "-1131365089": "Jejaki prestasi anda",
    "-386070899": "Akses tutorial, panduan, dan maklumat rujukan semasa anda membina bot anda.",
    "-1068098082": "Simpan bot anda",
    "-782096637": "Bina robot perdagangan dalam 5 langkah mudah",
    "-1019903756": "Sintetik",
    "-303367714": "Berdagang indeks sintetik eksklusif eksklusif kami 24/7, yang mensimulasikan pergerakan pasaran dunia sebenar.",
    "-328128497": "Kewangan",
    "-404375367": "Berdagang forex, indeks bakul, komoditi, dan cryptocurrency dengan leverage tinggi.",
    "-1926580883": "2 akaun untuk dipilih",
    "-914801913": "aset boleh diniagakan",
    "-1499489324": "Halaman pendaftaran akaun demo Deriv X",
    "-111402284": "Tambah akaun demo Deriv X.",
    "-1504708469": "Deriv X papan pemuka menunjukkan perbandingan akaun demo",
    "-193673438": "Mula berdagang di aplikasi mudah alih atau melalui penyemak imbas web anda.",
    "-1253954802": "Papan pemuka perdagangan Deriv X",
    "-1640716000": "Bagaimana untuk memulakan dengan akaun Deriv X",
    "-673424733": "Akaun Demo",
    "-1613115256": "Apa itu Deriv X",
    "-1809914704": "Pengalaman perdagangan yang dipesan lebih dahulu",
    "-339366518": "Sesuaikan persekitaran perdagangan anda dengan mudah. Seret dan lepas widget, buat susun atur anda sendiri, dan dapatkan maklumat yang anda perlukan, apabila anda memerlukannya.",
    "-841245558": "Jejaki kemajuan anda dengan papan pemuka, belajar dari perdagangan sejarah dengan jurnal, dan buat senarai pantau tersuai untuk aset kegemaran anda.",
    "-1905254299": "Ketahui margin anda",
    "-282795677": "Pelbagai pasaran pada satu platform",
    "-1956694920": "Dapatkan dagangan dengan Deriv X",
    "-1722515925": "Cara melanggan isyarat MT5",
    "-612597140": "Bagaimana untuk mendaftar sebagai pembekal isyarat",
    "-1107385167": "Pergi ke terminal DMT5 anda",
    "-1999908066": "1. Klik pada tab Isyarat",
    "-749114155": "Dari terminal dagangan MT5 Deriv anda, klik pada tab Isyarat untuk melihat senarai penyedia isyarat.",
    "-1638551312": "2. Langgan pembekal isyarat",
    "-646973031": "3. Konfigurasikan parameter",
    "-1418406633": "1. Pergi ke MQL5.com",
    "-815519346": "2. Isi bidang broker",
    "-1084122614": "3. Isi maklumat anda",
    "-869552309": "Tambah keterangan dan klik Simpan untuk melengkapkan pendaftaran anda.",
    "-1375811869": "Cara memperbaharui atau membatalkan langganan anda",
    "-960344862": "Dari terminal dagangan MT5 Deriv anda, klik pada tab <0>Isyarat</0> .",
    "-1772429251": "2. Anda perlu <0>membiayai akaun MQL5</0> anda untuk melanggan isyarat berbayar.",
    "-1706039189": "4. Anda tidak akan dapat berdagang secara manual dengan akaun DMT5 yang sama sebaik sahaja anda melanggan isyarat.",
    "-1423552315": "Isyarat dagangan MetaTrader 5 Deriv | Sumber | Deriv",
    "-1930749240": "Minimumkan risiko perdagangan dengan menyalin daripada pedagang pakar.",
    "-672810207": "Faedah menjadi penyedia<0 /> isyarat MT5",
    "-1677010141": "Pelanggan isyarat",
    "-137814651": "Penyedia isyarat",
    "-702312029": "2. Buat akaun DMT5",
    "-836712223": "3. Membiayai akaun anda",
    "-958645192": "Desktop",
    "-1416247163": "STP kewangan",
    "-1186393596": "Berdagang pasangan mata wang utama, kecil, dan eksotik dengan spread yang ketat dan jumlah dagangan yang lebih tinggi, terus ke pasaran.",
    "-128552689": "Berdagang forex, saham, indeks saham, dan komoditi dengan leverage.",
    "-1542970945": "Berdagang di pasaran dunia tanpa komisen",
    "-507449979": "Berdagang tanpa komisen",
    "-747943809": "Hitung margin yang anda perlukan untuk membuka dan memegang kedudukan anda dengan kalkulator margin kami.",
    "-729599084": "Kalkulator dagangan margin DMT5",
    "-1199560191": "Cuba kalkulator margin kami",
    "-1419811135": "Hitung yuran swap anda dan ketahui dengan tepat apa yang anda harapkan bayar atau akan peroleh untuk mengekalkan kontrak semalaman.",
    "-2061765962": "Kalkulator perdagangan swap DMT5",
    "-1210185536": "Cuba kalkulator swap kami",
    "-1843545572": "Dengan kalkulator dan pelbagai alat analisis yang terdapat di platform MT5 Deriv, anda akan dapat menguruskan modal dan kedudukan perdagangan anda dengan lebih baik.",
    "-224051432": "24/7",
    "-1543604265": "Tambah akaun demo CFD dan pilih apa yang anda mahu berdagang.",
    "-1792878691": "Tambah akaun demo MT5 Deriv dan pilih apa yang anda mahu berdagang.",
    "-980596166": "Buat akaun wang sebenar Deriv.",
    "-2037995236": "Buat akaun wang sebenar MT5 Deriv berdasarkan keutamaan perdagangan anda.",
    "-915577324": "Bagaimana untuk memulakan dengan akaun MT5 Deriv",
    "-1495699367": "Apa itu Deriv MT5",
    "-136910883": "Deriv MT5 (DMT5) memberi anda akses kepada pelbagai kelas aset - forex, indeks sintetik, saham, indeks saham, cryptocurrency, dan komoditi - pada satu platform. Dengan akses eksklusif kepada jenis perdagangan inovatif, Deriv membawa pengalaman MT5 ke tahap yang unggul untuk kedua-dua pedagang baru dan berpengalaman di platform kami.",
    "-1058362536": "Pendaftaran akaun demo pantas",
    "-356516643": "Berlatih dengan akaun demo yang dimuatkan dengan dana maya tanpa had.",
    "-1627231267": "Pelbagai aset pada satu platform",
    "-745905404": "Berdagang sepanjang masa, walaupun pada hujung minggu, dengan indeks sintetik proprietari kami.",
    "-1111729867": "Mengapa berdagang dengan Deriv MT5",
    "-236603859": "DMT5 | MetaTrader 5 | Platform",
    "-2113392983": "MT5 Deriv | Platform dagangan MetaTrader 5 | Deriv",
    "-509865545": "Deriv MT5 adalah platform dagangan CFD all-in-one di mana anda boleh berdagang di pasaran kewangan terbesar dan indeks sintetik Deriv.",
    "-1048840630": "Masuk ke dalam pengalaman MT5 Deriv",
    "-2135272523": "1. Pilih aset",
    "-716770812": "tempoh perdagangan fleksibel",
    "-1693217838": "pembayaran yang berpotensi",
    "-1939222554": "Buat keputusan perdagangan yang lebih bijak",
    "-764468089": "Sesuaikan carta anda dengan petunjuk teknikal dan widget - semua yang anda perlukan untuk membuat keputusan perdagangan yang lebih bijak.",
    "-1892622643": "Sesuaikan jenis carta anda",
    "-813207218": "Perdagangan apa yang anda mahu, apabila anda mahu...",
    "-212874218": "Dunia perdagangan atau pasaran sintetik",
    "-870439968": "Buat perdagangan dalam 3 langkah mudah",
    "-372353306": "Masuk ke dalam pengalaman DTrader",
    "-2073101307": "<0>Lihatlebih sedikit soalan</0>",
    "-839094775": "Kembali",
    "-1628704443": "Ada soalan?",
    "-2062968282": "Tidak menemui jawapan anda? Kami boleh membantu.",
    "-978362988": "Sembang",
    "-1299484872": "Akaun",
    "-1310262676": "Bagaimanakah saya boleh menukar maklumat peribadi saya?",
    "-251180453": "Bagaimanakah saya boleh menukar mata wang akaun saya?",
    "-221810226": "Bolehkah saya menukar alamat e-mel saya?",
    "-1059028037": "Mengapa saya tidak boleh mencipta akaun?",
    "-2043299631": "Bagaimana saya berhenti melanggan e-mel pemasaran?",
    "-214877260": "Bagaimanakah saya boleh menetapkan had pengecualian diri pada akaun saya?",
    "-2064918290": "Bagaimana saya mengesahkan akaun saya?",
    "-425061473": "Dokumen apa yang saya perlukan untuk mengesahkan akaun saya?",
    "-172153561": "Mengapa saya perlu mengesahkan akaun saya?",
    "-1619463465": "Bolehkah saya berdagang tanpa mengesahkan akaun saya?",
    "-414862292": "Berapa lamakah pengesahan diambil?",
    "-790757582": "Mengapa dokumen saya ditolak?",
    "-1049383996": "Apakah indeks saham?",
    "-1633933174": "Apakah indeks sintetik?",
    "-226333706": "Bagaimana untuk berdagang",
    "-1859881435": "Aset apa yang tersedia untuk diperdagangkan pada hujung minggu?",
    "-1612801567": "Deposit dan pengeluaran",
    "-1315176976": "Apakah kaedah pembayaran yang boleh saya gunakan untuk deposit dan pengeluaran?",
    "-1547685378": "Berapa lamakah masa yang diambil untuk deposit dan pengeluaran saya diproses?",
    "-840116640": "Berapakah jumlah deposit atau pengeluaran minimum?",
    "-1847412788": "Pautan pengesahan pengeluaran saya telah tamat tempoh. Apa yang perlu saya lakukan?",
    "-1689659144": "Pengeluaran",
    "-1861727138": "Bagaimanakah saya boleh mengeluarkan had pengeluaran pada akaun saya?",
    "-1108803896": "Deposit",
    "-2135274535": "Bolehkah saya mengeluarkan bonus deposit saya?",
    "-383099370": "Bolehkah saya membuat deposit dengan kad debit/kredit atau e-wallet rakan saya?",
    "-560703263": "Mengapa saya tidak dapat melihat sebarang kaedah pembayaran di halaman Pengeluaran?",
    "-222181522": "Adakah saya perlu mengesahkan akaun Deriv saya?",
    "-35912880": "Program afiliasi",
    "-1134652564": "Apakah jenis pelan komisen yang anda tawarkan?",
    "-504946033": "Siapa yang boleh memohon sebagai sekutu?",
    "-940672929": "Di manakah saya boleh mendapatkan pautan rujukan saya?",
    "-2082521397": "Apakah jenis laporan yang akan saya akses?",
    "-860666463": "Program IB",
    "-1062769315": "Bagaimanakah saya mendaftar sebagai broker pengenalan (IB)?",
    "-118302649": "Mengapa saya perlu menyertai program introducing broker (IB) anda?",
    "-153524655": "Berapa banyak yang anda bayar dalam komisen?",
    "-548897585": "Adakah terdapat sebarang caj untuk menyertai program introducing broker anda?",
    "-1236285182": "Bagaimana dan bilakah saya akan menerima bayaran komisen IB saya?",
    "-1557693454": "Bilakah saya boleh mengeluarkan komisen saya?",
    "-253752482": "Di manakah wang saya dipegang?",
    "-1787820992": "Platform",
    "-1288798840": "Apakah perbezaan utama antara pilihan digital dan platform CFD anda?",
    "-1834333990": "Bagaimanakah saya boleh menukar kata laluan MT5 Deriv saya?",
    "-1723900573": "Bagaimana saya log masuk ke akaun MT5 Deriv saya?",
    "-1698836439": "Apakah nama pelayan MT5 Deriv saya?",
    "-617194580": "Adakah anda menawarkan akaun MT5 Deriv tanpa swap?",
    "-227242365": "Bolehkah saya menukar leverage pada akaun MT5 Deriv saya?",
    "-941684403": "Apakah masa yang ditunjukkan dalam terminal MT5?",
    "-1728332105": "Berapa lamakah saya boleh menggunakan akaun demo MT5 Deriv saya?",
    "-1972914987": "Berapakah jumlah minimum untuk pasangan forex mikro?",
    "-1531872373": "Pasaran apa yang boleh saya berdagang di Deriv X?",
    "-385265783": "Apakah jumlah minimum dan maksimum untuk berdagang di Deriv X?",
    "-976858633": "Apakah perbezaan antara Deriv MT5 dan Deriv X?",
    "-1798013905": "Apakah perbezaan antara akaun Synthetics dan Financial?",
    "-114658193": "Bagaimanakah kata laluan Deriv X saya berbeza dengan kata laluan Deriv saya?",
    "-156237172": "Bagaimana saya menetapkan semula kata laluan Deriv X saya?",
    "-2038952853": "Di manakah saya boleh mendapatkan maklumat akaun Deriv X saya?",
    "-315976084": "Apakah jenis kontrak yang anda tawarkan di DTrader?",
    "-1952371760": "Kontrak",
    "-1677125826": "Bolehkah saya memuat turun carta di DTrader?",
    "-1980078854": "Apakah pengganda?",
    "-771604768": "Bagaimanakah saya boleh berdagang pengganda?",
    "-918450098": "Blok",
    "-315611205": "Strategi",
    "-122062690": "Apakah strategi Martingale?",
    "-1376569450": "Apakah strategi D'Alembert?",
    "-1177914473": "Bagaimana saya boleh menyimpan strategi saya?",
    "-1549564044": "Bagaimanakah saya menetapkan semula ruang kerja?",
    "-1366572293": "Bagaimana saya mengawal kerugian saya dengan dBot?",
    "-1563494193": "Bagaimanakah saya melihat carta dalam dBot?",
    "-2133437022": "Apakah Deriv P2P?",
    "-1568899385": "Sejauh mana selamatnya Deriv P2P?",
    "-1567244911": "Bayaran",
    "-1812070043": "Di manakah saya boleh melihat syarat-syarat penggunaan untuk Deriv P2P?",
    "-696921894": "Mengapa akaun P2P Deriv saya disekat?",
    "-425611884": "Bagaimanakah saya mencipta iklan?",
    "-1050528217": "Bagaimanakah saya membuat pesanan?",
    "-1745867197": "Mengapa saya tidak dapat melihat iklan saya dalam tab Beli/Jual?",
    "-214996581": "Pertikaian",
    "-586363837": "Bagaimana saya memastikan transaksi Deriv P2P saya berjaya?",
    "-190084602": "Urus niaga",
    "-1257202503": "Bagaimanakah saya boleh berhubung dengan peniaga yang saya berurusan dengan?",
    "-1101543580": "Had",
    "-1819888683": "Maaf, kami tidak menemui sebarang hasil yang sepadan '{{search}}'.",
    "-859753143": "Petua carian:",
    "-177264246": "Pastikan jangka carian anda pendek kerana keupayaan carian kami berfungsi dengan baik dengan istilah carian pendek",
    "-1681655860": "Pihak Berkuasa Perkhidmatan Kewangan Malta",
    "-435600202": "Pusat bantuan | Soalan lazim | Mengenai | Deriv",
    "-254542421": "Berikut adalah beberapa sebab yang mungkin anda tidak dapat mencipta akaun:",
    "-1739646504": "Kau berumur di bawah 18 tahun.",
    "-1116525030": "Anda mungkin sudah mempunyai akaun Deriv.",
    "-1910608693": "Perkhidmatan kami tidak tersedia di negara tempat tinggal anda.",
    "-2073215708": "Anda boleh melakukannya di halaman <0>Butiran peribadi</0> . Jika anda tidak dapat mengemas kini butiran anda, sila <1>hubungi kami melalui sembang langsung</1>. Kami mungkin memerlukan anda menghantar beberapa dokumen kepada kami untuk pengesahan.",
    "-785517434": "Walaupun mata wang akaun maya dan cryptocurrency anda tetap, anda boleh menukar mata wang akaun fiat anda dengan mengikuti langkah-langkah di bawah.",
    "-582231303": "Pilih <0>mata wang Fiat,</0> pilih mata wang yang anda mahu, dan klik <0>Tukar mata wang.</0>",
    "-703297687": "Sekiranya anda mempunyai kedudukan terbuka, tutup terlebih dahulu.",
    "-599281490": "Untuk akaun sebenar Deriv anda, pergi ke <0>Juruwang</0> untuk mengeluarkan dana anda.",
    "-188538325": "Untuk akaun sebenar Deriv MT5 dan Deriv X anda, pergi ke papan pemuka anda untuk mengeluarkan dana anda.",
    "-1129279211": "<0>Hubungikami melalui sembang langsung</0> dan kami akan membantu anda menukar mata wang akaun anda.",
    "-894612350": "Hit <0>Lupa kata laluan? </0> pada <1>halaman log masuk.</1>",
    "-1582535828": "Masukkan alamat e-mel yang sama yang anda gunakan untuk akaun Apple/Google/Facebook anda.",
    "-2136863307": "Sekarang, anda akan dapat log masuk ke akaun Deriv anda menggunakan alamat e-mel dan kata laluan anda.",
    "-803818887": "Ini adalah bayaran yang kami kenakan untuk akaun yang tidak aktif selama 12 bulan terakhir. Rujuk <0>terma kami</0> untuk maklumat lanjut.",
    "-297526311": "Ya, <0>hubungi kami melalui live chat</0> Localize dan kami akan membantu anda dengannya.",
    "-1244219585": "Nama entiti",
    "-1523686418": "Kebenaran untuk menguruskan akaun (jika perniagaan anda mempunyai lebih daripada satu pengarah)",
    "-1883441858": "Pasport dan bil utilit/penyata bank orang yang menguruskan akaun dan setiap pengarah dan pemegang saham (jika perniagaan anda mempunyai lebih daripada 1)",
    "-482992615": "Bil utilit/penyata bank yang mengandungi alamat perniagaan",
    "-337933411": "Ia bergantung kepada undang-undang di negara tempat tinggal anda. Sila dapatkan nasihat profesional mengenai sama ada anda dikehendaki membayar cukai ke atas <0>keuntungan anda</0>.",
    "-464076737": "Anda boleh melakukannya di halaman <0>Pengecualian diri</0> .",
    "-1687067691": "Jika anda tinggal di mana-mana negara lain, anda boleh melaraskan atau mengalih keluar had anda pada halaman <1>Pengecualian diri</1> . Jika anda tidak dapat mengubah had anda, <0>beritahu kami melalui sembang langsung</0>.",
    "-1411245754": "Kami akan meminta anda mengesahkan akaun anda apabila diperlukan.",
    "-1057679672": "Apabila kami meminta anda mengesahkan akaun anda, ikuti langkah berikut:",
    "-1715758584": "<0>Logmasuk</0> ke akaun Deriv anda.",
    "-1960993308": "Pergi ke <0>Tetapan</0> > <1>Bukti identiti</1> atau <1>Bukti alamat</1> .",
    "-400895399": "Ikuti arahan di skrin untuk mengesahkan akaun anda.",
    "-1464239544": "<0>Nota:</0> <0>Bukti identiti</0> dan<0>Bukti halaman alamat</0> tidak akan tersedia jika akaun anda tidak memerlukan pengesahan pada masa ini.",
    "-759539756": "<0>Buktiidentiti</0>",
    "-1047117142": "Anda memerlukan dokumen pengenalan diri yang dikeluarkan oleh kerajaan yang sah seperti kad pengenalan negara, pasport, atau lesen memandu. Dokumen anda mesti menunjukkan nama, foto, dan tarikh lahir anda dengan jelas.",
    "-864022561": "Anda memerlukan penyata bank, penyata kad kredit, penyata cukai, atau bil utiliti. Dokumen anda mesti dikeluarkan dalam tempoh 6 bulan yang lalu. Ia mesti mengandungi nama, alamat, nama syarikat yang mengeluarkan dokumen itu, dan tarikh terbitan.",
    "-469258978": "Tidak, anda mesti mengesahkan akaun anda sebelum berdagang.",
    "-1403118121": "Jika anda berada di mana-mana negara lain:",
    "-1945892745": "Kami cuba menyemak dokumen pengesahan anda dalam hari yang sama. Dalam sesetengah kes, disebabkan oleh trafik yang tinggi, ia mungkin mengambil masa sehingga 3 hari perniagaan. Anda akan mendapat e-mel pengesahan daripada kami setelah semakan selesai. Anda juga boleh menyemak status dokumen anda di",
    "-217527343": "<0>Tetapan> Bukti identiti</0>",
    "-1746837387": "Kami mungkin telah menolak dokumen anda kerana dokumen itu tidak jelas, tidak sah, tamat tempoh, telah dipotong tepi, atau menunjukkan butiran yang tidak sepadan dengan profil Deriv anda. Jika anda memerlukan bantuan, sila <0>hubungi kami melalui live chat</0>.",
    "-1248152791": "Apabila anda menyertai program afiliasi kami,",
    "-640475298": "Anda akan dapat memanfaatkan platform pelbagai bahasa kami dan menjangkau pelanggan di mana sahaja mereka berada.",
    "-179421588": "Anda akan menerima bayaran bulanan segera melalui kaedah pembayaran pilihan anda.",
    "-874599648": "Anda tidak akan dikenakan bayaran tersembunyi. Anda akan dapat melihat dengan tepat apa pendapatan anda.",
    "-1456353153": "Anda akan mempunyai pengurus akaun khusus untuk membantu anda.",
    "-1835477277": "<0>Kossetiap pengambilalihan</0> (Untuk EU sahaja)",
    "-2057848186": "Dapatkan komisen 100 USD untuk setiap rujukan yang berjaya. Pelanggan yang dirujuk anda mesti membuka akaun sebenar menggunakan pautan penjejakan anda dan deposit 100 USD atau lebih (satu kali atau terkumpul).",
    "-1264084852": "Kami menggalakkan anda untuk menjadi sekutu kami jika anda:",
    "-317355829": "<0>Seorangwebmaster</0><br/>\n                Adakah anda mempunyai laman web yang berkaitan dengan perdagangan? Sertai rangkaian sekutu kami dan ubah trafik anda menjadi pendapatan dengan mempromosikan produk dan perkhidmatan kami.",
    "-643644414": "<0>Mentorperdagangan</0><br/>\n                Adakah anda mentor peniaga lain? Bantu mereka menjadi pedagang yang lebih baik dan dapatkan komisen apabila mereka mendaftar dan berdagang di platform kami.",
    "-67585950": "Pelanggan yang dirujuk adalah pelanggan yang mendaftar menggunakan pautan penjejakan anda, membuat deposit dalam akaun mereka, dan mula berdagang di platform kami. Sebagai sekutu, anda akan mendapat komisen dari perdagangan yang dilakukan oleh pelanggan yang dirujuk.",
    "-1388788058": "Ikuti langkah-langkah ini untuk mendapatkan pautan rujukan anda:",
    "-379292041": "<0>Logmasuk</0> ke papan pemuka afiliasi anda.",
    "-1245795523": "Klik <0><0/> tab Pemasaran.",
    "-976921122": "Ikuti langkah-langkah ini untuk mengubah kaedah pembayaran anda:",
    "-257221931": "<0>Logmasuk</0> ke papan pemuka anda.",
    "-1109489026": "Klik tab <0>Kewangan</0> dan pilih <0>Arahan pembayaran</0> .",
    "-1408956818": "Pilih kaedah pembayaran pilihan anda, masukkan butiran yang diperlukan, dan klik <0>Kemas kini</0>.",
    "-817404641": "Pergi ke <0>Laporan</0>, dan pilih <0>Laporan aktiviti terperinci</0>.",
    "-1204121083": "Tetapkan tempoh dan penapis dan klik <0>Paparkan laporan</0> atau <0>Muat turun laporan</0> .",
    "-1507095704": "Pusat bantuan | Soalan lazim | Program afiliasi | Deriv",
    "-1973882807": "Soalan Lazim - Program afiliasi",
    "-994905306": "1. Klik 'Mulakan' di sudut kiri atas untuk membuka menu blok.",
    "-1285759343": "Carian",
    "-588159121": "Buang blok",
    "-793696861": "2. Pergi ke <0>Utiliti > Pembolehubah</0>.",
    "-170649565": "Buat pembolehubah",
    "-695073642": "Pembolehubah ditakrifkan pengguna",
    "-364223277": "Strategi cepat adalah strategi siap pakai yang boleh anda gunakan dalam dBot. Terdapat 3 strategi cepat yang boleh anda pilih: Martingale, D'Alembert, dan Oscar Grind.",
    "-1160951775": "Menggunakan strategi cepat",
    "-647409418": "1. Klik 'Mulakan' pada bar alat di bahagian atas.",
    "-1832219812": "2. Klik 'Strategi Pantas.",
    "-1614892250": "3. Pilih strategi yang anda mahu.",
    "-162975033": "4. Pilih aset dan jenis perdagangan.",
    "-1647883455": "Jenis aset dan perdagangan",
    "-1522758943": "5. Masukkan parameter perdagangan pilihan anda dan klik 'Buat'.",
    "-1299230355": "7. Anda boleh menyimpan bot anda dengan memuat turunnya ke komputer anda atau dengan menyimpannya di Google Drive anda.",
    "-1810613801": "Ini adalah strategi perkembangan positif berisiko rendah yang pertama kali muncul pada tahun 1965. Dengan menggunakan strategi ini, anda akan meningkatkan saiz kontrak anda selepas setiap perdagangan yang berjaya, dan mengurangkan saiz kontrak anda selepas setiap perdagangan yang tidak berjaya.",
    "-195690560": "Pertama, beri nama strategi anda. Klik medan 'Nama bot' pada bar alat di bahagian atas dan masukkan nama.",
    "-179005984": "Simpan",
    "-711167842": "1. Pilih 'Tempatan' dan klik 'Teruskan'.",
    "-631261465": "<0>Menyimpanke Google Drive</0>",
    "-1677746091": "1. Klik 'Sambung'.",
    "-764102808": "Pemacu Google",
    "-1994617635": "3. Klik 'Teruskan'.",
    "-79131093": "Hanya seret fail XML dari komputer anda ke ruang kerja. Blok anda akan dimuatkan dengan sewajarnya. Sebagai alternatif, anda boleh mengklik 'Import' pada bar alat di bahagian atas ruang kerja dan memilih untuk memuatkan strategi anda dari komputer anda atau dari Google Drive anda.",
    "-1751626872": "Bot beban",
    "-157171315": "Memuatkan bot google Drive",
    "-380726654": "Klik 'Reset' pada bar alat di bahagian atas ruang kerja. Ini akan mengembalikan ruang kerja kembali ke keadaan asalnya dan sebarang perubahan yang belum disimpan akan hilang.",
    "-1856204727": "Tetapkan semula",
    "-1671080983": "2. Klik 'Ok'.",
    "-1886118844": "Terdapat banyak cara untuk mengawal kerugian anda dengan dBot. Berikut adalah contoh mudah bagaimana anda boleh melaksanakan kawalan kerugian dalam strategi anda:",
    "-986689483": "1. Buat pembolehubah berikut:",
    "-985220032": "MaximumLoss",
    "-1101689220": "2. Gunakan blok logik untuk memeriksa sama ada <0>currentPL</0> melebihi <0>MaximumLoss</0> . Sekiranya berlaku, tetapkan <0>TradeAgain</0> ke 'false' untuk mengelakkan bot menjalankan kitaran lain.",
    "-1739325003": "Blok logik",
    "-148855952": "Kemas kini CurrentPL",
    "-1650334312": "Panel di sebelah kanan ruang kerja memberi anda maklumat mengenai semua perdagangan anda di DBot. Tab 'Ringkasan' menunjukkan maklumat seperti jumlah pegangan anda, jumlah pembayaran, untung/rugi, dll.",
    "-822031479": "Tab ringkasan",
    "-224804428": "Urus niaga",
    "-1609246392": "Klik 'Carta' di sudut kiri bawah ruang kerja untuk melihat carta.",
    "-346303383": "Anda boleh menggunakan kad debit dan kredit, e-dompet, dompet cryptocurrency, dan ejen pembayaran untuk deposit dan pengeluaran (lihat <0>halaman kaedah pembayaran</0> kami untuk senarai lengkap). Setelah anda log masuk ke akaun Deriv anda, anda akan dapat melihat kaedah pembayaran yang tersedia di negara anda di <1>halaman Juruwang</1>.",
    "-2134684262": "Anda boleh mendapatkan pautan baru di halaman Juruwang. Pergi ke <0>Pengeluaran</0> dan klik Sahkan permintaan saya. Kami akan menghantar e-mel kepada anda pautan baru; sila ingat untuk menggunakannya dalam masa 1 jam.",
    "-1855944698": "Berikut adalah beberapa sebab mengapa deposit kad kredit anda ditolak:",
    "-1435852820": "SecureCode 3D anda mungkin tidak diaktifkan. Sila hubungi bank anda untuk menyemak.",
    "-805026662": "Negara tempat tinggal anda tidak sepadan dengan negara tempat kad anda dikeluarkan.",
    "-336747115": "Jika anda memerlukan bantuan, sila hubungi kami melalui <0>live chat</0>.",
    "-1168460620": "Ya, tetapi hanya sekali perolehan anda melebihi jumlah yang 25 kali ganda nilai bonus deposit. Bonus ini adalah untuk membantu anda membiasakan diri dengan platform dagangan kami, jadi kami ingin anda menggunakannya untuk berdagang dan memperoleh keuntungan yang berpotensi (yang boleh anda keluarkan pada bila-bila masa).",
    "-1955486267": "Pengeluaran kad Mastercard dan Maestro hanya tersedia untuk pelanggan UK. Sekiranya anda bukan dari UK, anda perlu menggunakan kaedah pengeluaran yang tersedia di negara anda.",
    "-670805289": "Penukaran mata wang untuk deposit dan pengeluaran anda dilakukan oleh penyedia perkhidmatan pembayaran anda. Sebagai contoh, jika anda menggunakan Skrill, jumlah transaksi anda akan ditukar oleh Skrill. Sila semak dengan penyedia perkhidmatan anda mengenai kadar penukaran yang digunakan untuk deposit dan pengeluaran anda.",
    "-1185520887": "permintaan pengeluaran anda telah dibenarkan dan diproses",
    "-1543634856": "Untuk membatalkan pengeluaran anda, ikuti langkah berikut:",
    "-410744792": "Pergi ke <0>Juruwang > Pengeluaran</0>.",
    "-1736064743": "Kami akan menghantar e-mel kepada anda dengan pautan pengesahan. Klik pautan itu.",
    "-1439607156": "Kaedah pembayaran anda hanya akan muncul di halaman Pengeluaran selepas anda membuat deposit pertama anda. Jika anda telah membuat deposit dan masih tidak melihat kaedah pembayaran anda pada skrin Pengeluaran, ia mungkin kerana kaedah pembayaran yang anda gunakan untuk deposit tidak boleh digunakan untuk pengeluaran. Dalam kes ini, anda mungkin perlu menggunakan kaedah pembayaran yang berbeza <0>yang</0> menyokong pengeluaran juga.",
    "-1257106357": "Pusat bantuan | Soalan lazim | Deposit dan pengeluaran | Deriv",
    "-524318410": "Soalan lazim - Deposit dan pengeluaran",
    "-993497460": "<0>DerivP2P</0> adalah perkhidmatan deposit dan pengeluaran rakan sebaya kami yang merupakan sebahagian daripada platform dagangan kami. Dengan menggunakan Deriv P2P, anda boleh mendapatkan wang masuk dan keluar dari akaun anda dalam beberapa minit melalui pertukaran dengan rakan peniaga. Kami melancarkan perkhidmatan ini terutamanya untuk pelanggan kami di negara-negara di mana perkhidmatan pertukaran mata wang tidak dapat diakses secara meluas.",
    "-1279056201": "Kami mengesahkan identiti semua orang sebelum mereka boleh mula menggunakan Deriv P2P. Tiada urus niaga tanpa nama dibenarkan.",
    "-296729461": "Selain itu, semua transaksi dilindungi oleh escrow: jumlah pesanan dikunci dalam escrow sehingga kedua-dua pihak mengesahkan bahawa transaksi telah selesai dari akhir mereka.",
    "-1476852890": "Ya, anda memerlukan akaun sebenar Deriv sebelum anda boleh mula menggunakan Deriv P2P. Deriv P2P adalah cara untuk memindahkan dana masuk dan keluar dari akaun Deriv anda.",
    "-154362819": "Klik <0>Sebenar</0>. Di bawah <0>Akaun Deriv</0>, klik <0>Tambah</0>.",
    "-1627487675": "Baki P2P Deriv anda mungkin tidak termasuk semua deposit yang dibuat ke akaun Deriv anda. Deposit melalui kad kredit, Skrill, Neteller, dan ZingPay tidak akan tersedia di Deriv P2P.",
    "-568906967": "Pergi ke Bahagian 4, 'Deriv P2P' <0>terma kami</0>.",
    "-461691496": "Akaun Deriv anda digantung. Sila <0>hubungi kami</0> melalui live chat untuk maklumat lanjut.",
    "-1029239301": "Anda telah membatalkan 3 pesanan dalam 24 jam terakhir. Akaun anda akan dibuka secara automatik selepas 24 jam.",
    "-1141509742": "Ya, hubungi kami <0>melalui sembang langsung</0> untuk meminta peningkatan had.",
    "-1410699505": "Anda boleh menggunakan kaedah pembayaran yang anda mahukan selagi ia dipersetujui dengan peniaga yang anda hadapi.",
    "-86797398": "<0>Nota:</0> Deriv tidak mempunyai kawalan ke atas pembayaran yang dibuat antara peniaga P2P Deriv. Sila pastikan anda mengikuti arahan pembayaran seperti yang dipersetujui antara anda dan peniaga yang anda hadapi, dan berikan kaedah pembayaran dan arahan pilihan anda apabila anda menyiarkan iklan anda.",
    "-338149677": "Pergi ke <0>Deriv P2P</0> > <1>Iklan saya</1>.",
    "-67297475": "Iklan anda boleh didapati di tab <1>Iklan saya</1> di <0>Cashier > Deriv P2P</0>.",
    "-1869445525": "Pilih Beli atau Jual iklan.",
    "-1378864427": "Pilih iklan yang anda mahu dengan mengklik <0>Beli</0> atau <0>jual</0> .",
    "-1278209777": "Anda hanya akan dapat membuat pesanan setelah akaun anda disahkan.",
    "-1669612535": "Sekiranya anda menjual, anda perlu menunggu pembayaran pembeli sebelum menyelesaikan pesanan.",
    "-989166377": "Untuk mempertikaikan transaksi Deriv P2P, ikuti langkah berikut:",
    "-1567088047": "Setelah pesanan tamat tempoh, klik <0>Mengadu</0> pada skrin butiran pesanan.",
    "-1543692084": "Kami akan mendapatkan lebih banyak maklumat mengenai transaksi dengan menghubungi anda dan peniaga yang anda hadapi, dan kami akan cuba menyelesaikan masalah ini dalam masa 24 jam. Kami akan memaklumkan status anda.",
    "-1095411583": "Untuk transaksi Deriv P2P yang berjaya, ikuti garis panduan berikut:",
    "-693174976": "Elakkan membuat iklan dengan jumlah dan kadar pertukaran yang sama.",
    "-2112170016": "Pastikan baki akaun anda mencukupi untuk menyokong iklan dan pesanan anda.",
    "-1098565506": "Jika anda membeli:",
    "-1941726245": "Periksa baki bank atau e-dompet anda untuk mengesahkan bahawa pembeli telah membuat pembayaran sebelum menyelesaikan pesanan.",
    "-1964387231": "Sebaik sahaja anda menerima pembayaran daripada pembeli, cuba selesaikan pesanan secepat mungkin.",
    "-1705206253": "Untuk garis panduan lanjut mengenai penggunaan Deriv P2P, lihat <0>terma penggunaan</0> kami (rujuk Seksyen 4 'Deriv P2P').",
    "-90598465": "Tiada deposit minimum. Anda boleh membuat deposit maksimum USD2,500 dua belas kali sehari.",
    "-307502515": "Anda boleh berdagang CFD pada forex, cryptocurrency, komoditi, dan indeks sintetik proprietari kami di Deriv X.",
    "-577476222": "DTrader membolehkan anda memperdagangkan lebih daripada 50 aset dalam bentuk pilihan digital, pengganda, dan pandangan balik.",
    "-2134519372": "Deriv MT5 (DMT5) dan Deriv X adalah kedua-dua platform perdagangan pelbagai aset di mana anda boleh berdagang forex spot dan CFD dengan leverage pada pelbagai kelas aset. Perbezaan utama antara mereka adalah susun atur platform - MT5 mempunyai pandangan semua-dalam-satu yang mudah, manakala pada Deriv X anda boleh menyesuaikan susun atur mengikut keutamaan anda.",
    "-1529587893": "Ikuti langkah-langkah ini untuk menambah akaun Deriv X:",
    "-1383710718": "Pilih <0>Akaun sebenar atau akaun</0> <0>Demo</0> .",
    "-1514989448": "Pilih antara <0><0/> akaun <0>Sintetik</0> atau Kewangan. Kemudian, tekan <0>Tambah akaun sebenar</0> atau <0>Tambah akaun demo</0> .",
    "-780401736": "Jika anda menambah akaun Deriv X pertama anda, anda perlu menetapkan kata laluan Deriv X anda. Jika anda telah menetapkan kata laluan Deriv X anda sebelum ini, anda perlu memasukkannya sekarang.",
    "-1285898327": "Akaun Deriv X baru anda kini sudah siap.",
    "-527968812": "Anda perlu menambah akaun Deriv X terlebih dahulu. Selepas itu, ikuti langkah-langkah ini untuk log masuk:",
    "-2055925090": "Akaun kewangan adalah tempat anda memperdagangkan kontrak untuk perbezaan (CFD) di pasaran kewangan seperti forex, cryptocurrency, dan komoditi.",
    "-1720135689": "Pergi ke <0>tetapan Akaun</0>anda. Klik menu lungsur “Keselamatan dan keselamatan”, dan pilih “Kata Laluan”. Di bawah “Kata laluan Deriv X”, klik “Tukar kata laluan” untuk menetapkan semula kata laluan anda.",
    "-535620163": "Untuk mengeluarkan dana dari akaun Deriv X anda di Deriv, anda perlu memindahkan dana ke akaun Deriv anda terlebih dahulu. Pergi ke Juruwang > Pindahan antara akaun dan ikut arahan pada skrin.",
    "-2015877045": "Pusat Bantuan | Soalan lazim | Deriv X | Deriv",
    "-529738098": "Soalan lazim - Deriv X",
    "-971172690": "Berapakah minimum/maksimum yang boleh saya depositkan ke dalam akaun Deriv X saya?",
    "-935980097": "Akaun Deriv MT5 Synthetic menawarkan kontrak untuk perbezaan (CFD) pada indeks sintetik. Indeks sintetik proprietari kami meniru pergerakan harga pasaran kewangan sebenar tetapi tidak terjejas oleh peristiwa pasaran. Dagangan pada indeks sintetik tersedia 24/7, walaupun pada hujung minggu dan cuti. Terdapat lebih daripada 15 indeks untuk dipilih, dengan tahap turun naik dan tingkah laku pasaran yang berbeza.",
    "-787503172": "Akaun Kewangan MT5 Deriv menawarkan CFD pada forex, komoditi, cryptocurrency, saham, dan indeks saham, dengan leverage tinggi dan spread berubah-ubah untuk fleksibiliti maksimum. Akaun ini menawarkan lebih daripada 100 aset, dan perdagangan 24/7 tersedia pada cryptocurrency.",
    "-300839534": "Anda perlu memindahkan dana dari akaun Deriv anda ke akaun MT5 Deriv anda. Anda boleh melakukan ini di <0>halaman juruwang</0>. Pemindahan adalah segera; dana anda akan tersedia dalam akaun MT5 Deriv anda sebaik sahaja anda melengkapkan pemindahan.",
    "-1348787775": "Ikuti langkah-langkah ini untuk menetapkan semula kata laluan MT5 Deriv anda:",
    "-1111031408": "Pergi ke papan <0>pemuka MT5 Deriv</0>anda.",
    "-985140221": "Klik <0>Sahkan</0>.",
    "-1222605568": "Kami akan menghantar e-mel kepada anda. Klik butang <0>Tukar kata laluan</0> dalam e-mel tersebut.",
    "-1184173356": "Anda akan dibawa ke skrin Tukar kata laluan. Masukkan kata laluan baru dan klik <0>Buat</0>.",
    "-1462766296": "Anda boleh log masuk ke akaun MT5 Deriv anda melalui aplikasi desktop MT5, terminal web, atau aplikasi mudah alih. Anda memerlukan ID log masuk dan nama pelayan dari <0>papan pemuka MT5 Deriv anda</0>. Sila ingat untuk menggunakan kata laluan MT5 Deriv anda untuk log masuk ke Deriv MT5.",
    "-1089619392": "Anda boleh menetapkan kata laluan pelabur pada <0>papan pemuka MT5 Deriv</0>anda. Klik <1>Kata Laluan</1> pada akaun MT5 Deriv anda, dan pilih <1>Kata laluan Pelabur</1> untuk menetapkan kata laluan baru.",
    "-351288377": "Tidak, kita tidak.",
    "-1987596175": "Anda tidak boleh mengaktifkan semula akaun MT5 Deriv anda. Sebaliknya, anda boleh membuat yang baru di <0>papan pemuka MT5 Deriv</0>anda.",
    "-38304396": "Tidak, anda tidak boleh. Terdapat jumlah lalai tetap untuk setiap aset. Leverage yang digunakan untuk akaun anda boleh didapati di <0>papan pemuka MT5 Deriv</0>anda.",
    "-88115138": "Masa Min Greenwich (GMT).",
    "-1741073621": "Sekiranya anda memerlukan pernyataan perdagangan anda di Deriv MT5, ikuti langkah-langkah ini untuk memuat turun pernyataan 3 bulan:",
    "-1684440937": "Log masuk ke akaun MT5 anda melalui aplikasi desktop.",
    "-1374165891": "Klik kanan pada <0>Masa</0>, klik <0>Laporkan</0>, dan pilih <0>Buka XML</0>.",
    "-1795964107": "Sekiranya anda memerlukan pernyataan untuk tempoh yang lebih lama, hubungi kami melalui <0>sembang langsung</0>, dan kami akan membantu anda dengannya.",
    "-309622502": "Ya, kami akan memindahkan baki anda ke akaun Deriv anda sebelum akaun MT5 Deriv anda dinyahaktifkan.",
    "-586122892": "Tidak, ini tidak mungkin dilakukan di MT5.",
    "-518416448": "Tidak, anda tidak boleh, tetapi anda mungkin mempunyai beberapa akaun Deriv MT5 Synthetic pada pelayan yang berbeza.",
    "-2007650229": "Ya, anda boleh berdagang pasangan forex mikro dengan akaun Deriv MT5 Financial.",
    "-1593152023": "Pusat bantuan | Soalan lazim | DMT5 | Deriv",
    "-1402025716": "<0>DTrader</0> adalah salah satu platform dagangan kami. Ia menawarkan pilihan digital dan pengganda pada pelbagai aset di pasaran kewangan dan sintetik. ",
    "-798714068": "Anda boleh berdagang forex, saham, indeks saham, komoditi, cryptocurrency, dan indeks sintetik di dTrader. Sesetengah pasaran mungkin tidak tersedia di negara-negara tertentu.",
    "-1758753185": "Kontrak ini boleh didapati di DTrader:",
    "-1572548510": "Naik & Turun",
    "-922253974": "Meninggi/Jatuh",
    "-1361254291": "Lebih tinggi/rendah",
    "-1691868913": "Sentuh/Tiada Sentuhan",
    "-763273340": "Digit",
    "-330437517": "Perlawanan/Berbeza",
    "-657360193": "Lebih/Bawah",
    "-1442307043": "Pusat bantuan | Soalan lazim | DTrader | Deriv",
    "-1544998943": "Soalan Lazim - DTrader",
    "-1301260207": "Anda akan mendapat komisen apabila pelanggan anda berdagang CFD pada MT5, walaupun pada hujung minggu dan cuti umum.",
    "-110767819": "Anda akan mempunyai akses kepada pelbagai alat pemasaran untuk membantu mempromosikan produk dan perkhidmatan kami kepada pelanggan anda.",
    "-289567912": "Ketahui lebih lanjut mengenai program IB kami <0>di sini</0>.",
    "-898871903": "Tidak, ia benar-benar percuma.",
    "-17396892": "Perlukan bantuan? Ada soalan mengenai perkhidmatan Deriv dan platform dagangan dalam talian? Baca Soalan Lazim kami atau tanya kami soalan.",
    "-199125243": "Pengganda (juga dikenali sebagai pilihan pengganda) adalah jenis perdagangan yang memberi anda peluang untuk meningkatkan keuntungan anda tanpa mengambil risiko lebih daripada pegangan anda. Untuk mengetahui lebih lanjut, lawati <0>halaman Pengganda</0>.",
    "-1755209362": "Tonton <0>video ini</0> untuk mengetahui lebih lanjut mengenai pengganda perdagangan.",
    "-1343499861": "Pusat bantuan | Soalan lazim | Pengganda | Deriv",
    "-11499858": "Tidak, anda tidak perlu mengesahkan akaun Deriv anda kecuali diminta. Jika akaun anda memerlukan pengesahan, kami akan menghubungi anda melalui e-mel untuk memulakan proses dan memberi anda arahan yang jelas mengenai cara menghantar dokumen anda.",
    "-192959524": "Baca <0>artikel ini</0> untuk mengetahui lebih lanjut mengenai perdagangan forex di Deriv.",
    "-1879171974": "Komoditi sama ada ditanam atau dihasilkan secara semula jadi di alam sekitar, seperti produk pertanian, ternakan, minyak mentah, dan logam berharga seperti emas dan perak.",
    "-339093963": "Baca <0>artikel ini</0> untuk mengetahui lebih lanjut mengenai perdagangan komoditi di Deriv.",
    "-691446230": "Indeks saham mengukur nilai sekumpulan syarikat di pasaran saham. Ini membolehkan pelabur melihat bagaimana prestasi set aset tertentu.",
    "-1412546523": "Baca <0>artikel ini</0> untuk mengetahui lebih lanjut mengenai perdagangan saham di Deriv.",
    "-367005179": "Baca <0>artikel ini</0> untuk mengetahui lebih lanjut mengenai perdagangan indeks sintetik di Deriv.",
    "-1542650156": "CFD membolehkan anda meramalkan pergerakan harga aset pendasar tanpa benar-benar memilikinya. Dengan CFD, anda membuka kedudukan berdasarkan ramalan anda, dan anda akan mendapat keuntungan jika anda menutup kedudukan anda apabila harga bergerak memihak kepada anda.",
    "-1790114248": "Kami mempunyai pelbagai suite 6 platform dagangan: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader, <3>dBot</3></2>, <4>SmartTrader</4>, dan <5>Binary Bot</5>. Setiap platform ini dirancang agar sesuai dengan gaya perdagangan apa pun, tanpa mengira pengalaman perdagangan anda.",
    "-639381175": "Nota: DBot, SmartTrader, dan Binary Bot tidak terdapat di EU dan UK.",
    "-626094848": "Bina bot dagangan anda secara percuma di <0>DBot atau Bot</0> <1>Binari</1>; tiada pengekodan diperlukan. Anda juga akan mendapat strategi pra-binaan percuma di DBot yang boleh anda sesuaikan dengan keperluan anda.",
    "-578264817": "Had dagangan hanya terpakai kepada akaun sebenar Deriv anda. Anda boleh melihat had pada akaun anda pada halaman <0>had Akaun</0> (anda mesti <1>log masuk</1>).",
    "-1618901770": "Pusat bantuan | Soalan lazim | Trading | Deriv",
    "-2085755369": "Soalan Lazim - Trading",
    "-396178446": "100+ aset yang boleh diperdagangkan",
    "-1542310221": "Berdagang forex, saham & indeks, dan komoditi.",
    "-240686434": "Boleh dipercayai.",
    "-1360155081": "Mengambil bahagian dalam pasaran kewangan terbesar di dunia di mana lebih daripada $5 trilion bernilai mata wang dibeli dan dijual setiap hari.",
    "-1235219375": "Perdagangan pergerakan harga saham jenama besar dan meramalkan trend pasaran yang lebih luas dengan indeks yang mengukur prestasi keseluruhan pasaran.",
    "-295883723": "Berdagang dengan kenaikan dan penurunan harga cryptocurrency yang paling popular tanpa perlu memiliki dompet digital.",
    "-305466448": "Berdagang mata wang kegemaran anda dengan sekumpulan mata wang utama dan manfaatkan risiko dan turun naik yang berkurang.",
    "-2124080301": "Pilih daripada {{platforms_no}} platform berkuasa - masing-masing direka dengan keperluan anda dalam fikiran.",
    "-502915460": "Gandakan potensi keuntungan anda tanpa mengambil risiko lebih daripada pegangan anda.",
    "-1745745605": "Dapatkan pembayaran tetap dengan meramalkan pergerakan harga aset.",
    "-674746835": "Lebih banyak pilihan",
    "-313388618": "Platform dagangan Dtrader di Deriv",
    "-1382581758": "Pengalaman saya setakat ini hanya hebat! Anda boleh melakukan pembelian dan penjualan segera, dan saya berharap dapat terus menikmati penggunaan Deriv P2P. Teruskan kerja yang baik!",
    "-459332544": "Saya tidak pernah melihat platform yang begitu fleksibel dengan pelbagai sumber yang memenuhi keperluan semua orang. Sekiranya itu tidak mencukupi, Deriv tidak ada duanya dalam perkhidmatan sokongan pelanggan!",
    "-2033498676": "Deriv mempunyai pelbagai kaedah pengeluaran, termasuk Deriv P2P, yang cepat dan mudah. Pasukan sokongan mereka tersedia pada bila-bila masa dan bertindak balas dengan cepat terhadap sebarang pertanyaan.",
    "-1810714093": "Deriv GO adalah aplikasi yang sangat bagus - pembayaran telah pantas dan mudah. Saya sangat mengesyorkannya.",
    "-1426812612": "Deriv adalah broker yang paling boleh dipercayai - sokongan pelanggan yang sangat baik dan pembayaran cepat. Ini adalah platform hebat untuk perdagangan komoditi, forex, dan sintetik.",
    "-1019430823": "Spread rendah pada Synthetics dan pengeluaran cepat - Deriv adalah broker yang baik!",
    "-935743086": "Wah! Deriv GO begitu sempurna, ia mudah dan boleh dipercayai. Saya sangat mengesyorkan menggunakan aplikasinya.",
    "-1206803300": "Saya telah menjadi peniaga selama bertahun-tahun, dan saya tidak pernah menemui broker yang baik seperti Deriv sebelum ini - ia adalah yang terbaik untuk pilihan penjagaan pelanggan dan pembayaran!",
    "-13898976": "Ia menjadi pengalaman perdagangan forex yang sangat hebat di Deriv - ia adalah operasi yang lancar dan lancar!",
    "-143741607": "Deriv adalah broker forex terbaik yang pernah saya temui!",
    "-642822922": "Apa yang pelanggan kami katakan mengenai Deriv",
    "-1344568737": "Platform dagangan CFD semua-dalam-satu.",
    "-1157215583": "Pembina bot klasik dan platform perdagangan automatik kami.",
    "-1753658117": "Bina aplikasi anda sendiri dengan API kami.",
    "-2096973218": "Aplikasi utama kami untuk pengganda perdagangan.",
    "-1353630503": "Deriv.com adalah semua yang anda gemari mengenai Binary.com, dan banyak lagi",
    "-2050452639": "Tiada pendaftaran diperlukan",
    "-183980432": "Hanya log masuk dengan kelayakan <0>Binary.com</0> anda dan mula berdagang dengan segera.",
    "-1282535927": "Lebih daripada 100+ instrumen kewangan",
    "-2108471752": "4 platform dagangan di satu tempat",
    "-151615902": "Berdagang dengan cara yang anda suka di Deriv MT5 (DMT5), DTrader, DBot - dan SmartTrader klasik.",
    "-361756584": "Mesra pengguna, reka bentuk moden",
    "-1731678464": "<0>Binary.com</0> akan terus beroperasi sebagaimana adanya. Anda boleh terus berdagang di <0>Binary.com</0>, tetapi kami akhirnya akan mengalihkan tumpuan kami untuk berinovasi dan membangunkan ciri-ciri baru di <1>Deriv.com</1>.",
    "-210226989": "Komitmen kami terhadap keselamatan dan standard etika yang tinggi kekal. Anda boleh yakin bahawa akaun anda selamat di <1>Deriv.com</1> seperti di <0>Binary.com</0>.",
    "-669935829": "Anda akan melihat bahawa <0>Deriv.com</0> mempunyai semua yang anda dapat di <1>Binary.com</1>, dan banyak lagi.",
    "-1783143974": "Selain penampilan moden yang lebih baik, kami telah memperkenalkan jenis perdagangan baru yang dipanggil pengganda dan kemudahan pembayaran rakan sebaya (DP2P) yang tersedia di laman web kami dan sebagai aplikasi mudah alih. Kami juga mencipta lebih banyak sumber untuk membantu anda meningkatkan kemahiran perdagangan anda.",
    "-840371458": "Soalan lazim",
    "-797479789": "Selepas 20 tahun di pasaran, kami merasakan bahawa sudah tiba masanya untuk memperbaharui komitmen kami kepada pelanggan. Penjenamaan semula ini menguatkan tekad kami untuk melayani pelanggan dengan penyelesaian perdagangan dalam talian yang mudah, fleksibel, dan boleh dipercayai.",
    "-1120977576": "Laman web Binary.com akan dihentikan secara beransur-ansur ketika kami mengubah fokus sepenuhnya pada Deriv.com. Kami menggalakkan semua orang untuk beralih ke Deriv.com sekarang untuk menikmati pengalaman baru. Akaun pelanggan, dana, dan semua yang disimpan di Binary.com akan tersedia dan boleh diakses oleh pelanggan di Deriv.com.",
    "-1341149337": "Penjenamaan semula melibatkan nama baru, logo, warna korporat, dan laman web. Di samping itu, Deriv.com menawarkan pelanggan pelbagai instrumen untuk berdagang dengan 4 platform canggih, iaitu DTrader, DBot, DMT5, dan SmartTrader, platform perdagangan popular dari Binary.com. Ciri-ciri baru akan disediakan dalam fasa.",
    "-760563830": "Deriv.com memberi anda pelbagai pilihan perdagangan dalam persekitaran yang mudah, fleksibel, dan boleh dipercayai. Tiga produk teras - DTrader, DBot, dan DMT5 - ditawarkan bersama SmartTrader, platform perdagangan popular dari Binary.com. Dari masa ke masa, anda boleh menantikan ciri-ciri baru seperti:",
    "-761442198": "Pilihan pengganda yang berpotensi menawarkan keuntungan yang lebih tinggi kepada peniaga sambil mengehadkan risiko",
    "-1818835462": "Juruwang P2P yang memudahkan transaksi kewangan yang lancar",
    "-31983818": "Dana anda akan ditunjukkan dalam kedua-dua akaun Binary.com dan Deriv.com anda kerana mereka pada dasarnya adalah akaun yang sama. Tetapi kami mengesyorkan agar anda mencuba Deriv.com sekarang kerana kami secara beransur-ansur akan menghentikan Binary.com. Kami memberi jaminan bahawa ciri kegemaran anda boleh didapati di Deriv.com; ditambah lagi, butiran akaun anda, dana, dan tetapan tersuai di Binary.com akan tersedia di Deriv.com sebaik sahaja anda log masuk dengan kelayakan Binary.com anda.",
    "-55751296": "Ia mudah. Hanya pergi ke Deriv.com dan masukkan kelayakan Binary.com anda yang sedia ada. Anda akan segera dapat meneroka rupa baru, rasa, dan fungsi tambahan Deriv.com. Sejumlah sumber pendidikan tersedia untuk membantu anda menavigasi ruang perdagangan baru dengan mudah. Untuk membantu membina keyakinan anda terhadap persekitaran baru, terokai Deriv.com menggunakan akaun demo.",
    "-1179138263": "Anda akan terus memperoleh komisen harian untuk aktiviti perdagangan pelanggan anda sama ada mereka berdagang di platform MetaTrader 5 (MT5) Binary.com atau MetaTrader5 Deriv.com.",
    "-900926823": "Ya. Sekiranya anda telah mengembangkan aplikasi perdagangan anda sendiri menggunakan API Binary.com, anda masih boleh terus menggunakannya. Anda juga akan dapat mengumpulkan komisen pada sebarang perdagangan yang dibuat di Deriv.com menggunakan aplikasi anda, dan ini akan ditunjukkan dalam akaun Deriv.com anda.",
    "-1317605771": "Pasti. Walaupun Binary.com masih akan wujud untuk sementara waktu, ia akan dihentikan secara beransur-ansur. Galakkan pelanggan anda untuk berpindah ke Deriv.com dan dapatkan komisen daripada aktiviti perdagangan mereka di platform kami yang baru dan lebih baik.",
    "-1606502829": "Pilih <0>Pemasaran > Dapatkan kod media</0>. Kemudian, salin <0>URL halaman pendaratan</0> yang disediakan.",
    "-9704429": "<0>URLhalaman pendaratan</0> adalah pautan afiliasi unik anda yang boleh anda gunakan untuk mempromosikan Deriv.com dalam rangkaian anda.",
    "-451163723": "Kami tidak sabar-sabar untuk memulakan anda mengintegrasikan jenama Deriv.com ke dalam semua usaha pemasaran anda. Kami telah memudahkan anda untuk mula melakukannya dengan menggunakan sepanduk dan logo sedia untuk digunakan yang boleh anda akses pada papan pemuka afiliasi anda. Tidak kira apa saluran pilihan anda untuk pemasaran, anda akan mendapati bahawa sepanduk dan logo Deriv.com diformat mengikut keperluan khusus anda. Mula menggunakannya di semua saluran anda dan dapatkan perkataan pada jenama Deriv.com baru.",
    "-421823532": "Latihan penjenamaan semula melihat kami mengukuhkan kedudukan kami untuk menyediakan pelanggan dengan fleksibiliti, kemudahan, dan keyakinan untuk berdagang mengikut kehendak mereka. Ini adalah sebahagian daripada proses pertumbuhan syarikat kami ketika kami melangkah ke dekad ketiga memberikan perkhidmatan yang bernilai kepada pelanggan.",
    "-1194510682": "Adakah Binary.com dibeli oleh syarikat lain?",
    "-265258852": "Perubahan apa yang diperkenalkan?",
    "-1856803321": "Bolehkah saya masih berdagang di Binary.com?",
    "-342425409": "Bagaimana saya bermula di Deriv.com?",
    "-1039306572": "Sebagai rakan kongsi kami yang dihargai, anda pasti akan mempunyai kebimbangan mengenai status perkongsian anda dengan Deriv.com. Jangan bimbang, kami telah membuat peralihan sebagai lancar yang mungkin untuk anda supaya anda boleh terus membina rangkaian anda dan meningkatkan potensi pendapatan anda.",
    "-298402103": "Bagaimanakah saya boleh membezakan komisen Deriv.com daripada Binary.com?",
    "-2059998599": "Adakah Deriv.com mempunyai program ejen pembayaran?",
    "-1872383739": "Bagaimana saya mula mempromosikan Deriv.com?",
    "-1380231131": "Yakinlah bahawa perkongsian anda adalah penting dalam proses penjenamaan semula ini. Malah, kami percaya ini adalah peluang untuk anda mengukuhkan kedudukan anda sendiri dalam rangkaian pelanggan anda. Dan anda pasti boleh bergantung kepada kami untuk menjadi responsif dan menyokong anda dalam usaha ini.",
    "-1293447063": "Seperti yang anda ketahui, kami telah menjenamakan semula Binary.com kepada Deriv.com. Ini adalah sebahagian daripada komitmen baru kami untuk menjadikan perdagangan dalam talian mudah dan mudah diakses oleh semua orang melalui penyelesaian yang mudah, fleksibel, dan boleh dipercayai.",
    "-607870086": "URL log masuk afiliasi baru",
    "-1202105916": "Interim | Affiliate",
    "-250622057": "Pembina bot kami yang lebih baik di rumah baru kami",
    "-742796250": "Anda membaca dengan betul. Kami penjenamaan semula Binary.com kepada Deriv.com.",
    "-7818514": "Inilah sebabnya: Pada tahun 2019, kami meraikan ulang tahun ke-20 kami. Diilhamkan oleh kecintaan anda terhadap perdagangan dalam talian, kami memutuskan untuk mencipta sesuatu yang baru sebagai sebahagian daripada komitmen baru kami untuk menjadikan perdagangan dalam talian mudah dan mudah diakses untuk anda.",
    "-720766028": "Anda memberi inspirasi kepada kami",
    "-580326996": "untuk mencipta sesuatu yang baru",
    "-110329645": "Pada tahun 2019, kami meraikan ulang tahun ke-20 kami. Diilhamkan oleh kecintaan anda terhadap perdagangan dalam talian, kami memutuskan untuk mencipta sesuatu yang baru sebagai sebahagian daripada komitmen baru kami untuk menjadikan perdagangan dalam talian mudah dan mudah diakses untuk anda.",
    "-754514685": "Suka berdagang di platform tandatangan Binary.com?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "Berdagang di MT5 di rumah baru kami",
    "-844707100": "Cuba MT5 di Deriv.com",
    "-1798345294": "Selepas 20 tahun di pasaran, kami melangkah ke dekad ketiga operasi dengan komitmen baru kepada anda, pelanggan kami. Nama dan platform baru kami selaras dengan visi kami untuk menyediakan rangkaian produk yang lebih luas dan pengalaman pengguna yang dipertingkatkan. Dengan penjenamaan semula, niat kami adalah untuk terus melayani anda dengan penyelesaian perdagangan dalam talian yang mudah, fleksibel, dan boleh dipercayai.",
    "-1676645687": "Penjenamaan semula melibatkan nama baru, logo, warna korporat, dan laman web yang mungkin telah anda lihat dalam kehadiran dalam talian kami. Anda juga akan menikmati pelbagai instrumen yang lebih luas untuk diperdagangkan, selain ketersediaan 4 platform canggih pada satu ruang perdagangan. Dari masa ke masa, kami akan melancarkan lebih banyak penyelesaian baru, semuanya bertujuan untuk meningkatkan pengalaman perdagangan anda.",
    "-804933634": "Tidak, Deriv.com dibina, dimiliki, dan diuruskan oleh pasukan yang sama yang membawa anda Binary.com. Kami suka memikirkan Deriv.com sebagai langkah seterusnya dalam evolusi syarikat kami. Kami telah mengambil pelajaran dari 20 tahun pengalaman untuk menghasilkan pelbagai produk yang memberi pelanggan fleksibiliti dan kemudahan untuk berdagang mengikut keutamaan mereka dengan keyakinan.",
    "-35835337": "Deriv.com memberi anda pelbagai pilihan perdagangan dalam persekitaran yang mudah, fleksibel, dan boleh dipercayai. Tiga produk teras - DTrader, DBot, dan DMT5 - ditawarkan bersama SmartTrader, platform perdagangan popular dari Binary.com.",
    "-960630757": "Semasa kami melancarkan ciri-ciri baru dalam fasa, anda boleh menantikan perkara-perkara seperti:",
    "-1754226645": "Pengganda yang berpotensi menawarkan keuntungan yang lebih tinggi kepada peniaga sambil mengehadkan risiko",
    "-367386425": "Laman web Binary.com masih akan wujud untuk seketika. Pada waktunya, kami akan menghentikan Binary.com. Walau bagaimanapun, akaun, dana, dan semua yang anda ada di Binary.com akan tersedia dan boleh diakses oleh anda di Deriv.com.",
    "-952281983": "Kami telah merancang proses penjenamaan semula ini dengan berhati-hati dan selama beberapa bulan dengan anda, pelanggan kami, dalam fikiran. Berdasarkan pengalaman melayani anda selama 20 tahun yang lalu, kami telah mengambil semua maklum balas berharga anda untuk memberikan pengalaman yang lebih baik untuk menyokong perjalanan perdagangan dalam talian anda. Untuk membimbing anda dalam peralihan ini, kami telah menyediakan sumber pendidikan yang akan membantu anda dengan mudah menavigasi ruang perdagangan baru. Akaun demo di Deriv.com juga tersedia untuk anda meneroka dan membina keyakinan terhadap persekitaran baru.",
    "-621904237": "Apakah perubahan yang akan saya lihat?",
    "-1488180893": "Bagaimanakah Deriv.com akan mengubah pengalaman perdagangan saya?",
    "-1964292433": "Apa lagi yang boleh kita harapkan dari Deriv.com?",
    "-1020352260": "Adakah Deriv.com dikawal selia dan didaftar/dilesenkan?",
    "-508648768": "Adakah anda akan menutup Binary.com?",
    "-1157303982": "Apa maksudnya kepada saya?",
    "-8463919": "Anda mungkin pernah mendengar tentang penambahbaikan menarik yang telah kami buat baru-baru ini kepada Binary.com. Ya, kami telah menjenamakan semula kepada Deriv.com sebagai sebahagian daripada komitmen baru kami untuk meningkatkan pengalaman perdagangan dalam talian anda.",
    "-1458802744": "Kami tahu anda mungkin mempunyai beberapa soalan mengenai perubahan ini, jadi berikut adalah jawapan untuk menjelaskan transformasi kami. Dalam Soalan Lazim ini, kami menerangkan kepada anda mengenai penjenamaan semula, bagaimana penjenamaan semula mengubah penyampaian perkhidmatan kami, dan apa maksudnya kepada anda.",
    "-1420548257": "20+",
    "-2028044760": "tahun pengalaman",
    "-1125774107": "pelanggan di DMT5",
    "-97177023": "Berdagang 24/7 pada forex, saham, indeks sintetik, dan komoditi",
    "-973175694": "alamat emel",
    "-175133087": "Dapatkan ebook percuma anda sekarang!",
    "-439480253": "Plus akaun demo percuma untuk berlatih.",
    "-315519012": "Pengenalan",
    "-1372898772": "Dalam buku ini, anda akan belajar:",
    "-9288094": "Topik yang diliputi",
    "-593725183": "Jenis mata wang kripto",
    "-1975420554": "Asas-asas perdagangan cryptocurrency",
    "-56855120": "Jenis pesanan untuk perdagangan derivatif",
    "-581275151": "Bagaimana untuk menilai cryptocurrency",
    "-841420376": "Istilah crypto biasa untuk menarik perhatian rakan anda",
    "-2056714393": "Berdagang Mata Wang Kripto di platform Deriv kami.",
    "-1745155150": "Dalam panduan ini, anda akan mempelajari petua dan strategi berharga untuk berdagang cryptocurrency di Deriv. Anda juga akan mendapat akaun demo percuma untuk berlatih sepenuhnya tanpa risiko di platform Deriv MT5 dan dTrader, serta aplikasi DerivGo. Dan apabila anda sudah bersedia untuk memulakan perdagangan secara nyata, anda boleh memulakan dengan deposit $5.",
    "-1109370844": "Bagaimana untuk menguruskan risiko apabila berdagang forex",
    "-515430658": "Cara menggunakan pilihan digital untuk mendapat keuntungan dari pergerakan naik, turun, dan bahkan ke sisi",
    "-1866115993": "Asas-asas forex",
    "-1245514595": "Siapa yang menggunakan pasaran forex?",
    "-468018917": "Mata wang mana yang ada di pasaran forex?",
    "-89284930": "Mengapa berdagang forex di Deriv?",
    "-1637535607": "Kelebihan perdagangan forex di DMT5",
    "-1386083220": "Pasangan mata wang yang anda boleh berdagang di Deriv",
    "-1702975584": "Forex dengan lebih terperinci",
    "-1856944033": "Ebook Forex",
    "-907834110": "Berdagang CFD Forex di platform Deriv kami.",
    "-773444549": "Panduan percuma anda",
    "-1871897949": "Pertukaran asing - forex atau pasaran FX, seperti yang biasa diketahui - adalah salah satu pasaran terbesar di dunia, menawarkan peluang perdagangan yang tidak berkesudahan. Dalam buku 75 halaman ini, pedagang pakar Vince Stanzione akan mengajar anda bagaimana melihat dan memanfaatkan peluang perdagangan di pasaran forex, menggunakan platform Deriv's DTrader dan MetaTrader5.",
    "-785550912": "Pasaran saham bermusim",
    "-124300884": "Belajar untuk berdagang derivatif Saham dengan cara yang bijak",
    "-1135060666": "Dalam e-book 57 halaman ini oleh peniaga Vince Stanzione, anda akan belajar bagaimana mempelbagaikan portfolio anda dengan perdagangan bebas komisen pada saham antarabangsa terbesar dan indeks pasaran saham. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon dan banyak lagi boleh didapati di platform MetaTrader 5, di mana anda boleh berdagang derivatif saham dengan leverage, membolehkan anda memulakan dengan modal minimum.",
    "-782426189": "Kami juga akan menambah akaun demo percuma di Deriv.com dengan segera. Dengan cara ini, anda boleh mengamalkan perdagangan derivatif saham sepenuhnya bebas risiko pada platform MT5 Deriv, menggunakan akaun demo Kewangan percuma. Dan apabila anda sudah bersedia untuk mendapatkan perdagangan untuk sebenar, anda boleh bermula dengan serendah $5.",
    "-1965920446": "Mula berdagang",
    "-1111635562": "Mengapa 1M+peniaga forex memilih Deriv",
    "-1174463492": "Nikmati leveraj sehingga 1:1000, dan buka kedudukan yang lebih besar dengan modal yang lebih rendah.",
    "-236133956": "0% komisen",
    "-995204754": "Berdagang tanpa caj tambahan ke atas deposit, pengeluaran, dan perdagangan.",
    "-1197999355": "Berdagang forex dengan spread ultra rendah dalam 3 langkah mudah:",
    "-797165331": "Pasangan bebas swap",
    "-1411787252": "Langkah 1",
    "-707839573": "Tambah akaun sebenar Deriv MT5 Financial.<0 />",
    "-1743170005": "Akaun DMT5",
    "-114537153": "Log masuk ke Deriv MT5, pilih aset, dan mula berdagang.<0 />",
    "-742854273": "Hujung minggu",
    "-791962871": "Naik trend walaupun pada hujung minggu",
    "-1399909248": "Manfaatkan syarat perdagangan terbaik oleh Deriv",
    "-1663221456": "Berdagang sintetik dengan indeks lompat baru kami dan manfaatkan turun naik berterusan dengan lonjakan harga - lonjakan harga.",
    "-1433405472": "Alami kebarangkalian yang sama dengan lompatan harga ke atas atau ke bawah setiap 20 minit secara purata.",
    "-1687100060": "Tersedia 24/7",
    "-167184778": "Berdagang dengan nisbah leverage yang tinggi untuk mempunyai lebih banyak peluang untuk meningkatkan saiz kedudukan anda.",
    "-1957784093": "Daftar Mudah Dan Percuma | Perdagangan Dalam Talian | Deriv.com",
    "-1355872061": "Sertai lebih 1 juta orang yang berdagang saham, forex dan pasaran lain di Deriv.com - broker pemenang anugerah yang telah dipercayai selama lebih dari 20 tahun.",
    "-2111804730": "Facebook. Tesla. Zum. Mcdonalds. Berdagang dengan nama isi rumah global yang anda lihat setiap hari di platform DMT5 kami. Kami mempunyai semua jenama kegemaran anda dalam bidang teknologi, kewangan, runcit, dan banyak lagi.",
    "-1327881726": "Waktu pasaran yang dilanjutkan",
    "-623875445": "Ramalkan prestasi gergasi global termasuk Apple, Amazon, dan Netflix. Berdagang CFD dengan leverage dan tiada komisen pada pelbagai saham dan indeks saham.",
    "-82865314": "Yuran Sifar",
    "-920539959": "Cip biru, langit biru",
    "-1175166863": "Kerepek Biru",
    "-155790566": "Mengapa berdagang saham dan indeks di Deriv",
    "-512317560": "Nikmati leveraj tinggi dan spread rendah di platform DMT5 kami, kini menawarkan pelbagai saham dan indeks saham daripada jenama yang anda gemari.",
    "-1423526129": "Spread forex kami lebih rendah berbanding sebelum ini",
    "-1216418075": "Buka perdagangan forex dengan kos yang lebih rendah dan memanfaatkan pasaran dengan lebih berkesan.",
    "-696867299": "Dapatkan perdagangan",
    "-1753877946": "Peluang mengetuk",
    "-824717983": "Maksimumkan masa dagangan anda di pasaran yang dibuka pada hujung minggu.",
    "-642207984": "Berdagang bila-bila masa sepanjang hari, mengikut keselesaan anda.",
    "-565087025": "Berdagang pasaran yang tidak pernah tidur",
    "-35128655": "Indeks sintetik Deriv meniru pergerakan pasaran dunia sebenar dan menawarkan pelbagai tahap turun naik untuk memenuhi selera risiko anda.<0 />",
    "-1880897548": "Beli dan jual",
    "-476018343": "Sembang Langsung",
    "-1505946900": "Halaman ini secara automatik membuka tetingkap Live Chat",
    "-1546180144": "Daftar dengan Deriv untuk memulakan perdagangan komoditi dan membuat spekulasi mengenai pergerakan harga emas, perak, minyak, dan aset lain.",
    "-943701585": "Tersedia pada",
    "-1310685090": "indeks bakul",
    "-785091863": "Buka akaun sebenar, buat deposit, dan mulakan perdagangan komoditi dan pasaran lain. ",
    "-2072074553": "Berspekulasi mengenai pergerakan harga perak, emas, minyak dan banyak lagi. Keuntungan dari perbezaan harga apabila pasaran bergerak ke arah yang telah anda ramalkan.",
    "-1655759142": "Leveraj 1:2",
    "-628881664": "Leveraj 1:100",
    "-327214682": "25+ pasangan kripto",
    "-819550264": "Komisen sifar",
    "-999492653": "Manfaatkan pasaran yang sangat cair dengan perdagangan sepanjang masa. Keuntungan dari meramalkan pergerakan cryptocurrency paling popular di dunia dengan betul.",
    "-1379291897": "Mengapa berdagang forex di Deriv",
    "-1573631881": "forex",
    "-673420280": "Mula berdagang forex di Deriv dalam 3 langkah mudah",
    "-1718265662": "Buka akaun sebenar, buat deposit, dan mulakan perdagangan saham, indeks dan pasaran lain.",
    "-1823217929": "Mengapa berdagang saham & indeks di Deriv",
    "-1848791211": "Berdagang saham global jenama isi rumah kegemaran anda dan indeks pasaran saham antarabangsa di Deriv. Saham & indeks kami menawarkan ekuiti dan bakul aset dengan harga kompetitif yang boleh anda jual di luar waktu biasa pasaran saham utama.",
    "-75763689": "Mengapa berdagang indeks sintetik di Deriv",
    "-89087875": " Ketahui mengenai pasaran yang boleh anda jual dalam talian dengan Deriv, termasuk forex, indeks sintetik, saham & indeks, cryptocurrency, indeks bakul, dan komoditi.",
    "-1770464254": "Perdagangan saham & indeks membolehkan anda mendapat keuntungan daripada pergerakan harga di pasaran tanpa membeli aset pendasar.",
    "-1252607893": "Perdagangan kripto memberi anda peluang untuk mendapat manfaat daripada meramalkan pergerakan harga cryptocurrency dengan betul tanpa membelinya.",
    "-1809314981": "Pasaran lain yang mungkin anda minati",
    "-1558537969": "Perdagangan CFD membolehkan anda menjana potensi keuntungan dari pergerakan harga aset pendasar tanpa membelinya.",
    "-1299708281": "Perdagangan CFD membolehkan anda berdagang pada pergerakan harga aset tanpa membeli atau memiliki aset pendasar.",
    "-189544607": "Perdagangan opsyen membolehkan pembayaran tetap dari meramalkan pergerakan pasaran dengan betul, tanpa perlu membeli aset pendasar.",
    "-1235724293": "Pengganda membolehkan anda berdagang dengan leverage sambil mengehadkan risiko penurunan pelaburan anda. Anda boleh memaksimumkan potensi keuntungan anda dengan beberapa gandaan pergerakan pasaran tanpa mengambil risiko lebih daripada pelaburan awal anda.",
    "-697253250": "Perdagangan Forex Dalam Talian | Akaun Demo Perdagangan Forex | Deriv",
    "-381746202": "KAMI 500",
    "-512194910": "Teknologi AS 100",
    "-2077690248": "Jepun 225",
    "-563812039": "Indeks Volatiliti 10 (1s)",
    "-82971929": "Indeks Volatiliti 25 (1s)",
    "-433962508": "Indeks Volatiliti 75 (1s)",
    "-764111252": "Indeks Volatiliti 100 (1s)",
    "-1925264914": "Indeks Volatiliti 25",
    "-708579504": "Indeks Volatiliti 50",
    "-975255670": "Indeks Volatiliti 75",
    "-1374309449": "Indeks Volatiliti 200 (1s)",
    "-1190812505": "Indeks Boom 300 ",
    "-9704319": "Indeks Crash 1000",
    "-342128411": "Indeks Crash 500",
    "-1736314513": "Indeks Crash 300",
    "-465860988": "Indeks Pasaran Bull",
    "-853582174": "Perancis 40",
    "-617646862": "Jerman 40",
    "-1935463381": "Switzerland 20",
    "-1096386695": "UK 100",
    "-704465484": "AUD/SGD",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/CUBA",
    "-1532188389": "ND/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/CUBA",
    "-1552890620": "AUD/JPY",
    "-64938413": "USD/USD",
    "-1430522808": "EUR/USD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-1969740361": "Aluminium/USD",
    "-53531024": "Tembaga/USD",
    "-458661961": "Emas/EUR",
    "-764731776": "Platinum/USD",
    "-524302516": "Perak/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "CD/CHF",
    "-79700881": "NZD/USD",
    "-1402324349": "CHF",
    "-1398238048": "JC/JPY",
    "-244869624": "JF/JF",
    "-2123017153": "EUR/NOK",
    "-863339255": "EUR/PLN",
    "-705437744": "GBP/NZD",
    "-1662452484": "GBP/MX",
    "-1688177794": "NZD/CAD",
    "-1536293064": "NZD/JPY",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-835432744": "Peranti Mikro Lanjutan Inc",
    "-1705435711": "Alphabet Inc Kelas C",
    "-101671632": "Kumpulan Antarabangsa Amerika",
    "-1941464952": "Bank Amerika",
    "-1509589732": "Bayer",
    "-1956204780": "Boeing",
    "-1375177588": "Sistem Cisco",
    "-869309684": "Benua AG",
    "-1059302444": "Talian Udara Delta",
    "-438117661": "Deutsche Lufthansa AG",
    "-378854371": "eBay",
    "-1923618411": "Kumpulan Goldman Sachs",
    "-1599441950": "Home Depot Inc",
    "-1704556077": "HP Inc",
    "-307123099": "Saham Biasa Hugo Boss AG",
    "-1224740616": "Johnson",
    "-1452779184": "Mastercard Inc",
    "-224502168": "McDonalds",
    "-456688611": "Perbadanan Microsoft",
    "-757835039": "Moden Inc",
    "-581221495": "Nestle SA",
    "-1504172282": "Nike",
    "-685384800": "NVIDIA Corp",
    "-1967716216": "PepsiCo Inc",
    "-1928459544": "Porsche Automobil Holding SE",
    "-1511094980": "Procter & Berjudi",
    "-1476168631": "Puma",
    "-729763802": "Salesforce.com Inc",
    "-1478189349": "Tesla",
    "-10860248": "Teva Pharmaceutical Inds",
    "-640204246": "Twitter",
    "-1232927690": "Visa",
    "-107626054": "Wal-Mart Kedai Inc",
    "-1403427633": "Syarikat Walt Disney",
    "-1941095707": "Zum Video Communications Inc",
    "-1263203461": "BTC/USD",
    "-1621608496": "ALG/USD",
    "-62177251": "ADA/USD",
    "-1302994035": "USD",
    "-575272887": "BCH/USD",
    "-295406873": "BTC/ETH",
    "-1372993527": "BTC/XAU",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-302156306": "MKR/USD",
    "-1638008440": "SOL/USD",
    "-30306201": "UNI/USD",
    "-2046638412": "XRP/USD",
    "-1164978320": "Jump 10 Indeks",
    "-1991707178": "Minyak mentah Brent",
    "-1734516342": "West Texas Pertengahan",
    "-280323742": "EUR bakul",
    "-390528194": "Indeks Langkah",
    "-1995859410": "Buka akaun sebenar, buat deposit, dan mulakan perdagangan forex dan pasaran lain.",
    "-214202452": "Pengeluaran dana anda dengan mudah melalui mana-mana kaedah pengeluaran kami yang disokong.",
    "-1702184458": "Setiap mata wang berwajaran sebanyak 20%",
    "-178401383": "Responsif, platform mudah untuk digunakan",
    "-1222215988": "Kaedah deposit dan pengeluaran yang mudah",
    "-19213603": "Logam",
    "-1866629977": "Tenaga",
    "-2125845705": "Pasangan eksotik",
    "-1771870004": "Indeks Volatiliti",
    "-1923803439": "Kemelakan/Boom",
    "-1637642999": "Indeks lompat",
    "-578042544": "Indeks langkah",
    "-1314348105": "Indeks pemecahan julat",
    "-1921882156": "<0></0>IndeksAsia",
    "-610649986": "Pasangan kripto",
    "-1593593334": "Bakul Komoditi",
    "-1479581544": "Bakul Forex",
    "-657318791": "Tiada komisen ke atas sebarang kontrak komoditi",
    "-170532315": "Platform yang mudah digunakan, teknologi carta unggul",
    "-519772806": "Sokongan pintar dan mesra, 7 hari seminggu",
    "-1404179529": "Setiap indeks ini mereplikasi prestasi syarikat-syarikat yang didagangkan secara terbuka dalam segmen ekonomi AS.",
    "-721191908": "<0>US500</0> mengikuti prestasi saham 500 syarikat awam terbesar di AS.",
    "-1202623711": "<0>Australia200</0> menjejaki prestasi saham 200 syarikat tersenarai terbesar di Australia. ",
    "-190375337": "<0>Jepun225</0> menjejaki prestasi saham 225 syarikat milik awam yang besar di Jepun.",
    "-75787346": "<0>Satutanda</0> dijana<0>setiap dua saat</0> untuk indeks turun naik<0>10, 25, 50, 75, dan 100</0> .",
    "-257478628": "<0>Satutanda</0> dijana<0>setiap saat</0> untuk indeks turun naik<0>10 (1s), 25 (1s), 50 (1s), 75 (1s), dan 100 (1s)</0> .",
    "-690460725": "Indeks ini meniru pasaran dengan <0>trend menaik dan menurun</0> dengan turun naik yang berterusan. Indeks Bull Market dan Bear Market bermula pada 00:00 GMT setiap hari, masing-masing mereplikasi pasaran 'bullish' (bullish) dan 'menurun' (bearish).",
    "-931072662": "Indeks<0>Eropah 50</0> mengikuti prestasi 50 saham terbesar dan paling cair di EU.",
    "-1522453105": "<0>Swiss20</0> mengikuti prestasi 20 stok terbesar dan paling cair di Switzerland.",
    "-1848325573": "<0>UK100</0> mengikuti prestasi saham 100 syarikat tersenarai teratas di UK.",
    "-1650735154": "Indeks-indeks ini berubah-ubah antara dua titik harga (sempadan), kadang-kadang menembusi sempadan untuk mewujudkan julat baru secara purata sekali setiap 100 atau 200 kali bahawa mereka melanda sempadan.",
    "-754071100": "<0>GBPBasket</0> mengukur nilai pound Britain berbanding sekumpulan lima mata wang global (USD, EUR, AUD, JPY, CAD), masing-masing ditimbang sebanyak 20%.",
    "-1164156648": "Indeks ini sesuai dengan pasaran simulasi dengan <0>turun naik berterusan 200% dan 300%.</0>",
    "-475767247": "<0>Australia200</0> menjejaki prestasi saham 200 syarikat tersenarai terbesar di Australia.",
    "-2035089048": "<0>Sepanyol35</0> mengikuti prestasi saham 35 syarikat teratas di Sepanyol.",
    "-1312740087": "<0>Higher/Lower:</0> Ramalkan sama ada spot keluar akan lebih tinggi atau lebih rendah daripada sasaran harga (halangan) pada akhir tempoh kontrak.",
    "-467543474": "<0>Perlawanan/Perbezaan:</0> Ramalkan nombor apa yang akan menjadi digit terakhir tanda terakhir kontrak.",
    "-12379677": "Walaupun<0>Ganjil:</0> Ramalkan sama ada digit terakhir tanda terakhir kontrak akan menjadi nombor genap atau nombor ganjil.",
    "-1048378719": "Tetapkan Semula Panggilan/Reset",
    "-1282312809": "Tinggi/Rendah Ticks",
    "-151151292": "Orang Asia",
    "-632683307": "Ramalkan sama ada tempat keluar (tanda terakhir) akan lebih tinggi atau lebih rendah daripada purata kutu pada akhir tempoh kontrak.",
    "-1237186896": "Hanya Naik/Turun Sahaja",
    "-1316646998": "Ramalkan sama ada kutu berturut-turut akan naik atau turun berturut-turut selepas tempat kemasukan.",
    "-1386887449": "Lookback",
    "-1064775608": "<0>High-Low:</0> Apabila anda membeli kontrak 'High-Low', kemenangan atau kerugian anda akan sama dengan masa pengganda perbezaan antara tinggi dan rendah sepanjang tempoh kontrak.",
    "-1262587128": "Indeks penetapan semula harian",
    "-1561480459": "Masa dagangan lanjutan, sehingga 18 jam sehari",
    "-1810221546": "Buka akaun sebenar, buat deposit, dan mula berdagang indeks sintetik dan pasaran lain.",
    "-1696668141": "Bebas daripada risiko pasaran dan kecairan dunia sebenar",
    "-613179531": "Akses eksklusif kepada jenis perdagangan inovatif",
    "-253689807": "Berdagang saham global dan indeks pasaran saham di Deriv. Nikmati ekuiti harga kompetitif kami walaupun di luar jam biasa pasaran saham utama.",
    "-1095901299": "Pasaran saham | Perdagangan Indeks | Deriv",
    "-917592239": "Indeks sintetik | Indeks Volatiliti | Deriv",
    "-586716383": "Prinsip kami | Deriv",
    "-223886724": "Prinsip-prinsip kami",
    "-399746134": "Bagaimana untuk mendapatkan Deriv P2P",
    "-423203411": "<0>Logmasuk</0> ke akaun Deriv anda. Tidak mempunyai satu? <1>Daftar</1> secara percuma.",
    "-1979013933": "2. Pergi ke Juruwang > Deriv P2P dan daftar.",
    "-1719881739": "Di telefon bimbit anda",
    "-293389307": "Lengkapkan transaksi",
    "-328158386": "Setiap pesanan mesti diselesaikan dan disahkan dalam masa 2 jam. Nota: Dana hanya dikeluarkan apabila transaksi selesai.",
    "-1245597945": "Cuba Deriv P2P sekarang",
    "-1154771259": "Ingin mengetahui lebih lanjut mengenai Deriv P2P? Pergi ke <0>Pusat Bantuan</0>kami",
    "-385361251": "Jimat masa",
    "-1007066865": "Pertukaran dalam beberapa minit.<0 />kurang menunggu, lebih banyak perdagangan.<0 />Deposit dan pengeluaran dalam beberapa minit.",
    "-140275707": "Aplikasi P2P Deriv membeli dan menjual",
    "-1139543787": "Bekerja dengan mata wang tempatan anda",
    "-1267106447": "Berurusan dengan rakan peniaga pada kadar yang telah dipersetujui.",
    "-141169956": "Deriv P2P - perkhidmatan deposit dan pengeluaran rakan sebaya",
    "-1451760391": "Dengan Deriv P2P deposit dan pengeluaran anda mudah, cepat, dan cekap. Akses sekarang melalui aplikasi desktop atau mudah alih.",
    "-853506275": "Buat deposit dan pengeluaran tanpa kerumitan hari ini",
    "-130871483": "Pendapatan bersih",
    "-1699945583": "≤ USD 20,000 sebulan",
    "-1050663488": "Kebarangkalian pulangan",
    "-455555808": "20-39.999%",
    "-1978236835": "40-59.999%",
    "-351004295": "80-94.999%",
    "-1305133629": "1.5%",
    "-863977206": "1%",
    "-268471694": "0.75%",
    "-711200693": "0%",
    "-13699993": "Program Gabungan Deriv",
    "-1218045572": "Pilih pelan komisen:",
    "-11615110": "Perolehan",
    "-449109188": "<0>Pilihan:</0> Dapatkan berdasarkan kebarangkalian pembayaran setiap kontrak.",
    "-798170761": "<0>Pengganda:</0> Dapatkan 40% komisen yang dihasilkan dari perdagangan pelanggan anda.",
    "-1379332802": "Dapatkan berdasarkan setiap rujukan yang berjaya.",
    "-731207336": "Anda memperoleh <0>USD 100</0> apabila pelanggan yang dirujuk berjaya mendepositkan satu kali atau jumlah kumulatif sebanyak <0>USD 100</0> ke dalam akaun Deriv mereka.",
    "-614677580": "Pelan ini tersedia secara eksklusif untuk pelanggan yang berpangkalan di EU.",
    "-1447320268": "Program Deriv IB",
    "-963218544": "Tidak dapat menentukan program atau pelan komisen mana yang sesuai dengan anda?",
    "-1930772663": "Sintetik MT5 Deriv",
    "-1016171176": "Aset",
    "-2082672713": "1",
    "-549581742": "Indeks Volatiliti 10 ",
    "-456885316": "Indeks Volatiliti 75 ",
    "-1649127643": "1.75",
    "-2068763730": "5",
    "-2083395832": "7.5",
    "-1587730975": "10",
    "-784871058": "15",
    "-524043424": "1.25",
    "-849512762": "2.50",
    "-1925239974": "Perjanjian untuk 1 lot Indeks Volatiliti 75 untuk harga USD 500,000 akan membayar komisen USD 25 berdasarkan formula berikut:",
    "-55785537": "Dapatkan apabila pelanggan anda berdagang pada akaun MT5 Financial.",
    "-978761772": "USD 2",
    "-543177967": "Indeks saham",
    "-1097570263": "Untuk forex, terdapat komisen tetap sebanyak USD 2 per lot (hanya terpakai untuk lot standard). Perjanjian untuk 1 lot EUR/USD akan membayar komisen USD 2 berdasarkan formula berikut:",
    "-834024219": "DMT5 Financial dikira dahulu",
    "-800044382": "Bagi logam, terdapat komisen tetap sebanyak USD 4 setiap lot. Perjanjian untuk 1 lot XAU/USD akan membayar komisen USD 4 berdasarkan formula berikut:",
    "-1825768469": "DMT5 Kewangan dikira kedua",
    "-821072631": "Untuk aset cryptocurrency, perjanjian untuk 1 lot BTC/USD (dengan kadar pertukaran BTC hingga USD 50,000) akan membayar komisen USD 20 berdasarkan formula berikut:",
    "-1268684459": "DMT5 Kewangan dikira ketiga",
    "-2061883933": "2.5",
    "-1587788256": "DMT5 Financial STP dikira kedua",
    "-921778308": "Bagaimana ia dikira",
    "-1606777087": "Program Affiliate Deriv adalah program perkongsian yang menarik di mana anda mendapat manfaat daripada membawa pelanggan baru untuk berdagang di platform dTrader dan dBot kami.",
    "-1322494837": "Kami menawarkan pengalaman perdagangan lengkap yang disesuaikan dengan keperluan pedagang yang sangat luas. Pedagang baru boleh belajar tentang perdagangan dan mengamalkan perdagangan tanpa risiko dengan akaun demo. Pedagang berpengalaman boleh memanfaatkan pelbagai pasaran, keadaan perdagangan, dan alat analisis yang kami tawarkan.",
    "-1657286827": "Menyediakan petua dan pendapat pakar mengenai perdagangan dalam talian melalui laman web, blog, saluran YouTube, webinar, atau bentuk media digital lain.",
    "-528789768": "Membangunkan aplikasi web, desktop, dan mudah alih. Juga mempunyai pengalaman luas bekerja dengan API.",
    "-823166137": "Mengapa saya perlu menjadi affiliate Deriv?",
    "-512652791": "Adakah terdapat sebarang bayaran yang perlu saya bayar untuk menyertai program afiliasi anda?",
    "-828872198": "Tidak sama sekali. Menyertai program afiliasi kami adalah percuma.",
    "-1329701164": "Apakah maksud 'pelanggan yang dirujukkan'?",
    "-856429866": "Siapa yang boleh mendaftar sebagai pelanggan Deriv?",
    "-1694425627": "Sesiapa yang berumur 18 tahun ke atas yang bukan pemastautin negara terhad boleh menjadi pelanggan Deriv. Anda boleh mendapatkan senarai negara terhad dalam <0>terma dan syarat</0>kami.",
    "-17723175": "Bagaimanakah saya boleh mendaftar sebagai affiliate Deriv?",
    "-1346873099": "Yang perlu anda lakukan ialah menuju ke halaman pendaftaran dan mengisi <0>borang permohonan</0>. Kami akan menyemak permohonan anda dan menghubungi jika ia berjaya.",
    "-738911627": "Jangan risau, anda boleh <0>menetapkan semula kata laluan anda</0>dengan mudah.",
    "-1629979446": "Bagaimana dan bilakah saya akan menerima komisen afiliasi Deriv saya?",
    "-468489078": "Bagaimanakah saya boleh menyemak berapa banyak komisen yang telah saya perolehi?",
    "-827079960": "Anda boleh menjana semua jenis laporan berwawasan untuk mengesan dan mengoptimumkan kempen anda, seperti",
    "-1663914692": "Bolehkah saya menawarkan insentif kepada bakal pelanggan untuk mendaftar ke Deriv menggunakan pautan afiliasi unik saya?",
    "-1571931999": "Apakah jenis alat rujukan yang anda tawarkan?",
    "-1354709201": "Apakah Program IB Deriv?",
    "-1379490678": "Berapa banyak yang boleh saya perolehi daripada merujuk pelanggan baru ke platform DMT5 anda?",
    "-154532361": "Berapa banyak yang perlu saya bayar untuk menyertai program IB anda?",
    "-671682857": "Adakah terdapat sebarang syarat minimum pelanggan atau jumlah yang perlu saya temui sebelum saya boleh mengeluarkan komisen saya?",
    "-1943041402": "Komisen IB anda dikreditkan terus ke dalam akaun DMT5 anda setiap hari. Anda boleh memindahkan dana ke akaun Deriv anda dan mengeluarkannya ke kaedah pembayaran pilihan anda.",
    "-71594519": "Adakah anda menawarkan sebarang alat rujukan kepada IB anda?",
    "-1656878113": "Pasti. Kami akan menyediakan anda dengan sepanduk, video, ulasan, pautan, dan iklan teks yang boleh anda gunakan untuk membawa pelanggan baru ke platform DMT5 kami.",
    "-884073029": "Anda akan mendapat komisen tetap berdasarkan jumlah dagangan individu yang dibeli oleh pelanggan yang dirujuk. Sila rujuk pelan komisen IB kami untuk maklumat lanjut.",
    "-951485970": "Pengurusan akaun",
    "-1255868362": "Alat rujukan",
    "-1537800570": "Keperluan volum minimum",
    "-1918487001": "Contoh:",
    "-1214998856": "Tawaran untuk 1 lot Indeks Volatiliti 75 untuk harga USD 500,000 bagi setiap USD 100,000 perolehan akan membayar komisen sebanyak USD 5. Jumlah minimum yang diperlukan untuk menerima komisen minimum USD 0.01 ditentukan menggunakan formula berikut:",
    "-1077198322": "Min. komisen",
    "-1539979385": "Jumlah yang diselaraskan",
    "-1103705880": "Isipadu",
    "-964472369": "<0>0.002lot</0>",
    "-1319844013": "<0>0.0004lot</0>",
    "-880181675": "Lebih banyak sebab untuk menyertai",
    "-612863553": "Perkongsian bernilai tinggi",
    "-1484418816": "Sertai program rujukan terbukti yang direka untuk membantu anda berjaya dalam segala cara yang mungkin.",
    "-986759629": "Bahan kreatif yang terbukti",
    "-863459640": "Gunakan pilihan sepanduk, e-mel, video, dan iklan teks yang luas dan diuji untuk mendorong lalu lintas ke laman web kami.",
    "-1713486597": "Pasukan pengurusan affiliate Deriv sedia membantu.",
    "-591074335": "Nikmati komisen yang murah hati dan semua faedah lain menjadi rakan kongsi Deriv",
    "-188523263": "Membangunkan web, desktop, dan aplikasi mudah alih. Juga mempunyai pengalaman luas bekerja dengan API.",
    "-1851318212": "Mulakan dengan mudah",
    "-1664474688": "Isi borang permohonan dalam talian. Kami akan menyemak permohonan anda dan menghubungi anda sebaik sahaja ia diluluskan.",
    "-1253892742": "Mengiklankan",
    "-2139211466": "Gunakan pautan afiliasi unik anda dan alat rujukan kami yang telah dicuba dan diuji untuk membawa pelanggan baru ke Deriv.",
    "-2096939984": "Mengapa bekerjasama dengan kami",
    "-903553712": "Mulakan sebagai sekutu dan dapatkan akses seterusnya ke program IB kami. Dapatkan komisen selagi pelanggan yang dirujuk anda terus berdagang.",
    "-2090447319": "Platform dagangan DMT5 dan Dtrader di Deriv",
    "-956403372": "Semua program perkongsian Deriv adalah percuma. Dapatkan komisen afiliasi anda dibayar kepada kaedah pilihan anda setiap bulan dan komisen IB dibayar ke akaun DMT5 anda setiap hari.",
    "-1299009682": "Optimumkan penukaran dengan pengalaman pengguna yang hebat dan sokongan kreatif",
    "-1657692765": "Pemasaran bahan kreatif",
    "-796374570": "Perkongsian gabungan dan program IB | Deriv",
    "-2079863430": "Dapatkan komisen seumur hidup sehingga 45% dengan penyedia perdagangan dalam talian yang membolehkan sesiapa sahaja berdagang di pasaran kewangan yang popular dengan kemudahan terbaik. Deriv Group Ltd — pemilik Binary.com dan Deriv.com — mempunyai rekod prestasi yang terbukti menjalankan program rujukan yang berjaya dengan pembayaran segera.",
    "-2066779239": "Soalan Lazim",
    "-1726610269": "Mencari Deriv P2P sebaliknya?",
    "-2095321039": "Kami menawarkan <0>perkhidmatan pembayaran peer-to-peer</0> di mana anda boleh membuat deposit dan pengeluaran dalam beberapa minit melalui pertukaran dengan rakan peniaga.",
    "-351693684": "Menjadi ejen pembayaran di Deriv",
    "-760840942": "Hantarkan e-mel kepada kami untuk memohon",
    "-280262126": "Memanfaatkan pasaran yang mantap dan berkembang",
    "-1926485360": "Jangkau ratusan pedagang di platform kami mencari cara untuk membiayai akaun mereka melalui wayar bank tempatan dan kaedah e-pembayaran.",
    "-2010976661": "Gadis bercakap dengan sekumpulan orang",
    "-1285812412": "Penukar mata wang dalam talian yang bereputasi yang ingin mendapatkan lebih banyak pendedahan dan pelanggan.",
    "-1207428842": "Ahli gabungan Deriv yang ingin menyokong pelanggan mereka.",
    "-1495012186": "Pengaruh dipercayai atau pengurus komuniti yang ingin memperoleh pendapatan tambahan.",
    "-1981306505": "Beberapa perkara yang perlu diperhatikan:",
    "-445643533": "Anda mesti mempunyai baki minimum dalam akaun Deriv anda, bergantung pada negara tempat tinggal anda.",
    "-847641589": "Nama, alamat e-mel, dan nombor telefon anda",
    "-1452973263": "Alamat laman web anda (jika ada)",
    "-994970777": "Komisen yang anda akan mengenakan bayaran kepada pelanggan atas deposit dan pengeluaran",
    "-884991621": "Kami akan menyemak permohonan anda dan berhubung untuk maklumat lanjut dan langkah seterusnya.",
    "-41141774": "Dapatkan disenaraikan",
    "-854296036": "Selepas kelulusan akhir daripada pasukan pematuhan kami, kami akan menyiarkan butiran anda dalam senarai ejen pembayaran kami.",
    "-1340544588": "Lakukan pelbagai deposit dan pengeluaran setiap hari.",
    "-5296999": "Ketahui cara menjadi ejen pembayaran di Deriv untuk mengembangkan asas pelanggan anda dan memperoleh pendapatan tambahan.",
    "-1601657282": "Deriv Investments (Europe) Limited telah menyiapkan laporan pendedahan kewangan sesuai dengan Peraturan dan Arahan Firma Pelaburan. Baca laporan kami untuk memahami bagaimana kami mematuhi disiplin pasaran sebagai peserta pasaran.",
    "-1695974481": "Dokumen-dokumen ini memberi anda maklumat penting mengenai produk pelaburan kami. Maklumat ini diperlukan oleh undang-undang untuk membantu anda memahami sifat, risiko, kos, potensi keuntungan, dan kerugian produk ini dan untuk membantu anda membandingkannya dengan produk lain.",
    "-1127433262": "RTS",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Jerman",
    "-568805686": "Itali",
    "-763121177": "Ireland",
    "-1813987599": "Lithuania",
    "-751076755": "Luxembourg",
    "-1126250421": "Belanda",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Sepanyol",
    "-2121510827": "Sweden",
    "-1357648282": "Untuk penyelesaian yang adil bagi sebarang aduan, sila <0>berbual</0> dengan kami. Untuk mengetahui lebih lanjut, lihat <1>dasar aduan</1>kami.",
    "-1838458999": "Untuk penyelesaian yang adil bagi sebarang aduan, sila <0>berbual</0> dengan kami.",
    "-1321909126": "Pengganda - forex",
    "-1460908018": "Pengganda - mata wang kripto",
    "-928827084": "Pengganda - indeks sintetik",
    "-431262594": "CFD - indeks sintetik",
    "-1311570171": "Maklumat lesen dan peraturan | Deriv",
    "-1833153607": "Deriv beroperasi di bawah bidang kuasa Binary.com yang memegang pelbagai lesen untuk mematuhi keperluan kawal selia di seluruh dunia.",
    "-1488849807": "Perkhidmatan yang ditawarkan di Deriv.com disediakan oleh Kumpulan Deriv. Kumpulan ini mempunyai beberapa anak syarikat yang dilesenkan untuk mengendalikan Deriv.com dalam bidang kuasa berdaftar mereka.",
    "-1131400885": "Pelaburan Deriv (Eropah) Limited",
    "-1197148903": "Deriv Investments (Europe) Limited - W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta\n                                - dilesenkan di Malta (<0>lesen no. IS/70156</0>) dan diberi kuasa oleh Pihak Berkuasa Perkhidmatan Kewangan Malta di bawah\n                                Akta Perkhidmatan Pelaburan untuk menyediakan perkhidmatan pelaburan di Kesatuan Eropah.\n                                ",
    "-2051445931": "Pelanggan di Kesatuan Eropah yang ingin berdagang instrumen kewangan boleh mempunyai akaun di bawah Deriv Investments (Europe) Limited.",
    "-112814932": "Deriv (FX) Sdn Bhd",
    "-246692869": "Deriv (FX) Ltd — F16, Aras 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia — dilesenkan oleh Lembaga Perkhidmatan Kewangan Labuan (nombor<0>lesen. MB/18/0024</0>).",
    "-1474169625": "Pelanggan di seluruh dunia (kecuali negara-negara terhad seperti Amerika Syarikat, Kanada, dan Hong Kong) yang ingin berdagang CFD pada forex dan cryptocurrency boleh mempunyai akaun DMT5 Financial STP di bawah Deriv (FX) Ltd.",
    "-2019617323": "Deriv (BVI) Sdn Bhd",
    "-689442324": "Deriv (BVI) Ltd - Kingston Chambers, PO Box 173, Road Town, Tortola British Virgin Islands - dilesenkan oleh <0>lesen Suruhanjaya Perkhidmatan Kewangan British Virgin Islands no. SIBA/L/18/1114</0>).",
    "-1186445863": "Pelanggan di seluruh dunia (kecuali negara-negara terhad seperti Amerika Syarikat, Kanada, dan Hong Kong) yang ingin berdagang CFD pada instrumen kewangan, termasuk mata wang kripto, boleh mempunyai akaun DMT5 Financial STP di bawah Deriv (BVI) Ltd.",
    "-1089385344": "Deriv (SVG) LLC",
    "-951213826": "Deriv (SVG) LLC terletak di Hinds Buildings, Kingstown, St Vincent dan Grenadines (no syarikat 273 LLC 2020).",
    "-1179448605": "Deriv Terhad",
    "-1528857737": "Suruhanjaya Kewangan",
    "-2054653788": "Lupa kata laluan Deriv anda? Ingin menetapkan semula kata laluan anda? Hantarkan alamat e-mel anda kepada kami dan kami akan menghantar arahan kepada anda.",
    "-1937167246": "Kembali ke log masuk",
    "-1354825404": "Baru untuk berdagang?",
    "-1257267128": "Perjudian bawah umur",
    "-269169948": "Pelanggan mesti sedar bahawa perjudian di bawah umur adalah suatu kesalahan. Deriv.com tidak menyokong perjudian oleh mereka yang berumur di bawah umur. Sekiranya pelanggan, setelah pengesahan umur, terbukti kurang umur, mereka akan kehilangan sebarang kemenangan dan hanya deposit yang dibuat akan dikembalikan.",
    "-1737475029": "Kawalan penapisan",
    "-1400153000": "Perlukan lebih banyak bantuan?",
    "-1511869631": "Gunakan kata laluan yang kuat dan pelbagai. Jadikan mereka sukar untuk ditebak oleh sesiapa sahaja.",
    "-441263587": "Gunakan antivirus dan firewall untuk melindungi peranti anda.",
    "-183468698": "Had dagangan dan pengecualian diri",
    "-1787830625": "Anda boleh:",
    "-1185952855": "Kecualikan diri anda daripada berdagang di laman web kami untuk tempoh yang pasti atau tidak ditentukan.",
    "-2072229917": "Sekiranya anda ingin mengecualikan diri atau menetapkan had pada aktiviti perdagangan anda, <0>pergi ke tetapan akaun</0>.",
    "-447758714": "Bagaimana had dagangan dan pengecualian diri berfungsi",
    "-646843686": "Anda mempunyai kawalan penuh ke atas had dagangan anda. Anda boleh menetapkan, membuang, menambah, atau mengurangkan had jumlah saham anda, kerugian yang ditanggung, dan tempoh sesi perdagangan pada bila-bila masa.",
    "-308171044": "Jika anda ingin menghalang diri anda daripada berdagang di laman web kami, tetapkan had pengecualian diri. Terdapat tempoh minimum 6 bulan untuk pengecualian diri selepas itu anda boleh melanjutkannya kepada sejumlah 5 tahun atau menyambung semula dagangan sebaik sahaja tamat tempoh.",
    "-496425776": "Apabila anda telah menetapkan tempoh pengecualian diri anda, kami akan mengembalikan baki akaun anda.",
    "-54506373": "Sokongan Pelanggan hanya dapat menghapus atau melemahkan had perdagangan anda setelah 24 jam menerima permintaan.",
    "-278933346": "Anda juga boleh mengecualikan diri anda sepenuhnya daripada berdagang untuk tempoh tertentu dalam tetapan akaun anda. Tempoh minimum pengecualian diri adalah 6 bulan. Anda mempunyai pilihan untuk memperluaskannya kepada sejumlah 5 tahun dengan serta-merta tanpa sebarang tempoh penyejukan.",
    "-1406496670": "Apabila anda telah menetapkan tempoh pengecualian diri anda, kami akan mengembalikan baki akaun anda kepada anda.",
    "-1498745792": "Fahami risiko perdagangan dalam talian. Jangan sekali-kali berdagang menggunakan wang yang dipinjam atau wang yang anda tidak mampu rugi.",
    "-1328775963": "Tetapkan had untuk kerugian anda, dan patuhi. Mengetepikan beberapa kemenangan anda untuk mengelakkan kehilangan semua wang anda.",
    "-771133354": "Untuk maklumat lanjut mengenai produk kami dan risiko yang terlibat dalam perdagangan dalam talian, baca <0>dokumen maklumat utama kami (KIDS)</0> mengenai forex, saham, indeks saham, komoditi, indeks sintetik, dan cryptocurrency.",
    "-466084206": "Baca garis panduan kami mengenai perdagangan yang selamat dan bertanggungjawab. Fahami risiko yang terlibat dalam perdagangan dalam talian dan bagaimana anda boleh menguruskannya.",
    "-776458472": "Syarat penggunaan umum",
    "-2083825503": "Gabungan & broker pengenalan (IB)",
    "-28284335": "Terma tambahan untuk sekutu kami dan broker perkenalan",
    "-1107735764": "Terma tambahan untuk ejen pembayaran kami",
    "-1445828212": "Program Bounty Bug",
    "-1138506403": "Terma tambahan untuk peserta dalam Program Bug Bounty kami",
    "-1279391666": "Apa yang anda bersetuju apabila anda mendaftar untuk menggunakan Deriv",
    "-761668747": "Peraturan untuk membuat perdagangan di mana-mana platform perdagangan Deriv",
    "-188305238": "Dana & pemindahan",
    "-2100890115": "Keselamatan & privasi",
    "-732092769": "Pendedahan risiko",
    "-488793705": "Terma dan syarat | Dasar undang-undang | Deriv",
    "-924881302": "Di sinilah anda akan menemui maklumat mengenai dasar undang-undang kami dan cara ia digunakan untuk anda. Dokumen-dokumen yang dipautkan di bawah secara kolektif membentuk terma penggunaan standard kami (“Terma”). Adalah penting untuk anda menyedari Terma ini dan bersetuju dengannya sebelum menggunakan mana-mana laman web, produk, atau perkhidmatan kami.",
    "-1532421724": "UNTUK RAKAN NIAGA",
    "-79919115": "Akses lebih daripada 50 pasangan mata wang dan berdagang dengan leveraj sehingga 1:1000 untuk meningkatkan pendedahan pasaran anda.",
    "-1405954897": "Akses lebih daripada 30+ pasangan mata wang dan berdagang dengan leverage sehingga 1:30 untuk meningkatkan pendedahan pasaran anda.",
    "-309438223": "Berdagang indeks sintetik pada margin 24/7 tanpa terjejas oleh peristiwa semula jadi dan risiko kecairan.",
    "-1852387938": "Perkara yang perlu diingat semasa berdagang CFD",
    "-1267421645": "CFD didagangkan pada margin",
    "-943253121": "Istilah 'margin' merujuk kepada deposit yang diperlukan untuk membuka kedudukan leveraj, yang merupakan kedudukan yang lebih besar daripada pelaburan modal anda dan membawa kepada peningkatan pendedahan pasaran.",
    "-1009744297": "Gunakan kalkulator margin kami untuk mengira margin yang diperlukan untuk meningkatkan pendedahan pasaran anda (nilai pasaran kedudukan anda) pada platform dagangan CFD Deriv.",
    "-1207172200": "Mula berdagang CFD di Deriv",
    "-1532088894": "Mula berdagang CFD di <0/>Deriv <0/>",
    "-1603400333": "Buka akaun CFD demo dan berlatih dengan jumlah dana maya tanpa had.",
    "-813004120": "Buka demo Deriv MT5 (DMT5) atau demo akaun Deriv X dan berlatih dengan jumlah dana maya yang tidak terhad.",
    "-1703690406": "Apabila anda berdagang CFD pada margin, anda meningkatkan pendedahan pasaran anda, dengan itu meningkatkan potensi keuntungan dan potensi kerugian anda.",
    "-843831637": "Henti kerugian",
    "-1778524954": "Dengan stop loss, anda meminimumkan potensi kerugian dengan menetapkan harga di mana anda mahu kedudukan ditutup sekiranya pasaran bergerak terhadap anda. Apabila harga pasaran semasa melepasi tahap ini, perdagangan anda akan ditutup secara automatik.",
    "-958804830": "Henti kerugian dengan indeks rehat Crash/Boom/Range",
    "-671135710": "Sebagai contoh, anda meramalkan bahawa pasaran akan naik, dan membeli kontrak pada indeks Crash 500 pada 8,000 USD.",
    "-1775982438": "Dengan stop out, jika tahap margin anda turun di bawah tahap stop out Deriv, kedudukan anda mungkin ditutup secara automatik untuk melindungi anda daripada kerugian selanjutnya.",
    "-768517483": "Tahap margin anda adalah nisbah ekuiti anda (jumlah baki yang anda miliki jika anda menutup semua kedudukan anda pada ketika itu) ke margin yang anda gunakan sekarang.",
    "-1477021091": "Anda boleh menggunakan kalkulator swap kami untuk menganggarkan caj swap yang diperlukan untuk memastikan kedudukan anda terbuka semalaman di platform perdagangan CFD Deriv.",
    "-644637918": "CFD (kontrak untuk perbezaan) membolehkan anda berdagang pada pergerakan harga aset, tanpa membeli aset pendasar.",
    "-1984817147": "Di Deriv, anda boleh berdagang CFD dengan spread yang ketat. Penyebaran adalah perbezaan antara harga beli dan harga jual. Semakin ketat penyebaran, semakin rendah kos untuk memasuki pasaran.",
    "-2035330938": "<0>Spreadketat - </0>Penyebaran adalah perbezaan antara harga beli dan harga jual. Semakin ketat penyebaran, semakin rendah kos untuk memasuki pasaran.",
    "-1735428045": "Mengapa berdagang CFD dengan Deriv",
    "-1916500404": "Semua pasaran kegemaran anda",
    "-687600215": "Berdagang di semua pasaran popular serta indeks sintetik proprietari kami yang tersedia 24/7.",
    "-1517086040": "Pergi panjang atau pendek",
    "-2034778408": "Buka akaun dan mula berdagang dalam beberapa minit.",
    "-1101198978": "Belum mempunyai akaun Deriv?",
    "-1986647223": "Perdagangan margin | Jenis perdagangan | Deriv",
    "-236275129": "Ketahui tentang perdagangan CFD dan margin di Deriv. Mulakan perdagangan dengan leverage dalam forex, indeks sintetik, dan pasaran kewangan popular yang lain.",
    "-319509090": "Dagangan CFD",
    "-544150655": "Pasaran tersedia untuk dagangan margin",
    "-867909844": "Akses lebih daripada 30 aset dan juga berdagang dengan leveraj sehingga 1:30 dan komisen sifar pada perdagangan.",
    "-192849229": "Berspekulasi mengenai pergerakan harga perak, emas, minyak, dan banyak lagi dan gunakan margin untuk menguatkan kemungkinan keuntungan anda.",
    "-309512492": "Mengapa berdagang dengan margin dengan Deriv",
    "-196270795": "Manfaatkan leverage tinggi dan spread rendah pada Deriv MT5 (DMT5).",
    "-809994056": "Manfaatkan leveraj tinggi dan spread rendah pada Deriv MT5 (DMT5) dan Deriv X.",
    "-163876262": "Semua pasaran kegemaran ada",
    "-947407631": "Indeks sintetik",
    "-162431558": "Berdagang forex dengan pengganda dengan spread yang ketat, dan manfaatkan pelbagai peluang untuk berdagang di acara dunia.",
    "-726248411": "Berdagang forex dengan pengganda dengan leverage tinggi dan spread yang ketat, dan manfaatkan pelbagai peluang untuk berdagang di acara dunia.",
    "-350459757": "Pasangan Forex tersedia untuk perdagangan pengganda",
    "-995291168": "Tentukan kedudukan anda",
    "-1496517473": "Pilih pasaran yang ingin anda jual dan tetapkan parameter penting lain termasuk jenis perdagangan, jumlah saham, dan nilai pengganda.",
    "-136787663": "Tetapkan parameter pilihan",
    "-114282113": "Beli kontrak anda",
    "-37586220": "Pilih aset dari senarai pasaran yang ditawarkan di Deriv.",
    "-336918174": "Pilih 'Pengganda' dari senarai jenis perdagangan.",
    "-1620785028": "3. Pegangan",
    "-316417045": "4. Nilai pengganda",
    "-814436098": "Keuntungan atau kerugian anda didarabkan dengan nilai pengganda, yang bergantung pada aset yang anda jual, boleh dari 1 hingga 5. Kerugian anda tidak akan lebih daripada pegangan anda.",
    "-951435001": "Masukkan nilai pengganda pilihan anda. Keuntungan atau kerugian anda akan didarabkan dengan jumlah ini.",
    "-1797452525": "5. Ambil keuntungan",
    "-1261042587": "Ciri ini membolehkan anda menetapkan jumlah kerugian yang anda sanggup ambil sekiranya pasaran bergerak terhadap kedudukan anda. Setelah jumlah tercapai, kontrak anda akan ditutup secara automatik.",
    "-120955727": "7. Pembatalan perjanjian",
    "-1812743148": "Ciri ini membolehkan anda membatalkan kontrak anda dalam masa satu jam setelah membelinya, tanpa kehilangan jumlah saham anda. Kami mengenakan bayaran kecil yang tidak boleh dikembalikan untuk perkhidmatan ini.",
    "-488118247": "8. Beli kontrak anda",
    "-37002861": "Berdagang pengganda pada indeks sintetik yang tersedia 24/7 dan tingkatkan potensi keuntungan anda berganda kali sambil mengehadkan risiko anda.",
    "-1061315047": "Mula berdagang pengganda di Deriv",
    "-1242896564": "<0>Satutanda</0> dijana<0>setiap saat</0> untuk indeks turun naik<0>200 (1s) dan 300 (1s)</0> .",
    "-91328342": "Indeks sintetik direkayasa untuk meniru pergerakan pasaran dunia sebenar; tolak risiko kehidupan sebenar. Berdagang pengganda pada indeks sintetik 24/7 dan mendapat manfaat daripada spread yang ketat dan selang penjanaan tetap.",
    "-541053691": "Indeks sintetik tersedia untuk perdagangan pengganda",
    "-1815841680": "Kemelakan/Boom",
    "-1643713470": "Dengan atau tanpa stop loss di tempat, kami akan menutup kedudukan anda jika pasaran bergerak berbanding ramalan anda dan kerugian anda mencapai harga stop out. Harga stop out adalah harga di mana kerugian bersih anda sama dengan pegangan anda.",
    "-1438559228": "Pembatalan tawaran tidak tersedia untuk indeks Crash dan Boom. Ciri stop out akan menutup kontrak anda secara automatik apabila kerugian anda mencapai atau melebihi peratusan pegangan anda. Peratusan stop out ditunjukkan di bawah pegangan anda pada dTrader dan berbeza-beza mengikut pengganda pilihan anda.",
    "-976479290": "Anda tidak boleh menggunakan ciri stop loss dan pembatalan transaksi pada masa yang sama.",
    "-1088149692": "Ini untuk melindungi anda daripada kehilangan wang anda semasa menggunakan pembatalan perjanjian. Dengan pembatalan perjanjian, anda dibenarkan menuntut semula jumlah saham penuh anda jika anda membatalkan kontrak anda dalam masa satu jam setelah membuka posisi. Stop loss, sebaliknya, akan menutup kontrak anda dengan kerugian jika pasaran bergerak terhadap kedudukan anda. Walau bagaimanapun, sebaik sahaja pembatalan perjanjian tamat tempoh, anda boleh menetapkan tahap stop loss pada kontrak terbuka.",
    "-993588400": "Anda tidak boleh menggunakan ciri pembatalan untung dan tawaran pada masa yang sama.",
    "-715015407": "Pengganda Deriv menggabungkan kenaikan perdagangan leverage dengan risiko pilihan yang terhad. Ini bermaksud bahawa apabila pasaran bergerak memihak kepada anda, anda akan melipatgandakan potensi keuntungan anda. Sekiranya pasaran bergerak bertentangan dengan ramalan anda, kerugian anda hanya terhad kepada kepentingan anda.",
    "-2055316208": "<0>Tanpapengganda</0>, jika pasaran naik sebanyak 25%, anda akan mendapat keuntungan 25% * $100 = <1>$25 <1>.",
    "-222486173": "<0>Denganpengganda x5</0>, jika pasaran naik sebanyak 25%, anda akan mendapat keuntungan 25% * $100 * 5 = <1>$125</1>.",
    "-188855086": "<0>Dengankedudukan $100 yang setara pada CFD</0>, dengan leverage 1:5, anda berisiko 25% * $500 = <1>$125 kerugian</1>.",
    "-1708949811": "<0>Denganpengganda x5</0>, jika pasaran turun 25%, anda akan <1>kehilangan hanya $100</1>. Stop out automatik akan berlaku jika kerugian anda mencapai jumlah pegangan anda.",
    "-957014574": "<0>Tanpapengganda</0>, jika pasaran naik sebanyak 2%, anda akan mendapat keuntungan 2% * $100 = <1>$2 <1>.",
    "-1244549672": "<0>Denganpengganda x500</0>, jika pasaran naik sebanyak 2%, anda akan mendapat 2% * $100 * 500 = <1>$1,000 keuntungan</1>.",
    "-1303172083": "Mengapa pengganda perdagangan di Deriv",
    "-1845399397": "Peningkatan pendedahan pasaran",
    "-1126407219": "Dapatkan lebih banyak pendedahan pasaran sambil mengehadkan risiko kepada jumlah saham anda.",
    "-2138509411": "Nikmati perdagangan di platform intuitif yang selamat yang dibina untuk peniaga baru dan pakar.",
    "-725112079": "Berdagang 24/7, 365 hari setahun",
    "-628929749": "Indeks Crash/Boom",
    "-1537261468": "Perdagangan pengganda | Jenis perdagangan | Deriv",
    "-415200945": "Ketahui tentang perdagangan pengganda di Deriv. Nikmati cara baru untuk berdagang dengan leverage tanpa mengambil risiko lebih daripada kepentingan anda - lebih banyak potensi keuntungan, tanpa caj swap.",
    "-60381462": "Pilih pasaran, jenis perdagangan, tempoh, dan tentukan jumlah saham anda.",
    "-1006211556": "Beli kontrak jika anda berpuas hati dengan sebut harga atau menentukan semula kedudukan anda.",
    "-1141939026": "Pilih daripada empat pasaran yang ditawarkan di Deriv - forex, saham & indeks, komoditi, indeks sintetik.",
    "-1347819136": "Pilih jenis perdagangan yang anda inginkan - Atas dan Bawah, Tinggi dan Rendah, Digit, dll.",
    "-1784561307": "4. Pegangan",
    "-1662723022": "Masukkan jumlah pegangan anda untuk menerima sebut harga pembayaran serta-merta. Sebagai alternatif, anda boleh menetapkan pembayaran pilihan anda untuk menerima sebut harga untuk jumlah pegangan yang sepadan.",
    "-53990004": "5. Dapatkan sebut harga",
    "-1120317207": "Berdasarkan kedudukan yang telah anda tentukan, anda akan menerima sebut harga pembayaran atau sebut harga saham yang diperlukan untuk membuka kedudukan anda.",
    "-1523116280": "6. Beli kontrak anda",
    "-1814731175": "Buat pesanan anda dengan segera jika anda berpuas hati dengan petikan yang anda terima. Jika tidak, teruskan menyesuaikan parameter dan membeli kontrak anda apabila anda selesa dengan sebut harga.",
    "-70734399": "Pasaran tersedia untuk perdagangan opsyen",
    "-665093371": "Mengambil bahagian dalam pasaran kewangan terbesar di dunia. Berdagang opsyen digital dan Call/Put Spread pada pasangan forex utama, kecil, dan pintar.",
    "-1118959399": "Berdagang opsyen digital, lookback, dan Call/Put Spread 24/7 pada indeks sintetik kami yang bebas daripada gangguan dunia sebenar.",
    "-236676606": "Berdagang opsyen digital pada saham & indeks dan keuntungan dari pergerakan harga dalam bakul aset harga kompetitif kami.",
    "-1192024363": "Berspekulasi mengenai pergerakan harga komoditi utama dunia - perak, emas, minyak, dan tenaga.",
    "-1421344186": "Pilihan untuk berdagang di Deriv",
    "-412753503": "Pilihan Lookback hanya tersedia pada indeks sintetik.",
    "-513919250": "Jika anda memilih 'Rendah', anda memenangi bayaran jika tempat keluar adalah lebih rendah daripada tempat kemasukan.",
    "-780207001": "Jika anda memilih 'Benarkan sama', anda memenangi pembayaran jika tempat keluar lebih tinggi daripada atau sama dengan tempat masuk untuk 'Lebih Tinggi'. Begitu juga, anda memenangi pembayaran jika tempat keluar lebih rendah daripada atau sama dengan tempat masuk untuk 'Lower'.",
    "-1813951531": "Jika anda memilih 'Rendah', anda memenangi pembayaran jika tempat keluar adalah lebih rendah daripada halangan.",
    "-1350745673": "Jika tempat keluar adalah sama dengan halangan, anda tidak memenangi pembayaran.",
    "-1673960856": "Berakhir di antara/berakhir di luar",
    "-920739960": "Jika anda memilih 'Ends Between', anda memenangi pembayaran jika tempat keluar adalah lebih tinggi daripada halangan rendah dan lebih rendah daripada halangan tinggi.",
    "-1039129655": "Jika anda memilih 'Ends Outside', anda memenangi pembayaran jika tempat keluar sama ada lebih tinggi daripada halangan tinggi, atau lebih rendah daripada halangan rendah.",
    "-1326361265": "Penginapan di antara/pergi ke luar",
    "-248048003": "Jika anda memilih 'Goes Outside', anda memenangi pembayaran jika pasaran menyentuh sama ada halangan tinggi atau halangan rendah pada bila-bila masa dalam tempoh kontrak.",
    "-972537755": "Jika anda memilih 'Padanan', anda akan memenangi pembayaran jika digit terakhir tanda centang terakhir adalah sama dengan ramalan anda.",
    "-1754746990": "Sekiranya anda memilih 'Berbeza', anda akan memenangi pembayaran jika digit terakhir tanda terakhir tidak sama dengan ramalan anda.",
    "-1163143636": "Jika anda memilih 'Di bawah', anda akan memenangi pembayaran jika digit terakhir tanda centang terakhir kurang daripada ramalan anda.",
    "-878562744": "Jika anda memilih 'Reset-Call', anda memenangi pembayaran jika tempat keluar adalah lebih tinggi daripada sama ada tempat kemasukan atau tempat pada masa penetapan semula.",
    "-1521910502": "Jika anda memilih 'Reset-Put', anda memenangi pembayaran jika tempat keluar adalah lebih rendah daripada sama ada tempat masuk atau tempat pada masa penetapan semula.",
    "-1272255095": "Jika tempat keluar adalah sama dengan halangan atau halangan baru (jika tetapan semula berlaku), anda tidak memenangi pembayaran.",
    "-2098235974": "Jika anda memilih 'Tick Tinggi', anda memenangi pembayaran jika tanda yang dipilih adalah yang tertinggi di antara lima tanda seterusnya.",
    "-1166672974": "Jika anda memilih 'Tick Rendah', anda akan memenangi pembayaran jika tanda yang dipilih adalah yang paling rendah di antara lima tanda seterusnya.",
    "-1240075259": "Sekiranya anda memilih 'Tidak Menyentuh', anda memenangi pembayaran jika pasaran tidak pernah menyentuh halangan pada bila-bila masa semasa tempoh kontrak.",
    "-1689874327": "Ramalkan sama ada tempat keluar (tanda terakhir) akan lebih tinggi atau lebih rendah daripada purata kutu pada akhir tempoh kontrak.",
    "-2017493224": "Sekiranya anda memilih 'Asian Rise', anda akan memenangi pembayaran jika tanda terakhir lebih tinggi daripada purata kutu.",
    "-1837159865": "Apabila anda membeli kontrak 'Tinggi-Tutup ', kemenangan atau kerugian anda akan sama dengan masa pengganda perbezaan antara tinggi dan penutupan sepanjang tempoh kontrak.",
    "-1883190495": "Apabila anda membeli kontrak 'Close-Low', kemenangan atau kerugian anda akan sama dengan masa pengganda perbezaan antara penutupan dan rendah sepanjang tempoh kontrak.",
    "-1375354108": "Apabila anda membeli kontrak 'High-Low', kemenangan atau kerugian anda akan sama dengan masa pengganda perbezaan antara tinggi dan rendah sepanjang tempoh kontrak.",
    "-1028545578": "Mulakan pilihan dagangan di Deriv",
    "-345016047": "Buka akaun demo dan dapatkan dana maya tanpa had untuk berlatih di platform kami - dTrader, SmartTrader, dan dBot.",
    "-874422884": "Buka akaun sebenar, buat deposit, dan mulakan pilihan perdagangan secara nyata.",
    "-2138295691": "Apakah pilihan?",
    "-1504129614": "Opsyen adalah produk yang membolehkan pembayaran daripada meramalkan pergerakan pasaran, tanpa perlu membeli aset pendasar. Anda hanya perlu membuka kedudukan yang meramalkan bagaimana aset akan bergerak dalam jangka masa tertentu. Ini memungkinkan orang untuk mengambil bahagian dalam pasaran kewangan dengan pelaburan modal minimum.",
    "-1746360444": "Pilihan boleh didapati di Deriv",
    "-344023936": "<0>Panggilan/LetakkanSpread</0> yang membolehkan anda memperoleh sehingga pembayaran yang ditentukan bergantung pada kedudukan tempat keluar berbanding dengan dua halangan yang ditentukan.",
    "-834913091": "Ketahui potensi keuntungan atau kerugian anda sebelum membeli kontrak.",
    "-1318406909": "Deposit serendah 5 USD untuk memulakan perdagangan dan menyesuaikan perdagangan anda agar sesuai dengan strategi anda.",
    "-239170576": "Ketahui tentang perdagangan opsyen di Deriv. Dapatkan pembayaran dengan meramalkan pergerakan harga dengan betul tanpa perlu membeli aset pendasar.",
    "-1640776435": "Perdagangan opsyen | Jenis perdagangan | Deriv",
    "-2024884579": "{{fieldName}} diperlukan",
    "-1373954791": "Sepatutnya nombor yang sah",
    "-437139044": "Input mestilah lebih besar daripada 0",
    "-806026001": "Input tidak boleh 0",
    "-1583570382": "Simbol diperlukan",
    "-1944882319": "Leverage diperlukan",
    "-1028986780": "Nilai titik",
    "-1764902854": "Ambil jumlah keuntungan",
    "-1735668045": "Jumlah Henti Kerugian",
    "-593790772": "Henti tahap kerugian",
    "-1358367903": "Pegangan",
    "-339236213": "Pengganda",
    "-1427273377": "Cuba kalkulator margin",
    "-1654095445": "Cuba kalkulator swap",
    "-116367365": "Kalkulator Swap",
    "-1335932910": "Cari nilai pip dalam perdagangan anda untuk menguruskan risiko anda dengan cekap.",
    "-991855430": "Cuba kalkulator pip",
    "-677909341": "kalkulator pip",
    "-49073844": "Margin pnL",
    "-851716014": "Anggarkan tahap stop loss dan/atau take profit serta jumlah stop loss dan/atau take profit untuk kontrak anda untuk mengurangkan risiko anda sekiranya harga pasaran bergerak berbanding ramalan anda.",
    "-1885648153": "Cuba PnL untuk kalkulator pengganda",
    "-1382112538": "Pengganda PnL",
    "-1939560439": "Alat pedagang",
    "-626406870": "anak panah kanan",
    "-1091456569": "Kalkulator margin kami membantu anda untuk menganggarkan margin yang diperlukan untuk memastikan kedudukan anda terbuka semalaman di Deriv MT5 (DMT5).",
    "-1788261316": "Margin diperlukan",
    "-345754673": "Simbol",
    "-781132577": "Leverage",
    "-1602388198": "Kira",
    "-1316977167": "Margin yang diperlukan untuk kontrak pada DMT5 dikira berdasarkan formula:",
    "-466684429": "Sebagai contoh, jika anda memperdagangkan pasangan forex USD/CHF, keperluan margin akan dikira dalam Franc Swiss (CHF) yang merupakan mata wang sebut harga. Sebaliknya, jika anda berdagang Indeks Volatiliti 75, maka keperluan margin akan dikira dalam Dolar AS (USD), yang merupakan denominasi aset pendasar - Indeks Volatiliti 75.",
    "-2059243605": "Contoh pengiraan",
    "-698899575": "Katakan anda ingin memperdagangkan dua lot EUR/USD dengan harga aset 1.10 USD dan leverage 100.",
    "-8654525": "Formula margin",
    "-1080304046": "Oleh itu, anda memerlukan kadar margin <0>2,200 USD</0> untuk membuka kedudukan di atas.",
    "-1574522940": "Ketahui lebih lanjut mengenai margin",
    "-247902875": "Bagaimana untuk mengira nilai pip",
    "-328815728": "<0>Nilaipip = nilai titik × isipadu × saiz kontrak</0>",
    "-1316049180": "Untuk akaun sintetik, nilai pip dikira dalam USD.",
    "-895557386": "Nilai pip untuk indeks sintetik",
    "-1372174807": "Maklumat Pip",
    "-291203942": "Nilai titik berasal dari digit semasa aset. Dalam contoh, digit adalah 2, jadi nilai titik adalah 0.01.",
    "-1459267330": "Saiz kontrak adalah satu lot standard Indeks Volatiliti 75 = 1",
    "-1011022880": "Jadi nilai pip anda ialah <0>0.01 USD</0>.",
    "-1510701453": "Nilai pip untuk forex",
    "-121055203": "Nilai titik berasal dari digit semasa aset. Dalam contoh, digit adalah 5, jadi nilai titik adalah 0.00001.",
    "-1659122470": "Kalkulator untung rugi kami untuk margin membantu anda menghampiri kerugian dan/atau keuntungan anda.",
    "-137444201": "Beli",
    "-805098509": "Harga aset terbuka",
    "-213618448": "Hentikan kerugian pips",
    "-544680075": "Ambil pip keuntungan",
    "-168442931": "Cara mengira stop loss dan/atau take profit level dan nilai pip",
    "-1809222492": "Tahap stop loss dan/atau take profit dan nilai pip apabila membeli kontrak pada Deriv MT5 (DMT5) dikira berdasarkan formula:",
    "-1812417493": "<0>Stoploss dan/atau take profit level = aset price + {stop loss ATAU take profit amount ÷ (volum × saiz kontrak)}</0>",
    "-1143464033": "<0>Stoploss dan/atau take profit pip value = | (stop loss ATAU take profit level - harga aset) | ÷ point value</0>",
    "-315796508": "Tahap stop loss dan/atau take profit membantu anda menguruskan risiko anda semasa anda membeli kontrak.",
    "-1379496268": "formula tahap stop loss",
    "-1570594952": "Saiz kontrak adalah satu lot standard forex = 100,000 unit.",
    "-60537394": "Nilai pip stop loss",
    "-1909913545": "Tahap stop loss dan/atau take profit dan nilai pip apabila menjual kontrak pada Deriv MT5 (DMT5) dikira berdasarkan formula:",
    "-392931369": "mengambil formula tahap keuntungan",
    "-472188534": "Saiz kontrak adalah satu lot standard Indeks Volatiliti 50 = 1.",
    "-195404006": "Ambil nilai pip keuntungan",
    "-256433733": "mengambil keuntungan pip formula",
    "-1181419946": "Nilai titik berasal dari digit semasa aset. Dalam contoh ini, digit adalah 4, jadi nilai titik adalah 0.0001.",
    "-744011588": "Kedudukan anda ditutup secara automatik apabila tahap take profit anda berada pada <0>221.5961</0> dan nilai pip ialah <0>280,000 USD</0> .",
    "-514397532": "Kalkulator Margin PnL",
    "-1995606668": "Jumlah",
    "-1128574192": "Arah",
    "-703542574": "Naik",
    "-1127399675": "Turun",
    "-117042882": "Tahap stop loss dan/atau take profit untuk kontrak di dTrader dikira berdasarkan formula:",
    "-2067501600": "<0>Stoploss dan/atau take profit level dalam arah Down = harga aset × {(-stop loss ATAU take profit amount - komisen) ÷ (stake × multiplier) + 1}</0>",
    "-696704447": "formula tahap stop loss",
    "-215986514": "Komisen dikira secara automatik berdasarkan pegangan, simbol, dan pengganda yang anda pilih. Nilainya boleh didapati secara langsung di DTrader.",
    "-1677720766": "Oleh itu, dalam senario ini, anda akan menetapkan tahap stop loss anda pada <0>3351.46</0>.",
    "-1762213522": "Tahap mengambil keuntungan ke arah bawah",
    "-1674910806": "mengambil tahap keuntungan ke bawah formula",
    "-1686336924": "Jumlah stop loss dan/atau take profit untuk kontrak di dTrader dikira berdasarkan formula:",
    "-1139241115": "Kalkulator Pengganda PnL",
    "-1051170258": "Bagaimana untuk mengira caj swap",
    "-1459157651": "<0>Cajswap = volum × saiz kontrak × harga aset × (kadar swap ÷ 100) ÷ 360</0>",
    "-590953227": "swap formula sintetik",
    "-1791997472": "Sekiranya kadar swap positif, akaun anda akan dikreditkan dengan jumlah swap. Sekiranya negatif, akaun anda akan didebitkan.",
    "-126486948": "Oleh itu, anda memerlukan caj swap sebanyak <0>0.83 USD</0> untuk memastikan kedudukan terbuka untuk satu malam.",
    "-176261994": "Ketahui lebih lanjut mengenai swap",
    "-1690471280": "Untuk kewangan, caj swap dikira berdasarkan formula ini:",
    "-341285068": "Satu lot standard untuk Forex = 100,000 unit",
    "-1033881248": "Lihat kedudukan terbuka kami",
    "-2014076452": "Deriv adalah salah satu broker dalam talian terbesar di dunia. Kami menawarkan CFD dan derivatif lain pada forex, indeks, cryptocurrency, komoditi, dan sintetik kepada berjuta-juta pengguna berdaftar di seluruh dunia.",
    "-77779780": "Sejak awal, matlamat kami adalah untuk membebaskan diri dari komisen tinggi dan produk clunky yang ditawarkan oleh broker tradisional. Selain itu, kami berhasrat untuk memberikan pengalaman kelas pertama kepada pedagang yang cenderung digital, tanpa mengira saiz akaun mereka.",
    "-1468738308": "Dalam perjalanan yang merangkumi lebih dari 22 tahun, kami telah berkembang menjadi lebih dari 2.5 juta pelanggan di seluruh dunia. Tetapi misi kami tetap sama.",
    "-554746075": "Integriti",
    "-1917169640": "Kami melayani pelanggan kami dengan keadilan dan ketelusan. Kami menyelesaikan semua kontrak oleh buku dan bercakap dengan jelas dan jujur.",
    "-1679427554": "Fokus pelanggan",
    "-411750591": "Kami mengutamakan pelanggan dan berusaha untuk membina produk yang memberikan pengalaman pelanggan terbaik.",
    "-611750993": "Kompetensi",
    "-1676257949": "Kami menghargai rakan sekerja dengan kebolehan untuk belajar dan berkembang dan keupayaan untuk menggunakan pertimbangan yang baik.",
    "-1111451256": "Kerja berpasukan",
    "-1339404877": "Boleh dipercayai",
    "-1972583435": "Jadilah adil",
    "-2032112598": "Bertanggungjawab",
    "-1395788708": "Cyberjaya",
    "-678475230": "Melaka",
    "-1625504236": "Guernsey",
    "-1165835520": "pekerja",
    "-1373949478": "50+",
    "-651384976": "kewarganegaraan",
    "-1763366011": "2.5M +",
    "-1400973409": "USD 26M+",
    "-275117592": "pengeluaran bulan lepas",
    "-654476117": "114M +",
    "-608807773": "perdagangan bulan lepas",
    "-2022759357": "Jadikan perdagangan boleh diakses oleh sesiapa sahaja, di mana sahaja",
    "-1855417261": "Kepimpinan kami",
    "-418008452": "Prinsip kami adalah rangka kerja untuk keputusan kami",
    "-3618456": "Ketahui lebih lanjut mengenai prinsip kami",
    "-426017727": "Siapa",
    "-1277783292": "Ketua Pegawai Operasi",
    "-216767904": "Ketua Pegawai Tadbir",
    "-197772643": "Ketua Pemasaran & Perkongsian Global",
    "-290006480": "Naib Presiden Produk",
    "-871474425": "Naib Presiden Operasi IT",
    "-515732698": "Ketua Pegawai Risiko",
    "-864130274": "Ketua Akaun",
    "-234962411": "Siapa kami | Platform Dagangan Dalam Talian | Deriv.com",
    "-355907358": "Deriv.com - Jenama Binary.com, adalah platform perdagangan dalam talian perintis dan memenangi anugerah dalam pasaran perdagangan.",
    "-599033718": "Deriv tidak menggunakan wang anda untuk kepentingan perniagaannya dan anda dibenarkan mengeluarkan wang anda pada bila-bila masa. Semua wang anda diasingkan dan dipegang di institusi kewangan yang selamat. Dengan cara ini, sekiranya Deriv menjadi tidak solven, semua wang anda akan dikembalikan kepada anda kerana ia tidak pernah digabungkan dengan wang kami.",
    "-392665367": "Bantu apabila anda memerlukannya",
    "-367457070": "Deriv memudahkan sesiapa sahaja untuk memulakan perdagangan, memahami risiko, dan membuat keputusan perdagangan yang lebih baik. Alat dan platform kami mempunyai arahan yang jelas dan mudah dan intuitif mudah dilayari. Kami juga sentiasa menyediakan berita pasaran, analisis, webinar, ebook, tutorial video dan artikel pusat bantuan untuk membantu anda terus mendapat maklumat dan menjadi peniaga yang lebih baik.",
    "-594286125": "Berlatih berdagang dengan Deriv selagi anda suka. Tiada risiko, tiada yuran tersembunyi.",
    "-1773685845": "Semua pasaran dan platform",
    "-661813412": "Nikmati akses penuh ke semua pasaran dan platform kami.",
    "-1520902282": "Tiada kad kredit diperlukan"
}
