{
    "1292590": "Apa yang saya lakukan seterusnya?",
    "2474877": "Untuk menukar kaedah pembayaran anda, sila hubungi kami melalui <0>sembang langsung</0> .",
    "7228511": "Tentukan komisen anda setiap urus niaga, tertakluk pada ambang kami yang ditetapkan.",
    "13119092": "pelanggan",
    "17217397": "Cryptocurrency",
    "19552684": "Bakul USD",
    "21294053": "Sejak 1999, kumpulan itu telah berkhidmat kepada peniaga di seluruh dunia dengan integriti dan kebolehpercayaan. Kami sentiasa berpegang kepada piawaian etika dan keperluan kawal selia yang tertinggi.",
    "22146527": "Platform yang selamat dan responsif",
    "22418565": "ditukar sehingga kini",
    "22995280": "Platform untuk bermula. Ia berkuasa tetapi mudah digunakan.",
    "23846717": "Anda boleh mengeluarkan amaun bonus percuma sebaik sahaja anda telah melebihi pusing ganti akaun sebanyak 25 kali ganda nilai amaun bonus.",
    "24763773": "Sony Group Corp",
    "24900606": "Bakul Emas",
    "26480598": "Umum",
    "27830635": "Deriv (V) Ltd",
    "28675270": "Ketua Pegawai Kewangan",
    "31131715": "Terokai Deriv.com",
    "31715193": "High Ticks/Low Ticks, Asians, Reset Call/Reset Put, Digit dan Only Up/Sahaja Turun tersedia secara eksklusif pada indeks sintetik.",
    "34060478": "Untuk forex, perjanjian untuk 1 lot EUR/USD akan membayar komisen EUR 2.5 berdasarkan formula berikut:",
    "34997376": "Deriv dalam nombor",
    "39296052": "Bagaimanakah cara saya mempromosikan Deriv.com?",
    "39595561": "Lihat prestasi bot anda semasa ia melaksanakan setiap perdagangan dan menerima pemberitahuan melalui Telegram.",
    "39720204": "Indeks AUD",
    "45577689": "Peroleh komisen daripada dagangan pelanggan anda di DMT5.",
    "48076235": "ya. Anda boleh meminta untuk meningkatkan had harian anda melalui sembang langsung di tapak web kami dan kami akan menghubungi anda kembali melalui e-mel.",
    "48132512": "Sertai dan berkembang bersama kami.",
    "49026512": "Dapatkan pengalaman DMT5",
    "50586010": "Binary.com telah menjenamakan semula kepada Deriv.com dan inilah maksudnya untuk rakan kongsi",
    "53801223": "Hong Kong 50",
    "54033225": "0.10",
    "54316667": "Berdagang sumber asli yang menjadi pusat kepada ekonomi dunia dan mendapat keuntungan daripada peluang yang dicipta oleh pasaran.",
    "55296241": "10 - 6,000",
    "55394707": "Untuk pendaftaran aplikasi mudah alih, tetapkan kod broker kepada <0>Deriv Limited</0> .",
    "56714378": "Soalan lazim - Deriv P2P",
    "57395040": "Nilai Mata",
    "59521256": "Laman tidak dijumpai",
    "59678480": "5 - 3,000",
    "60772773": "USD/RUB",
    "61663093": "Indeks berterusan",
    "68536923": "Untuk forex, perjanjian untuk 1 lot EUR/USD akan membayar komisen EUR 5 berdasarkan formula berikut:",
    "70604999": "Memandangkan indeks lonjakan adalah sintetik, anda boleh memperdagangkannya 24/7, 365 hari dalam setahun.",
    "71016232": "OMG/USD",
    "71535160": "Kira yuran semalaman untuk memegang sebarang jawatan terbuka. Yuran boleh positif atau negatif bergantung pada kadar swap anda.",
    "71650838": "Bercakap dengan mudah dan jelas, dan jangan berselindung di sebalik kesamaran",
    "71969952": "Apakah perubahan lain yang akan saya lihat?",
    "72267896": "Deposit dan keluarkan dengan mudah menggunakan pemindahan wang yang selamat dan pantas.",
    "74138086": "Kawal dagangan anda di Deriv MT5",
    "76802666": "Kami telah menghantar mesej kepada {{email}} dengan pautan untuk mengaktifkan akaun anda.",
    "80411232": "Pastikan butiran log masuk anda selamat dan <0>dayakan pengesahan dua faktor</0> untuk mengelakkan penggunaan tanpa kebenaran akaun anda.",
    "81450871": "Kami tidak menemui halaman itu",
    "82730484": "Pembekal perkhidmatan pembayaran yang menyediakan cara mudah untuk memindahkan wang, menerima pembayaran dan membayar dalam talian.",
    "83067481": "Tapak penjejakan kami: t.deriv.com",
    "84123624": "Program Perkongsian | deriv",
    "87901857": "Pertanyaan sewenang-wenangnya pada pangkalan data pengeluaran",
    "90275414": "Dagangan<0/>dipermudahkan<0/>",
    "94912230": "Belarus",
    "97694950": "Berdagang dengan bijak, dan jangan biarkan emosi anda mempengaruhi keputusan anda. Jangan berdagang apabila anda letih atau berada di bawah pengaruh alkohol.",
    "102299592": "Bagaimana untuk mengira jumlah henti rugi dan/atau ambil untung",
    "109865596": "Nikmati dagangan hujung minggu di Deriv dan manfaatkan dagangan anda sepenuhnya",
    "110140669": "Jika anda seorang peniaga profesional, perkhidmatan isyarat dagangan MT5 membolehkan anda berkongsi strategi anda dengan pedagang lain secara percuma atau yuran langganan yang anda tentukan. Apabila pedagang melanggan isyarat anda, tawaran anda secara automatik direplikasi pada akaun mereka setiap kali anda membuat dagangan.",
    "113378532": "ETH/USD",
    "113428590": "Deriv (V) Ltd (<0>lihat lesen</0> ) - 1276, Lebuhraya Kumul, Port Vila, Vanuatu - dilesenkan oleh Suruhanjaya Perkhidmatan Kewangan Vanuatu dan merupakan ahli <1>Persatuan Pasaran Kewangan<1/>.",
    "117273069": "<0>Wall Street 30</0> mengikuti prestasi saham 30 syarikat tersenarai teratas di AS.",
    "119888059": "Siapa yang boleh memohon",
    "122171127": "Dagangan pengganda pada indeks sintetik 24/7, 365 hari setahun. Dagangan pengganda pada forex sepanjang masa pada hari bekerja.",
    "123005346": "Tiada halangan buatan untuk pengeluaran pelanggan",
    "123291381": "Apakah penjenamaan semula itu?",
    "125131030": "Terima kasih kerana melanggan Akademi Deriv",
    "132574588": "Pada <0>papan pemuka Deriv X</0> , pilih jenis akaun yang anda mahu buka (Sebenar atau Demo) dan klik \"Tambah akaun\". Ikut arahan pada skrin untuk membuat akaun Deriv X baharu.",
    "135210620": "Deriv <0>terkawal</0> oleh beberapa entiti termasuk Malta Financial Services Authority (MFSA), Labuan Financial Services Authority (Labuan FSA), Vanuatu Financial Services Commission (VFSC), dan British Virgin Islands Financial Services Commission.",
    "138055021": "Indeks sintetik",
    "140083133": "Membiayai akaun anda. Mula berdagang pada apl mudah alih, apl desktop atau penyemak imbas web.",
    "143734792": "Syarat yang mengawal penyimpanan dan pemindahan dana dalam Deriv dan bonus yang mungkin anda perolehi",
    "144377171": "Had pengeluaran harian",
    "146650698": "Bawa saya ke DP2P",
    "148382928": "Kumpulan American Airlines Inc",
    "150593055": "Penukar mata wang",
    "152524253": "Berdagang pasaran dunia dengan platform mesra pengguna kami yang popular.",
    "154463429": "Pengalaman dagangan demo kami akan mewakili perdagangan wang sebenar, terutamanya dengan penetapan harga kontrak dan sekatan perdagangan.",
    "156791387": "Sila pergi ke <0>papan pemuka DMT5</0> dan klik pada <1>Kata Laluan</1> butang akaun DMT5 itu.",
    "159321990": "Berdagang forex dalam talian dengan Deriv. Buka akaun demo dan nikmati pelbagai jenis pasangan mata wang pada platform dagangan responsif dan intuitif kami.",
    "159937924": "RTS28 2020",
    "161870324": "Pilih kadar terbaik dan buat pesanan, atau buat iklan untuk kadar yang anda inginkan.",
    "163040015": "Sertai program gabungan dan IB Deriv dan dapatkan peluang untuk menjadi rakan kongsi dengan pembekal dagangan dalam talian yang dipercayai.",
    "166309424": "Caj sifar dengan pembayaran bulanan dan harian yang segera",
    "171302334": "Jadi dalam senario ini, anda akan menetapkan jumlah henti rugi anda pada <0>-7.23 USD</0> .",
    "171586173": "Temui peluang kerjaya di Deriv di seluruh lokasi pejabat kami di seluruh dunia.",
    "171638706": "Pembolehubah",
    "175074759": "Berdagang apabila anda bebas daripada gangguan tanggungjawab hari kerja.",
    "176773798": "0.5%",
    "176823932": "Kami mungkin menolak dokumen pengesahan anda jika dokumen itu tidak jelas, tidak sah, tamat tempoh atau mempunyai bahagian tepi yang dipotong.",
    "178716803": "Jalankan bot",
    "179737767": "Platform dagangan pilihan warisan kami.",
    "180412186": "Ramalkan sama ada tempat keluar akan lebih tinggi atau lebih rendah daripada tempat masuk pada akhir tempoh kontrak.",
    "181253755": "Apakah had dagangan saya?",
    "181316740": "Ini bergantung kepada jenis perdagangan. Untuk mengetahui, klik kanan pada aset tertentu dan pilih \"Maklumat instrumen\".",
    "182438100": "Soalan lazim - DBot",
    "187267434": "Seterusnya, klik 'Simpan' pada bar alat di bahagian atas ruang kerja. Anda boleh memilih untuk menyimpan ke komputer anda atau ke Google Drive anda. Strategi anda akan disimpan dalam format XML.",
    "192531494": "Widget carta lanjutan",
    "193611235": "Pertukaran dalam beberapa minit. Kurang menunggu, lebih banyak perdagangan. Deposit dan pengeluaran dalam beberapa minit.",
    "194431525": "Sediakan pengalaman demo yang mewakili",
    "194961269": "Bagaimana kontrak pilihan berfungsi",
    "200040108": "Sifar",
    "202417731": "Pasaran komoditi | Perdagangan komoditi | deriv",
    "202712649": "Pilihan deposit dan pengeluaran yang cepat dan selamat",
    "207157895": "Terima kasih kerana mengesahkan alamat e-mel anda, anda akan menerima e-mel pengesahan sebentar lagi.",
    "209516313": "Perkhidmatan isyarat dagangan MT5 membolehkan anda menyalin dagangan pedagang yang lebih berpengalaman ke akaun MT5 anda. Sebaik sahaja anda melanggan isyarat, tawaran pembekal akan direplikasi secara automatik pada akaun dagangan Deriv MT5 anda setiap kali mereka membuat dagangan.",
    "210989591": "Tambah akaun sebenar Deriv X.",
    "213113093": "Harga tajam",
    "216114973": "Saham & indeks",
    "216777430": "Log masuk.",
    "218274863": "Pilihan digital",
    "218708637": "Di Deriv, anda boleh berdagang CFD dengan:",
    "221286685": "Jenis-jenis kelemahan",
    "222070679": "Kami akan mendepositkan komisen anda terus ke dalam akaun anda secepat mungkin selepas 15 haribulan setiap bulan.",
    "223659990": "Komisen setiap lot (1 lot standard ialah 100k unit)",
    "224650827": "IOT/USD",
    "224785887": "Butiran tentang sejauh mana kebenaran dan peraturan kami oleh Pihak Berkuasa Kelakuan Kewangan tersedia daripada kami atas permintaan.",
    "227166061": "Adakah Deriv.com selamat?",
    "228957856": "Katakan anda ingin mengekalkan 0.01 lot Indeks Volatiliti 75 dengan harga aset 400,000 USD dan kadar swap -7.5 dibuka untuk satu malam.",
    "230596356": "Sesuaikan strategi Dbot anda",
    "230864514": "Tahap henti rugi dan/atau ambil untung membantu anda menguruskan risiko anda apabila anda menjual kontrak.",
    "231711709": "Berdagang bila-bila masa",
    "231722280": "Apakah komoditi?",
    "232837971": "Apakah strategi pantas dan bagaimana saya menggunakannya?",
    "236080779": "Carta yang kaya dengan ciri",
    "236845507": "Apakah itu kontrak untuk perbezaan (CFD)?",
    "239216026": "XMR/USD",
    "241331061": "Deriv GO sangat bagus! Saya telah mencari aplikasi seperti ini yang mudah digunakan.",
    "242139148": "RAKAN NIAGA",
    "242356757": "Hantar laporan",
    "243084503": "Anggarkan tahap stop loss dan/atau ambil untung serta nilai pip untuk kontrak anda untuk mengurangkan risiko anda apabila membeli atau menjual kedudukan.",
    "244046593": "Mula berdagang saham & indeks di Deriv dalam 3 langkah mudah",
    "246106761": "Saya terlupa kata laluan saya. Apa patut saya buat?",
    "247341426": "Semak imbas, cari dan mohon pekerjaan dalam IT, pematuhan dan akaun di pejabat Labuan kami.",
    "248446741": "Ramalkan yang akan menjadi tanda tertinggi atau terendah dalam satu siri lima tanda.",
    "253813203": "12+ indeks dunia",
    "255124284": "HKD/JPY",
    "256855210": "Perkhidmatan deposit dan pengeluaran peer-to-peer yang pantas dan selamat.",
    "256942335": "Peluang pendapatan berganda dan komisen yang lumayan",
    "258310842": "Ruang kerja",
    "262590832": "Buka posisi beli dan pendek, bergantung pada strategi perdagangan pilihan anda.",
    "263232709": "1 - 2 hari bekerja",
    "264391901": "Nikmati pasaran sintetik yang meniru keseronokan pasaran dunia sebenar tanpa gangguan dunia sebenar yang tidak dapat diramalkan.",
    "265269975": "Mata wang tempatan anda",
    "265644304": "Jenis perdagangan",
    "267527172": "Akaun DMT5 Standard menawarkan pedagang baharu dan berpengalaman leverage tinggi dan spread berubah-ubah untuk fleksibiliti maksimum.<br />Akaun DMT5 Advanced ialah akaun 100% A Book di mana dagangan anda dihantar terus ke pasaran, memberikan anda akses terus kepada pembekal kecairan forex.<br />Akaun Indeks Sintetik DMT5 membolehkan anda berdagang kontrak untuk perbezaan (CFD) pada indeks sintetik yang meniru pergerakan dunia sebenar. Ia tersedia untuk berdagang 24/7 dan diaudit untuk keadilan oleh pihak ketiga yang bebas.",
    "268108542": "1. Pilih 'Google Drive' dan klik 'Teruskan'.",
    "271560771": "Masukkan jumlah yang anda ingin berdagang.",
    "274268819": "Indeks turun naik 100",
    "275116637": "Deriv X",
    "276341434": "Sebagai sebahagian daripada latihan penjenamaan semula kami, URL log masuk ahli gabungan anda akan berubah.",
    "276645072": "2. Pilih akaun Google anda dan berikan kebenaran yang diperlukan untuk DBot mengakses Google Drive anda.",
    "278499050": "Gunakan mata wang tempatan anda untuk membuat deposit dan pengeluaran dari akaun Deriv anda.",
    "281247370": "Kalkulator Margin",
    "287556583": "Nilai pip untuk kontrak pada DMT5 dikira berdasarkan formula ini:",
    "288004682": "Tiada yuran atau komisen tersembunyi.",
    "288719886": "Republik Czech",
    "289008060": "Facebook Inc",
    "289731075": "Mulakan",
    "291605393": "Greece",
    "298511755": "Ini biasanya berlaku kepada pelanggan yang membuat deposit dengan kami untuk kali pertama menggunakan kad kredit mereka. Sila minta bank anda membenarkan transaksi dengan 'Deriv'.",
    "300084741": "Kontrak untuk perbezaan (CFD) ialah kontrak yang membayar perbezaan antara nilai aset pada masa membuka dagangan dan nilainya semasa menutup dagangan.",
    "300201586": "Buka akaun demo di Deriv dan berlatih dengan jumlah dana maya tanpa had pada platform kami yang memenangi anugerah.",
    "305547463": "Ciri mesra pengguna",
    "306846388": "Dagangan dalam talian menarik tetapi melibatkan risiko dan boleh membawa kepada ketagihan. Di Deriv, kami mementingkan kepentingan terbaik pelanggan kami dan menggalakkan mereka mengamalkan <0>perdagangan yang selamat dan bertanggungjawab</0> . Jika anda baru dalam hal ini, anda juga boleh berlatih berdagang dengan dana maya tanpa had sebelum anda mempertaruhkan wang anda.",
    "307025388": "2. Pilih strategi anda dan klik 'Buka'. Blok anda akan dimuatkan dengan sewajarnya.",
    "309993304": "Cuba Deriv tanpa risiko",
    "310298121": "<0>Pilihan digital</0> yang membolehkan anda meramalkan hasil daripada dua keputusan yang mungkin dan memperoleh bayaran tetap jika ramalan anda betul.",
    "311457810": "Kalkulator pip kami membantu anda menganggarkan nilai pip dalam dagangan anda supaya anda boleh mengurus risiko anda dengan lebih baik.",
    "311876462": "Hantarkan e-mel kepada kami dengan yang berikut:",
    "315192357": "Kadar pertukaran",
    "315781846": "Belanda 25",
    "317744607": "Temui DBot sekarang",
    "318239044": "Pfizer",
    "318433321": "Instrumen tersedia untuk perdagangan pilihan",
    "318815297": "Berdagang dengan cara yang anda suka",
    "319934137": "Eropah<0></0> Indeks",
    "320565687": "<0>Bakul Emas</0> mengukur nilai emas berbanding sekumpulan lima mata wang global (EUR, GBP, JPY, AUD, USD), setiap satu ditimbang sebanyak 20%.",
    "322580327": "Anda boleh berbual dengan peniaga yang anda berurusan melalui sembang dalam apl untuk menyelesaikan pertikaian. Jika kedua-dua pihak tidak dapat mencapai persetujuan, anda boleh menghubungi kami melalui kemudahan pertikaian dalam apl. Kami akan berhubung dengan pihak yang berkaitan dan berusaha untuk menyelesaikan pertikaian secepat mungkin.",
    "323564058": "Pembayaran dipermudahkan. Cara yang pantas dan boleh dipercayai untuk mendepositkan dana dalam mata wang tempatan anda.",
    "325128398": "3. Tempoh",
    "326242312": "Isipadu dalam lot",
    "328362983": "0.4%",
    "332441329": "Interim | DMT5",
    "332961148": "Bagaimanakah saya boleh menambah, mengalih keluar atau menukar kaedah pembayaran saya yang diterima?",
    "335040248": "Tentang kita",
    "336359962": "Yuran dorman ialah jumlah yang dicaj kepada mana-mana akaun yang tidak membuat transaksi dalam tempoh berterusan selama 12 bulan.",
    "337900732": "Denmark",
    "339084000": "SAH",
    "339879944": "GBP/USD",
    "341589956": "Air France KLM SA",
    "342146000": "<0>Menyimpan ke komputer anda</0>",
    "343021270": "Berdagang dengan akaun CFD sebenar. Dapatkan akses kepada leveraj dan kedudukan dagangan yang lebih besar daripada modal sedia ada anda.",
    "343586987": "Jadi dalam senario ini, anda akan menetapkan tahap ambil untung anda pada <0>6.83 USD</0> .",
    "349098817": "Apa yang baharu di Deriv.com?",
    "349994198": "Pengganda pada Crash dan Boom",
    "350443733": "Fedex",
    "351335938": "TENTANG KITA",
    "352403472": "XSS yang tidak memintas CSP dan tidak melaksanakan tindakan yang tidak dibenarkan dalam sesi pengguna lain",
    "354260859": "Berdagang dengan akaun Deriv MT5 (DMT5) atau Deriv X sebenar sebenar dan dapatkan akses kepada leverage tinggi untuk berdagang kedudukan yang lebih besar daripada modal sedia ada anda.",
    "355340164": "Platform dagangan dalam talian Deriv X",
    "358838306": "Naib Presiden Sokongan Pelanggan",
    "361051814": "Katakan anda ingin mengira tahap take profit dan nilai pip apabila anda ingin menjual 3 lot Volatility 50 Index berharga 249.5961 USD dengan jumlah take profit sebanyak 84 USD.",
    "361599549": "Kemudahan pembayaran yang membenarkan pemindahan bank dalam talian untuk pelanggan di Filipina. Tersedia untuk deposit dan pengeluaran.",
    "365224830": "Perdagangan indeks bakul dalam talian | Akaun demo dagangan indeks bakul | deriv",
    "366553046": "Sehingga $2,500<0>*</0>",
    "369418918": "<0>Tahap henti rugi dan/atau ambil untung = harga aset - {stop loss ATAU ambil amaun untung ÷ (volume × saiz kontrak)}</0>",
    "370132757": "Apakah kata laluan Deriv X?",
    "371953558": "Ketua Pegawai Teknologi",
    "372046224": "Kembangkan pangkalan pelanggan anda dengan membantu peniaga yang mencari cara untuk membiayai akaun mereka melalui wayar bank tempatan dan kaedah e-pembayaran.",
    "372335275": "Gabungkan kelebihan CFD dengan kesederhanaan pilihan.",
    "372486876": "Kami biasanya akan mengambil masa 1-3 hari perniagaan untuk menyemak dokumen anda dan akan memberitahu anda tentang keputusan melalui e-mel setelah selesai.",
    "372500096": "Pasaran mata wang kripto | Perdagangan kripto | deriv",
    "374195444": "Bolehkah saya mula mempromosikan Deriv.com dengan segera?",
    "375025635": "Jika anda memilih 'Sentuh', anda memenangi pembayaran jika pasaran menyentuh halangan pada bila-bila masa dalam tempoh kontrak.",
    "376677604": "Semua ini tersedia pada platform DMT5 kami",
    "378043056": "Setiap indeks ini mereplikasi prestasi syarikat dagangan awam teratas dalam pasaran kewangan di rantau Asia/Oseania.",
    "378788991": "Indeks sintetik serba baharu kini tersedia di DTrader dan Deriv MT5 (DMT5)",
    "379730266": "Pembayaran komisen untuk semua aset akan ditukar kepada mata wang deposit anda berdasarkan kadar pertukaran terkini.",
    "383145223": "Ebook Saham",
    "386443705": "Bagaimana dan bila saya akan menerima komisen Deriv IB saya?",
    "387541185": "Ramai pelanggan kami sedang mencari cara untuk membiayai akaun mereka menggunakan kaedah pembayaran yang tidak tersedia secara langsung di Deriv. Sebagai ejen pembayaran, anda akan dapat membantu mereka membiayai akaun mereka sambil mengenakan komisen tetap bagi setiap transaksi.",
    "390409172": "3 langkah untuk deposit dan pengeluaran yang lebih pantas",
    "390647540": "Akaun sebenar",
    "392031899": "Akan tersedia tidak lama lagi",
    "392840594": "Untuk pertanyaan tentang program affiliate dan IB kami",
    "393841045": "<0>Nota:</0>",
    "393899903": "Anda hanya boleh memberi perkhidmatan kepada pelanggan Deriv di negara tempat tinggal anda.",
    "394545276": "Anda boleh mendeposit atau mengeluarkan sekurang-kurangnya USD/EUR/GBP/AUD 5 menggunakan e-dompet. Kaedah pembayaran lain akan mempunyai jumlah minimum yang berbeza.",
    "395057342": "Siapa kita",
    "396609660": "Lengkapkan borang dengan kelayakan akaun Deriv MT5 anda. Dalam <0>Broker</0> medan, masukkan nama pelayan akaun anda: <1/> <0>- Deriv-Demo</0> jika isyarat anda adalah untuk akaun demo sahaja <1/> <0>- Deriv-Server</0> atau <0>Deriv-Server-02</0> jika isyarat anda adalah untuk akaun sebenar sahaja <1/>\n(Anda boleh mencari nama pelayan akaun pada <2>papan pemuka Deriv MT5 anda</2> .)",
    "396992773": "Deriv ialah broker terbaik di dunia setakat ini dari segi aset yang mereka tawarkan, kemudahan pengeluaran dan deposit, serta perkhidmatan lain. Teruskan memberi kami yang terbaik, Deriv!",
    "397235089": "Ketahui tentang pasaran yang anda boleh berdagang dalam talian dengan Deriv, termasuk forex, indeks sintetik, saham & indeks, mata wang kripto dan komoditi.",
    "398319738": "Apakah DMT5?",
    "400968378": "lokasi",
    "406075956": "Jika anda memilih 'Ganjil', anda akan memenangi pembayaran jika digit terakhir tanda terakhir ialah nombor ganjil (iaitu 1, 3, 5, 7 atau 9).",
    "408925924": "Sehingga x1000",
    "410425831": "JP Morgan Chase",
    "412291850": "Deposit dan keluarkan menggunakan kad kredit atau debit Visa anda.",
    "413779477": "Adakah saya perlu mendaftar untuk akaun Deriv.com?",
    "415028859": "Mata wang tempatan",
    "415106535": "Deriv MT5 Financial STP",
    "417855021": "Nama diperlukan",
    "418173024": "Pasaran tersedia untuk dagangan CFD",
    "419208082": "Platform dagangan CFD kami oleh MetaQuotes: trade.mql5.com",
    "419648873": "Berdagang saham global dan indeks saham sekarang pada platform DMT5 kami.",
    "420161092": "Jadilah antara yang pertama mencuba Deriv.com",
    "421232681": "Syarat tambahan",
    "422714856": "Untuk menjadi jelas, penjenamaan semula ini telah diilhamkan oleh anda. Kami sangat teruja untuk menaik taraf anda kepada pengalaman dagangan yang baharu dan dipertingkatkan di Deriv.com di mana anda boleh berdagang apa yang anda mahu, bila anda mahu, dan bagaimana anda mahu.",
    "424703192": "Pelanggan di seluruh dunia (kecuali negara terhad seperti AS, Kanada dan Hong Kong) yang ingin berdagang CFD pada instrumen kewangan boleh memiliki akaun DMT5 Financial dan akaun Deriv X Financial di bawah Deriv (V) Ltd. Syarikat ini tidak menawarkan CFD pada mata wang kripto.",
    "426842567": "Sehingga $250",
    "427008206": "Bersikap telus",
    "427548045": "Nikmati dagangan anda di <0>Deriv.com</0> , <1>Binary.com</1> rumah baru",
    "427573577": "60-79.999%",
    "429395367": "Panduan dan tutorial untuk DBot",
    "430936420": "Akses lebih 50 aset dan juga berdagang dengan leverage sehingga 1:1000 dan sifar komisen pada dagangan.",
    "432518896": "Kepercayaan pelanggan adalah keutamaan tertinggi kami, dan itulah sebabnya berjuta-juta pengguna memilih kami. Berikut adalah beberapa perkara yang menjadikan kami penyedia perkhidmatan dagangan dalam talian yang terkemuka.",
    "432775041": "Dapatkan Dagangan",
    "434987760": "Kewangan Deriv MT5",
    "436047308": "Sehingga $5,000<0>*</0>",
    "437330008": "Pendedahan penuh prestasi setiap pembekal.",
    "437894033": "Atau daftar dengan",
    "438409681": "Untuk peluang kerjasama",
    "438533033": "Tidak, Deriv.com dibina, dimiliki dan diuruskan oleh pasukan yang sama yang membawakan anda Binary.com. Disokong oleh 20 tahun pengalaman, kami tidak pernah berasa lebih kuat atau lebih yakin dengan kebolehan kami untuk berkhidmat kepada anda.",
    "439798157": "Strategi import",
    "441557166": "Deriv X - platform dagangan CFD berbilang aset tersedia di Deriv",
    "442177402": "Pasangan Kripto",
    "447476086": "<0>Negara</0> laporan: Memaparkan senarai negara tempat klik anda datang",
    "447711315": "Pengambilalihan subdomain",
    "448985812": "0-19.999%",
    "449277904": "Apakah itu Deriv GO",
    "451624200": "XTZ/USD",
    "452170875": "Kalkulator pip",
    "453450172": "<0>Nota:</0> Untuk pilihan pembekal isyarat yang lebih luas untuk Deriv, pergi ke <1>halaman pameran MQL5</1> dan cari <0>Deriv</0> di bawah <0>Broker</0> medan pelayan.",
    "455897892": "Ebook mata wang kripto",
    "456825069": "Pakar perdagangan",
    "459886707": "E-dompet",
    "460766210": "Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, dilesenkan di Malta (<0>no. lesen IS/70156</0> ) dan dikawal oleh Pihak Berkuasa Perkhidmatan Kewangan Malta di bawah Akta Perkhidmatan Pelaburan untuk menyediakan perkhidmatan pelaburan di Kesatuan Eropah. Ia juga dibenarkan dan tertakluk kepada peraturan terhad oleh Pihak Berkuasa Kelakuan Kewangan di UK. Butiran tentang sejauh mana kebenaran dan peraturan kami oleh Pihak Berkuasa Kelakuan Kewangan tersedia daripada kami atas permintaan.",
    "460878453": "5 - 10,000",
    "465003790": "Log masuk DMT5",
    "467590240": "saham & indeks",
    "469222213": "Klik pada <0>Statistik Saya</0> tab dan pilih pembekal isyarat anda.",
    "473760456": "Kami bercakap dengan jelas untuk mengelakkan kekaburan, mendedahkan syarat semua kontrak, dan jelas tentang risiko perdagangan dan cara kami menjana wang.",
    "474616293": "Platform dagangan yang sesuai dengan gaya anda",
    "476241116": "Berikan petua dan pendapat pakar tentang perdagangan dalam talian melalui tapak web, blog, saluran YouTube, webinar atau bentuk media digital yang lain.",
    "476381528": "komisen",
    "476621330": "Membuka akaun",
    "479311128": "Buka dagangan pada kos yang lebih rendah dan tingkatkan potensi keuntungan anda.",
    "480442479": "Pemalsuan permintaan merentas tapak (tidak kritikal)",
    "482031216": "Forex ialah pasaran terdesentralisasi global untuk pembelian dan penjualan mata wang.",
    "482369277": "Program gabungan dan IB Deriv menawarkan peluang pendapatan yang menarik. Peroleh komisen daripada dagangan pelanggan anda yang dirujuk pada platform kami.",
    "486935836": "Saya terlupa kata laluan akaun Google/Facebook/Apple saya. Bagaimanakah saya boleh log masuk ke akaun Deriv saya?",
    "487236738": "Bagaimana ia dikira",
    "487868929": "Pelanggan yang dirujuk ialah seseorang yang telah mengklik pada pautan ahli gabungan anda yang unik, mendaftar dengan Deriv dan mendepositkan wang ke dalam akaun Deriv mereka. Mereka mestilah berumur 18 tahun ke atas dan belum pernah menjadi pelanggan Deriv atau Binary.com sebelum ini.",
    "488982590": "Sebelum berdagang dalam produk kewangan kompleks yang ditawarkan, sila pastikan anda memahami risiko yang terlibat dan belajar tentang <0>Perdagangan yang selamat dan bertanggungjawab</0> .",
    "489679731": "SGD/JPY",
    "491908760": "Terima sebut harga pembayaran atau jumlah pertaruhan berdasarkan kedudukan yang telah anda tentukan.",
    "492205969": "Ketua Pegawai Pematuhan",
    "492590863": "Sila masukkan format URL yang sah",
    "493240844": "Daftar ke Deriv.com dan berdagang dalam talian dengan serendah $1 USD pada mata wang utama, saham, indeks dan komoditi.",
    "493622337": "Bagaimana kami boleh membantu?",
    "494843334": "Anda boleh berdagang forex, indeks saham, komoditi dan indeks sintetik pada DTrader.",
    "495686884": "Mengapa memilih kami untuk dagangan dalam talian anda | deriv",
    "497469280": "Kami berhasrat untuk menyediakan pelanggan kami sistem yang boleh dipercayai yang mempunyai masa hidup yang tinggi dan kependaman rendah, walaupun pada rangkaian data mudah alih berkelajuan rendah. Kami menyediakan keselamatan yang baik dan keserasian merentas peranti untuk semua desktop dan peranti mudah alih utama.",
    "497717591": "Apakah kaedah pembayaran yang boleh saya gunakan dengan Deriv P2P?",
    "501413836": "750+",
    "501620507": "Bagaimanakah ia akan menjejaskan pelanggan saya?",
    "501763239": "Pasangan utama",
    "502554477": "Apakah perbezaan antara akaun Indeks Sintetik DMT5, Kewangan dan Kewangan STP?",
    "506797447": "<0>EUR Bakul</0> mengukur nilai Euro berbanding sekumpulan lima mata wang global (USD, AUD, GBP, JPY, CAD), setiap satu ditimbang sebanyak 20%.",
    "509964491": "Berdagang walaupun kebanyakan pasaran kewangan ditutup",
    "510309290": "Deriv X: Apl dagangan CFD kami oleh DevExperts (<0>apl Android</0> , <1>apl iOS</1> )",
    "515292031": "Adakah Deriv.com menyokong pembangun API?",
    "517545267": "Penskripan silang pelayan (XSS) yang memintas dasar keselamatan kandungan (CSP)",
    "517596039": "Deriv GO ialah aplikasi mudah alih kami yang dioptimumkan untuk pengganda dagangan semasa dalam perjalanan. Berdagang dengan forex, indeks sintetik dan mata wang kripto, dan memaksimumkan potensi keuntungan anda tanpa mengambil risiko lebih daripada kepentingan anda.",
    "517833647": "Kemeruapan 50 (1s) Indeks",
    "517844699": "Alibaba Group Holding Ltd",
    "519988278": "Fox Corp Kelas B",
    "520136698": "Indeks Boom 500",
    "520226183": "Buka akaun demo dan mula berdagang secara percuma. Berlatih dengan jumlah dana maya tanpa had.",
    "520696532": "Broker dipercayai anda dengan platform dagangan forex intuitif, pilihan pembayaran yang mudah dan pasukan sokongan 24/7.",
    "521013301": "Dapatkan pengalaman DBot",
    "521140114": "Mulakan dagangan komoditi di Deriv dalam 3 langkah mudah",
    "521703211": "Kami mungkin mempunyai nama dan rupa baharu, tetapi yakinlah bahawa kami masih pasukan yang sama bekerja keras sejak 1999 untuk menyampaikan penyelesaian dagangan dalam talian yang luar biasa kepada pelanggan kami.",
    "524082501": "Sebagai ejen pembayaran, anda adalah penukar bebas. Awak boleh:",
    "524230462": "Bagaimanakah saya boleh mendaftar sebagai Deriv IB?",
    "524459540": "Bagaimanakah cara membuat pembolehubah?",
    "524754401": "Instrumen tersedia untuk perdagangan pengganda",
    "525200408": "Kosongkan statistik",
    "527660774": "Alat dagangan | Kalkulator swap, pip dan margin | deriv",
    "528858838": "Lead/USD",
    "529056539": "Pilihan",
    "529901734": "Dalam indeks bakul dagangan, perubahan dalam nilai satu mata wang diukur berbanding sekumpulan mata wang paling cair di dunia.",
    "533583221": "Pemindahan adalah serta-merta. Setelah anda melengkapkan semua langkah, baki akaun DMT5 anda akan dikemas kini dengan serta-merta.",
    "538228086": "Tutup-Rendah",
    "538682015": "Lihat apl kami yang lain",
    "539645627": "Kami berhasrat untuk menyampaikan produk peneraju pasaran yang dipercayai di seluruh dunia.",
    "540538076": "40+ saham",
    "542274641": "Leveraj tinggi, spread yang ketat",
    "543111387": "Deposit dan keluarkan dalam Bitcoin, mata wang kripto pertama di dunia.",
    "545720337": "potensi keuntungan",
    "546932941": "4. Masukkan nama untuk pembolehubah.",
    "548820232": "Asas perdagangan forex",
    "549849868": "Ramalkan sama ada pasaran akan menyentuh atau tidak menyentuh sasaran pada bila-bila masa dalam tempoh kontrak.",
    "550365780": "Buka akaun demo dan berlatih dengan jumlah dana maya tanpa had.",
    "554014185": "Dagangan dalam talian memang menarik, tetapi ia boleh menyebabkan ketagihan. Deriv.com memberi anda peluang untuk sama ada mengecualikan diri atau menetapkan had pada aktiviti dagangan anda di laman web ini.",
    "554199203": "Mula berdagang indeks sintetik di Deriv dalam 3 langkah mudah",
    "554620691": "sila masukkan nombor yang sah",
    "555580651": "1. Dalam panel di sebelah kanan ruang kerja, klik 'Kosongkan statistik'.",
    "557095822": "Klik <0>Perbaharui</0> butang untuk memperbaharui perkhidmatan atau <0>Nyahlanggan</0> butang untuk membatalkan langganan.",
    "558327984": "Kalkulator untung rugi kami untuk pengganda membantu menentukan tahap stop loss dan/atau ambil untung dalam dagangan anda untuk meminimumkan kerugian dan memaksimumkan keuntungan.",
    "562246914": "Latihan penjenamaan semula telah diilhamkan oleh anda, pelanggan kami. Selepas 20 tahun berkhidmat kepada anda, kami rasa kami lebih memahami anda. Penjenamaan semula adalah peluang untuk kami melaksanakan penyelesaian dagangan dalam talian yang lebih baik untuk memenuhi semua keperluan anda.",
    "562528971": "Zink/USD",
    "562753315": "Guernsey | Pejabat kami – Channel Islands | deriv",
    "566274201": "1. Pasaran",
    "568954877": "3. Anda hanya boleh melanggan satu pembekal isyarat dengan satu akaun DMT5 pada bila-bila masa. Anda boleh menggunakan isyarat anda pada sehingga 3 komputer.",
    "569354588": "Anda juga boleh menguruskan dana anda melalui ejen pembayaran jika perkhidmatan tersebut tersedia di negara anda.",
    "575210404": "Hantar atau terima bayaran",
    "575534504": "Spread rendah",
    "577779861": "Mengeluarkan",
    "578413014": "Dinamakan sempena ahli teori rolet Perancis abad ke-18 yang popular, Jean le Rond d'Alembert, strategi ini menggalakkan pedagang untuk meningkatkan saiz kontrak selepas kerugian dan mengurangkannya selepas perdagangan yang berjaya.",
    "581168980": "sah",
    "581220884": "Log masuk ke akaun ahli gabungan Deriv anda dan pergi ke <0>Kewangan</0> > <0>Arahan pembayaran</0> .",
    "581965020": "ya. Deriv.com dan Binary.com dimiliki oleh kumpulan yang sama, yang <0>dilesenkan dan dikawal selia</0> dalam banyak bidang kuasa di seluruh dunia.",
    "582048648": "Hubungi Kami | Dagangan Dalam Talian | Deriv.com",
    "583345172": "Widget Deriv X untuk menyesuaikan dagangan CFD anda",
    "586006302": "<0>Atas/Bawah:</0> Ramalkan sama ada digit terakhir tanda terakhir kontrak akan lebih tinggi atau lebih rendah daripada nombor tertentu.",
    "586789100": "Pilih daripada pelbagai jenis dagangan yang boleh disesuaikan dengan pertaruhan serendah $0.35 dan tempoh sesaat.",
    "590858519": "Ucapkan selamat tinggal kepada caj semalaman, pastikan kedudukan anda dibuka selama mana yang anda mahu.*",
    "593838951": "Peluang yang pelbagai",
    "595278941": "Harga aset",
    "595722471": "Kembali kepada pemain (RTP) % untuk melihat kembali untuk pengganda tempoh 1 dan 1m adalah sekitar 87% secara purata.",
    "600260061": "Soalan lazim - Keselamatan",
    "601623685": "<0>Ketahui lebih lanjut</0>",
    "602265590": "Henti rugi berfungsi sedikit berbeza dalam indeks pecah Ranap/Boom/Julat. Ini kerana turun naik mendadak dalam harga pasaran dari satu tanda ke seterusnya kadangkala boleh melepasi stop loss yang telah anda tetapkan. Apabila harga pasaran melebihi jumlah henti rugi anda, kontrak anda akan ditutup secara automatik pada ketika itu, bukannya tepat pada tahap henti rugi.",
    "606371596": "Bagaimana untuk berdagang pasaran forex",
    "607535944": "5 - 30 minit",
    "608835286": "Mudah alih formula margin",
    "610290278": "Teroka <0>CFD</0> pada Deriv MT5 (DMT5) dan nikmati spread rendah untuk meningkatkan pulangan anda apabila pasaran bergerak memihak kepada anda.",
    "612131072": "Pelanggan di seluruh dunia (kecuali negara terhad seperti AS, Kanada dan Hong Kong) boleh mempunyai akaun di bawah Deriv (SVG) LLC.",
    "612225269": "formula henti amaun turun",
    "612389804": "Automasi perdagangan dengan DBot di Deriv",
    "612635564": "Dapatkan apabila pelanggan anda berdagang pada akaun MT5 Synthetics.",
    "613877038": "Carta",
    "618187694": "Ketahui tentang pengganda Deriv. Maksimumkan potensi keuntungan tanpa mengambil risiko lebih daripada kepentingan anda. Tersedia di forex, indeks sintetik dan mata wang kripto.",
    "618453683": "Di Deriv, anda boleh berdagang CFD dengan leverage yang tinggi, membolehkan anda membayar hanya sebahagian kecil daripada nilai kontrak. Ia akan menguatkan potensi keuntungan anda dan juga meningkatkan potensi kerugian anda.",
    "619610610": "Tutup akaun anda pada bila-bila masa yang anda mahu.",
    "621291584": "0.75",
    "622253642": "Jimat masa – tidak perlu membuka, memantau dan menutup dagangan.",
    "623188171": "Berdagang mata wang kripto dan indeks sintetik pada bila-bila masa, walaupun pada hujung minggu dan hari cuti.",
    "624256060": "Tentukan parameter pilihan yang memberi anda lebih kawalan ke atas dagangan anda, termasuk henti rugi, ambil untung dan pembatalan urus niaga.",
    "627388563": "Lebih lanjut mengenai CFD",
    "627774646": "Aliran pendapatan tambahan daripada langganan bulanan.",
    "627845959": "Perkara yang perlu diingat apabila berdagang pengganda",
    "629101274": "Jika anda memilih 'Hanya Turun', anda memenangi pembayaran jika kutu berturut-turut jatuh berturut-turut selepas tempat kemasukan. Tiada pembayaran jika mana-mana kutu meningkat atau sama dengan mana-mana kutu sebelumnya.",
    "630520732": "Program Deriv IB adalah percuma sepenuhnya.",
    "631458864": "Perniagaan tepi",
    "631607286": "Binary.com telah menjenamakan semula kepada Deriv.com dan inilah semua yang anda perlu tahu",
    "632409475": "TER/USD",
    "634033595": "Deriv P2P ialah perkhidmatan deposit dan pengeluaran peer-to-peer Deriv yang membolehkan anda mendapatkan wang masuk dan keluar dari akaun Deriv anda dengan mudah melalui transaksi dengan rakan pedagang.",
    "635121138": "Program Gabungan dan IB | deriv",
    "635797490": "Interim | DBot",
    "636070520": "3. Dapatkan Perdagangan",
    "636073620": "Langgan isyarat dagangan Deriv MetaTrader 5 untuk menyalin dagangan pedagang berpengalaman, atau menjadi pembekal isyarat dan berkongsi strategi anda.",
    "637013579": "Alat \"seret dan lepas\" klasik kami untuk mencipta bot dagangan, menampilkan carta dagangan timbul, untuk pengguna lanjutan.",
    "639707096": "Pelanggan tidak boleh menjadi pemastautin di Belarus, Kanada, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, Rwanda, UAE, Amerika Syarikat atau negara terhad yang telah dikenal pasti oleh Pasukan Petugas Tindakan Kewangan (FATF) sebagai mempunyai kekurangan strategik .",
    "640307277": "Naib Presiden Kejuruteraan",
    "640405784": "Buat deposit dengan mudah dengan penyelesaian pembayaran baucar tunai untuk Afrika Selatan.",
    "641347172": "Selepas masa pemprosesan yang diperlukan untuk kaedah pembayaran yang anda pilih, dana anda akan didepositkan ke dalam akaun peribadi anda. Anda boleh menyemak masa pemprosesan pada <0>Kaedah pembayaran kami</0> muka surat.",
    "642403892": "2. Fail XML akan disimpan dalam folder 'Muat Turun' pelayar internet anda.",
    "642995056": "E-mel",
    "643554455": "Lihat soalan lazim mengenai topik popular untuk mendapatkan jawapan pantas.",
    "643810262": "Mengeksploitasi isu logik interaktif yang boleh menyebabkan kerugian kepada pelanggan",
    "645902266": "EUR/NZD",
    "645954408": "Apabila harga pasaran meningkat kepada 8,700 USD, anda memutuskan untuk menetapkan tahap stop loss pada 8,200 USD. Selepas beberapa detik, harga turun kepada 8,100 USD, melepasi tahap henti rugi anda. Dagangan anda akan ditutup secara automatik pada 8,100 USD.",
    "646017912": "Aplikasi utama kami untuk pilihan perdagangan dan pengganda.",
    "647610263": "indeks sintetik",
    "647964587": "Ganjaran",
    "649962941": "2. Jenis perdagangan",
    "653461379": "Buat deposit terus dari telefon bimbit anda dengan penyelesaian pembayaran yang berpatutan, pantas dan selamat ini untuk pelanggan di Ghana dan Uganda.",
    "654674908": "Strategi Martingale ialah teknik perdagangan klasik yang menggalakkan pedagang untuk menggandakan saiz kontrak selepas kerugian supaya apabila mereka menang, mereka akan memperoleh semula apa yang mereka telah hilang.",
    "655249194": "Deriv X ialah platform CFD kedua kami, selepas MT5. Ia padat dengan ciri dan dibina agar sesuai dengan gaya dagangan anda.",
    "655519080": "Deutsche Bank AG",
    "658337631": "Mendapat <0>Binary.com</0> akaun? Anda boleh <1>log masuk</1> kepada <0>Deriv</0> dengan <0>Binary.com anda</0> nama pengguna dan kata laluan",
    "662679188": "DTrader | Platform dagangan dalam talian | deriv",
    "663180477": "Pengalaman dagangan pertama pelanggan",
    "665777772": "XLM/USD",
    "666199378": "Dapatkan akses kepada sokongan pelanggan yang mesra 7 hari seminggu, pusat Bantuan yang diperkaya, serta kandungan lain yang berguna.",
    "666906792": "Buat deposit dengan mudah menggunakan telefon bimbit anda. Untuk pelanggan di Ghana dan Uganda.",
    "668322984": "Penyalinan automatik – tiada kerja tambahan daripada anda.",
    "668456704": "CFD dianggap derivatif kompleks dan mungkin tidak sesuai untuk pelanggan runcit. CFD ialah instrumen yang kompleks dan mempunyai risiko tinggi kehilangan wang dengan cepat disebabkan oleh leverage. Anda harus mempertimbangkan sama ada anda memahami cara CFD berfungsi dan sama ada anda mampu untuk mengambil risiko tinggi kehilangan wang anda. Produk yang dinyatakan di sini mungkin dipengaruhi oleh perubahan dalam kadar pertukaran mata wang. Jika anda melabur dalam produk ini, anda mungkin kehilangan sebahagian atau semua pelaburan anda dan nilai pelaburan anda mungkin berubah-ubah. Anda tidak boleh melabur wang yang anda tidak mampu kehilangan dan jangan sekali-kali berdagang dengan wang yang dipinjam.",
    "672008428": "ZEC/USD",
    "680204734": "Jumlah minimum untuk pengeluaran akan berbeza-beza bergantung pada kadar pertukaran terkini. Angka yang ditunjukkan di sini telah dibundarkan.",
    "680953516": "PASARAN",
    "682108610": "Sama ada anda seorang pemula atau peniaga yang berpengalaman, pengalaman perdagangan kami adalah sesuatu yang anda akan sukai.",
    "682657885": "Pergi ke papan pemuka Deriv X",
    "683810917": "Semak komisen IB harian anda",
    "685027643": "Tab 'Transaksi' memberi anda maklumat yang lebih terperinci tentang setiap dagangan seperti tempoh, halangan, masa mula dan tamat, dsb.",
    "686385193": "Katakan anda ingin mengira tahap take profit apabila anda membuka kedudukan untuk Volatility 100 Index berharga 3376.24 USD dengan jumlah kepentingan 10 USD, nilai pengganda sebanyak x100 dan jumlah take profit sebanyak 7.54 USD ke arah Bawah.",
    "686387939": "Bagaimanakah saya mengosongkan log transaksi saya?",
    "686417047": "DTrader membolehkan anda berdagang lebih daripada 50 aset dalam bentuk pilihan digital, pengganda dan lihat balik.",
    "688617121": "Leverage yang tinggi",
    "689400450": "Ia adalah broker terbaik di dunia. Saya akan mengesyorkannya kepada sesiapa sahaja setiap hari sepanjang masa. Ejen sokongan mereka sangat membantu dalam semua bidang.",
    "690238026": "Kami mempunyai pilihan alat rujukan yang telah dicuba dan diuji, termasuk sepanduk, video, ulasan dan iklan teks. Jika anda ingin alatan tertentu disesuaikan dengan keperluan tapak anda, sila hubungi pengurus akaun anda di <0>affiliates@deriv.com</0> .",
    "690959930": "Tetapkan semula kata laluan | deriv",
    "693342485": "Pengurus komuniti",
    "695741498": "Indeks langkah",
    "698313197": "Berdagang mata wang kripto dengan pengganda dan manfaatkan dagangan 24/7, termasuk hujung minggu dan cuti.",
    "699722384": "1. Anda mesti mempunyai akaun komuniti MQL5 untuk melanggan isyarat dagangan. Jika anda belum mempunyai akaun lagi, sila pergi ke <0>MQL5.com</0> untuk mendaftar.",
    "700128691": "Kami teguh dalam komitmen kami terhadap standard etika yang tinggi. Cari lebih banyak sebab untuk mengetahui sebab Deriv menjadi pilihan peniaga dalam talian.",
    "701775446": "Indeks Volatiliti 200",
    "701840176": "Komisen setiap pusingan USD 100k",
    "704532260": "Daftar dengan hanya e-mel anda. Tiada kad kredit atau deposit minimum diperlukan.",
    "706069088": "Mengenai Deriv",
    "710137133": "Mohon sekarang",
    "710468393": "Sebagai <0>Binary.com yang sedia ada</0> pengguna, anda tidak perlu mendaftar. Anda boleh log masuk ke <1>Deriv.com</1> dengan <0>Binary.com anda</0> kelayakan dan berdagang dengan apa yang ada dalam <0>Binary.com anda</0> akaun.",
    "712547410": "jumlah pusing ganti dagangan",
    "712967511": "CFD ialah instrumen yang kompleks dan mempunyai risiko tinggi kehilangan wang dengan cepat disebabkan oleh leverage. <0>{{loss_percent}}% daripada akaun pelabur runcit kehilangan wang apabila berdagang CFD dengan penyedia ini.</0> Anda harus mempertimbangkan sama ada anda memahami cara CFD berfungsi dan sama ada anda mampu untuk mengambil risiko tinggi kehilangan wang anda.",
    "714478782": "<0>AUD Bakul</0> mengukur nilai dolar Australia berbanding sekumpulan lima mata wang global (USD, EUR, GBP, JPY, CAD), setiap satu ditimbang sebanyak 20%.",
    "715753532": "Cari peranan anda bersama kami dengan melayari peluang pekerjaan Deriv di Cyberjaya, Malaysia.",
    "717379127": "Nikmati berbilang paparan carta, 90+ penunjuk dan 13 alat lukisan.",
    "717722142": "Anda boleh melihat maklumat akaun anda (jenis akaun dan nombor log masuk) pada <0>papan pemuka Deriv X</0> . ",
    "719369896": "Apl P2P Deriv menghantar dan menerima wang",
    "719793280": "ya. Jika anda adalah ejen pembayaran Binary.com yang berdaftar, perkhidmatan anda akan tersedia kepada pelanggan yang berdagang di Deriv.com.",
    "720519019": "Tetapkan semula kata laluan saya",
    "722917880": "Mengurus komuniti dalam talian yang aktif yang berminat dengan perdagangan dalam talian, pelaburan atau kewangan peribadi.",
    "723998774": "Log masuk atau daftar untuk akaun Deriv.<0 />",
    "725065931": "Bagaimana untuk mengira tahap stop loss dan/atau take profit",
    "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - ialah syarikat induk untuk anak-anak syarikat di atas.",
    "731382582": "BNB/USD",
    "733057061": "Ketahui cara berdagang mata wang kripto dengan Deriv",
    "733615113": "Tidak, tidak. DP2P ialah perkhidmatan peer-to-peer untuk pelanggan kami membuat deposit dan pengeluaran menggunakan mata wang tempatan mereka. Sebagai ejen pembayaran kami, anda boleh menggunakan platform DP2P untuk menawarkan perkhidmatan anda kepada pelanggan Deriv di negara anda",
    "733921210": "Sebagai contoh, jika anda berdagang pada pasangan mata wang asing USD/JPY, caj swap akan dikira dalam Yen Jepun (JPY) yang merupakan mata wang sebut harga. Sebaliknya, jika anda berdagang minyak, maka caj swap akan dikira dalam Dolar AS (USD), yang merupakan denominasi aset asas - minyak.",
    "733955450": "Berdagang dalam talian boleh menjadi menarik, tetapi penting untuk diingat bahawa terdapat risiko yang terlibat termasuk ketagihan dan kerugian kewangan. Untuk mengelakkan bahaya ketagihan, adalah penting anda melibatkan diri dalam analisis diri yang teliti untuk memeriksa sama ada anda berisiko, dan mengikuti beberapa prinsip dan garis panduan asas.",
    "737466973": "Saiz kontrak ialah satu lot standard Indeks Volatiliti 75 = 1",
    "739412906": "<0>Menginap di antara/Keluar:</0> Ramalkan sama ada pasaran akan kekal di dalam atau keluar dari dua sasaran harga pada bila-bila masa dalam tempoh kontrak.",
    "740001401": "Apakah perbezaan utama antara DTrader, Deriv MT5 (DMT5) dan Deriv X?",
    "740401541": "<0>Leverage tinggi —</0> Leveraj membolehkan anda membuka kedudukan yang lebih besar dengan baki yang lebih kecil dalam akaun dagangan anda. Semakin tinggi leverage, semakin sedikit wang yang anda perlukan.",
    "740609768": "Apakah yang perlu saya lakukan jika saya mempunyai pertikaian dengan peniaga yang saya berurusan?",
    "742154764": "Bagaimanakah cara saya mengimport strategi saya ke dalam DBot?",
    "743105449": "Bagaimanakah saya boleh mendepositkan dana ke dalam akaun wang sebenar Deriv X saya?",
    "743623600": "Rujukan",
    "746874005": "Tukar formula forex",
    "751493857": "USD 4",
    "752024971": "Mencapai bilangan digit maksimum",
    "755433132": "Apakah pilihan digital?",
    "756066527": "Saya bersetuju menerima <0>terma dan syarat</0>",
    "756310599": "Kami akan telus tentang syarat semua kontrak supaya pelanggan boleh membuat pilihan termaklum.",
    "758038191": "Cari peranan anda bersama kami dengan melayari peluang pekerjaan Deriv di Melaka, Malaysia.",
    "760192418": "Berdagang dengan bijak, dan jangan biarkan emosi anda mempengaruhi keputusan anda. Jangan berdagang apabila anda terdedah kepada penilaian yang buruk.",
    "760233310": "Aplikasi dagangan CFD kami oleh Devexperts: dx.deriv.com",
    "762478389": "Berdagang apa yang anda suka - forex, komoditi, saham dan indeks sintetik.",
    "763072092": "Langganan isyarat dagangan MT5 tamat tempoh secara automatik selepas satu bulan. Untuk memperbaharui atau membatalkan langganan, ikut langkah ini.",
    "763514492": "Dapatkan bantuan bersepadu",
    "764856444": "Kami mempunyai misi yang besar, pasukan yang luar biasa, dan pertumbuhan pesat.",
    "768795461": "Mula berdagang mata wang kripto di Deriv dalam 3 langkah mudah",
    "769728384": "<0>USD 100</0> Kelantangan",
    "770100372": "Akses segera",
    "773309981": "Minyak/USD",
    "774654899": "Platform dagangan DMT5 di Deriv",
    "776085955": "strategi",
    "777848993": "aset boleh diniagakan dan berkembang",
    "778624300": "Manfaatkan kalkulator dagangan Deriv yang membantu anda mengira swap, pip, keuntungan dan kerugian anda untuk dagangan CFD dan pengganda.",
    "779522948": "Ipoh | Pejabat kami – Malaysia | deriv",
    "781723751": "10 - 17,000",
    "783010200": "Pelbagaikan portfolio anda dengan perdagangan bebas komisen pada indeks pasaran saham antarabangsa terbesar. Berdagang pada indeks terkenal dunia seperti Wall Street 30, US Tech 100, UK 100, serta banyak lagi. Dapatkan dagangan dari serendah $5.",
    "783153785": "Dana maya tanpa had",
    "783391379": "Untuk menerima komisen minimum (0.01 dalam mana-mana mata wang) yang dibenarkan oleh sistem, keperluan volum minimum dikira berdasarkan formula berikut:",
    "783545585": "Ramalkan dengan betul pergerakan harga mata wang kripto paling popular di dunia. Lebih 17 pasangan kripto untuk didagangkan.<0 />",
    "783815409": "Konfigurasikan parameter perdagangan dan pengurusan risiko anda. Kemudian klik OK untuk menyelesaikan proses.",
    "784131672": "Melompat",
    "784262660": "Baru dan menjanjikan",
    "785969488": "Lompat 75 Indeks",
    "785973496": "Portugal",
    "786796042": "secara langsung pada <0>3 Jun 2020</0>",
    "788015089": "*tersedia untuk pasangan terpilih:",
    "789376489": "USD/HKD",
    "790534726": "Melaksanakan kawalan untuk mencegah aktiviti yang menyalahi undang-undang",
    "793647899": "Akaun ahli gabungan Binary.com anda akan sah untuk Deriv.com juga. Anda akan dapat memperoleh komisen daripada pelanggan anda apabila mereka berdagang sama ada pada Binary.com atau Deriv.com.",
    "795493132": "Poland",
    "798018540": "ambil formula amaun untung",
    "799457743": "Mudah.",
    "800183478": "Keselamatan adalah penting bagi kami. Kami terus menambah baik produk dan perkhidmatan kami dengan bekerjasama dengan penyelidik keselamatan bebas di seluruh dunia.",
    "800934856": "Terokai lokasi pejabat kami | deriv",
    "803989222": "Akaun Synthetics membolehkan anda berdagang pada indeks sintetik proprietari Deriv yang tersedia 24/7 dan mensimulasikan pergerakan pasaran dunia sebenar.",
    "806165583": "Australia 200",
    "808426886": "Kami tidak mengamalkan jualan keras, menawarkan nasihat kewangan atau perdagangan, dan tidak menjanjikan pulangan terjamin. Kami tidak menggalakkan orang yang terdedah untuk berdagang dan melaksanakan kawalan untuk mencegah sebarang aktiviti yang menyalahi undang-undang.",
    "809146176": "Tidak berkaitan",
    "809649275": "Pusat Bantuan | Soalan lazim | Deriv P2P | deriv",
    "809734567": "Dalam <0>halaman pameran isyarat MQL5</0> , klik butang Cipta isyarat.",
    "812101045": "Hentikan kerugian dan/atau kalkulator ambil untung untuk margin",
    "812888944": "Perniagaan tepi",
    "814009433": "Jumlah pusing ganti dagangan",
    "814644033": "Beli crypto menggunakan kad kredit dan debit anda untuk menambah nilai akaun Deriv anda dengan pertukaran fiat-to-crypto global ini.",
    "815602603": "Log masuk ke akaun Deriv anda. Jika anda tidak mempunyai satu, daftar secara percuma.",
    "817637233": "Terima kasih kerana melanggan",
    "818087675": "Dapatkan dagangan di Deriv",
    "818659471": "6. Hentikan kerugian",
    "821573893": "Kami menawarkan pilihan derivatif terluas untuk didagangkan, dengan harga yang tajam dan spread yang ketat yang menarik lebih sejuta peniaga dalam talian di seluruh dunia. Teknologi kami menyediakan pengalaman dagangan yang intuitif dan berkuasa, membolehkan pelanggan kami memahami risiko dengan lebih berkesan untuk membuat keputusan perdagangan yang lebih baik.",
    "822794444": "Bagaimana untuk membeli kontrak pilihan pertama anda di DTrader",
    "822932128": "Pusat bantuan | Soalan lazim | deriv",
    "824381946": "Ini memberikan anda keperluan margin dalam mata wang sebut harga untuk pasangan forex, atau dalam denominasi aset pendasar untuk instrumen lain.",
    "825675433": "Dagangan saham & indeks tersedia di Deriv",
    "825815966": "Bayaran tetap dan boleh diramal",
    "826511719": "USD/SEK",
    "829579058": "selamat",
    "831164350": "Katakan anda ingin mengira tahap stop loss dan nilai pip apabila anda ingin membeli banyak EUR/USD berharga 1.17524 USD dengan jumlah stop loss sebanyak 24 USD.",
    "831282685": "Hantarkan e-mel kepada kami",
    "832324110": "lokasi kami",
    "833307400": "6. Strategi dimuatkan ke ruang kerja. Anda boleh melaraskan strategi anda mengikut cara yang anda mahu dan apabila anda bersedia untuk menjalankan bot anda, klik 'Jalankan bot'.",
    "835766128": "Semak prestasi bot anda",
    "836003615": "Apa yang anda perlu tahu",
    "836198432": "Faedah melanggan isyarat MT5",
    "838569559": "Platform kami",
    "839540479": "DMT5 sintetik dikira",
    "840305493": "Nikel/USD",
    "840377360": "Ranap/<0></0> Boom",
    "841451101": "Sehingga $1,000",
    "847028402": "Semak e-mel anda",
    "847292249": "Hentikan kerugian dan/atau kalkulator ambil untung untuk pengganda",
    "847524212": "Formula Pip Forex",
    "849690361": "Ipoh",
    "850735123": "Cadangan topik",
    "851827893": "Cari peranan anda bersama kami dengan melayari peluang pekerjaan Deriv di Ipoh, Malaysia.",
    "852527030": "Langkah 2",
    "856157434": "20+ tahun pengalaman",
    "856801593": "Kami berdaftar dengan Suruhanjaya Kewangan, sebuah organisasi bebas antarabangsa yang berdedikasi untuk menyelesaikan pertikaian dalam industri perkhidmatan kewangan (<0>lihat keahlian</0> ).",
    "857363137": "Volatiliti 300 (1s) Indeks",
    "857398912": "Menjadi ahli gabungan",
    "858780255": "Forex, indeks, komoditi dan indeks sintetik — sama ada pasaran dunia atau pasaran sintetik yang menggembirakan anda, anda akan menemuinya di sini.",
    "860052562": "Airbnb",
    "860361834": "<0>Penafian</0> : Kami memproses semua deposit dan pengeluaran anda dalam masa 1 hari. Walau bagaimanapun, masa pemprosesan dan had dalam halaman ini adalah petunjuk, bergantung pada baris gilir atau atas sebab di luar kawalan kami.",
    "863888160": "URL log masuk ahli gabungan baharu akan bertukar kepada <0>{{login_url}}</0> dan anda akan diubah hala secara automatik ke alamat ini pada <1>3 Jun 2020 (Rabu)</1> .",
    "867408042": "Log masuk ke akaun ahli gabungan Deriv anda dan pergi ke <0>Laporan</0> > <0>Laporan aktiviti terperinci</0> .",
    "867582421": "Pusat bantuan | Soalan lazim | Akaun | deriv",
    "868154618": "Akaun",
    "868499940": "Mula berdagang dengan Deriv",
    "871486196": "Berdagang forex, indeks sintetik, saham, indeks saham, mata wang kripto dan komoditi di satu tempat.",
    "874573741": "Berdagang forex, saham, indeks saham dan komoditi di satu tempat.",
    "874881951": "Semak imbas peluang pekerjaan yang tersedia di pejabat Dubai kami. Cari peranan anda dalam IT, pemasaran dan sumber manusia.",
    "875766134": "Mengimport daripada komputer anda",
    "876581050": "Slovakia",
    "877897643": "Kelebihan berdagang forex di DTrader",
    "878676836": "Dokumen maklumat utama",
    "878922748": "Apakah akaun CFD?",
    "879478126": "Dubai",
    "881413021": "Mengapa berdagang komoditi di Deriv",
    "882216897": "E-mel diperlukan",
    "885479216": "<0>Pukulan & Tera</0> laporan: Memaparkan kadar hit dan klikan anda",
    "886712679": "Berlesen dan dikawal selia",
    "887282040": "Mengapakah Binary.com penjenamaan semula?",
    "888978991": "Setiap daripada indeks ini mereplikasi prestasi syarikat dagangan awam teratas dalam pasaran kewangan di Eropah.",
    "889704223": "Berdagang dengan cara yang anda mahukan dengan {{trade_no}} jenis perdagangan yang fleksibel.",
    "890667695": "45%",
    "891097078": "Indeks USD",
    "893607771": "Manfaat daripada waktu dagangan sepanjang masa (Isnin hingga Jumaat), kecairan yang tinggi, halangan kemasukan yang rendah, pelbagai tawaran dan peluang untuk berdagang pada acara dunia.",
    "893980632": "Ada lagi soalan? Lihat bahagian <0>Soalan Lazim</0> di laman web MQL5.",
    "895567953": "aset untuk melepaskan bot anda",
    "895594801": "Pilih pembekal isyarat yang anda suka dan klik butang Langgan.",
    "896028940": "Ada lagi soalan?",
    "896455617": "BAT/USD",
    "897072394": "video platform deriv.app",
    "897114272": "2. Daftar untuk Deriv P2P dengan log masuk ke akaun Deriv anda dalam apl.",
    "897325464": "Instrumen tersedia untuk dagangan CFD",
    "901158881": "Ciri ini membolehkan anda menetapkan tahap keuntungan yang anda selesa apabila pasaran bergerak memihak kepada anda. Setelah jumlah itu dicapai, kedudukan anda akan ditutup secara automatik dan pendapatan anda akan didepositkan ke dalam akaun Deriv anda.",
    "903422317": "Dapatkan akses segera kepada dagangan anda di mana sahaja anda berada pada bila-bila masa anda mahu.",
    "905952695": "Alamat weblog kami: https://deriv.com/academy/",
    "906120998": "Apakah perbezaan utama antara DTrader dan DMT5?",
    "909083576": "404 - Halaman tidak ditemui | deriv",
    "912981300": "Seperkara lagi: Kami telah menjenamakan semula profil media sosial kami kepada @Derivdotcom di Facebook, Instagram dan Twitter. Suka dan ikuti kami untuk sentiasa dikemas kini dengan berita terkini kami.",
    "913091440": "Cuba DBot di Deriv.com",
    "913719394": "Jika anda memilih 'Atas', anda akan memenangi pembayaran jika digit terakhir tanda terakhir adalah lebih besar daripada ramalan anda.",
    "914005173": "Di luar EU, produk kewangan ditawarkan oleh syarikat berikut: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, dilesenkan oleh Lembaga Perkhidmatan Kewangan Labuan (<0>no. lesen MB /18/0024</0> ); Deriv (BVI) Ltd, Kingston Chambers, Peti Surat 173, Road Town, Tortola, British Virgin Islands, dilesenkan oleh Suruhanjaya Perkhidmatan Kewangan British Virgin Islands (<1>no. lesen SIBA/L/18/1114</1> ); Deriv (V) Ltd (<2>lihat lesen</2> ), 1276, Lebuhraya Kumul, Port Vila, Vanuatu, dilesenkan dan dikawal oleh Suruhanjaya Perkhidmatan Kewangan Vanuatu; dan Deriv (SVG) LLC, Bangunan Hinds, Kingstown, St. Vincent dan Grenadines.",
    "915392164": "Buka posisi beli atau jual berdasarkan ramalan anda tentang pergerakan harga pasaran.",
    "925239281": "Bagaimanakah cara saya mengeluarkan dana daripada akaun wang sebenar Deriv X saya?",
    "927510190": "Ramalkan sama ada pasaran akan kekal di dalam atau keluar dari dua sasaran harga pada bila-bila masa dalam tempoh kontrak.",
    "927827352": "Platform <0/>perdagangan CFD<0/> semua-dalam-satu",
    "927830157": "Platform mesra pengguna dengan widget carta yang berkuasa",
    "930211164": "dagangan 24/7",
    "931190863": "3. Klik 'Buat pembolehubah'.",
    "932190946": "Had deposit harian",
    "934777772": "1. Klik 'Bermula' untuk membuka menu blok.",
    "935167918": "3.75",
    "935645176": "Terma dan sekatan tambahan untuk pelanggan Deriv di negara tertentu",
    "938792466": "Sesuaikan kontrak anda agar sesuai dengan gaya dan selera risiko anda menggunakan ciri inovatif seperti stop loss, ambil untung dan pembatalan perjanjian.",
    "939136950": "Berdagang di pasaran kewangan serta indeks sintetik proprietari kami yang tersedia 24/7.",
    "941978699": "5 - 2,500",
    "943324913": "Deriv MT5 (DMT5) memberi anda akses kepada berbilang kelas aset — forex, indeks sintetik, saham, indeks saham, mata wang kripto, indeks bakul dan komoditi — pada satu platform. Dengan akses eksklusif kepada jenis perdagangan yang inovatif, Deriv membawa pengalaman MT5 ke tahap yang unggul untuk pedagang baharu dan berpengalaman di platform kami.",
    "943716510": "Pengenalan kepada mata wang kripto",
    "944896800": "Bagaimanakah ia mengubah perkongsian kami?",
    "945739129": "Deposit dan keluarkan dalam Tether ERC20, mata wang kripto yang disandarkan kepada USD.",
    "949617971": "Kata laluan Deriv X anda dipautkan ke platform dagangan Deriv X kendiri manakala kata laluan Deriv anda memberi anda akses kepada platform yang dihoskan di tapak web kami seperti DTrader dan DBot.",
    "955451911": "Manfaatkan leveraj tinggi dan spread yang ketat pada platform dagangan CFD Deriv.",
    "958430760": "Dalam keluar",
    "959971586": "Kami akan menghantar e-mel kepada anda arahan untuk menetapkan semula kata laluan anda.",
    "960618190": "Berdagang pelbagai aset dalam pelbagai pasaran serentak.",
    "961530723": "Netflix Inc",
    "962218636": "Airbus SE",
    "963922337": "2. Blok dikategorikan mengikut kesesuaian. Hanya pilih blok yang anda mahu dan seretnya ke ruang kerja.",
    "964982895": "Buat deposit dengan mudah menggunakan telefon bimbit anda. Untuk pelanggan di Uganda dan Tanzania.",
    "968040107": "Bagaimanakah saya mencari blok yang saya perlukan?",
    "968576099": "Atas bawah",
    "968627888": "Perdagangan 24/7, termasuk hujung minggu dan cuti umum",
    "971351835": "Laporan Tahunan Pendedahan Kewangan 2020",
    "972090300": "Mengapa saya perlu bertukar kepada Deriv.com?",
    "973734471": "Finland",
    "973933650": "Pemindahan adalah serta-merta. Setelah anda melengkapkan semua langkah, baki akaun Deriv X anda akan dikemas kini serta-merta.",
    "974888153": "Tinggi rendah",
    "980696453": "DTrader | Platform Dagangan Dalam Talian | Deriv.com",
    "984493995": "0.0022",
    "987254458": "Isu keterukan yang tinggi biasanya skopnya lebih sempit daripada isu kritikal, tetapi ia mungkin mendedahkan data klien dan syarikat yang sensitif kepada penyerang. Sebagai contoh:",
    "990019749": "Kami berharap jawapan ini telah membantu anda mengetahui lebih lanjut tentang Deriv.com dan motivasi kami untuk penjenamaan semula.",
    "990114511": "3. Kemas kini <0>PL semasa</0> dengan keuntungan daripada kontrak yang dibeli terakhir. Jika kontrak terakhir telah hilang, nilai <0>currentPL</0> akan menjadi negatif.",
    "992411597": "Jika anda memilih 'Genap', anda akan memenangi pembayaran jika digit terakhir tanda terakhir ialah nombor genap (iaitu 2, 4, 6, 8 atau 0).",
    "992485806": "Kedudukan anda ditutup secara automatik apabila tahap stop loss anda berada pada <0>1.1750</0> dan apabila nilai pip stop loss anda ialah <0>24 USD</0> .",
    "1000512133": "API",
    "1001160515": "jual",
    "1004480214": "mudah alih",
    "1005687893": "Dagangan dalam talian dengan Deriv | Mudah. Fleksibel. Boleh dipercayai.",
    "1005701957": "Jika anda memilih 'Kekal Antara', anda memenangi pembayaran jika pasaran kekal antara (tidak menyentuh). sama ada halangan tinggi atau halangan rendah pada bila-bila masa dalam tempoh kontrak.",
    "1005941063": "Deposit dan keluarkan dalam Litecoin, mata wang kripto tahan lama dengan pemprosesan transaksi yang pantas.",
    "1009128101": "Mudah disediakan – tiada pemasangan diperlukan.",
    "1010645311": "Ramalkan pergerakan harga komoditi seperti perak, emas dan minyak, dan gunakan margin untuk meningkatkan kemungkinan keuntungan anda.",
    "1011699543": "Perdagangkan pergerakan harga sumber asli yang menjadi pusat kepada ekonomi dunia dan manfaatkan tindakan pasaran sepenuhnya.",
    "1015510435": "BMW",
    "1016174771": "<0>Hentikan kerugian dan/atau amaun untung dalam arah Bawah = Maks [{pegangan × (-(stop kerugian ATAU peringkat ambil untung - harga aset) ÷ harga aset × pengganda) - komisen}, -petaruhan]</0>",
    "1016273887": "CFD dianggap derivatif kompleks dan mungkin tidak sesuai untuk pelanggan runcit.",
    "1016846951": "> USD 20,000 sebulan",
    "1021490172": "Cuba kata kunci lain",
    "1021972951": "Soalan lazim - DMT5",
    "1022211991": "Keselamatan",
    "1023044581": "Papan pemuka Deriv X dengan alatan untuk menjejaki dagangan dalam talian anda",
    "1023795011": "Walaupun ganjil",
    "1023972728": "<0>Caj pertukaran = volum × saiz kontrak × nilai mata × kadar pertukaran</0>",
    "1024366221": "Halaman yang anda cari tidak wujud.",
    "1024953822": "Berdagang forex, sintetik dan mata wang kripto semasa dalam perjalanan",
    "1026160856": "Ramalkan sama ada digit terakhir tanda terakhir kontrak akan menjadi nombor genap atau nombor ganjil.",
    "1027197513": "Deriv X ialah platform dagangan yang mudah digunakan di mana anda boleh berdagang CFD pada pelbagai aset pada susun atur platform yang boleh anda sesuaikan mengikut keutamaan anda.",
    "1032383871": "Anda boleh mencipta dan menjalankan strategi dagangan automatik anda sendiri dengan DBot. Anda juga boleh memuat turun robot dagangan siap pakai (juga dikenali sebagai Penasihat Pakar) untuk DMT5 dengan pergi ke tab 'Pasaran' dalam platform DMT5.",
    "1032907147": "AUD/NZD",
    "1033805779": "Semua program perkongsian Deriv adalah percuma untuk disertai. Tiada caj atau yuran tersembunyi yang perlu dibimbangkan.",
    "1033824796": "currentStake",
    "1034695894": "Ketahui cara Deriv P2P berfungsi:",
    "1034875052": "Perkhidmatan yang cemerlang dan boleh dipercayai; diuji dan dipercayai!",
    "1035890756": "Tambah akaun sebenar Deriv.",
    "1037965324": "USD 10B+",
    "1039678171": "UNTUK PELANGGAN",
    "1044540155": "100+",
    "1045309798": "Kadar pertukaran (pembiayaan semalaman)",
    "1046578159": "GBP/SGD",
    "1049125557": "Tukar Kalkulator",
    "1050003244": "USD/ZAR",
    "1051666965": "Indeks turun naik 300",
    "1051732300": "Garis panduan dagangan dalam talian yang selamat dan bertanggungjawab | deriv",
    "1052239082": "Minsk | Pejabat kami – Belarus | deriv",
    "1053153674": "Lompat 50 Indeks",
    "1053405337": "Deposit min",
    "1054141122": "Kerjaya",
    "1056821534": "Adakah anda pasti?",
    "1057239639": "Tetapkan parameter pilihan untuk perdagangan anda",
    "1058440967": "Bagaimanakah perubahan ini mempengaruhi saya sebagai broker pengenalan (IB)?",
    "1062246296": "Memperkenalkan DBot pada Deriv.com",
    "1062691395": "Kami telah mengasingkan laporan untuk kemudahan anda.",
    "1065635876": "2. Pantau carta",
    "1067137194": "Teroka <0>CFD</0> pada Deriv MT5, dan nikmati leveraj tinggi dan spread rendah untuk meningkatkan pulangan anda apabila pasaran bergerak memihak kepada anda.",
    "1068264174": "Papan pemuka ahli gabungan Deriv anda,",
    "1069671533": "kami adalah",
    "1072277224": "Ikut kami",
    "1074669784": "Buat deposit dan pengeluaran yang cepat dan selamat dengan penyelesaian mesra mudah alih ini untuk pelanggan di Nigeria.",
    "1077281998": "Indeks ini sepadan dengan pasaran simulasi dengan turun naik berterusan sebanyak 10%, 25%, 50%, 75%, 100%, 200% dan 300%.",
    "1077779258": "Syarikat General Motors",
    "1078303105": "Berhenti keluar",
    "1079127917": "Indeks sintetik proprietari Deriv mensimulasikan pergerakan pasaran dunia sebenar. Disokong oleh penjana nombor rawak yang selamat secara kriptografi, indeks ini tersedia untuk berdagang 24/7 dan tidak terjejas oleh waktu pasaran biasa, acara global atau risiko pasaran dan kecairan.",
    "1079537687": "Biogen Inc",
    "1079986638": "“Apl web dan mudah alih P2P Deriv",
    "1082977556": "<0>Dengan perdagangan margin setara $100</0> , dengan leverage 1:500, anda berisiko 2% * $50,000 = <1>$1,000 kerugian</1> .",
    "1084407062": "Indeks ini sepadan dengan pasaran simulasi dengan <0>kemeruapan yang berterusan sebanyak 10%, 25%, 50%, 75% dan 100%.</0> Terdapat kebarangkalian yang sama untuk lompatan atas atau bawah <0>setiap 20 minit</0> , secara purata. Saiz lompatan ialah <0>sekitar 30 kali</0> pergerakan harga biasa, secara purata.",
    "1084702344": "Buat atau <0>log masuk</0> ke akaun Deriv anda",
    "1084960586": "Dedahkan syarat semua kontrak",
    "1088714501": "Ini akan digunakan untuk menghentikan dagangan apabila had kerugian anda dicapai. Tetapkan nilai awal kepada 'benar'.",
    "1094162624": "<0>Tutup Tinggi:</0> Apabila anda membeli kontrak 'High-Close', kemenangan atau kerugian anda akan sama dengan pengganda kali perbezaan antara tinggi dan penutupan sepanjang tempoh kontrak.",
    "1094997218": "<0>Satu tanda</0> dijana <0>setiap saat</0> untuk indeks turun naik <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s) dan 300 (1s)</0> .",
    "1096779286": "Cuma klik pada blok yang ingin anda alih keluar dan tekan 'Padam' pada papan kekunci anda. Anda juga boleh menyeret blok ke ikon tong kitar semula di sudut kanan bawah ruang kerja.",
    "1097047298": "dibayar",
    "1097133380": "0.35",
    "1097188292": "Ambil tahap keuntungan",
    "1098718347": "Ketahui kesan margin pada dagangan CFD anda",
    "1099021729": "Rwanda",
    "1099892929": "Simpan bot",
    "1103215117": "Hadkan kerugian yang mungkin anda alami dalam tempoh tertentu.",
    "1105452228": "Jika anda berminat untuk menjadi IB, anda hanya perlu pergi ke halaman pendaftaran dan mengisi borang permohonan. Kami akan menyemak permohonan anda dan menghubungi jika ia berjaya. Jika anda sudah berdaftar sebagai ahli gabungan Deriv, sebaliknya anda boleh menghantar e-mel kepada kami di affiliates@deriv.com.",
    "1106425559": "Temui SmartTrader sekarang",
    "1106746692": "Buka akaun sebenar, buat deposit, dan mula berdagang saham & indeks dan pasaran lain.",
    "1107638944": "Video terkini, tutorial, webinar untuk perdagangan | deriv",
    "1108389724": "Nikmati dagangan komisen sifar pada semua aset. Selain itu, jangan bayar caj swap pada kedudukan semalaman untuk pasangan forex terpilih.",
    "1113469496": "Ini memberi anda caj swap dalam USD.",
    "1114242450": "Dagangan indeks sintetik tersedia di Deriv",
    "1115835371": "Soalan lazim - Akaun",
    "1118374622": "0.085",
    "1119260541": "Pergi panjang atau pendek pada indeks Jerman OTC kami dan gunakan leverage untuk meningkatkan potensi keuntungan anda.",
    "1119887091": "Pengesahan",
    "1120526496": "Forex dan logam",
    "1123710409": "Bagaimana untuk mengira margin",
    "1123908498": "MTC/USD",
    "1124560181": "Fleksibiliti dengan pelbagai pasaran",
    "1124905330": "Sesuaikan jenis dagangan anda",
    "1126725671": "Notis untuk membantu anda memahami risiko yang mungkin timbul apabila anda berdagang di Deriv",
    "1126917116": "pasangan mikro",
    "1127858885": "Cari peranan anda bersama kami dengan melayari peluang pekerjaan Deriv di Minsk, Belarus.",
    "1135059547": "Tanya semua orang",
    "1136360582": "Dalam e-book ini kami akan membincangkan",
    "1136731907": "Ambil perhatian bahawa ini adalah nilai anggaran sahaja dan akan berbeza bergantung pada leveraj yang ditetapkan untuk akaun anda dan aset yang anda ingin berdagang.",
    "1141200231": "Sepanyol 35",
    "1145468876": "Berdagang dengan mata wang kripto paling popular di dunia dan berpotensi mendapat keuntungan daripada menjangkakan pergerakan harga dengan betul.",
    "1147802767": "Kami faham bahawa pelanggan mungkin terharu dengan perubahan itu. Itulah sebabnya kami telah bekerja keras untuk memastikan peralihan mereka kepada Deriv.com berjalan lancar yang mungkin. Sebagai ahli gabungan, anda memainkan peranan penting dalam menyokong mereka dalam peralihan ini. Di bawah ialah beberapa kebimbangan yang mungkin mereka miliki, bersama-sama dengan jawapan untuk menyampaikan jaminan anda.",
    "1150953111": "Sebaran yang ketat",
    "1151456638": "Kami menghargai pemain pasukan yang bekerjasama secara bebas merentas jabatan dengan rendah hati dan bercita-cita tinggi.",
    "1151925602": "Ramalkan sama ada digit terakhir tanda terakhir kontrak akan lebih tinggi atau lebih rendah daripada nombor tertentu.",
    "1152332043": "Berdagang forex, indeks sintetik, saham, indeks saham, mata wang kripto dan komoditi pada leveraj.",
    "1158101648": "Mengimport daripada Google Drive anda",
    "1161300179": "Begitu juga, anda boleh membuat pengeluaran daripada akaun Deriv anda dengan 'menjual' dana Deriv kepada rakan pedagang sebagai balasan untuk pembayaran dalam mata wang tempatan anda (atau mana-mana mata wang yang disokong).",
    "1161999797": "Berdagang forex, sintetik, saham & indeks, mata wang kripto dan komoditi.",
    "1167224712": "Kami menawarkan pelbagai kaedah pembayaran - Wayar bank, kad debit/kredit, e-dompet dan mata wang kripto untuk menjadikan transaksi anda lebih mudah!",
    "1168114406": "Ini akan menyimpan untung atau rugi terkumpul semasa bot sedang berjalan. Tetapkan nilai awal kepada 0.",
    "1168167679": "ahli",
    "1169206819": "1. Muat turun Deriv P2P daripada <0>Gedung Google Play</0> , <1>Apple App Store</1> , atau <2>Huawei AppGallery</2> .",
    "1169378202": "Ejen pembayaran | Program perkongsian | deriv",
    "1171765024": "Langkah 3",
    "1172611503": "Jika anda memilih 'Asian Fall', anda akan memenangi pembayaran jika kutu terakhir adalah lebih rendah daripada purata kutu.",
    "1175717636": "Apakah jenis laporan yang boleh saya hasilkan daripada akaun ahli gabungan saya?",
    "1177080017": "DBot | Robot dagangan | deriv",
    "1178873929": "Laman web kami boleh ditapis menggunakan beberapa sistem penapisan yang tersedia di pasaran yang boleh digunakan untuk menyekat akses seseorang ke tapak kami.",
    "1179169693": "semasaPL",
    "1179825750": "Untuk forex, komisen anda diwakili dalam mata wang asas (EUR dalam contoh di atas).",
    "1181506313": "Deriv P2P ialah aplikasi yang hebat, saya sukakannya!",
    "1182198798": "Sebagai contoh, jika anda menutup kedudukan anda pada titik tertentu, ekuiti anda ialah jumlah baki akaun anda ditambah untung atau rugi pada ketika itu. Jika nisbah ini kepada margin yang anda gunakan sekarang adalah lebih rendah daripada tahap stop out Deriv, stop out boleh digunakan.",
    "1182470294": "Belum mempunyai akaun Deriv.com?",
    "1184301560": "Terokai program perkongsian Deriv dan dapatkan peluang untuk menjadi rakan kongsi dengan perintis yang dipercayai. Semua program kami adalah percuma tanpa bayaran tersembunyi.",
    "1186450032": "Simpan bot Google Drive",
    "1189491487": "Tiada komisen, tiada yuran",
    "1189875009": "Rekod prestasi yang terbukti",
    "1190588251": "Kami melayan semua pelanggan secara saksama, mengendalikan aduan dengan integriti, dan menawarkan harga yang kompetitif tanpa kos tersembunyi dan tiada halangan buatan untuk pengeluaran pelanggan.",
    "1191682103": "Tidak perlu mendaftar. Log masuk dengan <0>Binary.com anda</0> kelayakan.",
    "1195213035": "Jika anda ingin menyambung semula dagangan apabila pengecualian diri anda tamat tempoh dan setelah anda membuat permintaan untuk mengalih keluar pengecualian diri, akan ada tempoh bertenang selama 24 jam sebelum anda dibenarkan mengakses tapak kami.",
    "1196310280": "Intel",
    "1197939158": "jangan terima",
    "1198781410": "Kami telah mereka bentuk pengalaman perdagangan yang mengutamakan pelanggan dan intuitif untuk Deriv yang dioptimumkan untuk menukar pelawat kepada pelanggan. Kami juga akan memberikan anda alat dan bahan kreatif yang anda perlukan untuk memandu trafik ke Deriv.",
    "1202465815": "Baki Deriv P2P anda terdiri daripada sebahagian daripada baki akaun Deriv anda. Walaupun semua deposit anda melalui e-dompet dan mata wang kripto tersedia untuk digunakan dengan Deriv P2P, hanya sebahagian daripada deposit anda melalui kad tersedia.",
    "1205209576": "Memperkenalkan MT5 di Deriv.com",
    "1207865156": "Daftar untuk mendapatkan <0>Akaun demo Deriv percuma</0>",
    "1208151831": "Naib Presiden Strategi & Pengurusan Projek",
    "1208165195": "Pautan pengesahan pengeluaran saya telah tamat tempoh. Apa patut saya buat?",
    "1211781148": "Nikmati deposit dan pengeluaran yang cepat, lancar dan selamat dengan AdvCash.",
    "1211817306": "Dagangan mata wang kripto tersedia di Deriv",
    "1213111346": "Apakah perdagangan CFD?",
    "1213902291": "Untuk mendapatkan setiap laporan, pergi ke papan pemuka anda dan pilih Laporan > Tapis mengikut jenama. Kemudian, pilih platform yang anda ingin lihat komisennya.",
    "1214098313": "Nikmati kemudahan dan keselamatan menyimpan strategi anda pada Google Drive anda.",
    "1215637769": "Nikmati deposit dan pengeluaran yang cepat dan selamat dengan Astropay.",
    "1216280249": "Berdagang secara bertanggungjawab",
    "1217246029": "<0>Pemain Saya</0> laporan: Memaparkan senarai pelanggan dengan ID dan tarikh pendaftaran mereka",
    "1219754757": "Keselamatan anda, keutamaan kami",
    "1220962322": "Deriv GO sangat mudah untuk digunakan.",
    "1221532796": "Cara kontrak pengganda berfungsi",
    "1221671301": "Dengan indeks ini, terdapat kebarangkalian yang sama untuk pergerakan naik/turun dalam siri harga dengan <0>saiz langkah tetap 0.1</0> .",
    "1225275160": "ya. Sebagai ejen pembayaran, anda masih boleh berdagang dengan akaun anda.",
    "1225761821": "Bangkit atau jatuh? Menilai saham",
    "1226639859": "Perdagangan yang selamat & bertanggungjawab",
    "1229753077": "Ada soalan? Perlukan bantuan? Hubungi atau e-mel pasukan pengurus ahli gabungan yang berdedikasi untuk semua jawapan.",
    "1230198893": "Persediaan Deriv yang mudah dan percuma bagi pedagang DBot boleh mengautomasikan dagangan anda tanpa menulis kod. Cipta pedagang bot anda sendiri menggunakan tutorial dan panduan kami!",
    "1237147454": "Platform dagangan",
    "1237777653": "Ketahui tentang pasaran yang anda boleh berdagang dalam talian dengan Deriv, termasuk forex, saham & indeks dan komoditi.",
    "1238256430": "Parameter",
    "1240797431": "Mula berdagang mata wang kripto paling popular di dunia di Deriv, dan ambil kesempatan daripada pasaran yang sangat tidak menentu dengan perdagangan sepanjang masa.",
    "1241426772": "<0>Margin = ( volum × saiz kontrak × harga aset) ÷ leverage</0>",
    "1244168183": "IBM",
    "1246145751": "Pusat bantuan | Soalan lazim | Keselamatan | deriv",
    "1248844726": "Deriv MT5 (DMT5)",
    "1254667788": "Platform dagangan Dbot di Deriv",
    "1254866713": "Papan pemuka dagangan DMT5",
    "1256295276": "Berdagang dalam talian boleh menjadi menarik, tetapi penting untuk diingatkan bahawa terdapat risiko yang terlibat. Kami menggalakkan semua pengguna kami untuk melindungi akaun mereka dan berdagang secara bertanggungjawab untuk mengalami yang terbaik dalam perdagangan dalam talian.",
    "1257029444": "Sila semak e-mel anda dan klik pada pautan yang diberikan untuk menetapkan semula kata laluan anda.",
    "1258668610": "Bina bot anda menggunakan seret dan lepas",
    "1259598687": "GBP/JPY",
    "1261154397": "Deriv Investments (Europe) Limited - Pusat Perniagaan W, Tingkat 3, Triq Dun Karm, Birkirkara BKR 9033, Malta - dilesenkan di Malta (<0>no. lesen IS/70156</0> ) dan diberi kuasa oleh Pihak Berkuasa Perkhidmatan Kewangan Malta di bawah Akta Perkhidmatan Pelaburan untuk menyediakan perkhidmatan pelaburan di Kesatuan Eropah. Ia juga dibenarkan dan tertakluk kepada peraturan terhad oleh Pihak Berkuasa Kelakuan Kewangan di UK.",
    "1261634270": "Bagaimanakah saya boleh menukar kaedah pembayaran saya?",
    "1268931688": "Mulakan dagangan indeks bakul di Deriv dalam 3 langkah mudah",
    "1270782712": "Berdagang dengan yakin pada perkhidmatan yang dicipta oleh jenama dagangan dalam talian yang dipercayai dengan lebih 20 tahun pengalaman.",
    "1272012156": "GBP/CHF",
    "1274309337": "ANJING/USD",
    "1274713580": "Dapatkan dana anda dengan cepat dan mudah. Kami menyokong pelbagai pilihan pengeluaran.",
    "1275674402": "Pergi panjang dan pendek",
    "1276342366": "Sebagai ahli gabungan, anda akan mengiklankan produk dan perkhidmatan kami kepada khalayak anda, termasuk platform dagangan DTrader dan DBot kami yang terkemuka. Selepas mereka mendaftar dan mula berdagang dengan wang sebenar, anda akan mendapat komisen daripada dagangan mereka.",
    "1280380287": "Hungary",
    "1282417520": "Anda boleh berbual dengan peniaga yang anda berurusan melalui fungsi sembang dalam apl.",
    "1285517993": "Automatikkan idea dagangan anda tanpa menulis kod",
    "1286094280": "tarik diri",
    "1286648079": "Kembali ke pemain untuk pilihan mulitplier adalah dalam julat 95.0-99.9% untuk semua indeks secara purata. Menggunakan pengganda atau tempoh yang berbeza boleh menjejaskan RTP.",
    "1289363035": "Gunakan akaun demo kami dan pelajari cara berdagang dengan menggunakan dana maya tanpa risiko.",
    "1289646209": "Panggilan margin",
    "1291658124": "Ianya mudah. Hanya pergi ke Deriv.com dan masukkan kelayakan Binary.com anda yang sedia ada. Anda akan serta-merta dapat meneroka rupa baharu, rasa dan fungsi tambahan Deriv.com.",
    "1291852379": "50 - 5,000",
    "1293479771": "PnL untuk margin",
    "1294884975": "30%",
    "1299144461": "Terma dan syarat",
    "1299666269": "Limassol | Pejabat kami – Cyprus | deriv",
    "1304034020": "Apakah produk dan perkhidmatan baharu yang ditawarkan hasil penjenamaan semula ini?",
    "1311522952": "Dagangan hujung minggu, deposit & pengeluaran pantas, serta dagangan sintetik - apakah yang lebih baik daripada ini?",
    "1312475321": "1 hari bekerja. Hanya untuk pelanggan UK",
    "1312819271": "Katakan anda ingin berdagang 2 lot EUR/USD.",
    "1316697520": "Pasaran tersedia untuk perdagangan pengganda",
    "1317425969": "Indeks sintetik proprietari Deriv bebas daripada risiko pasaran dan kecairan. Nikmati dagangan sintetik 24/7 di Deriv MT5, DTrader dan platform kami yang lain.",
    "1318017828": "Cari atau buat iklan",
    "1322942144": "Di manakah saya boleh melihat status dagangan saya dalam DBot?",
    "1324235103": "Bagaimana untuk membeli kontrak pengganda pertama anda di DTrader",
    "1324376913": "Nilai kita adalah fabrik budaya kita",
    "1324779616": "Mendapat akses kepada kod bahagian belakang, kuki sesi dalaman atau maklumat sensitif lain",
    "1326235397": "Indeks ini sepadan dengan pasaran simulasi dengan turun naik berterusan sebanyak 10%, 25%, 50%, 75% dan 100%.",
    "1327067520": "Deriv P2P menjadikan pengeluaran dan deposit mudah, ia adalah aplikasi mesra pengguna terbaik.",
    "1332168410": "Ketahui lebih lanjut",
    "1333075628": "Akaun wang sebenar",
    "1333584730": "Kawal kerugian",
    "1334260583": "Mengurus akaun anda",
    "1335102098": "Syarat tambahan untuk pengguna API kami",
    "1337826979": "Semua empat logam berharga dan minyak mentah tersedia",
    "1344549184": "<0>*</0> Kami mungkin membayar lebih tinggi untuk laporan pepijat kritikal berdasarkan kes ke kes.",
    "1345597448": "2. Pilih strategi anda dan klik 'Pilih'. Blok anda akan dimuatkan dengan sewajarnya.",
    "1349080073": "Sila masukkan hanya aksara abjad",
    "1353811622": "Deriv ialah pengalaman dagangan dalam talian yang mengutamakan pelanggan, dicipta oleh Binary.com. Disokong oleh lebih 20 tahun pengalaman dan inovasi yang memenangi anugerah, kami telah membayangkan semula pengalaman dagangan dalam talian dari bawah supaya sesiapa sahaja boleh memulakan dagangan dengan mudah.",
    "1354275546": "Deposit dan pengeluaran tanpa kerumitan",
    "1354590562": "Log",
    "1355243595": "Jika akaun anda tidak disahkan, anda boleh menukar nama, tarikh lahir atau kewarganegaraan anda dengan pergi ke <0>Tetapan ></0> <1>Butiran peribadi</1> .",
    "1355514813": "12J USD",
    "1355808192": "Semak imbas Soalan Lazim kami",
    "1357493810": "Perdagangan sumber asli yang menjadi pusat kepada ekonomi dunia.",
    "1359732815": "<0>Lihat senarai contoh kerentanan</0>",
    "1360754724": "Lawati Deriv.com sekarang",
    "1362578283": "tinggi",
    "1363502727": "PnL untuk pengganda",
    "1364296672": "Kami akan menetapkan harga dan menyelesaikan semua kontrak dengan tepat dan adil, berdasarkan suapan data yang boleh dipercayai dan tanpa kelewatan yang tidak wajar, supaya pelanggan boleh mempercayai harga kami di seluruh tapak web.",
    "1364947573": "Papan seni Dtrader",
    "1364958515": "Stok",
    "1367358043": "<0>USD 200</0> Kelantangan",
    "1367990698": "Kemeruapan 10 Indeks",
    "1371193412": "Batal",
    "1373549717": "Indeks Lompat",
    "1375342464": "Isyarat Deriv MT5",
    "1376724761": "Kami menyediakan perkhidmatan dagangan dalam talian kepada lebih 2 juta pelanggan melalui aplikasi desktop dan mudah alih merentasi pelbagai platform.",
    "1376955476": "Tukar caj",
    "1379143800": "Perjanjian untuk 1 lot BTC/USD (dengan kadar pertukaran BTC kepada USD sebanyak USD 50,000) bagi setiap pusingan USD 100,000 akan membayar komisen sebanyak USD 10. Jumlah minimum yang diperlukan untuk menerima komisen minimum sebanyak USD 0.01 ditentukan menggunakan formula berikut:",
    "1382453331": "Kelemahan berkaitan pembayaran yang boleh mengakibatkan kerugian kepada pelanggan kami dan syarikat",
    "1384941966": "Citigroup",
    "1386344585": "Perkhidmatan deposit dan pengeluaran peer-to-peer yang pantas dan selamat. Bertukar dengan mudah dengan rakan pedagang untuk memindahkan dana masuk dan keluar dari akaun Deriv anda.",
    "1387503299": "Log masuk",
    "1390275511": "Anda boleh menetapkan had untuk dagangan anda dalam tetapan akaun anda. Had boleh diperkukuh pada bila-bila masa.",
    "1391134932": "pelanggan pada Deriv MT5",
    "1391269416": "<0>Dekat-Rendah:</0> Apabila anda membeli kontrak 'Tutup-Rendah', kemenangan atau kerugian anda akan sama dengan pengganda kali perbezaan antara penutupan dan rendah sepanjang tempoh kontrak.",
    "1391632806": "Pedagang dinilai berdasarkan kadar penyelesaian dan kelajuan pertukaran mereka.",
    "1393006010": "Asas perdagangan CFD",
    "1394697594": "21,000",
    "1396179592": "Suruhanjaya",
    "1396417530": "Indeks Pasaran Menanggung",
    "1399001016": "Katakan anda ingin mengira jumlah ambil untung apabila anda ingin membuka kedudukan untuk Indeks Volatiliti 100 berharga 3376.24 USD dengan jumlah kepentingan 10 USD, nilai pengganda sebanyak x100 dan tahap ambil untung 3400 dalam arah Atas.",
    "1400962248": "Tinggi-Tutup",
    "1405237333": "Ketua Pengurusan Orang",
    "1406209174": "Berdagang dengan perintis industri terkawal yang dipercayai oleh pedagang selama lebih daripada 20 tahun.",
    "1406360927": "Pasangan kecil",
    "1407191858": "DTrader",
    "1408071788": "Keperluan modal yang rendah",
    "1410320737": "Pergi ke papan pemuka Deriv MT5",
    "1411032790": "Berbilang carta untuk melihat dagangan dalam talian anda",
    "1411975375": "Lawati pusat Bantuan kami",
    "1415618534": "Pelanggan di Kesatuan Eropah yang ingin berdagang produk pelaburan boleh mempunyai akaun di bawah Deriv Investments (Europe) Limited.",
    "1416248668": "Pilih kadar yang terbaik",
    "1418467036": "Ejen pembayaran | Rakan kongsi | deriv",
    "1423609990": "Berdagang dengan memanfaatkan pergerakan harga pasangan crypto-fiat yang popular.",
    "1424805407": "Sebagai sebahagian daripada rangkaian rakan kongsi kami yang dihargai dengan pelanggan anda sendiri, anda mungkin ingin tahu dan mengambil berat tentang maksud transformasi ini. Kami telah mengumpulkan panduan ini untuk membantu anda memahami penjenamaan semula dengan lebih baik dan untuk menyokong anda dalam komunikasi anda dengan pelanggan anda.",
    "1425594249": "Pengalaman dagangan terbaik kami pada telefon bimbit anda.",
    "1425780786": "DTrader memastikan dagangan dalam talian mudah, membolehkan anda berdagang forex, indeks, komoditi dan indeks sintetik.",
    "1426790442": "Spekulasi tentang pergerakan harga pasangan forex utama dan tingkatkan potensi keuntungan anda tanpa kehilangan lebih daripada pegangan anda.",
    "1433223815": "Dagangan indeks bakul tersedia di Deriv",
    "1433574125": "Sila ambil perhatian:",
    "1435127930": "Cuba SmartTrader di Deriv.com",
    "1435321289": "Memproses semua deposit dan pengeluaran dengan cepat dan tepat",
    "1435793182": "Ramalkan sama ada tempat keluar akan lebih tinggi atau lebih rendah daripada sama ada tempat masuk atau tempat pada masa set semula.",
    "1437505451": "Kalkulator Pip",
    "1439020196": "Dengan indeks ini, terdapat purata satu penurunan (crash) atau satu lonjakan (boom) dalam harga yang berlaku dalam siri <0> 1000, 500 atau 300 ticks</0> .",
    "1441027550": "Ia mungkin tidak tersedia di negara anda, atau mungkin pautan yang rosak telah membawa anda ke sini.",
    "1445592224": "Anda secara tidak sengaja memberi kami alamat e-mel lain (Biasanya kerja atau peribadi dan bukannya yang anda maksudkan).",
    "1448470646": "4. Pilih folder yang anda ingin simpan strategi anda dan klik 'Pilih'.",
    "1451636739": "Alat intuitif",
    "1454189755": "Jika tempat keluar adalah sama dengan halangan rendah atau halangan tinggi, anda tidak akan memenangi pembayaran.",
    "1454243296": "Keperluan modal minimum, risiko terhad",
    "1458263388": "Dapatkan apabila pelanggan anda berdagang pada akaun MT5 Financial STP.",
    "1458583383": "Akademi",
    "1463614633": "Apl pihak ketiga berikut tidak diliputi dalam program ini:",
    "1466745668": "Ramalkan nombor yang akan menjadi digit terakhir tanda terakhir kontrak.",
    "1467325385": "Sokongan ahli gabungan global",
    "1467675455": "Deposit dan keluarkan dalam IDK, mata wang kripto yang disandarkan kepada IDR (1:1,000).",
    "1469626982": "USD/CNH",
    "1470207808": "Latvia",
    "1472787414": "Saham dan indeks saham: asas",
    "1475208422": "Paris",
    "1479399998": "Cari peranan anda bersama kami dengan melayari peluang pekerjaan Deriv di Kigali, Rwanda.",
    "1484774405": "0.25",
    "1485752074": "Berdagang pada platform yang selamat, intuitif dan mudah digunakan dengan teknologi carta yang berkuasa.",
    "1486874803": "Cinta Bot Binari?",
    "1489994179": "Cari peranan anda bersama kami dengan melayari peluang pekerjaan Deriv di Asunción, Paraguay.",
    "1490540125": "Bagaimanakah saya boleh mengautomasikan strategi dagangan saya?",
    "1491012687": "Deriv P2P: Apl pembayaran peer-to-peer kami (<0>Apl Android</0> , <1>apl iOS</1> )",
    "1491181763": "Indeks Rehat Julat 100",
    "1492594418": "Buat deposit dan pengeluaran dengan mudah pada desktop dan peranti mudah alih anda.",
    "1493671770": "<1>Nota:</1> Anda perlu meningkatkan akaun MQL5 anda kepada status penjual untuk dapat menambah isyarat. Jika anda belum menaik taraf lagi, <0>ikut langkah pada halaman ini</0> untuk mendaftar sebagai penjual.",
    "1493835906": "Perancis",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1502162725": "Jenis perdagangan yang fleksibel dengan keperluan modal yang minimum",
    "1502175389": "Ini memberi anda caj swap dalam mata wang sebut harga untuk pasangan forex, atau dalam denominasi aset pendasar untuk komoditi.",
    "1502642397": "Pilih daripada tiga platform yang berkuasa — direka dengan mengambil kira anda",
    "1503602940": "Jika tahap margin anda jatuh di bawah tahap panggilan margin Deriv, anda akan mendapat panggilan margin, yang merupakan amaran bahawa akaun anda menghampiri tahap berhenti keluar.",
    "1504960339": "Deriv (FX) Ltd - F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia - dilesenkan oleh Lembaga Perkhidmatan Kewangan Labuan (<0>no. lesen MB/18/0024</0> ).",
    "1505978883": "<0>Lihat semua soalan</0>",
    "1509244758": "Kaedah",
    "1510075920": "Emas/USD",
    "1516676261": "Deposit",
    "1521590614": "Ini akan menyimpan jumlah pegangan yang digunakan dalam kontrak pembelian terakhir. Anda boleh menetapkan sebarang jumlah berdasarkan strategi anda.",
    "1524033858": "Apakah DTrader?",
    "1525885795": "Sebagai ejen pembayaran, adakah saya akan menerima komisen daripada Deriv?",
    "1528031455": "Sudah mempunyai akaun?",
    "1529602839": "Tahap",
    "1534697187": "RTS28 2019",
    "1536955851": "Perdagangan pilihan | Jenis dagangan | deriv",
    "1537212469": "Harga spot",
    "1539108340": "Indeks EUR",
    "1539984821": "Pasukan sokongan Deriv tersedia melalui sembang langsung 24/7 – walaupun pada hujung minggu. Anda juga boleh mendapatkan jawapan di <0>Pusat bantuan kami</0> dan dapatkan bantuan daripada rakan peniaga dalam <1>Komuniti</1> .",
    "1541818425": "Menetapkan semula kata laluan",
    "1542393407": "Ciri dagangan CFD pada Deriv",
    "1542938499": "Penyelesaian perisian pembayaran terkemuka di Asia Tenggara. Pada masa ini tersedia untuk membuat deposit di Vietnam, Thailand dan Indonesia.",
    "1546917177": "5 - 750",
    "1550574351": "Katakan anda ingin mengekalkan dua lot EUR/USD dengan nilai mata 0.00001 dan kadar swap -0.12 dibuka untuk satu malam.",
    "1550835977": "Pelanggan di seluruh dunia (kecuali negara terhad seperti AS, Kanada dan Hong Kong) yang ingin berdagang CFD pada instrumen kewangan dan mata wang kripto boleh memiliki akaun DMT5 Financial STP di bawah Deriv (BVI) Ltd.",
    "1551153165": "Anda boleh berdagang pilihan berikut pada Deriv:",
    "1551172020": "AUD Bakul",
    "1552847627": "Ketahui semua butiran tentang bagaimana anda boleh menjadi ejen pembayaran di Deriv. Hantarkan e-mel kepada kami untuk memohon!",
    "1553783327": "Dapatkan sokongan pakar dan mesra apabila anda memerlukannya.",
    "1553836855": "Buat akaun demo",
    "1553995374": "USD 1",
    "1556304768": "Dagangan indeks sintetik membolehkan anda mendapat manfaat daripada meramalkan pergerakan harga dengan betul bagi indeks proprietari kami yang mensimulasikan pergerakan pasaran dunia sebenar.",
    "1556866509": "Jika anda membeli kontrak dengan pembatalan perjanjian, butang 'Batal' membolehkan anda menamatkan kontrak anda dan mendapatkan kembali pegangan penuh anda. Sebaliknya, menggunakan butang 'Tutup' membolehkan anda menamatkan kedudukan anda pada harga semasa, yang boleh membawa kepada kerugian jika anda menutup dagangan yang rugi.",
    "1556922066": "Bertukar dengan mudah dengan rakan pedagang untuk memindahkan dana masuk dan keluar dari akaun Deriv anda.",
    "1558114971": "Isu keterukan rendah mendedahkan jumlah data yang sangat terhad. Mereka mungkin melanggar jangkaan tentang cara sesuatu itu bertujuan untuk berfungsi, tetapi tanpa peningkatan keistimewaan atau keupayaan untuk mencetuskan tingkah laku yang tidak diingini. Sebagai contoh:",
    "1559712313": "Dagangan komoditi tersedia di Deriv",
    "1562241070": "Semua pasaran kegemaran dan banyak lagi",
    "1564461474": "Deposit dan keluarkan menggunakan kad kredit atau debit Mir anda.",
    "1567023771": "Eropah 50",
    "1567026093": "negara",
    "1567745852": "Nama bot",
    "1568229202": "Ini membantu anda menetapkan tahap henti rugi dan/atau ambil untung apabila harga aset bergerak ke arah Atas atau Bawah.",
    "1569765697": "BTC/XAG",
    "1569834661": "Berdagang forex, indeks sintetik, saham, indeks saham, mata wang kripto, indeks bakul dan komoditi di satu tempat.",
    "1571130376": "Perniagaan penting",
    "1571653008": "Gunakan akaun demo percuma kami, dan berdagang dengan dana maya tanpa had. Ini adalah cara paling mudah untuk mempelajari cara menggunakan produk kami.",
    "1573231398": "Mengapa berdagang mata wang kripto di Deriv",
    "1574476135": "Katakan anda meramalkan bahawa pasaran akan meningkat.",
    "1576607456": "Kumpulan Deriv – pemilik jenama Deriv dan Binary.com – mempunyai sejarah yang bermula sejak 1999 apabila kami meletakkan asas untuk perkhidmatan perdagangan peluang tetap pertama di dunia. Sejak itu, kami telah berkembang dari kekuatan ke kekuatan, memperoleh kepercayaan pedagang di seluruh dunia.",
    "1577236867": "Hadkan jumlah masa anda boleh berdagang dalam sesi.",
    "1577454262": "Jika anda ingin mengurangkan atau mengalih keluar tempoh pengecualian diri, hubungi <0>Sokongan Pelanggan</0> .",
    "1578596075": "Perak/EUR",
    "1580079138": "Anda berada dalam kawalan",
    "1582462514": "Semak ejaan anda dan cuba lagi",
    "1584558075": "Promosikan perkhidmatan anda kepada pelanggan Deriv di negara anda.",
    "1585930852": "Mencetuskan halaman ralat nyahpepijat tanpa bukti kebolehgunaan atau mendapatkan maklumat sensitif",
    "1586065334": "Paraguay",
    "1586312040": "USD 10",
    "1586341728": "Indeks Emas Pintar",
    "1588850507": "<0>Bakul USD</0> mengukur nilai dolar AS berbanding sekumpulan lima mata wang global (EUR, GBP, JPY, CAD, AUD), setiap satu ditimbang sebanyak 20%.",
    "1589165958": "Cuba \"Perdagangan\"",
    "1591242575": "Cara kami menggunakan dan melindungi maklumat yang anda berikan kepada kami",
    "1591623217": "Suka MT5 di Binary.com?",
    "1592543050": "Sehingga $10,000",
    "1593723948": "1. Buat akaun Deriv anda",
    "1595539912": "Masa pemprosesan",
    "1599891822": "Hentikan jumlah kerugian dalam arah Bawah",
    "1601324523": "5-10,000",
    "1601498870": "Artikel terkini",
    "1601664674": "Tukar mudah alih formula forex",
    "1601968899": "Kontrak mata wang kripto yang didagangkan dengan pengganda mempunyai had masa. Ia bergantung pada aset yang anda berdagang dan muncul pada papan pemuka DTrader sebelum anda membuat dagangan.",
    "1602627054": "Jadi nilai pip anda ialah <0>2 USD</0> .",
    "1602800752": "Simpan strategi anda",
    "1604199439": "Deriv X ialah platform dagangan berbilang aset yang boleh disesuaikan. Menawarkan CFD pada forex, komoditi, mata wang kripto dan sintetik, Deriv X memberikan anda pengalaman dagangan serba boleh yang membolehkan anda menyesuaikan persekitaran dagangan anda.",
    "1604222298": "Kalkulator margin",
    "1606540051": "Maklumat yang terkandung dalam akademi ini adalah untuk tujuan pendidikan sahaja dan tidak bertujuan sebagai nasihat kewangan atau pelaburan.",
    "1607204781": "Sesuaikan pengalaman dagangan anda dan berdagang CFD pada apl Deriv X.",
    "1607559519": "Ahli gabungan",
    "1609581006": "DTrader memastikan dagangan dalam talian mudah. Dagangan forex, komoditi, indeks saham, mata wang kripto dan indeks sintetik Deriv.",
    "1610351330": "Sokong apabila anda memerlukannya",
    "1610511716": "Pergi ke Dtrader",
    "1611194169": "1. Daftar dengan Deriv",
    "1611229342": "Berdagang saham global dan indeks saham sekarang pada platform DMT5 kami",
    "1613233789": "Blog",
    "1613860853": "Jangan ragu untuk membincangkan sebarang pelan insentif yang anda miliki dengan pengurus akaun anda. Sila ingat bahawa kami tidak membenarkan insentif, hadiah dan pembayaran yang tidak dibenarkan untuk menggalakkan pendaftaran pelanggan. Jika terdapat sebarang pelanggaran, kami boleh menahan komisen.",
    "1614426743": "platform DBOT",
    "1615327604": "<0>Indeks USD</0> mengukur nilai dolar AS berbanding sekumpulan lima mata wang global (EUR, GBP, JPY, CAD, AUD), setiap satu ditimbang sebanyak 20%.",
    "1615969878": "Mengapa anda menjenamakan semula?",
    "1616071522": "<0>Perancis 40</0> menjejaki prestasi 40 saham yang paling banyak didagangkan dalam kalangan 100 syarikat tersenarai teratas di Perancis.",
    "1616502762": "<0>Tek 100 AS</0> mengikuti prestasi saham 100 syarikat bukan kewangan terbesar di AS.",
    "1618280107": "Menawarkan harga yang kompetitif untuk semua produk kami",
    "1619070150": "Anda sedang diubah hala ke tapak web luaran.",
    "1619579199": "Mengapakah baki Deriv P2P saya berbeza daripada baki akaun Deriv saya?",
    "1621463985": "Kami berbesar hati untuk melayani semua orang yang bergantung pada produk dan perkhidmatan kami, dan kami hanya mahu menawarkan yang terbaik. Itulah sebabnya prinsip dan nilai kami sangat penting dalam menentukan siapa kami, mengapa kami melakukan apa yang kami lakukan, dan cara kami melayan pelanggan kami dan satu sama lain. Di seluruh pejabat antarabangsa kami, kami komited kepada prinsip berikut dalam setiap perkara yang kami lakukan.",
    "1622130657": "Langgan akademi kami melalui e-mel",
    "1622334173": "EUR/ZAR",
    "1624895344": "Kaedah pembayaran yang anda akan terima daripada pelanggan",
    "1625424557": "<0>Belanda 25</0> mengikuti prestasi saham 25 syarikat yang paling banyak didagangkan di Belanda.",
    "1625517227": "Digunakan oleh lebih 20 juta pelanggan di seluruh dunia. Nikmati akses segera, pengeluaran percuma dan mata ganjaran yang boleh anda tebus dengan wang tunai.",
    "1629215229": "Instrumen tersedia untuk berdagang di Pengganda",
    "1631281562": "Bakul GBP",
    "1631620531": "Bertahun pengalaman industri",
    "1631705059": "Ramalkan sama ada tempat keluar akan lebih tinggi atau lebih rendah daripada sasaran harga (penghalang) pada akhir tempoh kontrak.",
    "1632238343": "Sehingga $500",
    "1633102593": "Pembangun perisian",
    "1634507782": "Indeks Rehat Julat 200",
    "1636066113": "Peluang perkongsian",
    "1636527166": "Dagangan forex tersedia di Deriv",
    "1636782601": "Pengganda",
    "1637072557": "Masalah ini mungkin berpunca daripada mengklik pada butang 'Tarik balik' beberapa kali. Cuba tarik diri sekali lagi, dan kemudian klik pada pautan pengesahan terkini yang dihantar ke e-mel anda. Sila pastikan anda menggunakan pautan dalam masa satu jam.",
    "1637552314": "Setelah anda berpuas hati dengan parameter yang telah anda tetapkan, pilih sama ada 'Naik' atau 'Bawah' untuk membeli kontrak anda. Jika tidak, teruskan menyesuaikan parameter dan buat pesanan anda apabila anda berpuas hati dengan syaratnya.",
    "1643887982": "Amazon.com Inc",
    "1644652204": "Membiayai akaun anda dengan kaedah pembayaran pilihan anda.",
    "1645164568": "kos sifar untuk membina",
    "1647478191": "Rakan kongsi dengan kami sebagai ahli gabungan. Peroleh komisen daripada jumlah hasil bersih dagangan pelanggan anda yang dirujuk di DTrader dan DBot.",
    "1648545897": "Vince Stanzione.",
    "1650027872": "Hantarkan saya bahan pemasaran juga!",
    "1650522718": "Kalkulator swap kami membantu anda menganggarkan caj swap yang diperlukan untuk memastikan kedudukan anda dibuka semalaman di Deriv MT5 (DMT5).",
    "1651972947": "Buka akaun sebenar, buat deposit, dan mula berdagang pengganda secara nyata.",
    "1658580871": "Kaedah pembayaran ini tersedia secara eksklusif untuk pelanggan kami dengan akaun dagangan crypto.",
    "1659675491": "Berlatih berdagang daripada apl mudah alih, apl desktop atau melalui pelayar web anda.",
    "1660776335": "Untuk mendepositkan dana ke dalam akaun Deriv X anda di Deriv, anda perlu menggunakan dana dalam akaun Deriv anda. Pergi ke Juruwang > <0>Pemindahan antara akaun</0> dan ikut arahan pada skrin.",
    "1661832115": "Laporan pepijat anda disemak dan diberi ganjaran berdasarkan kesan dan keterukan.",
    "1664747386": "Paypal",
    "1665738338": "Seimbang",
    "1667409996": "Dedahkan bagaimana kami membuat wang",
    "1669172828": "Ramalkan arah aliran pasaran dan pelbagaikan risiko anda dengan berdagang saham & indeks berprestasi terbaik dunia.",
    "1672776151": "Tuntut e-book PERCUMA sekarang!",
    "1673976740": "Indeks sintetik direka bentuk untuk meniru pergerakan pasaran dunia sebenar; tolak risiko kehidupan sebenar. Dagangan pengganda pada indeks sintetik 24/7 dan mendapat manfaat daripada leverage tinggi, spread yang ketat dan selang penjanaan tetap.",
    "1674164323": "<0>Dengan pengganda x500</0> , jika pasaran turun 2%, anda akan <1>kerugian hanya $100</1> . Penghentian automatik bermula jika kerugian anda mencapai jumlah pegangan anda.",
    "1674363165": "peniaga di seluruh dunia",
    "1676292946": "Dagangan forex memberi anda peluang untuk mendapat keuntungan daripada perubahan dalam nilai relatif mata wang di pasaran forex.",
    "1677027187": "Forex",
    "1677622373": "Jenis Akaun",
    "1678627286": "Dengan indeks ini, terdapat purata satu penurunan (crash) atau satu lonjakan (boom) dalam harga yang berlaku dalam <0>siri 1000, atau 500 ticks</0> .",
    "1679379528": "Manfaatkan spread ketat pada platform dagangan CFD Deriv.",
    "1680490573": "Terma dan piawaian etika untuk semua ahli gabungan kami, memperkenalkan broker, pengguna API dan ejen pembayaran",
    "1680831768": "Untuk menukar kaedah pembayaran anda, sila hubungi kami melalui livechat.",
    "1681352464": "CFD ialah instrumen yang kompleks dan mempunyai risiko tinggi kehilangan wang dengan cepat disebabkan oleh leverage. {{loss_percent}}% daripada akaun pelabur runcit kehilangan wang apabila berdagang CFD dengan penyedia ini. Anda harus mempertimbangkan sama ada anda memahami cara CFD berfungsi dan sama ada anda mampu untuk mengambil risiko tinggi kehilangan wang anda.",
    "1682675914": "Leverage tinggi, spread rendah",
    "1683034855": "DTrader ialah platform dagangan lanjutan yang membolehkan anda berdagang lebih daripada 50 aset dalam bentuk pilihan digital, pengganda dan lihat balik.",
    "1686378613": "DBot ialah pembina strategi berasaskan web untuk berdagang pilihan digital. Ia adalah platform di mana anda boleh membina bot dagangan anda sendiri menggunakan 'blok' seret dan lepas.",
    "1686846461": "Berdagang indeks turun naik dengan DTrader di Deriv",
    "1689738742": "Indeks Emas",
    "1691349777": "Sertai lebih 1 juta orang yang berdagang dengan Deriv.com dan Binary.com — platform pemenang anugerah yang telah dipercayai selama lebih 20 tahun.",
    "1692148560": "Mengukur nilai emas berbanding sekumpulan lima mata wang global (EUR, GBP, JPY, AUD, USD), setiap satu ditimbang sebanyak 20%.",
    "1692290832": "Apakah sokongan pemasaran yang anda sediakan?",
    "1693902817": "Kesedaran dan pengurusan risiko",
    "1694241835": "5. Semak keuntungan",
    "1707301172": "Stok, dibuka kunci",
    "1708242802": "Gunakan penyemak imbas web yang selamat seperti Google Chrome. Sentiasa pasang kemas kini perisian terkini kerana ia termasuk tampung keselamatan.",
    "1709273595": "Satu lot standard forex = 100,000 unit",
    "1711575167": "Tersedia untuk berdagang pada Deriv MT5 dan Deriv X (dengan margin), DTrader (dengan pilihan dan pengganda), dan Deriv GO (dengan pengganda).",
    "1713857763": "<0>Henti rugi dan/atau ambil amaun untung dalam arah Atas = Maks [{pegangan × ((hentikan kerugian ATAU peringkat ambil untung - harga aset) ÷ harga aset × pengganda) - komisen}, -petaruhan]</0>",
    "1714709402": "Siapa yang menetapkan kadar komisen setiap transaksi?",
    "1715011380": "Lompat 25 Indeks",
    "1715491803": "Sehingga $100",
    "1717346758": "Pemalsuan permintaan silang tapak dan sisi pelayan (tanpa akses kepada rangkaian dalaman kami)",
    "1720725354": "Apakah perbezaan antara akaun DMT5 Standard, Advanced dan Synthetic Indices?",
    "1721296073": "STP Kewangan DMT5 dikira dahulu",
    "1723694822": "Lawati laman utama kami",
    "1724327730": "Katakan anda ingin berdagang 1 lot Indeks Volatiliti 75.",
    "1728420651": "Pengeluaran bulan lepas",
    "1728600417": "Untuk menarik diri daripada akaun Deriv anda ke dalam akaun peribadi anda, pergi ke Juruwang -> Pengeluaran dan ikut arahan pada skrin. Anda perlu mengesahkan identiti anda dan mengesahkan jumlah pengeluaran anda.",
    "1730081262": "Cari jenama kegemaran anda?",
    "1733606989": "0.50",
    "1733660945": "Dana tersedia sebaik sahaja disahkan",
    "1734683614": "Ketua Pegawai Eksekutif",
    "1735145843": "Fleksibiliti dengan berbilang jenis akaun",
    "1739086943": "Wall Street 30",
    "1741049129": "Pengeluaran min",
    "1742122525": "Automasi dagangan anda dengan DBot, robot dagangan Deriv yang boleh anda bina tanpa menulis kod.",
    "1743448290": "Ejen pembayaran",
    "1743752393": "Perniagaan am",
    "1745193633": "Notis ubah hala",
    "1745471992": "Indeks saham mengukur nilai pilihan syarikat dalam pasaran saham. Ini membolehkan pelabur melihat prestasi set aset tertentu.",
    "1746633126": "Apakah yang akan berlaku kepada Binary.com?",
    "1746782390": "Adakah saya masih boleh berdagang dengan akaun saya selepas mendaftar sebagai ejen pembayaran?",
    "1748626120": "Tiada kos tersembunyi",
    "1751673286": "Keselamatan adalah kerjasama. Laporkan pepijat dan dapatkan ganjaran.",
    "1755228338": "Mengamankan akaun anda",
    "1758111931": "pengguna aktif",
    "1760376318": "Ya, dengan syarat anda mematuhi semua terma dan syarat yang berkaitan (lihat tab bertajuk 'Untuk rakan kongsi perniagaan' pada <0>Terma dan syarat kami</0> muka surat).",
    "1760558932": "epal",
    "1764495771": "Bagaimanakah saya boleh menutup akaun saya?",
    "1765454171": "Kadar komisen",
    "1767992960": "Kedengaran hebat. Mari kita mulakan.",
    "1768089459": "Paris | Pejabat kami – Perancis | deriv",
    "1770479100": "Jika anda memilih 'Lebih Tinggi', anda memenangi pembayaran jika tempat keluar adalah lebih tinggi daripada halangan.",
    "1770534439": "tukar mudah alih formula sintetik",
    "1772406884": "Deriv P2P bagus. Mudah untuk deposit dan pengeluaran untuk peniaga kecil.",
    "1774467475": "Kami akan memberi ganjaran kepada laporan tentang kerentanan peringkat rendah <0>sahaja</0> jika ia membantu kami menyelesaikan isu keselamatan yang teruk dan kami akan memutuskan jumlah ganjaran mengikut kes.",
    "1774791951": "Ramalkan sama ada tempat keluar akan berada di dalam atau di luar dua sasaran harga pada akhir tempoh kontrak.",
    "1777934033": "Berdagang CFD 24/7 pada indeks sintetik eksklusif proprietari kami, yang mensimulasikan pergerakan pasaran dunia sebenar.",
    "1782308283": "Strategi pantas",
    "1782703044": "daftar",
    "1784680288": "Anda akan sentiasa dimaklumkan tentang kesan margin pada akaun anda sebelum setiap dagangan.",
    "1786089908": "Ketahui tentang perdagangan pilihan di Deriv. Peroleh pembayaran dengan meramalkan pergerakan harga dengan betul dalam forex, indeks sintetik dan pasaran kewangan popular yang lain.",
    "1791730321": "Beli kontrak jika anda berpuas hati dengan kedudukan yang telah anda tentukan.",
    "1795749796": "Pusat bantuan | Soalan lazim | DBot | deriv",
    "1799377913": "Dagangan opsyen tersedia pada {{market_name}}",
    "1802409084": "Nilai pip",
    "1804642811": "Buat akaun demo",
    "1805914152": "Fiat onramp - Beli crypto di bursa popular.",
    "1806416151": "Program Deriv IB ialah perkongsian di mana anda mendapat manfaat daripada merujuk pelanggan baharu untuk berdagang di platform DMT5 kami.",
    "1807936072": "Cyprus",
    "1808393236": "Log masuk",
    "1810957214": "Katakan anda ingin mengira tahap henti rugi apabila anda membuka kedudukan untuk Indeks Volatiliti 100 berharga 3376.24 USD dengan jumlah kepentingan 10 USD, nilai pengganda x100 dan jumlah henti rugi 7.54 USD dalam arah Atas.",
    "1812969702": "Interim | Soalan Lazim",
    "1813700208": "Indeks Boom 300",
    "1813703795": "Daftar sebagai ahli gabungan dan IB kami",
    "1815044592": "Jika anda memilih 'Naik Sahaja', anda memenangi pembayaran jika kutu berturut-turut meningkat berturut-turut selepas tempat kemasukan. Tiada pembayaran jika mana-mana kutu jatuh atau sama dengan mana-mana kutu sebelumnya.",
    "1816009319": "minat",
    "1817888235": "Ramalkan dan peroleh daripada lonjakan dan penurunan yang menarik dengan indeks Crash/Boom kami.",
    "1819952453": "Program broker pengenalan kami tersedia untuk semua ahli gabungan Deriv.",
    "1820212843": "Ketahui cara berdagang menggunakan video dan tutorial dagangan kami di akademi dagangan dalam talian Deriv.",
    "1823770507": "DOT/USD",
    "1824094317": "Perdagangan 24x7",
    "1826550764": "Kenapa pilih kami",
    "1828442573": "komoditi",
    "1831254808": "Jika anda mengekalkan sebarang kedudukan terbuka semalaman, pelarasan (kadar swap) akan digunakan pada akaun dagangan anda untuk mengimbangi kos mengekalkan kedudukan itu terbuka. Instrumen yang didagangkan pada platform kami tertakluk kepada kadar swap yang berbeza. Kadar ini adalah berdasarkan syarat seperti masa dan bilangan hari, termasuk cuti umum, bahawa anda memegang jawatan anda terbuka.",
    "1831680837": "mengeluarkan",
    "1832974109": "SmartTrader",
    "1833184260": "Deriv X ialah platform dagangan dalam talian yang boleh disesuaikan sepenuhnya dan mudah digunakan yang menawarkan CFD pada forex, komoditi, mata wang kripto dan indeks sintetik.",
    "1833336618": "E-buku ini telah dibawakan kepada anda oleh peniaga dalam talian veteran dan pengarang terlaris New York Times,",
    "1833521819": "3. Mula berhubung dengan rakan peniaga untuk membuat deposit dan pengeluaran.",
    "1834217776": "Untuk akaun kewangan, nilai pip adalah dalam mata wang sebut harga untuk pasangan forex.",
    "1835104690": "Untuk akaun kewangan, nilai stop loss dan/atau take profit pip adalah dalam mata wang sebut harga untuk pasangan forex.",
    "1837350656": "Jika anda berminat untuk menjadi IB, anda hanya perlu pergi ke halaman pendaftaran dan mengisi <0>borang permohonan</0> . Kami akan menyemak permohonan anda dan menghubungi jika ia berjaya.",
    "1837796428": "Ini adalah had kerugian anda. Anda boleh menetapkan sebarang jumlah berdasarkan strategi anda. Nilai mestilah nombor positif.",
    "1838639373": "Sumber",
    "1841197848": "berdagangSemula",
    "1841788070": "Palladium/USD",
    "1841852640": "Program perkongsian Deriv",
    "1842713118": "3. Anda juga boleh mencari blok yang anda mahu menggunakan medan carian pada bar alat di bahagian atas ruang kerja.",
    "1845394200": "Di Deriv, kami menguatkuasakan langkah keselamatan terbaik dalam kelasnya seperti penyulitan SSL untuk melindungi akaun dan data peribadi anda.",
    "1846521577": "Adakah Program Ejen Pembayaran Deriv sama dengan Deriv P2P (DP2P)?",
    "1849054373": "3. Letakkan perdagangan",
    "1851993047": "Apakah kontrak yang tersedia untuk berdagang pada hujung minggu?",
    "1852402040": "Perniagaan am",
    "1853363847": "Tersedia untuk berdagang pada Deriv MT5 dan Deriv X (dengan margin) dan DTrader (dengan pengganda).",
    "1854618305": "Jika anda memilih 'Lebih Tinggi', anda memenangi pembayaran jika tempat keluar adalah lebih tinggi daripada tempat masuk.",
    "1857508131": "Buat deposit selamat terus dari telefon bimbit anda. Untuk pelanggan di Ghana.",
    "1858594477": "Kami faham bahawa perubahan boleh menakutkan. Itulah sebabnya kami telah bekerja keras untuk memastikan bahawa peralihan anda daripada Binary.com kepada Deriv.com adalah lancar yang mungkin.",
    "1860012910": "Cara mudah, murah dan cepat untuk memindahkan wang. Disokong oleh bank dan peniaga di seluruh dunia.",
    "1860472068": "Perbankan atas talian",
    "1862400286": "Apakah jenis kontrak yang boleh saya gunakan pada DTrader?",
    "1866193342": "DTrader membolehkan anda berdagang lebih daripada 50 aset dalam bentuk pilihan digital, pengganda dan lihat balik.<br />DMT5 ialah platform dagangan berbilang aset yang boleh anda gunakan untuk berdagang forex spot dan kontrak untuk perbezaan (CFD) dengan leverage.",
    "1868860566": "EUR/SEK",
    "1869497149": "Nikmati pengalaman dagangan yang lancar dengan carta yang mudah digunakan dan tema gelap yang menyenangkan.",
    "1872384056": "Ciri mod terang dan gelap untuk pengalaman yang lebih menyeronokkan",
    "1872568231": "GBP/CUBA",
    "1873099524": "Peroleh pembayaran tetap dengan meramalkan pergerakan harga aset.",
    "1876344462": "Novartis AG",
    "1876748041": "Selepas 20 tahun berkhidmat kepada anda, kami rasa kami lebih memahami anda. Penjenamaan semula adalah peluang untuk kami melaksanakan penyelesaian dagangan dalam talian yang lebih baik untuk memenuhi semua keperluan anda.",
    "1879930260": "Tiada laku keras",
    "1880965589": "Bahagian hasil",
    "1881114347": "Pasaran untuk berdagang di Deriv",
    "1881441674": "Baca terma dan syarat kami untuk mengetahui cara Deriv mengurus suapan data, keselamatan, privasi dan banyak lagi.",
    "1881705591": "Dagangan komoditi di Deriv membolehkan anda mendapat keuntungan daripada meramalkan pergerakan pasaran dengan betul pada logam berharga dan minyak mentah.",
    "1882011796": "Jika anda tidak meminta pengalihan keluar pengecualian diri selepas tamat tempoh, ia tidak dialih keluar secara automatik.",
    "1882436352": "Lebih lanjut mengenai pengganda",
    "1889326047": "Tersedia sebagai aplikasi web dan mudah alih",
    "1890990339": "<0>Hong Kong 50</0> menjejaki prestasi saham 50 syarikat tersenarai terbesar di Hong Kong.",
    "1893015908": "Uber Technologies Inc",
    "1897018869": "DLL/USD",
    "1897907613": "Deposit dan keluarkan menggunakan kad debit Maestro anda.",
    "1898130358": "Pada komputer anda",
    "1898704920": "EUR/HKD",
    "1899843488": "kalkulator margin",
    "1902324847": "Dengan indeks ini, terdapat purata satu penurunan (crash) atau satu lonjakan (boom) dalam harga yang berlaku dalam <0>siri 300 kutu.</0>",
    "1902951214": "Pejabat kami",
    "1903393516": "Komuniti sokongan Deriv kami boleh membantu anda mencari jawapan.",
    "1903495030": "Untuk akaun sintetik, nilai stop loss dan/atau take profit pip adalah dalam USD.",
    "1904774976": "<0>Jerman 40</0> mengikuti prestasi saham 40 syarikat tersenarai utama di Jerman.",
    "1905213812": "Deriv (BVI) Ltd - Kingston Chambers, Peti Surat 173, Road Town, Tortola, Kepulauan Virgin British - dilesenkan oleh Suruhanjaya Perkhidmatan Kewangan British Virgin Islands (<0>no. lesen SIBA/L/18/1114</0> ).",
    "1905380076": "Selesaikan pembayaran dengan rakan niaga transaksi anda.",
    "1905702565": "Perlindungan wang pelanggan",
    "1905714256": "Pengalaman yang dipertingkatkan",
    "1906771172": "Bagaimanakah saya boleh menukar mata wang akaun saya?",
    "1907226338": "Coca-Cola",
    "1909647105": "TRX/USD",
    "1909809509": "Tukar kalkulator",
    "1914949637": "Apakah itu Program Gabungan Deriv?",
    "1916887645": "Maksimumkan keuntungan, hadkan kerugian",
    "1922529883": "Indeks Boom 1000",
    "1923530212": "Fleksibel.",
    "1925006841": "Isu keterukan sederhana membolehkan penyerang mendapat akses tanpa kebenaran untuk membaca atau mengubah suai jumlah data sensitif yang terhad. Data ini biasanya kurang sensitif daripada data yang didedahkan oleh isu keterukan yang tinggi. Sebagai contoh:",
    "1925717346": "Nilai mata diperoleh daripada digit semasa aset. Dalam contoh ini, digitnya ialah 5, jadi nilai mata ialah 0.00001.",
    "1926519171": "Hadkan jumlah wang yang anda boleh berdagang dalam tempoh tertentu.",
    "1928930389": "GBP/NOK",
    "1929213891": "Tapak carta kami: tradingview.deriv.com",
    "1931163835": "Apa itu forex?",
    "1933869329": "Batal dan tutup ciri tidak dibenarkan serentak.",
    "1934376550": "Sehingga $2,500",
    "1935201826": "Peroleh berdasarkan hasil bersih bulanan yang dijana oleh pelanggan anda.",
    "1936519569": "Berdagang forex, indeks sintetik, saham, indeks saham, mata wang kripto, indeks bakul dan komoditi pada leverage tinggi.",
    "1939014728": "Bagaimanakah cara saya mengalih keluar blok dari ruang kerja?",
    "1939374383": "dapat",
    "1940177604": "Berdagang",
    "1940628215": "Tanya masyarakat",
    "1941116009": "Adakah Binary.com akan dialih keluar?",
    "1942214601": "Hentikan tahap kerugian dalam arah Atas",
    "1942485223": "Apakah yang akan berlaku kepada akaun ahli gabungan saya?",
    "1948092185": "GBP/CAD",
    "1948630262": "Untuk mendapatkannya, log masuk dahulu ke papan pemuka ahli gabungan Binary.com anda.",
    "1949701571": "Buat akaun sebenar Deriv.",
    "1953016421": "Mengapa berdagang pilihan pada Deriv",
    "1959548433": "Tetapkan tempoh dagangan anda. Bergantung pada sama ada anda mempunyai pandangan jangka pendek atau jangka panjang pasaran, anda boleh menetapkan tempoh pilihan anda, bermula dari 1 hingga 10 kutu atau 15 saat hingga 365 hari.",
    "1963811607": "Bagaimanakah saya boleh berhubung dengan rakan niaga transaksi saya?",
    "1963884651": "Deposit dan keluarkan dalam Paxos Standard, mata wang kripto yang disandarkan kepada USD.",
    "1964675673": "Rakan kongsi dengan pembekal dagangan dalam talian yang dipercayai.",
    "1966310384": "Jadi dalam senario ini, anda akan menetapkan tahap ambil untung anda pada <0>3350.11</0> .",
    "1967743855": "Kami akan jelas tentang semua yuran dan caj.",
    "1969128618": "Urus komuniti dalam talian yang aktif yang berminat dengan perdagangan dalam talian, pelaburan atau kewangan peribadi.",
    "1971963414": "PRODUK",
    "1975644912": "Nikmati antara muka yang intuitif dan mudah digunakan, walaupun untuk pedagang baharu.",
    "1977160541": "Amerika<0></0> Indeks",
    "1978148367": "Buka akaun sebenar, buat deposit, dan mula berdagang secara nyata. Berdagang forex, indeks, komoditi dan banyak lagi.",
    "1979503547": "Terma dagangan",
    "1980724783": "Nilai mata diperoleh daripada digit semasa aset. Dalam contoh ini, digitnya ialah 5, jadi nilai mata ialah 0.00001.",
    "1982404952": "Dapatkan sebut harga",
    "1985905708": "Indeks ini sepadan dengan pasaran simulasi dengan <0> turun naik berterusan sebanyak 200% dan 300%</0> .",
    "1986250253": "Apakah strategi Oscar's Grind?",
    "1986498784": "BTC/LTC",
    "1987777463": "... Dan bagaimana anda mahu",
    "1988153223": "Alamat emel",
    "1988366931": "Deposit dan keluarkan dengan mudah dalam THB, IDR dan VND.",
    "1991524207": "Lompat 100 Indeks",
    "1991711258": "LNK/USD",
    "1994023526": "Alamat e-mel yang anda masukkan mempunyai kesilapan atau kesilapan menaip (berlaku kepada yang terbaik daripada kami).",
    "1995896523": "DMT5 dibangunkan untuk memberi anda pengalaman dagangan CFD terbaik. Anda boleh mengakses pedagang MT5 kami melalui desktop dan juga mudah alih.",
    "1997138507": "Jika kutu terakhir adalah sama dengan purata kutu, anda tidak memenangi pembayaran.",
    "1997646348": "Tapak program siswazah kami: besquare.deriv.com",
    "1998840050": "Tidak, tidak. DP2P ialah perkhidmatan peer-to-peer untuk pelanggan kami membuat deposit dan pengeluaran menggunakan mata wang tempatan mereka. Sebagai ejen pembayaran kami, anda boleh menggunakan platform DP2P untuk menawarkan perkhidmatan anda kepada pelanggan Deriv di negara anda.",
    "2003802343": "Tiada keperluan sama sekali untuk menarik balik komisen IB anda.",
    "2005074806": "Cuba PnL untuk kalkulator margin",
    "2007092908": "Berdagang dengan leveraj dan spread rendah untuk pulangan yang lebih baik pada dagangan yang berjaya.",
    "2010744433": "Kami akan berusaha untuk menawarkan perkhidmatan sembang langsung 24/7 untuk menyediakan ejen untuk mana-mana pelanggan yang meminta sembang. Ejen akan dilatih untuk menjawab soalan yang berkaitan tentang perkhidmatan tersebut.",
    "2015114251": "Apakah minimum / maksimum yang boleh saya depositkan ke dalam akaun Deriv X saya?",
    "2017042641": "2 - 3 hari bekerja",
    "2018198484": "Berdagang mata wang kripto memberi anda peluang untuk memperoleh keuntungan daripada pergerakan harga tanpa memiliki syiling digital asas. Dalam erti kata lain, anda boleh memperoleh dengan meramalkan dengan betul sama ada harga mata wang kripto akan naik atau turun.",
    "2019140039": "Mengapa berdagang indeks bakul di Deriv",
    "2019968401": "Mengapa berdagang dengan Deriv X",
    "2023310659": "mata wang",
    "2023444069": "Bebas pertukaran",
    "2027881275": "CPA (EU sahaja)",
    "2028163119": "EOS/USD",
    "2029137181": "Deposit dan keluarkan dalam Binance USD, mata wang kripto yang disandarkan kepada USD.",
    "2029237955": "Labuan",
    "2032401971": "Katakan anda ingin mengira jumlah henti rugi apabila anda ingin membuka kedudukan untuk Indeks Volatiliti 100 berharga 3376.24 USD dengan jumlah pegangan 10 USD, nilai pengganda x100 dan tahap henti rugi 3400 dalam arah Bawah.",
    "2032565787": "Bagaimana untuk merancang aktiviti perdagangan anda tanpa menghabiskan berjam-jam setiap hari menganalisis pasaran dunia",
    "2032665208": "<0>Satu tanda</0> dijana <0>setiap saat</0> untuk indeks turun naik <0>200(1s) dan 300(1s).</0>",
    "2035207280": "5 - 1,000",
    "2035670983": "Lebih sedikit gangguan",
    "2036526456": "Ketahui lebih lanjut tentang kaedah pembayaran kami dan cara menggunakannya.",
    "2037297857": "Deriv - Platform dagangan dalam talian yang menawarkan pelbagai pilihan derivatif untuk didagangkan pada 24/7.",
    "2042445787": "Kerentanan bergantung pada senario atau pra-syarat yang sukar",
    "2044999022": "Indeks lonjakan dagangan, sintetik baharu dengan kelainan",
    "2046788283": "Apakah pasaran yang boleh saya berdagang di DTrader?",
    "2047029510": "<0>Henti kerugian dan/atau tahap ambil untung ke arah Atas = harga aset × {(stop loss ATAU ambil jumlah untung + komisen) ÷ (pegangan × pengganda) + 1}</0>",
    "2047349922": "0.013",
    "2050080282": "Log masuk ahli gabungan & IB",
    "2051986867": "Jadi anda memerlukan caj swap <0>0.24 USD</0> untuk memastikan kedudukan terbuka selama satu malam.",
    "2053673142": "Dengan menekan \"Buat akaun demo\", anda mengesahkan bahawa anda berumur 18 tahun atau lebih. Anda memahami bahawa kami mungkin menggunakan alamat e-mel anda untuk menghantar maklumat kepada anda tentang produk dan perkhidmatan Deriv serta berita pasaran. Anda sentiasa boleh berhenti melanggan e-mel ini dalam tetapan akaun anda. Untuk mendapatkan maklumat lanjut, sila lihat <0>Keselamatan dan privasi Deriv</0> .",
    "2056079566": "Dapatkan bantuan kami",
    "2056339251": "15 - 10,000",
    "2058893631": "Laporan pendedahan kewangan",
    "2060309075": "Ini tidak terpakai jika pelanggan berada di bawah pengecualian diri, sama ada dengan pilihan mereka sendiri atau sebagai keputusan oleh Syarikat.",
    "2060368992": "min baca",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>Berakhir Antara/Berakhir di Luar:</0> Ramalkan sama ada tempat keluar akan berada di dalam atau di luar dua sasaran harga pada akhir tempoh kontrak.",
    "2063987970": "<0>Imbas kembali</0> yang membolehkan anda memperoleh bayaran bergantung pada tinggi atau rendah optimum yang dicapai oleh pasaran semasa tempoh kontrak.",
    "2064273783": "Had juruwang",
    "2064293002": "Anda tidak boleh menetapkan tahap ambil untung apabila anda membeli kontrak pengganda dengan pembatalan perjanjian. Walau bagaimanapun, apabila pembatalan perjanjian tamat, anda boleh menetapkan tahap ambil untung pada kontrak terbuka.",
    "2067437902": "Deposit dan keluarkan dalam STASIS Euro, mata wang kripto yang disandarkan kepada EUR.",
    "2068667424": "Lihat aplikasi kami yang lain",
    "2070356006": "Mulakan pendapatan berdasarkan pelan komisen pilihan anda –– sehingga 45% daripada jumlah hasil bersih yang dijana oleh pelanggan yang dirujuk anda.",
    "2071808494": "Sokongan pakar dan mesra",
    "2072504778": "Siapa yang boleh memohon sebagai ahli gabungan Deriv?",
    "2074119658": "Sesuaikan kontrak anda agar sesuai dengan selera risiko anda menggunakan ciri inovatif seperti henti rugi, ambil untung dan pembatalan urus niaga.",
    "2075451186": "Jika anda sudah berdaftar sebagai ahli gabungan Deriv, anda boleh menghantar e-mel kepada kami di <0>affiliates@deriv.com</0> sebaliknya.",
    "2075608900": "Spread tetap dan berubah yang kompetitif",
    "2075864188": "PERCUMA",
    "2080510282": "Cipta akaun sebenar CFD berdasarkan keutamaan perdagangan anda.",
    "2087247269": "Tidak sama sekali. Menyertai program ejen pembayaran kami adalah percuma.",
    "2089087110": "Indeks bakul",
    "2092854399": "Nikmati deposit dan pengeluaran yang cepat, lancar dan selamat dengan Trustly.",
    "2096641458": "Pembolehubah nama",
    "2096910271": "E-mel kami di",
    "2099783388": "Perdagangan CFD: jenis pesanan",
    "2100068559": "Kembangkan pangkalan pelanggan anda, dapatkan pendedahan perniagaan tambahan dan peroleh lebih banyak hasil apabila anda mendaftar sebagai ejen pembayaran di Deriv.",
    "2100986179": "Platform dagangan CFD sesuai dengan gaya anda.",
    "2101514198": "Terokai Deriv.com sekarang",
    "2108488100": "formula pip stop loss",
    "2108799022": "<0>Naik/Jatuh:</0> Ramalkan sama ada tempat keluar akan lebih tinggi atau lebih rendah daripada tempat masuk pada akhir tempoh kontrak.",
    "2108938379": "5. Pembolehubah yang baru dibuat kini tersedia untuk digunakan dalam strategi anda.",
    "2109387636": "Berapa banyak platform dagangan yang anda tawarkan?",
    "2112006652": "FIL/USD",
    "2113440022": "Sertai lebih 1 juta peniaga di seluruh dunia",
    "2113590447": "Untuk mempromosikan Deriv.com, anda memerlukan pautan ahli gabungan Deriv.com.",
    "2116064244": "Dengan menekan “Dapatkan e-buku percuma anda sekarang!”, anda mengesahkan bahawa anda berumur 18 tahun atau lebih. Anda memahami bahawa kami mungkin menggunakan alamat e-mel anda untuk menghantar maklumat kepada anda tentang produk dan perkhidmatan Deriv serta berita pasaran. Anda sentiasa boleh berhenti melanggan e-mel ini dalam tetapan akaun anda. Untuk mendapatkan maklumat lanjut, sila lihat <0>Keselamatan dan privasi Deriv</0> .",
    "2116116126": "Ia adalah kata laluan yang anda gunakan untuk log masuk ke platform dagangan Deriv X.",
    "2117645838": "Pada DP2P, semua pertukaran selesai dalam masa 2 jam.",
    "2117756139": "Ditawarkan pada forex dan indeks sintetik, anda boleh berdagang pengganda 24/7, sepanjang tahun.",
    "2118875269": "Mengapa berdagang dengan Deriv GO",
    "2119735108": "pengguna API",
    "2120092418": "Tunggu balasan kami",
    "2121227568": "NEO/USD",
    "2121253634": "Walaupun anda boleh terus menikmati dagangan di MetaTrader 5 seperti sebelum ini, kami telah mendengar maklum balas anda dan meningkatkan pengalaman untuk anda. Anda akan mendapati bahawa pendaftaran akaun MT5 dan pengalaman papan pemuka adalah jauh lebih cekap di Deriv.com, membolehkan anda mengurus akaun anda dan menumpukan pada dagangan anda dengan lebih mudah.",
    "2124129338": "Deriv - Platform dagangan dalam talian yang menawarkan pelbagai pilihan derivatif untuk didagangkan",
    "2125422488": "Anda boleh <0>menghubungi kami</0> untuk menetapkan atau melaraskan pengecualian diri atau had dagangan anda.",
    "2126327198": "Anggarkan margin yang anda perlukan untuk memegang jawatan anda. Hasilnya bergantung pada leveraj, volum lot dan baki akaun DMT5 anda.",
    "2126425899": "Adidas Salomon",
    "2127438954": "Untuk sintetik, caj swap dikira pada asas tahunan untuk kedudukan panjang dan pendek berdasarkan formula ini:",
    "2130006600": "Deriv P2P ialah inovasi yang sempurna.",
    "2130695061": "Kuki membantu kami memberi anda pengalaman yang lebih baik dan kandungan yang diperibadikan di tapak kami. ",
    "2131654590": "Anda akan memperoleh komisen tetap berdasarkan jumlah dagangan individu yang dibeli oleh pelanggan yang dirujuk anda. Sila rujuk kepada <0>pelan komisen IB kami</0> untuk maklumat lanjut.",
    "2131676421": "Tiada komisen",
    "2134810872": "Komisen setiap lot",
    "2135527846": "Indeks Bakul Perdagangan dalam talian dengan Deriv. Buka akaun demo dan nikmati pelbagai jenis pasangan mata wang pada platform dagangan responsif dan intuitif kami.",
    "2135626355": "Automasi dagangan anda. Tiada pengekodan diperlukan.",
    "2136716746": "Rakan kongsi dengan pembekal dagangan dalam talian yang dipercayai",
    "2137683344": "Apakah yuran tidak aktif?",
    "2139413495": "Buat deposit terus dari telefon bimbit anda dengan penyelesaian pembayaran popular ini untuk pelanggan di Ghana. Tiada akaun bank diperlukan.",
    "2140219745": "Deriv P2P ialah perkhidmatan deposit dan pengeluaran peer-to-peer Deriv yang menawarkan cara mudah untuk mendapatkan wang masuk dan keluar dari akaun Deriv anda. Berhubung dengan rakan peniaga dan pindahkan wang dalam beberapa minit.",
    "2142042461": "Berdagang CFD meningkatkan potensi keuntungan dan kerugian",
    "2142117024": "Ambil jumlah keuntungan dalam arah Atas",
    "2143477659": "Kami menyelesaikan semua kontrak dengan adil, memproses semua deposit dan pengeluaran dengan segera, dan menyediakan sokongan yang boleh dipercayai dan pengalaman perdagangan berkualiti tinggi kepada semua pelanggan kami.",
    "2143762194": "Buat akaun Deriv anda sekarang dan mula berdagang!",
    "2144015434": "Pada Deriv, berdagang CFD pada leveraj membolehkan anda membayar hanya sebahagian kecil daripada nilai kontrak dan meningkatkan potensi keuntungan anda, sekaligus meningkatkan potensi kerugian anda.",
    "2145594485": "95% dan ke atas",
    "-2145244263": "Medan ini diperlukan",
    "-486479707": "Platform dagangan yang direka dengan mengambil kira anda.",
    "-1197864059": "Buat akaun demo percuma",
    "-795459217": "Pergi ke tunjuk cara langsung",
    "-132463075": "Bagaimana ia berfungsi",
    "-689237734": "Teruskan",
    "-19187607": "Daftar untuk akaun demo anda sekarang.",
    "-1831041777": "atau mendaftar dengan",
    "-518894746": "Rasai pengalaman Deriv",
    "-240213265": "Lihat demo langsung",
    "-1718206543": "Masukkan alamat e-mel anda untuk bermula",
    "-255283204": "Mendapat <0>Binary.com</0> akaun?",
    "-868631242": "Log masuk ke <0>Deriv.com</0> dengan <0>Binary.com anda</0> nama pengguna dan kata laluan.",
    "-2084884800": "Atau log masuk dengan",
    "-105520043": "Daftarlah sekarang",
    "-1998049070": "Jika anda bersetuju dengan penggunaan kuki kami, klik pada Terima. Untuk mendapatkan maklumat lanjut, <0>lihat dasar kami</0> .",
    "-1265833982": "Terima",
    "-442294935": "Temui DTrader sekarang",
    "-215905387": "DBot",
    "-981017278": "Dagangan automatik di hujung jari anda. Tiada pengekodan diperlukan.",
    "-1808797601": "Temui Deriv MT5 sekarang",
    "-1879666853": "Deriv MT5",
    "-622923303": "Berdagang di Deriv MT5, platform dagangan CFD semua-dalam-satu.",
    "-1793883644": "Berdagang FX dan CFD pada platform dagangan yang boleh disesuaikan dan mudah digunakan.",
    "-1781346745": "Temui Deriv X sekarang",
    "-279398477": "Berdagang pasaran dunia di <0>Binary.com</0> platform klasik.",
    "-1781881664": "Lihat platform kami yang lain",
    "-2130720993": "Lihat platform kami yang lain",
    "-1825471709": "Pengalaman dagangan baharu pada platform yang berkuasa lagi mudah digunakan.",
    "-204498543": "Berdagang dengan leveraj dan spread yang ketat untuk pulangan yang lebih baik pada dagangan yang berjaya.",
    "-2115275974": "CFD",
    "-1278432184": "Platform dagangan CFD yang sangat disesuaikan dan mudah digunakan.",
    "-1109694579": "Dagangan pengganda pada forex, mata wang kripto dan indeks sintetik dengan aplikasi mudah alih kami.",
    "-319687255": "Deriv GO",
    "-1246992539": "Bot Perduaan",
    "-58704987": "Berdagang pasaran kewangan terbesar dunia dengan pasangan forex yang popular.",
    "-310272533": "Nikmati pasaran sintetik yang mencontohi pergerakan pasaran dunia sebenar.",
    "-260024315": "Ramalkan arah aliran pasaran yang lebih luas dan pelbagaikan risiko anda dengan saham & indeks.",
    "-1959484303": "Mata wang kripto",
    "-1788408962": "Perdagangan indeks wajaran yang mengukur nilai mata wang berbanding sekumpulan mata wang utama.",
    "-362324454": "Komoditi",
    "-34495732": "Maklumat kawal selia",
    "-737399162": "Program perkongsian",
    "-1829383827": "Hubungi Kami",
    "-1236814682": "kehidupan deriv",
    "-1642457320": "Pusat bantuan",
    "-1718500720": "Komuniti",
    "-1668315223": "Alatan peniaga",
    "-1306639327": "Cara bayaran",
    "-62915554": "Isyarat DMT5",
    "-1467371190": "Tidak menerima e-mel anda?",
    "-1076138910": "Berdagang",
    "-663862998": "Pasaran",
    "-787291267": "Halaman status",
    "-2045194514": "Perdagangan yang selamat dan bertanggungjawab",
    "-23722102": "rakan kongsi",
    "-890622347": "Ahli Gabungan dan IB",
    "-199351188": "Hadiah pepijat",
    "-1434418017": "<1>Jika anda mempunyai sebarang soalan, e-mel kami di</1> <2>info@besquare.my</2>",
    "-1429361008": "Di EU, produk kewangan ditawarkan oleh Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, dilesenkan sebagai penyedia Perkhidmatan Pelaburan Kategori 3 oleh Pihak Berkuasa Perkhidmatan Kewangan Malta (<0 >nombor lesen IS/70156</0> ).",
    "-316493159": "Perkhidmatan tapak web ini tidak tersedia di negara tertentu, termasuk Amerika Syarikat, Kanada dan Hong Kong, atau kepada mereka yang berumur di bawah 18 tahun.",
    "-1497908566": "Produk yang dinyatakan di sini mungkin dipengaruhi oleh perubahan dalam kadar pertukaran mata wang. Jika anda melabur dalam produk ini, anda mungkin kehilangan sebahagian atau semua pelaburan anda dan nilai pelaburan anda mungkin berubah-ubah. Anda tidak boleh melabur wang yang anda tidak mampu kehilangan dan jangan sekali-kali berdagang dengan wang yang dipinjam.",
    "-1991343658": "PERDAGANGAN",
    "-298021142": "DerivX",
    "-634625185": "Terma & Syarat",
    "-1086253633": "SOKONGAN",
    "-1979067474": "Muat turun aplikasi sekarang dan mula berdagang pada bila-bila masa, di mana sahaja anda mahu.",
    "-1360052016": "Mula berdagang semasa dalam perjalanan",
    "-211521577": "Muat turun aplikasi hari ini dan berdagang pengganda pada bila-bila masa, di mana sahaja anda mahu.",
    "-988523882": "DMT5",
    "-1587572650": "Berdagang di Deriv MT5 (DMT5), apl dagangan CFD semua-dalam-satu.",
    "-2012355845": "Bagaimana untuk bermula dengan Deriv GO",
    "-670223631": "<0>Daftar</0> dengan e-mel, Facebook atau akaun Google anda.",
    "-1421347929": "2. Membiayai akaun anda",
    "-1010405214": "Muat turun aplikasi dan berdagang pada bila-bila masa, di mana sahaja.",
    "-1139147944": "perdagangan",
    "-793066797": "pegangan minimum",
    "-277344546": "Berdagang sintetik dan mata wang kripto sepanjang masa dan forex pada waktu pasaran biasa.",
    "-258298417": "Akses mudah",
    "-1405026614": "Gandakan keuntungan anda dan hadkan kerugian anda",
    "-1383307647": "Tingkatkan keuntungan anda sehingga 1000x tanpa kehilangan lebih daripada jumlah dagangan anda dengan pengganda.",
    "-858799868": "Dagangan forex semasa dalam perjalanan",
    "-934121720": "Akses pasaran yang paling banyak didagangkan di dunia dan manfaatkan pergerakan harga mata wang.",
    "-920766207": "Berdagang indeks sintetik",
    "-1772599587": "Dagangan turun naik dan indeks Crash/Boom yang mencontohi pergerakan pasaran dunia sebenar.",
    "-1429891690": "Pengurusan risiko yang lebih baik",
    "-866630583": "berlatih",
    "-704828346": "Platform dagangan dalam talian | Forex, komoditi, indeks sintetik, saham dan indeks saham | deriv",
    "-1293694434": "3 langkah mudah",
    "-68718669": "Deriv ialah langkah seterusnya dalam evolusi Binary.com, syarikat dengan rekod terbukti dalam menyampaikan produk peneraju pasaran yang dipercayai di seluruh dunia.",
    "-550677199": "Akaun dagangan dibuka",
    "-183146919": "Berdagang bulan lepas",
    "-1974212061": "Program gabungan dan IB",
    "-767762875": "Nikmati fleksibiliti untuk memilih daripada pelbagai program sekutu dan memperkenalkan broker. Peroleh 45% komisen daripada mempromosikan platform dagangan kami atau nikmati komisen berasaskan perolehan.",
    "-1725180490": "Program ejen pembayaran",
    "-1319775835": "Lancarkan apl dagangan anda yang dikuasakan oleh API kami. Dapatkan sehingga 5% dalam pendapatan markup daripada setiap perdagangan yang dibuat oleh pelanggan anda pada apl anda.",
    "-1943991243": "Perkongsian dengan perintis yang dipercayai",
    "-1781913728": "Manfaat daripada pengalaman kami yang luas selama lebih daripada 20 tahun dan reputasi kami yang diiktiraf di peringkat antarabangsa.",
    "-787239464": "Kami mempunyai pelbagai peluang perkongsian yang boleh anda manfaatkan, tanpa mengira set kemahiran atau latar belakang anda.",
    "-1994716313": "Tiada caj atau yuran tersembunyi",
    "-1225936915": "Jadilah rakan kongsi kami | Program perkongsian | deriv",
    "-1163074287": "Terokai program perkongsian Deriv dan bekerjasama dengan broker dagangan dalam talian yang dipercayai untuk memperoleh pendapatan tambahan.",
    "-67534104": "Buat deposit dan pengeluaran segera",
    "-2054345439": "Tukar mata wang tempatan anda pada kadar pilihan anda.",
    "-1315704806": "Bertukar dengan peniaga yang dipercayai",
    "-924546410": "Berkomunikasi dalam masa nyata",
    "-1644638802": "Sembang dalam apl dengan pedagang pilihan anda untuk pertukaran yang lebih pantas.",
    "-1842083393": "Pasukan sokongan kami sentiasa bersedia untuk membantu menyelesaikan sebarang pertikaian.",
    "-1596031887": "Platform DP2P",
    "-807767876": "Catatan:",
    "-45936702": "Akaun Deriv yang disokong",
    "-2128162815": "Min-maks",
    "-1780769479": "deposit",
    "-1041794680": "Masa pemprosesan deposit",
    "-673235114": "Masa pemprosesan",
    "-924984243": "Maklumat lanjut",
    "-2132201373": "5 - 50,000",
    "-728074978": "1 hari bekerja",
    "-1716483520": "Deposit dengan mudah dengan akaun bank anda pada mana-mana peranti. Menyokong bank utama di China, Indonesia, Korea Selatan, Thailand dan Vietnam.",
    "-1053983183": "segera",
    "-1544332806": "Perkhidmatan pembayaran terkemuka di Asia Tenggara yang pantas, mudah dan selamat.",
    "-1665600393": "10 - 10,000",
    "-1042921151": "10 - 500",
    "-1832944205": "1 - 3 hari bekerja",
    "-268393254": "10 - 2,500",
    "-1263216758": "Perkhidmatan e-dompet terkemuka di Vietnam yang mudah digunakan, fleksibel dan selamat. Digunakan oleh beribu-ribu peniaga.",
    "-1992816438": "Kad kredit/debit",
    "-329493006": "Pengeluaran mungkin mengambil masa sehingga 15 hari bekerja untuk mencerminkan kad anda. Pengeluaran Mastercard dan Maestro hanya tersedia untuk pelanggan UK.",
    "-1715779049": "Deposit dan keluarkan menggunakan kad Visa Electron anda.",
    "-295267372": "Deposit dan keluarkan menggunakan kad kredit atau debit Mastercard anda.",
    "-603371864": "Deposit dan keluarkan menggunakan kad kredit atau debit Diners anda.",
    "-1492521106": "Deposit menggunakan kad kredit Discover anda.",
    "-1740415754": "Deposit dan keluarkan menggunakan kad kredit JCB anda.",
    "-2139907591": "Menampilkan deposit dan pengeluaran pantas, yuran rendah dan sejarah transaksi yang boleh dimuat turun.",
    "-267198040": "Kaedah yang murah dan mudah untuk deposit dan pengeluaran. Menampilkan pembayaran automatik, faedah tahunan dan penyata masa nyata.",
    "-895073395": "Pantas, mudah digunakan dan tersedia di mana-mana, pada bila-bila masa. Digunakan oleh berjuta-juta pelanggan di seluruh dunia.",
    "-1932629328": "5 - 5,000",
    "-1780229306": "Perkhidmatan pembayaran lengkap dengan lebih 30 juta pelanggan, 10,000 pendaftaran setiap hari, dan disokong oleh lebih daripada 100,000 pedagang.",
    "-460857136": "5 - 1,000<0></0> 5 - 10,000",
    "-319008586": "Perkhidmatan pembayaran yang mudah yang tidak memerlukan akaun bank atau kad kredit. Diterima oleh beribu-ribu peniaga di seluruh dunia.",
    "-133464964": "Perkhidmatan pemindahan wang yang cepat dan selamat. Akses wang anda di mana-mana sahaja dengan apl mudah alih.",
    "-1684534627": "Tukar mata wang anda kepada USD dengan mudah dan pindahkan wang ke seluruh dunia. Digunakan oleh lebih daripada 500,000 pelanggan di 163 negara.",
    "-1706019560": "Gunakan kaedah pembayaran berasaskan invois yang popular ini untuk mendepositkan jika anda tidak mempunyai akaun bank atau kad kredit. Pilihan ini boleh diakses melalui Skrill.",
    "-1313979648": "5 - 4,000",
    "-347466324": "Nikmati deposit dan pengeluaran yang cepat, lancar dan selamat dengan PayLivre.",
    "-1318380319": "10 - 1,000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 hari bekerja",
    "-1649952399": "Tiada minimum",
    "-33169776": "Tertakluk kepada pemeriksaan dalaman",
    "-2131042915": "Deposit dan keluarkan dalam Multi-Collateral DAI, mata wang kripto yang dipancangkan kepada USD.",
    "-1187605258": "Deposit dan keluarkan dalam Ethereum, antara 3 mata wang kripto yang paling banyak digunakan.",
    "-784030502": "Deposit dan keluarkan dalam TrueUSD, mata wang kripto yang disandarkan kepada USD.",
    "-98925907": "25",
    "-75814795": "Deposit dan keluarkan dalam USD Coin, mata wang kripto yang disandarkan kepada USD.",
    "-655832756": "Deposit dan keluarkan dalam USDK, mata wang kripto yang disandarkan kepada USD.",
    "-1015477851": "Deposit dan keluarkan dalam Tether, mata wang kripto yang dipatok pada mata wang fiat.",
    "-1076873697": "Perkhidmatan pertukaran crypto dan fiat-to-crypto yang selamat dan pantas yang tersedia di seluruh dunia. Menawarkan 150+ mata wang kripto. Sokongan sembang langsung 24/7.",
    "-2036702965": "Buat deposit yang cepat, mudah dan selamat dengan pertukaran fiat-to-crypto yang mematuhi antarabangsa ini menggunakan kad kredit atau debit anda. Pendaftaran adalah tanpa kerumitan.",
    "-1465544034": "USD EUR GBP AUD<0></0> BTC ETH USDC",
    "-2117690061": "Buat deposit ke dalam akaun crypto Deriv anda melalui wayar bank tempatan dengan pertukaran fiat-to-crypto ini untuk pelanggan di Asia Tenggara.",
    "-1787304306": "Deriv P2P",
    "-1231602282": "Sila hubungi sokongan pelanggan kami jika anda ingin meningkatkan had deposit/pengeluaran harian anda.",
    "-347048632": "Akaun USD Deriv",
    "-401726757": "500 USD",
    "-1910803956": "Max 2 jam",
    "-211430879": "Kaedah Pembayaran | Deposit dan pengeluaran | deriv",
    "-1029902198": "Kami menyokong pelbagai pilihan deposit dan pengeluaran.",
    "-1283941715": "DMT5 ialah platform MT5 di Deriv. Ia adalah platform dalam talian berbilang aset yang direka untuk memberi pedagang baharu dan berpengalaman akses kepada pelbagai pasaran kewangan.",
    "-2020077454": "Apakah Deriv X?",
    "-1535280336": "Deriv X ialah platform dagangan yang mudah digunakan di mana anda boleh berdagang CFD pada pelbagai aset pada susun atur platform yang boleh anda sesuaikan mengikut keutamaan anda.",
    "-1904049127": "Apakah DBot?",
    "-904030289": "Akaun DMT5 Standard menawarkan pedagang baharu dan berpengalaman leverage tinggi dan spread berubah-ubah untuk fleksibiliti maksimum.",
    "-64934031": "Akaun DMT5 Financial menawarkan anda leverage untuk berdagang kontrak untuk perbezaan (CFD) pada forex, saham, indeks saham, komoditi, indeks sintetik dan mata wang kripto.",
    "-1807088090": "Selesaikan semua kontrak dengan adil, tepat dan segera",
    "-666356424": "Kami akan mereka bentuk sistem juruwang kami untuk berfungsi dengan lancar yang mungkin, memproses deposit dan pengeluaran dengan cekap dan segera. Seboleh-bolehnya, kami akan meminimumkan kelewatan yang dikenakan oleh sebarang keperluan AML atau anti-penipuan.",
    "-1096649509": "Menyediakan dagangan dalam talian yang boleh dipercayai dengan masa beroperasi yang tinggi, keselamatan yang baik dan kependaman yang rendah",
    "-1847094306": "Menyediakan sokongan pelanggan yang berguna kepada semua pelanggan",
    "-1244412808": "Layan semua pelanggan secara saksama",
    "-1447821734": "Kami akan melayan semua pelanggan secara sama rata, tidak kira dari mana mereka berasal atau saiz akaun mereka.",
    "-688825946": "Mengendalikan semua aduan dengan integriti",
    "-826237637": "Sekiranya berlaku sebarang aduan, kami berhasrat untuk menyelesaikan isu tersebut dengan pantas dan berintegriti.",
    "-1306637437": "Kami berhasrat untuk berdaya saing pada harga untuk semua produk dan perkhidmatan kami.",
    "-1881644246": "Jika pelanggan layak mendapat kemenangan atau baki, dan tiada kebimbangan penipuan atau keperluan AML, mereka sepatutnya boleh mengeluarkan dana tersebut sesuka hati.",
    "-539702624": "Kami akan menggunakan bahasa yang mudah dalam semua produk, perkhidmatan dan komunikasi kami.",
    "-976431156": "Mendedahkan dengan jelas dan jelas risiko yang terlibat dalam perdagangan",
    "-1181926649": "Kami akan telus tentang semua risiko yang terlibat dalam perdagangan kerana kami mahu pelanggan kami membuat pilihan termaklum mengikut selera risiko mereka.",
    "-217281793": "Kami akan telus tentang cara kami menjana wang, termasuk apabila kami adalah rakan niaga perdagangan atau bertindak sebagai broker.",
    "-353585365": "Kami akan jujur dalam pengiklanan kami. Kami tidak akan menggunakan imej kejayaan kewangan yang tidak masuk akal dalam bahan pemasaran kami.",
    "-1617890467": "Tiada nasihat kewangan atau perdagangan",
    "-709676773": "Kami tidak akan memberikan apa-apa pendapat tentang hala tuju pasaran atau kesesuaian mana-mana perdagangan tertentu.",
    "-356979088": "Tiada janji pulangan terjamin",
    "-1516665514": "Kami tidak akan membayangkan bahawa perdagangan menyelesaikan kebimbangan kewangan seseorang atau boleh menjana pendapatan yang boleh dipercayai. Kami akan jelas bahawa tiada pulangan yang dijamin atau bebas risiko daripada dagangan.",
    "-1356010780": "Melaksanakan dasar untuk menghalang orang yang terdedah daripada berdagang",
    "-1186213423": "Kami akan menolak akses orang bawah umur dan melaksanakan proses untuk mengenal pasti pelanggan yang berdagang di luar kemampuan kewangan mereka.",
    "-220003669": "Kami akan melaksanakan kawalan mengenali pelanggan anda (KYC) dan mencegah pengubahan wang haram dan aktiviti menyalahi undang-undang lain di platform kami.",
    "-1573099251": "Apakah Program Ejen Pembayaran Deriv?",
    "-456233007": "Ia adalah pengaturan perkongsian di mana ejen pembayaran diberi kuasa untuk memproses deposit dan pengeluaran untuk pelanggan kami.",
    "-1246163204": "Mengapa pelanggan memerlukan ejen pembayaran?",
    "-898245410": "Adakah terdapat sebarang yuran yang perlu saya bayar untuk menjadi ejen pembayaran di Deriv?",
    "-173947736": "Sebagai ejen pembayaran, anda menentukan komisen anda bagi setiap transaksi, tertakluk pada ambang kami yang ditetapkan.",
    "-628267707": "Apakah yang berlaku jika ejen pembayaran mengenakan caj lebih daripada ambang komisen yang ditetapkan?",
    "-280157831": "Jika kami menerima aduan yang wajar, ejen pembayaran yang terlibat akan diharamkan serta-merta daripada platform kami.",
    "-1794636525": "Adakah ejen pembayaran pekerja atau ahli gabungan Deriv?",
    "-1333773557": "Tidak. Ejen pembayaran beroperasi sebagai penukar bebas dan bukan ahli gabungan Deriv.",
    "-1483718536": "Kami tidak membayar komisen kepada ejen pembayaran. Anda menetapkan kadar komisen anda sendiri bagi setiap transaksi dan pelanggan kami akan menanggung yuran yang diperlukan.",
    "-1016133415": "Bolehkah saya mengiklankan perkhidmatan saya kepada pelanggan Deriv?",
    "-876582984": "Ya, dengan syarat anda mematuhi semua terma dan syarat yang berkaitan (lihat tab bertajuk 'Untuk rakan kongsi perniagaan' pada halaman Terma dan syarat kami).",
    "-1496158755": "Pergi ke Deriv.com",
    "-373212993": "laman web Deriv",
    "-1788474476": "Daftar ahli gabungan & IB",
    "-1230441557": "Artikel pilihan",
    "-1115698466": "Lihat semua artikel",
    "-912438529": "Artikel, panduan perdagangan dan sumber | deriv",
    "-1963677831": "Jika anda sedang mencari panduan atau tutorial perdagangan, lawati akademi perdagangan Deriv dan pelajari cara berdagang dalam talian.",
    "-1131095992": "Artikel dan sumber terkini",
    "-313270213": "Ditulis oleh",
    "-366600028": "Jadilah antara yang pertama menerima kandungan baharu yang dihantar ke peti masuk anda sebulan sekali dengan melanggan kemas kini blog kami.",
    "-364323427": "Langgan",
    "-823562069": "Kami menghormati privasi anda dan melindungi maklumat anda. Baca <0>Dasar privasi kami</0> untuk mengetahui lebih lanjut.",
    "-660888731": "Terima kasih kerana melanggan. Kami telah menghantar e-mel pengesahan ke peti masuk anda",
    "-776479225": "Jika anda telah memasang AdBlock, sila nyahdayakannya untuk melanggan",
    "-491175181": "Bawa saya ke Akademi",
    "-1049724201": "Skop",
    "-631514154": "Hanya aset Deriv diliputi dalam program ini. Jika anda menemui pepijat pada apl pihak ketiga, sila laporkannya kepada pemilik masing-masing. Anda boleh menyerahkan laporan pepijat yang berkaitan dengan aspek perniagaan kami yang berikut:",
    "-745080059": "Hantar laporan pepijat",
    "-1771893322": "Hantar laporan anda melalui e-mel ke <0>security@deriv.com</0> dan lampirkan semua video yang berkaitan, laporan diagnosis sistem dan log ranap sistem. Anda boleh menggunakan Dropbox atau Google Drive untuk berkongsi fail besar dengan kami.",
    "-908674373": "Sila baca dan fahami <0>terma dan syarat Program Deriv Bug Bounty</0> sebelum anda menyertai program ini.",
    "-1425332024": "Program hadiah pepijat",
    "-1372358243": "kritikal",
    "-945348451": "Sehingga $5,000",
    "-1042333567": "Sederhana",
    "-1429914047": "rendah",
    "-2147235454": "Kami akan memberi ganjaran kepada laporan tentang kerentanan peringkat rendah <0>sahaja</0> jika ia membantu kami menyelesaikan isu keselamatan yang teruk dan kami akan memutuskan jumlah ganjaran mengikut kes. ",
    "-1131891395": "Perniagaan penting",
    "-1541452017": "Tapak pembayaran kami: cashier.deriv.com",
    "-1441452782": "Tapak log masuk kami: oauth.deriv.com",
    "-1260870907": "API WebSockets kami: *.binaryws.com api.deriv.com",
    "-399968273": "Platform dagangan utama kami: app.deriv.com<0>*</0>",
    "-147938047": "<0>*</0> Ini hanya meliputi fungsi yang dikendalikan oleh Deriv",
    "-1249554404": "Platform dagangan warisan kami: smarttrader.deriv.com",
    "-129426559": "Repositori GitHub kami: <0>github.com/binary-com</0>",
    "-461231581": "Deriv GO: Apl perdagangan pilihan kami (<0>Apl Android</0> , <1>apl iOS</1> )",
    "-1870128839": "Tapak kami untuk kempen pemasaran: trade.deriv.com (pihak ketiga)",
    "-669674120": "Tapak kami untuk sumber statik: static.deriv.com",
    "-183077484": "Pelayan suapan FIX kami untuk Deriv X: fix.deriv.com",
    "-1667399786": "Apl dalaman kami: *.deriv.cloud",
    "-732739164": "Tapak komuniti kami: community.deriv.com",
    "-490913940": "Sehingga $10,000<0>*</0>",
    "-1205577997": "Isu keterukan kritikal memberikan risiko yang besar kepada pelanggan kami atau kepada Deriv sendiri. Mereka sering menjejaskan komponen peringkat rendah dalam infrastruktur kami. Sebagai contoh:",
    "-646102583": "Pelaksanaan kod/arahan sewenang-wenangnya pada pelayan dalam rangkaian pengeluaran kami",
    "-1621628951": "Melangkau proses log masuk kami, sama ada kata laluan atau 2FA",
    "-186506610": "Mengakses data pengguna pengeluaran sensitif dan sistem pengeluaran dalaman",
    "-1251021078": "Keupayaan untuk memintas pengesahan, log masuk ke akaun atau peranti pelanggan, mengekstrak data sensitif pelanggan dan melakukan tindakan tanpa kebenaran",
    "-197830563": "Keupayaan untuk mengakses bahagian terhad maklumat sensitif pelanggan, kod bahagian belakang kami atau maklumat dalaman di GitHub",
    "-611936805": "Log terdedah tanpa maklumat sensitif",
    "-1076255913": "Asunción | Pejabat kami – Paraguay | deriv",
    "-2137963507": "Cyberjaya | Pejabat kami – Malaysia | deriv",
    "-782151140": "Cari peranan anda bersama kami dengan melayari peluang pekerjaan Deriv di Limassol, Cyprus.",
    "-2128417897": "Dubai | Pejabat kami – UAE | deriv",
    "-1799144625": "Cari peranan anda bersama kami dengan melayari peluang pekerjaan Deriv di Guernsey, Kepulauan Channel.",
    "-1504150934": "Labuan | Pejabat kami – Malaysia | deriv",
    "-708633595": "Malta – Pejabat kami | deriv",
    "-1385444880": "Semak jawatan kerja terbuka di pejabat Malta kami. Tidak nampak pekerjaan yang anda inginkan? Hantarkan CV anda dan kami akan menghubungi anda apabila peranan anda tersedia.",
    "-2136219031": "Melaka | Pejabat kami – Malaysia | deriv",
    "-1381267044": "Cari peranan anda bersama kami dengan melayari peluang pekerjaan Deriv di Paris, Perancis.",
    "-803139496": "Kigali | Pejabat kami – Rwanda | deriv",
    "-1617352279": "E-mel berada dalam folder spam anda (Kadang-kadang perkara hilang di sana).",
    "-547557964": "Kami tidak dapat menghantar e-mel ke alamat ini (Biasanya kerana tembok api atau penapisan).",
    "-1961258037": "Tidak menerima e-mel daripada kami? Inilah yang mungkin berlaku.",
    "-276906320": "Jika anda tidak melihat e-mel daripada kami dalam masa beberapa minit, beberapa perkara mungkin berlaku:",
    "-1878043830": "Masukkan semula e-mel anda dan cuba lagi",
    "-852445492": "Pembangunan Perniagaan",
    "-246512194": "Kami di sini untuk membantu",
    "-705682181": "Malta",
    "-283810073": "Malaysia",
    "-1278724614": "Ada sebarang pertanyaan atau perlukan bantuan, semak butiran untuk menghubungi meja bantuan antarabangsa kami dan ID e-mel kami. Jangan ragu untuk menghubungi kami pada bila-bila masa!",
    "-1439893219": "Ada soalan? Begini cara mendapatkan jawapan.",
    "-316740382": "1. Pilih aset anda",
    "-2109493526": "2. Tetapkan syarat pembelian",
    "-179851357": "3. Tetapkan keadaan mulakan semula",
    "-1508069714": "4. Jalankan bot",
    "-2048678807": "Dagangan DBot | Robot Perdagangan Auto | deriv",
    "-490244393": "strategi pra-bina disertakan",
    "-410563285": "Mulakan dengan strategi yang popular",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands dan SMA Crossover — muatkan dan sesuaikan strategi yang terbukti atau buat sendiri dari awal.",
    "-1171659940": "Bina strategi anda secara visual",
    "-1855708032": "Hanya seret, lepas dan konfigurasikan blok dan penunjuk pra-bina pada kanvas untuk membina bot anda. Tiada pengekodan diperlukan.",
    "-1442340318": "Gunakan alat analisis, penunjuk dan logik pintar seperti ambil untung dan henti rugi untuk memaksimumkan keuntungan anda dan mengehadkan kerugian.",
    "-1502830211": "Tingkatkan keuntungan anda",
    "-1131365089": "Jejaki prestasi anda",
    "-386070899": "Akses tutorial, panduan dan maklumat rujukan semasa anda membina bot anda.",
    "-1068098082": "Simpan bot anda",
    "-782096637": "Bina robot dagangan dalam 5 langkah mudah",
    "-1019903756": "sintetik",
    "-303367714": "Perdagangan indeks sintetik eksklusif kami yang proprietari 24/7, yang mensimulasikan pergerakan pasaran dunia sebenar.",
    "-328128497": "kewangan",
    "-404375367": "Berdagang forex, indeks bakul, komoditi dan mata wang kripto dengan leverage tinggi.",
    "-1926580883": "2 akaun untuk dipilih",
    "-914801913": "aset boleh diniagakan",
    "-1499489324": "Halaman pendaftaran akaun demo Deriv X",
    "-111402284": "Tambahkan akaun demo Deriv X.",
    "-1504708469": "Papan pemuka Deriv X menunjukkan perbandingan akaun demo",
    "-193673438": "Mula berdagang pada aplikasi mudah alih atau melalui pelayar web anda.",
    "-1253954802": "Papan pemuka dagangan Deriv X",
    "-1640716000": "Bagaimana untuk bermula dengan akaun Deriv X",
    "-673424733": "Akaun demo",
    "-1613115256": "Apakah itu Deriv X",
    "-1809914704": "Pengalaman perdagangan yang dipesan lebih dahulu",
    "-339366518": "Sesuaikan persekitaran dagangan anda dengan mudah. Seret dan lepas widget, buat reka letak anda sendiri dan dapatkan maklumat yang anda perlukan, apabila anda memerlukannya.",
    "-841245558": "Jejaki kemajuan anda dengan papan pemuka, belajar daripada perdagangan sejarah dengan jurnal dan buat senarai pantau tersuai untuk aset kegemaran anda.",
    "-1905254299": "Ketahui margin anda",
    "-282795677": "Pelbagai pasaran pada satu platform",
    "-1956694920": "Dapatkan dagangan dengan Deriv X",
    "-1722515925": "Bagaimana untuk melanggan isyarat MT5",
    "-612597140": "Bagaimana untuk mendaftar sebagai pembekal isyarat",
    "-1107385167": "Pergi ke terminal DMT5 anda",
    "-1999908066": "1. Klik pada tab Isyarat",
    "-749114155": "Dari terminal dagangan Deriv MT5 anda, klik pada tab Isyarat untuk melihat senarai pembekal isyarat.",
    "-1638551312": "2. Langgan pembekal isyarat",
    "-646973031": "3. Konfigurasikan parameter",
    "-1418406633": "1. Pergi ke MQL5.com",
    "-815519346": "2. Isi ruangan broker",
    "-1084122614": "3. Isikan butiran anda",
    "-869552309": "Tambahkan penerangan dan klik Simpan untuk melengkapkan pendaftaran anda.",
    "-1375811869": "Cara memperbaharui atau membatalkan langganan anda",
    "-960344862": "Dari terminal dagangan Deriv MT5 anda, klik pada <0>Isyarat</0> tab.",
    "-1772429251": "2. Anda perlu <0>membiayai akaun MQL5 anda</0> untuk melanggan isyarat berbayar.",
    "-1706039189": "4. Anda tidak akan dapat berdagang secara manual dengan akaun DMT5 yang sama setelah anda melanggan isyarat.",
    "-1423552315": "Isyarat dagangan Deriv MetaTrader 5 | Sumber | deriv",
    "-1930749240": "Minimumkan risiko dagangan dengan menyalin daripada pedagang pakar.",
    "-672810207": "Faedah menjadi pembekal isyarat MT5<0 />",
    "-1677010141": "Pelanggan isyarat",
    "-137814651": "Pembekal isyarat",
    "-702312029": "2. Buat akaun DMT5",
    "-836712223": "3. Membiayai akaun anda",
    "-958645192": "Desktop",
    "-1416247163": "STP kewangan",
    "-1186393596": "Berdagang pasangan mata wang utama, kecil dan eksotik dengan spread yang ketat dan volum dagangan yang lebih tinggi, terus ke pasaran.",
    "-128552689": "Berdagang forex, saham, indeks saham dan komoditi pada leveraj.",
    "-1542970945": "Berdagang di pasaran dunia tanpa komisen",
    "-507449979": "Berdagang tanpa komisen",
    "-747943809": "Kira margin yang anda perlukan untuk membuka dan memegang kedudukan anda dengan kalkulator margin kami.",
    "-729599084": "Kalkulator dagangan margin DMT5",
    "-1199560191": "Cuba kalkulator margin kami",
    "-1419811135": "Kira yuran swap anda dan ketahui dengan tepat apa yang anda dijangka bayar atau akan perolehi untuk mengekalkan kontrak semalaman.",
    "-2061765962": "Kalkulator dagangan swap DMT5",
    "-1210185536": "Cuba kalkulator swap kami",
    "-1843545572": "Dengan kalkulator dan pelbagai alat analisis yang tersedia pada platform Deriv MT5, anda akan dapat mengurus modal dan kedudukan dagangan anda dengan lebih baik.",
    "-224051432": "24/7",
    "-1543604265": "Tambah akaun demo CFD dan pilih perkara yang anda mahu berdagang.",
    "-1792878691": "Tambah akaun demo Deriv MT5 dan pilih perkara yang anda mahu berdagang.",
    "-980596166": "Buat akaun wang sebenar Deriv.",
    "-2037995236": "Cipta akaun wang sebenar Deriv MT5 berdasarkan keutamaan perdagangan anda.",
    "-915577324": "Bagaimana untuk bermula dengan akaun Deriv MT5",
    "-1495699367": "Apakah itu Deriv MT5",
    "-136910883": "Deriv MT5 (DMT5) memberi anda akses kepada berbilang kelas aset — forex, indeks sintetik, saham, indeks saham, mata wang kripto dan komoditi — pada satu platform. Dengan akses eksklusif kepada jenis perdagangan yang inovatif, Deriv membawa pengalaman MT5 ke tahap yang unggul untuk pedagang baharu dan berpengalaman di platform kami.",
    "-1058362536": "Daftar akaun demo pantas",
    "-356516643": "Berlatih dengan akaun demo yang dipramuat dengan dana maya tanpa had.",
    "-1627231267": "Berbilang aset pada satu platform",
    "-745905404": "Berdagang sepanjang masa, walaupun pada hujung minggu, dengan indeks sintetik proprietari kami.",
    "-1111729867": "Mengapa berdagang dengan Deriv MT5",
    "-236603859": "DMT5 | MetaTrader 5 | deriv",
    "-2113392983": "Deriv MT5 | Platform dagangan MetaTrader 5 | deriv",
    "-509865545": "Deriv MT5 ialah platform dagangan CFD semua-dalam-satu di mana anda boleh berdagang di pasaran kewangan terbesar dan indeks sintetik Deriv.",
    "-1048840630": "Dapatkan pengalaman Deriv MT5",
    "-2135272523": "1. Pilih aset",
    "-716770812": "tempoh perdagangan yang fleksibel",
    "-1693217838": "potensi pembayaran",
    "-1939222554": "Buat keputusan perdagangan yang lebih bijak",
    "-764468089": "Sesuaikan carta anda dengan penunjuk teknikal dan widget — semua yang anda perlukan untuk membuat keputusan perdagangan yang lebih bijak.",
    "-1892622643": "Sesuaikan jenis carta anda",
    "-813207218": "Berdagang apa yang anda mahu, bila anda mahu...",
    "-212874218": "Perdagangan dunia atau pasaran sintetik",
    "-870439968": "Buat perdagangan dalam 3 langkah mudah",
    "-372353306": "Dapatkan pengalaman DTrader",
    "-2073101307": "<0>Lihat lebih sedikit soalan</0>",
    "-839094775": "belakang",
    "-1628704443": "Ada soalan?",
    "-2062968282": "Tidak menemui jawapan anda? Kami boleh bantu.",
    "-978362988": "Sembang",
    "-1299484872": "Akaun",
    "-1059028037": "Mengapa saya tidak boleh membuat akaun?",
    "-1310262676": "Bagaimanakah saya boleh menukar butiran peribadi saya?",
    "-2043299631": "Bagaimanakah cara saya berhenti melanggan e-mel pemasaran?",
    "-1049383996": "Apakah indeks saham?",
    "-1633933174": "Apakah indeks sintetik?",
    "-226333706": "Bagaimana untuk berdagang",
    "-1612801567": "Deposit dan pengeluaran",
    "-977028772": "Apakah kaedah pembayaran yang anda sokong?",
    "-181763764": "Berapa lama masa yang diambil untuk memproses deposit dan pengeluaran?",
    "-840116640": "Apakah jumlah deposit atau pengeluaran minimum?",
    "-1689659144": "Pengeluaran",
    "-223315135": "Bagaimanakah saya boleh menaikkan had pengeluaran saya?",
    "-1339949921": "Mengapakah deposit kad kredit saya terus ditolak?",
    "-1108803896": "Deposit",
    "-2135274535": "Bolehkah saya mengeluarkan bonus deposit saya?",
    "-1686360438": "Mengapa saya tidak boleh mengeluarkan dana ke Maestro/Mastercard saya?",
    "-1787820992": "Platform",
    "-1445755525": "Bagaimanakah saya boleh mengeluarkan dana daripada akaun wang sebenar DMT5 saya?",
    "-1833809949": "Mengapa butiran log masuk DMT5 saya berbeza daripada butiran log masuk Deriv saya?",
    "-2114093568": "Bagaimanakah saya boleh menetapkan semula kata laluan akaun DMT5 saya?",
    "-1519123821": "Bagaimanakah saya boleh mendepositkan dana ke dalam akaun wang sebenar DMT5 saya?",
    "-1531872373": "Apakah pasaran yang boleh saya berdagang di Deriv X?",
    "-385265783": "Apakah jumlah minimum dan maksimum untuk berdagang di Deriv X?",
    "-663022568": "Bagaimanakah cara saya membuat akaun Deriv X?",
    "-1798013905": "Apakah perbezaan antara akaun Synthetics dan Kewangan?",
    "-114658193": "Bagaimanakah kata laluan Deriv X saya berbeza daripada kata laluan Deriv saya?",
    "-156237172": "Bagaimanakah cara saya menetapkan semula kata laluan Deriv X saya?",
    "-2038952853": "Di manakah saya boleh mendapatkan maklumat akaun Deriv X saya?",
    "-1952371760": "Kontrak",
    "-918450098": "Blok",
    "-315611205": "Strategi",
    "-122062690": "Apakah strategi Martingale?",
    "-1376569450": "Apakah strategi D'Alembert?",
    "-1177914473": "Bagaimanakah cara saya menyimpan strategi saya?",
    "-1549564044": "Bagaimanakah cara saya menetapkan semula ruang kerja?",
    "-1366572293": "Bagaimanakah saya mengawal kerugian saya dengan DBot?",
    "-1563494193": "Bagaimanakah saya melihat carta dalam DBot?",
    "-2133437022": "Apakah Deriv P2P?",
    "-1568899385": "Sejauh manakah Deriv P2P selamat?",
    "-1567244911": "Bayaran",
    "-532895895": "Bolehkah saya meningkatkan had belian atau jualan harian saya?",
    "-1101543580": "Had",
    "-214996581": "pertikaian",
    "-190084602": "Transaksi",
    "-222181522": "Adakah saya perlu mengesahkan akaun Deriv saya?",
    "-414862292": "Berapa lama masa pengesahan?",
    "-790757582": "Mengapa dokumen saya ditolak?",
    "-1819888683": "Maaf, kami tidak dapat mencari sebarang hasil carian yang sepadan dengan '{{search}}'.",
    "-859753143": "Petua carian:",
    "-177264246": "Pastikan istilah carian anda pendek kerana keupayaan carian kami berfungsi paling baik dengan istilah carian pendek",
    "-1475429047": "Selaras dengan amalan Kumpulan kami, kami menetapkan kriteria berikut untuk pendaftaran pelanggan:",
    "-908523895": "Pelanggan mestilah berumur sekurang-kurangnya 18 tahun.",
    "-1385123522": "Jika akaun telah disahkan sepenuhnya, anda boleh menyerahkan tiket meminta perubahan yang diingini. Sila sertakan bukti identiti dan alamat anda.",
    "-1967507831": "Setelah anda membuat deposit atau membuat akaun DMT5, anda hanya boleh menukar mata wang anda dengan menghubungi Sokongan Pelanggan.",
    "-1294180117": "Jika anda terlupa kata laluan akaun Google/Facebook/Apple anda, anda boleh <0>menetapkan semula kata laluan akaun Deriv anda</0> untuk log masuk ke Deriv.",
    "-1588331606": "Untuk menutup akaun anda, pergi ke <0>Nyahaktifkan akaun.</0> ",
    "-292833690": "Sebelum menutup akaun Deriv anda, tutup semua posisi terbuka anda dan keluarkan semua dana dalam akaun dagangan anda, termasuk DMT5.",
    "-1760393932": "Anda boleh melakukan ini dengan mudah dengan pergi ke <0>Tetapan > Profil ></0> <1>Butiran peribadi</1> . Nyahtanda kotak pilihan e-mel, dan klik butang 'Serah' untuk berhenti melanggan.",
    "-994905306": "1. Klik 'Bermula' di penjuru kiri sebelah atas untuk membuka menu blok.",
    "-1285759343": "Cari",
    "-588159121": "Alih keluar blok",
    "-793696861": "2. Pergi ke <0>Utiliti > Pembolehubah</0> .",
    "-170649565": "Cipta pembolehubah",
    "-695073642": "Pembolehubah yang ditentukan pengguna",
    "-364223277": "Strategi pantas ialah strategi sedia yang boleh anda gunakan dalam DBot. Terdapat 3 strategi pantas yang boleh anda pilih: Martingale, D'Alembert dan Oscar's Grind.",
    "-1160951775": "Menggunakan strategi cepat",
    "-647409418": "1. Klik 'Bermula' pada bar alat di bahagian atas.",
    "-1832219812": "2. Klik 'Strategi Pantas'.",
    "-1614892250": "3. Pilih strategi yang anda mahu.",
    "-162975033": "4. Pilih jenis aset dan perdagangan.",
    "-1647883455": "Jenis aset dan perdagangan",
    "-1522758943": "5. Masukkan parameter perdagangan pilihan anda dan klik 'Buat'.",
    "-1299230355": "7. Anda boleh menyimpan bot anda dengan sama ada memuat turunnya ke dalam komputer anda atau dengan menyimpannya pada Google Drive anda.",
    "-1810613801": "Ini ialah strategi kemajuan positif berisiko rendah yang pertama kali muncul pada tahun 1965. Dengan menggunakan strategi ini, anda akan meningkatkan saiz kontrak anda selepas setiap perdagangan yang berjaya, dan mengurangkan saiz kontrak anda selepas setiap perdagangan yang tidak berjaya.",
    "-195690560": "Pertama, beri nama strategi anda. Klik medan 'Nama bot' pada bar alat di bahagian atas dan masukkan nama.",
    "-179005984": "Jimat",
    "-711167842": "1. Pilih 'Tempatan' dan klik 'Teruskan'.",
    "-631261465": "<0>Menyimpan ke Google Drive</0>",
    "-1677746091": "1. Klik 'Sambung'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Klik 'Teruskan'.",
    "-79131093": "Hanya seret fail XML dari komputer anda ke ruang kerja. Blok anda akan dimuatkan dengan sewajarnya. Sebagai alternatif, anda boleh mengklik 'Import' pada bar alat di bahagian atas ruang kerja dan memilih untuk memuatkan strategi anda daripada komputer anda atau daripada Google Drive anda.",
    "-1751626872": "Muatkan bot",
    "-157171315": "Muatkan bot google Drive",
    "-380726654": "Klik 'Reset' pada bar alat di bahagian atas ruang kerja. Ini akan mengembalikan semula ruang kerja kepada keadaan asalnya dan sebarang perubahan yang tidak disimpan akan hilang.",
    "-1856204727": "Tetapkan semula",
    "-1671080983": "2. Klik 'Ok'.",
    "-1886118844": "Terdapat banyak cara anda boleh mengawal kerugian anda dengan DBot. Berikut ialah contoh mudah bagaimana anda boleh melaksanakan kawalan kerugian dalam strategi anda:",
    "-986689483": "1. Cipta pembolehubah berikut:",
    "-985220032": "maksimaKerugian",
    "-1101689220": "2. Gunakan blok logik untuk menyemak sama ada <0>currentPL</0> melebihi <0>MaksimumKerugian</0> . Jika ya, tetapkan <0>tradeAgain</0> kepada 'palsu' untuk menghalang bot daripada menjalankan kitaran lain.",
    "-1739325003": "Blok logik",
    "-148855952": "Kemas kini PL semasa",
    "-1650334312": "Panel di sebelah kanan ruang kerja memberi anda maklumat tentang semua dagangan anda dalam DBot. Tab 'Ringkasan' menunjukkan maklumat seperti jumlah kepentingan anda, jumlah pembayaran, untung/rugi, dsb.",
    "-822031479": "Tab ringkasan",
    "-224804428": "Transaksi",
    "-1609246392": "Klik 'Carta' di sudut kiri bawah ruang kerja untuk melihat carta.",
    "-1144380171": "Senarai <0>kaedah pembayaran yang disokong kami</0> termasuk wayar bank, kad kredit dan debit, e-dompet dan mata wang kripto.",
    "-765332281": "Deposit dan pengeluaran anda akan diproses dalam satu hari perniagaan (Isnin hingga Jumaat, 9:00 pagi–5:00 petang GMT+8) melainkan dinyatakan sebaliknya. Sila ambil perhatian bahawa perkhidmatan bank atau pemindahan wang anda mungkin memerlukan masa tambahan untuk memproses permintaan anda.",
    "-2129519303": "Tiada jumlah minimum untuk deposit mata wang kripto.",
    "-130293452": "Anda boleh menaikkan had pengeluaran anda dengan mengesahkan identiti dan alamat anda. Untuk melihat had pengeluaran semasa anda, sila pergi ke <0>Tetapan > Keselamatan dan keselamatan ></0> <1>Had akaun</1> .",
    "-849531377": "Pengeluaran kad Mastercard dan Maestro hanya tersedia untuk pelanggan UK. Jika anda bukan dari UK, sila tarik diri menggunakan e-dompet atau mata wang kripto sebaliknya.",
    "-1257106357": "Pusat bantuan | Soalan lazim | Deposit dan pengeluaran | deriv",
    "-524318410": "Soalan lazim - Deposit dan pengeluaran",
    "-342557323": "Untuk memasukkan wang ke dalam akaun Deriv anda, anda boleh 'membeli' dana Deriv dalam mata wang tempatan anda (atau mana-mana mata wang yang disokong) daripada rakan pedagang dan jumlah yang anda 'beli' akan didepositkan ke dalam akaun anda.",
    "-993408638": "Kami mengesahkan identiti setiap pengguna sebelum mereka boleh mula menggunakan perkhidmatan Deriv P2P — pengguna perlu menyerahkan dokumen POI (bukti identiti) untuk pengesahan identiti sebelum membeli atau menjual pada Deriv P2P.",
    "-2050983631": "Selain itu, semua transaksi dilindungi oleh escrow. Escrow mengunci dana Deriv sehingga kedua-dua pihak mengesahkan penyelesaian transaksi.",
    "-558939780": "Anda boleh memindahkan wang kepada rakan peniaga melalui pindahan bank, kad, e-dompet atau mana-mana kaedah pembayaran yang dipersetujui dengan orang yang berurusan dengan anda.",
    "-1985070919": "Sila ambil perhatian bahawa Deriv tidak mempunyai kawalan ke atas pembayaran yang dibuat antara peniaga Deriv P2P. Jadi sila pastikan anda mengikut arahan pembayaran seperti yang dipersetujui antara anda dan peniaga yang anda berurusan, dan berikan kaedah pembayaran dan arahan pilihan anda apabila anda menyiarkan iklan anda.",
    "-90598465": "Tiada deposit minimum. Anda boleh membuat deposit maksimum sebanyak USD2,500 dua belas kali sehari.",
    "-307502515": "Anda boleh berdagang CFD pada forex, mata wang kripto, komoditi dan indeks sintetik proprietari kami di Deriv X.",
    "-577476222": "DTrader membolehkan anda berdagang lebih daripada 50 aset dalam bentuk pilihan digital, pengganda dan lihat balik.",
    "-2134519372": "Deriv MT5 (DMT5) dan Deriv X kedua-duanya adalah platform dagangan berbilang aset di mana anda boleh berdagang forex spot dan CFD dengan leverage pada berbilang kelas aset. Perbezaan utama antara mereka ialah reka letak platform — MT5 mempunyai paparan semua-dalam-satu yang mudah, manakala pada Deriv X anda boleh menyesuaikan reka letak mengikut keutamaan anda.",
    "-2055925090": "Akaun Kewangan ialah tempat anda berdagang kontrak untuk perbezaan (CFD) di pasaran kewangan seperti forex, mata wang kripto dan komoditi.",
    "-1720135689": "Pergi ke <0>tetapan Akaun anda</0> . Klik menu lungsur turun \"Keselamatan dan keselamatan\", dan pilih \"Kata Laluan\". Di bawah \"kata laluan Deriv X\", klik \"Tukar kata laluan\" untuk menetapkan semula kata laluan anda.",
    "-535620163": "Untuk mengeluarkan dana daripada akaun Deriv X anda di Deriv, anda perlu memindahkan dana ke akaun Deriv anda terlebih dahulu. Pergi ke Juruwang > Pindahan antara akaun dan ikut arahan pada skrin.",
    "-2015877045": "Pusat Bantuan | Soalan lazim | Deriv X | deriv",
    "-529738098": "Soalan lazim - Deriv X",
    "-971172690": "Apakah minimum / maksimum yang boleh saya depositkan ke dalam akaun Deriv X saya?",
    "-844199531": "DMT5 ialah platform dagangan berbilang aset yang boleh anda gunakan untuk berdagang forex spot dan kontrak untuk perbezaan (CFD) dengan leverage.",
    "-35355043": "Akaun DMT5 Advanced ialah akaun 100% Buku A di mana dagangan anda dihantar terus ke pasaran, memberikan anda akses terus kepada pembekal kecairan forex.",
    "-315308558": "Akaun Indeks Sintetik DMT5 membolehkan anda berdagang kontrak untuk perbezaan (CFD) pada indeks sintetik yang meniru pergerakan dunia sebenar. Ia tersedia untuk berdagang 24/7 dan diaudit untuk keadilan oleh pihak ketiga yang bebas.",
    "-1390301231": "Untuk mendepositkan dana ke dalam akaun MT5 anda di Deriv, anda perlu menggunakan dana dalam akaun Deriv anda. Pergi ke <0>Juruwang ></0> <1>Pemindahan antara akaun</1> dan ikut arahan pada skrin.",
    "-1374692096": "Untuk mengeluarkan dana daripada akaun MT5 anda di Deriv, anda perlu memindahkan dana ke akaun Deriv anda. Pergi ke <0>Juruwang ></0> <1>Pemindahan antara akaun</1> dan ikut arahan pada skrin.",
    "-1538690809": "MT5 pada Deriv ialah platform dagangan kendiri yang tidak dihoskan di tapak web kami. Butiran log masuk DMT5 anda memberi anda akses kepada platform MT5 manakala butiran log masuk Deriv anda memberi anda akses kepada platform yang dihoskan di tapak web kami, seperti DTrader dan DBot.",
    "-1593152023": "Pusat bantuan | Soalan lazim | DMT5 | deriv",
    "-1762311912": "Kami menawarkan tiga jenis kontrak pada DTrader: Naik & Turun, Tinggi & Rendah dan Digit.",
    "-1442307043": "Pusat bantuan | Soalan lazim | DTrader | deriv",
    "-1544998943": "Soalan lazim - DTrader",
    "-17396892": "Perlukan bantuan? Ada soalan tentang perkhidmatan Deriv dan platform dagangan dalam talian? Baca Soalan Lazim kami atau ajukan soalan kepada kami.",
    "-11499858": "Tidak, anda tidak perlu mengesahkan akaun Deriv anda melainkan digesa. Jika akaun anda memerlukan pengesahan, kami akan menghubungi anda melalui e-mel untuk memulakan proses dan memberikan anda arahan yang jelas tentang cara menyerahkan dokumen anda.",
    "-1314529357": "Sesuatu komoditi sama ada ditanam atau dihasilkan secara semula jadi di alam sekitar. Contohnya termasuk minyak mentah, logam, emas dan perak.",
    "-720675222": "Eksklusif kepada Deriv, indeks sintetik ialah set pasaran sintetik kami sendiri yang direka bentuk untuk mensimulasikan pergerakan pasaran dunia sebenar, tidak terjejas oleh arus peristiwa sebenar dan gangguan luar yang lain.",
    "-817895916": "Pilihan digital ialah instrumen kewangan dengan pembayaran tetap di mana anda meramalkan hasil daripada hanya dua keputusan yang mungkin.",
    "-634329620": "Kami menawarkan tiga platform dagangan: DTrader, DBot dan DMT5. Setiap platform memenuhi pelbagai gaya dan pengalaman dagangan, sama ada anda seorang peniaga baharu atau berpengalaman.",
    "-1689847421": "Anda boleh melihat had dagangan akaun anda dengan pergi ke <0>Tetapan > Keselamatan dan keselamatan ></0> <1>Had akaun</1> . Sila ambil perhatian bahawa jika baki akaun anda melebihi baki tunai akaun maksimum, anda mesti mengeluarkan dana daripada akaun anda untuk membawa baki akaun anda di bawah had maksimum.",
    "-1889877048": "Indeks sintetik tersedia untuk dagangan 24/7.",
    "-1618901770": "Pusat bantuan | Soalan lazim | Perdagangan | deriv",
    "-2085755369": "Soalan lazim - Perdagangan",
    "-396178446": "100+ aset boleh niaga",
    "-1542310221": "Berdagang forex, saham & indeks, dan komoditi.",
    "-240686434": "Boleh dipercayai.",
    "-1360155081": "Ambil bahagian dalam pasaran kewangan terbesar dunia di mana lebih daripada $5 trilion mata wang dibeli dan dijual setiap hari.",
    "-1235219375": "Perdagangkan pergerakan harga saham jenama besar dan ramalkan arah aliran pasaran yang lebih luas dengan indeks yang mengukur prestasi keseluruhan pasaran.",
    "-295883723": "Berdagang pada kenaikan dan penurunan harga mata wang kripto yang paling popular tanpa perlu memiliki dompet digital.",
    "-305466448": "Berdagang mata wang kegemaran anda dengan sekumpulan mata wang utama dan mendapat manfaat daripada pengurangan risiko dan turun naik.",
    "-2124080301": "Pilih daripada {{platforms_no}} platform yang berkuasa — setiap satu direka dengan mengambil kira keperluan anda.",
    "-502915460": "Gandakan potensi keuntungan anda tanpa mengambil risiko lebih daripada kepentingan anda.",
    "-1745745605": "Peroleh pembayaran tetap dengan meramalkan pergerakan harga aset.",
    "-674746835": "Lebih lanjut mengenai pilihan",
    "-313388618": "Platform dagangan Dtrader di Deriv",
    "-1382581758": "Pengalaman saya setakat ini sangat hebat! Anda boleh melakukan pembelian dan penjualan segera, dan saya berharap untuk terus menikmati penggunaan Deriv P2P. Teruskan kerja yang bagus!",
    "-459332544": "Saya tidak pernah melihat platform yang begitu fleksibel dengan pelbagai sumber yang memenuhi keperluan semua orang. Jika itu tidak mencukupi, Deriv tiada duanya dalam perkhidmatan sokongan pelanggan!",
    "-2033498676": "Deriv mempunyai pelbagai kaedah pengeluaran, termasuk Deriv P2P, yang pantas dan mudah. Pasukan sokongan mereka tersedia pada bila-bila masa dan bertindak balas dengan cepat kepada sebarang pertanyaan.",
    "-1810714093": "Deriv GO ialah apl yang sangat bagus – pembayaran adalah pantas dan mudah. Saya sangat mengesyorkannya.",
    "-1426812612": "Deriv ialah broker yang paling boleh dipercayai - sokongan pelanggan yang sangat baik dan pembayaran pantas. Ia adalah platform yang hebat untuk dagangan komoditi, forex dan sintetik.",
    "-1019430823": "Spread rendah pada Synthetics dan pengeluaran pantas - Deriv ialah broker yang bagus!",
    "-935743086": "Wah! Deriv GO sangat sempurna, ia mudah dan boleh dipercayai. Saya sangat mengesyorkan menggunakan aplikasi.",
    "-1206803300": "Saya telah menjadi peniaga selama bertahun-tahun, dan saya tidak pernah menemui broker yang bagus seperti Deriv sebelum ini – ia adalah yang terbaik untuk penjagaan pelanggan dan pilihan pembayaran!",
    "-13898976": "Ia merupakan pengalaman yang sangat hebat berdagang forex di Deriv - ia adalah operasi yang lancar dan lancar!",
    "-143741607": "Deriv ialah broker forex terbaik yang pernah saya temui!",
    "-642822922": "Apa yang pelanggan kami katakan tentang Deriv",
    "-1344568737": "Platform dagangan CFD semua-dalam-satu.",
    "-1157215583": "Pembina bot klasik kami dan platform dagangan automatik.",
    "-1753658117": "Bina apl anda sendiri dengan API kami.",
    "-2096973218": "Aplikasi utama kami untuk pengganda dagangan.",
    "-1353630503": "Deriv.com ialah semua yang anda suka tentang Binary.com, dan banyak lagi",
    "-2050452639": "Tiada pendaftaran diperlukan",
    "-183980432": "Hanya log masuk dengan <0>Binary.com anda</0> kelayakan dan mula berdagang dengan segera.",
    "-1282535927": "Lebih 100+ instrumen kewangan",
    "-2108471752": "4 platform dagangan di satu tempat",
    "-151615902": "Berdagang dengan cara yang anda suka pada Deriv MT5 (DMT5), DTrader, DBot — dan SmartTrader klasik.",
    "-361756584": "Mesra pengguna, reka bentuk moden",
    "-1731678464": "<0>Binary.com</0> akan terus beroperasi seperti sedia ada. Anda boleh terus berdagang di <0>Binary.com</0> , tetapi akhirnya kami akan mengalihkan tumpuan kami pada berinovasi dan membangunkan ciri baharu pada <1>Deriv.com</1> .",
    "-210226989": "Komitmen kami terhadap keselamatan dan standard etika yang tinggi kekal. Anda boleh yakin bahawa akaun anda selamat di <1>Deriv.com</1> seperti yang terdapat pada <0>Binary.com</0> .",
    "-669935829": "Anda akan melihat bahawa <0>Deriv.com</0> mempunyai semua yang anda dapat di <1>Binary.com</1> , dan banyak lagi.",
    "-1783143974": "Selain rupa moden yang dipertingkatkan, kami telah memperkenalkan jenis perdagangan baharu yang dipanggil pengganda dan kemudahan pembayaran rakan ke rakan (DP2P) yang tersedia di tapak web kami dan sebagai apl mudah alih. Kami juga mencipta lebih banyak sumber untuk membantu anda meningkatkan kemahiran dagangan anda.",
    "-840371458": "Soalan lazim",
    "-797479789": "Selepas 20 tahun dalam pasaran, kami merasakan sudah tiba masanya untuk memperbaharui komitmen kami kepada pelanggan. Penjenamaan semula ini mengukuhkan keazaman kami untuk memberi perkhidmatan kepada pelanggan dengan penyelesaian dagangan dalam talian yang mudah, fleksibel dan boleh dipercayai.",
    "-1120977576": "Laman web Binary.com akan ditamatkan secara berperingkat apabila kami menumpukan sepenuhnya kepada Deriv.com. Kami menggalakkan semua orang beralih ke Deriv.com sekarang untuk menikmati pengalaman baharu. Akaun pelanggan, dana dan semua yang disimpan di Binary.com akan tersedia dan boleh diakses oleh pelanggan di Deriv.com.",
    "-1341149337": "Penjenamaan semula itu melibatkan nama baharu, logo, warna korporat dan tapak web. Selain itu, Deriv.com menawarkan pelanggan pelbagai instrumen untuk berdagang pada 4 platform lanjutan, iaitu DTrader, DBot, DMT5 dan SmartTrader, platform dagangan popular daripada Binary.com. Ciri baharu akan disediakan secara berperingkat.",
    "-760563830": "Deriv.com memberi anda berbilang pilihan perdagangan dalam persekitaran yang mudah, fleksibel dan boleh dipercayai. Tiga produk teras — DTrader, DBot, dan DMT5 — ditawarkan bersama SmartTrader, platform dagangan popular daripada Binary.com. Dari masa ke masa, anda boleh menantikan ciri baharu seperti:",
    "-761442198": "Pilihan pengganda yang berpotensi menawarkan keuntungan lebih tinggi kepada pedagang sambil mengehadkan risiko",
    "-1818835462": "Juruwang P2P yang memudahkan transaksi kewangan yang lancar",
    "-31983818": "Dana anda akan ditunjukkan dalam kedua-dua akaun Binary.com dan Deriv.com anda kerana ia pada dasarnya adalah akaun yang sama. Tetapi kami mengesyorkan agar anda mencuba Deriv.com sekarang kerana kami akan menghapuskan Binary.com secara beransur-ansur. Kami memberi jaminan bahawa ciri kegemaran anda tersedia di Deriv.com; selain itu, butiran akaun anda, dana dan tetapan tersuai pada Binary.com akan tersedia di Deriv.com sebaik sahaja anda log masuk dengan kelayakan Binary.com anda.",
    "-55751296": "Ianya mudah. Hanya pergi ke Deriv.com dan masukkan kelayakan Binary.com anda yang sedia ada. Anda akan serta-merta dapat meneroka rupa baharu, rasa dan fungsi tambahan Deriv.com. Sejumlah sumber pendidikan tersedia untuk membantu anda menavigasi dengan mudah di sekitar ruang dagangan baharu. Untuk membantu membina keyakinan anda untuk persekitaran baharu, terokai Deriv.com menggunakan akaun demo.",
    "-1179138263": "Anda akan terus memperoleh komisen harian atas aktiviti dagangan pelanggan anda sama ada mereka berdagang pada platform Binary.com MetaTrader 5 (MT5) atau Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "ya. Jika anda telah membangunkan aplikasi dagangan anda sendiri menggunakan API Binary.com, anda masih boleh terus menggunakannya. Anda juga akan dapat mengumpul komisen untuk sebarang perdagangan yang dibuat di Deriv.com menggunakan aplikasi anda, dan ini akan ditunjukkan dalam akaun Deriv.com anda.",
    "-1317605771": "Pasti. Walaupun Binary.com masih wujud untuk sementara waktu, ia akan ditamatkan secara berperingkat. Galakkan pelanggan anda untuk berpindah ke Deriv.com dan dapatkan komisen daripada aktiviti dagangan mereka pada platform baharu kami yang dipertingkatkan.",
    "-1606502829": "Pilih <0>Pemasaran > Dapatkan kod media</0> . Kemudian, salin <0>URL halaman pendaratan</0> disediakan.",
    "-9704429": "<0>URL halaman pendaratan</0> ialah pautan gabungan unik anda yang boleh anda gunakan untuk mempromosikan Deriv.com dalam rangkaian anda.",
    "-451163723": "Kami tidak sabar-sabar untuk membantu anda mula menyepadukan jenama Deriv.com ke dalam semua usaha pemasaran anda. Kami telah memudahkan anda untuk mula berbuat demikian menggunakan sepanduk dan logo sedia untuk digunakan yang boleh anda akses pada papan pemuka ahli gabungan anda. Tidak kira apa saluran pemasaran pilihan anda, anda akan mendapati bahawa sepanduk dan logo Deriv.com diformatkan mengikut keperluan khusus anda. Mula menggunakannya merentas semua saluran anda dan dapatkan berita tentang jenama Deriv.com baharu.",
    "-421823532": "Latihan penjenamaan semula menyaksikan kami mengukuhkan kedudukan kami untuk menyediakan pelanggan dengan fleksibiliti, kemudahan dan keyakinan untuk berdagang mengikut kehendak mereka. Ia adalah sebahagian daripada proses pertumbuhan syarikat kami ketika kami melangkah ke dekad ketiga dalam menyampaikan perkhidmatan yang bernilai kepada pelanggan.",
    "-1194510682": "Adakah Binary.com dibeli oleh syarikat lain?",
    "-265258852": "Apakah perubahan yang sedang diperkenalkan?",
    "-1856803321": "Bolehkah saya masih berdagang di Binary.com?",
    "-342425409": "Bagaimanakah saya boleh bermula di Deriv.com?",
    "-1039306572": "Sebagai rakan kongsi kami yang dihargai, anda pasti akan berasa bimbang tentang status perkongsian anda dengan Deriv.com. Jangan risau, kami telah membuat peralihan semudah mungkin untuk anda supaya anda boleh terus membina rangkaian anda dan meningkatkan potensi pendapatan anda.",
    "-298402103": "Bagaimanakah saya boleh membezakan komisen Deriv.com daripada Binary.com?",
    "-2059998599": "Adakah Deriv.com mempunyai program ejen pembayaran?",
    "-1872383739": "Bagaimanakah saya boleh mula mempromosikan Deriv.com?",
    "-1380231131": "Yakinlah bahawa perkongsian anda adalah penting dalam proses penjenamaan semula ini. Malah, kami percaya ini adalah peluang untuk anda mengukuhkan kedudukan anda sendiri dalam rangkaian pelanggan anda. Dan anda pastinya boleh mengharapkan kami untuk bertindak balas dan menyokong anda dalam usaha ini.",
    "-1293447063": "Seperti yang anda sedia maklum, kami telah menjenamakan semula Binary.com kepada Deriv.com. Ia adalah sebahagian daripada komitmen kami yang diperbaharui untuk menjadikan dagangan dalam talian mudah dan boleh diakses oleh semua orang melalui penyelesaian yang mudah, fleksibel dan boleh dipercayai.",
    "-607870086": "URL log masuk ahli gabungan baharu",
    "-1202105916": "Interim | ahli gabungan",
    "-250622057": "Pembina bot kami yang lebih baik di rumah baharu kami",
    "-742796250": "Anda membaca dengan betul. Kami menjenamakan semula Binary.com kepada Deriv.com.",
    "-7818514": "Inilah sebabnya: Pada tahun 2019, kami menyambut ulang tahun ke-20 kami. Diilhamkan oleh kecintaan anda terhadap dagangan dalam talian, kami memutuskan untuk mencipta sesuatu yang baharu sebagai sebahagian daripada komitmen kami yang diperbaharui untuk menjadikan dagangan dalam talian mudah dan mudah diakses untuk anda.",
    "-720766028": "Anda memberi inspirasi kepada kami",
    "-580326996": "untuk mencipta sesuatu yang baru",
    "-110329645": "Pada tahun 2019, kami menyambut ulang tahun ke-20 kami. Diilhamkan oleh kecintaan anda terhadap dagangan dalam talian, kami memutuskan untuk mencipta sesuatu yang baharu sebagai sebahagian daripada komitmen kami yang diperbaharui untuk menjadikan dagangan dalam talian mudah dan mudah diakses untuk anda.",
    "-754514685": "Suka berdagang di platform tandatangan Binary.com?",
    "-293239181": "Interim | deriv",
    "-1924436660": "Berdagang di MT5 di rumah baharu kami",
    "-844707100": "Cuba MT5 di Deriv.com",
    "-1798345294": "Selepas 20 tahun dalam pasaran, kami melangkah ke dekad ketiga operasi dengan komitmen yang diperbaharui kepada anda, pelanggan kami. Nama dan platform baharu kami adalah selaras dengan visi kami untuk menyediakan rangkaian produk yang lebih luas dan pengalaman pengguna yang dipertingkatkan. Dengan penjenamaan semula, niat kami adalah untuk terus memberi perkhidmatan kepada anda dengan penyelesaian perdagangan dalam talian yang mudah, fleksibel dan boleh dipercayai.",
    "-1676645687": "Penjenamaan semula melibatkan nama baharu, logo, warna korporat dan tapak web yang mungkin telah anda lihat dalam kehadiran dalam talian kami. Anda juga akan menikmati rangkaian instrumen yang lebih luas untuk berdagang, selain ketersediaan 4 platform lanjutan pada satu ruang dagangan. Dari masa ke masa, kami akan melancarkan lebih banyak penyelesaian baharu, semuanya menjurus ke arah meningkatkan pengalaman dagangan anda.",
    "-804933634": "Tidak, Deriv.com dibina, dimiliki dan diuruskan oleh pasukan yang sama yang membawakan anda Binary.com. Kami suka menganggap Deriv.com sebagai langkah seterusnya dalam evolusi syarikat kami. Kami telah mengambil pengajaran daripada pengalaman selama 20 tahun untuk menghasilkan pelbagai jenis produk yang memberikan pelanggan fleksibiliti dan kemudahan untuk berdagang mengikut keutamaan mereka dengan yakin.",
    "-35835337": "Deriv.com memberi anda berbilang pilihan perdagangan dalam persekitaran yang mudah, fleksibel dan boleh dipercayai. Tiga produk teras — DTrader, DBot, dan DMT5 — ditawarkan bersama SmartTrader, platform dagangan popular daripada Binary.com.",
    "-960630757": "Semasa kami melancarkan ciri baharu secara berperingkat, anda boleh menantikan perkara seperti:",
    "-1754226645": "Pengganda yang berpotensi menawarkan keuntungan lebih tinggi kepada pedagang sambil mengehadkan risiko",
    "-367386425": "Laman web Binary.com masih ada untuk sementara waktu. Pada masa yang ditetapkan, kami akan menghentikan Binary.com secara berperingkat. Walau bagaimanapun, akaun, dana anda dan semua yang anda ada di Binary.com akan tersedia dan boleh diakses oleh anda di Deriv.com.",
    "-952281983": "Kami telah merancang proses penjenamaan semula ini dengan teliti dan selama beberapa bulan dengan anda, pelanggan kami, dalam fikiran. Berdasarkan pengalaman berkhidmat kepada anda selama 20 tahun yang lalu, kami telah mengambil semua maklum balas berharga anda untuk menyampaikan pengalaman yang lebih baik untuk menyokong perjalanan perdagangan dalam talian anda. Untuk membimbing anda dalam peralihan ini, kami telah menyediakan sumber pendidikan yang akan membantu anda menavigasi dengan mudah di sekitar ruang dagangan baharu. Akaun demo di Deriv.com juga tersedia untuk anda meneroka dan membina keyakinan untuk persekitaran baharu.",
    "-621904237": "Apakah perubahan yang akan saya lihat?",
    "-1488180893": "Bagaimanakah Deriv.com akan mengubah pengalaman dagangan saya?",
    "-1964292433": "Apa lagi yang boleh kita harapkan daripada Deriv.com?",
    "-1020352260": "Adakah Deriv.com dikawal/berdaftar/dilesenkan?",
    "-508648768": "Adakah anda akan menutup Binary.com?",
    "-1157303982": "Apakah maksudnya kepada saya?",
    "-8463919": "Anda mungkin pernah mendengar tentang penambahbaikan menarik yang kami buat baru-baru ini kepada Binary.com. Ya, kami telah menjenamakan semula Deriv.com sebagai sebahagian daripada komitmen kami yang diperbaharui untuk meningkatkan pengalaman dagangan dalam talian anda.",
    "-1458802744": "Kami tahu anda mungkin mempunyai beberapa soalan tentang perubahan ini, jadi berikut ialah jawapan untuk menjelaskan perubahan kami. Dalam Soalan Lazim ini, kami menerangkan kepada anda tentang penjenamaan semula, cara penjenamaan semula mengubah penyampaian perkhidmatan kami dan maknanya kepada anda.",
    "-1420548257": "20+",
    "-2028044760": "tahun pengalaman",
    "-1125774107": "pelanggan di DMT5",
    "-97177023": "Berdagang 24/7 pada forex, saham, indeks sintetik dan komoditi",
    "-973175694": "alamat emel",
    "-175133087": "Dapatkan ebook percuma anda sekarang!",
    "-439480253": "Ditambah akaun demo percuma untuk berlatih.",
    "-315519012": "pengenalan",
    "-1372898772": "Dalam buku ini anda akan belajar:",
    "-9288094": "Topik yang dibincangkan",
    "-593725183": "Jenis mata wang kripto",
    "-1975420554": "Asas perdagangan mata wang kripto",
    "-56855120": "Jenis pesanan untuk perdagangan derivatif",
    "-581275151": "Bagaimana untuk menilai mata wang kripto",
    "-841420376": "Istilah kripto biasa untuk menarik perhatian rakan anda",
    "-2056714393": "Berdagang Matawang Kripto pada platform Deriv kami.",
    "-1745155150": "Dalam panduan ini, anda akan mempelajari petua dan strategi berharga untuk berdagang mata wang kripto di Deriv. Anda juga akan mendapat akaun demo percuma untuk berlatih tanpa risiko sepenuhnya pada platform Deriv MT5 dan DTrader, serta apl DerivGo. Dan apabila anda sudah bersedia untuk mula berdagang secara sebenar, anda boleh mulakan dengan serendah $5 deposit.",
    "-1109370844": "Bagaimana untuk menguruskan risiko apabila berdagang forex",
    "-515430658": "Cara menggunakan pilihan digital untuk mendapat keuntungan daripada pergerakan atas, bawah dan juga sisi",
    "-1866115993": "Asas forex",
    "-1245514595": "Siapa yang menggunakan pasaran forex?",
    "-468018917": "Mata wang yang manakah berada di pasaran forex?",
    "-89284930": "Mengapa berdagang forex di Deriv?",
    "-1637535607": "Kelebihan berdagang forex di DMT5",
    "-1386083220": "Pasangan mata wang anda boleh berdagang di Deriv",
    "-1702975584": "Forex dengan lebih terperinci",
    "-1856944033": "Ebook Forex",
    "-907834110": "Berdagang CFD Forex pada platform Deriv kami.",
    "-773444549": "Panduan percuma anda tentang",
    "-1871897949": "Pertukaran asing – forex atau pasaran FX, seperti yang biasa dikenali – adalah salah satu pasaran terbesar di dunia, menawarkan peluang perdagangan yang tidak berkesudahan. Dalam buku setebal 75 halaman ini, peniaga pakar Vince Stanzione akan mengajar anda cara untuk melihat dan memanfaatkan peluang dagangan dalam pasaran forex, menggunakan platform DTrader dan MetaTrader5 Deriv.",
    "-785550912": "Kemusim pasaran saham",
    "-124300884": "Belajar untuk berdagang derivatif saham dengan cara yang bijak",
    "-1135060666": "Dalam e-buku 57 halaman oleh peniaga Vince Stanzione ini, anda akan belajar cara mempelbagaikan portfolio anda dengan perdagangan bebas komisen pada saham antarabangsa terbesar dan indeks pasaran saham. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon serta banyak lagi tersedia pada platform MetaTrader 5, di mana anda boleh berdagang derivatif saham dengan leverage, membolehkan anda bermula dengan modal yang minimum.",
    "-782426189": "Kami juga akan menambah akaun demo percuma di Deriv.com dengan serta-merta. Dengan cara ini, anda boleh mengamalkan perdagangan derivatif saham tanpa risiko sepenuhnya pada platform Deriv MT5, menggunakan akaun demo Kewangan percuma. Dan setelah anda bersedia untuk berdagang secara nyata, anda boleh bermula dengan serendah $5.",
    "-1965920446": "Mula berdagang",
    "-1111635562": "Mengapa 1J+ peniaga forex memilih Deriv",
    "-1174463492": "Nikmati leverage sehingga 1:1000, dan buka kedudukan yang lebih besar dengan modal yang lebih rendah.",
    "-236133956": "0% komisen",
    "-995204754": "Berdagang tanpa caj tambahan pada deposit, pengeluaran dan perdagangan.",
    "-1197999355": "Berdagang forex dengan spread ultra rendah dalam 3 langkah mudah:",
    "-797165331": "Pasangan bebas pertukaran",
    "-1411787252": "Langkah 1",
    "-707839573": "Tambahkan akaun sebenar Deriv MT5 Financial.<0 />",
    "-1743170005": "akaun DMT5",
    "-114537153": "Log masuk ke Deriv MT5, pilih aset dan mula berdagang.<0 />",
    "-742854273": "Hujung minggu",
    "-791962871": "Tunggang trend walaupun pada hujung minggu",
    "-1399909248": "Manfaatkan keadaan dagangan terbaik oleh Deriv",
    "-1663221456": "Berdagang sintetik dengan indeks lonjakan baharu kami dan ambil kesempatan daripada turun naik yang berterusan dengan sentuhan — lonjakan harga.",
    "-1433405472": "Alami kebarangkalian yang sama untuk lonjakan harga menaik atau menurun setiap 20 minit secara purata.",
    "-1687100060": "Tersedia 24/7",
    "-167184778": "Berdagang dengan nisbah leverage yang tinggi untuk mempunyai lebih banyak peluang untuk meningkatkan saiz kedudukan anda.",
    "-1957784093": "Daftar Mudah Dan Percuma | Dagangan Dalam Talian | Deriv.com",
    "-1355872061": "Sertai lebih 1 juta orang yang berdagang saham, forex dan pasaran lain di Deriv.com — broker pemenang anugerah yang telah dipercayai selama lebih 20 tahun.",
    "-2111804730": "Facebook. Tesla. Zum. Mcdonalds. Berdagang pada nama isi rumah global yang anda lihat setiap hari pada platform DMT5 kami. Kami mempunyai semua jenama kegemaran anda dalam bidang teknologi, kewangan, runcit, serta banyak lagi.",
    "-1327881726": "Waktu pasaran dilanjutkan",
    "-623875445": "Ramalkan prestasi gergasi global termasuk Apple, Amazon dan Netflix. Berdagang CFD dengan leveraj dan tiada komisen pada julat kedua-dua saham dan indeks saham.",
    "-82865314": "Sifar Yuran",
    "-920539959": "Cip biru, langit biru",
    "-1175166863": "Kerepek Biru",
    "-155790566": "Mengapa berdagang saham dan indeks pada Deriv",
    "-512317560": "Nikmati leverage tinggi dan spread rendah pada platform DMT5 kami, kini menawarkan pelbagai saham dan indeks saham daripada jenama yang anda suka.",
    "-1423526129": "Spread forex kami lebih rendah berbanding sebelum ini",
    "-1216418075": "Buka dagangan forex pada kos yang lebih rendah dan memanfaatkan pasaran dengan lebih berkesan.",
    "-696867299": "Dapatkan dagangan",
    "-1753877946": "Peluang mengetuk",
    "-824717983": "Maksimumkan masa dagangan anda di pasaran yang dibuka pada hujung minggu.",
    "-642207984": "Berdagang pada bila-bila masa sepanjang hari, mengikut keselesaan anda.",
    "-565087025": "Berdagang pasaran yang tidak pernah tidur",
    "-35128655": "Indeks sintetik Deriv meniru pergerakan pasaran dunia sebenar dan menawarkan pelbagai tahap turun naik untuk disesuaikan dengan selera risiko anda.<0 />",
    "-1880897548": "Beli dan jual",
    "-476018343": "Sembang Langsung",
    "-1505946900": "Halaman ini membuka tetingkap Live Chat secara automatik",
    "-1546180144": "Daftar dengan Deriv untuk memulakan dagangan komoditi dan membuat spekulasi mengenai pergerakan harga emas, perak, minyak dan aset lain.",
    "-943701585": "Ada pada",
    "-1310685090": "indeks bakul",
    "-785091863": "Buka akaun sebenar, buat deposit, dan mula berdagang komoditi dan pasaran lain. ",
    "-2072074553": "Spekulasi mengenai pergerakan harga perak, emas, minyak dan banyak lagi. Untung daripada perbezaan harga apabila pasaran bergerak ke arah yang anda ramalkan.",
    "-1655759142": "Leverage 1:2",
    "-628881664": "1:100 leverage",
    "-327214682": "25+ pasangan kripto",
    "-819550264": "Sifar komisen",
    "-999492653": "Manfaatkan pasaran yang sangat cair dengan perdagangan sepanjang masa. Untung daripada meramalkan dengan betul pergerakan mata wang kripto paling popular di dunia.",
    "-1379291897": "Mengapa berdagang forex di Deriv",
    "-1573631881": "forex",
    "-673420280": "Mula berdagang forex di Deriv dalam 3 langkah mudah",
    "-1718265662": "Buka akaun sebenar, buat deposit dan mula berdagang saham, indeks dan pasaran lain.",
    "-1823217929": "Mengapa berdagang saham & indeks pada Deriv",
    "-1848791211": "Berdagang saham global jenama isi rumah kegemaran anda dan indeks pasaran saham antarabangsa di Deriv. Saham & indeks kami menawarkan ekuiti berharga kompetitif dan bakul aset yang boleh anda berdagang di luar waktu biasa pasaran saham utama.",
    "-75763689": "Mengapa berdagang indeks sintetik pada Deriv",
    "-89087875": " Ketahui tentang pasaran yang anda boleh berdagang dalam talian dengan Deriv, termasuk forex, indeks sintetik, saham & indeks, mata wang kripto, indeks bakul dan komoditi.",
    "-1770464254": "Dagangan saham & indeks membolehkan anda mendapat keuntungan daripada pergerakan harga dalam pasaran tanpa membeli aset asas.",
    "-1252607893": "Perdagangan kripto memberi anda peluang untuk mendapat manfaat daripada meramalkan pergerakan harga mata wang kripto dengan betul tanpa membelinya.",
    "-1809314981": "Pasaran lain yang mungkin anda minati",
    "-1558537969": "Dagangan CFD membolehkan anda membuat potensi keuntungan daripada pergerakan harga aset asas tanpa membelinya.",
    "-1299708281": "Dagangan CFD membolehkan anda berdagang pada pergerakan harga sesuatu aset tanpa membeli atau memiliki aset asas.",
    "-189544607": "Dagangan opsyen membolehkan pembayaran tetap daripada meramalkan pergerakan pasaran dengan betul, tanpa perlu membeli aset asas.",
    "-1235724293": "Pengganda membolehkan anda berdagang menggunakan leveraj sambil mengehadkan risiko penurunan pada pelaburan anda. Anda boleh memaksimumkan potensi keuntungan anda dengan beberapa gandaan mana-mana pergerakan pasaran tanpa mengambil risiko lebih daripada pelaburan awal anda.",
    "-697253250": "Dagangan forex dalam talian | Akaun demo dagangan forex | deriv",
    "-381746202": "AS 500",
    "-512194910": "US Tech 100",
    "-2077690248": "Jepun 225",
    "-563812039": "Volatiliti 10 (1s) Indeks",
    "-82971929": "Volatiliti 25 (1s) Indeks",
    "-433962508": "Volatiliti 75 (1s) Indeks",
    "-764111252": "Volatiliti 100 (1s) Indeks",
    "-1925264914": "Volatiliti 25 Indeks",
    "-708579504": "Indeks turun naik 50",
    "-975255670": "Volatiliti 75 Indeks",
    "-1374309449": "Volatiliti 200 (1s) Indeks",
    "-1190812505": "Indeks Boom 300 ",
    "-9704319": "Indeks Crash 1000",
    "-342128411": "Indeks Crash 500",
    "-1736314513": "Indeks Crash 300",
    "-465860988": "Indeks Pasaran Bull",
    "-853582174": "Perancis 40",
    "-617646862": "Jerman 40",
    "-1935463381": "Switzerland 20",
    "-1096386695": "UK 100",
    "-704465484": "AUD/SGD",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/CUBA",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/CUBA",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-1969740361": "Aluminium/USD",
    "-53531024": "Kuprum/USD",
    "-458661961": "Emas/EUR",
    "-764731776": "Platinum/USD",
    "-524302516": "Perak/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-79700881": "NZD/USD",
    "-1800672151": "Indeks GBP",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-244869624": "CHF/JPY",
    "-2123017153": "EUR/NOK",
    "-863339255": "EUR/PLN",
    "-705437744": "GBP/NZD",
    "-1662452484": "GBP/SEK",
    "-1688177794": "NZD/CAD",
    "-1536293064": "NZD/JPY",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-835432744": "Advanced Micro Devices Inc",
    "-1705435711": "Alphabet Inc Kelas C",
    "-101671632": "Kumpulan Antarabangsa Amerika",
    "-1941464952": "Bank of America",
    "-1509589732": "Bayer AG",
    "-1956204780": "Boeing",
    "-1375177588": "Sistem Cisco",
    "-869309684": "Continental AG",
    "-1059302444": "Delta Air Lines",
    "-438117661": "Deutsche Lufthansa AG",
    "-378854371": "eBay Inc",
    "-1923618411": "Kumpulan Goldman Sachs",
    "-1599441950": "Home Depot Inc",
    "-1704556077": "HP Inc",
    "-307123099": "Hugo Boss AG Saham Biasa",
    "-1224740616": "Johnson & Johnson",
    "-1452779184": "Mastercard Inc",
    "-224502168": "McDonalds",
    "-456688611": "Microsoft Corporation",
    "-757835039": "Moderna Inc",
    "-581221495": "Nestle SA",
    "-1504172282": "Nike",
    "-685384800": "NVIDIA Corp",
    "-1967716216": "PepsiCo Inc",
    "-1928459544": "Porsche Automobil Holding SE",
    "-1511094980": "Procter & Gamble",
    "-1476168631": "Puma SE",
    "-729763802": "Salesforce.com Inc",
    "-1478189349": "Tesla Inc",
    "-10860248": "Teva Pharmaceutical Inds",
    "-640204246": "Twitter",
    "-1232927690": "Visa",
    "-107626054": "Kedai Wal-Mart Inc",
    "-1403427633": "Syarikat Walt Disney",
    "-1941095707": "Zoom Video Communications Inc",
    "-1263203461": "BTC/USD",
    "-1621608496": "ALG/USD",
    "-62177251": "ADA/USD",
    "-1302994035": "AVA/USD",
    "-575272887": "BCH/USD",
    "-295406873": "BTC/ETH",
    "-1372993527": "BTC/XAU",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-302156306": "MKR/USD",
    "-1638008440": "SOL/USD",
    "-30306201": "UNI/USD",
    "-2046638412": "XRP/USD",
    "-1164978320": "Lompat 10 Indeks",
    "-1991707178": "Minyak mentah Brent",
    "-1734516342": "Pertengahan Texas Barat",
    "-280323742": "Bakul EUR",
    "-390528194": "Indeks Langkah",
    "-1995859410": "Buka akaun sebenar, buat deposit, dan mula berdagang forex dan pasaran lain.",
    "-214202452": "Keluarkan dana anda dengan mudah melalui mana-mana kaedah pengeluaran yang disokong kami.",
    "-1702184458": "Setiap mata wang ditimbang sebanyak 20%",
    "-178401383": "Platform yang responsif dan mudah digunakan",
    "-1222215988": "Kaedah deposit dan pengeluaran yang mudah",
    "-19213603": "logam",
    "-1866629977": "Tenaga",
    "-2125845705": "Pasangan eksotik",
    "-1771870004": "Indeks turun naik",
    "-1923803439": "Ranap/Ledakan",
    "-1637642999": "Lompat indeks",
    "-578042544": "Indeks langkah",
    "-1314348105": "Indeks pecah julat",
    "-1921882156": "Asia<0></0> Indeks",
    "-610649986": "pasangan Crypto",
    "-1593593334": "Bakul Komoditi",
    "-1479581544": "Bakul Forex",
    "-657318791": "Tiada komisen ke atas mana-mana kontrak komoditi",
    "-170532315": "Platform yang mudah digunakan, teknologi carta yang unggul",
    "-519772806": "Sokongan pintar dan mesra, 7 hari seminggu",
    "-1404179529": "Setiap daripada indeks ini mereplikasi prestasi syarikat dagangan awam teratas dalam segmen ekonomi AS.",
    "-721191908": "<0>AS 500</0> mengikuti prestasi saham 500 syarikat dagangan awam terbesar di AS.",
    "-1202623711": "<0>Australia 200</0> menjejaki prestasi saham 200 syarikat tersenarai terbesar di Australia. ",
    "-190375337": "<0>Jepun 225</0> menjejaki prestasi saham 225 syarikat besar milik awam di Jepun.",
    "-75787346": "<0>Satu tanda</0> dijana <0>setiap dua saat</0> untuk indeks turun naik <0>10, 25, 50, 75 dan 100</0> .",
    "-257478628": "<0>Satu tanda</0> dijana <0>setiap saat</0> untuk indeks turun naik <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) dan 100 (1s)</0> .",
    "-690460725": "Indeks ini mereplikasi pasaran dengan <0>arah aliran menaik dan menurun</0> dengan turun naik yang berterusan. Indeks Bull Market dan Bear Market bermula pada 00:00 GMT setiap hari, masing-masing mereplikasi pasaran kenaikkan dan penurunan harga.",
    "-931072662": "<0>Eropah 50</0> Indeks mengikuti prestasi 50 saham terbesar dan paling cair di EU.",
    "-1522453105": "<0>Swiss 20</0> mengikuti prestasi 20 saham terbesar dan paling cair di Switzerland.",
    "-1848325573": "<0>UK 100</0> mengikuti prestasi saham 100 syarikat tersenarai teratas di UK.",
    "-1650735154": "Indeks ini turun naik antara dua titik harga (sempadan), sekali-sekala menembusi sempadan untuk mencipta julat baharu secara purata sekali setiap 100 atau 200 kali ia mencecah sempadan.",
    "-962930783": "<0>Indeks AUD</0> mengukur nilai dolar Australia berbanding sekumpulan lima mata wang global (USD, EUR, GBP, JPY, CAD), setiap satu ditimbang sebanyak 20%.",
    "-1910214848": "<0>Indeks EUR</0> mengukur nilai Euro berbanding sekumpulan lima mata wang global (USD, AUD, GBP, JPY, CAD), setiap satu ditimbang sebanyak 20%.",
    "-1763966856": "<0>Indeks GBP</0> mengukur nilai Pound Britain berbanding sekumpulan lima mata wang global (USD, EUR, AUD, JPY, CAD), setiap satu ditimbang sebanyak 20%.",
    "-1448477512": "<0>Indeks Emas</0> mengukur nilai emas berbanding sekumpulan lima mata wang global (EUR, GBP, JPY, AUD, USD), setiap satu ditimbang sebanyak 20%.",
    "-754071100": "<0>Bakul GBP</0> mengukur nilai pound British berbanding sekumpulan lima mata wang global (USD, EUR, AUD, JPY, CAD), setiap satu ditimbang sebanyak 20%.",
    "-1164156648": "Indeks ini sepadan dengan pasaran simulasi dengan <0>kemeruapan yang berterusan sebanyak 200% dan 300%.</0>",
    "-475767247": "<0>Australia 200</0> menjejaki prestasi saham 200 syarikat tersenarai terbesar di Australia.",
    "-2035089048": "<0>Sepanyol 35</0> mengikuti prestasi saham 35 syarikat teratas di Sepanyol.",
    "-1312740087": "<0>Lebih Tinggi/Lebih Rendah:</0> Ramalkan sama ada tempat keluar akan lebih tinggi atau lebih rendah daripada sasaran harga (penghalang) pada akhir tempoh kontrak.",
    "-1691868913": "Sentuh/Tanpa Sentuh",
    "-763273340": "Digit",
    "-467543474": "<0>Padanan/Perbezaan:</0> Ramalkan nombor yang akan menjadi digit terakhir tanda terakhir kontrak.",
    "-12379677": "<0>Genap/Ganjil:</0> Ramalkan sama ada digit terakhir tanda terakhir kontrak akan menjadi nombor genap atau nombor ganjil.",
    "-1048378719": "Tetapkan Semula Panggilan/Tetapkan Semula Letakkan",
    "-1282312809": "Tanda Tinggi/Rendah",
    "-151151292": "orang Asia",
    "-632683307": "Ramalkan sama ada tempat keluar (tanda terakhir) akan lebih tinggi atau lebih rendah daripada purata tanda pada akhir tempoh kontrak.",
    "-1237186896": "Hanya Naik/Sahaja Turun",
    "-1316646998": "Ramalkan sama ada kutu berturut-turut akan naik atau turun berturut-turut selepas tempat masuk.",
    "-1386887449": "Pandang ke belakang",
    "-1064775608": "<0>Tinggi-Rendah:</0> Apabila anda membeli kontrak 'Tinggi-Rendah', kemenangan atau kerugian anda akan sama dengan pengganda kali perbezaan antara tinggi dan rendah sepanjang tempoh kontrak.",
    "-1262587128": "Indeks tetapan semula harian",
    "-1561480459": "Dilanjutkan masa dagangan, sehingga 18 jam sehari",
    "-1810221546": "Buka akaun sebenar, buat deposit, dan mula berdagang indeks sintetik dan pasaran lain.",
    "-1696668141": "Bebas daripada pasaran dunia sebenar dan risiko kecairan",
    "-613179531": "Akses eksklusif kepada jenis perdagangan yang inovatif",
    "-253689807": "Berdagang saham global dan indeks pasaran saham di Deriv. Nikmati ekuiti harga kompetitif kami walaupun di luar waktu biasa pasaran saham utama.",
    "-1095901299": "Pasaran saham | Dagangan indeks | deriv",
    "-917592239": "Indeks sintetik | Indeks turun naik | deriv",
    "-586716383": "Prinsip kami | deriv",
    "-223886724": "prinsip kita",
    "-399746134": "Bagaimana untuk mendapatkan Deriv P2P",
    "-423203411": "1. <0>Log masuk</0> ke akaun Deriv anda. Tidak mempunyai satu? <1>Daftar</1> secara percuma.",
    "-1979013933": "2. Pergi ke Juruwang > Deriv P2P dan daftar.",
    "-1719881739": "Pada telefon bimbit anda",
    "-293389307": "Selesaikan transaksi",
    "-328158386": "Setiap pesanan mesti disiapkan dan disahkan dalam masa 2 jam. Nota: Dana hanya dikeluarkan apabila transaksi selesai.",
    "-1245597945": "Cuba Deriv P2P sekarang",
    "-1154771259": "Ingin mengetahui lebih lanjut tentang Deriv P2P? Pergi ke <0>Pusat Bantuan kami</0>",
    "-385361251": "Menjimatkan masa",
    "-1007066865": "Bertukar dalam beberapa minit.<0 />Kurang menunggu, lebih banyak perdagangan.<0 />Deposit dan keluarkan dalam beberapa minit.",
    "-140275707": "Beli dan jual apl P2P Deriv",
    "-1139543787": "Berfungsi dengan mata wang tempatan anda",
    "-1267106447": "Berurusan dengan rakan peniaga pada kadar yang telah dipersetujui.",
    "-141169956": "Deriv P2P – perkhidmatan deposit dan pengeluaran peer-to-peer",
    "-1451760391": "Dengan Deriv P2P deposit dan pengeluaran anda adalah mudah, cepat dan cekap. Akses sekarang melalui desktop atau aplikasi mudah alih.",
    "-853506275": "Buat deposit dan pengeluaran tanpa kerumitan hari ini",
    "-130871483": "Hasil bersih",
    "-1699945583": "≤ USD 20,000 sebulan",
    "-1050663488": "Kebarangkalian pulangan",
    "-455555808": "20-39.999%",
    "-1978236835": "40-59.999%",
    "-351004295": "80-94.999%",
    "-1305133629": "1.5%",
    "-863977206": "1%",
    "-268471694": "0.75%",
    "-711200693": "0%",
    "-13699993": "Program Gabungan Deriv",
    "-1218045572": "Pilih pelan komisen:",
    "-11615110": "Perolehan",
    "-449109188": "<0>Pilihan:</0> Dapatkan berdasarkan kebarangkalian pembayaran setiap kontrak.",
    "-798170761": "<0>Pendarab:</0> Peroleh 40% daripada komisen yang dijana daripada dagangan pelanggan anda.",
    "-1379332802": "Dapatkan berdasarkan setiap rujukan yang berjaya.",
    "-731207336": "Anda memperoleh <0>USD 100</0> apabila pelanggan yang dirujuk berjaya mendepositkan jumlah sekali atau terkumpul sebanyak <0>USD 100</0> ke dalam akaun Deriv mereka.",
    "-614677580": "Pelan ini tersedia secara eksklusif untuk pelanggan berasaskan EU.",
    "-1447320268": "Program Deriv IB",
    "-963218544": "Tidak dapat memutuskan program atau rancangan komisen yang sesuai dengan anda?",
    "-1930772663": "Deriv MT5 Synthetics",
    "-1016171176": "Aset",
    "-549581742": "Kemeruapan 10 Indeks ",
    "-456885316": "Volatiliti 75 Indeks ",
    "-1649127643": "1.75",
    "-2068763730": "5",
    "-2083395832": "7.5",
    "-524043424": "1.25",
    "-849512762": "2.50",
    "-1925239974": "Perjanjian untuk 1 lot Indeks Volatiliti 75 pada harga USD 500,000 akan membayar komisen USD 25 berdasarkan formula berikut:",
    "-55785537": "Dapatkan apabila pelanggan anda berdagang pada akaun MT5 Financial.",
    "-978761772": "USD 2",
    "-543177967": "Indeks saham",
    "-1587730975": "10",
    "-834024219": "DMT5 Kewangan dikira dahulu",
    "-1981982611": "Untuk aset mata wang kripto, perjanjian untuk 1 lot BTC/USD (dengan kadar pertukaran BTC kepada USD sebanyak USD 50,000) akan membayar komisen USD 10 berdasarkan formula berikut:",
    "-1825768469": "DMT5 Kewangan dikira kedua",
    "-2061883933": "2.5",
    "-1587788256": "STP Kewangan DMT5 dikira kedua",
    "-921778308": "Bagaimana ia dikira",
    "-1606777087": "Program Gabungan Deriv ialah program perkongsian yang menarik di mana anda mendapat manfaat daripada membawa masuk pelanggan baharu untuk berdagang di platform DTrader dan DBot kami.",
    "-1322494837": "Kami menawarkan pengalaman perdagangan lengkap yang disesuaikan dengan keperluan pelbagai peniaga yang sangat luas. Pedagang baharu boleh belajar tentang perdagangan dan mengamalkan perdagangan tanpa risiko dengan akaun demo. Pedagang yang berpengalaman boleh memanfaatkan pelbagai jenis pasaran, keadaan perdagangan dan alat analisis yang kami tawarkan.",
    "-1657286827": "Menyediakan petua dan pendapat pakar tentang perdagangan dalam talian melalui laman web, blog, saluran YouTube, webinar atau bentuk media digital yang lain.",
    "-528789768": "Membangunkan aplikasi web, desktop dan mudah alih. Juga mempunyai pengalaman luas bekerja dengan API.",
    "-823166137": "Mengapa saya perlu menjadi ahli gabungan Deriv?",
    "-512652791": "Adakah terdapat sebarang bayaran yang perlu saya bayar untuk menyertai program gabungan anda?",
    "-828872198": "Tidak sama sekali. Menyertai program gabungan kami adalah percuma sepenuhnya.",
    "-1329701164": "Apakah maksud 'pelanggan yang dirujuk'?",
    "-856429866": "Siapa yang boleh mendaftar sebagai pelanggan Deriv?",
    "-1694425627": "Sesiapa sahaja yang berumur 18 tahun dan ke atas yang bukan pemastautin negara larangan boleh menjadi pelanggan Deriv. Anda boleh menemui senarai negara terhad dalam <0>terma dan syarat kami</0> .",
    "-17723175": "Bagaimanakah saya boleh mendaftar sebagai ahli gabungan Deriv?",
    "-1346873099": "Apa yang anda perlu lakukan ialah pergi ke halaman pendaftaran dan isi <0>borang permohonan</0> . Kami akan menyemak permohonan anda dan menghubungi jika ia berjaya.",
    "-738911627": "Jangan risau, anda boleh <0>menetap semula kata laluan anda dengan mudah</0> .",
    "-1629979446": "Bagaimana dan bila saya akan menerima komisen ahli gabungan Deriv saya?",
    "-468489078": "Bagaimanakah saya boleh menyemak jumlah komisen yang saya perolehi?",
    "-827079960": "Anda boleh menjana semua jenis laporan berwawasan untuk menjejak dan mengoptimumkan kempen anda, seperti",
    "-1663914692": "Bolehkah saya menawarkan insentif kepada bakal pelanggan untuk mendaftar ke Deriv menggunakan pautan gabungan unik saya?",
    "-1571931999": "Apakah jenis alat rujukan yang anda tawarkan?",
    "-1354709201": "Apakah itu Program Deriv IB?",
    "-1379490678": "Berapa banyak yang boleh saya peroleh daripada merujuk pelanggan baharu ke platform DMT5 anda?",
    "-154532361": "Berapakah yang perlu saya bayar untuk menyertai program IB anda?",
    "-671682857": "Adakah terdapat sebarang syarat pelanggan atau volum minimum yang perlu saya penuhi sebelum saya boleh mengeluarkan komisen saya?",
    "-1943041402": "Komisen IB anda dikreditkan terus ke dalam akaun DMT5 anda setiap hari. Anda boleh memindahkan dana ke akaun Deriv anda dan mengeluarkannya ke kaedah pembayaran pilihan anda.",
    "-71594519": "Adakah anda menawarkan sebarang alat rujukan kepada IB anda?",
    "-1656878113": "Pasti. Kami akan memberikan anda sepanduk, video, ulasan, pautan dan iklan teks yang boleh anda gunakan untuk membawa pelanggan baharu ke platform DMT5 kami.",
    "-884073029": "Anda akan memperoleh komisen tetap berdasarkan jumlah dagangan individu yang dibeli oleh pelanggan yang dirujuk anda. Sila rujuk pelan komisen IB kami untuk maklumat lanjut.",
    "-951485970": "Pengurusan akaun",
    "-1255868362": "Alat rujukan",
    "-1537800570": "Keperluan volum minimum",
    "-1918487001": "Contoh:",
    "-1214998856": "Perjanjian untuk 1 lot Indeks Volatiliti 75 pada harga USD 500,000 setiap pusing ganti USD 100,000 akan membayar komisen sebanyak USD 5. Jumlah minimum yang diperlukan untuk menerima komisen minimum USD 0.01 ditentukan menggunakan formula berikut:",
    "-1077198322": "Min. komisen",
    "-1539979385": "Kelantangan dilaraskan",
    "-1103705880": "Kelantangan",
    "-964472369": "<0>0.002 lot</0>",
    "-1319844013": "<0>0.0004 lot</0>",
    "-880181675": "Lebih banyak sebab untuk menyertai",
    "-612863553": "Perkongsian yang bernilai tinggi",
    "-1484418816": "Sertai program rujukan terbukti yang direka untuk membantu anda berjaya dalam setiap cara yang mungkin.",
    "-986759629": "Bahan kreatif yang terbukti",
    "-863459640": "Gunakan pilihan sepanduk, e-mel, video dan iklan teks yang luas dan diuji untuk mendorong trafik ke tapak kami.",
    "-1713486597": "Pasukan pengurusan ahli gabungan Deriv sedia membantu.",
    "-591074335": "Nikmati komisen murah dan semua faedah lain menjadi rakan kongsi Deriv",
    "-188523263": "Membangunkan web, desktop dan aplikasi mudah alih. Juga mempunyai pengalaman luas bekerja dengan API.",
    "-1851318212": "Bermula dengan mudah",
    "-1664474688": "Isi borang permohonan dalam talian. Kami akan menyemak permohonan anda dan menghubungi sebaik sahaja permohonan itu diluluskan.",
    "-1253892742": "Iklankan",
    "-2139211466": "Gunakan pautan ahli gabungan anda yang unik dan alat rujukan kami yang telah dicuba dan diuji untuk membawa pelanggan baharu ke Deriv.",
    "-2096939984": "Mengapa bekerjasama dengan kami",
    "-903553712": "Mulakan sebagai ahli gabungan dan dapatkan akses seterusnya kepada program IB kami. Dapatkan komisen selagi pelanggan yang dirujuk anda terus berdagang.",
    "-2090447319": "Platform dagangan DMT5 dan Dtrader di Deriv",
    "-956403372": "Semua program perkongsian Deriv adalah percuma. Dapatkan komisen ahli gabungan anda dibayar mengikut kaedah pilihan anda setiap bulan dan komisen IB dibayar ke akaun DMT5 anda setiap hari.",
    "-1299009682": "Optimumkan penukaran dengan pengalaman pengguna yang hebat dan sokongan kreatif",
    "-1657692765": "Pemasaran bahan kreatif",
    "-796374570": "Perkongsian ahli gabungan dan program IB | deriv",
    "-2079863430": "Peroleh sehingga 45% komisen seumur hidup dengan penyedia dagangan dalam talian yang membolehkan sesiapa sahaja untuk berdagang di pasaran kewangan popular dengan kemudahan yang terbaik. Deriv Group Ltd – pemilik Binary.com dan Deriv.com – mempunyai rekod prestasi yang terbukti menjalankan program rujukan yang berjaya dengan pembayaran segera.",
    "-2066779239": "Soalan Lazim",
    "-1726610269": "Mencari Deriv P2P sebaliknya?",
    "-2095321039": "Kami menawarkan perkhidmatan pembayaran <0>peer-to-peer</0> di mana anda boleh membuat deposit dan pengeluaran dalam beberapa minit melalui pertukaran dengan rakan pedagang.",
    "-351693684": "Menjadi ejen pembayaran di Deriv",
    "-760840942": "Hantarkan e-mel kepada kami untuk memohon",
    "-280262126": "Masuk ke pasaran yang mantap dan berkembang",
    "-1926485360": "Jangkau ratusan peniaga di platform kami mencari cara untuk membiayai akaun mereka melalui wayar bank tempatan dan kaedah e-pembayaran.",
    "-2010976661": "Gadis bercakap dengan sekumpulan orang",
    "-1285812412": "Penukar mata wang dalam talian bereputasi yang ingin mendapatkan lebih banyak pendedahan dan pelanggan.",
    "-1207428842": "Ahli gabungan Deriv yang ingin menyokong pelanggan mereka.",
    "-1495012186": "Pengaruh yang dipercayai atau pengurus komuniti yang ingin memperoleh hasil tambahan.",
    "-1981306505": "Beberapa perkara yang perlu diperhatikan:",
    "-445643533": "Anda mesti mempunyai baki minimum dalam akaun Deriv anda, bergantung pada negara tempat tinggal anda.",
    "-847641589": "Nama, alamat e-mel dan nombor hubungan anda",
    "-1452973263": "Alamat tapak web anda (jika ada)",
    "-994970777": "Komisen yang akan anda caj kepada pelanggan ke atas deposit dan pengeluaran",
    "-884991621": "Kami akan menyemak permohonan anda dan berhubung untuk mendapatkan maklumat lanjut dan langkah seterusnya.",
    "-41141774": "Dapatkan senarai",
    "-854296036": "Selepas kelulusan akhir daripada pasukan pematuhan kami, kami akan menerbitkan butiran anda pada senarai ejen pembayaran kami.",
    "-1340544588": "Lakukan berbilang deposit dan pengeluaran setiap hari.",
    "-5296999": "Ketahui cara menjadi ejen pembayaran di Deriv untuk mengembangkan pangkalan pelanggan anda dan memperoleh hasil tambahan.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-1364758050": "Deriv Investments (Europe) Limited telah menyediakan laporan pendedahan Pilar III menurut Arahan Keperluan Modal IV dan Peraturan Keperluan Modal. Baca laporan kami untuk memahami cara kami mematuhi disiplin pasaran sebagai peserta pasaran.",
    "-1601657282": "Deriv Investments (Europe) Limited telah menyediakan laporan pendedahan Kewangan mengikut Peraturan dan Arahan Firma Pelaburan. Baca laporan kami untuk memahami cara kami mematuhi disiplin pasaran sebagai peserta pasaran.",
    "-1695974481": "Dokumen ini memberi anda maklumat penting tentang produk pelaburan kami. Maklumat ini diperlukan oleh undang-undang untuk membantu anda memahami sifat, risiko, kos, potensi keuntungan dan kerugian produk ini dan untuk membantu anda membandingkannya dengan produk lain.",
    "-1127433262": "RTS",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Jerman",
    "-568805686": "Itali",
    "-763121177": "Ireland",
    "-1813987599": "Lithuania",
    "-751076755": "Luxembourg",
    "-1126250421": "Belanda",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Sepanyol",
    "-2121510827": "Sweden",
    "-1357648282": "Untuk penyelesaian yang adil bagi sebarang aduan, sila <0>sembang</0> bersama kami. Untuk mengetahui lebih lanjut, lihat <1>dasar aduan kami</1> .",
    "-1838458999": "Untuk penyelesaian yang adil bagi sebarang aduan, sila <0>sembang</0> bersama kami.",
    "-1321909126": "Pengganda - forex",
    "-1460908018": "Pengganda - mata wang kripto",
    "-928827084": "Pengganda - indeks sintetik",
    "-431262594": "CFD - indeks sintetik",
    "-1311570171": "Maklumat lesen dan peraturan | deriv",
    "-1833153607": "Deriv beroperasi di bawah bidang kuasa Binary.com yang memegang pelbagai lesen untuk mematuhi keperluan kawal selia di seluruh dunia.",
    "-1720897015": "Perkhidmatan yang ditawarkan di Deriv.com dan Binary.com disediakan oleh Kumpulan Deriv. Kumpulan itu mempunyai beberapa syarikat subsidiari yang dilesenkan untuk mengendalikan Deriv.com dan Binary.com dalam bidang kuasa berdaftar mereka.",
    "-1131400885": "Pelaburan Deriv (Eropah) Limited",
    "-959669250": "Deriv Investments (Europe) Limited berhak untuk menyediakan perkhidmatan di mana-mana negara anggota EU yang lain melalui hak pasport EU. Di atas ialah senarai negara EU yang mempunyai akses kepada Deriv.com melalui hak pasport EU.",
    "-112814932": "Deriv (FX) Ltd",
    "-1474169625": "Pelanggan di seluruh dunia (kecuali negara terhad seperti AS, Kanada dan Hong Kong) yang ingin berdagang CFD pada forex dan mata wang kripto boleh memiliki akaun DMT5 Financial STP di bawah Deriv (FX) Ltd.",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1089385344": "Deriv (SVG) LLC",
    "-951213826": "Deriv (SVG) LLC terletak di Hinds Buildings, Kingstown, St. Vincent dan Grenadines (no. syarikat 273 LLC 2020).",
    "-1179448605": "Deriv Limited",
    "-1528857737": "Suruhanjaya Kewangan",
    "-2054653788": "Terlupa kata laluan Deriv anda? Ingin menetapkan semula kata laluan anda? Hantarkan alamat e-mel anda kepada kami dan kami akan menghantar arahan kepada anda melalui e-mel.",
    "-1937167246": "Kembali untuk log masuk",
    "-1354825404": "Baru berdagang?",
    "-1257267128": "Perjudian bawah umur",
    "-269169948": "Pelanggan mesti sedar bahawa perjudian bawah umur adalah satu kesalahan. Deriv.com tidak menyokong perjudian oleh mereka yang di bawah umur. Jika pelanggan, selepas pengesahan umur, terbukti di bawah umur, mereka akan dilucutkan sebarang kemenangan dan hanya deposit yang dibuat akan dikembalikan.",
    "-1737475029": "Kawalan penapisan",
    "-1400153000": "Perlukan bantuan lagi?",
    "-1511869631": "Gunakan kata laluan yang kuat dan pelbagai. Jadikan mereka sesukar mungkin untuk diteka oleh sesiapa sahaja.",
    "-441263587": "Gunakan antivirus dan tembok api untuk memastikan peranti anda lebih selamat.",
    "-183468698": "Had dagangan dan pengecualian diri",
    "-1787830625": "Awak boleh:",
    "-1185952855": "Kecualikan diri anda daripada berdagang di laman web kami untuk tempoh yang pasti atau tidak pasti.",
    "-2072229917": "Jika anda ingin mengecualikan diri atau menetapkan had pada aktiviti dagangan anda, <0>pergi ke tetapan akaun</0> .",
    "-447758714": "Bagaimana had dagangan dan pengecualian diri berfungsi",
    "-646843686": "Anda mempunyai kawalan penuh ke atas had dagangan anda. Anda boleh menetapkan, mengalih keluar, menambah atau mengurangkan had pada jumlah pegangan anda, kerugian yang ditanggung dan tempoh sesi dagangan pada bila-bila masa.",
    "-308171044": "Jika anda ingin menghalang diri anda daripada berdagang di tapak kami, tetapkan had pengecualian diri. Terdapat tempoh minimum 6 bulan untuk pengecualian diri dan selepas itu anda boleh melanjutkannya kepada 5 tahun atau menyambung semula dagangan serta-merta selepas tamat tempoh.",
    "-496425776": "Apabila anda telah menetapkan tempoh pengecualian diri anda, kami akan membayar balik baki akaun anda.",
    "-54506373": "Sokongan Pelanggan hanya boleh mengalih keluar atau melemahkan had dagangan anda selepas 24 jam menerima permintaan.",
    "-278933346": "Anda juga boleh mengecualikan sepenuhnya diri anda daripada berdagang untuk tempoh tertentu dalam tetapan akaun anda. Tempoh minimum pengecualian diri ialah 6 bulan. Anda mempunyai pilihan untuk melanjutkannya kepada jumlah 5 tahun serta-merta tanpa sebarang tempoh bertenang.",
    "-1406496670": "Apabila anda telah menetapkan tempoh pengecualian diri anda, kami akan membayar balik baki akaun anda kepada anda.",
    "-1498745792": "Fahami risiko perdagangan dalam talian. Jangan sekali-kali berdagang menggunakan wang yang dipinjam atau wang yang anda tidak mampu untuk kehilangan.",
    "-1328775963": "Tetapkan had untuk kerugian anda, dan patuhinya. Ketepikan sebahagian daripada kemenangan anda untuk mengelakkan kehilangan semua wang anda.",
    "-771133354": "Untuk butiran lanjut tentang produk kami dan risiko yang terlibat dalam perdagangan dalam talian, baca <0>dokumen maklumat utama (KID) kami</0> mengenai forex, saham, indeks saham, komoditi, indeks sintetik dan mata wang kripto.",
    "-466084206": "Baca garis panduan kami tentang perdagangan yang selamat dan bertanggungjawab. Fahami risiko yang terlibat dalam perdagangan dalam talian dan bagaimana anda boleh menguruskannya.",
    "-776458472": "Syarat umum penggunaan",
    "-2083825503": "Ahli gabungan & broker pengenalan (IB)",
    "-28284335": "Syarat tambahan untuk ahli gabungan kami dan broker pengenalan",
    "-1107735764": "Syarat tambahan untuk ejen pembayaran kami",
    "-1445828212": "Program Bounty Bug",
    "-1138506403": "Syarat tambahan untuk peserta dalam Program Bug Bounty kami",
    "-1279391666": "Perkara yang anda persetujui apabila anda mendaftar untuk menggunakan Deriv",
    "-761668747": "Peraturan untuk membuat dagangan pada mana-mana platform dagangan Deriv",
    "-188305238": "Dana & pemindahan",
    "-2100890115": "Keselamatan & privasi",
    "-732092769": "Pendedahan risiko",
    "-488793705": "Terma dan syarat | Dasar undang-undang | deriv",
    "-924881302": "Di sinilah anda akan mendapat maklumat tentang dasar undang-undang kami dan cara ia terpakai kepada anda. Dokumen yang dipautkan di bawah secara kolektif membentuk syarat penggunaan standard kami (\"Syarat\"). Adalah penting untuk anda menyedari Terma ini dan bersetuju menerimanya sebelum menggunakan mana-mana tapak web, produk atau perkhidmatan kami.",
    "-1532421724": "UNTUK RAKAN NIAGA",
    "-79919115": "Akses lebih 50 pasangan mata wang dan berdagang dengan leveraj sehingga 1:1000 untuk meningkatkan pendedahan pasaran anda.",
    "-1405954897": "Akses lebih 30+ pasangan mata wang dan berdagang dengan leveraj sehingga 1:30 untuk meningkatkan pendedahan pasaran anda.",
    "-309438223": "Berdagang indeks sintetik pada margin 24/7 tanpa dipengaruhi oleh kejadian semula jadi dan risiko kecairan.",
    "-1852387938": "Perkara yang perlu diingat semasa berdagang CFD",
    "-1267421645": "CFD didagangkan pada margin",
    "-943253121": "Istilah 'margin' merujuk kepada deposit yang diperlukan untuk membuka kedudukan berleveraj, iaitu kedudukan yang lebih besar daripada pelaburan modal anda dan membawa kepada peningkatan pendedahan pasaran.",
    "-1009744297": "Gunakan kalkulator margin kami untuk mengira margin yang diperlukan untuk meningkatkan pendedahan pasaran anda (nilai pasaran kedudukan anda) pada platform dagangan CFD Deriv.",
    "-1207172200": "Mula berdagang CFD di Deriv",
    "-1532088894": "Mulakan berdagang CFD pada <0/>Deriv<0/>",
    "-1603400333": "Buka akaun CFD demo dan berlatih dengan jumlah dana maya tanpa had.",
    "-813004120": "Buka akaun demo Deriv MT5 (DMT5) atau demo Deriv X dan berlatih dengan jumlah dana maya tanpa had.",
    "-1703690406": "Apabila anda berdagang CFD pada margin, anda meningkatkan pendedahan pasaran anda, sekali gus meningkatkan potensi keuntungan dan potensi kerugian anda.",
    "-843831637": "Hentikan kerugian",
    "-1778524954": "Dengan stop loss, anda meminimumkan potensi kerugian dengan menetapkan harga di mana anda mahu kedudukan ditutup sekiranya pasaran bergerak menentang anda. Apabila harga pasaran semasa melepasi tahap ini, dagangan anda akan ditutup secara automatik.",
    "-958804830": "Hentikan kerugian dengan indeks pecah Ranap/Boom/Julat",
    "-671135710": "Sebagai contoh, anda meramalkan bahawa pasaran akan meningkat, dan membeli kontrak pada indeks Crash 500 pada 8,000 USD.",
    "-1775982438": "Dengan berhenti keluar, jika tahap margin anda jatuh di bawah tahap berhenti keluar Deriv, kedudukan anda mungkin ditutup secara automatik untuk melindungi anda daripada kerugian selanjutnya.",
    "-768517483": "Tahap margin anda ialah nisbah ekuiti anda (jumlah baki yang anda miliki jika anda menutup semua kedudukan anda pada ketika itu) kepada margin anda yang sedang digunakan.",
    "-1477021091": "Anda boleh menggunakan kalkulator swap kami untuk menganggarkan caj swap yang diperlukan untuk memastikan kedudukan anda dibuka semalaman pada platform dagangan CFD Deriv.",
    "-644637918": "CFD (kontrak untuk perbezaan) membolehkan anda berdagang pada pergerakan harga aset, tanpa membeli aset asas.",
    "-1984817147": "Di Deriv, anda boleh berdagang CFD dengan spread yang ketat. Spread ialah perbezaan antara harga beli dan harga jual. Lebih ketat spread, lebih rendah kos untuk memasuki pasaran.",
    "-2035330938": "<0>Sebaran yang ketat —</0> Spread ialah perbezaan antara harga beli dan harga jual. Lebih ketat spread, lebih rendah kos untuk memasuki pasaran.",
    "-1735428045": "Mengapa berdagang pada CFD dengan Deriv",
    "-1916500404": "Semua pasaran kegemaran anda",
    "-687600215": "Berdagang di semua pasaran popular serta indeks sintetik proprietari kami yang tersedia 24/7.",
    "-1517086040": "Pergi panjang atau pendek",
    "-2034778408": "Buka akaun dan mula berdagang dalam beberapa minit.",
    "-1101198978": "Belum mempunyai akaun Deriv?",
    "-1986647223": "Dagangan margin | Jenis perdagangan | deriv",
    "-236275129": "Ketahui tentang dagangan CFD dan margin pada Deriv. Mula berdagang dengan leverage dalam forex, indeks sintetik dan pasaran kewangan popular yang lain.",
    "-319509090": "Dagangan CFD",
    "-544150655": "Pasaran tersedia untuk dagangan margin",
    "-867909844": "Akses lebih 30 aset dan juga berdagang dengan leverage sehingga 1:30 dan sifar komisen pada dagangan.",
    "-192849229": "Spekulasi tentang pergerakan harga perak, emas, minyak dan banyak lagi dan gunakan margin untuk meningkatkan kemungkinan keuntungan anda.",
    "-309512492": "Mengapa berdagang pada margin dengan Deriv",
    "-196270795": "Manfaatkan leverage tinggi dan spread rendah pada Deriv MT5 (DMT5).",
    "-809994056": "Manfaatkan leverage tinggi dan spread rendah pada Deriv MT5 (DMT5) dan Deriv X.",
    "-163876262": "Semua pasaran kegemaran tersedia",
    "-947407631": "Indeks Sintetik",
    "-162431558": "Berdagang forex dengan pengganda dengan spread yang ketat, dan manfaat daripada pelbagai peluang untuk berdagang pada acara dunia.",
    "-726248411": "Berdagang forex dengan pengganda dengan leveraj yang tinggi dan spread yang ketat, dan mendapat manfaat daripada pelbagai peluang untuk berdagang pada acara dunia.",
    "-350459757": "Pasangan forex tersedia untuk perdagangan pengganda",
    "-995291168": "Tentukan kedudukan anda",
    "-1496517473": "Pilih pasaran yang anda ingin berdagang dan tetapkan parameter penting lain termasuk jenis perdagangan, jumlah pegangan dan nilai pengganda.",
    "-136787663": "Tetapkan parameter pilihan",
    "-114282113": "Beli kontrak anda",
    "-37586220": "Pilih aset daripada senarai pasaran yang ditawarkan di Deriv.",
    "-336918174": "Pilih 'Pendaraban' daripada senarai jenis dagangan.",
    "-1620785028": "3. Pancang",
    "-316417045": "4. Nilai pengganda",
    "-814436098": "Untung atau rugi anda didarabkan dengan nilai pengganda, yang bergantung pada aset yang anda berdagang, boleh dari 1 hingga 5. Kerugian anda tidak akan melebihi pegangan anda.",
    "-951435001": "Masukkan nilai pengganda pilihan anda. Untung atau rugi anda akan didarabkan dengan jumlah ini.",
    "-1797452525": "5. Ambil untung",
    "-1261042587": "Ciri ini membolehkan anda menetapkan jumlah kerugian yang anda sanggup ambil sekiranya pasaran bergerak melawan kedudukan anda. Setelah jumlah itu dicapai, kontrak anda akan ditutup secara automatik.",
    "-120955727": "7. Pembatalan perjanjian",
    "-1812743148": "Ciri ini membolehkan anda membatalkan kontrak anda dalam masa satu jam selepas membelinya, tanpa kehilangan jumlah pegangan anda. Kami mengenakan sedikit bayaran yang tidak boleh dikembalikan untuk perkhidmatan ini.",
    "-488118247": "8. Beli kontrak anda",
    "-37002861": "Berdagang pengganda pada indeks sintetik yang tersedia 24/7 dan tingkatkan potensi keuntungan anda berkali-kali sambil mengehadkan risiko anda.",
    "-1061315047": "Mula berdagang pengganda di Deriv",
    "-1242896564": "<0>Satu tanda</0> dijana <0>setiap saat</0> untuk indeks turun naik <0>200(1s) dan 300(1s)</0> .",
    "-91328342": "Indeks sintetik direka bentuk untuk meniru pergerakan pasaran dunia sebenar; tolak risiko kehidupan sebenar. Dagangan pengganda pada indeks sintetik 24/7 dan mendapat manfaat daripada spread yang ketat dan selang penjanaan tetap.",
    "-541053691": "Indeks sintetik tersedia untuk perdagangan pengganda",
    "-1815841680": "Ranap/ Boom",
    "-1643713470": "Dengan atau tanpa stop loss, kami akan menutup kedudukan anda jika pasaran bergerak melawan ramalan anda dan kerugian anda mencapai harga stop out. Harga stop out ialah harga kerugian bersih anda bersamaan dengan pegangan anda.",
    "-1438559228": "Pembatalan tawaran tidak tersedia untuk indeks Crash dan Boom. Ciri berhenti keluar akan menutup kontrak anda secara automatik apabila kerugian anda mencapai atau melebihi peratusan pegangan anda. Peratusan berhenti keluar ditunjukkan di bawah pegangan anda pada DTrader dan berbeza mengikut pengganda pilihan anda.",
    "-976479290": "Anda tidak boleh menggunakan ciri henti rugi dan pembatalan tawaran pada masa yang sama.",
    "-1088149692": "Ini adalah untuk melindungi anda daripada kehilangan wang anda apabila menggunakan pembatalan perjanjian. Dengan pembatalan perjanjian, anda dibenarkan untuk menuntut semula jumlah pegangan penuh anda jika anda membatalkan kontrak anda dalam masa sejam selepas membuka jawatan. Stop loss, sebaliknya, akan menutup kontrak anda dengan kerugian jika pasaran bergerak melawan kedudukan anda. Walau bagaimanapun, apabila pembatalan perjanjian tamat, anda boleh menetapkan tahap stop loss pada kontrak terbuka.",
    "-993588400": "Anda tidak boleh menggunakan ciri take profit dan pembatalan urus niaga pada masa yang sama.",
    "-1980078854": "Apakah pengganda?",
    "-715015407": "Pengganda Deriv menggabungkan peningkatan dagangan leveraj dengan risiko pilihan yang terhad. Ini bermakna apabila pasaran bergerak memihak kepada anda, anda akan menggandakan potensi keuntungan anda. Jika pasaran bergerak menentang ramalan anda, kerugian anda hanya terhad kepada pegangan anda.",
    "-2055316208": "<0>Tanpa pengganda</0> , jika pasaran meningkat sebanyak 25%, anda akan mendapat 25% * $100 = <1>$25 keuntungan<1>.",
    "-222486173": "<0>Dengan pengganda x5</0> , jika pasaran meningkat sebanyak 25%, anda akan mendapat 25% * $100 * 5 = <1>$125 keuntungan</1> .",
    "-188855086": "<0>Dengan kedudukan $100 yang setara pada CFD</0> , dengan leverage 1:5, anda berisiko 25% * $500 = <1>$125 kerugian</1> .",
    "-1708949811": "<0>Dengan pengganda x5</0> , jika pasaran turun 25%, anda akan <1>kerugian hanya $100</1> . Penghentian automatik bermula jika kerugian anda mencapai jumlah pegangan anda.",
    "-957014574": "<0>Tanpa pengganda</0> , jika pasaran meningkat sebanyak 2%, anda akan mendapat 2% * $100 = <1>$2 keuntungan<1>.",
    "-1244549672": "<0>Dengan pengganda x500</0> , jika pasaran meningkat sebanyak 2%, anda akan mendapat 2% * $100 * 500 = <1>$1,000 keuntungan</1> .",
    "-1303172083": "Mengapa berdagang pengganda pada Deriv",
    "-1845399397": "Peningkatan pendedahan pasaran",
    "-1126407219": "Dapatkan lebih banyak pendedahan pasaran sambil mengehadkan risiko kepada jumlah pegangan anda.",
    "-2138509411": "Nikmati dagangan pada platform yang selamat dan intuitif yang dibina untuk pedagang baharu dan pakar.",
    "-725112079": "Berdagang 24/7, 365 hari setahun",
    "-628929749": "Indeks Ranap/Ledakan",
    "-1537261468": "Dagangan pengganda | Jenis perdagangan | deriv",
    "-415200945": "Ketahui tentang perdagangan pengganda di Deriv. Nikmati cara baharu untuk berdagang dengan leveraj tanpa mengambil risiko lebih daripada kepentingan anda — lebih banyak potensi keuntungan, tiada caj swap.",
    "-60381462": "Pilih pasaran, jenis perdagangan, tempoh dan nyatakan jumlah pegangan anda.",
    "-1006211556": "Beli kontrak jika anda berpuas hati dengan sebut harga atau tentukan semula kedudukan anda.",
    "-1141939026": "Pilih daripada empat pasaran yang ditawarkan di Deriv – forex, saham & indeks, komoditi, indeks sintetik.",
    "-1347819136": "Pilih jenis perdagangan yang anda kehendaki - Naik dan Turun, Tinggi dan Rendah, Digit, dsb.",
    "-1784561307": "4. Pancang",
    "-1662723022": "Masukkan jumlah pegangan anda untuk menerima sebut harga pembayaran serta-merta. Sebagai alternatif, anda boleh menetapkan pembayaran pilihan anda untuk menerima sebut harga bagi jumlah kepentingan yang sepadan.",
    "-53990004": "5. Dapatkan sebut harga",
    "-1120317207": "Berdasarkan kedudukan yang telah anda tetapkan, anda akan serta-merta menerima sebut harga pembayaran atau sebut harga kepentingan yang diperlukan untuk membuka kedudukan anda.",
    "-1523116280": "6. Beli kontrak anda",
    "-1814731175": "Buat pesanan anda dengan segera jika anda berpuas hati dengan sebut harga yang anda terima. Jika tidak, teruskan menyesuaikan parameter dan beli kontrak anda apabila anda selesa dengan sebut harga.",
    "-70734399": "Pasaran tersedia untuk perdagangan pilihan",
    "-665093371": "Ambil bahagian dalam pasaran kewangan terbesar di dunia. Perdagangan pilihan digital dan Panggilan/Letak Spread pada pasangan forex major, minor dan pintar.",
    "-1118959399": "Berdagang pilihan digital, tinjauan semula dan Spread Panggilan/Letak 24/7 pada indeks sintetik kami yang bebas daripada gangguan dunia sebenar.",
    "-236676606": "Berdagang pilihan digital pada saham & indeks dan untung daripada pergerakan harga dalam bakul aset harga kompetitif kami.",
    "-1192024363": "Spekulasi mengenai pergerakan harga komoditi utama dunia – perak, emas, minyak dan tenaga.",
    "-1421344186": "Pilihan untuk berdagang di Deriv",
    "-412753503": "Pilihan lihat balik hanya tersedia pada indeks sintetik.",
    "-922253974": "Bangkit / Jatuh",
    "-513919250": "Jika anda memilih 'Rendah', anda memenangi pembayaran jika tempat keluar adalah lebih rendah daripada tempat masuk.",
    "-780207001": "Jika anda memilih 'Benarkan sama', anda memenangi pembayaran jika tempat keluar lebih tinggi daripada atau sama dengan tempat masuk untuk 'Lebih Tinggi'. Begitu juga, anda memenangi pembayaran jika tempat keluar adalah lebih rendah daripada atau sama dengan tempat masuk untuk 'Lower'.",
    "-1361254291": "Lebih tinggi/Lebih rendah",
    "-1813951531": "Jika anda memilih 'Rendah', anda memenangi pembayaran jika tempat keluar adalah lebih rendah daripada halangan.",
    "-1350745673": "Jika tempat keluar adalah sama dengan penghalang, anda tidak memenangi pembayaran.",
    "-1673960856": "Berakhir Antara/Berakhir di Luar",
    "-920739960": "Jika anda memilih 'Berakhir Antara', anda memenangi pembayaran jika tempat keluar adalah lebih tinggi daripada halangan rendah dan lebih rendah daripada halangan tinggi.",
    "-1039129655": "Jika anda memilih 'Berakhir di Luar', anda memenangi pembayaran jika tempat keluar sama ada lebih tinggi daripada halangan tinggi, atau lebih rendah daripada halangan rendah.",
    "-1326361265": "Menginap Antara/Keluar",
    "-248048003": "Jika anda memilih 'Keluar', anda memenangi pembayaran jika pasaran menyentuh sama ada halangan tinggi atau halangan rendah pada bila-bila masa sepanjang tempoh kontrak.",
    "-330437517": "Perlawanan/Berbeza",
    "-972537755": "Jika anda memilih 'Perlawanan', anda akan memenangi pembayaran jika digit terakhir tanda terakhir adalah sama dengan ramalan anda.",
    "-1754746990": "Jika anda memilih 'Berbeza', anda akan memenangi pembayaran jika digit terakhir tanda terakhir tidak sama dengan ramalan anda.",
    "-657360193": "Atas/Bawah",
    "-1163143636": "Jika anda memilih 'Di bawah', anda akan memenangi pembayaran jika digit terakhir tanda terakhir adalah kurang daripada ramalan anda.",
    "-878562744": "Jika anda memilih 'Tetapkan Semula-Panggil', anda memenangi pembayaran jika tempat keluar adalah lebih tinggi daripada sama ada tempat masuk atau tempat pada masa set semula.",
    "-1521910502": "Jika anda memilih 'Set Semula-Letak', anda memenangi pembayaran jika tempat keluar adalah lebih rendah daripada sama ada tempat masuk atau tempat pada masa set semula.",
    "-1272255095": "Jika tempat keluar adalah sama dengan halangan atau halangan baharu (jika penetapan semula berlaku), anda tidak akan memenangi pembayaran.",
    "-2098235974": "Jika anda memilih 'High Tick', anda memenangi pembayaran jika tick yang dipilih adalah yang tertinggi antara lima tick seterusnya.",
    "-1166672974": "Jika anda memilih 'Low Tick', anda memenangi pembayaran jika tick yang dipilih adalah yang terendah antara lima tick berikutnya.",
    "-1240075259": "Jika anda memilih 'Tidak Menyentuh', anda memenangi pembayaran jika pasaran tidak pernah menyentuh halangan pada bila-bila masa sepanjang tempoh kontrak.",
    "-1689874327": "Ramalkan sama ada tempat keluar (tanda terakhir) akan lebih tinggi atau lebih rendah daripada purata tanda pada akhir tempoh kontrak.",
    "-2017493224": "Jika anda memilih 'Asian Rise', anda akan memenangi pembayaran jika kutu terakhir lebih tinggi daripada purata kutu.",
    "-1837159865": "Apabila anda membeli kontrak 'High-Close', kemenangan atau kerugian anda akan sama dengan pengganda kali perbezaan antara tinggi dan penutupan sepanjang tempoh kontrak.",
    "-1883190495": "Apabila anda membeli kontrak 'Tutup-Rendah', kemenangan atau kerugian anda akan sama dengan pengganda kali perbezaan antara penutupan dan rendah sepanjang tempoh kontrak.",
    "-1375354108": "Apabila anda membeli kontrak 'Tinggi-Rendah', kemenangan atau kerugian anda akan sama dengan pengganda kali perbezaan antara tinggi dan rendah sepanjang tempoh kontrak.",
    "-1028545578": "Mulakan pilihan perdagangan di Deriv",
    "-345016047": "Buka akaun demo dan dapatkan dana maya tanpa had untuk berlatih di platform kami - DTrader, SmartTrader dan DBot.",
    "-874422884": "Buka akaun sebenar, buat deposit, dan mulakan pilihan berdagang secara nyata.",
    "-2138295691": "Apakah pilihan?",
    "-1504129614": "Pilihan ialah produk yang membenarkan pembayaran daripada meramalkan pergerakan pasaran, tanpa perlu membeli aset asas. Anda hanya perlu membuka kedudukan yang meramalkan cara aset itu akan bergerak dalam satu tempoh masa. Ini membolehkan orang ramai menyertai pasaran kewangan dengan pelaburan modal yang minimum.",
    "-1746360444": "Pilihan tersedia pada Deriv",
    "-344023936": "<0>Panggil/Letak Spread</0> yang membolehkan anda memperoleh sehingga pembayaran yang ditentukan bergantung pada kedudukan tempat keluar berbanding dua halangan yang ditentukan.",
    "-834913091": "Ketahui potensi keuntungan atau kerugian anda walaupun sebelum membeli kontrak.",
    "-1318406909": "Deposit serendah 5 USD untuk memulakan dagangan dan menyesuaikan dagangan anda agar sesuai dengan strategi anda.",
    "-239170576": "Ketahui tentang perdagangan pilihan di Deriv. Peroleh pembayaran dengan meramalkan pergerakan harga dengan betul tanpa perlu membeli aset asas.",
    "-1640776435": "Perdagangan pilihan | Jenis perdagangan | deriv",
    "-2024884579": "{{fieldName}} diperlukan",
    "-1373954791": "Seharusnya nombor yang sah",
    "-437139044": "Input mestilah lebih besar daripada 0",
    "-806026001": "Input mestilah tidak 0",
    "-1583570382": "Simbol diperlukan",
    "-1944882319": "Leverage diperlukan",
    "-1028986780": "Nilai mata",
    "-1764902854": "Ambil jumlah keuntungan",
    "-1735668045": "Hentikan jumlah kerugian",
    "-593790772": "Hentikan tahap kerugian",
    "-1358367903": "pancang",
    "-339236213": "Pengganda",
    "-1427273377": "Cuba kalkulator margin",
    "-1654095445": "Cuba tukar kalkulator",
    "-116367365": "tukar kalkulator",
    "-1335932910": "Cari nilai pip dalam dagangan anda untuk menguruskan risiko anda dengan cekap.",
    "-991855430": "Cuba kalkulator pip",
    "-677909341": "kalkulator pip",
    "-49073844": "Margin PnL",
    "-851716014": "Anggarkan tahap stop loss dan/atau ambil untung serta jumlah stop loss dan/atau ambil untung untuk kontrak anda untuk mengurangkan risiko anda sekiranya harga pasaran bergerak berbanding ramalan anda.",
    "-1885648153": "Cuba PnL untuk kalkulator pengganda",
    "-1382112538": "Pengganda PnL",
    "-1939560439": "Alatan peniaga",
    "-626406870": "anak panah kanan",
    "-1091456569": "Kalkulator margin kami membantu anda menganggarkan margin yang diperlukan untuk memastikan kedudukan anda dibuka semalaman di Deriv MT5 (DMT5).",
    "-1788261316": "Margin diperlukan",
    "-345754673": "Simbol",
    "-781132577": "Leverage",
    "-1602388198": "Kira",
    "-1316977167": "Margin yang diperlukan untuk kontrak pada DMT5 dikira berdasarkan formula:",
    "-466684429": "Sebagai contoh, jika anda berdagang pasangan mata wang asing USD/CHF, keperluan margin akan dikira dalam Franc Swiss (CHF) yang merupakan mata wang sebut harga. Sebaliknya, jika anda berdagang Indeks Volatiliti 75, maka keperluan margin akan dikira dalam Dolar AS (USD), yang merupakan denominasi aset pendasar – Indeks Volatiliti 75.",
    "-2059243605": "Contoh pengiraan",
    "-698899575": "Katakan anda ingin berdagang dua lot EUR/USD dengan harga aset 1.10 USD dan leverage 100.",
    "-8654525": "Formula margin",
    "-1080304046": "Jadi anda memerlukan kadar margin <0>2,200 USD</0> untuk membuka kedudukan di atas.",
    "-1574522940": "Ketahui lebih lanjut tentang margin",
    "-247902875": "Bagaimana untuk mengira nilai pip",
    "-328815728": "<0>Nilai pip = nilai mata × volum × saiz kontrak</0>",
    "-1316049180": "Untuk akaun sintetik, nilai pip dikira dalam USD.",
    "-895557386": "Nilai pip untuk indeks sintetik",
    "-1372174807": "Maklumat Pip",
    "-291203942": "Nilai mata diperoleh daripada digit semasa aset. Dalam contoh, digit ialah 2, jadi nilai mata ialah 0.01.",
    "-1459267330": "Saiz kontrak ialah satu lot standard indeks Volatiliti 75 = 1",
    "-1011022880": "Jadi nilai pip anda ialah <0>0.01 USD</0> .",
    "-1510701453": "Nilai pip untuk forex",
    "-121055203": "Nilai mata diperoleh daripada digit semasa aset. Dalam contoh, digitnya ialah 5, jadi nilai mata ialah 0.00001.",
    "-1659122470": "Kalkulator untung dan rugi kami untuk margin membantu anda menganggarkan kerugian dan/atau keuntungan anda.",
    "-137444201": "Beli",
    "-805098509": "Harga terbuka aset",
    "-213618448": "Hentikan kerugian pip",
    "-544680075": "Ambil pip keuntungan",
    "-168442931": "Bagaimana untuk mengira henti rugi dan/atau ambil tahap keuntungan dan nilai pip",
    "-1809222492": "Tahap henti rugi dan/atau ambil untung dan nilai pip apabila membeli kontrak pada Deriv MT5 (DMT5) dikira berdasarkan formula:",
    "-1812417493": "<0>Tahap henti rugi dan/atau ambil untung = harga aset + {stop loss ATAU ambil amaun untung ÷ (volume × saiz kontrak)}</0>",
    "-1143464033": "<0>Henti rugi dan/atau ambil nilai pip untung = |(hentikan kerugian ATAU peringkat ambil untung - harga aset)| ÷ nilai mata</0>",
    "-315796508": "Tahap henti rugi dan/atau ambil untung membantu anda menguruskan risiko anda apabila anda membeli kontrak.",
    "-1379496268": "formula tahap stop loss",
    "-1570594952": "Saiz kontrak ialah satu lot standard forex = 100,000 unit.",
    "-60537394": "Hentikan kerugian nilai pip",
    "-1909913545": "Tahap henti rugi dan/atau ambil untung dan nilai pip apabila menjual kontrak pada Deriv MT5 (DMT5) dikira berdasarkan formula:",
    "-392931369": "formula tahap ambil untung",
    "-472188534": "Saiz kontrak ialah satu lot standard Indeks Volatiliti 50 = 1.",
    "-195404006": "Ambil nilai pip keuntungan",
    "-256433733": "formula pip ambil untung",
    "-1181419946": "Nilai mata diperoleh daripada digit semasa aset. Dalam contoh ini, digitnya ialah 4, jadi nilai mata ialah 0.0001.",
    "-744011588": "Kedudukan anda ditutup secara automatik apabila tahap take profit anda berada pada <0>221.5961</0> dan nilai pip ialah <0>280,000 USD</0> .",
    "-514397532": "Kalkulator Margin PnL",
    "-1995606668": "Jumlah",
    "-1128574192": "Arah",
    "-703542574": "Naik",
    "-1127399675": "Bawah",
    "-117042882": "Tahap henti rugi dan/atau ambil untung untuk kontrak di DTrader dikira berdasarkan formula:",
    "-2067501600": "<0>Henti kerugian dan/atau tahap ambil untung dalam arah Bawah = harga aset × {(-stop loss ATAU amaun ambil untung - komisen) ÷ (petaruhan × pengganda) + 1}</0>",
    "-696704447": "formula stop loss level up",
    "-215986514": "Komisen dikira secara automatik berdasarkan pegangan, simbol dan pengganda yang anda pilih. Nilainya tersedia secara langsung di DTrader.",
    "-1677720766": "Jadi dalam senario ini, anda akan menetapkan tahap henti rugi anda pada <0>3351.46</0> .",
    "-1762213522": "Ambil tahap keuntungan dalam arah Bawah",
    "-1674910806": "ambil formula turun tahap untung",
    "-1686336924": "Jumlah henti rugi dan/atau ambil untung untuk kontrak di DTrader dikira berdasarkan formula:",
    "-1139241115": "Kalkulator Pengganda PnL",
    "-1051170258": "Cara mengira caj swap",
    "-1459157651": "<0>Caj pertukaran = volum × saiz kontrak × harga aset × (kadar pertukaran ÷ 100) ÷ 360</0>",
    "-590953227": "tukar formula sintetik",
    "-1791997472": "Jika kadar swap adalah positif, akaun anda akan dikreditkan dengan jumlah swap. Jika negatif, akaun anda akan didebitkan.",
    "-126486948": "Jadi anda memerlukan caj swap <0>0.83 USD</0> untuk memastikan kedudukan terbuka selama satu malam.",
    "-176261994": "Ketahui lebih lanjut tentang swap",
    "-1690471280": "Untuk kewangan, caj swap dikira berdasarkan formula ini:",
    "-341285068": "Satu lot standard untuk Forex = 100,000 unit",
    "-1033881248": "Lihat kedudukan terbuka kami",
    "-2014076452": "Deriv ialah salah satu broker dalam talian terbesar di dunia. Kami menawarkan CFD dan derivatif lain pada forex, indeks, mata wang kripto, komoditi dan sintetik kepada berjuta-juta pengguna berdaftar di seluruh dunia.",
    "-77779780": "Sejak awal, matlamat kami adalah untuk membebaskan komisen tinggi dan produk kikuk yang ditawarkan oleh broker tradisional. Selain itu, kami berhasrat untuk menyampaikan pengalaman kelas pertama kepada pedagang yang cenderung secara digital, tanpa mengira saiz akaun mereka.",
    "-1468738308": "Dalam perjalanan yang menjangkau lebih 22 tahun, kami telah berkembang kepada lebih 2.5 juta pelanggan di seluruh dunia. Tetapi misi kami tetap sama.",
    "-554746075": "Integriti",
    "-1917169640": "Kami melayani pelanggan kami dengan adil dan telus. Kami menyelesaikan semua kontrak mengikut buku dan bercakap dengan jelas dan benar.",
    "-1679427554": "Tumpuan pelanggan",
    "-411750591": "Kami mengutamakan pelanggan dan berusaha untuk membina produk yang memberikan pengalaman pelanggan yang terbaik.",
    "-611750993": "Kecekapan",
    "-1676257949": "Kami menghargai rakan sekerja yang mempunyai kebolehan untuk belajar dan berkembang serta keupayaan untuk menggunakan pertimbangan yang baik.",
    "-1111451256": "Kerja berpasukan",
    "-1339404877": "Boleh dipercayai",
    "-1972583435": "Berlaku adil",
    "-2032112598": "Jadi bertanggungjawab",
    "-1395788708": "Cyberjaya",
    "-678475230": "Melaka",
    "-1625504236": "Guernsey",
    "-1165835520": "pekerja",
    "-1373949478": "50+",
    "-651384976": "kewarganegaraan",
    "-1763366011": "2.5J+",
    "-1400973409": "USD 26J+",
    "-275117592": "pengeluaran bulan lepas",
    "-654476117": "114J+",
    "-608807773": "dagangan bulan lepas",
    "-2022759357": "Jadikan dagangan boleh diakses oleh sesiapa sahaja, di mana sahaja",
    "-1855417261": "Kepimpinan kita",
    "-418008452": "Prinsip kami adalah rangka kerja untuk keputusan kami",
    "-3618456": "Ketahui lebih lanjut tentang prinsip kami",
    "-426017727": "WHO",
    "-1277783292": "Ketua Pegawai Operasi",
    "-216767904": "Ketua Pegawai Tadbir",
    "-197772643": "Ketua Pemasaran & Perkongsian Global",
    "-290006480": "Naib Presiden Produk",
    "-871474425": "Naib Presiden Operasi IT",
    "-515732698": "Ketua Pegawai Risiko",
    "-864130274": "Ketua Akaun",
    "-234962411": "Siapa kita | Platform Dagangan Dalam Talian | Deriv.com",
    "-355907358": "Deriv.com - Jenama Binary.com, adalah perintis dan platform dagangan dalam talian yang memenangi anugerah dalam pasaran dagangan.",
    "-599033718": "Deriv tidak menggunakan wang anda untuk kepentingan perniagaannya dan anda dibenarkan mengeluarkan wang anda pada bila-bila masa. Semua wang anda diasingkan dan disimpan di institusi kewangan yang selamat. Dengan cara ini, sekiranya Deriv menjadi muflis, semua wang anda akan dikembalikan kepada anda kerana ia tidak pernah digabungkan dengan wang kami.",
    "-392665367": "Bantu apabila anda memerlukannya",
    "-367457070": "Deriv memudahkan sesiapa sahaja untuk memulakan dagangan, memahami risiko dan membuat keputusan perdagangan yang lebih baik. Alat dan platform kami mempunyai arahan yang jelas dan ringkas serta mudah dinavigasi secara intuitif. Kami juga sentiasa menyediakan berita pasaran, analisis, webinar, e-buku, tutorial video dan artikel pusat bantuan untuk membantu anda sentiasa mendapat maklumat dan menjadi peniaga yang lebih baik.",
    "-594286125": "Berlatih berdagang dengan Deriv selagi anda suka. Tiada risiko, tiada yuran tersembunyi.",
    "-1773685845": "Semua pasaran dan platform",
    "-661813412": "Nikmati akses penuh ke semua pasaran dan platform kami.",
    "-1520902282": "Tiada kad kredit diperlukan"
}
