{
    "9961205": "Biuro na Labuan",
    "13119092": "klienci",
    "17217397": "Kryptowaluta",
    "21294053": "Od 1999 r. grupa świadczy usługi graczom na całym świecie z pełną rzetelnością i niezawodnością. Zawsze przestrzegamy najwyższych standardów i wymogów regulacyjnych.",
    "22995280": "Platforma idealna do rozpoczęcia przygody z handlowaniem. Zaawansowana, ale i prosta w obsłudze.",
    "23846717": "Możesz wypłacić kwotę darmowego bonusu po przekroczeniu obrotu na koncie równego 25-krotności wartości bonusu.",
    "26480598": "Ogólne",
    "36109326": "Najlepsze doświadczenie handlowe na wyciągnięcie ręki.",
    "39595561": "Zobacz, jak działa Twój bot przy realizacji każdego zakładu i otrzymuj powiadomienia przez Telegram.",
    "45577689": "Earn commission from your clients’ trades on DMT5.",
    "54692411": "Binary.com Websocket API",
    "59521256": "Nie znaleziono strony",
    "76802666": "Na adres e-mail {{email}} wysłaliśmy link do aktywacji Twojego konta.",
    "79962938": "Uzyskaj<0/>zintegrowaną pomoc",
    "83404156": "Deriv.com",
    "90275414": "Handlowanie jeszcze<0/>prostsze<0/>",
    "91291223": "If you have not made a deposit or created a Deriv MT5 (DMT5) account, you can change your name, date of birth, or citizenship by going to <0>Settings ></0> <1>Personal details</1>.",
    "106802769": "Handlowanie on-line jest ekscytujące, ale może uzależniać. Są różne limity, które możesz ustawić na swoim koncie, aby ograniczyć swoją aktywność handlową.",
    "119888059": "Who can apply",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "...I<0/>tak, jak chcesz",
    "138055021": "Wskaźniki syntetyczne",
    "143734792": "Terms that govern keeping and transferring funds in Deriv and the bonuses you might get",
    "144151617": "Binary.com",
    "149294167": "Wypłaty do 50 000 USD",
    "150301177": "Najszybszy sposób uzyskania odpowiedzi na Twoje pytania.",
    "156791387": "Please go to the <0>DMT5 dashboard</0> and click on the <1>Password</1> button of that DMT5 account.",
    "165039187": "A new hub",
    "168431094": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his binary options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "171638706": "Zmienne",
    "176823932": "We may decline your verification documents if they are insufficiently clear, invalid, expired, or have cropped edges.",
    "178716803": "Run bot",
    "181253755": "What are my trading limits?",
    "183105931": "Raport firmy Binary Investments (Europe) Limited dotyczący ujawnienia informacji w zakresie Filaru 3 został przygotowany zgodnie z IV dyrektywą w sprawie wymogów kapitałowych oraz rozporządzeniem w sprawie wymogów kapitałowych. Zapoznaj się z naszym raportem dotyczącym ujawnienia informacji w zakresie Filaru 3, aby zrozumieć, w jaki sposób spełniamy wymogi dyscypliny rynkowej jako uczestnik rynku.",
    "187267434": "Next, click 'Save' on the toolbar at the top of the workspace. You can choose to save to your computer or to your Google Drive. Your strategy will be saved in the XML format.",
    "192605093": "A referred client is someone who has clicked on your unique affiliate link, signed up with Deriv, and deposited money into their Deriv account. They must be aged 18 years and above and have not previously been a Deriv or Binary.com customer.",
    "192811102": "or sign in with",
    "193002074": "Arun coordinates our product development teams with our operations teams. He has over 12 years of experience in the information industry and has a comprehensive perspective into his field. Arun holds a master’s degree in bioinformatics from Bharathiar University in India.",
    "216024147": "Czatuj na żywo",
    "216777430": "Zaloguj.",
    "217794344": "Secure and easy online real-time money transfers directly from your bank account.",
    "222070679": "We’ll deposit your commissions directly into your account as soon as practicable after the 15th of every month.",
    "226249490": "Webtrader",
    "231722280": "What are commodities?",
    "232837971": "What is a quick strategy and how do I use it?",
    "236845507": "What are contracts for difference (CFDs)?",
    "246106761": "I forgot my password. What should I do?",
    "256942335": "Multiple income opportunities and generous commissions",
    "258310842": "Obszar roboczy",
    "264391901": "Ciesz się handlowaniem na rynkach syntetycznych, które naśladują prawdziwe rynki światowe, ale bez charakterystycznych dla nich nieprzewidywalnych zakłóceń.",
    "267564739": "Founder and Chief Executive Officer",
    "268108542": "1. Select 'Google Drive' and click 'Continue'.",
    "269376175": "marketing@deriv.com",
    "274268819": "Volatility 100 Index",
    "276645072": "2. Select your Google account and grant the necessary permission for DBot to access your Google Drive.",
    "287917690": "Use our demo account and trade with unlimited virtual funds. It’s the easiest way to learn how to use our products.",
    "288719886": "Czechy",
    "289731075": "Get Started",
    "291605393": "Grecja",
    "298511755": "This usually happens to clients who are depositing with us for the first time using their credit card. Please ask your bank to authorise transactions with 'Deriv'.",
    "300084741": "A contract for differences (CFD) is a contract that pays the difference between the value of an asset at the time of opening a trade and its value at closing the trade.",
    "306846388": "Online trading is exciting but involves risks and can lead to an addiction. At Deriv, we look out for our customers’ best interests and encourage them to practise <0>secure and responsible trading</0>. If you are new to this, you can also practise trading with unlimited virtual funds before you risk your money.",
    "307025388": "2. Select your strategy and click 'Open'. Your blocks will be loaded accordingly.",
    "309993304": "Wypróbuj Deriv bez ryzyka",
    "317744607": "Poznaj DBot już dziś",
    "318815297": "Handluj tak, jak lubisz",
    "320974368": "Regent Markets is born",
    "335040248": "O nas",
    "337900732": "Dania",
    "339084000": "PRAWNE",
    "340032595": "Kierownik zarządzania projektami",
    "342146000": "<0>Saving to your computer</0>",
    "344788399": "Niniejsze dokumenty zawierają kluczowe informacje dotyczące naszych produktów inwestycyjnych. Przekazanie tych informacji jest wymagane na mocy prawa i ma pomóc Ci zrozumieć naturę tych produktów, związane z nimi ryzyko, koszty oraz potencjalny zysk i stratę oraz pomóc Ci porównać je z innymi produktami.",
    "366293560": "The financial products offered via this website include digitals, contracts for difference (CFDs) and other complex derivatives and financial products. Trading options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Secure and responsible trading.</0>",
    "372486876": "We’ll typically take 1-3 business days to review your documents and will inform you of the result via email once it’s done.",
    "379401010": "Partners",
    "386443705": "How and when will I receive my Deriv IB commissions?",
    "390006636": "+44 800 011 9847",
    "391752492": "Deposit and withdraw using your Visa credit or debit card. Charges and interest rates apply.",
    "392840594": "Pytania dot. naszego programu partnerskiego i programu IB",
    "394545276": "You can deposit or withdraw a minimum of USD/EUR/GBP/AUD 5 using e-wallets. Other payment methods will have different minimum amounts.",
    "398319738": "What is DMT5?",
    "409489727": "5 per lot",
    "417472850": "Zakłady krótko i długoterminowe",
    "421232681": "Additional terms",
    "429319069": "Stawki już od 0.35 USD",
    "432518896": "Client trust is our highest priority, and that’s why millions of users choose us. Here are some of the things that make us a leading online trading service provider.",
    "433146834": "Nieprawidłowy adres e-mail",
    "437894033": "Lub zarejestruj się przy użyciu",
    "438011803": "Shyamala has been with the group for over 10 years, ensuring smooth workplace and customer service operations. Shyamala is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "438409681": "Możliwości współpracy",
    "438621172": "Clients who wish to trade FX and CFDs with straight-through processing will have their account opened with Binary (FX) Ltd.",
    "439798157": "Import strategy",
    "447476086": "<0>Countries</0> report: Displays a list of countries where your clicks are coming from",
    "456825069": "Trading experts",
    "459886707": "E-portfele",
    "476241116": "Provide expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "476621330": "Otwieranie konta",
    "482031216": "Forex is the global decentralised market for the buying and selling of currencies.",
    "487236738": "How it’s calculated",
    "493240844": "Zarejestruj się w Deriv.com i handluj on-line głównymi walutami, akcjami, wskaźnikami i towarami od zaledwie 1$ USD.",
    "493622337": "Jak możemy pomóc?",
    "494843334": "You can trade forex, stock indices, commodities, and synthetic indices on DTrader.",
    "501503358": "Dostosuj wykres do swoich potrzeb przy użyciu wskaźników technicznych i widgetów - wszystko, czego<0/>potrzebujesz do podejmowania mądrzejszych decyzji handlowych.",
    "514596397": "To withdraw funds from your MT5 account on Deriv, you’ll need to transfer the funds to your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "520136698": "Wskaźnik Boom 500",
    "522899028": "All your deposits and withdrawals are processed within 1 working day. However, there may be additional processing time required by your bank or money transfer service.",
    "524230462": "How can I sign up as a Deriv IB?",
    "524459540": "How do I create variables?",
    "525200408": "Wyczyść statystyki",
    "525405966": "First digital option purchased",
    "533583221": "Transfers are instant. Once you’ve completed all the steps, your DMT5 account balance will be updated immediately.",
    "543111387": "Deposit and withdraw in Bitcoin, the world’s first cryptocurrency.",
    "543697462": "Minimalna wpłata w wysokości 5 USD",
    "546932941": "4. Enter a name for the variable.",
    "553764592": "Min - maks",
    "555580651": "1. In the panel on the right of the workspace, click 'Clear stat'.",
    "569354588": "Możesz też zarządzać swoimi środkami, korzystając z usług pośrednika płatności, jeśli takie usługi są dostępne w Twoim kraju.",
    "577779861": "Wypłata",
    "578413014": "Named after the popular 18th-century French roulette theorist, Jean le Rond d’Alembert, this strategy encourages traders to increase contract size after a loss and decrease it after a successful trade.",
    "581168980": "Kwestie prawne",
    "581220884": "Log in to your Deriv affiliate account and go to <0>Finances</0> > <0>Payment instructions</0>.",
    "586789100": "Wybieraj spośród różnorodnych rodzajów zakładów, które możesz dostosować do swoich potrzeb, ze stawkami w wysokości już od 0,35 $ i czasem trwania od 1 sekundy.",
    "599043581": "CEO - Bitcoin Informer",
    "613877038": "Wykres",
    "615410022": "3 potwierdzenia blockchain",
    "642403892": "2. The XML file will be saved in the 'Downloads' folder of your internet browser.",
    "642995056": "Adres e-mail",
    "646775862": "Mena FFXPO",
    "654674908": "The Martingale strategy is a classic trading technique that encourages traders to double contract size after a loss so that when they do win, they will regain what they have lost.",
    "656552751": "Mieszkańcy Unii Europejskiej, którzy chcą handlować produktami inwestycyjnymi będą mieli konto otwarte przez firmę Binary Investments (Europe) Ltd.",
    "658337631": "Masz już konto <0>Binary.com</0>? Możesz <1>zalogować się</1> do <0>Deriv</0> przy użyciu swojej nazwy użytkownika <0>Binary.com</0> i hasła",
    "663180477": "Customer-first trading experience",
    "672475274": "0.20",
    "673493440": "Łatwa i darmowa rejestracja | Handlowanie on-line",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malezja.",
    "682108610": "Niezależnie od tego, czy jesteś początkującym czy doświadczonym graczem, nasza platforma handlowa z pewnością Ci się spodoba.",
    "684865554": "Waqas heads our Product Design department. He has more than 20 years of experience as a product specialist, leading multi-disciplinary teams to ship compelling products and services in domains including healthcare, human resources, and FinTech. Waqas holds a PhD in bioinformatics from the University of Cambridge.",
    "684970127": "BIEL RTS28 na rok 2017",
    "685027643": "The 'Transactions' tab gives you more detailed information on each trade such as duration, barrier, start and end times, etc.",
    "686387939": "How do I clear my transaction log?",
    "686417047": "DTrader allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "687266741": "Sob-Nie: 8:00 - 17:00 (GMT+8)",
    "690238026": "We have a tried-and-tested selection of referral tools, including banners, videos, reviews, and text ads. If you’d like certain tools to be customised to your site requirements, please contact your account manager at <0>affiliates@deriv.com</0>.",
    "693342485": "Community managers",
    "704532260": "Zarejestruj się przy użyciu swojego adresu e-mail. Nie jest wymagana karta kredytowa ani minimalna wpłata.",
    "720519019": "Zresetuj moje hasło",
    "742154764": "How do I import my strategies into DBot?",
    "755433132": "Czym są opcje cyfrowe?",
    "756066527": "Akceptuję <0>Regulamin</0>",
    "776085955": "Strategie",
    "777848993": "aktywów do handlowania i więcej wkrótce",
    "780410749": "24x7 trading, sharp prices, tight spreads",
    "783153785": "Nieograniczone środki wirtualne",
    "785973496": "Portugalia",
    "795493132": "Polska",
    "809146176": "Not applicable",
    "812743271": "Zbuduj swoją strategię<0/>wizualnie",
    "814009433": "Całkowity obrót handlowy",
    "815296997": "Zadzwoń do nas",
    "823007691": "0,30",
    "833307400": "6. The strategy is loaded onto the workspace. You may adjust your strategy however you want and when you’re ready to run your bot, click 'Run bot'.",
    "837721644": "1902, Jumeirah Business Center 1, <0 /> JLT Cluster G, Dubai, UAE.",
    "846621196": "Receive your earnings through your favourite payment method",
    "847028402": "Sprawdź swój adres e-mail",
    "850735123": "Sugerowane tematy",
    "856955264": "Biuro na Malcie",
    "857398912": "Dlaczego warto zostać partnerem",
    "858780255": "Waluty, indeksy, towary, wskaźniki syntetyczne — znajdziesz tu zarówno światowe rynki, jak i rynek wskaźników syntetycznych.",
    "867408042": "Log in to your Deriv affiliate account and go to <0>Reports</0> > <0>Detailed activity report</0>.",
    "867953802": "BetOnMarkets rebrands to Binary.com. The rebrand comes with enhanced features, a new range of trade types, and a variety of charting applications.",
    "868154618": "Accounts",
    "868499940": "Rozpocznij handlowanie z Deriv",
    "875766134": "Importing from your computer",
    "876581050": "Słowacja",
    "878676836": "Dokument zawierający najważniejsze informacje",
    "879478126": "Dubaj",
    "882216897": "Wymagany jest adres e-mail",
    "882585240": "Level 3, W Business Centre,<0 />Triq Dun Karm Birkirkara BKR9033 Malta.",
    "885479216": "<0>Hits & Impression</0> report: Displays your hit and clickthrough rates",
    "886712679": "Objęta licencjami i nadzorem",
    "889748108": "biuro w Paragwaju",
    "895567953": "aktywów, do których można stosować bot",
    "896028940": "Got more questions?",
    "897072394": "nagranie przedstawiające platformę deriv.app",
    "906120998": "What are the major differences between DTrader and DMT5?",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Brytyjskie Wyspy Dziewicze. Licencjonowana i regulowana przez British Virgin Islands Financial Services Commission – <0>zobacz licencję</0>.",
    "931190863": "3. Click 'Create variable'.",
    "933114237": "Zmiana Twoich danych osobowych",
    "933198822": "Pon-Pt: 24 godziny na dobę",
    "933798309": "Deriv does not use your money for its business interests and you are allowed to withdraw your money at any time. All your money is segregated and held in secure and licensed financial institutions. In this way, in the unlikely event of Deriv becoming insolvent, all your money will be returned to you because it is never merged with ours.",
    "934777772": "1. Click 'Get started' to open the blocks menu.",
    "935645176": "Additional terms and restrictions for Deriv clients in certain countries",
    "938144523": "Międzynarodowe centrum wsparcia",
    "941276054": "DMT5 Advanced",
    "943695887": "W UE produkty finansowe są oferowane przez Binary Investments (Europe) Ltd, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, objętą regulacjami Urzędu ds. Usług Finansowych na Malcie: Malta Financial Services Authority jako firma świadcząca usługi inwestycyjne kategorii 3 (<0>zobacz licencję</0>).",
    "946205736": "Dlaczego warto wybrać Deriv?",
    "958356303": "Kieruj się wykresem",
    "959191101": "Jeyavarthini drives our customer support strategy and assists her team to establish a sustainable relationship with our clients. Before joining us in 2017, Jeyavarthini worked for Intel in Malaysia. She holds an honours degree in Information Technology with a speciality in Information System Security (ISS) from Asia Pacific University associated with Staffordshire University, UK.",
    "959971586": "Prześlemy Ci wiadomość e-mail z instrukcją resetowania hasła.",
    "963922337": "2. The blocks are categorised accordingly. Just choose the blocks you want and drag them to the workspace.",
    "965324869": "The Deriv support team is available 24/7 – even on weekends. You can raise issues easily by phone and a customer service ticketing system. We also have a <0>Help Centre</0> to answer your most common questions.",
    "967139437": "Adres e-mail",
    "968040107": "How do I find the blocks I need?",
    "970910854": "Otwórz prawdziwe konto i rozpocznij prawdziwe handlowanie. Handluj walutami, wskaźnikami, towarami i innymi instrumentami pochodnymi.",
    "972651810": "Multiple income opportunities",
    "973123722": "Ustaw limit swoich strat i nie przekraczaj go. Odłóż część swoich wygranych, aby nie ryzykować utraty wszystkich pieniędzy.",
    "973734471": "Finlandia",
    "990114511": "3. Update <0>currentPL</0> with the profit from the last purchased contract. If the last contract was lost, the value of <0>currentPL</0> will be negative.",
    "995083581": "Kierownik ds. jakości",
    "997170253": "Clients cannot be a resident in Canada, France, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, UAE, USA, or a restricted country which has been identified by the Financial Action Task Force (FATF) as having strategic deficiencies.",
    "1005941063": "Deposit and withdraw in Litecoin, a durable cryptocurrency with fast transaction processing.",
    "1014828999": "Zrozum ryzyka związane z handlowaniem on-line. Nigdy nie handluj pożyczonymi pieniędzmi lub pieniędzmi, na stratę których nie możesz sobie pozwolić.",
    "1016846951": "> USD 20,000 per month",
    "1019021213": "Corporate offices",
    "1021490172": "Użyj innego słowa kluczowego",
    "1022211991": "Bezpieczeństwo",
    "1032383871": "You can create and run your own automated trading strategies with DBot. You can also download ready-made trading robots (also known as Expert Advisors) for DMT5 by going to the ‘Market’ tab in the DMT5 platform.",
    "1032457812": "Konto wskaźników syntetycznych DMT5",
    "1033824796": "currentStake",
    "1039678171": "DLA KLIENTÓW",
    "1042159668": "Otwórz konto demonstracyjne i zacznij handlować za darmo. Ćwicz z nieograniczoną liczbą funduszy.",
    "1051769767": "Skontaktuj się z nami | Handlowanie on-line",
    "1053405337": "Min. wpłata",
    "1056821534": "Na pewno?",
    "1068274500": "Rozpocznij czat",
    "1071692125": "If your account currency is in euro or pound sterling, your commission will be converted based on the latest exchange rate.",
    "1088714501": "This will be used to stop trading when your loss limit is reached. Set the initial value to 'true'.",
    "1096779286": "Just click on the block you want to remove and press 'Delete' on your keyboard. You can also drag the block to the recycle bin icon at the lower right corner of the workspace.",
    "1097047298": "paid out",
    "1099892929": "Save bot",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Terytorium Federalne Labuanu, Malezja. Za licencję i regulacje w zakresie prowadzenia usług brokerskich odpowiada Urząd ds. Usług Finansowych na Labuanie: Labuan Financial Services Authority <0>(licencja o numerze: MB/18/0024)</0>.",
    "1103215117": "Limit strat, jakie możesz ponieść w określonym czasie.",
    "1114126350": "Signing up with Qiwi is easier than tying your shoelaces. Top-up is easy too: via credit card, ATM, online banking, etc.",
    "1119887091": "Verification",
    "1120526496": "Forex and metals",
    "1126725671": "A notice to help you understand the risks that might arise when you trade on Deriv",
    "1132338146": "Deriv to firma oferująca handel on-line oraz największy wybór instrumentów pochodnych w konkurencyjnych cenach.",
    "1132387940": "Binary (SVG) Ltd",
    "1142396846": "100+ tradable assets",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1152409978": "Platforma DMT5",
    "1158101648": "Importowanie z Google Drive",
    "1166705802": "Kod błędu: 404 nie znaleziono strony",
    "1168114406": "This will store the cumulative profit or loss while the bot is running. Set the initial value to 0.",
    "1168167679": "członkowie",
    "1170213676": "Our evolution is powered by over 20 years of customer focus and innovation.",
    "1170502964": "We celebrate 20 years of innovation and growth! Inspired by our clients who are driven to succeed, we launch Deriv.com. Featuring customisable charts and tools, Deriv is created to be a place where people can trade what they want, how they want.",
    "1175717636": "What kind of reports can I generate from my affiliate account?",
    "1179169693": "currentPL",
    "1183609845": "Handluj tym, czym chcesz",
    "1186450032": "Zapisz bot na Google Drive",
    "1189776127": "For forex and metal assets, your commission is represented in the base currency. For example, a round trade (i.e. opening and closing a position) of 1 lot of EUR/USD will pay out EUR 10 in commission. A round trade of 1 lot of USD/CAD will pay out USD 10 in commission.",
    "1189875009": "Proven track record",
    "1193851859": "HF Volatility 100 Index",
    "1208165195": "My withdrawal verification link expired. What should I do?",
    "1214098313": "Ciesz się łatwością i bezpieczeństwem przechowywania swoich strategii na Google Drive.",
    "1216280249": "Odpowiedzialne handlowanie",
    "1216709854": "HF Volatility 10 Index",
    "1217246029": "<0>My Players</0> report: Displays a list of clients with their IDs and signup date",
    "1219754757": "Twoje bezpieczeństwo jest naszym priorytetem.",
    "1227909651": "Before closing your account, please close all your open positions and withdraw all the funds in your account. After that, you may contact us with your request.",
    "1229753077": "Got questions? Need help? Call or email a dedicated team of affiliate managers for all the answers.",
    "1230198893": "Deriv’s easy and free setup of DBot trader can automate your trading without writing codes. Create your own bot trader using our tutorials and guides!",
    "1238256430": "Parametry",
    "1238312211": "Binary.com brings a new and exciting online trading experience to mobile with the Tick Trade app.",
    "1256295276": "Trading online can be exciting, but it’s important to be reminded that there are risks involved. We encourage all our users to secure their accounts and trade responsibly to experience the best in online trading.",
    "1257029444": "Sprawdź swoją skrzynkę odbiorczą i kliknij link wysłany w celu zresetowania swojego hasła.",
    "1261634270": "How can I change my payment method?",
    "1263896624": "Grupa Binary ma 20-letnie doświadczenie w zapewnianiu doskonałej jakości usług handlowych. Jesteśmy dumni, że nasze oddanie doprowadziło do uzyskania licznych prestiżowych nagród w przeciągu ostatnich lat.",
    "1276342366": "As an affiliate, you’ll advertise our products and services to your audience, including our leading-edge DTrader and DBot trading platforms. After they sign up and start trading with real money, you’ll earn commissions from their trades.",
    "1276600013": "Platforma DBot",
    "1280380287": "Węgry",
    "1282694485": "Ashkan directs our front-end resources across the globe. He has over a decade of experience working with marketers, engineers, and designers in the entertainment and trading industries. Ashkan and his team focus on building a user-centric trading experience, which can help our users make better trading decisions. He holds an MBA from Management and Science University.",
    "1285517993": "Zautomatyzuj swoje pomysły handlowe bez konieczności pisania kodu",
    "1286094280": "Wypłać",
    "1289363035": "Korzystaj z konta demo, aby nauczyć się handlowania, stosując pozbawione ryzyka wirtualne środki.",
    "1290909838": "Śledź wyniki",
    "1299144461": "Regulamin",
    "1322942144": "Where can I see the status of my trades in DBot?",
    "1332168410": "Dowiedz się więcej",
    "1333584730": "Control loss",
    "1334260583": "Zarządzanie swoim kontem",
    "1335102098": "Additional terms for our API users",
    "1338814969": "BFX",
    "1345597448": "2. Select your strategy and click 'Select'. Your blocks will be loaded accordingly.",
    "1351963481": "Recognition after recognition",
    "1353811622": "Deriv is a customer-centric online trading experience, created by Binary.com. Backed by over 20 years of experience and award-winning innovation, we’ve reimagined the online trading experience from the ground up so that anyone can easily start trading.",
    "1354590562": "Logs",
    "1355808192": "Browse our FAQ",
    "1356903499": "Joanna oversees the whole process of benchmarking the group’s performance against the regulations in every jurisdiction we serve. Her credentials include a diploma in financial services operations and compliance, a professional postgraduate diploma in financial crime compliance, and a fellow membership with the International Compliance Association.",
    "1364755671": "The Deriv IB Programme is completely free and always will be.",
    "1367990698": "Volatility 10 Index",
    "1387503299": "Logowanie",
    "1388146845": "Nasza historia",
    "1396179592": "Commission",
    "1400115737": "Handluj mądrze i nie pozwól, by emocje wpływały na Twoje decyzje. Nie handluj, gdy masz skłonności do podejmowania złych decyzji.",
    "1400388467": "Tabela 6 - Informacje dot. prawdopodobieństwa reazlizacji",
    "1401228793": "Odwiedź nasze centrum pomocy",
    "1406063100": "Wypłać swoje środki w szybki i prosty sposób. Obsługujemy wiele opcji dokonywania wpłat i wypłat.",
    "1407191858": "DTrader",
    "1425780786": "DTrader keeps online trading simple, allowing you to trade forex, indices, commodities and synthetic indices.",
    "1445059964": "CFDs on MT5",
    "1445592224": "Przez przypadek podałeś/podałaś nam inny adres e-mail (zazwyczaj jest to adres e-mail z pracy lun osobisty, zamiast właściwego).",
    "1448470646": "4. Choose the folder you want to save your strategy in and click  'Select'.",
    "1457128205": "15.00",
    "1467325385": "Global affiliate support",
    "1470207808": "Łotwa",
    "1478596106": "Compliance and Payments Manager",
    "1490540125": "How can I automate my trading strategy?",
    "1493835906": "Francja",
    "1495333956": "Regent Markets opens its first office in Malta. The first digital option is purchased.",
    "1505978883": "<0>View all questions</0>",
    "1509244758": "Metoda",
    "1509801671": "Head of Product Design",
    "1516676261": "Wpłata",
    "1518948120": "Utwórz konto demo (Konto standardowe DMT5 lub zaawansowane DMT5 oraz wskaźniki syntetyczne DMT5) — najlepszy sposób poznania platformy, zaznajomienia się z narzędziami i technikami handlowania.",
    "1521590614": "This will store the stake amount used in the last purchased contract. You can assign any amount based on your strategy.",
    "1524033858": "Czym jest DTrader?",
    "1528031455": "Masz już konto?",
    "1536681881": "DMT5 mac",
    "1541818425": "Zresetuj hasło",
    "1549405313": "A young entrepreneur collaborates with financial mathematicians to develop the algorithms for the world’s first fixed-odds trading system for retail investors. <0/><0/>The Regent Markets Group is born, funded by Regent Pacific Group Ltd., a company listed on the Hong Kong Stock Exchange.",
    "1550967581": "Outside the EU, financial products are offered by Binary (SVG) Ltd, Hinds Building, Kingstown, St Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, P.O. Box 1276, Vanuatu, regulated by the Vanuatu Financial Services Commission (<0>view licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, regulated by the British Virgin Islands Financial Services Commission (<1>view licence</1>); and Binary (FX) Ltd, Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services Authority to carry on a money-broking business (<2>view licence</2>).",
    "1552904012": "For more details on our products and the risks involved in online trading, read our key information documents (KIDs) on <0>commodities</0>, <0>forex</0>, and <0>cryptocurrencies</0>.",
    "1567026093": "kraje",
    "1567745852": "Nazwa bota",
    "1570759712": "Majątek osobisty",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1579963367": "Earn based on each contract’s payout probability.",
    "1582034624": "Potrzebujesz pomocy związanej z naszymi produktami i usługami? Zapoznaj się z sekcją Najczęściej zadawane pytania lub skontaktuj się z nami.",
    "1582462514": "Sprawdź pisownię i spróbuj ponownie",
    "1586065334": "Paragwaj",
    "1591242575": "How we use and protect the information you give us",
    "1601762749": "A complete payment service with over 30 million clients, 10,000 signups daily, and is supported by more than 100,000 merchants.",
    "1604692723": "For cryptocurrency assets, a round trade of 1 lot of BTC/USD with a spot price of USD 10,000 will pay out USD 30 in commission.",
    "1607559519": "Partnerzy",
    "1607906850": "Tak, jak chcesz",
    "1611194169": "1. Zaloguj się przez Deriv",
    "1616979650": "DBot Trading | Auto Trading Robot",
    "1622406547": "404: Nie znaleziono",
    "1625517227": "Used by over 20 million clients worldwide. Enjoy instant access, free withdrawals, and reward points that you can redeem for cash.",
    "1627714367": "10.00",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republika Vanuatu. Za licencję i regulację odpowiada Komisja ds. usług finansowych Vanuatu (Vanuatu Financial Services Commission) – <0>zobacz licencję</0>.",
    "1629836756": "Sign up as affiliate & IB",
    "1631620531": "Wieloletnie doświadczenie w branży",
    "1633102593": "Software developers",
    "1637072557": "This problem might be a result of clicking on the ‘Withdraw’ button multiple times. Try to withdraw once again, and then click on the latest verification link sent to your email. Please make sure that you use the link within one hour.",
    "1645164568": "brak kosztów tworzenia",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1647478191": "Partner with us as an affiliate. Earn commission from the total net revenue of your referred clients’ trades on DTrader and DBot.",
    "1667786594": "Regent Markets establishes a second office, a tech hub in Cyberjaya, the Silicon Valley of Malaysia.",
    "1677027187": "Forex",
    "1680490573": "Terms and ethical standards for all our affiliates, introducing brokers, API users, and payment agents",
    "1683034855": "DTrader is an advanced trading platform that allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "1686378613": "DBot is a web-based strategy builder for trading digital options. It’s a platform where you can build your own trading bot using drag-and-drop 'blocks'.",
    "1687822652": "A complete payment service with competitive fees, tight security, and efficient customer support. Available worldwide.",
    "1689747267": "Objęta ochroną patentową, licencjami i regulacjami",
    "1691349777": "Join over 1 million people who trade with Deriv.com and Binary.com — the award-winning platform that’s been trusted for over 20 years.",
    "1693902817": "Świadomość ryzyka i zarządzanie nim",
    "1694241835": "5. Sprawdź profil",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1716284487": "You can trade synthetic indices 24/7 in all countries except Australia, France, Germany, Greece, Italy, Luxembourg, Singapore, and Spain due to regulatory requirements.",
    "1720725354": "What are the differences between the DMT5 Standard, Advanced, and Synthetic Indices accounts?",
    "1729145421": "Ostrzeżenie o ryzyku",
    "1741049129": "Minimalna wypłata",
    "1743448290": "Payment agents",
    "1745471992": "Stock indices measure the value of a selection of companies in the stock market. This allows investors to see how a particular set of assets is performing.",
    "1755228338": "Zabezpieczanie swojego konta",
    "1761149803": "Got a Binary.com account? Simply <0>log in</0> to Deriv.com with your Binary.com credentials",
    "1764495771": "W jaki sposób mogę zamknąć swoje konto?",
    "1765454171": "Stawki prowizji",
    "1767992960": "Brzmi świetnie. Zaczynajmy.",
    "1770595806": "Install security apps such as antivirus and firewalls on your devices. Leading security apps are available in desktop and mobile versions.",
    "1782308283": "Szybka strategia",
    "1782703044": "Zarejestruj się",
    "1785948769": "0.3% per lot",
    "1804642811": "Create demo account",
    "1806416151": "The Deriv IB Programme is a partnership where you benefit from referring new clients to trade on our DMT5 platform.",
    "1807936072": "Cypr",
    "1808393236": "Logowanie",
    "1819493334": "Trade forex, commodities, stock and synthetic indices",
    "1819952453": "Our introducing broker programme is available to all Deriv affiliates.",
    "1826550764": "Dlaczego warto wybrać właśnie nas",
    "1831680837": "withdrawal",
    "1837350656": "If you’re interested in becoming an IB, all you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "1837796428": "This is your loss limit. You can assign any amount based on your strategy. The value must be a positive number.",
    "1841197848": "tradeAgain",
    "1842713118": "3. You can also search for the blocks you want using the search field on the toolbar at the top of the workspace.",
    "1845394200": "At Deriv, we enforce best-in-class security measures such as SSL encryption to protect your account and personal data.",
    "1851993047": "What contracts are available for trading on weekends?",
    "1860012910": "An easy, cheap, and fast way to transfer money. Supported by banks and merchants worldwide.",
    "1862400286": "What contract types can I use on DTrader?",
    "1880965589": "Revenue share",
    "1882648137": "Nie możesz znaleźć odpowiedzi?",
    "1895495509": "FIRMA",
    "1897907613": "Deposit and withdraw using your Maestro debit card.",
    "1898661493": "CEO - Mercado Trader",
    "1899483533": "For example, a round trade of 1 lot of the Volatility 75 Index for a price of USD 125,000 would pay out USD 12.5 in commission based on the following formula:",
    "1902951214": "Nasze biura",
    "1905702565": "Ochrona pieniędzy klientów",
    "1906771172": "How can I change my account's currency?",
    "1913327137": "Deriv is <0>licensed and regulated</0> by several entities who ensure that we have systems in place to protect our clients. Our regulators include the Malta Financial Services Authority (MFSA), the Labuan Financial Services Authority (Labuan FSA), the Vanuatu Financial Services Commission (VFSC), and the British Virgin Islands Financial Services Commission.",
    "1914949637": "What is the Deriv Affiliate Programme?",
    "1922529883": "Wskaźnik Boom 1000",
    "1926519171": "Ogranicz kwotę pieniędzy, jaką możesz handlować w określonym czasie.",
    "1931163835": "Czym jest forex?",
    "1934537291": "Materiały marketingowe",
    "1935201826": "Earn based on the monthly net revenue generated by your clients.",
    "1939014728": "How do I remove blocks from the workspace?",
    "1939374383": "Zarabiaj",
    "1940177604": "Trading",
    "1951156336": "Platforma handlowa oferująca handel walutami <0/>i kontraktami na różnice kursowe<0/>",
    "1960753860": "Deriv to nowa platforma Binary Group – pionierska, nagradzana platforma do handlu on-line na rynku handlowym.",
    "1969128618": "Manage an active online community that’s passionate about online trading, investing, or personal finance.",
    "1977684387": "3.50",
    "1979503547": "Warunki handlowania",
    "1986250253": "What is the Oscar's Grind strategy?",
    "1988153223": "Adres e-mail",
    "1994023526": "Wprowadzony przez Ciebie adres e-mail zawiera błąd lub literówkę (zdarza się najlepszym).",
    "1995896523": "DMT5 is developed to give you the best CFD trading experience. You can access our MT5 trader through desktop and even mobile.",
    "2003802343": "There is absolutely no requirement to withdraw your IB commissions.",
    "2004091334": "Handluj, czym chcesz <0/>i kiedy chcesz...",
    "2009782796": "With more than 11 years of experience in Quality Assurance (QA), Mun Sei is well versed in all stages of software development life cycle, as well as in all forms of QA testing. She holds a bachelor’s degree in computer science.",
    "2021226070": "Platforma wybierana przez profesjonalistów na całym świecie.",
    "2023310659": "Waluty",
    "2027881275": "CPA (tylko UE)",
    "2029237955": "Labuan",
    "2041031651": "Licencje i regulacje",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2046788283": "What markets can I trade on DTrader?",
    "2050080282": "Affiliate & IB log in",
    "2052160216": "Kierownik zespołu DevOps",
    "2060309075": "This does not apply if the client is under self-exclusion, either by their own choice or as a decision by the Company.",
    "2062594937": "Earn when your customers trade on a DMT5 Advanced account.",
    "2064273783": "Cashier limits",
    "2066861845": "Łatwiej",
    "2070356006": "Start earning based on your chosen commission plan –– up to 45% of the total net revenue generated by your referred clients.",
    "2072504778": "Who can apply as a Deriv affiliate?",
    "2075451186": "If you’re already registered as a Deriv affiliate, you can email us at <0>affiliates@deriv.com</0> instead.",
    "2077477107": "Globalna marka",
    "2083879180": "Bardzo podoba mi się technologia użyta na Deriv.com — to intuicyjna i zoptymalizowana platforma.",
    "2096641458": "Name variable",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2102613662": "Ten kanał nie działa",
    "2108938379": "5. The newly created variable is now available to be used in your strategy.",
    "2109387636": "How many trading platforms do you offer?",
    "2113440022": "Dołącz do ponad miliona graczy na całym świecie",
    "2115420729": "digital options, forex, forex trading, online trading, financial trading, digitals trading, index trading, trading indices, forex trades, trading commodities, digital options strategy, binary broker, binary bet, digital options trading platform, binary strategy, finance, investment, trading",
    "2119735108": "API users",
    "2122152120": "Assets",
    "2125422488": "You may <0>contact us</0> to set or adjust your self-exclusion or trading limits.",
    "2131654590": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our <0>IB commission plan</0> for more info.",
    "2136716746": "Partner with a trusted online trading provider",
    "2137683344": "What is a dormant fee?",
    "2145594485": "95% and above",
    "-1583454275": "Rozpocznij automatyzowanie",
    "-795459217": "Przejdź do wersji demo na żywo",
    "-132463075": "Jak to działa",
    "-19187607": "Sign up for your demo account now.",
    "-2084884800": "Or sign in with",
    "-518894746": "Wypróbuj Deriv",
    "-240213265": "Zobacz wersję demo na żywo",
    "-1718206543": "Wprowadź swój adres e-mail, aby rozpocząć",
    "-963766356": "Możesz już do nas dołączyć?",
    "-442294935": "Poznaj DTrader już dziś",
    "-215905387": "DBot",
    "-981017278": "Zautomatyzowane handlowanie na wyciągnięcie ręki. Bez umiejętności handlowania.",
    "-275344479": "Poznaj DMT5 już dziś",
    "-988523882": "DMT5",
    "-2130720993": "Wypróbuj nasze inne platformy",
    "-1467371190": "Wiadomość e-mail nie dotarła?",
    "-1716121042": "Centrum pomocy",
    "-1454874959": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading.",
    "-772888120": "SKONTAKTUJ SIĘ Z NAMI",
    "-1991343658": "HANDLUJ",
    "-34495732": "Informacje o przepisach prawnych",
    "-2045194514": "Secure and responsible trading",
    "-1086253633": "WSPARCIE",
    "-1642457320": "Centrum pomocy",
    "-1306639327": "Metody płatności",
    "-1855417261": "Nasze kierownictwo",
    "-1829383827": "Skontaktuj się z nami",
    "-623010485": "ZOSTAŃ NASZYM PARTNEREM",
    "-988878349": "Affiliate and IB Programmes",
    "-481937419": "Usługi oferowane na tej witrynie internetowej nie są dostępne dla osób poniżej 18 roku życia oraz w niektórych krajach, w tym: Stanach Zjednoczonych, Kanadzie, Hongkongu i Japonii.",
    "-920828568": "Deriv | Wszelkie prawa zastrzeżone",
    "-773544978": "Strona główna",
    "-1076138910": "Handluj",
    "-1371889075": "Deriv homepage",
    "-317366379": "Affiliate & IB",
    "-1788474476": "Affiliate & IB sign up",
    "-2139303636": "Być może kliknąłeś/kliknęłaś błędny link lub strona została przeniesiona pod nowy adres.",
    "-1382682644": "Przejdź do strony głównej",
    "-549535749": "The story of Deriv starts in 1999. Regent Markets Group, the founding company, was established with a mission to make online trading accessible to the masses. The Group has since rebranded and evolved, but its founding mission remains unchanged.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-38882805": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his digital options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1074974260": "Head of Compliance",
    "-1446498157": "Human Resources and Customer Service Operations Manager",
    "-1625723710": "Kierownik Back-end",
    "-818215449": "Business Intelligence Manager",
    "-2083791831": "Derek has been with us since 2006. His role is pivotal to the onboarding of our new payment systems and bank accounts. He holds a master’s degree in risk management from Birmingham City University.",
    "-1586772552": "Kierownik wsparcia klienta",
    "-321153199": "Head of Front-end",
    "-2081464339": "Nasze nagrody",
    "-956387877": "Zwycięzca nagród",
    "-1549650903": "Nasza historia",
    "-209285477": "Platforma w liczbach",
    "-550677199": "Otwarte konta handlowe",
    "-183146919": "Zakłady w ubiegłym miesiącu",
    "-2138245536": "Wypłaty w ubiegłym miesiącu",
    "-677840116": "Członkowie zespołu",
    "-1245184743": "Narodowości",
    "-1057375975": "BetOnMarkets.com",
    "-1160567964": "Regent Markets launches BetOnMarkets.com, the first platform to offer digital options to retail traders.",
    "-1043442936": "The service is recognised as a reliable and secure online trading platform for all levels of traders. BetOnMarkets.com earns the ‘Best Fixed-Odds Financial Trading Provider’ award from Shares Magazine UK in 2007 and 2008.<0 /><0 />The company also earns the Investors Chronicle award for ‘Best Customer Communication Firm’, a recognition for the platform’s ethical and customer-focused trading experience.",
    "-1231664657": "Licensed financial product",
    "-1829970267": "The Malta Financial Services Authority grants Binary.com a Category 3 Investment Services licence. The licence authorises Binary.com to offer our service to clients in the European Union as a financial product.",
    "-2140994296": "Third-party developers can now build customised applications and trading interfaces that interact with the Binary.com system, increasing our accessibility.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Aplikacja Tick Trade",
    "-1626938479": "Binary.com introduces Binary Bot, an innovative platform that offers a drag-and-drop programming tool, enabling traders to automate their trading strategies without knowing how to code.",
    "-1850103077": "Binary.com adds Contracts for Difference (CFDs), the most popular form of derivative trading for retail traders.",
    "-1767251281": "Binary.com makes it possible to monitor multiple trade activities, market movements, and charts with this full-screen trading interface on Binary.com.",
    "-642322374": "New office",
    "-139135547": "Binary.com opens a third office in Labuan, Malaysia, as part of our business expansion.",
    "-1050383668": "Continued expansion",
    "-1880636722": "Offices are opened in Dubai and Paraguay to support our growth.",
    "-1646316178": "O nas | Platforma do handlowania on-line",
    "-1617352279": "Wiadomość e-mail trafiła do folderu spam (czasami wiadomości się tam gubią).",
    "-547557964": "Nie jesteśmy w stanie dostarczyć wiadomości e-mail pod ten adres (zazwyczaj z powodu zapory ogniowej lub filtrów).",
    "-1058975631": "Sprawdź skrzynkę e-mail",
    "-173774131": "Jeśli nie widzisz wiadomości e-mail od nas już od kilku minut, kilka rzeczy może być tego powodem.",
    "-276906320": "Jeśli nie widzisz wiadomości e-mail od nas już od kilku minut, kilka rzeczy może być tego powodem:",
    "-1878043830": "Wprowadź ponownie swój adres e-mail i spróbuj ponownie",
    "-1413004494": "Public Relations",
    "-1361699304": "Zapytania od mediów",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Rozwój biznesu",
    "-785393411": "Odwiedź centrum pomocy",
    "-20352822": "Napisz wiadomość e-mail",
    "-427923956": "support@deriv.com",
    "-1899943627": "Sob-Niedz: 8:00 - 17:00 GMT",
    "-705682181": "Malta",
    "-283810073": "Malezja",
    "-1369959369": "Biuro w Malezji",
    "-221591968": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaysia.",
    "-1679181728": "Biuro w Dubaju",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paragwaj.",
    "-1278724614": "Have any query or need assistance, check out the details to call our international help desk and our email ID. Feel free to contact us anytime!",
    "-535196280": "Masz pytania, chcesz zgłosić usterki, zaproponować nowe funkcje lub podzielić się swoją opinią? Oto, jak możesz się z nami skontaktować.",
    "-316740382": "1. Wybierz aktywa",
    "-2109493526": "2. Określ warunki zakupu",
    "-179851357": "3. Określ warunki ponownego uruchamiania",
    "-1508069714": "4. Uruchom bot",
    "-490244393": "gotowe transakcje",
    "-760868549": "Rozpocznij od popularnej<0/>strategii",
    "-447530147": "Martingale, D'Alembert, Oscar's Grid, RSI Cuttlera RSI, Wstęgi Bollingera oraz SMA Crossover - załaduj i dostosuj sprawdzone strategie lub stwórz swoją od podstaw.",
    "-315611205": "Strategia",
    "-1855708032": "Wystarczy przeciągnąć i opuścić do kanwy gotowe bloki i wskaźniki, a następnie skonfigurować je, aby tworzyć swój bot. Kodowanie jest zbędne.",
    "-2032894108": "Stwórz strategię bota",
    "-1701284978": "Zmaksymalizuj zyski,<0/>zminimalizuj straty",
    "-1442340318": "Korzystaj z narzędzi analitycznych, wskaźników i przejrzystego interfejsu, takich jak odbierz-zysk czy stop-stratom, aby zmaksymalizować swoje zyski i ograniczyć straty.",
    "-641972271": "Narzędzia analityczne",
    "-1829114895": "Śledź swoje<0/>wyniki",
    "-386070899": "Uzyskaj dostęp do przewodników, samouczków i materiałów referencyjnych pomocnych przy tworzeniu bota.",
    "-1407654273": "Zintegrowana pomoc",
    "-772808540": "Zapisz<0/>swoje strategie",
    "-744537115": "Zapisz strategię bota",
    "-702312029": "2. Załóż konto DMT5",
    "-836712223": "3. Zasil swoje konto",
    "-1520330607": "maksymalna dźwignia",
    "-1794512084": "maksymalna wielkość partii",
    "-229880727": "Standardowe konto DMT5",
    "-170966204": "Konto standardowe oferuje nowym i doświadczonym graczom wysoką dźwignię finansową i zmienne spready, zapewniając tym samym maksymalną elastyczność. Handluj towarami, kryptowalutami, głównymi (standardowe i mikro-partie) i drugorzędnymi parami walutowymi z wysoką dźwignią finansową.",
    "-2070986637": "Zaawansowane konto DMT5",
    "-208477516": "Konto zaawansowane jest w 100% objęte modelem A-Book, co oznacza, że Twoje zakłady są kierowane bezpośrednio na rynek, zapewniając Ci bezpośredni dostęp do dostawców płynności forex. Handluj głównymi, drugorzędnymi i egzotycznymi parami walutowymi z niskimi spreadami i większymi wielkościami zakładów.",
    "-1610129690": "Konto wskaźników syntetycznych umożliwi Ci handlowanie kontraktami na różnice kursowe (CFD) wskaźników syntetycznych, które odzwierciedlają ruchy na rynkach rzeczywistych. Dostępność do handlowania 24 godz. na dobę 7 dni w tygodniu i objęcie kontrolami pod kątem uczciwości przeprowadzanymi przez niezależną stronę trzecią.",
    "-968629111": "Poćwicz, korzystając z kont demo",
    "-1132255146": "DMT5 ipad iphone",
    "-654322371": "DMT5 | MetaTrader 5",
    "-672801130": "3. Make your trade",
    "-793066797": "stawka minimalna",
    "-716770812": "elastyczny okres trwania zakładu",
    "-1693217838": "potencjalna wypłata",
    "-1208120040": "Podejmuj mądrzejsze<0/>decyzje handlowe",
    "-244890818": "DTrader | Platforma do handlowania on-line",
    "-839094775": "Wstecz",
    "-1299484872": "Konto",
    "-1059028037": "Why can't I create an account?",
    "-1310262676": "How can I change my personal details?",
    "-1150358635": "I forgot my Google/Facebook account password. How can I log in to my Deriv account?",
    "-2043299631": "How do I unsubscribe from marketing emails?",
    "-663862998": "Rynki",
    "-1049383996": "What are stock indices?",
    "-1633933174": "What are synthetic indices?",
    "-226333706": "How to trade",
    "-1612801567": "Wpłaty i wypłaty",
    "-977028772": "What payment methods do you support?",
    "-181763764": "How long does it take to process deposits and withdrawals?",
    "-840116640": "What is the minimum deposit or withdrawal amount?",
    "-1689659144": "Wypłaty",
    "-223315135": "How can I lift my withdrawal limits?",
    "-1339949921": "Why does my credit card deposit keep getting declined?",
    "-1108803896": "Wpłaty",
    "-2135274535": "Can I withdraw my deposit bonus?",
    "-1686360438": "Why can't I withdraw funds to my Maestro/Mastercard?",
    "-1787820992": "Platforms",
    "-1519123821": "How can I deposit funds into my DMT5 real money account?",
    "-1445755525": "How can I withdraw funds from my DMT5 real money account?",
    "-1833809949": "Why are my DMT5 login details different from my Deriv login details?",
    "-2114093568": "How can I reset my DMT5 account password?",
    "-1952371760": "Contracts",
    "-1904049127": "What is DBot?",
    "-918450098": "Blocks",
    "-122062690": "What is the Martingale strategy?",
    "-1376569450": "What is the D’Alembert strategy?",
    "-1177914473": "How do I save my strategy?",
    "-1549564044": "How do I reset the workspace?",
    "-1563494193": "How do I view the chart in DBot?",
    "-1366572293": "How do I control my losses with DBot?",
    "-222181522": "Do I need to verify my Deriv account?",
    "-414862292": "How long does verification take?",
    "-790757582": "Why were my documents declined?",
    "-1819888683": "Sorry, we couldn’t find any results matching '{{search}}'.",
    "-859753143": "Wskazówki wyszukiwania:",
    "-177264246": "Wpisz krótki termin do wyszukana, gdyż nasza funkcja wyszukiwania daje lepsze wyniki przy krótkich terminach",
    "-1203897539": "In line with our Group practice, we set the following criteria for client signups:",
    "-908523895": "Clients have to be at least 18 years of age.",
    "-355713844": "If you have made a deposit or created a DMT5 account, you can submit a ticket requesting the desired changes. Please attach your proofs of identity and address.",
    "-1967507831": "Once you have made a deposit or created a DMT5 account, you can only change your currency by contacting Customer Support.",
    "-995557909": "If you’ve forgotten your Google/Facebook account password, you can <0>reset your Deriv account password</0> to log in to Deriv.",
    "-1760393932": "You can do this easily by going to <0>Settings > Profile ></0> <1>Personal details</1>. Uncheck the email preference box, and click the ‘Submit’ button to unsubscribe.",
    "-1986752752": "A dormant fee is an amount charged to any account that has not placed a buy or sell transaction over a continuous period of 12 months.",
    "-994905306": "1. Click 'Get started' at the top left corner to open the blocks menu.",
    "-1285759343": "Search",
    "-793696861": "2. Go to <0>Utility > Variables</0>.",
    "-170649565": "Create variable",
    "-695073642": "User defined variable",
    "-364223277": "A quick strategy is a ready-made strategy that you can use in DBot. There are 3 quick strategies you can choose from: Martingale, D'Alembert, and Oscar's Grind.",
    "-1160951775": "Using a quick strategy",
    "-647409418": "1. Click 'Get started' on the toolbar at the top.",
    "-1832219812": "2. Click 'Quick Strategy'.",
    "-1614892250": "3. Choose the strategy that you want.",
    "-162975033": "4. Select the asset and trade type.",
    "-1647883455": "Asset and trade type",
    "-1522758943": "5. Enter your preferred trade parameters and click 'Create'.",
    "-1299230355": "7. You may save your bot by either downloading it into your computer or by saving it on your Google Drive.",
    "-1810613801": "This is a low-risk positive progression strategy that first appeared in 1965. By using this strategy, you will increase the size of your contract after each successful trade, and decrease the size of your contract after each unsuccessful trade.",
    "-195690560": "First, give your strategy a name. Click the 'Bot name' field on the toolbar at the top and enter a name.",
    "-179005984": "Save",
    "-711167842": "1. Select 'Local' and click 'Continue'.",
    "-631261465": "<0>Saving to Google Drive</0>",
    "-1677746091": "1. Click 'Connect'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Click 'Continue'.",
    "-79131093": "Just drag the XML file from your computer onto the workspace. Your blocks will be loaded accordingly. Alternatively, you can click 'Import' on the toolbar at the top of the workspace and choose to load your strategy from your computer or from your Google Drive.",
    "-1751626872": "Load bot",
    "-157171315": "Load bot google Drive",
    "-380726654": "Click 'Reset' on the toolbar at the top of the workspace. This will revert the workspace back to its original state and any unsaved changes will be lost.",
    "-1856204727": "Reset",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "There are many ways you can control your losses with DBot. Here’s a simple example of how you can implement loss control in your strategy:",
    "-986689483": "1. Create the following variables:",
    "-1101689220": "2. Use a logic block to check if <0>currentPL</0> exceeds <0>maximumLoss</0>. If it does, set <0>tradeAgain</0> to 'false' to prevent the bot from running another cycle.",
    "-1739325003": "Logic block",
    "-148855952": "Update currentPL",
    "-1650334312": "The panel on the right of the workspace gives you information about all your trades in DBot. The 'Summary' tab shows information such as your total stake, total payout, profit/loss, etc.",
    "-822031479": "Summary tab",
    "-224804428": "Transactions",
    "-1609246392": "Click 'Chart' at the bottom left corner of the workspace to view the chart.",
    "-1144380171": "Our list of <0>supported payment methods</0> includes bank wire, credit and debit cards, e-wallets, and cryptocurrencies.",
    "-765332281": "Your deposits and withdrawals will be processed within one business day (Monday to Friday, 9:00 am–5:00 pm GMT+8) unless stated otherwise. Please note that your bank or money transfer service may require additional time to process your request.",
    "-2129519303": "There is no minimum amount for cryptocurrency deposits.",
    "-130293452": "You can lift your withdrawal limits by verifying your identity and address. To see your current withdrawal limits, please go to <0>Settings > Security and safety ></0> <1>Account limits</1>.",
    "-849531377": "Mastercard and Maestro card withdrawals are only available for UK clients. If you are not from the UK, please withdraw using an e-wallet or cryptocurrency instead.",
    "-1283941715": "DMT5 is the MT5 platform on Deriv. It is a multi-asset online platform designed to give new and experienced traders access to a wide range of financial markets.",
    "-844199531": "DMT5 is a multi-asset trading platform that you can use to trade spot forex and contracts for difference (CFDs) with leverage.",
    "-904030289": "The DMT5 Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility.",
    "-35355043": "The DMT5 Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers.",
    "-315308558": "The DMT5 Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. It is available for trading 24/7 and audited for fairness by an independent third party.",
    "-1390301231": "To deposit funds into your MT5 account on Deriv, you’ll need to use the funds in your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "We offer three contract types on DTrader: Ups & Downs, Highs & Lows, and Digits.",
    "-1464470638": "Pomoc",
    "-1678149000": "Try 'Trade'",
    "-1374417883": "<0>View less questions</0>",
    "-11499858": "No, you do not need to verify your Deriv account unless prompted. If your account requires verification, we will contact you via email to initiate the process and provide you with clear instructions on how to submit your documents.",
    "-1314529357": "A commodity is either grown or produced naturally in the environment. Examples include crude oil, metals, gold, and silver.",
    "-720675222": "Exclusive to Deriv, synthetic indices are our very own set of synthetic markets engineered to simulate real-world market movements, unaffected by the sways of actual events and other outside disruptions.",
    "-817895916": "A digital option is a financial instrument with a fixed payout where you predict the outcome from only two possible results.",
    "-634329620": "We offer three trading platforms: DTrader, DBot, and DMT5. Each platform caters to a variety of trading styles and experiences, whether you’re a new or seasoned trader.",
    "-1689847421": "You can see your account’s trading limits by going to <0>Settings > Security and safety ></0> <1>Account limits</1>. Please note that if your account balance exceeds the maximum account cash balance, you must withdraw funds from your account to bring your account balance below the maximum limit.",
    "-743279209": "Simple. Flexible. Reliable.",
    "-1773651808": "Built upon 20+ years of experience",
    "-1360155081": "Graj na największych światowych rynkach finansowych, gdzie każdego dnia nabywa się i sprzedaje waluty o wartości przekraczającej 5 bilionów $.",
    "-813030681": "Wskaźniki",
    "-362324454": "Towary",
    "-1713237231": "Handluj surowcami naturalnymi niezbędnymi dla gospodarki światowej i zarabiaj na zmiennych rynkach.",
    "-1293694434": "3 proste kroki",
    "-866630583": "Ćwicz",
    "-1053710891": "Wybieraj spośród trzech zaawansowanych platform -- stworzonych z myślą o Tobie",
    "-325078557": "Platforma DTrader",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-642822922": "Co nasi klienci mówią o Deriv",
    "-821418875": "Gracz",
    "-702482596": "Wyłączny rynek syntetyczny dostępny 24 godziny 7 dni w tygodniu",
    "-130871483": "Net revenue",
    "-1699945583": "≤ USD 20,000 per month",
    "-1050663488": "Probability of return",
    "-13699993": "Deriv Affiliate Programme",
    "-1218045572": "Choose a commission plan:",
    "-11615110": "Turnover",
    "-1379332802": "Earn based on each successful referral.",
    "-731207336": "You earn <0>USD 100</0> when a referred client successfully deposits a one-time or cumulative total of <0>USD 100</0> into their Deriv account.",
    "-299474353": "This plan is available exclusively to EU-based affiliates.",
    "-1447320268": "Deriv IB Programme",
    "-963218544": "Can’t decide which programme or commission plan suits you?",
    "-921778308": "How it's calculated",
    "-1805450144": "DMT5 Standard",
    "-2015065841": "Earn when your customers trade on a DMT5 Standard account.",
    "-1016171176": "Asset",
    "-1959484303": "Cryptocurrencies",
    "-1526562169": "Commission per round trade",
    "-800226898": "10 per lot",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1589174473": "DMT5 Synthetic Indices",
    "-1709273517": "Earn when your customers trade on a DMT5 Synthetic account.",
    "-342128411": "Crash 500 Index",
    "-9704319": "Crash 1000 Index",
    "-1925264914": "Volatility 25 Index",
    "-708579504": "Volatility 50 Index",
    "-975255670": "Volatility 75 Index",
    "-858813916": "HF Volatility 50 Index",
    "-390528194": "Step Index",
    "-1382976509": "Commission per round trade (per USD 100k)",
    "-538388184": "1.50",
    "-92043532": "7.50",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1534352961": "We don’t allow the use of unauthorised incentives, gifts, and payments to encourage client signups. If we find out that you did this, we may withhold your affiliate commissions. However, if you have a specific incentive in mind, you may contact your account manager to discuss it further.",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "Account management",
    "-1255868362": "Referral tools",
    "-880181675": "More reasons to join",
    "-612863553": "High-value partnership",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Proven creative materials",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-1361653502": "Show more",
    "-188523263": "Develop web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-1851318212": "Get started easily",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "Advertise",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "Why partner with us",
    "-903553712": "Start off as an affiliate and get ensuing access to our IB programme. Earn commission for as long as your referred clients keep trading.",
    "-1186862649": "No charges and hidden fees. Prompt monthly and daily payments.",
    "-956403372": "All Deriv partnership programmes are free. Get your affiliate commissions paid to your method of choice every month and IB commissions paid to your DMT5 account daily.",
    "-659015098": "Daily IB commission",
    "-1299009682": "Optimise conversions with great user experience and creative support",
    "-882534492": "We’ve designed the most customer-centric and intuitive trading experience for Deriv that’s optimised to convert visitors into clients. We’ll also provide you with all the tools and creative materials you need to drive traffic to Deriv.",
    "-55900639": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on several popular financial markets with the utmost convenience. Binary Group – the owner of Binary.com and Deriv.com – has a proven track record of running successful referral programmes with prompt payouts.",
    "-479683066": "Bank wire",
    "-728074978": "1 working day",
    "-1852722657": "Use your bank account to deposit and withdraw. Bank charges apply.",
    "-1053983183": "Instant",
    "-1716483520": "Deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.",
    "-1992816438": "Credit/debit cards",
    "-1019422149": "Mastercard and Maestro withdrawals are only available for UK Clients.",
    "-387269044": "Deposit and withdraw using your Mastercard credit or debit card. Charges and interest rates apply.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-1684534627": "Easily convert your currency to USD and transfer money worldwide. Used by more than 500,000 clients in 163 countries.",
    "-1218809917": "The minimum amount for withdrawal will vary depending on the latest exchange rates.",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-1015477851": "Deposit and withdraw in Tether, a cryptocurrency that’s pegged to fiat currencies.",
    "-1780769479": "deposit",
    "-673235114": "processing time",
    "-1588037659": "Note: {{note}}",
    "-1200829154": "BIEL RTS28 na rok 2018",
    "-798082469": "Tabela 1 - Rodzaj środka realizacji",
    "-1310238478": "Tabela 4 - Codzienne informacje o cenach",
    "-1815880878": "Tabela 3 - Śróddzienne informacje o cenach",
    "-1348498419": "Ujawnienie informacji w zakresie Filaru 3",
    "-1026942776": "Otwórz raport dotyczący ujawnienia informacji w zakresie Filaru 3",
    "-1490047733": "Austria",
    "-1098175375": "Bułgaria",
    "-336646906": "Chorwacja",
    "-1522713441": "Estonia",
    "-1793738569": "Niemcy",
    "-568805686": "Włochy",
    "-763121177": "Irlandia",
    "-1813987599": "Litwa",
    "-751076755": "Luksemburg",
    "-1126250421": "Holandia",
    "-25174273": "Rumunia",
    "-1114192634": "Słowenia",
    "-2054234308": "Hiszpania",
    "-2121510827": "Szwecja",
    "-980586483": "Wielka Brytania",
    "-1833153607": "Portal Deriv działa w ramach jurysdykcji Binary.com, które posiada różne licencje w celu spełnienia światowych wymogów regulacyjnych.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, z siedzibą w W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, jest objęta licencją i regulacjami Urzędu ds. Usług Finansowych na Malcie: Malta Financial Services Authority jako firma świadcząca usługi inwestycyjne kategorii 3 (<0>licencja o nr IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, Saint Vincent i Grenadyny; o numerze identyfikacyjnym 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Wróć, aby się zalogować",
    "-1313043294": "Use strong and varied passwords for your Deriv account, email, online banking, e-wallets, etc. Make it as difficult as possible for anyone to guess your passwords.",
    "-33223796": "Use a secure web browser such as Google Chrome and always ensure it’s up-to-date. Security patches are included in the software updates of your browser.",
    "-124405655": "To prevent unauthorised usage of your account, don’t share your login details with anyone. Keep your username, passwords, and PINs secure.",
    "-1049614092": "Handluj odpowiedzialnie – zrozum ryzyka związane z handlowaniem i zarządzanie nimi poprzez ustanowienie limitów dot. Twojej działalności handlowej.",
    "-2082802781": "Tutaj znajdziesz kilka wskazówek dot. bezpiecznego handlowania.",
    "-183468698": "Limity handlowe i samo-wykluczenie",
    "-1787830625": "Możesz:",
    "-1185952855": "Zablokuj sobie możliwość handlowania na naszej stronie przez ograniczony lub nieograniczony okres czasu.",
    "-447758714": "Jak działają limity handlowe i samo-wykluczenie",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-1354825404": "Handlowanie to dla Ciebie nowość?",
    "-776458472": "General terms of use",
    "-2083825503": "Affiliates & introducing brokers (IBs)",
    "-28284335": "Additional terms for our affiliates and introducing brokers",
    "-1107735764": "Additional terms for our payment agents",
    "-1279391666": "What you’re agreeing to when you sign up to use Deriv",
    "-761668747": "Rules for making trades on any Deriv trading platform",
    "-188305238": "Funds & transfers",
    "-2100890115": "Security & privacy",
    "-732092769": "Oświadczenie dot. ryzyka",
    "-1653190882": "BIEL",
    "-544582468": "Przeczytaj nasz regulamin, aby dowiedzieć się, w jaki sposób zarządzamy m.in. naszymi źródłami danych, bezpieczeństwem i prywatnością.",
    "-924881302": "This is where you’ll find information about our legal policies and how they apply to you. The documents linked below collectively form our standard terms of use (the “Terms”). It’s important that you make yourself aware of these Terms and agree to them before using any of our websites, products, or services.",
    "-1532421724": "FOR BUSINESS PARTNERS",
    "-1075553406": "Binary Group – the owners of the Deriv and Binary.com brands – has a history that dates back to 1999 when we laid the groundwork for the world’s first fixed-odds trading service. Since then, we have grown from strength to strength, garnering the trust of traders around the world.",
    "-392665367": "Pomoc, zawsze gdy jej potrzebujesz",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-948427974": "Why choose us for your online trading",
    "-1783075999": "Deriv work with the aim of keeping our client’s belief on top that makes us the most reliable online trading platform. Find more reasons to trust us for online trading.",
    "-1302553413": "Dlaczego warto wybrać Deriv",
    "-594286125": "W Deriv możesz ćwiczyć handlowanie tak długo, jak tylko chcesz. Bez ryzyka i ukrytych kosztów.",
    "-1773685845": "Wszystkie rynki i platformy",
    "-661813412": "Ciesz się pełnym dostępem do naszych rynków i platform.",
    "-1520902282": "Karta kredytowa nie jest wymagana"
}