{
    "2282350": "Dokładniej, w momencie zawarcia z Tobą transakcji mamy obowiązek zapewnić Ci jej „najkorzystniejszą realizację”. Najkorzystniejsza realizacja oznacza, że musimy podjąć rozsądne kroki, aby uzyskać najlepsze możliwe dla Ciebie rezultaty podczas realizacji zlecenia. Niniejszy dokument zawiera streszczenie naszej polityki dot. najkorzystniejszej realizacji.",
    "12486776": "Dostępność 24 godz. na dobę 7 dni w tygodniu",
    "23601736": "Czas przetwarzania wypłat",
    "24406209": "Bezpieczeństwo Twojego konta jest dla nas niezwykle istotne. Tu znajdziesz kilka sposobów na zwiększenie jego bezpieczeństwa:",
    "29174682": "Zakłady nie są zwykle oferowane z różnicą o wartości poniżej 0,05 do 1 (tzn. wypłaty poniżej 1,05 USD/GBP/EUR/AUD dla każdej stawki w wysokości 1 USD/GBP/EUR/AUD).",
    "29442923": "Ze względu na naturę naszej działalności i rolę jako kontrahenta handlowego, nasze zyski są powiązane z przychodami netto generowanymi przez Ciebie poprzez handlowanie. Jednakże, naszym celem jest ustanowienie i zachowanie skutecznych rozwiązań organizacyjnych i administracyjnych w celu podjęcia wszelkich racjonalnych kroków zapobiegającym konfliktowi interesów: stanowienia lub powodowania znacznego ryzyka szkody Twoich interesów.",
    "32990907": "Wycena dwustronna, w czasie rzeczywistym.",
    "36109326": "Najlepsze doświadczenie handlowe na wyciągnięcie ręki.",
    "41200199": "Należy pamiętać, że nasza strona internetowa generuje pliki dziennika, które rejestrują adresy IP dostępów do Twojego konta, próby logowania oraz informacje o urządzeniu, takie jak producent, model, system operacyjny i przeglądarka. Informacje te są gromadzone wyłącznie w celu ułatwienia sprawdzenia Twojego konta w mało prawdopodobnym przypadku uzyskania dostępu do niego przez nieuprawnione osoby. Informacje dostarczane przez niektóre pliki cookie pomagają nam również zrozumieć, w jaki sposób odwiedzający korzystają ze strony internetowej, dzięki czemu możemy usprawnić prezentowanie na niej treści.",
    "63512348": "B. Świadczenie usług",
    "66546661": "Jeśli posiadasz lub prowadzisz stronę lub strony internetowe, powinieneś:",
    "80003647": "Rewolucyjna platforma dla wszystkich graczy.",
    "86410178": "Niektóre zakłady nie mogą kończyć się w weekend, w związku z tym data zakończenia zakładu może zostać przesunięta na poniedziałek wypadający po tym weekendzie w przypadku, gdy data zakończenia zakładu przypada na sobotę lub niedzielę.",
    "87151727": "B. Ryzyko związane z handlowaniem",
    "92480941": "Gromadzimy również podstawowe informacje na temat rezydencji podatkowej, aby zapewnić zgodność z wymogami CRS/FATCA. Informacje podatkowe, które nam przekazujesz będą ujawniane wyłącznie organom, które na mocy prawa zajmują się zbieraniem takich informacji na potrzeby raportowania CRS/FATCA i wyłącznie w zakresie, w którym jesteśmy prawnie zobligowana do zbierania i ujawniania tych informacji. Informacje te nigdy nie będą przez nas wykorzystywane, ujawniane ani przetwarzane w żaden inny sposób.",
    "92599762": "Zobacz wersję demo",
    "103347804": "Jeśli chcesz złożyć skargę dotyczącą naszych usług, prosimy o kontakt pod adresem: complaints@deriv.com. Musisz przedstawić wszelkie istotne szczegóły dotyczące skargi. Rozpatrzymy ją i wyślemy odpowiedź. Ostateczna odpowiedź jest z reguły wysyłana w ciągu 15 dni roboczych od otrzymania przez nas wszystkich niezbędnych informacji.",
    "107847811": "Stosowane przez nas pliki cookie nie uznaje się za niebezpieczne i nie mają one dostępu do żadnych innych informacji na Twoim komputerze.",
    "108720114": "C. Komunikacja",
    "123647054": "Binary (FX) Ltd",
    "142161217": "Nasza strona internetowa zawiera linki do innych stron i może zawierać reklamy banerowe lub ikonowe stron internetowych osób trzecich. Te strony i ich reklamy mogą umieszczać pliki cookie w Twojej przeglądarce, która jest poza naszą kontrolą. Nie jesteśmy odpowiedzialni za politykę prywatności takich stron ani za ich zawartość. Zachęcamy do zapoznania się z polityką prywatności takich stron internetowych, ponieważ ich praktyki mogą różnić się od naszych.",
    "149294167": "Wypłaty do 50 000 USD",
    "149658224": "Niniejsza umowa między Tobą a Nami jest umową dodatkową do Naszego regulaminu opublikowanego na Naszej witrynie internetowej, a wszystkie klauzule, zawarte w niniejszej umowie lub w Naszym Regulaminie, są w pełni wiążące.",
    "152659025": "Śledź nas na",
    "158047210": "Zapewniamy Ci najkorzystniejszą realizację, biorąc pod uwagę ceny rynkowe podczas obliczania ceny sprzedaży/ofertowej referencyjnego produktu bazowego, do którego odnosi się Twój zakład. W celu ustalenia ceny rynkowej mamy dostęp do wielu różnych źródeł danych, które zapewniają nam obiektywne spojrzenie na ceny zakupu i ceny ofertowe dostępne dla niezależnych graczy.",
    "158345956": "Ogranicz czas spędzany na handlowaniu",
    "173205088": "Imię i nazwisko, adres e-mail i numer telefonu",
    "188151506": "Nie będziesz przedstawiać się w działaniach reklamowych jako Nasz przedstawiciel lub jako upoważniona przez nas osoba.",
    "195139062": "A. Różnice między innymi źródłami danych",
    "216777430": "Zaloguj.",
    "232007840": "Nie będziesz przetrzymywać ani gromadzić środków osób trzecich na swoim koncie założonym na naszym portalu.",
    "256414143": "Zachowaj bezpieczeństwo",
    "259043996": "Zgadzasz się przestrzegać Naszych rozsądnych wniosków, umożliwiających nam zweryfikowanie Twojego przestrzegania tych warunków.",
    "266256719": "A. Wstęp i zakres umowy",
    "270215391": "Monitorowanie pozycji",
    "275670257": "Bonus zostanie przetworzony i wypłacony na Twoje konto, jeśli spełnione zostaną oba z następujących warunków:",
    "281752608": "B. Nasza polityka",
    "284330687": "Staramy się prowadzić rejestr rodzajów prowadzonej przez nas działalności, w przypadku których może lub mógł wystąpić znaczący konflikt. Utrzymujemy również procedury zarządzania obecnymi lub potencjalnymi konfliktami, w tym procedury zachowania odpowiedniej niezależności pomiędzy naszymi pracownikami, którzy są zaangażowani w działania mogące stanowić potencjalny konflikt. Takie procedury powstrzymujące niezależność mogą obejmować na przykład poprzez wprowadzenie barier informacyjnych, fizyczne odseparowanie pracowników, podział obowiązków i utrzymanie polityki niezależności, która wymaga od naszych pracowników działania w Twoim najlepszym podczas świadczenia naszych usług, unikanie konfliktu interesów oraz, w określonych okolicznościach, odmowy świadczenia usług Tobie lub potencjalnemu klientowi w celu uniknięcia konfliktu interesów.",
    "297768569": "Nie ponosimy odpowiedzialności wobec klienta za naruszenie przez Ciebie postanowień niniejszej umowy, ani za popełnienie oszustwa, za błędy, pominięcia, zaniedbanie, niewłaściwe działanie lub umyślne uchybienie.",
    "302618318": "I. Odpowiedzialność",
    "322312419": "Naszą misją jest oferowanie konkurencyjnych cen i szerokiej oferty instrumentów pochodnych do wygodnego handlowania.",
    "333248877": "Nie będziesz korzystać ze swojego konta jak z konta bankowego i będziesz dokonywać wpłat środków wyłącznie w celu zawierania zakładów. Nie jesteśmy instytucją finansową i Twoje wpłacane środki nie będą oprocentowane.",
    "333761777": "Proste w użytkowaniu, zaawansowane środowisko handlowe.",
    "334743919": "Zdajemy sobie sprawę, jak ważna jest ochrona danych osobowych i finansowych.",
    "335040248": "O nas",
    "338487422": "Zastrzegamy sobie prawo do wniesienia poprawek do międzybankowych danych handlowych w przypadku błędnej wyceny lub danych niepoprawnych typograficznie.",
    "343914078": "Nasza misja",
    "350294039": "Asunción,",
    "370006086": "Twoje dane osobowe są wykorzystywane przede wszystkim w celu weryfikacji Twojej osoby jako prawomocnego właściciela konta i właściwego odbiorcy wypłacanych środków. Wykorzystujemy te informacje również w celu przetwarzania zakładów. Wszelkie Twoje dane osobowe i finansowe bezpośrednio z Tobą powiązane są przez nas gromadzone w momencie wypełnienia przez Ciebie formularza otwarcia konta. W każdym przypadku masz prawne lub umowne zobowiązanie przekazania nam tych informacji. Jeśli ich nie przekażesz, nie będziemy mogli świadczyć Ci naszych usług.",
    "383149999": "Zapisane limity i samodzielne wyłączenie",
    "394794825": "Terminy: „My”, „Nas”, „Nasz”, „Nasze” oznaczają Binary (SVG) Ltd.",
    "407835591": "Jeśli wystąpi dowolne zdarzenie opisane w powyższych paragrafach, możemy natychmiast zakończyć niniejszą umowę bez pisemnego powiadomienia.",
    "414620740": "Ostrzegamy przed następującymi ryzykami:",
    "417062659": "Ani My ani żaden z Naszych dyrektorów, specjalistów, kierowników, pracowników ani przedstawicieli nie ponosi odpowiedzialności względem ciebie za jakiekolwiek straty, szkody czy długi powstałe bezpośrednio bądź pośrednio w związku z niniejszą umową.",
    "420288912": "Możesz dokonać wpłaty lub wypłaty min. 5 USD/EUR/GBP/AUD przy użyciu e-portfela. Inne metody płatności będą miały inną kwotę minimalną. Kwoty te są określone na stronie metod płatności.",
    "421733815": "Wewnętrzne przelewy walutowe pomiędzy kontami są dozwolone do kwoty 2 500 USD lub równowartości tej kwoty w innej walucie i są objęte opłatą za przewalutowanie. Przelewy są dozwolone między dowolną dostępną parą walutową.",
    "426313154": "Zabezpiecz swoje konto",
    "428529398": "Niskie, stałe stawki",
    "429319069": "Stawki już od 0.35 USD",
    "432475508": "Obliczanie ceny do zapłaty (lub wypłaty do otrzymania) dla umów finansowych na portalu Deriv, gdy zakład finansowy jest nabywany lub sprzedawany odbywa się na podstawie najlepszych Naszych szacunków dot. zmian cen rynkowych i oczekiwanej wysokości odsetek, domyślnej zmienności i innych warunków rynkowych obowiązujących w czasie trwania zakładu i opiera się na skomplikowanych obliczeniach matematycznych. Obliczenia wykonywane są na Naszą korzyść. Ceny zakładów finansowych (lub kwoty do wypłaty) oferowane ci, gdy spekulujesz na rynkach lub ceny wskaźników giełdowych mogą się różnić znacząco od cen dostępnych na rynkach finansowych, gdzie handluje się wskaźnikami giełdowymi, cenami towarów albo kontraktów, z powodu faworyzowania Nas w systemie obliczania cen opisanym powyżej.",
    "433146834": "Nieprawidłowy adres e-mail",
    "437894033": "Lub zarejestruj się przy użyciu",
    "438658383": "Jeśli strona trzecia, która chce przeprowadzić lub proponuje przeprowadzenie likwidacji, reorganizacji, restrukturyzacji, postępowania układowego lub restrukturyzacyjnego, moratorium w stosunku do Ciebie lub Twoich długów zgodnie z przepisami prawa, niezamierzenie rozpoczyna postępowanie przeciwko tobie",
    "439771358": "Treść niniejszej witryny internetowej może zostać zmieniona w dowolnej chwili bez uprzedniego powiadomienia i jest dostarczana wyłącznie w celu wsparcia graczy w podejmowaniu niezależnych decyzji inwestycyjnych. Podjęliśmy racjonalne środki w celu zapewnienia dokładności informacji publikowanych na tej witrynie internetowej.",
    "440640068": "Nie jesteś mieszkańcem kraju z ograniczonym dostępem, takiego jak Kanada, Kostaryka, Hong Kong, Izrael, Jersey, Malezja, Malta, Paragwaj, Zjednoczone Emiraty Arabskie, Stany Zjednoczone lub dowolnego innego kraju z ograniczonym dostępem, który został określony przez Financial Action Task Force (FATF) jako kraj z brakami strategicznymi.",
    "476621330": "Otwieranie konta",
    "488891512": "Nasza odpowiedzialność",
    "493622337": "Jak możemy pomóc?",
    "493624248": "Unikaj handlowania w momencie, gdy mas skłonność do podejmowania złych decyzji.",
    "494177212": "You just hit a route that doesn",
    "506668598": "Otrzymujesz wpłacaną kwotę i dokonujesz wpłaty takiej samej kwoty na swoje konto Deriv.",
    "537053884": "To ostrzeżenie nie wyjaśnia wszystkich ryzyk związanych z inwestowaniem lub z podobnymi produktami ani sposobu, w jaki takie ryzyka są powiązane z Twoją indywidualną sytuacją.",
    "543697462": "Minimalna wpłata w wysokości 5 USD",
    "543936232": "Uzyskiwanie dostępu do Deriv i korzystanie z Deriv jest jednoznaczne z zaakceptowaniem niniejszego regulaminu. Twoim obowiązkiem jest przeczytanie go i zrozumienie. Niniejszy Regulamin może co jakiś czas być uzupełniany przez warunki dodatkowych regulaminów mających zastosowanie w odniesieniu do określonej Spółki lub określonego produktu.",
    "545904080": "F. Polityka dot. wdrażania",
    "547712327": "Podszkol się, korzystając z darmowego konta demo.",
    "560281742": "opcje binarne, forex, handel forex, handel online, obrót finansowy, handel opcjami binarnymi, handel indeksami, wskaźniki handlowe, transakcje rynku forex, towary, strategie opcji binarnych, broker opcji binarnych, zakład na opcję binarną, platforma transakcyjna opcji binarnych, strategia binarna, finanse, inwestycje, handlowanie",
    "569354588": "Możesz też zarządzać swoimi środkami, korzystając z usług pośrednika płatności, jeśli takie usługi są dostępne w Twoim kraju.",
    "578124227": "Zgadasz się z tym, że we wszelkich postępowaniach sądowych, w tym. m. in. postępowaniu arbitrażowym, mediacyjnym, regulacyjnym lub administracyjnym, zapoczątkowanych przez ciebie lub przez Nas, przechowywane przez Nas archiwa twojej działalności handlowej będą stanowić dowód. Zobowiązujesz się do pełnej współpracy podczas dochodzenia prowadzonego przez jakikolwiek organ regulacyjny.",
    "581168980": "Kwestie prawne",
    "581247958": "Każda ze stron podejmie uzasadnione działania, których domaga się druga strona w celu wprowadzenia w życie postanowień niniejszej umowy.",
    "591753355": "Zobowiązujesz się również do zastosowania wszelkich środków należytej staranności względem swoich klientów. Jesteśmy uprawnieni do zażądania od ciebie w dowolnym momencie dostarczenia wszelkich informacji i dokumentów na potrzeby przeprowadzenia działań w ramach przeciwdziałaniu praniu pieniędzy.",
    "613219827": "Jeśli zdecydujesz się zamknąć swoje konto Deriv, Twoje dane będą przechowywane wyłącznie do spełnienia naszych obowiązków prawnych i regulacyjnych w zakresie przechowywania danych. Usuniemy Twoje dane po upływie określonego okresu przechowywania danych.",
    "615412037": "C. Twoje zobowiązania",
    "621836433": "Wniosek zostanie sprawdzony i oceniony przez nasze działy ds. zgodności i marketingu. Przestrzegając polityki dot. przeciwdziałania praniu brudnych pieniędzy i wprowadzając ją w życie, przeprowadzając ocenę należytej staranności, zgodnie z prawem i rozporządzeniami, nasz dział ds. zgodności może zawnioskować i zgromadzić wszelkie wymagane informacje i dokumenty według własnego uznania.",
    "631038593": "Nie będziesz używać żadnej nazwy domeny, która zawiera nazwę Deriv ani żadnej odmiany czy przekształcenia tej nazwy, które mogłyby sugerować, że ty i My to ta sama osoba.",
    "633795832": "Handluj tylko pieniędzmi, na których stratę możesz sobie pozwolić.",
    "636059494": "Światowe rynki na wyciągnięcie ręki, wszędzie i o każdej porze.",
    "642995056": "Adres e-mail",
    "643762633": "Dla wygody naszych Klientów niniejszy regulamin jest dostępny w kilku językach. Staramy się zapewnić wierne tłumaczenie wersji w języku angielskim, odzwierciedlając te same zasady. W przypadku jakichkolwiek rozbieżności pomiędzy wersją angielską strony Deriv, a wersją w jakimkolwiek innym języku, wersja angielska jest wersją obowiązującą.",
    "667762548": "Nie będziesz korzystać z API portalu Deriv w nieuczciwy lub nieprawidłowy sposób w jakimkolwiek celu.",
    "671135015": "Twoja śmierć, niesprawność lub niepoczytalność",
    "672478072": "Poufne informacje pozostają poufne nawet po zakończeniu stosunku biznesowego między tobą a Nami, który został ustanowiony na podstawie niniejszej umowy lub dowolnej innej umowy lub porozumienia.",
    "677165328": "Korzystaj z historii logowania, aby monitorować ostatnie logowania na swoje konto.",
    "679289530": "Nasza wizja",
    "681138407": "Informacje przedstawione w paragrafie 1 niniejszej sekcji zostaną przekazane na adres: affiliates@deriv.com.",
    "694236654": "Świadczone przez nas usługi polegają wyłącznie na realizacji zleceń. Nie oferujemy doradztwa inwestycyjnego w odniesieniu do naszych produktów i usług. Czasami zapewniamy faktyczne informacje lub rekomendacje dotyczące rynku, informacje o procedurach transakcji i potencjalnych ryzykach z nimi związanych i sposobach na ich zminimalizowanie. Jednak to Ty podejmujesz decyzję dotyczącą korzystania z naszych produktów czy usług.",
    "694747085": "Polityka dot. sporów",
    "695694248": "Nie gwarantujemy możliwości sprzedaży zakładu przed upływem jego daty wygaśnięcia.",
    "737046446": "Binary Investments (Europe) Ltdjest objęta licencją i regulacjami Urzędu ds. Usług Finansowych na Malcie: Malta Financial Services Authority jako firma świadcząca usługi inwestycyjne kategorii 3 (</0>licencja o nr IS/70156<0>).",
    "747785145": "Nie tolerujemy żadnej formy nieodpowiedniego zachowania, m. in. używania obraźliwego języka. Zastrzegamy sobie prawo do zamknięcia Twojego konta lub objęcia go ograniczeniami w przypadku dowolnej formy nieodpowiedniego zachowania z Twojej strony.",
    "754491947": "Dokładamy wszelkich starań, by zapewnić, że wszystkie składane zlecenia zostaną zrealizowane, jednak nie zawsze jest to możliwe ze względu na istotne trudności lub nadzwyczajne okoliczności. Jeśli nie będziemy świadomi istnienia dowolnych istotnych trudności związanych z właściwą realizacją zlecenia, niezwłocznie poinformujemy Cię o tym.",
    "757744427": "Podejmujemy starania, by notowane ceny każdego instrumentu bazowego stanowiącego podstawę zakładu, w tym waluty obce, wskaźniki i towary, były racjonalnym odzwierciedleniem rzeczywistych cen rynkowych takiego instrumentu. Nie dajemy żadnej gwarancji, ani wyrażonej ani domniemanej, że notowane ceny reprezentują aktualne ceny rynkowe.",
    "778574668": "Aby pomóc w zapewnieniu bezpieczeństwa Twojego konta, zalecamy:",
    "800134626": "Środki mogą zostać wypłacone tylko posiadaczowi konta. Musisz zapewnić, że wszystkie potrzebne szczegóły zostały przekazane, aby umożliwić nam dokonanie wypłaty przy użyciu wybranej metody płatności.",
    "804565709": "Zastrzegamy sobie prawo do anulowania/zabronienia wykorzystania bonusu za wpłatę i/lub promocji darmowego bonusu, według własnego uznania i w dowolnej chwili.",
    "812149028": "Wszystkie światowe rynki, jedna zaawansowana platforma",
    "814009433": "Całkowity obrót handlowy",
    "834386582": "Ochrona przed inflacją",
    "843376778": "Należy zrozumieć, że będziesz kupować i sprzedawać kontrakty, podlegając pod niniejszy regulamin.",
    "847028402": "Sprawdź swój adres e-mail",
    "850735123": "Sugerowane tematy",
    "859765694": "Wszystkie gromadzone od Ciebie dane osobowe przechowujemy, zachowując należytą staranność i przechowujemy je wyłącznie w celach dozwolonych i wymaganych przez prawo. Zalicza się do tego przechowywanie określonych informacji przez strony trzecie i i udostępnianie ich stronom trzecim w celu sprawdzenia tożsamości i wiarygodności kredytowej, aby zachować zgodność z wymogami prawnymi i regulacyjnymi. W określonych przypadkach możemy przetwarzać Twoje dane w celu spełnienia naszych zobowiązań umownych względem Ciebie.",
    "870024273": "Jeśli nie pamiętasz hasła, możesz je zresetować w następujący sposób:",
    "876001650": "Kliknij łącze weryfikujące, aby utworzyć nowe hasło.",
    "882216897": "Wymagany jest adres e-mail",
    "885902000": "Nie jesteś mieszkańcem kraju z ograniczonym dostępem, takiego jak Kanada, Hongkong, Izrael, Jersey, Malezja, Malta, Paragwaj, Zjednoczone Emiraty Arabskie, Stany Zjednoczone lub dowolnego innego kraju z ograniczonym dostępem, który został określony przez FATF jako kraj z brakami strategicznymi.",
    "891635392": "D. Szczegółowe instrukcje",
    "920020810": "Zastrzegamy sobie prawo do ustanowienia limitów ryzyka, które mają wpływ na twoje limity handlowe i mogą nie być ograniczone wyłącznie do instrumentów finansowych i rodzajów zakładów. Możemy również nakładać limity handlowe na Twoje konta według Naszego własnego uznania. Te limity można sprawdzić w sekcji <0>Bezpieczeństwo i prywatność</0? na twoim koncie. Jeśli saldo twojego konta przekroczy maksymalną ustaloną kwotę, wówczas należy dokonać wypłat w celu zmniejszenia wysokości salda, aby nie przekraczało ono limitu.",
    "930658845": "Uzyskaj dostęp do najpopularniejszych światowych rynków i aktywów.",
    "933114237": "Zmiana Twoich danych osobowych",
    "933953883": "Zapewniamy tu streszczenie naszej polityki, którą stosujemy w celu zarządzania konfliktem interesów, co stanowi odpowiedź na zobowiązania posiadane w stosunku do Ciebie.",
    "935431940": "Dokonywanie wpłaty",
    "946205736": "Dlaczego warto wybrać Deriv?",
    "948175575": "W przypadku posiadania dowolnych informacji, że coś może spowodować Naszą szkodę lub być dla niekorzystne dla Nas lub dla Naszej reputacji, przekażesz Nam takie informacje bezzwłocznie.",
    "949795582": "Możemy mieć dostęp do informacji, które nie są dostępne dla klientów, może nabywać pozycje handlowe po cenach, które nie są dostępne dla klientów i może uzyskiwać odsetki inne niż klienci. Nie jesteśmy zobowiązani do przekazywania Ci posiadanych informacji rynkowych lub innych informacji, ani powstrzymywania Cię przed handlowaniem, czy też zmieniania sposobu Twojego handlowania.",
    "957344525": "Możesz otworzyć konto na Deriv pod warunkiem, że spełniasz następujące warunki:",
    "964475275": "Zgadzasz się na potencjalne wykorzystanie przez nas informacji osobowych podanych przez Ciebie w celu przeprowadzenia odpowiednich kontroli zwalczania nadużyć finansowych. Podane przez Ciebie dane osobowe mogą być ujawnione instytucjom informacji kredytowej lub organom zapobiegania nadużyciom finansowym, które mogą prowadzić rejestr takich informacji.",
    "984317225": "Otwieranie konta",
    "989051154": "Wypłaty",
    "1002688362": "Jakiekolwiek zmiany warunków umownych dotyczących Ewidentnie nieprawidłowych zakładów muszą być racjonalne i sprawiedliwe i mogą wiązać się z zamknięciem i/lub otwarciem pozycji, złożeniem/anulowaniem zakładów bez angażowania Cię, zmianami otwartych pozycji, anulowaniem zakładów z historii handlowania itp. Środki pieniężne wymienione pomiędzy klientem a nami w rezultacie Ewidentnie nieprawidłowych zakładów zostaną zwrócone odbiorcy po dokonaniu zmian warunków kontraktu oraz postanowień niniejszej Umowy.",
    "1010546439": "Platforma w liczbach",
    "1015310299": "Jeśli dowolna przekazana Nam informacja jest lub stała się nieprawdziwa lub wprowadzająca w błąd",
    "1021490172": "Użyj innego słowa kluczowego",
    "1025564896": "Należy złożyć wniosek zawierający następujące informacje:",
    "1040835572": "A. Zakres umowy",
    "1051699721": "Opłaty za wpłaty i wypłaty środków pieniężnych są określone tutaj. Inne pobierane opłaty mogą obejmować wymianę walut, speady i prowizje. Prosimy o zapoznanie się z wszystkimi kosztami i opłatami, które mają zastosowanie w Twoim przypadku, gdyż będą one miały wpływ na Twoją rentowność.",
    "1052219117": "Inne ryzyka: Istnieją inne rodzaje ryzyka związane z handlem walutami obcymi, których nie można opisać szczegółowo w niniejszym dokumencie. Jednak można stwierdzić ogólnie, że transakcje związane z papierami wartościowymi, opcjami i walutami wiążą się z zagrożeniem różnymi czynnikami ryzyka, takimi jak: ryzyko rynkowe, ryzyko kredytowe, ryzyko rozliczeniowe, ryzyko płynności, ryzyko operacyjne i ryzyko prawne. Przykładowo, w wyniku wydarzeń gospodarczych, politycznych lub innych nieprzewidzianych wydarzeń lokalnych lub międzynarodowych mogą wystąpić silne zakłócenia na rynku. Oprócz tego rodzaju ryzyka należy wziąć pod uwagę również inne czynniki, takie jak kwestie związane z rachunkowością i podatkami.",
    "1057252189": "Jeśli stracisz swoją kryptowalutę w wyniku wymiany kryptowalut, zhakowania dostawcy usługi portfela lub jeśli ten dostawca stanie się niewypłacalny, nie ma możliwości odwołania się. Twoim obowiązkiem jest bezpieczne przechowywanie swoich kryptowalut. Nie akceptujemy żadnej odpowiedzialności za straty lub szkody powstałe, pośrednio lub bezpośrednio, w wyniku kradzieży kryptowalut lub niewypłacalności giełd i dostawców usług portfela, z których korzystasz.",
    "1068913295": "Będziemy monitorować skuteczność naszych rozwiązań w zakresie realizacji zleceń oraz naszą politykę w tym zakresie. Od czasu do czasu będziemy sprawdzać, czy miejsca, na których polegamy przy dokonywaniu wyceny naszych zakładów w Twoim imieniu pozwalają nam na zapewnienie najkorzystniejszej realizacji zlecenia na jednolitych warunkach, czy też musimy wprowadzić zmiany w naszych rozwiązaniach dotyczących realizacji zleceń. Będziemy też sprawdzać nasze rozwiązania w zakresie realizacji zleceń oraz naszą politykę w tym zakresie pod kątem istotnych zmian w odniesieniu do jednego z naszych miejsc wyceny lub w odniesieniu do możliwości wpływu na zapewnianie przez nas najkorzystniejszej realizacji. W przypadku wystąpienia jakiejkolwiek istotnej zmiany w rozwiązaniach w zakresie realizacji zleceń lub naszej polityki w tym zakresie, poinformujemy Cię o tym.",
    "1072392092": "Intuicyjność i personalizacja",
    "1085746012": "Powrót do tematów pomocy",
    "1089659579": "E. Brak obowiązku powierniczego",
    "1091180869": "Właściwą jurysdykcją jest Saint Vincent i Grenadyny.",
    "1101106548": "Świadcząc swoje usługi, powinieneś:",
    "1114057531": "Rozpocznij od korzystania z darmowego konta do ćwiczeń",
    "1121914758": "Największe rynki na świecie oraz rynki z największą płynnością",
    "1128926784": "Zwrócisz Nam dowolny posiadany przez ciebie dokument związany z Naszą działalnością niezwłocznie po ustaniu współpracy między tobą a Nami.",
    "1132338146": "Deriv to firma oferująca handel on-line oraz największy wybór instrumentów pochodnych w konkurencyjnych cenach.",
    "1132387940": "Binary (SVG) Ltd",
    "1144605763": "Zastrzegamy sobie prawo do anulowania lub unieważnienia umownych warunków zawartej transakcji, jeśli w Naszej ocenie transakcja została zawarta po cenach, które nie odzwierciedlają uczciwych cen rynkowych lub przy wyjątkowo niskim poziomie ryzyka z powodu ewidentnego błędu („ewidentny błąd”).",
    "1149612424": "Gwarantowana przejrzystość.",
    "1170005670": "Każdy przypadek poniesienia przez Nas straty finansowej, podatkowej lub prawnej z powodu Twoich działań na portalu Deriv",
    "1173267359": "Kiedy klient wpłaca środki za Twoim pośrednictwem, ma miejsce następujący proces:",
    "1173855755": "B. Oferty weekendowe",
    "1183053882": "Posiadamy licencję na handel instrumentami pochodnymi na swój własny rachunek. Zlecenia będą realizowane przez Nas, a My zawsze będzie występować w roli wyłącznego miejsca realizacji dla wszystkich zakładów zawieranych przez klienta dla opcji binarnych. Oznacza to, że zawsze będziemy występować w roli kontrahenta klienta, jeśli chodzi o drugą stronę zakładu. Należy być świadomym, że jesteś narażony na wyższe ryzyko, gdyż wszystkie zakłady są zawierane na rynkach pozagiełdowych (OTC), a nie na regulowanych giełdach. Ta sekcja polityki przedstawia sposób, w jaki Firma stara się sprostać obowiązkowi najkorzystniejszej realizacji.",
    "1183394321": "B. Realizacja zlecenia",
    "1189085544": "Posiadasz wystarczającą wiedzę i doświadczenie w kwestii handlu finansowego i jesteś zdolny/a do oceny korzyści i ryzyka związanego z nabywaniem kontraktów finansowych za pośrednictwem niniejszego portalu i dokonując oceny, nie polegasz na informacjach zawartych na tym portalu.",
    "1189720314": "Stosujemy najlepsze procedury przeciwdziałania praniu brudnych pieniędzy. Środki pochodzące z działalności przestępczej nie są akceptowane. Jesteśmy zobowiązani informować odpowiednie organy o transakcjach wzbudzających podejrzenia.",
    "1201997065": "Żadna ze stron nie ponosi odpowiedzialności za niewykonanie zobowiązań wynikających z niniejszej umowy w przypadku wystąpienia siły wyższej. Zdarzenia siły wyższej to zdarzenia pozostające poza kontrolą obu stron umowy i są to zdarzenia niemożliwe do przewidzenia; znacząco wpływają na wykonanie zobowiązań stron wynikających z niniejszej umowy. Zdarzenia siły wyższej to między innymi wojny, działania rządowe, wprowadzenie kontroli nad wymianą walut, nacjonalizacja, dewaluacji, konfiskaty, kataklizmów, klęsk żywiołowych lub innych nieoczekiwanych, niemożliwych do uniknięcia i do przewidzenia zdarzeń, niezależnych od woli stron.",
    "1204295672": "Wysokość prowizji, jaka będzie pobierana od Klientów za wpłaty i wypłaty środków",
    "1210745280": "W przypadku niektórych zakładów rynek lub giełda, gdzie handluje się danym produktem, może nie funkcjonować lub być zamknięty w chwili złożenia przez Ciebie zlecenia. W takim przypadku określamy uczciwą cenę instrumentu bazowego w oparciu o wiele czynników, takich jak zmiany cen na powiązanych rynkach i inne czynniki rynkowe, i informacje dotyczące Twojego zlecenia.",
    "1230072822": "D. Nasze zobowiązania",
    "1239690903": "Cena i koszt",
    "1246849732": "W przypadku zakładów zawieranych na Deriv pełnimy funkcję zamawiającego, nie pośrednika działającego w Twoim imieniu i w związku z tym nasza rola sprowadza się wyłącznie do dostarczenia miejsca realizacji zawieranych przez Ciebie zakładów.",
    "1250489934": "Bonusy",
    "1253759644": "Ustaw limit swoich strat i nie przekraczaj go.",
    "1256498420": "Dubaj,",
    "1263787871": "Wypłaty kontraktów będą określane przez Nas w odniesieniu do dziennych wartości przedstawianych na Deriv stosownie do właściwych indeksów (wskaźników) zakładu (zakładów) lub na podstawie międzybankowych danych handlowych otrzymanych przez Nas dla transakcji walutowych lub cen towarów podanych na Deriv. Należy pamiętać, że poszczególne rynki mogą być zamykane o różnych porach dnia ze względu na lokalne godziny handlowe i strefy czasowe.",
    "1265800767": "Zabezpieczaj się przed zmianami giełdowymi",
    "1280917981": "Następnie przesyłasz klientowi żądaną kwotę.",
    "1284213845": "Środki, które nam przekazujesz, nie są w Twoim imieniu inwestowane w papiery wartościowe, kontrakty terminowe futures, waluty, instrumenty pochodne ani w żadne inne instrumenty.",
    "1286094280": "Wypłata",
    "1286413720": "Zablokuj sobie możliwość handlowania na naszej stronie internetowej",
    "1299144461": "Regulamin",
    "1300361383": "Zweryfikuj swoje konto na stronie weryfikacyjnej.",
    "1318276617": "Zakłady nie będą zwykle oferowane podczas pierwszych 10 minut handlu.",
    "1324890934": "Binary (SVG) Ltd jest firmą zarejestrowaną w Saint Vincent i Grenadynach.",
    "1332168410": "Dowiedz się więcej",
    "1332921069": "Zdarzenie, które poważnie zmniejsza możliwość wywiązania się z Twoich zobowiązań i obowiązków nałożonych przez niniejszą umowę.",
    "1334260583": "Zarządzanie swoim kontem",
    "1335558993": "K. Siła wyższa",
    "1335594279": "Zmiana odpowiada warunkom rynkowym",
    "1337578041": "Wsparcie",
    "1346014152": "Twoje idealne miejsce do handlu on-line.",
    "1355270990": "Godziny zamknięcia rynku: Prosimy o zapoznanie się z sekcją <0>Godziny handlowania<0>, gdzie opisane są dokładne pory rozliczania wszystkich kontraktów. Inne portale mogą stosować inną konwencję (np. niektóre portale wybierają godz. 4 czasu nowojorskiego lub 5 czasu londyńskiego). Tak więc, ze względu na konwencję godziny zamknięcia rynku, cena otwarcia, cena wysoka, cena niska i cena zamknięcia wyświetlone na naszym portalu mogą różnić się od tych na innych portalach.",
    "1355600131": "Mamy prawo zażądać od ciebie informacji w celu zweryfikowania, czy spełniasz te warunki. Jeśli nie stosujesz się do naszej uzasadnionej prośby o przekazania informacji, możemy zamknąć Twoje konto i wstrzymać wszelkie środki na nim zgromadzone.",
    "1369241444": "Jakiekolwiek informacje podane na tych stronach i/lub w wiadomościach e-mail lub newsletterach wysyłanych przez nas w odniesieniu do powyższego nie mają charakteru porady finansowej ani inwestycyjnej i nie akceptujemy żadnej odpowiedzialności w tym zakresie.",
    "1407191858": "DTrader",
    "1407269335": "Przejdź do strony logowania.",
    "1434507306": "Handlowanie na portalu Deriv może uzależniać. Jeśli chcesz przestać handlować przez określonych czas, skorzystaj z funkcji samo-wykluczenia.",
    "1455632605": "Prognozuj ogólne trendy rynkowe, a nie zmiany na poszczególnych rynkach",
    "1465599620": "Zastrzegamy sobie prawo do odmowy lub zakończenia współpracy z tobą oraz do cofnięcia twoich transakcji, jeśli nie zaakceptujesz procesów przeciw praniu pieniędzy lub jeśli się do nich nie stosujesz.",
    "1467545943": "Kod bonusowy można wprowadzić i aktywować w momencie otwarcia konta.",
    "1484959406": "E. Zakłady",
    "1510545928": "H. Odszkodowanie",
    "1524308792": "Posiadamy prawo zakończenia wszelkich czynności i zakładów, w tym między innymi powyżej wymienionych czynności.",
    "1526273176": "Adres URL strony internetowej (jeśli dotyczy)",
    "1528031455": "Masz już konto?",
    "1533920862": "Rozważając, w jaki sposób zapewnić Ci najlepszą realizację zlecenia, mamy obowiązek wziąć pod uwagę liczne czynniki, w szczególności:",
    "1553462693": "Rynek pozagiełdowy bez scentralizowanej wymiany walut",
    "1563171583": "Zapoznałeś/aś się z naszą polityką prywatności i wyrażasz zgodę na przetwarzanie przez nas Twoich danych osobowych.",
    "1571775204": "Wysokie zyski",
    "1581220832": "C. Ryzyko handlu przez internet",
    "1582034624": "Potrzebujesz pomocy związanej z naszymi produktami i usługami? Zapoznaj się z sekcją Najczęściej zadawane pytania lub skontaktuj się z nami.",
    "1582180987": "Nie handluj pożyczonymi pieniędzmi.",
    "1582462514": "Sprawdź pisownię i spróbuj ponownie",
    "1586065334": "Paragwaj",
    "1587927370": "Nasze zaangażowanie w zapewnieniu Ci „najkorzystniejszej realizacji” nie oznacza, że posiadamy względem Ciebie obowiązek powierniczy poza określonymi obowiązkami regulacyjnymi nałożonymi na nas lub uzgodnionymi między Tobą a nami.",
    "1593188319": "Jeśli posiadasz Konto z prawdziwymi pieniędzmi, musisz zaznaczyć również okno „Mam konto z prawdziwymi pieniędzmi” i zweryfikować swoją datę urodzenia.",
    "1602832491": "Dywersyfikacja portfolio",
    "1606398372": "Wszystkie dane karty są przekazywane bezpośrednio do sieci Visa/Mastercard przy użyciu najnowszej technologii szyfrowania SSL, zgodnie z polityką bankową.",
    "1622360018": "Ta oferta nie łączy się z innymi ofertami.",
    "1622406547": "404: Nie znaleziono",
    "1631981906": "Nie będziesz korzystać z portalu Deriv w celu prania pieniędzy.",
    "1635547892": "Źródła danych",
    "1636225558": "Rewolucyjna platforma dla wszystkich graczy",
    "1642688220": "Twoje hasło oraz identyfikator logowania są unikatowe i zaszyfrowane. Nie mogą ich odczytać nawet Nasi pracownicy. Z tego powodu nie możemy odzyskać Twojego hasła, jeśli go zapomnisz. Możliwe będzie tylko wysłanie Ci łącza do samodzielnego ustanowienia nowego hasła.",
    "1659682194": "J. Zachowanie poufności",
    "1663532579": "Poćwicz, korzystając z konta demo",
    "1667670058": "Handlowanie on-line może przynieść zarówno straty, jak i zyski. Ceny będą się zmieniać z powodu zmian na rynku i mogą wpłynąć na Twoje inwestycje. Zapoznaj się z naszymi Dokumentami zawierającymi najważniejsze informacje, aby dowiedzieć się, jak jest wysokość wymaganego depozytu zabezpieczającego dla instrumentów handlowych oferowanych na naszej stronie internetowej. Oferowane przez nas produkty są uznawane za „produkty złożone” i mogą być nieodpowiednie dla klientów detalicznych.",
    "1672176606": "C. Informacje o urządzeniu i plikach cookie",
    "1689747267": "Objęta ochroną patentową, licencjami i regulacjami",
    "1697654774": "Portal Deriv to najnowsza innowacja Binary Group, poparta 20-letnim doświadczeniem, dbałości o klienta i innowacji technicznych.",
    "1702776205": "Oferować swoje usługi i wywiązywać się z innych zobowiązań wyszczególnionych w niniejszej umowie na własny koszt i na własne ryzyko.",
    "1706218860": "Zastrzegamy sobie prawo do dostosowania Twojego konta w przypadku zakłócenia, przerwania lub zawieszenia jakiegokolwiek zakładu.",
    "1720609599": "Kryptowaluty to aktywa charakteryzujące się zmiennością, które są bardzo podatne na wahania rynkowe. Handel kontraktami na różnice kursowe powiązanymi z kryptowalutami jest inwestycją o wysoko spekulacyjnym charakterze ze względu na to, że ceny kryptowalut mogą wzrastać i spadać — potencjalnie mogą stracić całkowicie swoją wartość (zero). Należy handlować kryptowalutami wyłącznie wówczas, gdy w pełni rozumiesz i jesteś świadomy//a, że powiązane z nimi zakłady i/lub inwestycje są z natury skomplikowane i o wysokim poziomie ryzyka i że ryzykujesz nie tylko poniesienie znaczących strat w krótkim okresie, ale też stratę całego zainwestowanego kapitału.",
    "1727773536": "Prawdopodobieństwo rozliczenia",
    "1752121431": "W przypadku, gdy dostarczasz nam określone informacje, w tym (a) określające cenę zakładu lub (b) określające cenę, po jakiej zakład ma być rozliczony, wówczas te informacje stają się nadrzędne wobec naszej polityki.",
    "1794115037": "Unikalny rynek syntetyczny, który stymuluje zmienność rynków w świecie rzeczywistym. Handluj małymi, stałymi stawkami, aby uzyskać wysokie zwroty przy czasie trwania wynoszącym zaledwie jeden tick.",
    "1806160830": "Deriv to nowa platforma handlowa stworzona przez Binary Group, utytułowanego pioniera rynku w branży handlu opcjami w internecie. Została stworzona w oparciu o 20-letnie doświadczenie, dbanie o klienta i innowację techniczną. Dzięki naszym zaawansowanym, a jednocześnie nieskomplikowanym narzędziom handlowym, zarówno nowi, jak i doświadczeni gracze zrozumieją ryzyko i podejmą lepsze decyzje handlowe.",
    "1808393236": "Logowanie",
    "1816761131": "Przestrzegaj wskazówej, polityk i procedur związanych z Naszą działalnością, które mogą ulegać zmianom, być ustalane ponownie lub zamieniane co jakiś czas.",
    "1822865749": "Jeśli działasz niezgodnie z jakąkolwiek gwarancją, deklaracją czy zobowiązaniem dokonanym na mocy niniejszej umowy",
    "1825983967": "Oceniając, czy błąd jest ewidentny możemy brać pod uwagę wszelkie istotne informacje, w tym kondycja rynku bazowego w momencie wystąpienia błędu lub błędy w informacjach źródłowych i oświadczeniach lub brak jasności w nich. Masz obowiązek zgłaszania nam wszelkich tego typu problemów, błędów lub podejrzanych nieprawidłowości w systemie, których doświadcza klient i nie może nadużywać problemów systemowych w celu uzyskania zysku. Dołożymy wszelkich starań w celu rozwiązania tych problemów w możliwie najkrótszym czasie.",
    "1833428367": "Prawdopodobieństwo wykonania",
    "1836934314": "Nie będziesz korzystać z Naszej nazwy ani z Naszego znaku towarowego w swojej działalności reklamowej bez Naszego pisemnego upoważnienia.",
    "1838372042": "Zarządzanie kontami",
    "1845418558": "Lista akceptowanych metod płatności",
    "1863129157": "Naszym celem jest stać się najlepiej dbającą o klienta firmą oferującą handlowanie on-line, miejscem, gdzie gracze mogą poznać każdy instrument pochodny, którym chcieliby handlować.",
    "1867169512": "Brak wpływu prawdziwych zdarzeń na świecie",
    "1871780873": "Wpłaciłeś/-aś wymaganą minimalną kwotę.",
    "1879618136": "B. Profilowanie i kategoryzacja",
    "1882648137": "Nie możesz znaleźć odpowiedzi?",
    "1884652280": "Kto może otworzyć konto?",
    "1894381379": "Nie będziemy nadzorować jakichkolwiek świadczonych przez Ciebie usług finansowych.",
    "1900277010": "Surowce naturalne, które można kupować i sprzedawać.",
    "1906953483": "Nie udostępniaj nikomu swojego konta Deriv.com ani metod płatności.",
    "1926910188": "Podczas procesu aplikacyjnego możemy poprosić Cię o informacje dotyczące Ciebie, Twojego doświadczenia, Twoich środków inwestycyjnych i zarobków. Nie sprawdzamy w Twoim imieniu, czy ilość przesłanych nam pieniędzy oraz Twoje zyski lub straty odpowiadają tym informacjom. Do Ciebie należy ocena, czy Twoje środki inwestycyjne są adekwatne do Twojej działalności inwestycyjnej prowadzonej na naszym portalu i do podejmowanego ryzyka związanego z produktami i usługami, z których korzystasz.",
    "1927285112": "Zapoznałeś/aś się z niniejszym regulaminem w całości i przyjmujesz do wiadomości, że będziesz sprzedawać i kupować zakłady zgodnie z jego warunkami.",
    "1945797772": "W związku z wysokim poziomem ryzyka, które może skutkować stratą całej zainwestowanej kwoty, posiadamy odpowiednie procedury wewnętrzne, aby zapewnić Ci sprawiedliwe traktowanie w każdym przypadku oraz zmniejszenie ryzyka negatywnego wpływu na Twoje interesy.",
    "1962512559": "Nie będziesz fałszywie przedstawiać usług świadczonych Naszym klientom.",
    "1969417893": "Kliknij „Link resetujący hasło” znajdujący się na dole strony.",
    "1971887739": "Binary Limited",
    "1975275841": "Wypełniając formularz otwarcia konta, musisz podać wszystkie wymagane dane, które określają Twoją tożsamość, w tym ważne dane identyfikacyjne, adres, adres e-mail do kontaktu i swój numer telefonu.",
    "1989818864": "Klient prosi o wypłatę ze swojego konta Deriv.",
    "1993185257": "Środki klientów są przechowywane na rachunkach bankowych oddzielnych od naszych rachunków operacyjnych, a w przypadku naszej niewypłacalności uruchamiane są procedury gwarantujące Ci zwrot środków znajdujących się na Twoim koncie.",
    "1996842262": "Ustanowiliśmy odpowiednie kontrole wewnętrzne i monitorowanie w celu weryfikacji, czy nasz łączny zysk z rożnych opcji bazowych oraz czas trwania jest równy pobieranym prowizjom w wysokości 3 - 5%. Odpowiednie testy typu back-testing są przeprowadzane kwartalnie w celu zaświadczenia, że nasz zysk nie przekracza ustanowionej marży i zapewnić sprawiedliwe ceny dla klientów, przy jednoczesnym zmniejszeniu konfliktu naszych interesów.",
    "2017393703": "Możesz skorzystać z tego bonusu, tylko jeśli jesteś nowym klientem i tylko raz na gospodarstwo domowe. Jeśli jesteś obecnym lub byłym klientem, nie kwalifikujesz się do skorzystania z tego bonusu",
    "2041031651": "Licencje i regulacje",
    "2053202214": "Priorytety, które określasz dla nas w związku z zawarciem tych zakładów",
    "2059853325": "Ryzyko związane z kursem wymiany walut: Kursy walutowe mogą zmieniać się gwałtownie ze względu na różne uwarunkowania, m. in. gospodarcze i polityczne, i w wyniku tego narażać Cię na ryzyko straty związane z takimi zmianami, które stanowi dodatkowe ryzyko, obok ryzyka straty związanego z handlowaniem aktywem bazowym. Jeżeli dokonujesz wpłaty środków w walucie w celu handlowania w innej walucie obcej, na Twoje zyski lub straty związane z aktywem bazowym mogą wywierać wpływ zmiany kursów walutowych.",
    "2061201288": "W jakimkolwiek przypadku wystąpienia błędu w aktualnych cenach, notowaniach podanych do publicznej wiadomości lub w oprogramowaniu do handlowania",
    "2088748185": "Deriv jest chroniony prawami autorskimi.",
    "2090411067": "Zamykanie konta",
    "2119698991": "W przypadku jakichkolwiek zakłóceń w dostarczaniu danych, które nie mogą być przez nas z łatwością usunięte, zastrzegamy sobie prawo zwrotu pieniędzy za zakupiony kontrakt.",
    "2127686694": "Lista obsługiwanych przez nas metod płatności obejmuje przelew bankowy, katy kredytowe/debetowe, e-portfele i kryptowaluty.",
    "2145070047": "Deriv działa w ramach jurysdykcji Binary.com.",
    "-443850363": "Zarejestruj się za darmo już teraz!",
    "-1315819894": "Załóż darmowe konto",
    "-952845669": "Sprawdź swoją skrzynkę odbiorczą i kliknij link wysłany w celu zweryfikowania Twojego adresu e-mail.",
    "-1076138910": "Handluj",
    "-2147340077": "Firma",
    "-1716121042": "Centrum pomocy",
    "-34495732": "Informacje o przepisach prawnych",
    "-9461328": "Bezpieczeństwo i prywatność",
    "-181484419": "Odpowiedzialne handlowanie",
    "-1030273255": "W UE produkty finansowe są oferowane przez Binary Investments (Europe) Ltd, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, objętą regulacjami Urzędu ds. Usług Finansowych na Malcie: Malta Financial Services Authority jako firma świadcząca usługi inwestycyjne kategorii 3 (<0>licencja o nr IS/70156</0>).",
    "-2020791050": "Poza terytorium UE produkty finansowe są oferowane przez spółkę Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, za której regulacje odpowiada Komisja ds. usług finansowych Vanuatu (Vanuatu Financial Services Commission) – <0>zobacz licencję</0>; Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Brytyjskie Wyspy Dziewicze, za której regulacje odpowiada Komisja Brytyjskich Wysp Dziewiczych ds. Usług Finansowych (British Virgin Islands Financial Services Commission) – (<1>licencja o numerze SIBA/L/18/1114</1>), oraz Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malezja, za regulacje w zakresie prowadzenia usług brokerskich odpowiada Urząd ds. Usług Finansowych na Labuanie (Labuan Financial Services Authority) – <2>licencja o numerze MB/18/0024</2>.",
    "-1922064522": "Ta witryna internetowa nie jest dostępna dla osób poniżej 18 roku życia oraz w niektórych krajach, w tym: Stanach Zjednoczonych, Kanadzie, Hongkongu, Japonii.",
    "-1465019439": "Ostrzeżenie o ryzyku",
    "-479571098": "Produkty finansowe oferowane za pośrednictwem tej witryny internetowej obejmują opcje binarne, kontrakty na różnice kursowe (kontrakty CFD) i inne złożone instrumenty pochodne i produkty finansowe. Handlowanie opcjami binarnymi nie jest odpowiednie dla każdego. Handel kontraktami na różnice kursowe wiąże się z wysokim ryzykiem, gdyż dźwignia finansowa może przynieść zarówno korzyści, jak i straty. W związku z tym, produkty oferowane na tej witrynie internetowej mogą być nieodpowiednie dla niektórych inwestorów i wiążą się z ryzykiem utraty całego zainwestowanego kapitału. Nigdy nie inwestuj środków finansowych, na stratę których nie możesz sobie pozwolić, ani pożyczonych środków. Przed rozpoczęciem handlowania oferowanymi przez nas złożonymi produktami finansowymi upewnij się, że rozumiesz ryzyko z nimi związane i zapoznaj się z zasadami <0>odpowiedzialnego handlowania</0>.",
    "-773544978": "Strona główna",
    "-361731851": "Wypróbuj za darmo",
    "-1322632653": "NIE ZNALEZIONO",
    "-2102701243": "Cyberjaya,",
    "-283810073": "Malezja",
    "-1217228741": "Birkirkara,",
    "-705682181": "Malta",
    "-489692206": "Labuan,",
    "-1284652883": "Nasze biura",
    "-550677199": "Otwarte konta handlowe",
    "-183146919": "Zakłady w ubiegłym miesiącu",
    "-578342464": "W liczbach",
    "-719755086": "Nasza zaawansowana platforma i intuicyjne narzędzia ułatwiają użytkownikom podejmowanie zyskownych decyzji handlowych. Świadczą o tym liczby.",
    "-27912942": "Wypłaty w ubiegłym miesiącu",
    "-360782203": "Powiązane tematy",
    "-568162090": "W pełni przeczytałeś Regulamin prawny.",
    "-875408778": "Masz ukończone 18 lat, chyba że jesteś mieszkańcem Estonii – wtedy musisz mieć skończone 21 lat",
    "-530602300": "Konto można otworzyć na trzy sposoby. Możesz",
    "-1794036720": "Wprowadź swój adres e-mail na stronie głównej i kliknij „Utwórz darmowe konto”",
    "-973106197": "Utwórz konto przy użyciu swojego loginu Google",
    "-1401551881": "Utwórz konto przy użyciu swojego loginu do Facebooka",
    "-217263303": "Na początku będziesz mieć do dyspozycji konto do ćwiczeń. Po otwarciu konta do ćwiczeń możesz zmienić je na konto z prawdziwymi pieniędzmi.",
    "-97772699": "Jeśli chcesz zmienić swoje imię i nazwisko, datę urodzenie, kraj zamieszkania lub adres e-mail, wyślij ticket i załącz do niego potwierdzenie tożsamości i adresu.",
    "-1625136586": "Podaj swój adres e-mail. Na Twoją skrzynkę e-mailową otrzymasz łącze weryfikujące.",
    "-1556393181": "Kliknij zakładkę Kasjer i wybierz preferowaną metodę wpłaty.",
    "-1051202946": "Od czasu do czasu będziemy prosić o zweryfikowanie Twojego konta, wysyłając Ci link weryfikacyjny. W ten sposób możemy upewnić się, że to Ty i że Twoje konto nie zostało naruszone.",
    "-801799014": "Jeśli Twój link weryfikacyjny wygasł, spróbuj zalogować się ponownie.",
    "-1144688311": "Wszystkie wpłaty i wypłaty są przez nas przetwarzane w ciągu 24 godzin, jednak Twój bank lub operator przelewów pieniężnych mogą potrzebować więcej czasu, aby przetworzyć żądanie.",
    "-1299484872": "Konto",
    "-298342549": "Przywracanie hasła",
    "-873430358": "Uwierzytelnianie konta",
    "-1612801567": "Wpłaty i wypłaty",
    "-1108803896": "Wpłaty",
    "-1617956626": "Wygasły link weryfikacyjny",
    "-1689659144": "Wypłaty",
    "-2100048453": "Przepraszamy, nie udało się znaleźć pasujących rezultatów dla zapytania „{{search}}”.",
    "-859753143": "Wskazówki wyszukiwania:",
    "-177264246": "Wpisz krótki termin do wyszukana, gdyż nasza funkcja wyszukiwania daje lepsze wyniki przy krótkich terminach",
    "-1464470638": "Pomoc",
    "-821418875": "Gracz",
    "-1813561643": "Wszystko, czego potrzebujesz, by zacząć",
    "-1911241240": "Zaawansowana platforma handlowa",
    "-1726557968": "Ponad 100 instrumentów.",
    "-214213937": "Opatentowana technologia wyceny",
    "-1569871910": "Oparta na naszych opatentowanych algorytmach.",
    "-948603838": "Handluj, tak jak chcesz dzięki wykresom, narzędziom analitycznym i motywom z możliwością dostosowania do swoich potrzeb.",
    "-199939058": "Witamy na portalu do handlowania na najwyższym poziomie",
    "-677783170": "Portal do handlowania na najwyższym poziomie",
    "-1498810957": "Otwórz darmowe konto demonstracyjne",
    "-132463075": "Jak to działa",
    "-2036705768": "Ćwicz",
    "-759636205": "Otwórz konto demo z nieograniczonymi środkami. Zacznij handlować za darmo i przećwicz swoje umiejętności.",
    "-1868637229": "Otwórz prawdziwe konto i dodać środki, Handluj walutami, wskaźnikami, towarami i innymi instrumentami pochodnymi.",
    "-882845250": "Zdobądź środki w szybki i prosty sposób. Obsługujemy wiele opcji wpłat i wypłat.",
    "-1445048532": "Globalny market do kupowania i sprzedawania walut oraz ich wymiany.",
    "-290395820": "Dostępność 24 godz. na dobę 5 dni w tygodniu",
    "-498482504": "Wyselekcjonowana grupa aktywów stosowana do pomiaru ogólnego zachowania określonego rynku.",
    "-1792940738": "Dywersyfikacja ryzyka",
    "-417636545": "Naśladuje ryzyko rynkowe",
    "-1318520349": "Czas trwania zakładów już od jednej zmiany ceny (tick)",
    "-663862998": "Rynki",
    "-371999459": "Ponad 100 aktywów dostępnych na pięciu wiodących rynkach.",
    "-702482596": "Wyłączny rynek syntetyczny dostępny 24 godziny 7 dni w tygodniu",
    "-270452171": "Zakłady krótko i długoterminowe",
    "-80309143": "Rzetelne wsparci klienta",
    "-307088065": "Gwarantowane zachowanie poufności",
    "-689474623": "Twój portal do handlowania on-line na najwyższym poziomie",
    "-1243977469": "Włącz uwierzytelnianie dwuskładnikowe na swoim koncie.",
    "-1768971076": "Korzystaj z innych haseł do swojego konta e-mail i do konta Deriv.com i ustawiaj silne hasła.",
    "-699108676": "Ustaw blokadę hasła do kasjera, aby zapobiec nieautoryzowanemu dostępowi do kasjera.",
    "-1539335636": "Zawsze korzystaj z zaktualizowanej przeglądarki. Zalecamy korzystanie z najnowszej wersji przeglądarki Google Chrome.",
    "-1973818641": "Skonfiguruj swój komputer i telefon komórkowy, aby umożliwić korzystanie z Cloudflare DNS, podążając za instrukcjami z naszej strony internetowej.",
    "-682884675": "Zainstaluj na swoim komputerze program antywirusowy (taki jak Avast Free Antivirus dla systemu Windows i Mac).",
    "-1350943103": "Zapewnij sobie ochronę",
    "-164216325": "Poznaj sposoby zwiększenia bezpieczeństwa Twojego konta i zarządzania ryzykiem tradingowym.",
    "-2056241138": "Bezpieczeństwo konta",
    "-1690178709": "Korzystaj z konta demo, aby nauczyć się handlowania, bez ryzyka, stosując wirtualne środki.",
    "-1393873500": "Nie masz doświadczenia w handlowaniu i nie wiesz, od czego zacząć? Skorzystaj z naszego konta demo, aby dowiedzieć się, jak handlować przy użyciu pozbawionych ryzyka wirtualnych środków.",
    "-936957713": "Zrozum ryzyko",
    "-619696862": "Handlowanie instrumentami pochodnymi wiąże się z dużym ryzykiem. Nie handluj pieniędzmi, na utratę których nie możesz sobie pozwolić ani pożyczonymi pieniędzmi. Dowiedz się więcej na temat",
    "-639392943": "Odpowiedzialne handlowanie.",
    "-1833153607": "Portal Deriv działa w ramach jurysdykcji Binary.com, które posiada różne licencje w celu spełnienia światowych wymogów regulacyjnych.",
    "-2050565524": "Binary Limited, z siedzibą zarejestrowaną pod adresem: 47 Esplanade, St. Helier, Jersey, JE 0BD Channel Islands, jest spółką holdingową dla poniższych spółek zależnych.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-916091231": "Binary (BVI) Ltd",
    "-448351439": "Binary (BVI) Ltd jest objęta licencjami i regulacjami Komisja Brytyjskich Wysp Dziewiczych ds. Usług Finansowych (British Virgin Islands Financial Services Commission) – <0>zobacz licencję.</0>",
    "-845988365": "Binary (V) Ltd",
    "-1386242445": "Binary (V) Ltd jest objęta licencjami i regulacjami Komisji ds. usług finansowych Vanuatu (Vanuatu Financial Services Commission) – <0>zobacz licencję.</0>",
    "-892070212": "Binary (FX) Ltd jest objęta licencjami i regulacjami Urzędu ds. Usług Finansowych na Labuanie: Labuan Financial Services Authority (<0>licencja o numerze MB/18/0024</0>).",
    "-1049614092": "Handluj odpowiedzialnie – zrozum ryzyka związane z handlowaniem i zarządzanie nimi poprzez ustanowienie limitów dot. Twojej działalności handlowej.",
    "-1210392837": "Handlowanie on-line jest ekscytujące, ale też ryzykowne i może stać się w uzależnieniem. Tutaj znajdziesz wskazówki, które pomogą Ci zarządzać ryzykiem związanym z handlowaniem on-line.",
    "-371791281": "Odłóż część wygranych środków, aby zapobiec stracie wszystkiego.",
    "-522814684": "Deriv zapewnia Ci możliwość ustalenia limitów swojego handlowania poprzez funkcję samo-wykluczenia. Możesz:",
    "-965781105": "Deriv zapewnia Ci możliwość ustalenia limitów swojego handlowania.",
    "-1342470312": "Ogranicz kwotę środków wykorzystywaną do gry",
    "-1267012726": "Ogranicz potencjalne straty",
    "-568793040": "Dowiedz się więcej o naszej funkcji samo-wykluczenia.",
    "-624933500": "Inne ostrzeżenia i oświadczenia regulacyjne",
    "-1164998540": "Handlowanie on-line może przynieść zarówno straty, jak i zyski. Ceny będą się zmieniać z powodu zmian na rynku i mogą wpłynąć na Twoje inwestycje. Nasze produkty są klasyfikowane jako „produkty złożone” i mogą nie być odpowiednie dla klientów detalicznych.",
    "-1748000049": "A. Bonus przy wpłacie",
    "-1714028913": "Osiągnięto obrót, który przekracza wysokość bonusu 5 razy.",
    "-1618727086": "Wartość wpłaty i bonusu jest widoczna, gdy tego typu promocja jest dostępna. Przykładowo, jeśli weźmiesz udział w promocji „Zyskaj 25 $ przy wpłacie 100 $”, dodamy dodatkowe 25 $ na Twoje konto, gdy wpłacisz 100 $ ORAZ gdy zakupisz zakłady o wartości co najmniej 125 $ (25 $ x 5 = 125 $). Bonus zostanie przyznany pod warunkiem, że spełnione zostaną oba warunki.",
    "-1286260483": "Po przypisaniu bonusu do Twojego konta, możesz wypłacić bonus i inne wygrane uzyskane z bonusu w dowolnym czasie.",
    "-515446529": "Możesz wykorzystać ten bonus, tylko jeśli masz otwarte konto z prawdziwymi pieniędzmi.",
    "-1244067744": "Bonus zostanie dodany do Twojego konta, gdy dokonasz minimalnej wymaganej wpłaty w formie jednej transakcji. Jeśli dokonasz kilku wpłat w celu uzbierania wymaganej wartości wpłaty, bonus Cię nie obejmie.",
    "-145016533": "B. Darmowy bonus",
    "-70801395": "Zostaną wpłacone na Twoje konto za Twoją zgodą.",
    "-1580031041": "Możesz skorzystać z tej promocji, tylko jeśli jesteś nowym klientem i tylko raz. Jeśli jesteś obecnym lub byłym klientem, nie kwalifikujesz się do skorzystania z tej promocji.",
    "-918400873": "Możesz wypłacić kwotę bonusu po przekroczeniu obrotu na koncie równego 25-krotności wartości bonusu.",
    "-1042156195": "W przypadku, gdy konto jest finansowane wyłącznie za pomocą kodu bonusowego, kwota bonusu powiększonego o wszelkie wygrane nie może być wypłacona, dopóki obrót na rachunku nie będzie 25 razy większy od kwoty bonusu. Maksymalna kwota wygranych dozwolonych na takich rachunkach wynosi 25 razy więcej niż kwota bonusu.",
    "-1321303393": "Skargi i spory",
    "-1118834905": "A. Postanowienia ogólne",
    "-1167026352": "Prawa autorskie",
    "-1000988016": "Materiały składające się na Deriv (w tym wszystkie artykuły, tekst, obrazy, logo, kompilacje, systemy, kod i projekt) są chronione Prawem autorskim Deriv 2019 i należą do grupy spółek, a wszelkie prawa są zastrzeżone.",
    "-1883780375": "Takie materiały mogą być kopiowane i rozpowszechniane w ograniczonym zakresie tylko w celach niekomercyjnych, pod warunkiem, że każdy materiał kopiowany pozostanie nienaruszony, a wszystkie kopie będą zawierać następującą informację w wyraźnie widocznym miejscu: \"Prawa autorskie 1999- Binary Ltd. Wszelkie prawa zastrzeżone.\"",
    "-571188545": "Zabrania się kopiowania i rozpowszechniania tych materiałów w jakichkolwiek celach handlowych lub zarobkowych bez uprzedniej pisemnej zgody spółki Binary Group.",
    "-1204279812": "Deriv i logo Deriv stanowią zarejestrowane znaki towarowe.",
    "-8342492": "Nasze źródła danych mogą czasami nieznacznie różnić się od innych źródeł danych znalezionych w internecie (które także mogą różnić się między sobą). Przyczyny różnic u dostawców danych to m.in.:",
    "-361360599": "Dla Forex: Rynek forex to rynek obrotu pozagiełdowego, gdzie banki i inne instytucje finansowe handlują walutami między sobą bez centralnej instytucji rozliczeniowej. W związku z powyższym nie istnieje „oficjalna” cena źródłowa dla notowań forex. Różne kanały zawierają notowania z różnych banków międzynarodowych. W związku z tym ceny mogą się różnić między dostawcami, w zależności od tego, z którego banku uzyskują ceny.",
    "-198888324": "Zastosowanie ceny zakupu/ ceny ofertowej: gdy rynek jest mało płynny, źródło danych może zawierać wiele cen zakupu i cen ofertowych bez obecności faktycznej ceny w danym momencie. Biorąc średnią ceny zakupu/ ceny ofertowej (tj. cena zakupu + cena ofertowa, podzielone przez 2), otrzymamy ofertę rynkową, która odzwierciedla aktualną cenę rynkową, mimo że nie jest ona faktyczną ceną handlową. Nasz system wygeneruje ceny z tymi cenami ofertowymi i zakupu, podczas gdy inne strony internetowe nie oferują takiej możliwości. Dzięki temu nasz portal może wyświetlać najmniejsze zmiany ceny, które nie pojawiają się w źródłach danych z innych portali.",
    "-1176325047": "Pamiętaj, że zakłady zawierane w weekendy nie będą brane pod uwagę przy rozliczaniu zakładów. W weekendy rynki walutowe czasami generują ceny, jednak często są to ceny sztuczne (gracze czasami wykorzystują płynność rynków w weekendy, aby podnieść lub obniżyć ceny). Aby uniknąć ustalania cen na podstawie sztucznych cen, zgodnie z naszą polityką ceny weekendowe nie są wliczane do wartości rozliczeń zakładów (z wyjątkiem wskaźników zmienności, które są otwarte w weekendy).",
    "-1678106216": "Usługi oferowane na portalu Deriv są dla ciebie odpowiednie, tylko jeśli jesteś w stanie ponieść stratę wszystkich zainwestowanych pieniędzy i rozumiesz zagrożenia związane z nabywaniem takich zakładów i masz doświadczenie w tym zakresie. Waluty międzynarodowe oraz ceny towarów są bardzo zmienne i trudne do przewidzenia. Z powodu tej zmienności żaden kontrakt finansowy zakupiony w Naszym systemie (niezależnie od tego czy wysokość wypłaty przekracza kwotę premii czy nie) nie może być uznany za bezpieczny zakład.",
    "-463157689": "B. Prawo właściwe i jurysdykcja",
    "-1190302079": "Uzyskując dostęp do Deriv, musisz upewnienie się, że rozumiesz wszelkie przepisy prawa lub przepisy odnoszących się do nich w twoim kraju i w pełni ich przestrzegają. Deriv nie stanowi oferty skierowanej do kogokolwiek w jakiejkolwiek jurysdykcji, w której taka oferta nie jest dozwolona, ani do żadnej osoby, wobec której takie działania są niezgodne z prawem, i nie może być wykorzystywany do takich celów. Dostęp do Deriv i do oferty zakładów za pośrednictwem Deriv może podlegać ograniczeniom w niektórych jurysdykcjach, w związku z czym korzystając z tego portalu musisz zapoznać się z takimi ograniczeniami i ich przestrzegać.",
    "-105018779": "Transakcje zawierane na portalu Deriv, jak również relacja między tobą a Nami podlega prawu państwa, w którym znajduje się Nasza siedziba („Jurysdykcja”). Zgadzasz się, aby sądy podlegające tej Jurysdykcji miały wyłączne prawdo rozstrzygania wszelkich sporów, które mogą powstać w odniesieniu do niniejszej umowy.",
    "-819666463": "Jeśli jakikolwiek zapis niniejszej umowy zostanie uznany za nieważny lub niewykonalny przez sąd lub organ kontrolny właściwej jurysdykcji, pozostałe zapisy niniejszej umowy pozostają w mocy i w pełni skuteczne.",
    "-1287727523": "Możesz się z Nami skontaktować za pośrednictwem Naszej strony internetowej, drogą e-mailową, telefoniczną lub wyjątkowo drogą pocztową. Dane kontaktowe można znaleźć w sekcji <0>Skontaktuj się z nami</0> naszej strony internetowej.",
    "-1157675000": "Będziemy kontaktować się z tobą za pośrednictwem Naszej strony internetowej lub poprzez wysłanie wiadomości e-mail na adres podany przez ciebie w trakcie otwierania konta. Komunikacja będzie prowadzona w języku angielskim lub, jeśli będzie to możliwe, w języku wybranym jako język preferowany podczas otwierania konta. Jeśli używasz filtru anty-spam, który pobiera opłatę za otrzymywanie wiadomości od Nas, upewnij się, że wysyłana przez Nas komunikacja dotrze do ciebie.",
    "-1920268396": "Przeczytałeś Naszą politykę bezpieczeństwa i prywatności i jesteś świadomy, w jaki sposób przetwarzamy informacje.",
    "-379529394": "Działasz w swoim własnym interesie, a nie dla lub w imieniu jakiejkolwiek innej osoby.",
    "-1796748317": "Masz ukończone 18 lat.",
    "-709167916": "Posiadasz wystarczającą wiedzę i doświadczenie w kwestii takiego handlu i jesteś zdolny/a do oceny korzyści i ryzyka związanego z nabywaniem zakładów za pośrednictwem Deriv i podejmujesz to działanie, nie polegając na informacjach zawartych na portalu Deriv.",
    "-1100412090": "Możesz zamknąć konto samodzielnie lub skontaktować się z Nami w tym celu. Zamknięcie konta i wypłata środków będzie możliwa, jeśli nie masz żadnych otwartych pozycji i spełnione zostały wymagane procedury „Poznaj swojego klienta”.",
    "-1488220388": "Jeśli nie spełniasz warunków korzystania z Deriv, możemy anulować Twoje konto i wstrzymać wszelkie środki na nim zgromadzone.",
    "-681799498": "Nie udostępniamy miejsca do handlowania między sobą instrumentami inwestycyjnymi, pochodnymi i spekulacyjnymi ani papierami wartościowymi. Każdy zakład zakupiony przez ciebie za pośrednictwem Deriv jest indywidualną umową między Tobą a Nami i nie jest papierem wartościowym, nie jest też zbywalny, nie podlega negocjacjom ani nie może być przypisany osobie trzeciej.",
    "-1793992994": "Nabywanie zakładów za pośrednictwem Deriv musi być dokonywane zgodnie z warunkami przedstawionymi na łamach tego portalu. Nabycie zakładów uznaje się za zakończone, gdy zakład został dostosowany, premia (lub wypłata, jeśli taka występuje) została obliczona i płatność została zweryfikowana.",
    "-26156207": "Zasady i ograniczenia",
    "-1822795111": "Możemy wprowadzić pewne zasady i ograniczenia w odniesieniu do wprowadzania zleceń rynkowych na Deriv. Takie przepisy mogą się zmieniać od czasu do czasu, w zależności od warunków rynkowych i innych czynników. Obecnie obowiązują następujące zasady:",
    "-520571862": "Zakłady nie są zazwyczaj w ofercie w ciągu ostatniej godziny handlu na danym rynku (dla rynków walutowych to ograniczenie może być przedłużone do maksymalnie trzy godzin).",
    "-208432002": "Zakłady nie są zwykle dostępne, kiedy rynek podstawowy będzie znajdował się w dziennym maksimum lub dziennym minimum.",
    "-1193083326": "W czasie „szybkiego rynku” (tzn. w okresach bardzo szybkich ruchów na rynkach) zakłady mogą być oferowane w cenach mniej korzystnych niż w zwykłych warunkach rynkowych.",
    "-1100318042": "Pewne limity są narzucone w odniesieniu do akceptowalnych poziomów dla cen limitowych/ cen wykonania zakładów. Z reguły ceny limitowe/ ceny wykonania nie mogą być zbyt zbliżone ani zbyt odległe od aktualnego poziomu cen na rynku podstawowym.",
    "-856051262": "Ceny rynkowe są zazwyczaj uaktualniane raz na sekundę. Dla każdej sekundy cena rynkowa jest uaktualniana do pierwszego najmniejszego przyrostu ceny otrzymanego w tej sekundzie z naszych źródeł danych.",
    "-250697634": "Dostępność niektórych zakładów jest ograniczona w czasie.",
    "-2047038646": "Korzystanie z Deriv podlega następującym warunkom:",
    "-362897031": "Jeśli jesteś pracownikiem sektora bankowego i/lub finansowego, nie możesz zawierać zakładów na portalu Deriv, chyba że Twój pracodawca jest tego świadomy i taka praktyka jest zgodna z polityką twojego pracodawcy.",
    "-794788770": "Dla notowań forex godziny zamknięcia są określane przez nas i przedstawiane na stronie Deriv w sekcji Godziny otwarcia rynku. W przypadku jakiegokolwiek sporu dotyczącego wartości rynkowych lub rozliczeniowych, nasza decyzja jest decyzją ostateczną i wiążącą. Należy pamiętać, że niektóre rynki (np. wskaźników) nie są otwarte w ciągu całego dnia i handlowanie może nie być dostępne w godzinach zamknięcia tych rynków.",
    "-558692253": "Dane przedstawiane przez nas na wykresach mają wyłącznie charakter informacyjny i mogą czasami różnić się od rzeczywistych wartości rynkowych. Nasza decyzja dotycząca obliczania ceny zakładu jest ostateczna i wiążąca. W przypadku niektórych zakładów dopuszczamy możliwość sprzedania zakładu przed datą jego wygaśnięcia, ale nie jesteśmy do tego zobowiązani i możemy zawiesić taką możliwość w zależności od sytuacji na rynku walutowym. Zakłady podlegają zmianom w sytuacji, gdy wartość instrumentu bazowego zostaje zmieniona w czasie trwania kontraktu w wyniku działań firmy.",
    "-1291822636": "Ewidentny błąd",
    "-1228162656": "F. Środki klienta",
    "-270385773": "Oferujemy różne metody wpłaty środków. Każda z nich posiada własne godziny przetwarzania operacji, a wypłaty mogą nie być dostępne w niektórych z tych metod. Wszystkie szczegóły dotyczące dostępnych metod dokonywania wpłat i wypłat, w tym godziny rozliczeń, są dostępne <0>tutaj</0>.",
    "-1853172970": "G. Oszustwa i pranie brudnych pieniędzy",
    "-1802360131": "Wszystkie transakcje są sprawdzane w celu zapobiegania praniu pieniędzy, co może mieć na Ciebie następujący wpływ:",
    "-87375378": "Musisz dokonać rejestracji osobiście.",
    "-790635144": "Sprzedaż, przekazywanie i/lub nabywanie kont dla/od innych klientów jest zabronione. Zabrania się również przesyłania środków między klientami.",
    "-1607988504": "Wypłaty i/lub zwroty nie mogą być gromadzone na kontach otwartych pod fałszywym nazwiskiem ani na wielu kontach otwartych przez tę samą osobę.",
    "-258288004": "Możemy według własnego uznania lub zgodnie z obowiązującymi wymogami regulacyjnymi przeprowadzać odpowiednie procedury „Poznaj swojego klienta” (KYC) i poprosić cię o dostarczenie potwierdzenia twojej tożsamości (np. notarialnie poświadczona kopia paszportu lub inny dokument potwierdzający tożsamość, jaki uznamy za wymagany). Możemy również zawiesić konto do czasu przekazania satysfakcjonującego potwierdzenia tożsamości i adresu, źródła środków finansowych i/lub majątku.",
    "-611744237": "H. Nasze prawa",
    "-885931418": "Zastrzegamy sobie prawo do wstrzymania działania portalu Deriv lub jego części w następujących przypadkach:",
    "-936137232": "W przypadku gdy, w wyniku wydarzeń politycznych, ekonomicznych, wojskowych czy finansowych (w tym w wyniku nietypowej zmienności warunków rynkowych lub braku płynności rynku) lub innych okoliczności poza Naszą kontrolą, odpowiedzialnością i wpływem, dalsze działanie Deriv nie jest praktycznie możliwe bez materialnego i negatywnego wpływu na Twoje lub Nasze interesy lub jeśli Naszym zdaniem cena nie może być obliczona dla zakładów finansowych",
    "-242538206": "W przypadku awarii środków komunikacji zwykle używanych do określenia ceny lub wartości któregokolwiek z zakładów finansowych lub w przypadku gdy cena albo wartość któregokolwiek z zakładów finansowych nie może być szybko i dokładnie potwierdzona",
    "-1524759989": "Zastrzegamy sobie prawo do wprowadzenia zmian w niniejszym regulaminie. Jakiekolwiek zmiany tego regulaminu wprowadzone podczas działania portalu Deriv nie będą stosowane wstecz i będą odnosić się wyłącznie do nabywania zakładów po wprowadzeniu zmiany. Jeśli znaczące zmiany zostaną wprowadzone do niniejszego regulaminu, powiadomimy cię o tym z wyprzedzeniem i będziesz mieć możliwość wyrażenia zgody na te zmiany bądź ich odrzucenia. Odmowa wyrażenia zgody na wprowadzone zmiany może skutkować zamrożeniem, zawieszeniem lub likwidacją konta klienta. Przy czym masz prawo wypłacić wszelkie dostępne środki dostępne na koncie podlegającym weryfikacji KYC. W takim przypadku możemy według Naszego własnego uznania zamknąć twoje otwarte zakłady po cenach, które uznamy za sprawiedliwe i rozsądne.",
    "-186863933": "Mimo, że mamy i zachowujemy wszelkie prawa do odmowy współpracy z tobą i zamknięcia twojego konta, gwarantujemy, że wszelkie zobowiązania umowne, które zostały już zawarte, zostaną dotrzymane.",
    "-1504467303": "Zastrzegamy sobie prawo do odmowy i/lub anulowania usługi według własnego uznania, odmowy zawarcia zakładów lub ich cofnięcia, a także naliczenia opłat za wpłatę bądź wypłatę, z jakichkolwiek powodów, w tym między innymi:",
    "-383607610": "Każdy przypadek, gdy uznamy, że Twoja aktywność na portalu Deriv jest niezgodna z prawem twojego kraju lub stanu lub może łamać jakiekolwiek prawa, rozporządzenia, instrumenty prawne, orzeczenia czy zasady regulujące działanie dowolnej giełdy walut, rynku finansowego lub środowiska regulacyjnego",
    "-143299486": "W każdym przypadku, gdy skontaktują się z nami władze lub instytucje regulacyjne z Twojego kraju lub regionu",
    "-345439177": "Posiadamy prawo zakazania Ci handlowania na portalu Deriv, jeśli masz dostęp do poufnych informacji dotyczących jakiegokolwiek rynku lub instrumentu finansowego.",
    "-1009558556": "Mamy prawo i obowiązek nieakceptowania informacji, które nam przekazujesz, jeśli wiemy lub mamy powód podejrzewać, że są one niepoprawne, niedokładne lub niekompletne. W takim przypadku możemy poprosić Cię o wyjaśnienie lub poprawienie przekazanych danych.",
    "-1100916048": "Jeśli na Twoim koncie nie odnotowano żadnych transakcji w okresie przekraczającym 12 miesięcy, zastrzegamy sobie prawo do naliczenia opłaty za stan bezczynności w wysokości do 25 USD/EUR/AUD/GBP, a w przypadku kont w kryptowalucie w w wysokości odpowiadającej 25 USD w dowolnej innej walucie, obliczonej zgodnie z obowiązującym kursem wymiany walut opublikowanym przez www.xe.com lub inny znany podmiot dostarczający dane, na dzień pobrania opłaty, i ponawiania tej opłaty co sześć miesięcy tak długo, aż konto pozostaje w stanie bezczynności.",
    "-1672898246": "W przypadku powtarzającego się dokonywania wpłat i wypłat środków bez współmiernego do nich zawierania zakładów, zastrzegamy sobie prawo do pobrania z twojego konta środków na pokrycie wszelkich poniesionych przez Nas opłat bankowych przed zamknięciem konta, bez wcześniejszego powiadomienia.",
    "-319191821": "Za wyjątkiem Naszego zaniedbania, oszustwa lub naruszenia, nie ponosimy wobec Ciebie żadnej odpowiedzialności w przypadku działania siły wyższej, ani za działania któregokolwiek rządu lub organów prawnych, ani w przypadku awarii, uszkodzenia lub zniszczenia Naszych systemów komputerowych, danych, zapisów lub ich części, ani za opóźnienia, straty, błędy lub pominięcia wynikające z awarii lub Twojego złego zarządzania sprzętem czy oprogramowaniem telekomunikacyjnym lub komputerowym, ani za jakiekolwiek szkody lub straty uznane lub rzekomo spowodowane przez Deriv lub jego zawartość.",
    "-103832555": "Twoja odpowiedzialność",
    "-195968809": "Zgadzasz się na pełną i osobistą odpowiedzialność za należyte wywiązanie się z każdej transakcji zawartej przy użyciu Twojego konta założonego na Naszym portalu.",
    "-2081150580": "Odpowiadasz za zapewnienie, że kontrolujesz dostęp do konta i że żadne osoby niepełnoletnie nie uzyskają dostępu do handlowania na Deriv.",
    "-2061072707": "Zwalniasz Nas również z odpowiedzialności za wszelkie koszta i straty dowolnego rodzaju, które mogą być przez Nas poniesione pośrednio lub bezpośrednio w wyniku niespełnienia przez ciebie wszystkich zobowiązań lub dowolnego zobowiązania nałożonego przez niniejszą umowę i/lub wykonania przez Nas wszystkich Naszych praw lub dowolnego Naszego prawa na mocy niniejszej umowy.",
    "-2099791688": "Polityka dot. realizacji zlecenia",
    "-1628750232": "Posiadamy ogólny obowiązek prowadzenia naszej działalności biznesowej w sposób uczciwy i profesjonalny i działania w najlepszym interesie, gdy zawieramy i rozliczamy Twoje zakłady.",
    "-1695420714": "Należy zauważyć, że Nasz obowiązek zapewnienia najkorzystniejszej realizacji nie ma zastosowania w odniesieniu do handlowania produktami syntetycznymi, które nie są oparte na bazowym rynku finansowym.",
    "-1216471268": "Nasza polityka dot. realizacji zlecenia składa się z zestawu procedur stworzonych w celu uzyskania dla Ciebie najlepszej możliwej realizacji, przy uwzględnieniu następujących czynników:",
    "-1907980802": "Natura Twoich zakładów",
    "-1803107005": "Praktyki związane z danym rynkiem w celu osiągnięcia rezultatów, które zapewniają w Naszej ocenie najlepszą równowagę między często sprzecznymi czynnikami",
    "-1328133175": "Nasza polityka nie zapewnia gwarancji, jednak zawierając z Tobą zakład, cena będzie zawsze lepsza niż cena, która jest lub może być dostępna gdzie indziej.",
    "-1793921889": "C. Czynniki najkorzystniejszej realizacji",
    "-823668238": "Szybkość",
    "-1588251054": "Ze względu na internetowy charakter naszej działalności i instrumentów finansowych występuje małe opóźnienie między składanym zleceniem a tym samym zlecenie realizowanym na serwerze. Jakiekolwiek większe opóźnienie może mieć dla Ciebie negatywny wpływ, dlatego monitorujemy opóźnienia między wprowadzaniem a realizowaniem Twoich zleceń. Jeśli takie opóźnienie przekroczy szacowaną wartość progową, administratorzy systemu zostaną o tym powiadomieniu w celu zbadania potencjalnych problemów.",
    "-487743915": "W przypadku rynków zmiennych Nasza platforma handlowa procesuje równocześnie dużą liczbę użytkowników on-line, Twoich zleceń i importowanych zmian cen. W ramach najkorzystniejszej realizacji Twoich zleceń zapewniamy, że Nasza platforma funkcjonuje sprawnie w takich trudnych warunkach i że podejmowane są wszelkie uzasadnione kroki celem zapewnienia ciągłości i regularności prowadzenia działań inwestycyjnych.",
    "-302452215": "Rozmiar i charakter",
    "-1274354540": "Zlecenia są zazwyczaj akceptowane automatycznie pod warunkiem, że nie przekraczają naszych limitów ekspozycji i że na Twoim koncie pozostaje wystarczające saldo środków. W przypadku zakupu każdego zakładu stosujemy systemy, które automatycznie sprawdzają dużą ekspozycję, a jeśli nowa całkowita ekspozycja jest równa lub wyższa niż 25% spełniających wymagania środków, nie możesz zawrzeć zakładu.",
    "-322641327": "F. Monitorowanie i przegląd niniejszej Polityki",
    "-1287023223": "Regulamin dot. pośredników płatności",
    "-914545452": "Możesz świadczyć swoje usługi Naszym klientom, którzy chcą wpłacić i/lub wypłacić pieniądze za twoim pośrednictwem i chcą skorzystać z metod płatności innych niż te oferowane przez Nas, w tym z niektórych e-portfeli lub metod e-płatności (dalej zwanych „e-płatnościami”), niektórych lokalnych walut (dalej zwanych „lokalnymi walutami”) lub niektórych przelewów bankowych w lokalnych bankach (dalej zwanych „przelewami bankowymi”).",
    "-918711265": "Klient przelewa Ci środki przy użyciu e-płatności lub przelewu bankowego.",
    "-1956487308": "Przelewamy wpłaconą kwotę z twojego konta Deriv na konto Deriv klienta (dalej zwanego „Kontem Deriv klienta”).",
    "-946803038": "Kiedy klient wypłaca środki za Twoim pośrednictwem, ma miejsce następujący proces:",
    "-1999094837": "Wnioskowana kwota jest przelewana automatycznie z Konta Deriv klienta na twoje konto Deriv. (Jeśli klient osiągnął limit wypłat, wniosek o wypłatę nie zostanie zrealizowany dopóki nie zostanie spełniony wymagany proces weryfikacyjny.",
    "-1203838378": "Te transakcje nie są objęte zakresem niniejszej umowy, więc jeśli jakikolwiek spór lub potencjalny spór jest spowodowany przez takie transakcje lub z nimi powiązany, Nie posiadamy odpowiedzialności względem ciebie, klienta ani żadnej innej osoby.",
    "-144223956": "Niniejsza umowa zabrania ci oferowania twoich usług klientom mieszkającym w krajach z ograniczonym dostępem wymienionych w Ogólnym regulaminie (lista może ulegać zmianom co jakiś czas).",
    "-1298157109": "Na nasze żądanie dostarczysz wszelkie wymagane informacje i dokumenty związane z twoją działalnością i kompetencjami, na przykład dane rejestracji działalności, dane dotyczące członkostwa zawodowego, zezwoleń, wiedzy, umiejętności i doświadczenia.",
    "-1786101861": "Jeśli z dowolnej przyczyny, w tym m. in. w związku z brakiem wiedzy, kwalifikacji, doświadczenia, umiejętności i czasu, przestaniesz być kompetentny, wykwalifikowany, uprawniony lub zdolny do odpowiedniego wykonywania wszystkich swoich zobowiązań, na które zgodziłeś się, podpisują niniejszą umowę, natychmiast powiadomisz Nas o tym.",
    "-1830297415": "Zachować ostrożność przy przelewaniu środków z Twojego konta Deriv na odpowiednie konto Deriv klienta.",
    "-1352356866": "Dokładnie i uczciwie opisywać swoje usługi klientom.",
    "-1436540576": "Otrzymać Nasze pozwolenie na zawarcie jakiejkolwiek odnoszącej się do Nas informacji.",
    "-1164867019": "Zawiera zastrzeżenie i/lub informację, że wszelkie prawa własności intelektualnej, w ty, wszelkie znaki towarowe lub slogany stanowią naszą własność i jakiekolwiek ich nieautoryzowane użycie jest zabronione.",
    "-1992249938": "Nie ponosimy odpowiedzialności za jakąkolwiek kwestię wywołaną przez witrynę internetową, którą posiadasz lub z której korzystasz, lub kwestię z nią związaną. Jeśli poniesiemy jakiekolwiek straty spowodowane przez witrynę internetową, którą posiadasz lub z której korzystasz, odpowiadasz za zrekompensowanie Nam tych strat.",
    "-392930139": "Twoje zachowanie, reklamy lub zapewnienia nie będą fałszywe ani wprowadzające w błąd.",
    "-2054321466": "Nie będziesz tworzyć ani publikować żadnych materiałów i nie będziesz umieszczać żadnej reklamy odnoszącej się do Nas i do Twojej relacji z Nami bez Naszego pozwolenia.",
    "-2112014123": "Jeśli stwierdzimy jakikolwiek błąd lub uchybienie związane z wpłatami na twoje konto Deriv lub Konto Deriv klienta lub z wypłatami z tych kont, w rozsądnym terminie podejmiemy wszelkie konieczne środki zaradcze w celu skorygowania takiego błędu lub uchybienia.",
    "-2055918010": "E. Oświadczenia i gwarancje",
    "-1679380433": "W dniu wejścia w życie niniejszej umowy oraz w dniu każdej transakcji musisz upewnić się, że posiadasz wszelkie niezbędne kompetencje, uprawnienia, zgody, licencje lub pozwolenia, i że powziąłeś/powzięłaś wszelkie niezbędne działania w celu umożliwienia zawarcia przez niego i wykonania niniejszej umowy.",
    "-909440322": "Jakakolwiek inna informacja, o którą poprosimy",
    "-1265719271": "Możemy zaakceptować lub odrzucić Twój wniosek Pośrednika według własnego absolutnego uznania. Jeśli Twój wniosek zostanie zaakceptowany, wszelkie istotne informacje, na przykład imię i nazwisko, adres, strona internetowa (jeśli taką posiadasz), adres e-mail, numer telefonu, stawki prowizji i stosowane metody płatności, należy umieścić na liście pośredników płatności dostępnej na naszej stronie internetowej.",
    "-815800697": "G. Niewywiązanie się z zobowiązania",
    "-1035219412": "Każde z następujących zdarzeń jest „niewywiązaniem się z zobowiązania”:",
    "-1730859385": "Jeśli utracisz możliwość spłacania swoich długów w chwili ich wymagalności lub jeśli będziesz w stanie upadłości lub niewypłacalności, w rozumieniu wszelkich mających zastosowanie praw dot. upadłości i niewypłacalności, jeśli jesteś osobą fizyczną",
    "-1744877249": "Jeśli nie dotrzymasz swoich zobowiązań lub nie wykonasz dowolnego obowiązku lub nie będziesz przestrzegać innych ustaleń niniejszej umowy i stan ten będzie się utrzymywał przez co najmniej jeden dzień roboczy od momentu otrzymania powiadomienia o nieprzestrzeganiu tych zobowiązań",
    "-1651920116": "Jeśli jakikolwiek pozew, powództwo lub innego dowolnego rodzaju postępowanie sądowe lub administracyjne zostanie wszczęte przeciw tobie w związku z niniejszą umową, zmierzające do jakiejkolwiek realizacji, jakiegokolwiek zajęcia lub obciążenia części lub całości majątku, przedsiębiorstwa lub aktywów, w tym. materialnych i niematerialnych",
    "-1043251508": "Jeśli dowiemy się o popełnieniu przez Ciebie przestępstwa",
    "-340707111": "Jeśli udzielasz porad dotyczących usług finansowych jakiemukolwiek klientowi, nie ponosimy za nie odpowiedzialności.",
    "-1498230627": "I. Modyfikacja/zmiana",
    "-318901621": "Jakakolwiek zmiana lub modyfikacja części lub całości niniejszej umowy będzie ważna, tylko jeśli ty i My w wyraźny i jednoznaczny sposób zaakceptujemy zmiany.",
    "-133704023": "Będziesz traktować jako poufne wszelkie informacje powiązane z Nami i klientami, w tym między innymi tożsamość klientów, ich sytuację finansową, dokonywane przez nich transakcje i zawierane zakłady, jak również Nasze plany biznesowe, ceny, pomysły, koncepcje, formaty, sugestie, opracowania rozwojowe, uzgodnienia, programy, techniki, metodologie, know-how, sprzęt (od teraz zwane „informacjami poufnymi”).",
    "-443382372": "Bez naszej zgody nie będziesz wykonywać kopii żadnych Poufnych informacji lub treści opartych na Poufnych informacjach, na użytek osobisty lub w celu ich rozpowszechnienia.",
    "-2026384513": "K. Zakończenie umowy",
    "-54158452": "Każda ze stron może zakończyć niniejszą umowę za pisemnym siedmiodniowym wypowiedzeniem złożonym drugiej stronie.",
    "-1062413156": "Zastrzeżenie dotyczące ryzyka",
    "-1815188712": "Niniejsza informacja ma na celu poinformowanie Cię o ryzykach powiązanych z kontraktami inwestycyjnymi, w które możesz inwestować dzięki usługom oferowanym przez nas. Zapewniamy szeroki wachlarz produktów, w tym zakłady związane z walutami i wskaźnikami.",
    "-1347617691": "Jeśli chcesz zawrzeć z nami kontrakt, musisz mieć świadomość ryzyk z tym związanych oraz pewność, że posiadasz odpowiednie środki inwestycyjne na pokrycie ewentualnych strat wynikających z tych ryzyk i że śledzisz dokładnie swoje pozycje. Należy samodzielnie zastanowić się dokładnie i być ostrożnym/ostrożną zarówno przed, jak i po złożeniu indywidualnego zlecenia.",
    "-734221320": "A. Ogólne ryzyko",
    "-479205218": "Brak doradztwa",
    "-655517938": "Klient jest odpowiedzialny za zarządzanie swoimi sprawami prawnymi i podatkowymi, w tym za składanie odpowiednich oświadczeń i za stosowanie się do odpowiedniego prawa i odpowiednich przepisów. Nie zapewniamy żadnych porad regulacyjnych, podatkowych czy prawnych. Jeśli masz jakiekolwiek wątpliwości dotyczące opodatkowania produktów dostępnych na Deriv lub związanych z nimi zobowiązań, możesz skorzystać z porad niezależnych ekspertów.",
    "-1393117298": "Adekwatność",
    "-483666855": "Twoją odpowiedzialnością jest monitorować dokładnie wszystkie Twoje pozycje. W czasie, gdy masz otwarte kontrakty powinieneś zawsze mieć możliwość uzyskania dostępu do swoich kont.",
    "-1922720226": "Informujemy, że handel zakładami oferowanymi przez Deriv nie jest prowadzony w oparciu o zasady żadnej ze znanych, oficjalnych i regulowanych giełd. W wyniku tego, handlowanie zakładami może wiązać się z narażeniem na znacznie większe ryzyko niż w przypadku inwestycji, które są prowadzone w oparciu o takie zasady.",
    "-1149986607": "Instrumenty pochodne mogą być bardzo nieprzewidywalne. Ceny aktywów bazowych, na których opierają się zakłady Deriv, mogą zmieniać się gwałtownie i znacznie, a ich zmiany mogą być powodowane nieprzewidywalnymi wydarzeniami lub zmianami warunków rynkowych, które nie mogą być kontrolowane ani przez Ciebie, ani przez Nas.",
    "-786721926": "Informacje dotyczące wcześniejszej wydajności jakiegokolwiek instrumentu bazowego lub jakichkolwiek aktywów nie gwarantuje ich obecnej i/lub przyszłej wydajności. Wcześniejsza wydajność nie jest rzetelnym wskaźnikiem przyszłych wyników.",
    "-1676297545": "Istnieje pewne ryzyko związane z używaniem internetowego systemu zawierania zakładów, obejmuje to m. in. niesprawność sprzętu komputerowego, oprogramowania i połączenia internetowego. Ponieważ nie mamy wpływu na siłę sygnału, jego odbiór ani przesył danych przez internet, konfigurację Twojego sprzętu ani sprawność połączenia, nie możemy odpowiadać za problemy z połączeniem, zakłócenia ani opóźnienia w handlowaniu on-line.",
    "-785279909": "D. Dokładność informacji",
    "-1114840989": "E. Koszty i opłaty",
    "-154039851": "F. Ryzyko związane z kryptowalutami",
    "-174032344": "Transakcje powiązane z kryptowalutami, które pojawiają się na blockchain, mogą być zawierane bez nadzoru i regulacji instytucji finansowych i agencji rządowych. Brak nadrzędnej instytucji nadzorującej transakcje kryptograficznych oznacza, że nie ma możliwości odwołania się do banków, dostawców usług płatniczych czy instytucji regulacyjnych w przypadku błędnych lub nieprawidłowych transakcji. Twoim obowiązkiem jest sprawdzenie ochrony i zasad obowiązujących w Twojej jurysdykcji przed zainwestowaniem w wirtualną walutę i/lub przed rozpoczęciem handlowania taką walutą i/lub kontraktami na różnice kursowe powiązanymi z wirtualną walutą. Należy być świadomym wszelkiego rodzaju ryzyka związanego z handlowaniem kryptowalutą, a w razie jakichkolwiek wątpliwości skonsultować się z niezależnym doradcą finansowym i/lub radcą prawnym.",
    "-24209837": "Wszystkie dane o Tobie, które uzyskujemy, służą świadczeniu Ci usług i obsłudze Twojego konta. Rozumiemy, że może Cię zastanawiać, co robimy z tymi informacjami.",
    "-1569898512": "Poniżej przedstawiamy naszą politykę prywatności:",
    "-1391944656": "A. Wykorzystanie informacji",
    "-1635438900": "Działamy w pełni zgodnie z mającymi zastosowanie aktami prawnymi w zakresie ochrony danych. Te środki regulacyjne nakładają obowiązki na podmioty, takie jak my, wykorzystujące dane osobowe. Określają również zasady sprawiedliwego i zgodnego z prawem przetwarzania wszelkich pozyskiwanych przez nas informacji.",
    "-480002038": "Naszym obowiązkiem jest ochrona Twojej prywatności w internecie w każdym momencie. Używamy Twoich danych osobowych tylko w celu obsługi Twojego konta, aby poprawić jakość oferowanych Ci usług i zapewnić dostęp do produktów, o które wnioskowano. Nie sprzedajemy Twoich danych osobowych osobom trzecim, ale możemy przekazać Twoje dane osobowe dostawcom płatności w celu ułatwienia transakcji na koncie.",
    "-1371861266": "Zastrzegamy sobie prawo do zażądania od Ciebie dalszych informacji, jeśli uznamy to za stosowne w określonych okolicznościach. Na przykład możemy poprosić Cię o przesłanie Nam dodatkowych dokumentów celem potwierdzenia autentyczności danych Twojego konta lub dowolnego wniosku o wypłatę.",
    "-703095991": "Możesz zaktualizować swoje dane osobowe w dowolnej chwili, logując się do sekcji Ustawienia na swoim koncie. Twoim obowiązkiem jest zapewnienie, że jesteśmy szybko i rzetelnie informowani o jakichkolwiek zmianach danych osobowych. Należy pamiętać, że podanie Nam niedokładnych danych, lub niepoinformowanie o jakichkolwiek zmianach wcześniej podanych danych, może negatywnie wpłynąć na jakość dostarczanych przez Nas usług.",
    "-1060103870": "Gromadzimy i oceniamy Twoje dane w celu profilowania Cię w odniesieniu do Naszych produktów. Dokonujemy tego ręcznie przy wykorzystaniu przetwarzania automatycznego. Dzięki kategoryzacji będziemy mogli zapewniać Ci produkty i usługi najodpowiedniejsze dla Ciebie.",
    "-1351067149": "Pliki cookie to małe pliki tekstowe przechowywane na dyskach komputerowych, powszechnie stosowane w celu ulepszania funkcjonowania stron internetowych i doświadczeń ich użytkowników. Wszystkie najnowsze wersje przeglądarek dają Ci pewien poziom kontroli nad tymi plikami. Możesz usunąć wszystkie pliki cookie, które znajdują się już na jego komputerze, a w ustawieniach przeglądarki można wybrać opcję zapobiegania zapisywaniu plików cookie. Jednak jeśli nie zgodzisz się na otrzymywanie Naszych plików cookie, może to wpłynąć negatywnie na użyteczność Naszej strony internetowej.",
    "-148068139": "Korzystanie ze strony internetowej Deriv oraz interakcja z nią oznacza wyrażenie zgody na stosowanie przez Nas funkcji User ID usługi Google Analytics, która umożliwia przechwytywanie przez Google Twojego identyfikatora logowania Deriv (na potrzeby VRTC1234 i MT1234 itp.). Po włączeniu takiej funkcji oprócz identyfikatora logowania Deriv żadne inne informacje umożliwiające identyfikację lub inne dane, które mogłyby być powiązane z takimi informacjami przez Google, nie są udostępniane ani ujawniane firmie Google.",
    "-510357122": "D. Przechowywanie danych",
    "-2009316794": "E. Oświadczenie o bezpieczeństwie",
    "-1664540639": "Zapewniamy bezpieczeństwo Twoich danych osobowych i transakcji poprzez:",
    "-1668599907": "Utrzymujemy salda klientów w gotówce lub ekwiwalent pieniężny. Zapewniamy, że 100% Twojego salda jest dostępne do natychmiastowej wypłaty pod warunkiem pozytywnej weryfikacji.",
    "-1382082538": "Nasza polityka bezpieczeństwa informacji oparta jest na najlepszych praktykach branżowych w zakresie kontroli dostępu i ciągłości biznesowej.",
    "-401136221": "Korzystamy z usług weryfikacji tożsamości i środków wykrywania nadużyć w czasie rzeczywistym w celu zapewnienia ochrony przed nieuprawnionym dostępem do konta. Monitorujemy także aktywność konta pod kątem oznak nietypowych zachować, które mogą wskazywać na oszustwa, a także współpracujemy z organami windykacji należności i organami ścigania w celu rozwiązania kwestii nadużyć finansowych.",
    "-612162150": "Twoim obowiązkiem jest zabezpieczanie swoich danych logowania, wszelkich powiązanych adresów e-mail, komputera osobistego lub urządzenia, z którego można uzyskać dostęp do twojego konta (np. zabezpieczanie hasła, blokowanie ekranu tip.). Nie ponosimy odpowiedzialności za nieautoryzowany dostęp do twojego konta, jeśli nie jest to Nasza wina.",
    "-996201739": "F. Łącza",
    "-199947013": "G. Powiadomienie o zmianach",
    "-1455398917": "Wszelkie zmiany w naszej polityce prywatności lub oświadczeniu o bezpieczeństwie będą zamieszczane na niniejszej stronie internetowej. W przypadku jakichkolwiek istotnych zmian, które mają bezpośredni wpływ na ekonomiczne wykorzystanie Twoich danych osobowych, poprosimy Cię o uprzednią zgodę na piśmie przed dokonaniem takich zmian na koncie.",
    "-544582468": "Przeczytaj nasz regulamin, aby dowiedzieć się, w jaki sposób zarządzamy m.in. naszymi źródłami danych, bezpieczeństwem i prywatnością."
}