{
    "1292590": "Co mam teraz zrobić?",
    "2925767": "Jeżeli poziom Twojego depozytu zabezpieczającego wciąż jest niższy niż poziom Stop Out, pozycja z drugim co do wielkości największym depozytem zostanie usunięta, ale nie wpłynie to w żaden sposób na zlecenia bez wymogu depozytu.",
    "7228511": "Określać swoją prowizję za transakcję zgodnie z naszymi określonymi progami.",
    "13119092": "klienci",
    "17217397": "Kryptowaluta",
    "21294053": "Od 1999 r. grupa świadczy usługi graczom na całym świecie z pełną rzetelnością i niezawodnością. Zawsze przestrzegamy najwyższych standardów i wymogów regulacyjnych.",
    "22146527": "Bezpieczna i intuicyjna platforma",
    "22418565": "wymienionych do dziś",
    "22995280": "Platforma idealna do rozpoczęcia przygody z handlowaniem. Zaawansowana, ale i prosta w obsłudze.",
    "23846717": "Możesz wypłacić kwotę darmowego bonusu po przekroczeniu obrotu na koncie równego 25-krotności wartości bonusu.",
    "24948724": "Wybieraj spośród czterech rynków oferowanych na Deriv – forex, wskaźniki giełdowe, towary, wskaźniki syntetyczne.",
    "26480598": "Ogólne",
    "28232393": "Należy zauważyć, że nasze stawki swapowe zależą również od czasu i od dni utrzymywania pozycji otwartych.",
    "31131715": "Poznaj Deriv.com",
    "31715193": "Duża zmiana ceny/Mała zmiana ceny, Azjatyckie, Reset Call/ Reset Put, Cyfry, Tylko wzrosty/ Tylko spadki są dostępne wyłącznie na wskaźniki syntetyczne.",
    "34997376": "Deriv w liczbach",
    "35762334": "Klienci z pozostałych rejonów świata (z wyłączeniem krajów z ograniczonym dostępem, takich jak Stany Zjednoczone, Kanada czy Hongkong), którzy chcą handlować kontraktami na różnice kursowe na instrumenty finansowe i kryptowaluty będą mieli założone konto MetaTrader 5 przez Deriv (BVI) Ltd.",
    "38700905": "Jeśli rozważasz skorzystanie z opcji samodzielnego wykluczenia, możesz zarejestrować się w GAMSTOP.",
    "39296052": "W jaki sposób mogę promować Deriv.com?",
    "39595561": "Zobacz, jak działa Twój bot przy realizacji każdego zakładu i otrzymuj powiadomienia przez Telegram.",
    "39720204": "Indeks AUD",
    "43484942": "Dowiedz się więcej o swapach",
    "44919592": "Zakłady oparte na wskaźnikach giełdowych dostępne na Deriv",
    "45208906": "Handel opcjami dostępny na forex",
    "45577689": "Zarabiaj prowizje za zakłady naszych klientów na DMT5.",
    "49026512": "Wypróbuj DMT5",
    "50586010": "Binary.com zmienia nazwę na Deriv.com - oto co to oznacza dla partnerów",
    "54692411": "API Binary.com Websocket ",
    "55394707": "Przy rejestracji w aplikacji mobilnej ustaw kod brokera jako <0>Deriv Limited</0>.",
    "58378497": "DP2P na Twoim komputerze",
    "59521256": "Nie znaleziono strony",
    "60772773": "USD/RUB",
    "61663093": "Wskaźniki ciągłe",
    "65433881": "RODZAJE ZAKŁADÓW",
    "70054683": "Poznaj zalety <0>handlowanie z dźwignią</0> na platformie DMT5 i korzystaj z dużej dźwigni finansowej i niskich spreadów, aby zwiększyć swoje zyski, gdy ceny na rynku zmieniają się na Twoją korzyść.",
    "71969952": "Jakie inne zmiany zobaczę?",
    "73533119": "Oprócz 2% opłaty pobieranej codziennie (co noc) od utrzymywanych pozycji, stawka swapowa opiera się na stopach procentowych kredytów międzybankowych. Stawka swapowa zależy również od czasu i dni utrzymywania otwartej pozycji:",
    "73857996": "Szybka i bezpieczna usługa dokonywania płatności z waluty fiducjarnej na kryptowaluty. Wpłacaj kryptowaluty z dowolnego miejsca na świecie przy użyciu karty kredytowej lub debetowej i przelewów bankowych.",
    "76802666": "Na adres e-mail {{email}} wysłaliśmy link do aktywacji Twojego konta.",
    "77230468": "Flaga Wyspy Man",
    "82730484": "Dostawca usług płatniczych, który zapewnia prosty sposób przelewania środków pieniężnych, otrzymywania płatności i dokonywania płatności on-line.",
    "83404156": "Deriv.com",
    "84123624": "Program partnerski | Deriv",
    "86451970": "Jako pierwsze usuniemy zlecenie z największym zarezerwowanym depozytem zabezpieczającym.",
    "90275414": "Handlowanie jeszcze<0/>prostsze<0/>",
    "97694950": "Inwestuj rozsądnie i nie pozwól, by Twoje emocje wpłynęły na podejmowane decyzje. Nie inwestuj podczas zmęczenia ani pod wpływem alkoholu.",
    "113884303": "Indeks niemiecki",
    "119888059": "Kto może wziąć udział",
    "123291381": "Na czym polega rebranding?",
    "129808196": "Te terminy, często używane zamiennie w branży inwestowania on-line, różnią się lekko  znaczeniem. Podobnie jak depozyt zabezpieczający, dźwignia umożliwia Ci handlowanie pozycją większą niż posiadany przez Ciebie kapitał.",
    "130649960": "Handlowanie wskaźnikami giełdowymi umożliwia zyski oparte na zmianach na rynkach bez konieczności zakupu aktywów bazowych.",
    "134916841": "Ameryki",
    "138055021": "Wskaźniki syntetyczne",
    "143734792": "Warunki przechowywania i przesyłania środków w Deriv i możliwe bonusy",
    "144151617": "Binary.com",
    "146650698": "Przejdź do DP2P",
    "149294167": "Wypłaty do 50 000 USD",
    "150593055": "Wymiana walut",
    "151474534": "Zakład typu Spread sprzedaży na Deriv.com opiera się na strategii spreadu sprzedaży na rynku niedźwiedzia, która wiąże się z zakupem opcji sprzedaży z wyższym limitem i sprzedażą opcji sprzedaży o tym samym czasie trwania z niższym limitem.",
    "152524253": "Handluj na światowych rynkach na naszej popularnej i przyjaznej platformie.",
    "156791387": "Przejdź do <0>pulpitu DMT5</0> i kliknij prycisk <1>Hasło</1> dla tego konta DMT5.",
    "163040015": "Dołącz do programu partnerskiego i IB oferowanego przez Deriv i zostań partnerem cieszącego się zaufaniem dostawcy rozwiązań do inwestowania on-line.",
    "165039187": "Nowe biuro",
    "166309424": "Brak opłat i szybkie wypłaty codziennie lub co miesiąc",
    "168431094": "Jean-Yves jest przedsiębiorcą od 20 roku życia. W latach 1997-1999 stworzył algorytm, który potem przekształcił w pierwszą na świecie platformę do handlowania. W 2007 r. jego system do handlu opcjami binarnymi został objęty ochroną patentową, a w 2011 r. kolejne dwa patenty zostały przyznane za systemy i metody, które umożliwiają spekulację na rynkach finansowych.",
    "171586173": "Zobacz oferty pracy w Deriv w naszych biurach zlokalizowanych w różnych miejscach na świecie.",
    "171638706": "Zmienne",
    "176823932": "Możemy odrzucić Twoje dokumenty weryfikacyjne, jeśli nie będą wystarczająco czytelne lub będą nieważne, przestarzałe lub będą miały ucięte brzegi.",
    "178716803": "Uruchom bot",
    "180412186": "Prognozuj, czy punkt wyjściowy będzie dokładnie wyższy lub niższy o punktu wejściowego na koniec okresu kontraktu.",
    "181253755": "Jakie są moje limity handlowe?",
    "187267434": "Następnie kliknij „Zapisz” w pasku narzędzi w górnej części obszaru roboczego. Możesz wybrać opcję zapisu na swoim komputerze albo na dysku Google Drive. Twoja strategia zostanie zapisana w formacie XML.",
    "192425707": "Szybki rozwój",
    "192531494": "Zaawansowane widżety wykresów",
    "193002074": "Arun zarządza pracą zespołów ds. tworzenia produktów oraz zespołów operacyjnych. Ma ponad 12 lat doświadczenia w branży informatycznej i całościowe spojrzenie na tę dziedzinę. Posiada tytuł magistra z bioinformatyki z Bharathiar University w Indiach.",
    "193594081": "Nasz kalkulator depozytu zabezpieczającego pomoże oszacować wysokość depozytu zabezpieczającego wymaganej w celu utrzymania otwartej pozycji przez noc na Deriv MetaTrader 5 (DMT5).",
    "194961269": "Na czym polegają kontrakty opcji",
    "198388055": "Inteligentny forex",
    "202712649": "Szybkie i bezpieczne opcje wpłat i wypłat",
    "211823569": "Inwestuj na Deriv MetaTrader 5 (DMT5), wszechstronnej platformie do handlowania kontraktami na różnice kursowe i forex.",
    "213113093": "Atrakcyjne ceny",
    "216777430": "Zaloguj.",
    "218274863": "Opcje cyfrowe",
    "222070679": "Będziemy wpłacać prowizje bezpośrednio na Twoje konto tak szybko, jak to będzie możliwe po 15 dniu każdego miesiąca.",
    "226249490": "Webtrader",
    "227166061": "Czy portal Deriv.com jest bezpieczny?",
    "228957856": "Załóżmy, że chcesz utrzymać 0,01 partii wskaźnika zmienności 75 otwarte przez noc przy cenie aktywa 400 000 USD i stawce swap wynoszącej -7.5.",
    "231722280": "Czym są towary?",
    "232837971": "Czym jest szybka strategia i jak jej używać?",
    "236744001": "Relacja między depozytem zabezpieczającym a dźwignią",
    "236845507": "Czym są kontrakty na różnice kursowe (CFD)?",
    "241063950": "Flaga Malty",
    "242139148": "PARTNERZY",
    "246106761": "Nie pamiętam swojego hasła. Co mam zrobić?",
    "247341426": "Przeglądaj i aplikuj na oferty pracy w dziedzinie IT, przestrzegania zgodności i księgowości w naszym biurze w Labuan.",
    "248446741": "Prognozuj, jaka będzie najwyższa a jaka najniższa zmiana ceny w serii pięciu ticków.",
    "252908583": "Ten plan jest dostępny wyłącznie dla klientów zlokalizowanych w UE.",
    "255124284": "HKD/JPY",
    "256855210": "Szybki i bezpieczny sposób dokonywania wpłat i wypłat.",
    "256942335": "Wiele możliwości dochodu i wysokie prowizje",
    "258310842": "Obszar roboczy",
    "262590832": "Zajmuj długą lub krótką pozycję, w zależności od Twojej preferowanej strategii inwestycyjnej.",
    "264391901": "Ciesz się handlowaniem na rynkach syntetycznych, które naśladują prawdziwe rynki światowe, ale bez charakterystycznych dla nich nieprzewidywalnych zakłóceń.",
    "265644304": "Typy zakładów",
    "267564739": "Założyciel i dyrektor naczelny",
    "268108542": "1. Wybierz Google Drive i kliknij Kontynuuj.",
    "270727821": "Wskaźniki giełdowe",
    "271560771": "Podaj kwotę, którą chcesz zainwestować.",
    "274268819": "Wskaźnik zmienności 100",
    "276341434": "W ramach rebrandingu zmieni się Twój login URL.",
    "276645072": "2. Wybierz swoje konto Google i udziel DBot potrzebnych uprawnień w celu uzyskania dostepu do Twojego dysku Google Drive.",
    "288436996": "Handel Binary",
    "288719886": "Czechy",
    "289731075": "Rozpocznij",
    "291605393": "Grecja",
    "298511755": "Dzieje się tak zazwyczaj w przypadku klientów, którzy wpłacają środki na konto pierwszy raz przy użyciu swojej karty kredytowej. Poproś swój bank o autoryzowanie transakcji na rzecz Deriv.",
    "300084741": "Kontrakt na różnice kursowe (CFD) to kontrakt, który wiąże się z wypłatą różnicy między wartością aktywa w momencie otwierania zakładu a jego wartością w momencie zamykania zakładu.",
    "300201586": "Otwórz konto demo na Deriv i ćwicz na naszych nagradzanych platformach, wykorzystując nieograniczone wirtualne środki.",
    "300762428": "Indeks szwajcarski",
    "302776125": "Handlowanie opcjami umożliwia wygrane oparte na przewidywaniu ruchów na rynkach bez konieczności zakupu aktywa bazowego. Handluj opcjami cyfrowymi na towary.",
    "306846388": "Handlowanie on-line jest ekscytujące, ale wiąże się z ryzykiem i może prowadzić do uzależnienia. W Deriv dbamy o najlepszy interes naszych klientów i zachęcamy do <0>bezpiecznego i odpowiedzialnego inwestowania</0>. Jeśli jesteś początkującym graczem, możesz przećwiczyć handlowanie przy użyciu nieograniczonych środków wirtualnych zanim zaryzykujesz grę swoimi pieniędzmi.",
    "307025388": "2. Wybierz swoją strategię i kliknij Otwórz. Twoje bloki zostaną załadowane.",
    "309993304": "Wypróbuj Deriv bez ryzyka",
    "310298121": "<0>Opcje cyfrowe</0> pozwalają Ci przewidywać wynik, wybierając jeden z możliwych rezultatów i zarabiając wypłatę o stałej wysokości, jeśli Twoja prognoza się sprawdzi.",
    "311876462": "Wyślij nam wiadomość e-mail z następującymi informacjami:",
    "315192357": "Stopa swap",
    "316220868": "Platforma MetaTrader 5 (MT5), stworzona przez MetaQuotes Software, zapewnia dostęp do różnorodnych klas aktywów — walut, giełd i towarów — w jednym miejscu. Deriv przenosi platformę MT5 na jeszcze wyższy poziom, zapewniając zarówno początkującym, jak i doświadczonym graczom wyłączny dostęp do innowacyjnych rodzajów zakładów.",
    "317744607": "Poznaj DBot już dziś",
    "318433321": "Instrumenty dostępne dla handlu opcjami",
    "318815297": "Handluj tak, jak lubisz",
    "319538091": "Finansowe STP DMT5",
    "320974368": "Powstanie Regent Markets",
    "325128398": "3. Czas trwania",
    "332441329": "Strona tymczasowa | DMT5",
    "332961148": "W jaki sposób mogę dodać, usunąć lub zmienić moje zaakceptowane metody płatności?",
    "335040248": "O nas",
    "337900732": "Dania",
    "339084000": "PRAWNE",
    "339879944": "GBP/USD",
    "340032595": "Kierownik zarządzania projektami",
    "342146000": "<0>Zapisywanie na Twoim komputerze</0>",
    "349098817": "Co nowego zobaczę na Deriv.com?",
    "358351090": "Wskaźniki syntetyczne to nasze własnościowe wskaźniki, które stymulują rzeczywiste ruchy na rynku, a jednocześnie są pozbawione ryzyka rynkowego i płynności.",
    "361599549": "Instrument płatniczy umożliwiający klientom z Filipin dokonywanie przelewów bankowych on-line. Dostępny w przypadku wpłat i wypłat.",
    "369100482": "1-3 dni robocze",
    "372046224": "Poszerz bazę swoich klientów, pomagając graczom, którzy szukają sposobów zasilenia swoich kont przez przelewy bankowe i e-płatności.",
    "372486876": "Sprawdzanie dokumentów zazwyczaj trwa 1-3 dni robocze. Poinformujemy Cię o zakończeniu weryfikacji i jej wyniku drogą e-mailową.",
    "374195444": "Czy mogę zacząć promować Deriv.com natychmiast?",
    "375025635": "Jeśli wybierzesz „Osiągnie”, zdobędziesz wypłatę, gdy cena rynkowa osiągnie limit w dowolnym momencie w czasie trwania kontraktu.",
    "379401010": "Partnerzy",
    "379730150": "Indeks US Tech",
    "379799699": "Wskaźnik zwrotu z inwestycji (RTP) dla opcji mnożnikowych z mnożnikiem 100 i o czasie trwania: 1 godz. jest średnio w przedziale 98-99 %. Zastosowanie innego mnożnika lub czasu trwania może wpłynąć na RTP.",
    "386443705": "W jaki sposób i kiedy otrzymam prowizje Deriv IB?",
    "387256557": "Depozyt zwiększa zarówno potencjalny zysk, jak i stratę",
    "387541185": "Wielu naszych klientów szuka sposobu zasilenia swoich kont przy użyciu metod płatności, które nie są bezpośrednio dostępne na Deriv. Jako pośrednik płatności możesz pomóc im zasilać konta, pobierając ustaloną prowizję za transakcję.",
    "390919615": "Rynki handlowe",
    "392840594": "Pytania dot. naszego programu partnerskiego i programu IB",
    "394545276": "Możesz dokonać wpłaty lub wypłaty min. 5 USD/EUR/GBP/AUD przy użyciu e-portfela. Inne metody płatności będą miały inną kwotę minimalną.",
    "396182682": "Wymóg depozytu zabezpieczającego",
    "398319738": "Czym jest DMT5?",
    "406075956": "Jeśli wybierzesz „Nieparzysta”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny będzie liczbą nieparzystą (np. 1, 3, 5, 7, 9).",
    "406897564": "Zarabiaj 45% dożywotniej prowizji, współpracując z dostawcą platformy do handlu on-line, umożliwiającej każdemu niezwykle wygodny handel na popularnych rynkach finansowych. Deriv Group Ltd – właściciel Binary.com oraz Deriv.com – ma udokumentowane doświadczenie prowadzenia skutecznych programów polecających z szybkimi wypłatami.",
    "409489727": "5 za partię",
    "411065615": "Program dla deweloperów",
    "412291850": "Wpłacaj i wypłacaj przy użyciu karty kredytowej lub debetowej Visa.",
    "413779477": "Muszę się zarejestrować, aby korzystać z Deriv.com?",
    "415028859": "Waluta lokalna",
    "416524247": "Klienci w Unii Europejskiej, którzy chcą handlować produktami inwestycyjnymi będą mieli konto otwarte przez firmę Deriv Investments (Europe) Limited.",
    "417472850": "Zakłady krótko i długoterminowe",
    "420161092": "Bądź jedną z pierwszych osób, które wypróbują Deriv.com",
    "421232681": "Dodatkowe warunki",
    "422714856": "Ten rebranding zainspirowali nasi klienci. Miło nam poinformować, że wprowadzamy nową, ulepszoną platformę Deriv.com, na której możesz handlować, czym chcesz, kiedy chcesz i jak chcesz.",
    "427548045": "Handluj, tak jak lubisz na <0>Deriv.com</0>, nowym portalu od <1>Binary.com</1>",
    "429319069": "Stawki już od 0.35 USD",
    "432518896": "Zaufanie klientów to nasz priorytet i to dzięki niemu wybierają nas miliony użytkowników. Oto kilka powodów, dlaczego jesteśmy wiodącym dostawcą usług handlu on-line.",
    "433146834": "Nieprawidłowy adres e-mail",
    "437894033": "Lub zarejestruj się przy użyciu",
    "438409681": "Możliwości współpracy",
    "438533033": "Nie, portal Deriv.com został stworzony przez ten sam zespół, który stworzył Binary.com. Ten sam zespół jest właścicielem portalu i zarządza nim. Posiadamy 20 lat doświadczenia i nigdy nie czuliśmy się silniejsi i bardziej pewni pod względem świadczenia usług najwyższej jakości.",
    "439798157": "Importuj strategię",
    "444242671": "Deriv Investments (Europe) Limited, z siedzibą w W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, jest objęta licencją Urzędu ds. Usług Finansowych na Malcie: Malta Financial Services Authority jako firma oferująca produkty finansowe dla klientów w UE (<0>licencja o nr IS/70156</0>).",
    "446603119": "Inwestuj w kontrakty na różnice kursowe dzięki naszym wyłącznym własnościowym wskaźnikom syntetycznym dostępnym 24 godziny na dobę przez 7 dni w tygodniu, które symulują zmiany na prawdziwych rynkach.",
    "447476086": "Raport dot. <0>krajów</0>: przedstawia listę krajów, z których pochodzą twoje kliknięcia",
    "456825069": "Eksperci w zakresie handlowania",
    "458169484": "Rozliczenie transakcji forex zajmuje dwa dni. W przypadku pozycji, które są wciąż otwarte w środę o 23:59:59 GMT, do kont na weekendy zostanie naliczona opłata w wysokości trzykrotności stopy swap.",
    "459886707": "E-portfele",
    "475732570": "Najbardziej cenię sobie to, że moje wypłaty są szybko realizowane. To platforma przyszłości: oferuje więcej funkcji oraz różne sposoby handlowania. Żaden inny broker nie zapewnił mi takiej satysfakcji jak Deriv. To na prawdę świetny broker.",
    "476241116": "Zapewnianie wskazówek i opinii eksperckich dot. handlowania on-line za pośrednictwem strony internetowej, bloga, kanału YouTube, webinariów i innych mediów cyfrowych.",
    "476621330": "Otwieranie konta",
    "482031216": "Forex to globalny zdecentralizowany rynek, na którym możesz kupować i sprzedawać waluty.",
    "487236738": "Sposób obliczania",
    "487868929": "Polecony klient to osoba, która kliknęła Twoje unikatowe łącze polecające, zarejestrowała się w Deriv i wpłaciła pieniądze na swoje konto Deriv. Taka osoba musi mieć co najmniej 18 lat i nie może być wcześniejszym klientem Deriv lub Binary.com",
    "488982590": "Zanim zainwestujesz w oferowane przez nas skomplikowane produkty finansowe upewnij się, że rozumiesz związane z nimi ryzyko i dowiedz się więcej na temat <0>Bezpiecznego i odpowiedzialnego inwestowania</0>.",
    "489088462": "Wpłacaj i wypłacaj przy użyciu karty kredytowej lub debetowej Diners Club.",
    "489679731": "SGD/JPY",
    "491908760": "Otrzymaj kwotowanie wypłaty lub kwotę stawki w oparciu o określoną przez siebie pozycję.",
    "493240844": "Zarejestruj się w Deriv.com i handluj on-line głównymi walutami, akcjami, wskaźnikami i towarami od zaledwie 1$ USD.",
    "493622337": "Jak możemy pomóc?",
    "494843334": "Na DTrader możesz handlować walutami, wskaźnikami giełdowymi, towarami i wskaźnikami syntetycznymi.",
    "501620507": "W jaki sposób wpłynie to na moich klientów?",
    "501763239": "Pary główne",
    "514596397": "Aby wypłacić środki ze swojego konta MT5 w Deriv, musisz przelać środki na swoje konto Deriv. Przejdź do sekcji <0>Kasjer ></0> <1>Przelew między kontami</1> i postępuj zgodnie z instrukcjami na ekranie.",
    "515292031": "Czy Deriv.com wspiera deweloperów API?",
    "517833647": "Wskaźnik zmienności 50 (1s)",
    "520136698": "Wskaźnik Boom 500",
    "520226183": "Otwórz konto demonstracyjne i zacznij handlować za darmo. Ćwicz z nieograniczoną liczbą wirtualnych środków.",
    "520285042": "<0>Indeks niemiecki</0> śledzi zachowanie akcji 30 głównych spółek w Niemczech notowanych na giełdzie.",
    "521013301": "Wypróbuj DBot",
    "521140114": "Zacznij handlować towarami na Deriv w 3 prostych krokach",
    "521703211": "Mamy nową nazwę i nowy wygląd, ale wciąż jesteśmy tym samym zespołem pracującym ciężko od 1999 r. w celu zapewnienia naszym klientom najlepszych rozwiązań w zakresie handlowania on-line.",
    "524082501": "Jako pośrednik płatności występujesz w roli niezależnego kantoru. Możesz:",
    "524230462": "W jaki sposób mogę się zarejestrować w programie Deriv IB?",
    "524459540": "W jaki sposób tworzyć zmienne?",
    "524754401": "Instrumenty dostępne do handlowania z mnożnikami",
    "525200408": "Wyczyść statystyki",
    "529056539": "Opcje",
    "533583221": "Przelewy są natychmiastowe. Po zakończeniu wszystkich kroków, saldo Twojego konta DMT5 zostanie zaktualizowane automatycznie. ",
    "538228086": "Zamknięcia-Niska",
    "542274641": "Duża dźwignia finansowa, niskie spready",
    "543111387": "Wpłacaj i wypłacaj w Bitcoin, pierwszej na świecie kryptowalucie.",
    "543697462": "Minimalna wpłata w wysokości 5 USD",
    "546932941": "4. Podaj nazwę zmiennej.",
    "549849868": "Prognozuj, czy cena rynkowa osiągnie cenę docelową czy nie osiągnie jej w dowolnym momencie w danym okresie trwania kontraktu.",
    "550365780": "Otwórz konto demonstracyjne i ćwicz z nieograniczoną liczbą wirtualnych środków.",
    "554014185": "Inwestowanie on-line jest ekscytujące, ale może uzależniać. Deriv.com zapewnia opcję samodzielnego wykluczenia lub ustawienia limitów dla swojej aktywności handlowej na tej stronie.",
    "554199203": "Zacznij handlować wskaźnikami syntetycznymi na Deriv w 3 prostych krokach",
    "555580651": "1. W panelu po prawej stronie obszaru roboczego kliknij „Wyczyść statystyki”.",
    "562246914": "Rebranding został zainspirowany przez klientów, takich jak Ty. Po 20 latach świadczenia usług czujemy, że rozumiemy Cię lepiej. Rebranding zapewnia nam możliwość wdrożenia lepszych rozwiązań w zakresie handlowania on-line, tak by sprostać wszystkim Twoim potrzebom.",
    "566274201": "1. Rynek",
    "569354588": "Możesz też zarządzać swoimi środkami, korzystając z usług pośrednika płatności, jeśli takie usługi są dostępne w Twoim kraju.",
    "572253516": "Aby zobaczyć stopę swap i cyfry danego aktywa, przejdź do Deriv MetaTrader 5 (DMT5), kliknij zakładkę <0>Widok </0> i wybierz<0> Podgląd rynku</0>, następnie kliknij prawym przyciskiem myszy symbol, którym chcesz handlować i wybierz <0>Szczegóły.</0>",
    "575071944": "Nagrody",
    "577779861": "Wypłata",
    "578413014": "Strategia, której nazwa wywodzi się od imienia XVIII-wiecznego francuskiego teoretyka zajmującego się ruletką: Jeana le Rond d’Alembert, zachęca graczy do zwiększania wielkości kontraktów po poniesionej stracie i zmniejszania ich wielkości po wygranej.",
    "578640761": "Spread zakupu",
    "581168980": "Kwestie prawne",
    "581220884": "Zaloguj się na swoje konto partnera Deriv i przejdź do sekcji <0>Finanse</0> > <0>Instrukcje dot. płatności</0>.",
    "581965020": "Tak. Właścicielem Deriv.com i Binary.com jest ta sama grupa, objęta <0>licencjami i regulacjami</0> w wielu jurysdykcjach na świecie.",
    "582048648": "Skontaktuj się z nami | Inwestowanie on-line | Deriv.com",
    "585171414": "Na czym polegają kontrakty z depozytem zabezpieczającym",
    "586006302": "<0>Ponad/poniżej:</0> Prognozuj, czy ostatnia cyfra ostatniej zmiany ceny kontraktu będzie większa czy mniejsza od określonej liczby.",
    "586789100": "Wybieraj spośród różnorodnych rodzajów zakładów, które możesz dostosować do swoich potrzeb, ze stawkami w wysokości już od 0,35 $ i czasem trwania od 1 sekundy.",
    "587293427": "Załóż konto demo DMT5",
    "593838951": "Różne możliwości",
    "595278941": "Cena aktywa",
    "595722471": "Wskaźnik zwrotu z inwestycji (RTP) % w przypadku opcji wstecznych dla mnożnika wynoszącego 1 i czasu trwania 1m wynosi średnio 87%.",
    "596893160": "Botswana",
    "609440410": "Inwestowanie z depozytem zabezpieczającym",
    "610475030": "Wysokość opłat dla Twojego konta handlowego zostanie zaktualizowana, aby zrekompensować koszt utrzymywania otwartej pozycji przez noc.",
    "610748499": "Wartość punktowa opiera się na obecnej cyfrze aktywa",
    "613877038": "Wykres",
    "619610610": "Zamknąć swoje konto w dowolnej chwili.",
    "624256060": "Określ opcjonalne parametry, które dadzą Ci więcej kontroli nad inwestowaniem, w tym m.in. stop stratom, odbierz zysk i anulowanie transakcji.",
    "627845959": "O czym należy pamiętać handlując mnożnikami",
    "629101274": "Jeśli wybierzesz „Tylko spadki”, zyskasz wygraną, gdy następujące po sobie zmiany ceny są zmianami w dół po punkcie wejściowym. Wypłata nie przysługuje, jeśli cena wzrasta lub jest równa dowolnej poprzedniej zmianie ceny.",
    "630520732": "Program Deriv IB jest całkowicie darmowy.",
    "631607286": "Portal Binary.com zmienił nazwę na Deriv.com; tu znajdziesz wszystko, co musisz wiedzieć",
    "632511120": "<0>Indeks australijski</0> śledzi zachowanie akcji 200 największych spółek w Australii notowanych na giełdzie. ",
    "635121138": "Program partnerski i IB | Deriv",
    "635797490": "Strona tymczasowa | DBot",
    "642403892": "2. Plik XML zostanie zapisany w folderze Pobrane Twojej przeglądarki internetowej.",
    "642995056": "Adres e-mail",
    "643554455": "Zobacz najczęściej zadawane pytania dot. popularnych tematów, aby uzyskać szybką odpowiedź.",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. Rodzaj zakładu",
    "654674908": "Strategia Martingale to klasyczna technika handlowa, która zachęca graczy do podwojenia rozmiaru kontraktu po odnotowaniu straty, tak by w przypadku wygranej jej wysokości zrekompensowała poniesione straty.",
    "658337631": "Masz już konto <0>Binary.com</0>? Możesz <1>zalogować się</1> do <0>Deriv</0> przy użyciu swojej nazwy użytkownika <0>Binary.com</0> i hasła",
    "659026190": "Rozlicz płatność",
    "663180477": "Najlepsze doświadczenia klientów",
    "666199378": "Dostęp do obsługi klienta 7 dni w tygodniu, ulepszonego Centrum pomocy  i innych pomocnych treści.",
    "680204734": "Minimalna kwota wypłaty może się różnić w zależności od kursu wymiany walut. Przedstawione tu kwoty zostały zaokrąglone.",
    "680953516": "RYNKI",
    "682108610": "Niezależnie od tego, czy jesteś początkującym czy doświadczonym graczem, nasza platforma handlowa z pewnością Ci się spodoba.",
    "684865554": "Waqas kieruje naszym działem tworzenia produktów. Ma ponad 20-letnie doświadczenie na stanowisku specjalisty ds. produktów i kieruje wielodyscyplinarnymi zespołami, aby dostarczać doskonałe produkty i usługi w takich branżach jak: służba zdrowia, zasoby ludzkie, czy technologie finansowe. Waqas posiada tytuł doktora z bioinformatyki zdobyty na University of Cambridge. ",
    "685027643": "W zakładce „Transakcje” znajdziesz szczegółowe informacje na temat każdego zakładu, takie jak okres trwania, limit, czas rozpoczęcia i zakończenia itp.",
    "686387939": "W jaki sposób mogę wyczyścić dziennik mojej transakcji?",
    "686417047": "DTrader umożliwia Ci handel ponad 50 aktywami w formie opcji cyfrowych, wstecznych i mnożnikowych.",
    "690959930": "Resetuj hasło | Deriv",
    "693342485": "Community manager",
    "700128691": "Pod względem wysokich standardów etycznych jesteśmy nieugięci. Poznaj dalsze powody, dla których Deriv jest wybierany przez graczy on-line.",
    "702493286": "Masz pytania? Tu dowiesz się, jak uzyskać odpowiedź",
    "704532260": "Zarejestruj się przy użyciu swojego adresu e-mail. Nie jest wymagana karta kredytowa ani minimalna wpłata.",
    "706069088": "O Deriv",
    "710468393": "Jako istniejący użytkownik <0>Binary.com</0> nie musisz przechodzić procesu rejestracji. Możesz zalogować się do <1>Deriv.com</1> przy użyciu danych logowania do <0>Binary.com</0> i handlować środkami zgromadzonymi na koncie <0>Binary.com</0>.",
    "715753532": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Cyberjaya, w Malezji.",
    "719793280": "Tak, jeśli jesteś zarejestrowanym pośrednikiem płatności w Binary.com, Twoje usługi będą dostępna dla klientów korzystających z Deriv.com.",
    "720519019": "Zresetuj moje hasło",
    "722917880": "Zarządza aktywną społecznością on-line, którą pasjonuje handel on-line, inwestowanie lub finanse osobiste.",
    "725348723": "Narzędzia",
    "732394675": "Kontroluj swoje zakłady na platformie DMT5",
    "733921210": "Na przykład, jeśli inwestujesz w parę walutową USD/JPY, opłata swapowa zostanie naliczona w jenach japońskich (JPY), które stanowią walutę kwotowania. Natomiast w przypadku inwestowania w ropę naftową opłata swapowa zostanie naliczona w dolarach amerykańskich (USD), które wyrażają wartość nominalną aktywa bazowego – ropy.",
    "733955450": "Inwestowanie on-line może być ekscytujące, ale należy pamiętać, że jest ono związane z ryzykiem uzależnienia i ze stratami finansowymi. W celu uniknięcia ryzyka uzależnienia, należy przeprowadzić samo-analizę, aby sprawdzić, czy nie jesteś narażony lub narażona na to ryzyko i kierować się podstawowymi zasadami i wskazówkami.",
    "739412906": "<0>Pozostanie pomiędzy/ Przekroczy:</0> Prognozuj, czy cena rynkowa pozostanie w przedziale cen docelowych, czy przekroczy ten przedział w dowolnym momencie w danym okresie trwania kontraktu.",
    "742154764": "W jaki sposób mogę zaimportować moje strategie do DBot?",
    "743623600": "Odwołanie",
    "746499701": "RTS28 2018",
    "752024971": "Osiągnięto maksymalną liczbę cyfr",
    "752285082": "Będziemy kontynuować ten proces do momentu, gdy poziom depozytu zabezpieczającego będzie wyższy niż poziom Stop Out.",
    "755433132": "Czym są opcje cyfrowe?",
    "756066527": "Akceptuję <0>Regulamin</0>",
    "758038191": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Melaka, w Malezji.",
    "760192418": "Handluj mądrze i nie pozwól, by emocje wpływały na Twoje decyzje. Nie handluj, gdy masz skłonności do podejmowania złych decyzji.",
    "762478389": "Handluj, tak jak lubisz: walutami, towarami, akcjami i wskaźnikami syntetycznymi.",
    "763514492": "Uzyskaj zintegrowaną pomoc",
    "763679541": "Klienci w Unii Europejskiej, którzy chcą handlować produktami hazardowymi mogą mieć otwarte konto przez Deriv (Europe) Limited.",
    "770100372": "Błyskawiczny dostęp",
    "773309981": "Ropa/USD",
    "776085955": "Strategie",
    "777848993": "aktywów do handlowania i więcej wkrótce",
    "779522948": "Ipoh | Nasze biuro – Malezja | Deriv",
    "783153785": "Nieograniczone środki wirtualne",
    "785973496": "Portugalia",
    "786796042": "od <0>3 czerwca 2020</0>",
    "789376489": "USD/HKD",
    "793647899": "Twoje konto partnera Binary.com będzie ważne również na Deriv.com. Będziesz zarabiać prowizje od naszych klientów, gdy handlują na Binary.com lub Deriv.com.",
    "793858671": "8 mld+ USD",
    "795493132": "Polska",
    "799457743": "Prostota.",
    "800934856": "Poznaj lokalizację naszych biur | Deriv",
    "809146176": "Nie dotyczy",
    "814009433": "Całkowity obrót handlowy",
    "815572167": "Instrument płatniczy umożliwiający bankom on-line dokonywanie przelewów na rzecz klientów w Południowo-wschodniej Azji. Obecnie dostępna opcja dokonywania wpłat w Wietnamie, Tajlandii i Indonezji.",
    "818659471": "6. Stop stratom",
    "820429527": "Ujawnienie informacji w zakresie Filaru III",
    "821573893": "Oferujemy największy wybór instrumentów pochodnych oraz atrakcyjne ceny i niskie spready, przyciągając ponad milion graczy on-line na całym świecie. Nasza technologia zapewnia intuicyjne i zaawansowane doświadczenia graczy i umożliwia naszym klientom lepsze zrozumienie ryzyka w celu podejmowania lepszych decyzji handlowych.",
    "822794444": "Jak kupić pierwszą opcję na DTrader",
    "822932128": "Centrum pomocy | Często zadawane pytania | Deriv",
    "824381946": "Uzyskasz wymagany depozyt zabezpieczający w kwotowanej walucie w przypadku pary forex lub w wartości nominalnej aktywa bazowego w przypadku innych instrumentów.",
    "825815966": "Wypłata o stałej ustalonej wysokości",
    "826511719": "USD/SEK",
    "831282685": "Wyślij nam wiadomość",
    "833307400": "6. Strategia zostaje załadowana do obszaru roboczego. Możesz dostosować swoją strategię w dowolny sposób. Gdy będziesz gotowy uruchomić swój bot, kliknij „Uruchom bot”.",
    "834118799": "Jak aplikować",
    "836003615": "Co musisz wiedzieć",
    "847028402": "Sprawdź swój adres e-mail",
    "850735123": "Sugerowane tematy",
    "851827893": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Ipoh, w Malezji.",
    "856157434": "Ponad 20 lat doświadczenia",
    "856801593": "Firma jest zarejestrowana przez Komisję Finansową, niezależną międzynarodową organizację zajmującą się rozwiązywaniem sporów w branży usług finansowych. (<0>zobacz członkostwo</0>).",
    "857398912": "Dlaczego warto zostać partnerem",
    "858780255": "Waluty, indeksy, towary, wskaźniki syntetyczne — znajdziesz tu zarówno światowe rynki, jak i rynek wskaźników syntetycznych.",
    "867408042": "Zaloguj się na swoje konto partnerskie Deriv i przejdź do sekcji: <0>Raporty</0> > <0>Szczegółowy raport aktywności</0>.",
    "867953802": "BetOnMarkets zmienia nazwę na Binary.com. Wraz z rebrandingiem pojawiają się ulepszone funkcje, nowe rodzaje zakładów i różnorodne aplikacje wykresowe.",
    "868154618": "Konta",
    "868499940": "Rozpocznij handlowanie z Deriv",
    "874881951": "Przeglądaj oferty pracy w naszym biurze w Dubaju. Znajdź odpowiednie dla siebie stanowisko w dziedzinie IT, marketingu i zasobów ludzkich.",
    "875766134": "Importowanie z Twojego komputera",
    "876558882": " 2-3 dni robocze",
    "876581050": "Słowacja",
    "878676836": "Dokument zawierający najważniejsze informacje",
    "879478126": "Dubaj",
    "881413021": "Dlaczego warto handlować towarami na Deriv",
    "881432585": "2. Przejdź do sekcji Kasjer > DP2P i zarejestruj się.",
    "882216897": "Wymagany jest adres e-mail",
    "885479216": "Raport <0>kliknięć & wyświetleń</0>: przedstawia współczynnik wyświetleń i klikalności\n",
    "885903343": "Marża",
    "886712679": "Licencje i nadzór",
    "887282040": "Dlaczego Binary.com zmienia nazwę?",
    "889752035": "Nasz kalkulator swapowy pomoże oszacować wysokość opłaty swapowej wymaganej w celu utrzymania otwartej pozycji przez noc na Deriv MetaTrader 5 (DMT5).",
    "891097078": "Indeks USD",
    "891609626": "Stop stratom",
    "893607771": "Korzystaj z handlowania dostępnego całą dobę (od poniedziałku do piątku), dużej płynności, niskich limitów rozpoczęcia, szerokiej gamy produktów i możliwości handlowania na światowych wydarzeniach.",
    "895567953": "aktywów, do których można stosować bot",
    "896028940": "Masz więcej pytań?",
    "897072394": "nagranie przedstawiające platformę deriv.app",
    "901158881": "Ta funkcja umożliwia ustawienie poziomu zysków, który będzie Ci odpowiadać, gdy cena rynkowa będzie się zmieniać na Twoją korzyść. Gdy ta kwota zostanie osiągnięta, Twoja pozycja zostanie automatycznie zamknięta, a zarobiona kwota zostanie naliczona na Twoje konto Deriv.",
    "906120998": "Jakie są główne różnice między DTrader a DMT5?",
    "909083576": "404 - Nie znaleziono strony | Deriv",
    "912981300": "Jeszcze jedna rzecz: nasze profile w mediach społecznościowych: na Facebooku, Instagramie i Twitterze przeszły rebranding i są teraz dostępne pod nazwą @Derivdotcom. Polub i obserwuj nas, aby otrzymywać najnowsze informacje.",
    "913091440": "Wypróbuj DBot na Deriv.com",
    "913719394": "Jeśli wybierzesz „Ponad”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego ticku będzie większa niż cyfra przewidywana przez Ciebie.",
    "917917361": "Regent Market",
    "920245383": "Jeśli jesteś już zarejestrowany jako partner Deriv, możesz wysłać nam wiadomość e-mail na <0>partners@deriv.com</0>.",
    "927510190": "Prognozuj, czy cena rynkowa pozostanie w przedziale cen docelowych lub przekroczy ten przedział w dowolnym momencie w danym okresie trwania kontraktu.",
    "927830157": "Przyjazna dla użytkowników platforma z zaawansowanymi wykresami",
    "930211164": "Inwestowanie 24/7",
    "931190863": "3. Kliknij Utwórz zmienną.",
    "933114237": "Zmiana Twoich danych osobowych",
    "933798309": "Deriv nie obraca Twoimi pieniędzmi w celach biznesowych i możesz je wypłacić w dowolnej chwili. Wszystkie Twoje pieniądze są przechowywane oddzielnie w bezpiecznych i licencjonowanych instytucjach finansowych. Dzięki temu nawet w mało prawdopodobnej sytuacji niewypłacalności Deriv wszystkie Twoje pieniądze zostaną Ci zwrócone, gdyż nigdy nie były przechowywane razem z naszymi środkami.",
    "934777772": "1. Kliknij „Rozpocznij”, aby otworzyć menu bloków.",
    "935645176": "Dodatkowe warunki i ograniczenia dla klientów Deriv w niektórych krajach",
    "938362436": "O nas | Platforma do handlowania on-line | Deriv",
    "938792466": "Dostosuj swoje kontrakty, by pasowały do Twojego stylu i preferowanego poziomu ryzyka, korzystając z innowacyjnych funkcji, takich jak stop stratom, uzyskaj zysk czy anulowanie kontraktu.",
    "941356208": "Utwórz konto Deriv z prawdziwymi pieniędzmi",
    "944896800": "W jaki sposób wpłynie to na naszą współpracę?",
    "945739129": "Wpłacaj i wypłacaj środki w Tether ERC20, kryptowalucie powiązanej z USD.",
    "946205736": "Dlaczego warto wybrać Deriv?",
    "952655566": "Pośrednik płatności",
    "958430760": "W/poza",
    "959191101": "Jeyavarthini odpowiada za naszą strategię wsparcia klienta i wspiera swój zespół w celu ustanowienia zrównoważonych stosunków z naszymi klientami. Przed rozpoczęciem współpracy z nami w 2017 r. Jeyavarthini pracowała dla firmy Intel w Malezji. Ukończyła z wyróżnieniem studia na kierunki Technika informatyczna na specjalności Bezpieczeństwo Systemów informatycznych (ISS) na Asia Pacific University powiązanym z Staffordshire University w Wielkiej Brytanii.",
    "959971586": "Prześlemy Ci wiadomość e-mail z instrukcją resetowania hasła.",
    "963922337": "2. Bloki są odpowiednio skategoryzowane. Po prostu wybierz blok, który chcesz i przeciągnij go na obszar roboczy.",
    "965193055": "Firma Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malezja, jest objęta licencją Urzędu ds. Usług Finansowych na Labuanie (Labuan Financial Services Authority) (<0>licencja o nr. MB/18/0024</0>).",
    "967139437": "Adres e-mail",
    "968040107": "Jak znaleźć blok, którego potrzebuje?",
    "968576099": "Góra/dół",
    "972090300": "Dlaczego powinienem/powinnam przejść na Deriv.com?",
    "972651810": "Wiele możliwości dochodu",
    "973734471": "Finlandia",
    "974888153": "Wysoka-Niska",
    "977975405": "Wypłaty na kartę Mastercard i Maestro są dostępne wyłącznie dla klientów ze Zjednoczonego Królestwa.",
    "980696453": "DTrader | Platforma do handlowania on-line | Deriv.com",
    "981500311": "62 mln+",
    "990019749": "Mamy nadzieję, że dzięki tym odpowiedziom wiesz więcej na temat Deriv.com i naszej motywacji stojącej za rebrandingiem.",
    "990114511": "3. Zaktualizuj <0>obecnePL</0> o zysk z ostatnio zakupionego kontraktu. Jeśli ostatni kontrakt przyniósł stratę, wartość pola <0>obecnePL</0> będzie negatywna.",
    "991945893": "Gdy otrzymasz wezwanie do uzupełnienia depozytu wciąż możesz otwierać pozycje, ale zalecamy dodanie środków na swoje konto, aby utrzymać pozycje.",
    "992411597": "Jeśli wybierzesz „Parzysta”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny będzie liczbą parzystą (np. 2, 4, 6, 8, 0).",
    "992534597": "Zasil swoje konto. Rozpocznij inwestowanie w aplikacji mobilnej lub na komputer osobisty lub przez przeglądarkę internetową",
    "995083581": "Kierownik ds. jakości",
    "997170253": "Klienci nie mogą być mieszkańcami Kanady, Kostaryki, Hongkongu, Izraela, Jersey, Malezji, Malty, Paragwaju, Zjednoczonych Emiratów Arabskich, Stanów Zjednoczonych lub kraju z ograniczonym dostępem, który został określony przez Financial Action Task Force (FATF) jako kraj z brakami strategicznymi.",
    "1002791847": "Kariera | Dołącz do nas i rozwijaj się | Deriv",
    "1004480214": "Urządzenia mobilne",
    "1005701957": "Jeśli wybierzesz „Pozostanie pomiędzy”, zdobędziesz wypłatę, gdy cena rynkowa pozostanie pomiędzy (nie osiągnie) górnego limitu ani dolnego limitu w żadnym momencie w czasie trwania kontraktu.",
    "1005941063": "Dokonuj wpłat i wypłat w Litecoin, trwałej kryptowalucie z szybkim czasem przetwarzania transakcji.",
    "1006965807": "Flaga lokalizacji",
    "1011265372": "Wyre zapewnia bezpieczne połączenie między walutami fiducjarnymi a kryptowalutami.",
    "1016846951": ">  20 000 USD na miesiąc",
    "1019021213": "Siedziby",
    "1021490172": "Użyj innego słowa kluczowego",
    "1022211991": "Bezpieczeństwo",
    "1023795011": "Parzysta/nieparzysta",
    "1024366221": "Strona, której szukasz, nie istnieje.",
    "1026160856": "Prognozuj, czy ostatnia cyfra najmniejszej zmiany ceny kontraktu będzie liczbą parzystą czy nieparzystą.",
    "1032173180": "Deriv",
    "1032383871": "Możesz tworzyć i uruchamiać swoje własne zautomatyzowane strategie handlowe z DBot. Możesz też pobrać gotowe roboty do handlowania (zwane też Expert Advisors) dla DMT5 – przejdź do zakładki „Rynek” w platformie DMT5.",
    "1032907147": "AUD/NZD",
    "1033279364": "Platforma oferująca handel walutami i kontraktami na różnice kursowe",
    "1033805779": "Wszystkie programy partnerskie Deriv są darmowe. Nie ma żadnych kosztów ani ukrytych opłat, którymi musisz się martwić.",
    "1033824796": "obecnaStawka",
    "1034202208": "Regent Markets otwiera swoje pierwsze biuro na Malcie. Zakupiona zostaje pierwsza opcja binarna.",
    "1039678171": "DLA KLIENTÓW",
    "1044540155": "100+",
    "1046578159": "GBP/SGD",
    "1050003244": "USD/ZAR",
    "1050854011": "Używana przez ponad 20 milionów klientów na całym świecie. Ciesz się natychmiastowym dostępem i darmowymi wypłatami.",
    "1051732300": "Wskazówki dot. bezpiecznego i odpowiedzialnego handlu on-line | Deriv",
    "1053405337": "Min. wpłata",
    "1054133332": "Ćwicz inwestowanie w aplikacji mobilnej lub stacjonarnej lub przez przeglądarkę internetową",
    "1054141122": "Praca",
    "1056821534": "Na pewno?",
    "1057239639": "Ustaw opcjonalne parametry swojego zakładu",
    "1058440967": "W jaki sposób ta zmiana wpłynie na mnie jako brokera polecającego (IB)?",
    "1062246296": "Przedstawiamy DBot na Deriv.com",
    "1062691395": "Rozdzieliliśmy raporty dla Twojej większej wygody.",
    "1065635876": "2. Obserwuj wykres",
    "1068264174": "Twój pulpit partnera Deriv",
    "1071628793": "Deriv (SVG) LLC, Hinds Buildings, Kingstown, Saint Vincent i Grenadyny (numer identyfikacyjny: 273 LLC 2020).",
    "1071692125": "Jeśli walutą Twojego konta jest euro lub funt szterling, Twoja prowizja zostanie przewalutowana po najnowszym kursie wymianie walut.",
    "1072183330": "Po pierwsze, marża to depozyt potrzebny do otwarcia pozycji z dźwignią – czyli pozycji przewyższającej zainwestowany kapitał. Tak więc handlowanie na kredyt z depozytem zabezpieczającym umożliwia zakup większej liczby aktywów za częściowy koszt w celu zwiększenia swojej ekspozycji rynkowej, nawet w przypadku inwestowania przy użyciu ograniczonego kapitału.",
    "1078303105": "Stop stratom",
    "1080278316": "Handluj opcjami cyfrowymi na wskaźniki giełdowe i zyskaj w przypadku zmian cen w naszych zestawach aktywów w konkurencyjnych cenach.",
    "1082977556": "<0>W przypadku handlowania na kredyt - zakład o równowartości 100 $</0>, z dźwignią 1:500, ryzykujesz 2% * 50 000 $ = <1>strata 1000 $</1>.",
    "1084702344": "Utwórz konto Deriv lub <0>zarejestruj się</0>",
    "1085831914": "Kierownik działu zasobów ludzkich",
    "1088714501": "Zostanie użyta, aby zatrzymać handlowanie, gdy zostanie osiągnięty Twój limit strat. Ustaw wartość początkową jako „prawda”.",
    "1089436811": "Przewodniki",
    "1094162624": "<0>Zamknięcia-Wysoka:</0> Gdy kupisz kontrakt „Zamknięcia-Wysoka”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną zamknięcia a wysoką w okresie kontraktu. ",
    "1096779286": "Po prostu kliknij blok, który chcesz usunąć i naciśnij klawisz „Usuń” na swojej klawiaturze. Możesz też przeciągnąć blok do ikony kosza w prawym dolnym rogu obszaru roboczego.",
    "1097047298": "wypłacone",
    "1099021729": "Rwanda",
    "1099892929": "Zapisz bot",
    "1103215117": "Limit strat, jakie możesz ponieść w określonym czasie.",
    "1103452171": "Pliki cookie pomagają nam w personalizowaniu treści dostępnych na naszej stronie internetowej i zapewnianiu najlepszego korzystania z niej.",
    "1106425559": "Poznaj SmartTrader już dziś",
    "1113469496": "Uzyskasz wysokość opłaty swapowej w USD.",
    "1114242450": "Zakłady oparte na wskaźnikach syntetycznych dostępne na Deriv",
    "1117839443": "O NAS",
    "1119260541": "Zajmij pozycję długą lub krótką w przypadku niemieckiego indeksu OTC i użyj dźwigni, aby zwiększyć swój potencjalny zysk.",
    "1119887091": "Weryfikacja",
    "1120526496": "Forex i metale",
    "1126725671": "Informacja, która pomoże Ci lepiej zrozumieć ryzyko, które może się pojawić podczas handlowania na Deriv",
    "1135059547": "Zapytaj wszystkich",
    "1135528291": "Funkcje Uzyskaj zysk i Anulowanie transakcji nie są dostępne jednocześnie.",
    "1136731907": "Pamiętaj, że to są tylko przybliżone wartości, które będą się różnić w zależności od dźwigni, która jest ustawiona na Twoim koncie i od aktywa, którym chcesz handlować.",
    "1146311995": "Po zakończeniu okresu samodzielnego wykluczenia pozostanie ono aktywne do momentu podjęcia przez Ciebie dalszych działań.",
    "1147802767": "Zdajemy sobie sprawę z tego, że klienci mogą być przytłoczeni przez tę zmianę. Dlatego pracowaliśmy ciężko, aby zapewnić, że przejście na Deriv.com będzie bezproblemowe. Jako partner odgrywasz kluczową rolę we wspieraniu ich w fazie przejściowej. Poniżej znajdziesz przykładowe pytania, jakie mogą mieć klienci i odpowiedzi na nie, aby przybliżyć Ci kluczowe kwestie.",
    "1150953111": "Wąski zakres spreadów",
    "1151925602": "Prognozuj, czy ostatnia cyfra ostatniej zmiany ceny kontraktu będzie większa czy mniejsza od określonej liczby.",
    "1158101648": "Importowanie z Google Drive",
    "1165079256": "Inwestuj przy użyciu prawdziwego konta Deriv MT5 (DMT5) i uzyskaj dostęp do dużej dźwigni, aby handlować pozycjami większymi niż Twój istniejący kapitał.",
    "1166705802": "Kod błędu: 404 nie znaleziono strony",
    "1167224712": "Oferujemy różne metody płatności - przelewy bankowe, karty debetowe/kredytowe, e-portfele i kryptowaluty, aby umożliwić Ci wygodne dokonywanie transakcji!",
    "1168114406": "Przechowywanie skumulowanych zysków lub strat podczas gdy bot jest uruchomiony. Ustaw wartość początkową na 0.",
    "1168167679": "członkowie",
    "1170213676": "Za naszym rozwojem stoi 20 lat innowacji i dbania o klientów.",
    "1170502964": "Świętujemy 20-lecie innowacji i rozwoju! Zainspirowani sukcesami naszych klientów uruchamiamy Deriv.com. Deriv to platforma z narzędziami i wykresami z możliwością personalizacji, stworzona by stać się miejscem, gdzie ludzie mogą handlować, jak chcą i czym chcą.",
    "1172611503": "Jeśli wybierzesz zakład „Azjatycki - spadnie”, zdobędziesz wypłatę, gdy ostatni najmniejszy przyrost ceny będzie niższy niż średnia najmniejszych przyrostów ceny.",
    "1175717636": "Jakie raporty mogę generować z mojego konta partnera?",
    "1178873929": "Możliwe jest korzystanie z różnych systemów filtrujących dostępnych na rynku w celu ograniczenia dostępu do naszej strony.",
    "1179169693": "obecnePL",
    "1180674136": "Flaga UE",
    "1182470294": "Nie masz jeszcze konta Deriv.com?",
    "1184301560": "Poznaj program partnerski Deriv i zostań partnerem zaufanego pioniera. Wszystkie nasze programy są bezpłatne i nie stosujemy żadnych ukrytych opłat.",
    "1186450032": "Zapisz bot na Google Drive",
    "1189776127": "W przypadku aktywów forex i metali Twoja prowizja jest naliczana w walucie bazowej. Na przykład za zakład okrężny (otwarcie i zamknięcie pozycji): 1 partia EUR/USD uzyskasz prowizję w wysokości 10 EUR. Za zakład okrężny 1 partia USD/CAD prowizja wyniesie 10 USD.",
    "1189875009": "Udokumentowane doświadczenie",
    "1191682103": "Rejestracja nie jest konieczna. Zaloguj się przy użyciu swoich danych logowania <0>Binary.com</0>.",
    "1193851859": "Wskaźnik zmienności 100 HF",
    "1197939158": "Nie akceptuję",
    "1198781410": "Stworzyliśmy dla Deriv skoncentrowaną na kliencie i intuicyjną platformę do handlowania, zoptymalizowaną w taki sposób, by jak najwięcej odwiedzających stawało się naszymi klientami. Zapewnimy Ci również narzędzia i kreatywne materiały przydatne do przekierowywania użytkowników do Deriv.",
    "1205209576": "Przedstawiamy MT5 na Deriv.com",
    "1207865156": "Zarejestruj się, aby skorzystać z demonstracyjnego konta Deriv",
    "1208165195": "Moje łącze do weryfikacji wypłaty wygasło. Co mam zrobić?",
    "1213902291": "Aby pobrać poszczególne raporty, przejdź na swój pulpit i wybierz opcję Raporty > Filtruj według marki. Następnie wybierz platformę, dla której chcesz zobaczyć prowizje.",
    "1214098313": "Ciesz się łatwością i bezpieczeństwem przechowywania swoich strategii na Google Drive.",
    "1216280249": "Odpowiedzialne handlowanie",
    "1216709854": "Wskaźnik zmienności 10 HF",
    "1217246029": "Raport dot. <0>graczy</0>: przedstawia listę klientów z ich ID i datą rejestracji",
    "1219754757": "Twoje bezpieczeństwo jest naszym priorytetem.",
    "1221532796": "Na czym polegają kontrakty mnożnikowe",
    "1221671301": "W przypadku tych wskaźników występuje jednakowe prawdopodobieństwo wzrostu/spadku ceny przy <0>stałej wielkości 0,1</0>.",
    "1223987966": "Regent Markets uruchamia BetOnMarkets.com, pierwszą platformę oferującą opcje binarne graczom indywidualnym.",
    "1225275160": "Tak. Jako pośrednik płatności wciąż będziesz mieć możliwość handlowania przy użyciu Twojego konta.",
    "1226921108": "Wybierz „Mnożnik” z listy rodzajów zakładów.",
    "1227009574": "Instrument płatniczy umożliwiający klientom z Wietnamu dokonywanie przelewów bankowych on-line. Dostępny w przypadku wpłat i wypłat.",
    "1227909651": "Zanim zamkniesz swoje konto, zamknij wszystkie swoje otwarte pozycje i wypłać wszystkie środki zgromadzone na koncie. Następnie skontaktuj się z nami z wnioskiem o zamknięcie konta.",
    "1229318689": "Handlowanie opcjami umożliwia wygrane oparte na przewidywaniu ruchów na rynkach bez konieczności zakupu aktywa bazowego. Handluj opcjami cyfrowymi na wskaźniki giełdowe.",
    "1229753077": "Masz pytania? Potrzebujesz pomocy? Zadzwoń lub wyślij wiadomość e-mail do zespołu managerów lokalnych, aby uzyskać odpowiedź na wszelkie pytania.",
    "1230198893": "Dzięki prostej i darmowej konfiguracja DBot od Deriv możesz zautomatyzować swoje handlowanie bez pisania kodów. Stwórz własny bot handlowy, korzystając z naszych samouczków i przewodników!",
    "1237147454": "Platformy handlowe",
    "1238256430": "Parametry",
    "1238312211": "Binary.com zapewnia nowe i ekscytujący sposób handlowania on-line na urządzeniach mobilnych dzięki aplikacji Tick Trade.",
    "1256295276": "Handlowanie on-line może być ekscytujące, ale należy pamiętać, że wiąże się z ryzykiem. Zachęcamy wszystkich użytkowników do zabezpieczenia swoich kont i grania odpowiedzialnie, tak by doświadczenia związane z grą on-line były najlepsze z możliwych.",
    "1257029444": "Sprawdź swoją skrzynkę odbiorczą i kliknij link wysłany w celu zresetowania swojego hasła.",
    "1259598687": "GBP/JPY",
    "1260826183": "Jak obliczyć wysokość depozytu zabezpieczającego dla produktów na Deriv",
    "1261634270": "Jak zmienić metodę płatności?",
    "1270782712": "Handluj pewnie, korzystając z usługi stworzonej przez zaufaną markę handlu on-line z ponad 20-letnim doświadczeniem.",
    "1272012156": "GBP/CHF",
    "1274713580": "Wypłać swoje środki w szybki i prosty sposób. Obsługujemy wiele opcji dokonywania wypłat.",
    "1275674402": "Pozycja długa i krótka",
    "1275925316": "Zachowaj pełną kontrolę nad handlowaniem dzięki naszym nowym ulepszonym platformom.",
    "1276342366": "Jako nasz partner będziesz reklamować nasze produkty i usługi swoim odbiorcom, w tym nasze wiodące platformy DTrader i DBot. Po tym jak Twoi odbiorcy dokonają rejestracji i rozpoczną handlowanie przy użyciu prawdziwych pieniędzy, uzyskasz prowizje za ich zakłady.",
    "1280380287": "Węgry",
    "1282694485": "Ashkan kieruje naszymi zasobami front-end na całym świecie. Ma ponad 10-letnie doświadczenie w pracy z marketerami, inżynierami i projektantami w branży rozrywkowej i handlu on-line. Ashkan i jego zespół skupiają się na tym, by nasza platforma zapewniała użytkownikom najlepsze doświadczenia, a przez to by użytkownicy mogli podejmować lepsze decyzje handlowe. Ashkan ukończył studia MBA na Management and Science University.",
    "1284268608": "Zarabiaj, gdy Twoi klienci handlują na koncie finansowym STP DMT5.",
    "1285517993": "Zautomatyzuj swoje pomysły handlowe bez konieczności pisania kodu",
    "1286094280": "Wypłać",
    "1289363035": "Korzystaj z konta demo, aby nauczyć się handlowania, stosując pozbawione ryzyka wirtualne środki.",
    "1289646209": "Wezwanie do uzupełnienia depozytu",
    "1291658124": "To proste. Wystarczy przejść na Deriv.com i wprowadzić dane logowania do Binary.com. Od razu poznasz nowy wygląd i funkcje Deriv.com. ",
    "1299144461": "Regulamin",
    "1299666269": "Limassol | Nasze biuro – Cypr | Deriv",
    "1304034020": "Jakie nowe produkty i usługi są oferowane w wyniku tego rebrandingu?",
    "1313687847": "W przypadku Spreadu zakupu wygrywasz maksymalną wypłatę, gdy punkt wyjściowy jest równy górnemu limitowi lub wyższy od niego. Jeśli punkt wyjściowy jest równy dolnemu limitowi lub niższy, wówczas nie nastąpi żadna wypłata. Jeśli punkt wyjściowy mieści się w przedziale między górnym a dolnym limitem, Twoja wypłata będzie zmieniać się prostolinijnie od zera na poziomie niższego limitu do maksimum na poziomie górnego limitu.",
    "1316697520": "Rynki dostępne do handlowania z mnożnikami",
    "1322942144": "Gdzie mogę sprawdzić status moich zakładów w DBot?",
    "1324235103": "Jak kupić pierwszy kontrakt mnożnikowy na DTrader",
    "1326235397": "Te wskaźniki odpowiadają symulowanym rynkom o stałej zmienności wynoszącej odpowiednio 10%, 25%, 50%, 75% i 100%.",
    "1329552872": "Europa",
    "1332168410": "Więcej",
    "1333075628": "Konto z prawdziwymi pieniędzmi",
    "1333584730": "Kontroluj stratę",
    "1334260583": "Zarządzanie swoim kontem",
    "1335102098": "Dodatkowe warunki dla użytkowników naszego API",
    "1337826979": "Dostępne są wszystkie cztery metale szlachetne i ropa naftowa",
    "1345597448": "2. Wybierz swoją strategię i kliknij „Wybierz”. Twoje bloki zostaną załadowane.",
    "1349142948": "Finansowe DMT5",
    "1351963481": "Wyróżnienie za wyróżnieniem",
    "1353811622": "Deriv to skoncentrowany na kliencie portal oferujący handel on-line, stworzony przez Binary.com. Z ponad 20-letnim doświadczeniem i innowacją popartą zdobywanymi nagrodami, stworzyliśmy zupełnie nowe doświadczenie handlowe, tak by każdy mógł w prosty sposób rozpocząć handlowanie.",
    "1354275546": "Bezproblemowe wpłaty i wypłaty",
    "1354590562": "Dzienniki",
    "1355243595": "Jeśli Twoje konto nie jest zweryfikowane, możesz zmienić swoje imię, datę urodzenia i obywatelstwo w sekcji <0>Ustawienia ></0> <1>Dane osobowe</1>.",
    "1355808192": "Przejrzyj najczęściej zadawane pytania",
    "1356903499": "Joanna nadzoruje cały proces analizy porównawczej wyników grupy, uwzględniając przepisy w każdej jurysdykcji, w której prowadzimy działalność. Posiada dyplom z dziedziny: Prowadzenie usług finansowych i zgodności oraz dyplom studiów podyplomowych na kierunku: Przestępstwa finansowe i zachowanie zgodności z przepisami. Jest też członkiem międzynarodowego stowarzyszenia ds. zgodności: International Compliance Association.",
    "1357493810": "Handluj zasobami naturalnymi, które są kluczowe dla światowej gospodarki.",
    "1360754724": "Odwiedź Deriv.com już teraz",
    "1363565586": "3. Rozpocznij wymianę",
    "1364947573": "Tablica Dtrader",
    "1367990698": "Wskaźnik zmienności 10",
    "1371193412": "Anuluj",
    "1376955476": "Opłata swapowa",
    "1379062806": "Inwestuj w waluty, towary, kryptowaluty, główne (standardowe i mikro-partie) i drugorzędne pary walutowe z dużą dźwignią.",
    "1386344585": "Prosty i szybki sposób dokonywania wpłat i wypłat. Wymieniaj waluty z łatwością z innymi inwestorami, aby przesyłać środki z i na konto Deriv.",
    "1387503299": "Logowanie",
    "1388146845": "Nasza historia",
    "1389321317": "W Twojej lokalnej walucie",
    "1391269416": "<0>Zamknięcia-Niska:</0> Gdy kupisz kontrakt „Zamknięcia-Niska”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną zamknięcia a niską w okresie kontraktu. ",
    "1391632806": "Inwestorzy są oceniani w oparciu o wskaźnik ukończenia i szybkość dokonywania wymiany.",
    "1395236574": "Życie w biurze 4",
    "1396179592": "Prowizja",
    "1396417530": "Indeks rynku niedźwiedzia",
    "1400962248": "Wysoka-Zamknięcia",
    "1402214259": "Używaj niepowtarzających się, silnych haseł do konta Deriv.com, skrzynki e-mail, bankowości internetowej, e-portfelów, itp. Postaraj się, żeby były trudne do odgadnięcia dla kogokolwiek.",
    "1403387652": "-Klienci Deriv",
    "1406209174": "Inwestuj na platformie objętej regulacjami, cieszącej się zaufaniem inwestorów od ponad 20 lat.",
    "1406360927": "Pary drugorzędne",
    "1407191858": "DTrader",
    "1410826543": "Ukończ wymianę",
    "1411975375": "Odwiedź nasze centrum pomocy",
    "1416248668": "Wybierz najlepszy kurs",
    "1418467036": "Pośrednicy płatności | Partnerzy | Deriv",
    "1418717409": "Dzienne limity można usunąć lub zwiększyć po 24 godzinach od otrzymania tego powiadomienia. Zmiana limitów wymaga potwierdzenia.",
    "1419908056": "Twój łatwy dostęp do kryptowalut. Szybki i bezpieczny sposób kupowania i wymiany ponad 150 kryptowalut. Wsparcie przez czat dostępne 24 godz. na dobę 7 dni w tygodniu.",
    "1424805407": "Wraz ze swoimi własnymi klientami jesteś częścią naszej sieci partnerów i prawdopodobnie chcesz wiedzieć, co oznacza ta transformacja. Stworzyliśmy ten przewodnik, aby pomóc Ci zrozumieć lepiej nasz rebranding i wesprzeć Cię w komunikacji z Twoimi klientami.",
    "1425780786": "DTrader ułatwia handlowanie on-line, umożliwiając Ci handel walutami, wskaźnikami, towarami i wskaźnikami syntetycznymi.",
    "1426790442": "Spekuluj, jak zmieni się cena głównych par walutowych i zwiększ swój potencjalny zysk bez ryzyka straty kwoty większej niż niż Twoja stawka.",
    "1433668120": "<0>Indeks japoński</0> śledzi zachowanie akcji 225 dużych publicznych spółek w Japonii.",
    "1435127930": "Wypróbuj SmartTrader na Deriv.com",
    "1435793182": "Prognozuj, czy cena wyjściowa będzie wyższa czy niższa od ceny wejściowej lub ceny w momencie resetowania.",
    "1445059964": "Kontrakty CFD na MT5",
    "1445592224": "Przez przypadek podałeś/podałaś nam inny adres e-mail (zazwyczaj jest to adres e-mail z pracy lun osobisty, zamiast właściwego).",
    "1448188670": "W przypadku wskaźników syntetycznych opłata swapowa jest obliczana w skali roku dla długich i krótkich pozycji zgodnie z formułą:<1></1><0>Opłata swapowa = wolumen × wielkość kontraktu × cena aktywa × (opłata swapowa/100) /360</0>",
    "1448470646": "4. Wybierz folder, w którym chcesz zapisać swoją strategię i kliknij Wybierz.",
    "1454189755": "Jeśli punkt wyjściowy jest równy dolnemu limitowi lub górnemu limitowi, nie zyskujesz wypłaty.",
    "1454243296": "Minimalny wymóg kapitału, ograniczone ryzyko",
    "1466745668": "Prognozuj, jaka liczna będzie ostatnią cyfrą ostatniego ticku kontraktu",
    "1467325385": "Globalny program partnerski",
    "1467675455": "Wpłacaj i wypłacaj środki w IDK, kryptowalucie powiązanej z IDR (1:1,000).",
    "1468995816": "W przypadku walut i towarów opłata swapowa jest obliczana zgodnie z formułą:<1></1><0>Opłata swapowa = wolumen × wielkość kontraktu × wartość punktowa × stopa swap</0>",
    "1470207808": "Łotwa",
    "1478596106": "Menedżer ds. Zgodności i Płatności",
    "1479399998": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Kigali, w Rwanda.",
    "1484876831": "Deweloperzy Binary",
    "1485752074": "Inwestuj na bezpiecznych, intuicyjnych i prostych w użyciu platformach oferujących zaawansowane wykresy.",
    "1486874803": "Podoba Ci się Binary Bot?",
    "1489994179": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Asunción, w Paragwaju.",
    "1490540125": "Jak mogę zautomatyzować swoją strategię handlową?",
    "1491181763": "Wskaźniki Range Break 100",
    "1491325185": "Aby zmienić swoją metodę płatności, wyślij wiadomość e-mail na adres <0>support@deriv.com</0>, aby uzyskać pomoc.",
    "1492594418": "Dokonuj wpłat i wypłat z łatwością na swoich urządzeniach stacjonarnych i mobilnych.",
    "1493835906": "Francja",
    "1496810530": "GBP/AUD",
    "1499981850": "330000+",
    "1501882258": "Rynki, na których możesz handlować",
    "1502162725": "Elastyczne rodzaje zakładów z minimalnym wymogiem kapitału",
    "1502175389": "Uzyskasz opłatę swapową w kwotowanej walucie w przypadku pary forex lub w wartości nominalnej aktywa bazowego w przypadku towarów.",
    "1502642397": "Wybierz jedną z trzech zaawansowanych platform — stworzonych z myślą o Tobie",
    "1505978883": "<0>Zobacz wszystkie pytania</0>",
    "1509244758": "Metoda",
    "1509801671": "Dyrektor ds. projektowania produktów",
    "1510075920": "Złoto/USD",
    "1511289991": "Opcje dostępne na wskaźniki syntetyczne",
    "1516676261": "Wpłata",
    "1521590614": "Przechowuje kwotę stawki użytą w ostatnio zakupionym kontrakcie. Możesz przypisać dowolną kwotę w zależności od swojej strategii.",
    "1524033858": "Czym jest DTrader?",
    "1525885795": "Czy jako pośrednik płatności otrzymam prowizje od Deriv?",
    "1528031455": "Masz już konto?",
    "1532861487": "W zakresie licencji i kontroli firma Deriv (MX) Ltd, Millennium House, Level 1, Victoria Road, Douglas IM2 4RW, Wyspa Man, IM2 4RW, podlega pod Komisję Nadzoru Gier Hazardowych Wyspy Man – Gambling Supervision Commission (<0>zobacz licencję</0>), a w przypadku klientów z Wielkiej Brytanii: Komisję ds. Gier Hazardowych w Zjednoczonym Królestwie (UK Gambling Commission) — (<1>numer konta: 39172</1>).",
    "1534697187": "RTS28 2019",
    "1536685809": "Wypróbuj DP2P już dziś",
    "1539108340": "Indeks EUR",
    "1541818425": "Zresetuj hasło",
    "1542938499": "Wiodące oprogramowanie do dokonywania płatności w Azji Południowo-wschodniej. Obecnie oferujące możliwość dokonywania wpłat w Wietnamie, Tajlandii i Indonezji.",
    "1549405313": "Młody przedsiębiorca współpracuje z matematykami finansowymi, aby stworzyć algorytmy do pierwszego na świecie systemu handlowania zakładami o ustalonej stawce dla inwestorów indywidualnych. <0/><0/>Powstaje Regent Markets Group założona przez Regent Pacific Group Ltd., spółkę notowaną na hongkońskiej giełdzie papierów wartościowych. ",
    "1550574351": "Załóżmy, że chcesz zachować otwarte przez noc dwie partie EUR/USD o wartości punktowej 0,00001 i przy stawce swapowej wynoszącej -0.12.",
    "1551153165": "Na Deriv możesz handlować następującymi opcjami:",
    "1552847627": "Dowiedz się, jak możesz zostać pośrednikiem płatności w Deriv. Wyślij nam wiadomość e-mail, aby aplikować!",
    "1553783327": "Uzyskaj profesjonalne wsparcie, kiedy go potrzebujesz.",
    "1554455016": "Na przykład, jeśli inwestujesz w parę walutową USD/CHF, wymagany depozyt zabezpieczający zostanie naliczony we frankach szwajcarskich (CHF), które stanowią walutę kwotowania. Natomiast w przypadku inwestowania w Indeks zmienności 75 depozyt zabezpieczający zostanie naliczony w dolarach amerykańskich (USD), które wyrażają wartość nominalną aktywa bazowego – Indeksu zmienności 75.",
    "1556866509": "Jeśli kupisz kontrakt z możliwością anulowania, przycisk „Anuluj” umożliwi Ci zakończenie Twojego kontraktu i uzyskanie zwrotu stawki w pełnej wysokości. Jednocześnie użycie przycisku „Anuluj” umożliwia zakończenie pozycji po obecnej cenie, co może doprowadzić do straty, jeśli zakład ze stratą zostanie zamknięty.",
    "1556922066": "Wymieniaj waluty z łatwością z innymi inwestorami, aby przesyłać środki z i na konto Deriv.",
    "1559712313": "Zakłady oparte na towarach dostępne na Deriv",
    "1562241070": "Wszystkie Twoje ulubione rynki i nie tylko",
    "1567026093": "kraje",
    "1567745852": "Nazwa bota",
    "1570759712": "Majątek osobisty",
    "1571653008": "Korzystaj z naszego darmowego konta demonstracyjnego, aby handlować nieograniczonymi środkami wirtualnymi. To najprostszy sposób, by nauczyć się, jak korzystać z naszych produktów.",
    "1574476135": "Powiedzmy, że przewidujesz wzrost cen na rynku.",
    "1576607456": "Historia Deriv Group – właściciela marek Deriv i Binary.com – sięga 1999 r., kiedy to stworzyliśmy podstawy pierwszej na świecie usługi handlu po stałych kursach. Od tamtej pory rośliśmy w siłę, zyskując zaufanie graczy na całym świecie.",
    "1577236867": "Ogranicz czas, w jakim możesz handlować w jednej sesji.",
    "1577454262": "Jeśli chcesz skrócić lub usunąć okres samodzielnego wykluczenia, skontaktuj się z <0>działem obsługi klienta</0>.",
    "1579963367": "Zarabiaj w oparciu o prawdopodobieństwo wypłaty w przypadku poszczególnych kontraktów.",
    "1580079138": "Masz kontrolę",
    "1580102208": "<0>Formuła depozytu:</0> Ta formuła oblicza depozyt jako <0>wolumen przedstawiony w partiach x wielkość partii x cena aktywa x stawka depozytu = depozyt.</0> Formuła depozytu jest wykorzystywana w celu określenia wysokości depozytu zabezpieczającego dla kontraktów w kryptowalutach.",
    "1582462514": "Sprawdź pisownię i spróbuj ponownie",
    "1583771770": "Wymagane będzie pokrycie opłaty swapowej w wysokości <0>0,83 USD</0> w celu utrzymania pozycji otwartej na jedną noc.",
    "1586065334": "Paragwaj",
    "1591242575": "W jaki sposób używamy i chronimy informacje, które nam przekazujesz",
    "1591623217": "Lubisz MT5 na Binary.com?",
    "1592035750": "Grupa Deriv ma 20-letnie doświadczenie w zapewnianiu doskonałej jakości usług handlowych. Jesteśmy dumni, że nasze oddanie doprowadziło do uzyskania licznych prestiżowych nagród w przeciągu ostatnich lat.",
    "1601762749": "Kompleksowa usługa płatnicza z ponad 30 milionami klientów, 10 000 rejestracji dziennie i obsługiwana przez ponad 100 000 sprzedawców.",
    "1602800752": "Zapisz swoje strategie",
    "1604222298": "Kalkulator depozytu zabezpieczającego",
    "1604692723": "W przypadku kryptowalut zakład okrężny składający się z 1 partii BTC/USD o cenie spot wynoszącej 10 000 USD da prowizję w wysokości 30 USD.",
    "1607559519": "Partnerzy",
    "1610351330": "Wsparcie, zawsze gdy go potrzebujesz",
    "1611194169": "1. Zaloguj się przez Deriv",
    "1613233789": "Blog",
    "1613860853": "Możesz przedyskutować dowolny plan zachęt ze swoim menedżerem konta. Pamiętaj, że nie zezwalamy na stosowanie niezatwierdzonych zachęt, prezentów i płatności mających przekonać klientów do rejestracji. W przypadku naruszenia tej zasady możemy wstrzymać prowizje.",
    "1614426743": "Platformy DBOT",
    "1615969878": "Dlaczego zdecydowaliście się na rebranding?",
    "1619070150": "Trwa przekierowywanie na zewnętrzną stronę.",
    "1620825828": "Stwórz swoją własną aplikację lub interfejs na podstawie naszej infrastruktury handlowej. Zarabiaj prowizje partnerskie za nowe rejestracje lub oznacz cenę kontraktów w swojej aplikacji.",
    "1622334173": "EUR/ZAR",
    "1624895344": "Metoda płatności, która będzie akceptowana",
    "1631620531": "Wieloletnie doświadczenie w branży",
    "1631705059": "Prognozuj, czy punkt wyjściowy będzie wyższy czy niższy od ceny docelowej (limit) na koniec okresu kontraktu.",
    "1633102593": "Deweloperzy oprogramowania",
    "1634507782": "Wskaźniki Range Break 200",
    "1636066113": "Możliwości współpracy",
    "1636527166": "Zakłady forex dostępne na Deriv",
    "1636782601": "Mnożniki",
    "1637072557": "Problem może być związany z kilkukrotnym kliknięciem przycisku „Wypłać”. Spróbuj wypłacić ponownie, a następnie kliknij najnowsze łącze weryfikacyjne wysłane na Twój adres e-mail. Pamiętaj, żeby użyć łącza w ciągu godziny.",
    "1637552314": "Jeśli satysfakcjonują Cię ustawione parametry, wybierz „Wzrost” lub „Spadek”, aby kupić kontrakt. Jeśli nie, w dalszym ciągu dostosowuj parametry i złóż zlecenie, gdy warunki będą Ci odpowiadać.",
    "1638988991": "<0>Indeks hongkoński</0> śledzi zachowanie akcji 50 największych hongkońskich spółek notowanych na giełdzie.",
    "1645164568": "brak kosztów tworzenia",
    "1646541334": "Denis ma ponad 10 lat doświadczenia w zarządzaniu danymi. Wcześniej współpracował z Forex Club (Libertex), jednym z wiodących detalicznych brokerów forex w Rosji oraz CIS jako architekt danych przedsiębiorstwa. Posiada tytuł inżyniera w dziedzinie przetwarzania informacji z systemów komputerowych i zarządzania nimi, zdobyty na Karaganda State Technical University w Kazachstanie",
    "1647478191": "Zostań naszym partnerem. Zarabiaj prowizje od całkowitego przychodu netto zakładów zawartych na DTrader i DBot przez poleconych przez Ciebie klientów.",
    "1651972947": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować mnożnikami na prawdę.",
    "1667786594": "Regent Markets otwiera kolejne biuro, w parku technologicznym w Cyberjaya, Doliny Krzemowej Malezji.",
    "1670817870": "Spread zakupu/sprzedaży",
    "1674164323": "<0>W przypadku mnożnika x500</0>, jeśli cena rynkowa spadnie o 2%, <1>stracisz tylko 100 $</1>. Automatyczna opcja „stop stratom” zostaje aktywowana, jeśli Twoje straty osiągną kwotę Twojej stawki.",
    "1676292946": "Handel forex daje Ci możliwość osiągnięcia zysków ze zmian w relatywnej wartości walut na rynku forex.",
    "1677027187": "Forex",
    "1677257775": "Kenia",
    "1677622373": "Rodzaj konta",
    "1680490573": "Warunki i standardy etyczne dla wszystkich naszych partnerów, brokerów polecających, użytkowników API i pośredników płatności",
    "1682675914": "Duża dźwignia finansowa, niskie spready",
    "1683034855": "DTrader jest zaawansowaną platformą handlową, która umożliwia Ci handel ponad 50 aktywami w formie opcji cyfrowych, wstecznych i mnożnikowych.",
    "1683083875": "<0>Indeks holenderski</0> śledzi zachowanie akcji 25 najpopularniejszych spółek w Holandii.",
    "1686378613": "DBot to internetowe narzędzie do tworzenia strategii handlowania opcjami cyfrowymi. To platforma, na której możesz budować swoje własne boty handlowe przy użyciu funkcji przeciągnij i upuść blok.",
    "1689747267": "Objęta ochroną patentową, licencjami i regulacjami",
    "1690092739": "Instrumenty finansowe oferowane na tej stronie internetowej obejmują opcje i kontrakty na różnice kursowe (CFD), które uważa się za złożone instrumenty pochodne, w związku z czym mogą nie być odpowiednie dla każdego. Kontrakty CFD to skomplikowane instrumenty finansowe związane z wysokim ryzykiem utraty pieniędzy z powodu zastosowania dźwigni finansowej. Należy się zastanowić, czy rozumiesz istotę kontraktów CFD i czy możesz sobie pozwolić na wysokie ryzyko utraty swoich pieniędzy. Wspomniane tu produkty mogą podlegać zmianom kursów walutowych. Jeśli zainwestujesz w te produkty, możesz stracić część lub całość zainwestowanej kwoty, a wartość inwestycji może się zmieniać. Nigdy nie inwestuj środków finansowych, na stratę których nie możesz sobie pozwolić, ani pożyczonych środków.",
    "1691349777": "Dołącz do ponad miliona osób handlujących na Deriv.com i Binary.com — nagradzanej platformie cieszącej się zaufaniem od ponad 20 lat.",
    "1691486497": "Zespół",
    "1692290832": "Jakie wsparcie w zakresie marketingu oferujecie?",
    "1693902817": "Świadomość ryzyka i zarządzanie nim",
    "1694241835": "5. Sprawdź profil",
    "1708926518": "Porozmawiaj z nami na <0>czacie</0> w sprawie sprawiedliwego rozwiązania dowolnej skargi. Aby dowiedzieć się więcej, zapoznaj się z naszą <1>polityką dot. sporów</1>. ",
    "1712977008": "Deriv.com kontynuuje swój rozwój na całym świecie i otwiera biuro na Cyprze i w Rwandzie. Umacnia też swoją obecność w Malezji, otwierając nowe biura w Ipoh i Melaka.",
    "1713813424": "Deriv to kolejny etap ewolucji Binary.com. Binary.com ma doświadczenie w dostarczaniu wiodących na rynku produktów, które cieszą się zaufaniem na całym świecie.",
    "1714709402": "Kto ustanawia wysokość prowizji od transakcji?",
    "1728420651": "Wypłaty w ubiegłym miesiącu",
    "1733660945": "Środki będą dostępne po potwierdzeniu",
    "1735145843": "Elastyczność dzięki różnym rodzajom kont",
    "1740843997": "Kupuj kryptowaluty natychmiastowo. Korzystaj z prostej, szybkiej i bezpiecznej wymiany walut poprzez lokalne metody płatności.",
    "1741049129": "Minimalna wypłata",
    "1743448290": "Pośrednicy płatności",
    "1745193633": "Informacja o przekierowaniu",
    "1745471992": "Wskaźniki giełdowe mierzą wartość wybranych firm na rynku akcji. Dzięki nim inwestorzy mogą zobaczyć, jak zachowuje się określony zestaw akcji.",
    "1746633126": "Co stanie się z Binary.com?",
    "1746782390": "Czy po zarejestrowaniu się jako pośrednik płatności dalej będę mógł/mogła handlować przy użyciu mojego konta?",
    "1755228338": "Zabezpieczanie swojego konta",
    "1758111931": "aktywnych użytkowników",
    "1760376318": "Tak, pod warunkiem że przestrzegasz wszystkich mających zastosowanie regulaminów (zobacz zakładkę „Dla partnerów biznesowych” na naszej stronie <0>Regulaminy</0>).",
    "1764030576": "Ponad 500 000 USD",
    "1764495771": "W jaki sposób mogę zamknąć swoje konto?",
    "1767992960": "Brzmi świetnie. Zaczynajmy.",
    "1770479100": "Jeśli wybierzesz „Wzrośnie”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco wyższy niż limit.",
    "1770595806": "Zainstaluj aplikacje zabezpieczające na swoim urządzeniu, takie jak zapora i program antywirusowy. Wiodące aplikacje zabezpieczające są dostępne w przypadku wersji stacjonarnej i mobilnej.",
    "1774791951": "Prognozuj, czy cena wyjściowa zatrzyma się pod koniec okresu kontraktu w przedziale między dwiema cenami docelowymi czy poza nim.",
    "1782308283": "Szybka strategia",
    "1782703044": "Zarejestruj się",
    "1783682116": "Jeśli utrzymasz pozycję otwartą po 23:59:59 GMT, zastosowanie będzie miała podstawowa stopa swapowa.",
    "1783819397": "Narodowości",
    "1785948769": "0,3% za partię",
    "1791730321": "Jeśli satysfakcjonuje cę określona przez Ciebie pozycja, kup kontrakt.",
    "1804642811": "Utwórz konto demo",
    "1805914152": "On-ramp dla waluty fiducjarnej - Kupuj kryptowaluty na popularnych giełdach",
    "1806416151": "Program Deriv IB to partnerstwo, dzięki któremu możesz zyskać korzyści za polecenie handlowania na platformie DMT5 nowym klientom.",
    "1807936072": "Cypr",
    "1808393236": "Zaloguj się",
    "1808396569": "Konto finansowe STP DMT5 jest w 100% objęte modelem A-Book, co oznacza, że Twoje zakłady są kierowane bezpośrednio na rynek, zapewniając Ci bezpośredni dostęp do dostawców płynności forex.",
    "1812969702": "Strona tymczasowa | FAQ",
    "1815044592": "Jeśli wybierzesz „Tylko wzrosty”, zyskasz wygraną, gdy następujące po sobie zmiany ceny są zmianami w górę po punkcie wejściowym. Wypłata nie przysługuje, jeśli cena spada lub jest równa dowolnej poprzedniej zmianie ceny.",
    "1819952453": "Nasz program brokerów polecających jest dostępny dla wszystkich partnerów Deriv.",
    "1823000570": "Kalkulator swapów i kalkulator marży",
    "1824094317": "Inwestowanie 24/7",
    "1831680837": "wypłata",
    "1832974109": "SmartTrader",
    "1837350656": "Jeśli chcesz zostać brokerem polecającym, musisz jedynie przejść do strony rejestracji i wypełnić <0>formularz aplikacyjny</0>. Sprawdzimy Twój wniosek i skontaktujemy się z Tobą, jeśli zostanie zaakceptowany.",
    "1837796428": "To Twój limit strat. Możesz wybrać dowolną kwotę w zależności od Twojej strategii. Wartość musi być liczbą dodatnią.",
    "1838639373": "Zasoby",
    "1841197848": "handlujPonownie",
    "1841788070": "Pallad/USD",
    "1841852640": "Programy partnerskie Deriv",
    "1842713118": "3. Możesz wyszukać bloki, korzystając z pola wyszukiwania na pasku narzędzi w górnej części obszaru roboczego.",
    "1845394200": "W Deriv wprowadzamy najlepsze środki zabezpieczające, takie jak szyfrowanie SSL, aby chronić Twoje konto i dane osobowe.",
    "1849054373": "3. Handluj",
    "1851993047": "Jakie kontrakty są dostępne do handlowania w weekendy?",
    "1854618305": "Jeśli wybierzesz opcję „Wyższy”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco wyższy niż punkt wejściowy.",
    "1854718618": "Dominikana",
    "1858594477": "Rozumiemy, że zmiany mogą wywoływać zaniepokojenie. Dlatego pracowaliśmy ciężko, aby zapewnić, że przejście z Binary.com na Deriv.com będzie bezproblemowe. ",
    "1860012910": "Prosty, tani i szybki sposób przelewania pieniędzy. Obsługiwany przez banki i sprzedawców na całym świecie.",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "Jakich kontraktów mogę używać na DTrader?",
    "1866207661": "Tablica DTrader",
    "1872384056": "Funkcja trybu jasnego i ciemnego, aby zapewnić przyjemniejsze korzystanie",
    "1872568231": "GBP/TRY",
    "1873099524": "Zyskuj ustalone wypłaty, prognozując zmiany cen aktywów.",
    "1876346337": "Zakład typu Spread zakupu na Deriv.com opiera się na strategii spreadu zakupu na rynku byka, która wiąże się z zakupem opcji zakupu z niższym limitem i sprzedażą opcji zakupu o tym samym czasie trwania z wyższym limitem.",
    "1876748041": "Po 20 latach świadczenia usług czujemy, że rozumiemy Cię lepiej. Rebranding zapewnia nam możliwość wdrożenia lepszych rozwiązań w zakresie handlowania on-line, tak by sprostać wszystkim Twoim potrzebom.",
    "1880965589": "Udział w przychodach",
    "1881114347": "Rynki, na których można handlować na Deriv",
    "1881705591": "Handel towarami na Deriv umożliwia uzyskiwanie zysków w przypadku poprawnej prognozy dotyczącej zmiany ceny rynkowej metali szlachetnych i ropy naftowej.",
    "1889326047": "Dostępność jako aplikacja internetowa i mobilna",
    "1897907613": "Wpłacaj i wypłacaj przy użyciu karty debetowej Maestro.",
    "1898130358": "Na Twoim komputerze",
    "1898704920": "EUR/HKD",
    "1899483533": "Na przykład, zakład okrężny składający się z 1 partii Indeksu zmienności 75 w cenie 125 000 USD da prowizję w wysokości 12,5 USD w oparciu o poniższą formułę:",
    "1902951214": "Nasze biura",
    "1903393516": "Nasza społeczność Deriv pomoże Ci znaleźć odpowiedź.",
    "1905702565": "Ochrona pieniędzy klientów",
    "1905714256": "Lepsze handlowanie",
    "1906771172": "Jak mogę zmienić walutę mojego konta?",
    "1909809509": "Kalkulator Swapów",
    "1913327137": "Deriv jest objęty <0>licencjami i regulacjami</0> kilku podmiotów, które zapewniają, że mamy wdrożony system ochrony naszych klientów. Naszymi instytucjami regulacyjnymi są: Urząd ds. Usług Finansowych na Malcie: Malta Financial Services Authority (MFSA), Urząd ds. Usług Finansowych na Labuanie: Labuan Financial Services Authority (Labuan FSA), Komisja ds. usług finansowych Vanuatu: Vanuatu Financial Services Commission (VFSC) oraz Komisja Brytyjskich Wysp Dziewiczych ds. Usług Finansowych: British Virgin Islands Financial Services Commission.",
    "1913442050": "Nasze stawki swapowe mogą być korygowane w celu uwzględnienia dni świątecznych.",
    "1914949637": "Czym jest program partnerski Deriv?",
    "1916887645": "Zmaksymalizuj zyski, zminimalizuj straty",
    "1919985021": "BeGambleAware",
    "1922529883": "Wskaźnik Boom 1000",
    "1923530212": "Elastyczność.",
    "1926519171": "Ogranicz kwotę pieniędzy, jaką możesz handlować w określonym czasie.",
    "1928930389": "GBP/NOK",
    "1931163835": "Czym jest forex?",
    "1932476223": "Deriv Limited, 47 Esplanade, St. Helier, Jersey, JE 0BD Channel Islands, jest spółką holdingową dla powyższych spółek zależnych.",
    "1932508834": "Zamkniemy Twoją pozycję niezależnie od tego, czy dostępna jest opcja Stop stratom, jeśli cena rynkowa będzie się zmieniać niezgodnie z Twoim prognozowaniem, a Twoja strata osiągnie poziom Stop Out.",
    "1933619622": "Boliwia",
    "1933869329": "Opcje zamknięcia i otwarcia nie są dostępne jednocześnie.",
    "1934537291": "Materiały marketingowe",
    "1935201826": "Zarabiaj w zależności od miesięcznego przychodu netto wygenerowanego przez Twoich klientów.",
    "1939014728": "Jak mogę usunąć bloki z obszaru roboczego?",
    "1939374383": "Zarabiaj",
    "1940177604": "Handel",
    "1940628215": "Zapytaj społeczności",
    "1941116009": "Czy Binary.com przestanie istnieć?",
    "1942485223": "Co stanie się z moim kontem partnerskim?",
    "1945988660": "Biuro",
    "1946052661": "Każdy z tych wskaźników odzwierciedla zachowania najpopularniejszych spółek finansowych notowanych w obrocie publicznym w Europie. ",
    "1948092185": "GBP/CAD",
    "1948630262": "Aby go otrzymać, najpierw zaloguj się do swojego pulpitu partnera Binary.com.",
    "1949531538": "Flaga Dubaju i Paragwaju",
    "1953016421": "Dlaczego warto handlować opcjami na Deriv",
    "1957368172": "Wymiany w zaledwie kilka minut. Mniej czekania, więcej inwestowania",
    "1959548433": "Określ czas trwania swojego zakładu. W zależności od tego, czy chcesz zająć pozycję krótką czy długą, możesz ustawić swój preferowany czas trwania, od 1 do 10 ticków lub od 15 sek. do 365 dni.",
    "1963884651": "Wpłacaj i wypłacaj środki w Paxos Standard, kryptowalucie powiązanej z USD.",
    "1964675673": "Zostań partnerem zaufanego dostawcy usług handlu on-line.",
    "1969128618": "Zarządzanie aktywną społecznością on-line, którą pasjonuje handel on-line, inwestowanie lub finanse osobiste.",
    "1975644912": "Korzystaj z intuicyjnego interfejsu, który jest łatwy w obsłudze nawet dla nowych graczy.",
    "1978148367": "Otwórz prawdziwe konto, dokonaj wpłaty i rozpocznij prawdziwe handlowanie. Handluj walutami, wskaźnikami, towarami i innymi instrumentami.",
    "1979503547": "Warunki handlowania",
    "1982404952": "Uzyskaj kwotowanie",
    "1986250253": "Na czym polega strategia Oscara Grinda?",
    "1987777463": "...i tak jak chcesz",
    "1988153223": "Adres e-mail",
    "1990511415": "Inwestując na Deriv możesz zastosować poziom Stop Out i wymuszone środki likwidacji, aby chronić swoje konto przed stratami, które mogą przewyższyć Twoje środki. Środki są tu rozumiane jako suma Twojego salda i Twoich zmiennych zysków i strat (PnL).",
    "1994023526": "Wprowadzony przez Ciebie adres e-mail zawiera błąd lub literówkę (zdarza się najlepszym).",
    "1995896523": "DMT5 został stworzony, aby zapewnić Ci najlepsze możliwe warunki handlu instrumentami CFD. Możesz uzyskać dostęp do MT5 z komputera stacjonarnego i urządzeń mobilnych.",
    "1997138507": "Jeśli ostatnia najmniejsza zmiana ceny jest równa średniej ostatnich najmniejszych zmian cen, nie zdobywasz wypłaty.",
    "2000847685": "Minimalny okres samodzielnego wyłączenia wynosi 6 miesięcy. Masz możliwość natychmiastowego przedłużenia go na łączny okres 5 lat bez żadnego okresu przejściowego.",
    "2003802343": "Nie ma wymogu wypłaty Twoich prowizji IB.",
    "2007092908": "Korzystaj z dźwigni i niskich spreadów, aby uzyskać wyższe zwroty z wygranych zakładów.",
    "2009782796": "Z ponad 11-letnim doświadczeniem w zapewnianiu jakości (QA) Mun Sei zna doskonale wszystkie etapy cyklu rozwoju oprogramowania, jak również wszystkie formy testowania jakości. Ukończyła studia pierwszego stopnia z informatyki.",
    "2013953220": "Platforma do handlu on-line | Forex, towary, wskaźniki | Deriv",
    "2015323700": "Wymogi dot. depozytu zabezpieczającego mogą się różnić w zależności od różnych czynników, takich jak aktywa, którymi chcesz handlować, środki na Twoim koncie, rodzaj Twojego konta i warunki rynkowe.",
    "2023310659": "Waluty",
    "2027881275": "CPA (tylko UE)",
    "2028163119": "EOS/USD",
    "2029095636": "Kliknij tutaj, aby dowiedzieć się więcej",
    "2029137181": "Wpłacaj i wypłacaj środki w Binance USD, kryptowalucie powiązanej z USD.",
    "2031786708": "Zarabiaj na zmianach cen na rynku lub w sektorze bez konieczności zakupu aktywa bazowego. Nasze wywodzące się z rynków pozagiełdowych (OTC) wskaźniki giełdowe oferują zestaw aktywów w konkurencyjnych cenach i umożliwiają Ci handlowanie poza standardowymi godzinami otwarcia największych giełd.",
    "2036526456": "Dowiedz się więcej na temat metod płatności i tego, jak z nich korzystać.",
    "2037297857": "Deriv - platforma handlowa oferująca szeroki wybór instrumentów pochodnych dostępnych 24 godz. 7 dni w tygodniu.",
    "2042367588": "Prognozuj szersze trendy rynkowe i zdywersyfikuj swoje ryzyko dzięki wskaźnikom, które mierzą ogólne zachowanie rynku.",
    "2046788283": "Na jakich rynkach mogę handlować na DTrader?",
    "2050080282": "Logowanie dla partnerów i brokerów polecających",
    "2052160216": "Kierownik zespołu DevOps",
    "2056079566": "Uzyskaj pomoc",
    "2060309075": "Nie ma to zastosowania, jeśli klient podlega samo-wykluczeniu na swój własny wniosek lub zgodnie z decyzją Firmy.",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>Zakończy się pomiędzy/poza:</0> Prognozuj, czy cena wyjściowa zatrzyma się pod koniec okresu kontraktu w przedziale między dwiema cenami docelowymi czy poza nim.",
    "2061799465": "Na przykład, jedna partia (100 000 EUR) pary walutowej EUR/USD przy cenie jednostki wynoszącej 1,10 USD będzie Cię kosztować  <0>110 000 USD</0>. Ale dzięki 1% depozytowi możesz otworzyć pozycję wartą 110 000 USD, płacąc jedynie <0>1100 USD</0>. Dźwignia 100:1 zapewni taki sam poziom ekspozycji rynkowej, jak inwestowanie przy 1% depozycie.",
    "2063987970": "<0>Opcje wsteczne</0> umożliwią Ci zyskanie wypłaty w zależności od optymalnego wysokiego lub niskiego poziomu uzyskanego na rynku w czasie trwania kontraktu.",
    "2064273783": "Limity Kasjera",
    "2067437902": "Wpłacaj i wypłacaj środki w STASIS Euro, kryptowalucie powiązanej z EUR.",
    "2068037261": "Mnożniki umożliwiają Ci uzyskać zysk, gdy poprawnie przewidzisz, czy cena rynkowa wzrośnie czy spadnie.",
    "2071808494": "Przyjazny i doświadczony dział wsparcia",
    "2072504778": "Kto może aplikować jako partner Deriv?",
    "2074629490": "Platforma Deriv ma bardzo ładny wygląd i jest prosta w obsłudze. Proces wypłat jest całkiem prosty. Wypłaty można dokonać w zaledwie kilka kliknięć.",
    "2075608900": "Konkurencyjne stałe i zmienne spready",
    "2075864188": "ZA DARMO",
    "2077477107": "Globalna marka",
    "2079271093": "Klienci z pozostałych rejonów świata (z wyłączeniem krajów z ograniczonym dostępem, takich jak Stany Zjednoczone, Kanada czy Hongkong), którzy chcą handlować kontraktami na różnice kursowe na forex i kryptowaluty będą mieli założone konto MetaTrader 5 przez Deriv (FX) Ltd.",
    "2082880436": "Wyszukaj odpowiedni kurs i utwórz zlecenie. Nie widzisz kursu, którego szukasz? Utwórz swoją własną reklamę!",
    "2087247269": "Nie. Dołączenie do naszego programu dla pośredników płatności jest całkowicie darmowe.",
    "2096641458": "Zmienna nazwy",
    "2096910271": "Wyślij nam wiadomość na",
    "2098242680": "Raunak ma ponad 10 lat doświadczenia w inżynierii front-end i back-end. Pracował dla międzynarodowych firm, takich jak Amdocs, Aon Hewitt, czy Oracle Financial Services, gdzie rozwinął swoje umiejętności w zakresie języków programowania i różnorodnych platform. Raunak ukończył studia pierwszego stopnia na kierunku Informatyka i inżynieria.",
    "2100068559": "Poszerz bazę swoich klientów, zyskaj dodatkową ekspozycję biznesową i zwiększ przychody poprzez rejestrację jako pośrednik płatności w Deriv.",
    "2101514198": "Poznaj Deriv.com już dziś",
    "2102613662": "Ten kanał nie działa",
    "2107489068": "Logowanie dla partnerów i brokerów polecających",
    "2108799022": "<0>Wzrost/Spadek:</0> Prognozuj, czy punkt wyjściowy będzie dokładnie wyższy lub niższy o punktu wejściowego na koniec okresu kontraktu.",
    "2108938379": "5. Nowo utworzona zmienna jest teraz dostępna do użycia w strategii.",
    "2109387636": "Ile platform do handlowania oferujecie?",
    "2113440022": "Dołącz do ponad miliona graczy na całym świecie",
    "2113440371": "Aby zobaczyć cenę aktywa, przejdź do Deriv MetaTrader 5 (DMT5), kliknij zakładkę <0>Widok </0> i wybierz<0> Podgląd rynku</0>, następnie kliknij prawym przyciskiem myszy symbol, którym chcesz handlować i wybierz <0>Szczegóły.</0>",
    "2113590447": "Aby promować Deriv.com, potrzebujesz łącze partnerskie Deriv.com.",
    "2115420729": "opcje cyfrowe, forex, handel forex, handel online, obrót finansowy, handel opcjami cyfrowymi, handel indeksami, wskaźniki handlowe, transakcje rynku forex, towary, strategie opcji cyfrowych, broker opcji binarnych, zakład na opcję cyfrową, platforma transakcyjna opcji cyfrowych, strategia binarna, finanse, inwestycje, handlowanie",
    "2117645838": "W DP2P wszystkie wymiany są realizowane w 2 godziny.",
    "2117756139": "Możesz inwestować przy użyciu mnożników, oferowanych w przypadku walut i wskaźników syntetycznych, 24 godz. na dobę, 7 dni w tygodniu przez cały rok.",
    "2119735108": "Użytkownicy API",
    "2120092418": "Zaczekaj na naszą odpowiedź",
    "2121253634": "Możesz dalej handlować na MetaTrader 5 jak wcześniej, ale w oparciu o Wasze opinie usprawniliśmy sposób handlowania. Teraz rejestracja konta MT5 jest dużo szybsza, a pulpit użytkownika działa sprawniej, dzięki czemu możesz zarządzać swoim kontem z łatwością i skupić się na inwestowaniu.",
    "2125422488": "Aby ustawić lub dostosować swoje limity samodzielnego wyłączenia lub limity handlowe, <0>skontaktuj się z nami</0>.",
    "2131654590": "Będziesz zarabiać prowizję o stałej wysokości opartą na wielkości indywidualnych zakładów kupowanych przez poleconych przez Ciebie klientów. Zapoznaj się z naszym <0>planem prowizyjnym IB</0>, aby uzyskać więcej informacji.",
    "2133778783": "Syntetyczne DMT5",
    "2136716746": "Zostań partnerem zaufanego dostawcy usług handlu on-line",
    "2137683344": "Czym jest opłata za nieaktywność?",
    "2145594485": "95% i powyżej",
    "-1197864059": "Otwórz darmowe konto demonstracyjne",
    "-795459217": "Przejdź do wersji demo na żywo",
    "-132463075": "Jak to działa",
    "-689237734": "Kontynuuj",
    "-19187607": "Zarejestruj się teraz, aby utworzyć konto demo.",
    "-1831041777": "lub zaloguj się przez",
    "-518894746": "Wypróbuj Deriv",
    "-240213265": "Zobacz wersję demo na żywo",
    "-1718206543": "Wprowadź swój adres e-mail, aby rozpocząć",
    "-255283204": "Masz konto <0>Binary.com</0>?",
    "-868631242": "Zaloguj się do <0>Deriv.com</0> przy użyciu danych logowania <0>Binary.com</0>.",
    "-963766356": "Możesz już do nas dołączyć?",
    "-105520043": "Zarejestruj się już teraz",
    "-1998049070": "Jeśli zgadzasz się na wykorzystywanie przez nas plików cookies, kliknij Akceptuję. <0>Przeczytaj naszą politykę</0>, aby uzyskać więcej informacji.",
    "-1265833982": "Akceptuję",
    "-442294935": "Poznaj DTrader już dziś",
    "-215905387": "DBot",
    "-981017278": "Zautomatyzowane handlowanie na wyciągnięcie ręki. Bez umiejętności handlowania.",
    "-988523882": "DMT5",
    "-275344479": "Poznaj DMT5 już dziś",
    "-279398477": "Handluj na światowych rynkach na klasycznej platformie <0>Binary.com</0>.",
    "-2130720993": "Wypróbuj nasze inne platformy",
    "-1825471709": "Zupełnie nowy rodzaj handlowania na zaawansowanej, ale prostej w obsłudze platformie.",
    "-537828180": "Połącz korzyści inwestowania z dźwignią i prostotę inwestowania w opcje.",
    "-58704987": "Handluj na największym na świecie rynku finansowym oferującym popularne pary forex.",
    "-310272533": "Korzystaj z rynków syntetycznych, które naśladują zmiany na prawdziwych rynkach.",
    "-2026725634": "Przewiduj trendy rynkowe i dywersyfikuj ryzyko dzięki wskaźnikom giełdowym.",
    "-543177967": "Wskaźniki giełdowe",
    "-362324454": "Towary",
    "-1855417261": "Nasze kierownictwo",
    "-34495732": "Informacje o przepisach prawnych",
    "-843795952": "Dlaczego warto wybrać właśnie nas?",
    "-737399162": "Programy partnerskie",
    "-1829383827": "Skontaktuj się z nami",
    "-1642457320": "Centrum pomocy",
    "-1718500720": "Społeczność",
    "-1306639327": "Metody płatności",
    "-1467371190": "Wiadomość e-mail nie dotarła?",
    "-1076138910": "Handluj",
    "-663862998": "Rynki",
    "-2045194514": "Bezpieczne i odpowiedzialne inwestowanie",
    "-890622347": "Partnerzy i brokerzy polecający",
    "-1277960751": "Deriv 2020 | Wszelkie prawa zastrzeżone",
    "-1991343658": "HANDLUJ",
    "-1415252671": "ZASOBY",
    "-1429361008": "W UE produkty finansowe są oferowane przez Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, objętą licencją Urzędu ds. Usług Finansowych na Malcie: Malta Financial Services Authority jako firma świadcząca usługi inwestycyjne kategorii 3 (<0>licencja o nr IS/70156</0>).",
    "-1235923594": "Poza UE produkty finansowe są oferowane przez następujące firmy: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malezja, licecja wydana przez Urząd ds. Usług Finansowych na Labuanie (Labuan Financial Services Authority) (<0>licencja o numerze: MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Brytyjskie Wyspy Dziewicze, licencja wydana przez Komisję Brytyjskich Wysp Dziewiczych ds. Usług Finansowych (British Virgin Islands Financial Services Commission) (<1>licencja no numerze: SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>zobacz licencję</2>), 1276, Kumul Highway, Port Vila, Vanuatu, za licencję i regulacje odpowiada: Komisja ds. usług finansowych Vanuatu (Vanuatu Financial Services Commission); Champion Group Ltd (<3>zobacz licencję</3>), 1276, Kumul Highway, Port Vila, Vanuatu, Republika Vanuatu, licencja wydana przez Komisję ds. usług finansowych Vanuatu (Vanuatu Financial Services Commission); oraz Deriv (SVG) LLC, Hinds Buildings, Kingstown, Saint Vincent i Grenadyny.",
    "-646452819": "Deriv (Europe) Limited., W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta; jest objęta licencją i regulacjami instytucji Malta Gaming Authority na Malcie (<0>licencja o numerze MGA/B2C/102/2000</0>), dla klientów w Wielkiej Brytanii przez UK Gambling Commission (<1>numer konta: 39495</1>), a dla klientów w Irlandii przez Revenue Commissioners w Irlandii (licencja o numerze 1010285).",
    "-1318471126": "Usługi oferowane na tej witrynie internetowej nie są dostępne dla osób poniżej 18 roku życia oraz w niektórych krajach, w tym: Stanach Zjednoczonych, Kanadzie i Hongkongu.",
    "-339031470": "Instrumenty finansowe oferowane na tej stronie internetowej obejmują opcje i kontrakty na różnice kursowe (CFD), które uważa się za złożone instrumenty pochodne, w związku z czym mogą nie być odpowiednie dla każdego. Kontrakty CFD to skomplikowane instrumenty finansowe związane z wysokim ryzykiem utraty pieniędzy z powodu zastosowania dźwigni finansowej. 74% inwestorów detalicznych traci pieniądze podczas handlowania kontraktami na różnice kursowe z Deriv Investments (Europe) Limited. Należy się zastanowić, czy rozumiesz istotę kontraktów CFD i czy możesz sobie pozwolić na wysokie ryzyko utraty swoich pieniędzy. Wspomniane tu produkty mogą podlegać zmianom kursów walutowych. Jeśli zainwestujesz w te produkty, możesz stracić część lub całość zainwestowanej kwoty, a wartość inwestycji może się zmieniać. Nigdy nie inwestuj środków finansowych, na stratę których nie możesz sobie pozwolić, ani pożyczonych środków.",
    "-2000947253": "Gra hazardowa może uzależniać, więc prosimy o odpowiedzialną grę. Jeśli potrzebujesz więcej informacji, odwiedź sekcję <0>Bezpieczne i odpowiedzialne inwestowanie</0> oraz stronę: <1>begambleaware.org</1>.",
    "-822593519": "Gra hazardowa może uzależniać, więc prosimy o odpowiedzialną grę. Jeśli potrzebujesz więcej informacji, odwiedź sekcję <0>Bezpieczne i odpowiedzialne inwestowanie</0> oraz stronę: <1>begambleaware.org</1>.",
    "-773544978": "Strona główna",
    "-1239181405": "Strona karier",
    "-1793603559": "Lokalizacje",
    "-434083373": "Ciesz się szerokim wyborem aktywów na rynkach finansowych i syntetycznych.",
    "-783864952": "Poznaj nasz zespół kierowników, dowiedz się więcej o naszej historii i przekonaj się, dlaczego jesteśmy inni.",
    "-1435987165": "Korzystaj z różnych zasobów, które pomogą Ci w pełni wykorzystać możliwości handlowania.",
    "-373212993": "Strona Deriv",
    "-1788474476": "Rejestracja partnerów i brokerów polecających",
    "-2139303636": "Być może kliknąłeś/kliknęłaś błędny link lub strona została przeniesiona pod nowy adres.",
    "-1382682644": "Przejdź do strony głównej",
    "-1566694041": "Dyrektor ds. Operacyjnych",
    "-1408660457": "Rakshit dołączył do nas w 2010 r. i razem z Dyrektorem generalnym projektował system stojący za naszymi platformami handlowymi. Dziś nadzoruje projektowanie i wdrażanie naszych działań biznesowych. Ma tytuł magistra z finansów ilościowych i obliczeniowych zdobyty na Georgia Institute of Technology w Atlancie. Ukończył też studia pierwszego stopnia z inżynierii mechanicznej na Delhi College of Engineering w Indiach.",
    "-446720126": "Dyrektor ds. technologii <0 />/Główny architekt",
    "-460861287": "Tom jest odpowiedzialny za naszą strategię pod względem technologii i aktywnie zaangażowany w kierownictwo działu inżynierii. Posiada ponad 20-letnie doświadczenie w tworzeniu oprogramowania i jego wkład w projekt i utrzymanie platform an szeroką skalę w sektorze IT był ogromny.",
    "-443432379": "Anton odpowiada za nadzór tworzenia naszych produktów. Ma ponad 17 lat doświadczenia w branży handlu on-line i bankowości detalicznej, współpracował z kilkoma międzynarodowymi brokerami. Anton posiada tytuł magistra z ekonomii oraz z informatyki stosowanej.",
    "-1074974260": "Kierownik działu zgodności",
    "-1360727593": "Shyamala jest związana z naszą grupą od ponad 15 lat. Zapewnia sprawne działanie naszych biur oraz kadry. Posiada tytuł Biegłej księgowej (CPA) i magistra z zarządzania korporacyjnego zdobyty na HELP University w Malezji.",
    "-1625723710": "Kierownik Back-end",
    "-818215449": "Kierownik ds. analityki biznesowej",
    "-2083791831": "Derek pracuje z nami od 2006 r. Odgrywa kluczową rolę we wdrażaniu naszych nowych systemów płatniczych i kont bankowych. Posiada tytuł magistra z zarządzania ryzykiem z Birmingham City University.",
    "-1586772552": "Kierownik wsparcia klienta",
    "-321153199": "Kierownik działu front-end",
    "-2081464339": "Nasze nagrody",
    "-956387877": "Zwycięzca nagród",
    "-1549650903": "Nasza historia",
    "-209285477": "Platforma w liczbach",
    "-1972341214": "20",
    "-643972602": "1,8 mln+",
    "-550677199": "Otwarte konta handlowe",
    "-183146919": "Zakłady w ubiegłym miesiącu",
    "-1131559384": "15 mln+ USD",
    "-2138245536": "Wypłaty w ubiegłym miesiącu",
    "-677840116": "Członkowie zespołu",
    "-1611911189": "Zakupiono pierwszą opcję binarną",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "Usługa cieszy się uznaniem jako rzetelna i bezpieczna platforma do handlu on-line dla graczy na każdym poziomie. W 2007 i 2008 r. BetOnMarkets.com zdobywa nagrodę „Najlepszy dostawca usług handlu finansowego dla zakładów o ustalonej stawce” przyznawaną przez Shares Magazine UK.<0 /><0 />Dodatkowo w ramach uznania za etyczność platformy i skoncentrowanie na kliencie firma uzyskała od Investors Chronicle nagrodę „Najlepsza komunikacja z klientem”. ",
    "-1286431659": "Logo Binary",
    "-1231664657": "Licencjonowane produkty finansowe",
    "-1829970267": "Urząd ds. Usług Finansowych na Malcie przyznał Binary.com licencję w kategorii 3: Usługi inwestycyjne. Licencja uprawnia Binary.com do oferowania naszych usług klientom w Unii Europejskiej jako produktu finansowego.",
    "-2140994296": "Deweloperzy zewnętrzni mogą teraz tworzyć spersonalizowane aplikacje i interfejsy handlowe, które współpracują z systemem Binary.com, zwiększając naszą dostępność.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Aplikacja Tick Trade",
    "-1626938479": "Binary.com przedstawia Bot Binary, innowacyjną platformę oferującą narzędzia do programowania z funkcją „przeciągnij i upuść”, umożliwiając graczom zautomatyzowanie ich strategii handlowych bez znajomości kodowania.",
    "-1850103077": "Binary.com dodaje do oferty kontrakty na różnice kursowe (CFD), najpopularniejszą formę handlowania instrumentami pochodnymi dla graczy indywidualnych.",
    "-1767251281": "Binary.com umożliwia monitorowanie różnorodnej aktywności handlowej, zmian na rynku i wykresów dzięki pełnoekranowemu interfejsowi handlowemu.",
    "-256993574": "Logo MT5",
    "-642322374": "Nowe biuro",
    "-139135547": "Binary.com otwiera trzecie biuro w Labuan, Malezji w ramach naszej ekspansji biznesowej.",
    "-1851130213": "Flaga Labuan",
    "-1050383668": "Ciągły rozwój",
    "-1880636722": "Otwarcie biur w Dubaju i Paragwaju, aby wesprzeć nasz rozwój.",
    "-586504292": "Handlowanie na Deriv",
    "-355907358": "Deriv.com - Marka Binary.com, pionierskiej i uhonorowanej nagrodami platformy do inwestowania on-line na rynkach handlowych.",
    "-549535749": "Historia Deriv rozpoczyna się w 1999 r., gdy powstała Regent Markets Group, spółka założycielska. Jej misją było umożliwienie handlowania on-line masom. Od tej pory grupa rozwijała się i zmieniała marki, ale jej początkowa misja pozostała niezmieniona.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1756351214": "Szukasz doskonałego miejsca pracy? Deriv poszukuje mądrych, utalentowanych i zaangażowanych osób szukających ambitnej i satysfakcjonującej pracy.",
    "-675409202": "Życie w biurze",
    "-1169540117": "Życie w biurze 2",
    "-850588803": "Życie w biurze 3",
    "-1076255913": "Asunción | Nasze biuro – Paragwaj | Deriv",
    "-2137963507": "Cyberjaya | Nasze biuro – Malezja | Deriv",
    "-782151140": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Limassol, Cypr.",
    "-2128417897": "Dubaj | Nasze biuro – ZEA | Deriv",
    "-1504150934": "Labuan | Nasze biuro – Malezja | Deriv",
    "-708633595": "Malta – Nasze biuro | Deriv",
    "-1385444880": "Sprawdź otwarte oferty pracy w naszym biurze na Malcie. Nie widzisz stanowiska odpowiedniego dla siebie? Wyślij nam swoje CV, skontaktujemy się z Tobą, gdy pojawi się oferta odpowiednia dla Ciebie.",
    "-2136219031": "Melaka | Nasze biuro – Malezja | Deriv",
    "-803139496": "Kigali | Nasze biuro – Rwanda | Deriv",
    "-1617352279": "Wiadomość e-mail trafiła do folderu spam (czasami wiadomości się tam gubią).",
    "-547557964": "Nie jesteśmy w stanie dostarczyć wiadomości e-mail pod ten adres (zazwyczaj z powodu zapory ogniowej lub filtrów).",
    "-1961258037": "Wiadomość od nas nie dotarła? Oto, co mogło się stać.",
    "-276906320": "Jeśli nie widzisz wiadomości e-mail od nas już od kilku minut, kilka rzeczy może być tego powodem:",
    "-1878043830": "Wprowadź ponownie swój adres e-mail i spróbuj ponownie",
    "-852445492": "Rozwój biznesu",
    "-246512194": "Służymy pomocą",
    "-705682181": "Malta",
    "-283810073": "Malezja",
    "-1278724614": "Jeśli masz pytania lub potrzebujesz pomocy, sprawdź dane kontaktowe naszego międzynarodowego centrum wsparcia. Możesz skontaktować się z nami w dowolnym czasie!",
    "-316740382": "1. Wybierz aktywa",
    "-2109493526": "2. Określ warunki zakupu",
    "-179851357": "3. Określ warunki ponownego uruchamiania",
    "-1508069714": "4. Uruchom bot",
    "-490244393": "gotowe transakcje",
    "-410563285": "Rozpocznij od popularnej strategii",
    "-447530147": "Martingale, D'Alembert, Oscar's Grid, RSI Cuttlera RSI, Wstęgi Bollingera oraz SMA Crossover - załaduj i dostosuj sprawdzone strategie lub stwórz swoją od podstaw.",
    "-315611205": "Strategia",
    "-1171659940": "Zbuduj swoją strategię wizualnie",
    "-1855708032": "Wystarczy przeciągnąć i opuścić do kanwy gotowe bloki i wskaźniki, a następnie skonfigurować je, aby tworzyć swój bot. Kodowanie jest zbędne.",
    "-913585102": "Stwórz swoją strategię",
    "-1442340318": "Korzystaj z narzędzi analitycznych, wskaźników i przejrzystego interfejsu, takich jak odbierz-zysk czy stop-stratom, aby zmaksymalizować swoje zyski i ograniczyć straty.",
    "-1131365089": "Śledź swoje wyniki",
    "-269404089": "Śledzenie wyników",
    "-386070899": "Uzyskaj dostęp do przewodników, samouczków i materiałów referencyjnych pomocnych przy tworzeniu bota.",
    "-1202610736": "Zapisz strategie",
    "-2048678807": "DBot Trading | Robot do automatycznego handlowania | Deriv",
    "-850766742": "Tablica DBot",
    "-782096637": "Stwórz robota do handlowania w 5 prostych krokach",
    "-702312029": "2. Załóż konto DMT5",
    "-836712223": "3. Zasil swoje konto",
    "-958645192": "Komputery stacjonarne",
    "-1019903756": "Syntetyczne",
    "-328128497": "Finansowe",
    "-1416247163": "Finansowe STP",
    "-1974333808": "Inwestuj w główne i drugorzędne oraz egzotyczne pary walutowe, a także kryptowaluty o niskich spreadach i wyższych wolumenach zakładów, bezpośrednio na rynku.",
    "-1210387519": "Przejdź do pulpitu DMT5",
    "-1125774107": "klientów na DMT5",
    "-914801913": "aktywów do handlowania",
    "-224051432": "24/7",
    "-1139147944": "dostępność inwestowania",
    "-2144082780": "Jak rozpocząć korzystanie z konta DMT5",
    "-673424733": "Konto demo",
    "-2111618832": "Dodaj konto demo DMT5 i wybierz, w co chcesz zainwestować",
    "-946735140": "Utwórz konto DMT5 z prawdziwymi pieniędzmi w oparciu o swoje preferencje inwestycyjne",
    "-1515673748": "Dzięki kalkulatorom i licznym narzędziom analitycznym dostępnym na platformie DMT5 możesz jeszcze lepiej zarządzać swoim kapitałem i pozycjami handlowymi.",
    "-747943809": "Nasz kalkulator pozwala obliczyć depozyt zabezpieczający potrzebny do otwarcia i utrzymania pozycji.",
    "-1419811135": "Oblicz kwotę swapów, aby poznać dokładną kwotę zapłaty lub zwrotu za utrzymanie kontraktu przez noc.",
    "-1758735549": "Czym jest Deriv MetaTrader 5 (DMT5)",
    "-1084053083": "Dlaczego warto handlować na DMT5",
    "-1058362536": "Szybka rejestracja konta demo",
    "-356516643": "Ćwicz przy użyciu konta demonstracyjnego z nieograniczonymi środkami wirtualnymi.",
    "-1627231267": "Wiele aktywów na jednej platformie",
    "-648566840": "Poznaj forex, wskaźniki syntetyczne, akcje i towary na jednej platformie.",
    "-745905404": "Inwestuj w dowolnej chwili, nawet w weekendy, naszymi wskaźnikami syntetycznymi.",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-1547464039": "Deriv MetaTrader 5 (DMT5)",
    "-2135272523": "1. Wybierz aktywa",
    "-793066797": "stawka minimalna",
    "-716770812": "elastyczny okres trwania zakładu",
    "-1693217838": "potencjalna wypłata",
    "-1939222554": "Podejmuj mądrzejsze decyzje handlowe",
    "-764468089": "Dostosuj wykres do swoich potrzeb przy użyciu wskaźników technicznych i widgetów — wszystko, czego potrzebujesz do podejmowania mądrzejszych decyzji handlowych.",
    "-939764287": "Wykresy",
    "-813207218": "Handluj czym chcesz, kiedy chcesz...",
    "-837532140": "Typy zakładów",
    "-870439968": "Inwestuj w trzech prostych krokach",
    "-372353306": "Wypróbuj DTrader",
    "-1577635765": "Centrum pomocy |",
    "-839094775": "Wstecz",
    "-1628704443": "Masz pytanie?",
    "-2062968282": "Nie znalazłeś odpowiedzi? Możemy pomóc.",
    "-978362988": "Czat",
    "-1299484872": "Konto",
    "-1059028037": "Dlaczego nie mogę utworzyć konta?",
    "-1310262676": "Jak mogę zmienić swoje dane osobowe?",
    "-1150358635": "Nie pamiętam hasła do swojego konta Google/Facebook. Jak mogę zalogować się do swojego konta Deriv?",
    "-2043299631": "Jak mogę zrezygnować z otrzymywania marketingowych wiadomości e-mail?",
    "-1049383996": "Czym są wskaźniki giełdowe?",
    "-1633933174": "Czym są wskaźniki syntetyczne?",
    "-226333706": "Jak handlować",
    "-1612801567": "Wpłaty i wypłaty",
    "-977028772": "Jakie metody płatności są obsługiwane?",
    "-181763764": "Jak długo trwa przetwarzanie wpłat i wypłat?",
    "-840116640": "Jaka jest minimalna kwota wpłaty lub wypłaty?",
    "-1689659144": "Wypłaty",
    "-223315135": "Jak mogę zwiększyć swoje limity wypłat?",
    "-1339949921": "Dlaczego moja wpłata przy użyciu karty kredytowej jest wciąż odrzucana?",
    "-1108803896": "Wpłaty",
    "-2135274535": "Czy mogę wypłacić mój bonus?",
    "-1686360438": "Dlaczego nie mogę wypłacić środków na moją kartę Maestro/Mastercard?",
    "-1787820992": "Platformy",
    "-1421478425": "Jakie są różnice między kontem finansowym DMT5, finansowym STP a syntetycznym.",
    "-1519123821": "Jak mogę wpłacić środki na moje konto DMT5 z prawdziwymi pieniędzmi?",
    "-1445755525": "Jak mogę wypłacić środki z mojego konta DMT5 z prawdziwymi pieniędzmi?",
    "-1833809949": "Dlaczego moje dane logowania do DMT5 są inne niż dane logowania do Deriv?",
    "-2114093568": "Jak mogę zresetować moje hasło do konta DMT5?",
    "-1952371760": "Kontrakty",
    "-1904049127": "Czym jest DBot?",
    "-918450098": "Bloki",
    "-122062690": "Czym jest strategia Martingale?",
    "-1376569450": "Czym jest strategia D’Alembert?",
    "-1177914473": "Jak mogę zapisać moją strategię?",
    "-1549564044": "Jak mogę zresetować obszar roboczy?",
    "-1563494193": "Jak mogę zobaczyć wykres w DBot?",
    "-1366572293": "Jak mogę kontrolować moje straty w DBot?",
    "-222181522": "Czy muszę zweryfikować moje konto Deriv?",
    "-414862292": "Jak długo trwa weryfikacja?",
    "-790757582": "Dlaczego moje dokumenty zostały odrzucone?",
    "-1819888683": "Przepraszamy, nie udało się znaleźć pasujących rezultatów dla zapytania '{{search}}'.",
    "-859753143": "Wskazówki wyszukiwania:",
    "-177264246": "Wpisz krótki termin do wyszukana, gdyż nasza funkcja wyszukiwania daje lepsze wyniki przy krótkich terminach",
    "-1203897539": "Zgodnie z praktykami Grupy ustanowiliśmy następujące kryteria rejestracji klientów:",
    "-908523895": "Klienci muszą mieć co najmniej 18 lat.",
    "-1385123522": "Jeśli konto zostało w pełni zweryfikowane, możesz przesłać ticket prosząc o zmianę. Należy załączyć potwierdzenie tożsamości i adresu.",
    "-1967507831": "Po dokonaniu wpłaty lub utworzeniu konta DMT5, możesz zmienić walutę tylko poprzez kontakt z działem obsługi klienta.",
    "-995557909": "Jeśli nie pamiętasz hasła do swojego konta Google/Facebook, możesz <0>zresetować hasło do swojego konta Deriv</0>, aby zalogować się do konta Deriv.",
    "-1760393932": "Możesz to zrobić w prosty sposób. Przejdź do sekcji <0>Ustawienia > Profil ></0> <1>Dane osobowe</1>.  Odznacz okno preferencji e-mailowych i kliknij przycisk „Prześlij”, aby zrezygnować z subskrypcji.",
    "-1986752752": "Opłata za nieaktywność to kwota naliczana w przypadku kont, które nie zawarły transakcji zakupu lub sprzedaży przez nieprzerwany okres 12 miesięcy.",
    "-994905306": "1. Kliknij „Rozpocznij” w lewym górnym rogu, aby otworzyć menu bloków.",
    "-1285759343": "Szukaj",
    "-588159121": "Usuń blok",
    "-793696861": "2. Przejdź do <0>Użyteczność > Zmienne</0>.",
    "-170649565": "Utwórz zmienną",
    "-695073642": "Zmienna zdefiniowana przez użytkownika",
    "-364223277": "Szybka strategia to gotowa strategia, której możesz użyć w DBot. Możesz wybrać spośród 3 szybkich strategii: Martingala, D'Alemberta i Oscara Grinda.",
    "-1160951775": "Używanie szybkiej strategii",
    "-647409418": "1. Kliknij „Rozpocznij” na górnym pasku zadań.",
    "-1832219812": "2. Kliknij „Szybka strategia”.",
    "-1614892250": "3. Wybierz strategię, jaką chcesz.",
    "-162975033": "4. Wybierz aktywa i rodzaj zakładu.",
    "-1647883455": "Rodzaje aktywów i zakładów",
    "-1522758943": "5. Wprowadź swoje preferowane parametry zakładu i kliknij „Utwórz”.",
    "-1299230355": "7. Możesz zapisać swój bot na Google Drive lub pobrać go i zapisać na swoim komputerze.",
    "-1810613801": "To strategia dodatniej progresji obarczona niskim ryzykiem, która pojawiła się po raz pierwszy w 1965 r. Stosując tę strategię zwiększysz wielkość swojego kontraktu po każdym wygranym zakładzie i zmniejszysz wielkość kontraktu po każdym przegranym zakładzie.",
    "-195690560": "Najpierw nazwij swoją strategię. Kliknij pole „Nazwa bota” na pasku narzędzi na górze i wpisz nazwę.",
    "-179005984": "Zapisz",
    "-711167842": "1. Wybierz „Lokalnie” i kliknij „Kontynuuj”.",
    "-631261465": "<0>Zapisywanie na Google Drive</0>",
    "-1677746091": "1. Kliknij „Połącz”.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Kliknij „Kontynuuj”.",
    "-79131093": "Po prostu przeciągnij plik XML ze swojego komputera na obszar roboczy. Twoje bloki zostaną załadowane. Możesz też kliknąć „Importuj” na pasku narzędzi w górnej części obszaru roboczego i załadować swoją strategię z komputera lub dysku Google Drive.",
    "-1751626872": "Załaduj bot",
    "-157171315": "Załaduj bot z Google Drive",
    "-380726654": "Kliknij „Reset” na pasku narzędzi w górnej części obszaru roboczego. Spowoduje to powrót obszaru roboczego do pierwotnego stanu i utratę wszelkich niezapisanych zmian.",
    "-1856204727": "Reset",
    "-1671080983": "2. Kliknij „OK”.",
    "-1886118844": "Jest wiele sposobów kontrolowania Twojej straty w DBot. Tu znajdziesz prosty przykład, jak możesz wprowadzić kontrolę straty w Twojej strategii:",
    "-986689483": "1. Utwórz następujące zmienne:",
    "-985220032": "maksymalnaStrata",
    "-1101689220": "2. Użyj bloku logicznego, jeśli <0>obecnePL</0> przewyższa pole <0>maksymalnaStrata</0>. Jeśli tak, ustaw <0>handlujPonownie</0> jako „fałsz”, aby bot nie działał w następnym cyklu.",
    "-1739325003": "Blok logiczny",
    "-148855952": "Zaktualizuj obecnePL",
    "-1650334312": "W panelu w prawej części obszaru roboczego możesz znaleźć informacje o wszystkich swoich zakładach w DBot. Zakładka „Podsumowanie” pokazuje informacje, takie jak całkowita stawka, całkowita wypłata, zysk/strata itp.",
    "-822031479": "Zakładka podsumowania",
    "-224804428": "Transakcje",
    "-1609246392": "Kliknij „Wykres” w lewym dolnym rogu obszaru roboczego, aby zobaczyć wykres.",
    "-1144380171": "Lista obsługiwanych przez nas <0>metod płatności</0> obejmuje przelew bankowy, katy kredytowe/debetowe, e-portfele i kryptowaluty.",
    "-765332281": "Twoje wpłaty i wypłaty będą przetwarzane w ciągu jednego dnia roboczego (od poniedziałku do piątku w godzinach 9:00–17:00 GMT+8), chyba że określono inaczej. Pamiętaj, że Twój bank lub usługa przelewu pieniędzy, z której korzystasz, może potrzebować dodatkowego czasu na przetworzenie Twojego wniosku.",
    "-2129519303": "Nie ma minimalnej kwoty dla wpłat w kryptowalucie.",
    "-130293452": "Możesz podnieść swoje limity wypłat, weryfikując swoją tożsamość i adres. Aby zobaczyć swoje obecne limity wypłat, przejdź do sekcji <0>Ustawienia > Zabezpieczenia i bezpieczeństwo ></0> <1>Limity konta</1>.",
    "-849531377": "Wypłaty przy użyciu kart Mastercard i Maestro są dostępne tylko dla klientów z Wielkiej Brytanii. Jeśli nie jesteś mieszkańcem Wielkiej Brytanii, dokonaj wypłaty przy użyciu e-portfela lub kryptowaluty.",
    "-1283941715": "DMT5 to platforma MT5 na Deriv. To platforma on-line oferująca wiele aktywów, stworzona, aby zapewnić nowym i doświadczonym graczom dostęp do szerokiego zakresu rynków finansowych.",
    "-844199531": "DMT5 to platforma handlowa oferująca wiele aktywów, którą możesz użyć, aby handlować zakładami spot forex i kontraktami na różnice kursowe (CFD) z dźwignią.",
    "-113031456": "Konto finansowe DMT5 oferuje nowym i doświadczonym graczom wysoką dźwignię finansową i zmienne spready, zapewniając tym samym maksymalną elastyczność.",
    "-1153914025": "Konto syntetyczne DMT5 umożliwi Ci handlowanie kontraktami na różnice kursowe (CFD) wskaźników syntetycznych, które odzwierciedlają ruchy na rynkach rzeczywistych. Handlowanie na nim jest dostępne 24 godz. na dobę 7 dni w tygodniu, a konto jest objęte kontrolami pod kątem uczciwości przeprowadzanymi przez niezależną stronę trzecią.",
    "-1390301231": "Aby wpłacić środki na swoje konto MT5 w Deriv, musisz skorzystać ze środków na swoim koncie Deriv. Przejdź do sekcji <0>Kasjer ></0> <1>Przelew między kontami</1> i postępuj zgodnie z instrukcjami na ekranie.",
    "-1538690809": "MT5 na Deriv jest oddzielną platformą handlową, która nie jest hostowana na naszej stronie internetowej. Twoje dane logowania DMT5 dają Ci dostęp do platformy MT5, a Twoje dane logowania Deriv zapewniają dostęp do platform hostowanych na naszej stronie internetowej, takich jak DTrader i DBot.",
    "-1762311912": "Oferujemy trzy rodzaje kontraktów na DTrader: Wzrosty i Spadki, Wysokie i Niskie, oraz Cyfry.",
    "-17396892": "Potrzebujesz pomocy? Masz pytania na temat usług Deriv i platform do handlowania on-line? Przeczytaj najczęściej zadawane pytania lub zadaj nam pytania.",
    "-1678149000": "Spróbuj „Zakład”",
    "-1374417883": "<0>Zobacz mniej pytań</0>",
    "-11499858": "Nie, nie musisz weryfikować swojego konta Deriv, chyba że o to poprosimy. Jeśli Twoje konto będzie wymagać weryfikacji, skontaktujemy się z Tobą drogą e-mailową, aby zainicjować proces weryfikacji i zapewnić jasne instrukcje, jak należy dostarczyć dokumenty.",
    "-1314529357": "Towar może być produkowany lub wydobywany naturalnie ze środowiska. Na przykład ropa naftowa, metale, złoto i srebro.",
    "-720675222": "Wyłącznie w Deriv, wskaźniki syntetyczne to nasz własny zestaw rynków syntetycznych  stworzonych, by symulować rzeczywiste zmiany na rynkach, niezależnie od rzeczywistych zdarzeń i innych zewnętrznych zakłóceń.",
    "-817895916": "Opcja cyfrowa to instrument finansowy z ustaloną wypłatą wiążący się z prognozowaniem poprzez wybór jednego z dwóch możliwych rezultatów,",
    "-634329620": "Oferujemy trzy platformy handlowe: DTrader, DBot i DMT5. Każda platforma zaspokoi wymagania graczy o różnych stylach handlowych i z różnym doświadczeniem, niezależnie od tego, czy jesteś nowym czy doświadczonym graczem.",
    "-1689847421": "Możesz zobaczyć limity wypłat dla Twojego konta w sekcji <0>Ustawienia > Zabezpieczenia i bezpieczeństwo ></0> <1>Limity konta</1>. Pamiętaj, że jeśli saldo Twojego konta przekroczy maksymalne saldo gotówki na koncie, konieczna będzie wypłata środków z konta, aby dostosować saldo konta do jego maksymalnego limitu.",
    "-1889877048": "Wskaźniki syntetyczne są dostępne do handlowania 24 godz. 7 dni w tygodniu.",
    "-396178446": "Ponad 100 aktywów do handlowania",
    "-504239047": "Handluj walutami, towarami, wskaźnikami syntetycznymi i giełdowymi",
    "-240686434": "Rzetelność.",
    "-743279209": "Prostota. Elastyczność. Rzetelność.",
    "-1360155081": "Graj na największych światowych rynkach finansowych, gdzie każdego dnia nabywa się i sprzedaje waluty o wartości przekraczającej 5 bilionów $.",
    "-1713237231": "Handluj surowcami naturalnymi niezbędnymi dla gospodarki światowej i zarabiaj na zmiennych rynkach.",
    "-336696570": "Inwestowanie z depozytem zabezpieczającym",
    "-556479568": "Zyskuj ustalone wypłaty, prognozując zmiany cen aktywów w określonym czasie.",
    "-1843597120": "Połącz korzyści inwestowania z dźwignią i prostotę inwestowania w opcje.",
    "-339236213": "Mnożnik",
    "-1346350618": "Inwestuj w to, co lubisz, tak jak lubisz, na ulubionych rynkach.",
    "-1965920446": "Rozpocznij handlowanie",
    "-441585255": "Przewyższyła moje oczekiwania. Binary dobrze się spisało z Deriv. Handlowanie na tej platformie jest doskonałe i umożliwia sporządzanie dokładnych graficznych analiz rynkowych, a także dodawanie oznaczeń przy użyciu m.in. linii poziomych, RSI, FIBO.",
    "-1123784980": "Platforma Deriv jest przyjazna dla użytkowników, prosta i szybka w nawigacji. Ma świetny wygląd i posiada dużo interesujących funkcji. Dokonywanie wpłat i wypłat jest proste. Moje ulubione rynki to wskaźniki Crash i Boom dostępne na MT5.",
    "-538258958": "Bangladesz",
    "-1178519418": "Platforma Deriv jest przyjazna dla użytkowników, a dokonywanie wpłat i wypłat bardzo proste.",
    "-1989365815": "Indie",
    "-479445676": "Mam ponad 10-letnie doświadczenie w inwestowaniu on-line i moim zdaniem Deriv to jeden z najlepszych brokerów na świecie. Podobają mi się nowe funkcje na platformie Deriv, a możliwość handlowania wskaźnikami zmienności w weekendy jest dużym plusem.",
    "-59056741": "Platforma Deriv jest bardzo intuicyjna, atrakcyjna i przyjazna użytkownikowi. Oferuje wszystkie narzędzia, jakich potrzebuję.",
    "-1724692558": "Peru",
    "-1429462712": "Lubię korzystać z platformy Deriv, bo jest bardzo intuicyjna. Nie potrzebuję żadnych przewodników, aby nauczyć się ją obsługiwać. Tryb ciemny dostępny na DTrader jest bardzo przyjemny dla oczu. Możliwość ustawienia czasu trwania na ticki, sekundy, czy minuty to funkcja niedostępna na innych platformach.",
    "-738261139": "Inwestuje na Deriv już jakiś czas i moim zdaniem jest bardzo atrakcyjna dla inwestorów, którzy dopiero stawiają pierwsze kroki. Jest łatwa w obsłudze i wszystkie informacje inwestycyjne są łatwo dostępne. Dostępne są różne aktywa, kontrakty handlowe, rodzaje wykresów i wskaźniki analizy technicznej.",
    "-642822922": "Co nasi klienci mówią o Deriv",
    "-702482596": "Wyłączny rynek syntetyczny dostępny 24 godziny 7 dni w tygodniu",
    "-866630583": "Ćwicz",
    "-1293694434": "3 proste kroki",
    "-1353630503": "Deriv.com oferuje wszystkie Twoje ulubione funkcje z Binary.com i jeszcze więcej",
    "-2050452639": "Rejestracja nie jest konieczna",
    "-183980432": "Po prostu zaloguj się przy użyciu danych logowania <0>Binary.com</0> i zacznij handlować już dziś.",
    "-1282535927": "Ponad 100 instrumentów finansowych",
    "-2108471752": "4 platformy do handlowania w jednym miejscu",
    "-1394627263": "Handluj, tak jak lubisz na Deriv MetaTrader 5 (DMT5), DTrader, DBot i na klasycznej platformie SmartTrader.",
    "-361756584": "Nowoczesny wygląd przyjazny dla użytkowników",
    "-1731678464": "<0>Binary.com</0> będzie dalej funkcjonować. Możesz dalej handlować na <0>Binary.com</0>, ale będziemy skupiać się na wprowadzaniu innowacji i tworzeniu nowych funkcji na <1>Deriv.com</1>.",
    "-210226989": "Nasza dbałość o najwyższe standardy etyczne i bezpieczeństwo pozostaną niezmienione. Możesz mieć pewność, że Twoje konto jest tak samo bezpieczne w <1>Deriv.com</1> jak było w <0>Binary.com</0>.",
    "-1713537756": "<1>Deriv.com</1> oferuje wszystko to, co <1>Binary.com</1> i jeszcze więcej.",
    "-1783143974": "Oprócz ulepszonego, nowoczesnego wyglądu wprowadziliśmy też nowe rodzaje zakładów, zwane mnożnikami oraz DP2P (peer-to-peer payment facility) dostępne na naszej witrynie internetowej i w aplikacji mobilnej. Tworzymy również więcej zasobów, aby pomóc użytkownikom ulepszać ich umiejętności w zakresie inwestowania.",
    "-840371458": "Często zadawane pytania",
    "-797479789": "Po 20 latach obecności na rynku zdecydowaliśmy, że już czas odnowić nasze zobowiązania w stosunku do naszych klientów. Rebranding wzmacnia nasze postanowienie, aby służyć naszym klientom, zapewniając proste, elastyczne i rzetelne rozwiązania w zakresie inwestowania.",
    "-1120977576": "Portal Binary.com będzie stopniowo wygaszany, jako że będziemy skupiać się całkowicie na portalu Deriv.com. Zachęcamy wszystkich do przejścia na portalu Deriv.com już teraz, aby korzystać z możliwości oferowanych przez nowy portal. Konta klientów, środki i wszystkie dane przechowywane na portalu Binary.com będą dostępne dla klientów na Deriv.com.",
    "-1341149337": "Rebranding obejmuje nową nazwę, logo, kolory korporacyjne i stronę internetową. Dodatkowo Deriv.com oferuje klientom szeroki zakres instrumentów do inwestowania na 4 platformach: DTrader, DBot, DMT5 i SmartTrader - popularnej platformy of Binary.com. Nowe funkcje będą udostępniane fazami.",
    "-760563830": "Deriv.com zapewnia Ci różne opcje inwestowania w prostym, elastycznym i rzetelnym środowisku. Oprócz SmartTrader, popularnej platformy handlowej od Binary.com, oferowane są trzy główne produkty — DTrader, DBot i DMT5. Z czasem będą udostępniane nowe funkcje: ",
    "-761442198": "Opcje mnożnikowe oferują inwestorom potencjalny wyższy zysk przy jednoczesnym ograniczaniu ryzyka",
    "-1818835462": "Kasjer P2P, który ułatwia sprawne transakcje finansowe",
    "-31983818": "Twoje środki będą widoczne zarówno na Twoim koncie Binary.com, jak i Deriv.com, gdyż są to tak naprawdę te same konta. Ale zalecamy wypróbowanie Deriv.com, gdyż stopniowo będziemy wygaszać portal Binary.com. Zapewniamy, że wszystkie Twoje ulubione funkcje są dostępne na Deriv.com; szczegóły Twojego konta, Twoje środki i niestandardowe ustawienia z konta Binary.com również będą dostępne na Deriv.com po zalogowaniu poświadczeniami do konta Binary.com.",
    "-55751296": "To proste. Wystarcz przejść na portal Deriv.com i wprowadzić istniejące dane logowania do Binary.com. Od razu poznasz nowy wygląd i funkcje Deriv.com. Na portalu dostępne są różne materiały szkoleniowe, które pomogą Ci w prosty sposób poruszać się po nowej przestrzeni handlowej. Aby poznać nowe środowisko handlowe Deriv.com jeszcze lepiej, skorzystaj z konta demonstracyjnego.",
    "-1179138263": "Dalej będziesz zarabiać prowizje od codziennej aktywności handlowej Twoich klientów, niezależnie od tego, czy handlują na platformie Binary.com MetaTrader 5 (MT5) czy Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "Tak. Jeśli masz swoją własną aplikację do inwestowania stworzoną przy użyciu API Binary.com, możesz wciąż z niej korzystać. Będzie też możliwe pobieranie prowizji od inwestycji dokonanych na Deriv.com przy użyciu Twojej aplikacji; będą one widoczne na Twoim koncie Deriv.com.",
    "-1317605771": "Jak najbardziej. Portal Binary.com będzie jeszcze dostępny przez jakiś czas, ale stopniowo będzie wygaszany. Zachęcaj swoich klientów do przechodzenia na Deriv.com, aby zarabiać prowizje od ich aktywności handlowej na naszych nowych ulepszonych platformach.",
    "-1606502829": "Wybierz <0>Marketing > Pobierz kod multimediów</0>. Następnie skopiuj widoczną <0>Docelową stronę URL</0>.",
    "-9704429": "<0>Docelowa strona URL</0> to Twoje unikatowe łącze, którego możesz używać, aby promować Deriv.com w swojej sieci.",
    "-451163723": "Z niecierpliwością czekamy na wprowadzenie marki Deriv.com do naszej kampanii marketingowej. Aby ułatwić Ci ten proces, przygotowaliśmy gotowe do użycia banery i logo, które znajdziesz w pulpicie partnera. Niezależnie od tego, jaki kanał marketingowy preferujesz, przekonasz się, że banery i logo Deriv.com są dostosowane do Twoich konkretnych potrzeb. Zacznij używać ich we wszystkich Twoich kanałach i pozwól światu poznać nową markę Deriv.com.",
    "-421823532": "Rebranding umocnił naszą pozycję pod względem zapewniania klientom elastyczności, łatwości i pewności inwestowania. Jest on częścią procesu rozwoju naszej firmy wchodzącej w trzecią dekadę świadczenia usług naszym klientom.",
    "-1194510682": "Czy Binary.com został zakupiony przez inną firmę?",
    "-265258852": "Jakie zmiany zostaną wprowadzone?",
    "-1856803321": "Czy wciąż mogę handlować na Binary.com?",
    "-342425409": "Jak rozpocząć korzystanie z Deriv.com?",
    "-1039306572": "Jako nasz partner bez wątpienia masz obawy związane ze statusem Twojego partnerstwa w Deriv.com. Nie martw się, zadbaliśmy o to, by przejście było dla Ciebie możliwie bezproblemowe, tak byś mógł lub mogła dalej tworzyć swoją siatkę i zwiększać potencjał dochodowy. ",
    "-298402103": "Jak rozróżnić prowizje Deriv.com od prowizji Binary.com?",
    "-2059998599": "Czy Deriv.com oferuje program dla pośredników płatności?",
    "-1872383739": "Jak rozpocząć promowanie Deriv.com?",
    "-1380231131": "Zapewniamy, że partnerstwo z Tobą jest kluczowe w całym procesie rebrandingu. Wierzymy, że jest to dla Ciebie możliwość wzmocnienia własnej pozycji w Twojej sieci klientów. I z całą pewnością możesz liczyć na nasze wsparcie w tych staraniach.",
    "-1293447063": "Jak już wiesz, zmieniamy nazwę portalu Binary.com na Deriv.com. Jest to część naszego odnowionego zobowiązania, by umożliwić łatwe i ogólnie dostępne inwestowanie przy zastosowaniu prostych, elastycznych i rzetelnych rozwiązań.",
    "-607870086": "Nowy login URL dla partnerów",
    "-425707689": "Nowy login URL partnera zmieni się na <0>login.deriv.com</0> i od <1>3 lipca 2020 (środa)</1> następować będzie automatyczne przekierowywanie na tę stronę.",
    "-1202105916": "Strona tymczasowa | Partner",
    "-250622057": "Nasz ulepszony generator botów na naszej nowej stronie",
    "-742796250": "Zgadza się. Zmieniamy nazwę z Binary.com na Deriv.com.",
    "-7818514": "Oto dlaczego: W 2019 r. świętowaliśmy nasze 20-lecie. Zainspirowani Twoim zamiłowaniem do handlu on-line, zdecydowaliśmy się stworzyć coś nowego, jako odzwierciedlenie naszego dążenia do ułatwiania dostępu do prostego handlowania on-line.",
    "-720766028": "Inspirujesz nas",
    "-580326996": "do stworzenia czegoś nowego",
    "-110329645": "W 2019 r. świętowaliśmy nasze 20-lecie. Zainspirowani Twoim zamiłowaniem do handlu on-line, zdecydowaliśmy się stworzyć coś nowego, jako odzwierciedlenie naszego dążenia do ułatwiania dostępu do prostego handlowania on-line.",
    "-754514685": "Lubisz handlować na platformach sygnowanych przez Binary.com?",
    "-293239181": "Strona tymczasowa | Deriv",
    "-1924436660": "Handluj w MT5 na naszym nowym portalu",
    "-844707100": "Wypróbuj MT5 na Deriv.com",
    "-1798345294": "Po 20 latach na rynku wchodzimy w trzecią dekadę działalności, odnawiając nasze zobowiązania względem Was, naszych klientów. Nasza nowa nazwa i nowe platformy są zgodne z naszą wizją zapewniania szerszego zakresu produktów i lepszego użytkowania platformy. Naszą intencją jest kontynuowanie świadczenia usług naszym klientom, zapewniając proste, elastyczne i rzetelne rozwiązania w zakresie inwestowania on-line.",
    "-1676645687": "Rebranding obejmuje nową nazwę, logo, kolory korporacyjne i stronę internetową, które być może już znasz z naszych materiałów dostępnych w sieci. Oprócz 4 zaawansowanych platform dostępnych w jednym miejscu, dostępny będzie również większy wybór instrumentów do inwestowania. Z czasem wprowadzimy więcej nowych rozwiązań, a wszystkie z nich będą miały na celu usprawnienie inwestowania.",
    "-804933634": "Nie, portal Deriv.com został stworzony i jest zarządzany przez ten sam zespół, który odpowiada za Binary.com. Traktujemy Deriv.com jest kolejny krok w ewolucji naszej firmy. W oparciu o nasze 20-letnie doświadczenie stworzyliśmy różnorodne produkty, zapewniające klientom elastyczne i łatwe inwestowanie, w zależności od ich preferencji i pewności siebie.",
    "-35835337": "Deriv.com zapewnia Ci różne opcje inwestowania w prostym, elastycznym i rzetelnym środowisku. Oprócz SmartTrader, popularnej platformy handlowej od Binary.com, oferowane są trzy główne produkty — DTrader, DBot i DMT5.",
    "-960630757": "Nowe funkcje będą pojawiać się w kilku fazach; możesz spodziewać się:",
    "-1754226645": "Mnożniki oferują inwestorom potencjalny wyższy zysk przy jednoczesnym ograniczaniu ryzyka",
    "-24345835": "Tak. Właścicielem Deriv.com i Binary.com jest ta sama grupa, objęta licencjami i regulacjami w wielu jurysdykcjach na świecie.",
    "-367386425": "Strona internetowa Binary.com przez jakiś czas wciąż jeszcze będzie działać. Z czasem zostanie wygaszona Binary.com. Ale Twoje konta, środki i wszystko, co masz na portalu Binary.com będzie dostępne na Deriv.com.",
    "-952281983": "Przez wiele miesięcy, starannie planowaliśmy ten proces rebrandingu, mając na uwadze zarówno Ciebie, jak i naszych klientów. Opierając się na naszym doświadczeniu w świadczeniu usług przez ostatnie 20 lat i biorąc pod uwagę wszystkie Wasze cenne opinie, usprawniliśmy platformę, tak by w pełni wspierać Waszą podróż po świecie inwestowania on-line. Aby poprowadzić Cię przez tą tranzycję, przygotowaliśmy materiały edukacyjne, które pomogą Ci poznać nową przestrzeń do inwestowania. Dodatkowo na portalu Deriv.com dostępne jest konto demo, które pozwoli Ci zapoznać się z portalem i poczuć się pewnie w nowym środowisku.",
    "-621904237": "Jakie zmiany zobaczę?",
    "-1488180893": "W jaki sposób Deriv.com wpłynie na moje handlowanie?",
    "-1964292433": "Co jeszcze możemy oczekiwać od Deriv.com?",
    "-1020352260": "Czy portal Deriv.com jest objęty regulacjami/licencjami/rejestracją?",
    "-508648768": "Czy portal Binary.com zostanie zamknięty?",
    "-1157303982": "Co to dla mnie oznacza?",
    "-8463919": "Być może już słyszeliście o ulepszeniach wprowadzonych w ostatnim czasie na Binary.com. Tak, zmieniliśmy nazwę na Deriv.com w ramach naszych działań usprawniających handlowanie on-line na naszym portalu.",
    "-1458802744": "Wiemy, że możesz mieć pytania odnośnie tych zmian, więc stworzyliśmy sekcję FAQ z odpowiedziami, które wyjaśnią Ci kwestie związane z naszą transformacją. W tej sekcji wyjaśniamy, z czym związany jest rebranding, w jaki sposób wpłynie na świadczone przez nas usługi i co będzie dla Ciebie oznaczał.",
    "-943701585": "Dostępne na",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "Uzyskaj wskazówki, których potrzebujesz, aby rozpocząć handlowanie na naszej platformie. Przeglądaj wszystkie oferowane przez nas rynki, poznaj rodzaje naszych zakładów i dowiedz się, jak podejmować mądrzejsze decyzje handlowe.",
    "-1809314981": "Inne rynki, które mogą Cię zainteresować",
    "-785091863": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować towarami i na innych rynkach. ",
    "-2072074553": "Spekuluj, jak zmieni się cena srebra, złota, ropy i innych aktywów. Odnoś zysk ze zmian cen, gdy ceny na rynkach zmienią się zgodnie z Twoim przewidywaniem.",
    "-657318791": "Brak prowizji na kontrakty na towary",
    "-170532315": "Proste w użyciu platformy, zaawansowana technologia wykresów",
    "-519772806": "Przyjazny dział wsparcia dostępny 7 dni w tygodniu",
    "-25805450": "Opcje dostępne na towary",
    "-1878935860": "<0>Wyższe/Niższe:</0> Prognozuj, czy punkt wyjściowy będzie wyższy czy niższy od ceny docelowej (limit) na koniec okresu kontraktu. ",
    "-2105705357": "<0>Zakończy się pomiędzy/poza:</0> Prognozuj, czy cena wyjściowa zatrzyma się pod koniec okresu kontraktu w przedziale między dwiema cenami docelowymi czy poza nim. ",
    "-1691868913": "Osiągnie/nie osiągnie",
    "-19213603": "Metale",
    "-1866629977": "Energia",
    "-684943351": "Handlowanie na kredyt umożliwia Ci zakup większych jednostek dowolnego aktywa, ponosząc tylko częściowy koszt i zwiększając swoje potencjalne zyski, ale też zwiększając potencjalne straty.",
    "-1905248633": "Instrumenty dostępne w przypadku handlowania na kredyt",
    "-1312424366": "Handlowanie opcjami umożliwia wygrane oparte na przewidywaniu ruchów na rynkach bez konieczności zakupu aktywa bazowego. Handluj opcjami cyfrowymi na waluty.",
    "-1312740087": "<0>Wyższe/Niższe:</0> Prognozuj, czy punkt wyjściowy będzie wyższy czy niższy od ceny docelowej (limit) na koniec okresu kontraktu.",
    "-835389453": "SmartFX",
    "-1379291897": "Dlaczego warto handlować walutami na Deriv",
    "-178401383": "Proste w użyciu platformy",
    "-1222215988": "Wygodne metody wpłat i wypłat",
    "-673420280": "Zacznij handlować walutami na Deriv w 3 prostych krokach",
    "-2125845705": "Pary egzotyczne",
    "-1235724293": "Mnożniki umożliwiają Ci handlowanie przy wykorzystaniu dźwigni, ograniczając jednocześnie ryzyko spadku kwoty Twojej inwestycji. Możesz zmaksymalizować swój potencjalny zysk przez kilkukrotną wielokrotność dowolnej zmiany na rynku, nie ryzykując kwoty wyższej niż początkowo zainicjowana kwota.",
    "-1995859410": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować na rynku forex i na innych rynkach.",
    "-214202452": "Wypłacaj swoje środki w wygodny sposób przy użyciu obsługiwanych przez nas metod płatności.",
    "-1810221546": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować wskaźnikami syntetycznymi i na innych rynkach.",
    "-1282213256": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować wskaźnikami giełdowymi i na innych rynkach.",
    "-1404179529": "Każdy z tych wskaźników odzwierciedla zachowania najpopularniejszych spółek notowanych w obrocie publicznym w segmencie gospodarki USA. ",
    "-1360375016": "<0>Indeks amerykański</0> śledzi zachowanie akcji 500 największych spółek w Stanach Zjednoczonych notowanych w obrocie publicznym.",
    "-1419908219": "<0>Indeks US Tech</0> śledzi zachowanie akcji 100 największych niefinansowych spółek w Stanach Zjednoczonych.",
    "-1110710840": "<0>Indeks Wall Street</0> śledzi zachowanie akcji 30 dużych spółek w Stanach Zjednoczonych notowanych na giełdzie.",
    "-853777497": "Każdy z tych wskaźników odzwierciedla zachowania najpopularniejszych spółek finansowych notowanych w obrocie publicznym w regionie Azji i Oceanii. ",
    "-1078289162": "<0>Indeks Euro 50</0> odzwierciedla zachowanie akcji 50 największych i najbardziej płynnych spółek w UE.",
    "-1854069460": "<0>Indeks francuski</0> śledzi zachowanie 40 najczęściej kupowanych akcji spośród 100 notowanych na giełdzie spółek we Francji.",
    "-1878466466": "<20>Indeks szwajcarski </0> odzwierciedla zachowanie akcji 20 największych i najbardziej płynnych spółek w Szwajcarii.",
    "-1297784565": "<0>Indeks brytyjski</0> śledzi zachowanie akcji 100 spółek w Wielkiej Brytanii notowanych na giełdzie.",
    "-1033059511": "Opcje dostępne na wskaźniki giełdowe",
    "-1349402038": "Azja/Oceania",
    "-631988483": "Indeks niemiecki śledzi zachowanie akcji 30 głównych spółek w Niemczech notowanych na giełdzie.",
    "-2022124140": "Dlaczego warto handlować wskaźnikami giełdowymi na Deriv",
    "-1561480459": "Wydłużony czas handlowania, do 18 godzin dziennie",
    "-1178892689": "Zacznij handlować wskaźnikami giełdowymi na Deriv w 3 prostych krokach",
    "-354063409": "Indeks US",
    "-946336619": "Index Wall Street",
    "-1863229260": "Indeks australijski",
    "-932734062": "Indeks hongkoński",
    "-2030624691": "Indeks japoński",
    "-563812039": "Wskaźnik zmienności 10 (1s)",
    "-82971929": "Wskaźnik zmienności 25 (1s)",
    "-433962508": "Wskaźnik zmienności 75 (1s)",
    "-764111252": "Wskaźnik zmienności 100 (1s)",
    "-1925264914": "Wskaźnik zmienności 25",
    "-708579504": "Wskaźnik zmienności 50",
    "-975255670": "Wskaźnik zmienności 75",
    "-9704319": "Wskaźnik Crash 1000",
    "-342128411": "Wskaźnik Crash 500",
    "-465860988": "Indeks rynku byka",
    "-700966800": "Indeks holenderski",
    "-232855849": "Indeks Euro 50",
    "-945048133": "Indeks francuski",
    "-1093355162": "Indeks UK",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Platyna/USD",
    "-524302516": "Srebro/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "Indeks GBP",
    "-390528194": "Indeks Step",
    "-75787346": "<0>Jeden tick</0> jest generowany <0>co dwie sekundy</0> w przypadku wskaźników zmienności <0>10, 25, 50, 75 i 100</0>.",
    "-257478628": "<0>Jeden tick</0> jest generowany <0>co sekundę</0> w przypadku wskaźników zmienności <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), and 100 (1s)</0>.",
    "-690460725": "Te wskaźniki imitują rynki o <0>tendencji wzrostowej lub spadkowej</0> o stałej zmienności. Wskaźniki Rynek byka i Rynek niedźwiedzia są aktywne od 00:00 GMT każdego dnia i imitują odpowiednio rynek o tendencji wzrostowej (rynek byka) i rynek o tendencji spadkowej (rynek niedźwiedzia).",
    "-1423079982": "Handlowanie opcjami umożliwia wygrane oparte na przewidywaniu ruchów na rynkach bez konieczności zakupu aktywa bazowego. Handluj opcjami cyfrowymi oraz opcjami wstecznymi na wskaźniki syntetyczne.",
    "-763273340": "Cyfry",
    "-467543474": "<0>Zgadza się/Różni się:</0> Prognozuj, jaka liczna będzie ostatnią cyfrą ostatniego ticku kontraktu",
    "-12379677": "<0>Parzysta/nieparzysta:</0> Prognozuj, czy ostatnia cyfra najmniejszej zmiany ceny kontraktu będzie liczbą parzystą czy nieparzystą.",
    "-1048378719": "Reset Call/Reset Put",
    "-1282312809": "Duże/małe zmiany ceny",
    "-151151292": "Azjatyckie",
    "-632683307": "Prognozuj, czy cena wyjściowa (ostatni tick) będzie wyższa czy niższa od średniej ticków na koniec okresu kontraktu.",
    "-1237186896": "Tylko wzrosty/ Tylko spadki",
    "-1316646998": "Prognozuj, czy kolejne zmiany ceny po cenie wejściowej będą kolejnymi zmianami w dół czy w górę.",
    "-1386887449": "Opcje wsteczne",
    "-1064775608": "<0>Wysoka/Niska:</0> Gdy kupisz kontrakt „Wysoka-Niska”, Twój zysk lub strata będzie równać się wartości mnożnika pomnożonego przez różnicę między ceną wysoką a niską w okresie kontraktu. ",
    "-1262587128": "Codzienne zerowanie wskaźników",
    "-636487036": " W przypadku tych wskaźników średnio występuje jeden spadek (crash) lub jeden wzrost (boom) cen w <0>serii 1000 lub 500 ticków</0>.",
    "-1650735154": "Te wskaźniki przybierają wartości między dwoma punktami cen (granice), czasami przekraczając je, aby utworzyć nowy przedział. Średnio następuje to co setne lub dwusetne osiągnięcie poziomu granicy.",
    "-1771870004": "Wskaźniki zmienności",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Wskaźniki Step",
    "-1314348105": "Wskaźniki Range break",
    "-75763689": "Dlaczego warto handlować wskaźnikami syntetycznymi na Deriv",
    "-1570849085": "Nasze wskaźniki syntetyczne są oparte na generatorze losowych liczb zabezpieczonym kryptograficznie i sprawdzanym pod kątem uczciwości. Wskaźniki te zostały stworzone, by symulować rzeczywiste zmiany na rynkach, a jednocześnie nie wpływają na nie zjawiska naturalne i zakłócenia. Wskaźniki syntetyczne są dostępne 24 godz. na dobę 7 dni w tygodniu, charakteryzują się stałą zmiennością, odstępy w ich generowaniu są stałe oraz są pozbawione ryzyka rynkowego i ryzyka płynności.",
    "-248203963": "Duża dźwignia finansowa, niskie spready, handlowanie 24 godz. 7 dni w tygodniu",
    "-1696668141": "Bez rzeczywistego ryzyka rynkowego i ryzyka płynności",
    "-613179531": "Wyłączny dostęp do innowacyjnych rodzajów zakładów",
    "-1749312347": "Jak pobrać DP2P",
    "-82161211": "Dostępność na urządzenia stacjonarne i mobilne",
    "-423203411": "1. <0>Zaloguj się</0> do swojego konta Deriv. Nie masz konta? <1>Zarejestruj się</1> za darmo.",
    "-1719881739": "Na urządzenie mobilne",
    "-1028167795": "DP2P na urządzenie mobilne",
    "-1051800289": "1. Zeskanuj ten kod QR, aby pobrać aplikację ze sklepu <0>Google Play</0>.",
    "-761712229": "1. Pobierz aplikację ze sklepu <0>Google Play</0>.",
    "-1766300700": "2. Zaloguj się do konta Deriv i zarejestruj na DP2P.",
    "-885149170": "DP2P to usługa Deriv umożliwiająca dokonywanie wpłat i wypłat. To tu możesz wpłacić i wypłacić pieniądze ze swojego konta Deriv poprzez wymiany z innymi inwestorami.",
    "-2103366916": "Wymiana w 3 prostych krokach",
    "-452538761": "Znajdź odpowiednią reklamę lub utwórz swoją własną",
    "-1576723660": "Wysyłaj lub odbieraj płatności przez przelew środków.",
    "-540574068": "Każde zlecenie musi być zrealizowane w ciągu 2 godzin.",
    "-1166422407": "Ponad 2000",
    "-385361251": "Oszczędzaj czas",
    "-1880897548": "Kupuj i sprzedawaj",
    "-567142526": "Wymieniaj waluty z innymi inwestorami po ustalonym wcześniej kursie.",
    "-176680995": "Aplikacja internetowa i mobilna",
    "-543868093": "DP2P",
    "-472833847": "Nie możesz wpłacasz i wypłacać w swojej lokalnej walucie? Żaden problem. Wymień waluty w kilka minut z innymi inwestorami.",
    "-510593341": "Dokonuj wpłat i wypłat bezproblemowo już dziś",
    "-678025415": "Szybsze wpłaty i wypłaty",
    "-195011567": "Zbyt długo czekasz? Z DP2P wymiana zajmie zaledwie kilka minut. Spędzaj więcej czasu na tym, co ważne.",
    "-1126578299": "Dokonuj wpłat i wypłat szybciej już dziś",
    "-68718669": "Deriv to kolejny etap ewolucji Binary.com, firmy z doświadczeniem w dostarczaniu wiodących na rynku produktów, które cieszą się zaufaniem na całym świecie.",
    "-1974212061": "Program partnerski i IB",
    "-767762875": "Korzystaj z elastyczności wyboru różnych programów dla partnerów i brokerów polecających. Możesz zarobić 45% prowizji za promowanie naszych platform handlowych lub cieszyć się prowizjami uzależnionymi od obrotu.",
    "-1725180490": "Program pośredników płatności",
    "-1943991243": "Partnerstwo z zaufanym pionierem",
    "-1781913728": "Skorzystaj z naszego rozległego ponad 20-letniego doświadczenia i naszej pozytywnej reputacji na całym świecie.",
    "-787239464": "Oferujemy różnorodne możliwości współpracy partnerskiej, z których możesz skorzystać niezależnie od swojego doświadczenia.",
    "-1994716313": "Brak kosztów i ukrytych opłat",
    "-130871483": "Przychód netto",
    "-1699945583": "≤ 20 000 USD na miesiąc",
    "-1050663488": "Prawdopodobieństwo zwrotu",
    "-13699993": "Program partnerski Deriv",
    "-1218045572": "Wybierz plan prowizyjny:",
    "-11615110": "Obrót",
    "-798170761": "<0>Mnożniki:</0> Zyskaj prowizję w wysokości 40% generowaną przez zakłady Twoich klientów.",
    "-1379332802": "Zarabiaj za każde skuteczne polecenie.",
    "-731207336": "Zarobisz <0>100 USD</0>, gdy polecony przez Ciebie klient wpłaci jednorazowo lub łącznie <0>100 USD</0> na swoje konto Deriv.",
    "-1447320268": "Program Deriv IB",
    "-963218544": "Nie możesz się zdecydować, który program lub plan prowizji jest najlepszy dla Ciebie?",
    "-921778308": "Sposób obliczania",
    "-1087117345": "Zarabiaj, gdy Twoi klienci handlują na koncie finansowym DMT5.",
    "-1016171176": "Aktywa",
    "-1959484303": "Kryptowaluty",
    "-1526562169": "Prowizja za zakład okrężny",
    "-800226898": "10 za partię",
    "-636978758": "W przypadku aktywów forex Twoja prowizja jest naliczana w walucie bazowej. Na przykład za zakład okrężny: 1 partia EUR/USD uzyskasz prowizję w wysokości 5 EUR. Za zakład okrężny 1 partia USD/CAD prowizja wyniesie 5 USD.",
    "-1803116504": "Zarabiaj, gdy Twoi klienci handlują na koncie syntetycznym DMT5.",
    "-858813916": "Wskaźnik zmienności 50 HF",
    "-1382976509": "Prowizja za zakład okrężny (za 100 000 USD)",
    "-1839532682": "10 USD X 1 partia X 125 000/100 000 = 12,5 USD",
    "-1606777087": "Program partnerski Deriv to ekscytujący program, dzięki któremu możesz zyskać korzyści za przekierowywanie nowych klientów na naszą platformę DTrader i DBot.",
    "-1322494837": "Oferujemy możliwość handlowania dostosowanego do potrzeb niezwykle szerokiej gamy graczy. Nowi gracze mogą dowiedzieć się więcej na temat handlowania i przećwiczyć je bez ryzyka, korzystając z konta demonstracyjnego. Doświadczeni gracze mogą skorzystać z szerokiej palety oferowanych przez nas rynków, warunków handlowych i narzędzi analitycznych.",
    "-1657286827": "Zapewnia wskazówki i opinie eksperckie dot. handlowania on-line za pośrednictwem strony internetowej, bloga, kanału YouTube, webinariów i innych mediów cyfrowych.",
    "-528789768": "Tworzy aplikacje internetowe, mobilne i desktopowe. Posiada duże doświadczenie w pracy z API.",
    "-823166137": "Dlaczego powinienem zostać partnerem Deriv?",
    "-512652791": "Czy z dołączeniem do programu partnerskiego związane są jakieś opłaty?",
    "-828872198": "Nie. Dołączenie do naszego programu partnerskiego jest całkowicie darmowe.",
    "-1329701164": "Co oznacza pojęcie „polecony klient”?",
    "-856429866": "Kto może zarejestrować się jako klient Deriv?",
    "-1694425627": "Klientem Deriv może zostać dowolna osoba mająca powyżej 18 lat, nie będąca mieszkańcem kraju z ograniczonym dostępem. Listę krajów z ograniczonym dostępem można znaleźć w naszym <0>regulaminie</0>.",
    "-17723175": "W jaki sposób mogę się zarejestrować w programie dla partnerów Deriv?",
    "-1346873099": "Musisz jedynie przejść do strony rejestracji i wypełnić <0>formularz aplikacyjny</0>. Sprawdzimy Twój wniosek i skontaktujemy się z Tobą, jeśli zostanie zaakceptowany.",
    "-738911627": "Nie martw się, możesz w łatwy sposób <0>zresetować swoje hasło</0>.",
    "-1629979446": "W jaki sposób i kiedy otrzymam prowizje partnera Deriv?",
    "-468489078": "W jaki sposób mogę sprawdzić, ile prowizji zarobiłem",
    "-827079960": "Możesz wygenerować szczegółowe raporty, które pozwolą Ci śledzić i zoptymalizować swoją kampanię, takie jak",
    "-1663914692": "Mogę oferować potencjalnym klientom jakąś formę zachęty do rejestracji w Deriv za pośrednictwem mojego unikatowego łącza partnerskiego?",
    "-1571931999": "Jakie narzędzia referencyjne oferujecie?",
    "-1813906621": "Posiadamy wypróbowane narzędzia do polecania klientów, takie jak banery, nagrania, recenzje i reklamy tekstowe. Jeśli chcesz dostosować niektóre narzędzia do wymogów Twojej strony internetowej, skontaktuj się ze swoim menedżerem konta pod adresem: <0>partners@deriv.com</0>.",
    "-1354709201": "Czym jest program Deriv IB?",
    "-1379490678": "Ile mogę zarobić za zachęcania nowych klientów do skorzystania z platformy DMT5?",
    "-154532361": "Ile muszę zapłacić, aby dołączyć do programu IB?",
    "-671682857": "Czy muszę spełnić wymogi dot. minimalnej liczby klientów lub minimalnego obrotu, zanim wypłacę swoją prowizję?",
    "-1943041402": "Twoje prowizje IB są naliczane codziennie bezpośrednio na Twoje konto DMT5. Możesz przelać te środki na swoje konto Deriv i wypłacić je przy użyciu preferowanej metody płatności.",
    "-71594519": "Oferujecie jakieś materiały referencyjne brokerom polecającym?",
    "-1656878113": "Tak, zapewnimy Ci banery, nagrania, oceny, łącza oraz treść reklam, które możesz wykorzystać w celu przekierowywania nowych klientów na platformę DMT5 .",
    "-951485970": "Zarządzanie kontami",
    "-1255868362": "Narzędzia do polecania klientów",
    "-880181675": "Więcej powodów, aby dołączyć",
    "-612863553": "Cenne partnerstwo",
    "-1484418816": "Dołącz do sprawdzonego programu referencyjnego stworzonego, by pomóc Ci osiągnąć sukces w każdy możliwy sposób.",
    "-986759629": "Sprawdzone kreatywne materiały",
    "-863459640": "Korzystaj z szerokiej palety sprawdzonych banerów, szablonów wiadomości e-mail i treści reklam, aby przekierowywać użytkowników na naszą stronę.",
    "-1713486597": "Zespół ds. wsparcia partnerów Deriv jest gotowy do pomocy.",
    "-591074335": "Ciesz się wysokimi prowizjami i innymi korzyściami bycia partnerem Deriv",
    "-188523263": "Tworzenie aplikacji internetowych, mobilnych i desktopowych. Posiadanie dużego doświadczenia w pracy z API.",
    "-1851318212": "Rozpocznij w prosty sposób",
    "-1664474688": "Wypełnij formularz on-line. Sprawdzimy Twój wniosek i odezwiemy się, gdy ostanie zaakceptowany.",
    "-1253892742": "Reklamuj",
    "-2139211466": "Korzystaj ze swojego unikatowego łącza partnerskiego i wypróbowanych narzędzi polecających, aby zachęcić nowych klientów do korzystania z Deriv.",
    "-72537403": "Zacznij zarabiać w zależności od wybranego plany prowizyjnego –– 45% całkowitej wartości netto przychodów generowanych przez klientów, którym polecono nasze usługi.",
    "-2096939984": "Dlaczego warto zostać naszym partnerem",
    "-903553712": "Zostań partnerem i uzyskaj dostęp do naszego programu dla brokerów polecających. Zarabiaj prowizje tak długo, jak poleceni przez Ciebie klienci handlują na portalu.",
    "-956403372": "Wszystkie programy partnerskie Deriv są darmowe. Wybierz metodę płatności i uzyskuj wypłatę prowizji partnerskiej co miesiąc, a prowizji dla brokerów polecających na swoje konto DMT5 codziennie.",
    "-659015098": "Codzienna prowizja IB",
    "-1299009682": "Zoptymalizuj konwersję dzięki doskonałym doświadczeniom użytkowników i kreatywnym wsparciu",
    "-1890743134": "Zarejestruj się jako nasz partner i broker polecający",
    "-1573099251": "Czym jest program dl pośredników płatności Deriv?",
    "-456233007": "To współpraca partnerska uprawniająca pośrednika płatności do przetwarzania wpłat i wypłat dla naszych klientów.",
    "-1246163204": "Dlaczego klienci potrzebują pośrednika płatności?",
    "-898245410": "Czy aby zostać pośrednikiem płatności Deriv muszę wnieść jakieś opłaty?",
    "-173947736": "Jako pośrednik płatności określasz swoją prowizję za transakcję zgodnie z naszymi określonymi progami.",
    "-628267707": "Co się stanie, jeśli pośrednik płatności pobierze opłatę wyższą niż ustalony próg prowizji?",
    "-280157831": "Jeśli wpłyną do nas uzasadnione skargi, pośrednik płatności zostanie natychmiast wykluczony z naszej platformy.",
    "-1794636525": "Czy pośrednicy płatności są pracownikami lub partnerami Deriv?",
    "-1333773557": "Nie. Pośrednicy płatności działają jako niezależny podmiot wymiany walut i nie są partnerami Deriv.",
    "-1483718536": "Nie wypłacamy prowizji pośrednikom płatności. Pośrednik sam ustala wysokość prowizji od transakcji, a nasi klienci ponoszą te opłaty.",
    "-1016133415": "Czy mogę reklamować moje usługi klientom Deriv?",
    "-2066779239": "FAQ",
    "-351693684": "Zostań pośrednikiem płatności Deriv",
    "-760840942": "Aby aplikować, wyślij nam wiadomość e-mail",
    "-280262126": "Naciśnij rynek o ugruntowanej pozycji i rynek rozwijający się",
    "-1926485360": "Dotrzyj do tysięcy graczy na naszej platformie, którzy szukają sposobów zasilenia swoich kont przez przelewy bankowe i e-płatności.",
    "-1285812412": "Podmiot wymiany walut on-line cieszący się dobrą opinią, który chce zyskać więcej klientów.",
    "-1207428842": "Partnerzy Deriv, którzy chcą wesprzeć swoich klientów.",
    "-1495012186": "Cieszący się zaufaniem influencerzy lub community managerowie, którzy chcą zyskać dodatkowe źródło dochodu.",
    "-847641589": "Twoje imię i nazwisko, adres e-mail i numer telefonu",
    "-1452973263": "Adres Twojej strony (jeśli ją posiadasz)",
    "-994970777": "Wysokość prowizji, jaką chcesz pobierać od klientów za wpłaty i wypłaty środków",
    "-884991621": "Sprawdzimy Twój wniosek aplikacyjny i skontaktujemy się z Tobą, aby uzyskać dalsze informacje i podjąć następne działania.",
    "-41141774": "Znajdź się na liście",
    "-854296036": "Po ostatecznej akceptacji dokonanej przez nasz zespół ds. zgodności opublikujemy Twoje dane na naszej liście pośredników płatności.",
    "-329609863": "Otworzyć konto pośrednika przy kwocie w wysokości zaledwie 200 $.",
    "-1340544588": "Dokonywać wielu wpłat i wypłat dziennie.",
    "-67534104": "Realizuj szybkie wpłaty i wypłaty",
    "-2054345439": "Wymień swoją lokalną walutę po swoim preferowanym kursie.",
    "-1315704806": "Wymiany z zaufanymi inwestorami",
    "-924546410": "Komunikacja w czasie rzeczywistym",
    "-1644638802": "Czatuj wewnątrz aplikacji z wybranym inwestorem, aby przyspieszyć wymianę.",
    "-1842083393": "Nasz zespół wsparcia jest zawsze gotowy do pomocy z rozwiązaniu jakiegokolwiek sporu.",
    "-1596031887": "Platforma DP2P",
    "-479683066": "Przelew bankowy",
    "-728074978": "1 dzień roboczy",
    "-1852722657": "Korzystaj ze swojego konta bankowego do dokonywania wpłat i wypłat. Mają zastosowanie opłaty bankowe.",
    "-1053983183": "Natychmiast",
    "-1716483520": "Dokonuj wpłat wygodnie ze swojego konta bankowego na dowolnym urządzeniu. Dostępne dla głównych banków w Chinach, Indonezji, Korei Południowej, Tajlandii i Wietnamie.",
    "-531720632": "Prosty sposób bezpośredniego dokonywania wpłat i wypłat przy użyciu konta bankowego w Południowej Afryce.",
    "-1992816438": "Karta kredytowa/ debetowa",
    "-295267372": "Wpłacaj i wypłacaj przy użyciu karty kredytowej lub debetowej Mastercard.",
    "-2139907591": "Szybkie wpłaty i wypłaty, niskie opłaty i możliwość pobrania historii transakcji.",
    "-267198040": "Tania i prosta metod dokonywania wpłat i wypłat. Oferuje akie funkcje jak: automatyczne płatności, oprocentowanie w skali roku, wyciągi w czasie rzeczywistym.",
    "-895073395": "Szybka, prosta w użyciu i dostępna wszędzie i o każdej porze. Używana przez miliony klientów na całym świecie.",
    "-319008586": "Wygodna usługa płatnicza, która nie wymaga posiadania rachunku bankowego ani karty kredytowej. Akceptowana przez tysiące sprzedawców na całym świecie.",
    "-133464964": "Szybka i bezpieczna usługa przelewów pieniężnych. Dostęp do Twoich pieniędzy przez aplikację mobilną, gdziekolwiek jesteś.",
    "-2103960727": "Zamieniaj swoją walutę na USD w prosty sposób i przelewaj pieniądze na całym świecie.",
    "-1649952399": "Brak minimum",
    "-33169776": "Podlega wewnętrznej kontroli",
    "-2131042915": "Wpłacaj i wypłacaj środki w Multi-Collateral DAI, kryptowalucie powiązanej z USD.",
    "-1187605258": "Wpłaty i wypłaty w Ethereum, jednej z 3 najczęściej używanych kryptowalut",
    "-784030502": "Wpłacaj i wypłacaj środki w TrueUSD, kryptowalucie powiązanej z USD.",
    "-75814795": "Wpłacaj i wypłacaj środki w USD Coin, kryptowalucie powiązanej z USD.",
    "-655832756": "Wpłacaj i wypłacaj środki w USDK, kryptowalucie powiązanej z USD.",
    "-116319827": "Wpłacaj i wypłacaj środki w Tether Omni, kryptowalucie powiązanej z USD.",
    "-2128162815": "Min-maks",
    "-1780769479": "wpłata",
    "-1041794680": "Czas przetwarzania wpłaty",
    "-673235114": "czas przetwarzania",
    "-807767876": "Uwaga:",
    "-211430879": "Metody płatności | Wpłaty i wypłaty | Deriv",
    "-1029902198": "Wspieramy różne sposobów dokonywania wypłat i wpłat.",
    "-465200878": "<0>Zastrzeżenie</0>: Realizujemy nasze wpłaty i wypłaty w ciągu 1 dnia roboczego. Jednak czas przetworzenia i limity podane na tej stronie są orientacyjne i zależą od kolejności lub powodów, które są poza naszą kontrolą.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-584573792": "RTS27 2018",
    "-1364758050": "Firma Deriv Investments (Europe) Limited przygotowała raporty dotyczący ujawnienia informacji w zakresie Filaru III zgodnie z IV dyrektywą w sprawie wymogów kapitałowych oraz rozporządzeniem w sprawie wymogów kapitałowych. Zapoznaj się z naszym raportem, aby zrozumieć, w jaki sposób spełniamy wymogi dyscypliny rynkowej jako uczestnik rynku.",
    "-1652299530": "Raport dotyczący ujawnienia informacji w zakresie Filaru III",
    "-1695974481": "Niniejsze dokumenty zawierają kluczowe informacje dotyczące naszych produktów inwestycyjnych. Przekazanie tych informacji jest wymagane na mocy prawa i ma pomóc Ci zrozumieć naturę tych produktów, związane z nimi ryzyko, koszty oraz potencjalny zysk i stratę oraz pomóc Ci porównać je z innymi produktami.",
    "-1127433262": "RTS",
    "-1490047733": "Austria",
    "-1098175375": "Bułgaria",
    "-336646906": "Chorwacja",
    "-1522713441": "Estonia",
    "-1793738569": "Niemcy",
    "-568805686": "Włochy",
    "-763121177": "Irlandia",
    "-1813987599": "Litwa",
    "-751076755": "Luksemburg",
    "-1126250421": "Holandia",
    "-25174273": "Rumunia",
    "-1114192634": "Słowenia",
    "-2054234308": "Hiszpania",
    "-2121510827": "Szwecja",
    "-980586483": "Wielka Brytania",
    "-1838458999": "Skontaktuj się z nami na <0>czacie</0> w sprawie sprawiedliwego rozwiązania jakiejkolwiek skargi.",
    "-1311570171": "Informacje o licencji i przepisach regulacyjnych | Deriv",
    "-1833153607": "Portal Deriv działa w ramach jurysdykcji Binary.com, które posiada różne licencje w celu spełnienia światowych wymogów regulacyjnych.",
    "-1720897015": "Usługi oferowane na portalu Deriv.com i Binary.com są świadczone przez Deriv Group. Grupa posiada kilka spółek zależnych, które posiadają licencje umożliwiającą prowadzenie portalu Deriv.com i Binary.com w ich jurysdykcjach.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-793394434": "Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, jest objęta licencją kategorii 3 i regulowana jako firma świadcząca usługi inwestycyjne przez Malta Financial Services Authority (<0>licencja o nr IS/70156</0>).",
    "-1367714506": "Firma Deriv Investments (Europe) Limited jest upoważniona do świadczenia usług w innych państwach członkowskich UE, gdyż posiada prawo dostępu do rynków UE. Wyżej znajduje się lista krajów UE posiadających dostęp do Deriv.com dzięki udzielonym zezwoleniom.",
    "-79577002": "Deriv (MX) Ltd",
    "-1647331501": "Klienci z Wyspy Man i Wielkiej Brytanii, którzy chcą handlować produktami hazardowymi mogą mieć konto otwarte przez firmę Deriv (MX) Ltd.",
    "-112814932": "Deriv (FX) Ltd",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1043166574": "Firma Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Brytyjskie Wyspy Dziewicze, jest objęta licencją British Virgin Islands Financial Services Commission — <0>zobacz licencję</0>).",
    "-467711407": "Deriv (V) Ltd and Champion Group Ltd",
    "-223521183": "Deriv (V) Ltd (<0>zobacz licencję</0>) oraz Champion Group Ltd (<1>zobacz licencję</1>), 1276, Kumul Highway, Port Vila, Vanuatu są objęte licencją Komisji ds. usług finansowych Vanuatu (Vanuatu Financial Services Commission).",
    "-1571879091": "Klienci z pozostałych rejonów świata (z wyłączeniem krajów z ograniczonym dostępem, takich jak Stany Zjednoczone, Kanada czy Hongkong), którzy chcą handlować kontraktami na różnice kursowe na instrumenty finansowe mogą mieć założone konto MetaTrader 5 przez Deriv (V) Ltd and Champion Group Ltd.",
    "-1089385344": "Deriv (SVG) LLC",
    "-1310146470": "Klienci z pozostałych części świata (wyłączając niektóre państwa, takich jak USA, Kanada, Hongkong) będą mieli założone konta podlegające pod Deriv (SVG) LLC.",
    "-1179448605": "Deriv Limited",
    "-1528857737": "Komisja finansowa",
    "-2054653788": "Nie pamiętasz swojego hasła Deriv? Chcesz zresetować swoje hasło? Wyślij nam wiadomość e-mail, a prześlemy Ci instrukcje.",
    "-1937167246": "Wróć, aby się zalogować",
    "-1354825404": "Handlowanie to dla Ciebie nowość?",
    "-702483034": "GAMSTOP",
    "-1777825624": "GAMSTOP to darmowa usługa, która umożliwia samodzielne wykluczenie z dostępu do wszystkich firm oferujących handel online z licencją w Wielkiej Brytanii.",
    "-1831313235": "Deriv.com wspiera BeGambleAware, wiodąca organizacja wolontarystyczną w Wielkiej Brytanii, której celem jest zmniejszanie szkód wywoływanej przez hazard. BeGambleAware oferuje telefoniczną linię wsparcia dla osób szukających porad dotyczących hazardu. Posiada również zasoby pomocny przy ocenie potencjalnych problemów z hazardem oraz kalkulator on-line umożliwiający sprawdzenie, ile pieniędzy możesz wydać.",
    "-1257267128": "Uprawianie hazardu przez osoby niepełnoletnie",
    "-269169948": "Klienci powinni być świadomi, że hazard uprawiany przez osoby niepełnoletnie jest przestępstwem. Deriv.com nie świadczy usług osobom niepełnoletnim. Jeśli po dokonaniu weryfikacji wieku okaże się, że klient jest niepełnoletni, zostanie pozbawiony wszelkich wygranych i zostaną mu zwrócone jedynie wpłacone środki.",
    "-1737475029": "Zarządzanie filtrowaniem",
    "-1400153000": "Potrzebujesz dalszej pomocy?",
    "-33223796": "Korzystaj z bezpiecznych przeglądarek internetowych, takich jak Google Chrome i zawsze upewniaj się, że są one zaktualizowane. Aktualizacje przeglądarek zawierają poprawki zabezpieczeń.",
    "-124405655": "Aby zapobiec nieuprawnionemu dostępowi do konta, nie udostępniaj nikomu danych logowania. Zabezpiecz swoją nazwę użytkownika, hasła i numery PIN.",
    "-183468698": "Limity handlowe i samo-wykluczenie",
    "-1787830625": "Możesz:",
    "-1185952855": "Zablokuj sobie możliwość handlowania na naszej stronie przez ograniczony lub nieograniczony okres czasu.",
    "-2072229917": "Jeśli chcesz skorzystać z samo-wykluczenia lub ustalić limity dla swojej działalności inwestycyjnej, <0>przejdź do ustawień konta</0>.",
    "-447758714": "Jak działają limity handlowe i samo-wykluczenie",
    "-646843686": "Masz pełną kontrolę nad swoimi limitami inwestycyjnymi. W dowolnej chwili możesz ustawić, usunąć, zwiększyć i zmniejszyć limity kwoty stawki, ponoszonych strat i czasu trwania sesji inwestycyjnych.",
    "-308171044": "Jeśli chcesz wprowadzić sobie zakaz inwestowania na naszej stronie, ustaw limity samo-wykluczenia. Samodzielne wykluczenie można ustawić na co najmniej 6 miesięcy. Po upływie tego czasu możesz je przedłużyć na okres do 5 lat lub wznowić inwestowanie od razu po upływie okresu samo-wykluczenia.",
    "-496425776": "Po ustanowieniu okresu samo-wykluczenia zwrócimy środki zgromadzone na Twoim koncie.",
    "-1406496670": "Po ustanowieniu okresu samo-wykluczenia zwrócimy Ci środki zgromadzone na Twoim koncie.",
    "-1644864860": "Jeśli nie chcesz przedłużyć samodzielnego wykluczenia i składasz wniosek o ponowne rozpoczęcie handlowania, obowiązuje jednodniowy okres przejściowy, zanim uzyskasz dostęp do naszego portalu. Należy pamiętać, że konieczny jest telefoniczny kontakt z naszym działem obsługi klienta pod numerem telefonu: + 447723580049. Kontakt e-mailowy nie jest wystarczający.",
    "-25787936": "Jeśli nie chcesz przedłużyć samodzielnego wykluczenia i składasz wniosek o ponowne rozpoczęcie handlowania, obowiązuje jednodniowy okres przejściowy, zanim uzyskasz dostęp do naszego portalu. Jeśli jesteś mieszkańcem Wielkiej Brytanii, należy pamiętać, że konieczny jest telefoniczny kontakt z naszym działem obsługi klienta pod numerem telefonu: + 447723580049. Kontakt e-mailowy nie jest wystarczający.",
    "-1498745792": "Zrozum ryzyka związane z handlowaniem on-line. Nigdy nie handluj pożyczonymi pieniędzmi lub pieniędzmi, na stratę których nie możesz sobie pozwolić.",
    "-1328775963": "Ustaw limit swoich strat i nie przekraczaj go. Odłóż część swoich wygranych, aby nie ryzykować utraty wszystkich pieniędzy.",
    "-23199643": "Aby uzyskać więcej informacji na temat naszych produktów i ryzyka związanego z handlem on-line, przeczytaj nasze <0>dokumenty zawierające najważniejsze informacje (KID)</0> na temat towarów, forex i kryptowalut.",
    "-466084206": "Przeczytaj nasze wskazówki dot. bezpiecznego i odpowiedzialnego inwestowania. Zrozum ryzyko związane z handlowaniem on-line i sposoby zarządzania nim.",
    "-1957784093": "Łatwa i darmowa rejestracja | Handlowanie on-line| Deriv",
    "-776458472": "Ogólne warunki użytkowania",
    "-2083825503": "Pośrednicy i brokery polecający (IB)",
    "-28284335": "Dodatkowe warunki dla naszych partnerów i partnerów polecających",
    "-1107735764": "Dodatkowe warunki dla naszych pośredników płatności",
    "-1279391666": "Na co wyrażasz zgodę, rejestrując się w celu korzystania z Deriv",
    "-761668747": "Zasady zawierania zakładów na platformach handlowych Deriv",
    "-188305238": "Środki i przelewy",
    "-2100890115": "Bezpieczeństwo i prywatność",
    "-732092769": "Oświadczenie dot. ryzyka",
    "-488793705": "Regulamin | Polityki prawne | Deriv",
    "-1136714828": "Przeczytaj nasz regulamin, aby dowiedzieć się, w jaki sposób Deriv zarządza m.in. źródłami danych, bezpieczeństwem i prywatnością.",
    "-924881302": "Znajdziesz tu informacje o naszych polityk prawnych i o tym, w jaki sposób odnoszą się one do Ciebie. Poniższe dokumenty razem tworzą nasze standardowe warunki użytkowania (Warunki). Należy zapoznać się z tymi Warunkami i zaakceptować je przed rozpoczęciem korzystania z naszych stron internetowych, produktów i usług.",
    "-1532421724": "DLA PARTNERÓW BIZNESOWYCH",
    "-544150655": "Rynki dostępne w przypadku handlowania na kredyt",
    "-877525517": "Uzyskaj dostęp do ponad 50 aktywów i inwestuj z dźwignią wynoszącą nawet 1000:1 przy zerowych prowizjach za zakłady.",
    "-309438223": "Handluj wskaźnikami syntetycznymi na kredyt 24 godz. na dobę 7 dni w tygodniu, bez wpływu zjawisk naturalnych i ryzyka płynności.",
    "-192849229": "Spekuluj, jak zmieni się cena srebra, złota, ropy i innych surowców i korzystaj z marży, aby zwiększać swoje potencjalne zyski.",
    "-660619158": "Inwestując na Deriv, możesz obliczyć depozyt dla danego kontraktu przy użyciu jednej z poniższych formuł:",
    "-825435106": "<0>Formuła dźwigni:</0> Ta formuła oblicza depozyt jako <0>wolumen przedstawiony w partiach x wielkość partii x cena aktywa / dźwignię = depozyt.</0> Formuła dźwigni jest wykorzystywana w celu określenia wysokości depozytu zabezpieczającego dla par walutowych forex i par towarów.",
    "-117382405": "Polityka dot. depozytu zabezpieczającego na Deriv",
    "-18994433": "Te środki wprowadzane są, gdy poziom depozytu, czyli stosunek aktywów do depozytu, spada poniżej poziomu stop-out (zazwyczaj 50%). W takim przypadku zainicjujemy procesy wymuszonej likwidacji, aby zamknąć Twoje pozycje w następującej kolejności:",
    "-1244938533": "Jeżeli poziom Twojego depozytu zabezpieczającego wciąż jest niższy niż poziom Stop Out, zamkniemy pozycje z największą stratą.",
    "-1771558563": "Co należy wiedzieć, handlując na kredyt",
    "-2058017828": "Handlowanie na kredyt zwiększa ekspozycję rynkową, zwiększając tym samym zarówno Twoje potencjalne zyski, jak i straty.",
    "-1827205010": "Możesz użyć narzędzia Stop stratom, aby minimalizować potencjalne straty i zmniejszać szanse otrzymania wezwania do uzupełnienia depozytu.",
    "-1724090992": "Ważne informacje dotyczące naszych stawek swapowych (finansowanie przez noc)",
    "-1842507250": "Jeśli utrzymasz dowolną pozycję otwartą przez noc, zmiana oprocentowania (lub stopa swapu) zostanie zastosowana w odniesieniu do Twojego konta handlowego w celu zrekompensowania kosztu zachowania pozycji otwartej. Instrumenty dostępne na naszej platformie podlegają różnym stopom swapowym i innym warunkom:",
    "-417876269": "Forex i towary",
    "-1640006369": "Zmiany oprocentowania są obliczane w skali roku w przypadku krótkich i długich pozycji zgodnie z formułą: <0>(wolumen partii *określony rozmiar swapu/100)/360</0>.",
    "-1450251813": "Jednak podczas gdy dźwignia wyrażana jest jako stosunek, np. 50:1, 100:1, 400:1, depozyt wyraża się jako procent kwoty wymaganej do otwarcia pozycji, np. 2%, 1%, czy 0,25%.",
    "-1091925769": "W zależności od wysokości dozwolonego depozytu, będzie możliwe zapewnienie maksymalnej dźwigni, jaką możesz użyć podczas inwestowania.",
    "-1620867904": "Zacznij handlować na kredyt z Deriv",
    "-1008790286": "Otwórz konto demonstracyjne MetaTrader 5 na Deriv i ćwicz z nieograniczoną liczbą wirtualnych środków.",
    "-1270976090": "Czym jest handlowanie na kredyt?",
    "-866292778": "Oznacza to, że wykorzystując taką samą kwotę kapitału, możesz kupić więcej aktywów. Rezultatem jest większy zysk w przypadku wygrania zakładu i oczywiście, większa strata w przypadku przegrania.",
    "-309512492": "Dlaczego warto handlować na kredyt z Deriv",
    "-196270795": "Korzystaj z wysokiej dźwigni i niskich spreadów na Deriv MT5 (DMT5).",
    "-163876262": "Dostępność wszystkich Twoich ulubionych rynków",
    "-687600215": "Handluj na wszystkich popularnych rynkach i naszymi własnościowymi wskaźnikami syntetycznymi dostępnymi 24 godz. przez 7 dni w tygodniu.",
    "-2034778408": "Otwórz konto i rozpocznij handlowanie w kilka minut.",
    "-1270631803": "Rodzaje zakładów | Handlowanie na kredyt",
    "-809677645": "Opcje to produkty, które umożliwiają wypłaty oparte na przewidywaniu zmian na rynkach, bez konieczności zakupu aktywa bazowego.",
    "-995291168": "Określ swoją pozycję",
    "-1496517473": "Wybierz rynek, na którym chcesz inwestować i ustaw inne niezbędne parametry, w tym rodzaj zakładu, kwotę stawki i wartość mnożnika.",
    "-136787663": "Ustaw opcjonalne parametry",
    "-114282113": "Kup swój kontrakt",
    "-37586220": "Wybierz aktywa z listy rynków w ofercie na Deriv.",
    "-1620785028": "3. Stawka",
    "-316417045": "4. Wartość mnożnika",
    "-951435001": "Wprowadź wybraną wartość mnożnika. Twój zysk lub strata zostaną pomnożone przez tę liczbę.",
    "-1797452525": "5. Uzyskaj zysk",
    "-1261042587": "Ta funkcja umożliwia ustawienie kwoty straty, którą jesteś w stanie ponieść, jeśli cena rynkowa zmienia się w przeciwnym kierunku niż Twoja pozycja. Gdy kwota zostanie osiągnięta, kontrakt zostanie automatycznie zamknięty.",
    "-120955727": "7. Anulowanie transakcji",
    "-1812743148": "Ta funkcja umożliwia Ci anulowanie swojego kontraktu w ciągu godziny od jego zakupu, bez straty kwoty stawki. Pobieramy za tę usługę małą opłatę, która nie podlega zwrotowi.",
    "-488118247": "8. Kup swój kontrakt",
    "-37002861": "Handluj mnożnikami na wskaźniki syntetyczne, które są dostępne 24 godz. 7 dni w tygodniu i zwiększ swój potencjalny zysk kilkukrotnie, jednocześnie ograniczając ryzyko.",
    "-1061315047": "Zacznij handlować mnożnikami na Deriv",
    "-976479290": "Funkcje Stop stratom i Anulowanie transakcji nie są dostępne jednocześnie.",
    "-1088149692": "Celem jest ochrona klienta przed stratą pieniędzy, gdy zostanie użyta opcja anulowania transakcji. Użycie anulowania transakcji pozwala Ci odzyskać pełną kwotę stawki, jeśli anulujesz swój kontrakt w ciągu godziny od otwarcia pozycji. Opcja Stop stratom z kolei spowoduje zamknięcie Twojego kontraktu ponoszącego stratę, jeśli cena rynkowa zmienia się w odwrotnym kierunku niż Twoja pozycja. Gdy zakończy się czas anulowania transakcji, możesz ustawić poziom Stop stratom dla otwartego kontraktu.",
    "-1802779041": "Nie możesz ustawić poziomu Uzyskaj zysk, jeśli kupisz kontrakt mnożnikowy z opcją anulowania transakcji. Jednak, gdy zakończy się czas anulowania transakcji, możesz ustawić poziom Uzyskaj zysk dla otwartego kontraktu.",
    "-1980078854": "Czym są mnożniki?",
    "-715015407": "Mnożniki Deriv stanowią połączenie zalet handlowania z dźwignią finansową i ograniczonego ryzyka opcji. Oznacza to, że w przypadku zmian cen rynkowych na Twoją korzyść, Twoje potencjalne zyski zostaną pomnożone. Jeśli ceny rynkowe zmienią się na Twoją niekorzyść, Twoje straty będą ograniczone tylko do wysokości Twojej stawki.",
    "-957014574": "<0>Bez mnożnika</0>, jeśli cena rynkowa zwiększy się o 2%, zyskasz 2% * 100 $ = <1>zysk 2 $<1>.",
    "-1244549672": "<0>W przypadku mnożnika x500</0>, jeśli cena rynkowa zwiększy się o 2%, zyskasz 2% * 100 $ * 500 = <1>zysk 1000 $<1>.",
    "-1303172083": "Dlaczego warto handlować mnożnikami na Deriv",
    "-1429891690": "Lepsze zarządzanie ryzykiem",
    "-1845399397": "Większa ekspozycja rynkowa",
    "-1126407219": "Zwiększ swoją ekspozycję rynkową przy jednoczesnym ograniczeniu ryzyka utraty kwoty stawki.",
    "-2138509411": "Ciesz się inwestowaniem na bezpiecznej i intuicyjnej platformie stworzonej z myślą o nowych i doświadczonych inwestorach.",
    "-725112079": "Inwestuj 24/7 przez 365 dni w roku",
    "-1768184163": "Rodzaje zakładów | Mnożniki",
    "-60381462": "Wybierz rynek, rodzaj zakładu, czas trwania i określ kwotę swojej stawki.",
    "-1006211556": "Kup kontrakt, jeśli satysfakcjonuje Cię uzyskane kwotowanie lub określ ponownie swoją pozycję.",
    "-1347819136": "Wybierz rodzaj kontraktu – Wzrost i Spadek, Wysoka i Niska, Cyfry itd.",
    "-1784561307": "4. Stawka",
    "-1662723022": "Wprowadź swoją stawkę, aby natychmiast otrzymać wysokość wypłaty. Możesz też ustawić swoją preferowaną wysokość wypłaty, aby otrzymać kwotowanie ceny dla odpowiadającej kwoty stawki. ",
    "-53990004": "5. Uzyskaj kwotowanie",
    "-1120317207": "W zależności od określonej przez Ciebie pozycji, będziesz otrzymywać kwotowanie wypłaty lub stawki wymaganej do otwarcia pozycji.",
    "-1523116280": "6. Kup swój kontrakt",
    "-1814731175": "Jeśli satysfakcjonuje Cię otrzymane kwotowanie, złóż zwoje zlecenie natychmiast. Jeśli nie, w dalszym ciągu dostosowuj parametry i kup kontrakt, gdy kwotowanie będzie Ci odpowiadać.",
    "-70734399": "Rynki dostępne w przypadku handlowania opcjami",
    "-665093371": "Stań się uczestnikiem największych rynków finansowych na świecie. Inwestuj w opcje  cyfrowe i spready zakupu/sprzedaży na pary walutowe pierwszorzędne, drugorzędne i smart forex.",
    "-1118959399": "Handluj opcjami cyfrowymi i wstecznymi oraz spreadami zakupu/sprzedaży 24 godz. na dobę 7 dni w tygodniu na nasze wskaźniki syntetyczne wolne od zakłóceń rzeczywistego świata.",
    "-1192024363": "Spekuluj, jak będzie się zmieniać cena najważniejszych na świecie towarów – srebra, złota, ropy i energii.",
    "-1421344186": "Opcje dostępne na Deriv",
    "-412753503": "Opcje wsteczne są dostępne dla wskaźników syntetycznych.",
    "-1776123085": "Spready zakupu/sprzedaży są dostępne dla walut i wskaźników syntetycznych.",
    "-922253974": "Wzrost/Spadek",
    "-513919250": "Jeśli wybierzesz opcję „Niższy”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco niższy niż punkt wejściowy.",
    "-780207001": "Jeśli wybierzesz opcję „Zezwól na wartość równą”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie wyższy niż punkt początkowy lub równy punktowi początkowemu, w przypadku opcji „Wyższy\". Adekwatnie, zdobędziesz wypłatę, gdy punkt wyjściowy będzie niższy niż punkt początkowy lub równy punktowi początkowemu, w przypadku opcji „Niższy’.",
    "-1361254291": "Wyższy/Niższy",
    "-1813951531": "Jeśli wybierzesz „Niższy”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco niższy niż limit.",
    "-1350745673": "Jeśli punkt wyjściowy jest równy limitowi, nie zdobywasz wypłaty.",
    "-1673960856": "Zakończy się w/ Zakończy się poza",
    "-920739960": "Jeśli wybierzesz „Zakończy się pomiędzy”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco wyższy niż dolny limit oraz znacząco niższy niż górny limit.",
    "-1039129655": "Jeśli wybierzesz „Zakończy się poza”, zdobędziesz wypłatę, gdy punkt wyjściowy jest albo znacząco wyższy niż górny limit, albo znacząco niższy niż dolny limit.",
    "-1326361265": "Pozostanie pomiędzy/ Przekroczy",
    "-248048003": "Jeśli wybierzesz „Przekroczy”, zdobędziesz wypłatę, gdy cena rynkowa osiągnie albo górny limit, albo dolny limit w dowolnym momencie podczas okresu kontraktu.",
    "-330437517": "Zgadza się/Różni się",
    "-972537755": "Jeśli wybierzesz „Zgadza się”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny będzie taka sama jak Twoje przewidywania.",
    "-1754746990": "Jeśli wybierzesz „Różni się”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny jest inna niż Twoje przewidywania.",
    "-657360193": "Ponad/Poniżej",
    "-1163143636": "Jeśli wybierzesz „Poniżej”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny będzie mniejsza niż cyfra przewidywana przez Ciebie.",
    "-878562744": "Jeśli wybierzesz „Reset-Call”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco wyższy niż punkt wejściowy lub punkt spot w momencie resetowania.",
    "-1521910502": "Jeśli wybierzesz „Reset-Put”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco niższy niż punkt wejściowy lub punkt spot w momencie resetowania.",
    "-1272255095": "Jeśli punkt wyjściowy jest równy limitowi lub nowemu limitowi (jeśli nastąpi zresetowanie), nie zyskujesz wypłaty.",
    "-2098235974": "Jeśli wybierzesz kontrakt „Duża zmiana ceny” zyskasz wypłatę, jeśli wybrana zmiana ceny będzie największa spośród następnych pięciu zmian.",
    "-1166672974": "Jeśli wybierzesz kontrakt „Mała zmiana ceny” zyskasz wypłatę, jeśli wybrana zmiana ceny będzie najmniejsza spośród następnych pięciu zmian.",
    "-1240075259": "Jeśli wybierzesz „Nie osiągnie”, zdobędziesz wypłatę, jeśli cena rynkowa nie osiągnie limitu w żadnym momencie w trakcie trwania umowy.",
    "-1689874327": "Prognozuj, czy cena wyjściowa (ostatni tick) będzie wyższa czy niższa od średniej ticków na koniec okresu kontraktu.",
    "-2017493224": "Jeśli wybierzesz zakład „Azjatycki - wzrośnie”, zdobędziesz wypłatę, gdy ostatni najmniejszy przyrost ceny będzie wyższy niż średnia najmniejszych przyrostów ceny.",
    "-1837159865": "Gdy kupisz kontrakt „Zamknięcia-Wysoka”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną zamknięcia a wysoką w okresie kontraktu. ",
    "-1883190495": "Gdy kupisz kontrakt „Zamknięcia-Niska”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną zamknięcia a niską w okresie kontraktu. ",
    "-1375354108": "Gdy kupisz kontrakt „Wysoka-Niska”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną wysoką a niską w okresie kontraktu. ",
    "-841561409": "Spread sprzedaży",
    "-1076298798": "W przypadku Spreadu sprzedaży wygrywasz maksymalną wypłatę, gdy punkt wyjściowy jest równy górnemu limitowi lub niższy od niego. Jeśli punkt wyjściowy jest równy górnemu limitowi lub wyższy, wówczas nie nastąpi żadna wypłata. Jeśli punkt wyjściowy mieści się w przedziale między górnym a dolnym limitem, Twoja wypłata będzie zmieniać się prostolinijnie od zera na poziomie górnego limitu do maksimum na poziomie dolnego limitu.",
    "-1028545578": "Zacznij handlować opcjami na Deriv",
    "-345016047": "Otwórz konto demo i uzyskaj nieograniczone wirtualne środki, aby ćwiczyć inwestowanie na naszych platformach – DTrader, SmartTrader i DBot.",
    "-874422884": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować opcjami na prawdę.",
    "-2138295691": "Czym są opcje?",
    "-1504129614": "Opcje to produkty, dzięki którym możesz uzyskać wypłatę dzięki przewidywaniu zmian cen rynkowych bez konieczności zakupu aktywa bazowego. Musisz tylko otworzyć pozycję, która prognozuje, jak cena aktywa będzie się zmieniać w miarę upływu czasu. Dzięki temu możliwe jest uczestniczenie w rynkach finansowych przy inwestowaniu minimalnego kapitału.",
    "-1746360444": "Opcje dostępne na Deriv",
    "-344023936": "<0>Spready zakupu/sprzedaży</0>, które umożliwią Ci zysk do określonej kwoty wypłaty, w zależności od pozycji punktu końcowego względem dwóch określonych granic.",
    "-834913091": "Poznaj swój potencjalny zysk lub stratę jeszcze przed zakupem kontraktu.",
    "-1318406909": "Wpłać zaledwie 5 USD, aby rozpocząć inwestowanie i dostosuj swoje zakłady do swojej strategii.",
    "-1375101998": "Rodzaje zakładów | Opcje",
    "-1788261316": "Wymagany depozyt zabezpieczający",
    "-345754673": "Symbol",
    "-1103705880": "Wolumen",
    "-781132577": "Dźwignia",
    "-1602388198": "Oblicz",
    "-1777527407": "W jaki sposób obliczany jest depozyt zabezpieczający",
    "-514762069": "Depozyt zabezpieczający dla kontraktu na DMT5 jest obliczany zgodnie z formułą:<1></1><0> Depozyt zabezpieczający = wolumen podany w partiach × wielkość kontraktu × cena aktywa/dźwignia </0>",
    "-2059243605": "Przykładowe wyliczenie",
    "-698899575": "Powiedzmy, że chcesz zainwestować w 2 partie EUR/USD przy cenie aktywa 1,10 USD i dźwigni wynoszącej 100.",
    "-915469450": " Jedna standardowa partia na rynku forex = 100 000 jednostek",
    "-1080304046": "Więc aby otworzyć powyższe pozycje, konieczny jest depozyt zabezpieczający: <0>2200 USD</0>.",
    "-1574522940": "Dowiedz się więcej o depozycie zabezpieczającym",
    "-160786470": "W jaki sposób wyliczane są stopy swapowe",
    "-2140597568": "Jeśli stopa swap jest liczbą dodatnią, na Twoje konto zostanie naliczona kwota swap. Jeśli jest liczbą ujemną, wówczas kwota zostanie odliczona z Twojego konta",
    "-1893525944": "Aby zobaczyć cenę aktywa i stopę swap, przejdź do Deriv MetaTrader 5 (DMT5), kliknij zakładkę <0>Widok </0> i wybierz<0> Podgląd rynku</0>, następnie kliknij prawym przyciskiem myszy symbol, którym chcesz handlować i wybierz <0>Szczegóły.</0>",
    "-1028986780": "Wartość punktowa",
    "-341285068": "Jedna standardowa partia na rynku Forex = 100 000 jednostek",
    "-597863531": "Wymagane będzie pokrycie opłaty swapowej w wysokości <0>0,24 USD</0> w celu utrzymania pozycji otwartej na jedną noc.",
    "-1518784510": "Możesz uzyskać wartość punktową z bieżących cyfr aktywa. Zazwyczaj gdy cyfra to 3, wówczas wartość punktowa wynosi 0,001. Gdy cyfra to 5, wówczas wartość punktowa wyniesieni 0,00001, itd.",
    "-76315780": "DAX_30",
    "-1948660987": "CL_BRENT",
    "-575272887": "BCH/USD",
    "-1263203461": "BTC/USD",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-2046638412": "XRP/USD",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-1688177794": "NZD/CAD",
    "-1373954791": "Powinien to być prawidłowy numer",
    "-437139044": "Musi przekraczać 0",
    "-806026001": "Nie może wynosić 0",
    "-1583570382": "Wymagany jest symbol",
    "-1944882319": "Dźwignia jest wymagana",
    "-1138803113": "Narzędzia do inwestowania",
    "-1668315223": "Narzędzia inwestorów",
    "-392665367": "Pomoc, zawsze gdy jej potrzebujesz",
    "-495963455": "Dział wsparcia Deriv jest dostępny 24 godz. 7 dni w tygodniu, także w weekendy. Problem można zgłosić w prosty sposób przez telefon lub przez ticketowy system obsługi klienta. Posiadamy również <0>Centrum pomocy</0> w celu odpowiedzi na najczęstsze pytania.",
    "-367457070": "Dzięki Deriv każdy może w prosty sposób rozpocząć handlowanie, zrozumieć ryzyko i podejmować lepsze decyzje handlowe. Nasze narzędzia i platformy zawierają proste i przejrzyste instrukcje i są intuicyjne w nawigacji. Dodatkowo regularnie zapewniamy wiadomości rynkowe, analizy, webinaria, e-booki, seminaria w formie wideo i artykuły w sekcji pomocy, aby nasi użytkownicy mieli dostęp do informacji i mogli stać się lepszymi graczami.",
    "-237348123": "Dlaczego warto wybrać Deriv do handlowania on-line | Deriv",
    "-1302553413": "Dlaczego warto wybrać Deriv",
    "-594286125": "W Deriv możesz ćwiczyć handlowanie tak długo, jak tylko chcesz. Bez ryzyka i ukrytych kosztów.",
    "-1773685845": "Wszystkie rynki i platformy",
    "-661813412": "Ciesz się pełnym dostępem do naszych rynków i platform.",
    "-1520902282": "Karta kredytowa nie jest wymagana"
}