{
  "1292590": "Co mam teraz zrobić?",
  "4506932": "W jaki sposób dodaj konto Deriv X?",
  "7128051": "Jak mogę dostosować lub usunąć moje samo-wykluczenie?",
  "7228511": "Określać swoją prowizję za transakcję zgodnie z naszymi określonymi progami.",
  "11019706": "Twoje dostępne saldo dla Deriv P2P może nie odzwierciedlać całego salda Deriv. Dzieje się tak dlatego, że depozyty dokonane za pomocą niektórych metod płatności nie będą dostępne dla Deriv P2P. Więcej informacji znajdziesz w <0>Dlaczego moje saldo Deriv P2P różni się od salda konta Deriv?</0>.",
  "13119092": "klienci",
  "15238581": "Przejdź do pierwszego elementu w galerii mediów i kliknij kod <0>Pobierz kod multimediów</0>.",
  "17217397": "Kryptowaluta",
  "19552684": "Koszyk USD",
  "21294053": "Od 1999 r. grupa świadczy usługi graczom na całym świecie z pełną rzetelnością i niezawodnością. Zawsze przestrzegamy najwyższych standardów i wymogów regulacyjnych.",
  "22146527": "Bezpieczna i intuicyjna platforma",
  "22354933": "Twoje pieniądze są przechowywane w bezpiecznych instytucjach finansowych i są zawsze dostępne dla Ciebie, jeśli chcesz je wypłacić. Nie wykorzystujemy Twoich pieniędzy do naszych celów biznesowych.",
  "22418565": "wymienionych do dziś",
  "22995280": "Platforma idealna do rozpoczęcia przygody z handlowaniem. Zaawansowana, ale i prosta w obsłudze.",
  "24763773": "Sony Group Corp",
  "24900606": "Koszyk: złoto",
  "26480598": "Ogólne",
  "26596220": "Finanse",
  "27830635": "Deriv (V) Ltd",
  "28675270": "Główny Dyrektor Finansowy",
  "28681430": "Dołącz do wielkich umysłów marketingowych w biurze Deriv w Ciudad del Este, w Paragwaju. Zostań częścią dynamicznego zespołu, który dba o rozwój firmy w regionie.",
  "31131715": "Poznaj Deriv.com",
  "31715193": "Duża zmiana ceny/Mała zmiana ceny, Azjatyckie, Reset Call/ Reset Put, Cyfry, Tylko wzrosty/ Tylko spadki są dostępne wyłącznie na wskaźniki syntetyczne.",
  "34060478": "W przypadku forex transakcja wielkości 1 partii EUR/USD wiąże się z prowizją w wysokości 2,5 EUR zgodnie z poniższym wzorem:",
  "34997376": "Deriv w liczbach",
  "39296052": "W jaki sposób mogę promować Deriv.com?",
  "39595561": "Zobacz, jak działa Twój bot przy realizacji każdego zakładu i otrzymuj powiadomienia przez Telegram.",
  "40232884": "Upewnij się, że w ciągu 2 godzin dokonasz płatności na rzecz właściwego sprzedawcy.",
  "48132512": "Dołącz do nas i rozwijaj się",
  "48469443": "Wypełnij <0>ten formularz</0>, a my skontaktujemy się z Tobą w ciągu kilku dni.<br/>Potrzebujesz również prawdziwego konta handlowego Deriv. Jeśli go nie masz, zarejestruj się <1>tutaj</1>.",
  "49026512": "Wypróbuj DMT5",
  "49321507": "Czy oferujecie pary micro forex na Deriv MT5?",
  "50041988": "Zobacz aktualne oferty pracy w biurze Deriv na Kajmanach. Dołącz do nas i zostań częścią utalentowanego zespołu, który analizuje zachowanie zgodność i strategie handlowe.",
  "50586010": "Binary.com zmienia nazwę na Deriv.com - oto co to oznacza dla partnerów",
  "52283858": "Klientem Deriv może zostać dowolna osoba mająca powyżej 18 lat, która nie jest mieszkańcem kraju z ograniczonym dostępem. Listę krajów z ograniczonym dostępem można znaleźć w naszym <0>regulaminie</0>.",
  "53801223": "Hong Kong 50",
  "54033225": "0,10",
  "54316667": "Handluj surowcami naturalnymi niezbędnymi dla gospodarki światowej i zarabiaj na rynkach.",
  "55296241": "10 - 6 000",
  "56714378": "Często zadawane pytania – Deriv P2P",
  "57395040": "Wartość punktowa",
  "57885236": "Wystawca Twojej karty mógł zablokować transakcję. Skontaktuj się z wystawcą karty, aby to sprawdzić.",
  "59521256": "Nie znaleziono strony",
  "59678480": "5 - 3 000",
  "60772773": "USD/RUB",
  "61663093": "Wskaźniki ciągłe",
  "67611998": "Jak mogę wpłacić środki na moje konto Deriv MT5 z prawdziwymi pieniędzmi?",
  "70604999": "Wskaźniki Jump to wskaźniki syntetyczne, więc możesz handlować nimi 24 godz. na dobę przez 7 dni w tygodniu, 365 dni w roku.",
  "71016232": "OMG/USD",
  "71263224": "Jak mogę anulować wypłatę?",
  "71535160": "Oblicz opłaty za utrzymanie pozycji przez noc. Opłata jest uzależniona od stawki swapowej.",
  "71650838": "Mów prosto i wyraźnie, nie chowaj się za dwuznacznościami",
  "71969952": "Jakie inne zmiany zobaczę?",
  "72267896": "Wpłacaj i wypłacaj w prosty sposób przy użyciu bezpiecznych i szybkich przelewów internetowych.",
  "74138086": "Przejmij kontrolę nad swoimi zakładami na Deriv MT5",
  "76083876": "<0>Administratormediów społecznościowych</0><br/>Promuj nasze produkty i usługi na swoich stronach w mediach społecznościowych, i zarabiaj prowizję, przekształcając odbiorców w traderów.",
  "76802666": "Na adres e-mail {{email}} wysłaliśmy link do aktywacji Twojego konta.",
  "80411232": "Zabezpieczaj swoje dane logowania i <0>włącz uwierzytelnianie dwuskładnikowe</0>, aby zapobiec nieautoryzowanemu korzystaniu z Twojego konta.",
  "81450871": "Nie znaleźliśmy tej strony",
  "82730484": "Dostawca usług płatniczych, który zapewnia prosty sposób przelewania środków pieniężnych, otrzymywania płatności i dokonywania płatności on-line.",
  "83067481": "Nasza witryna śledzenia: t.deriv.com",
  "84123624": "Program partnerski | Deriv",
  "85248718": "Umowa i statut spółki",
  "87901857": "Dowolne zapytania dot. produkcyjnej bazy danych",
  "90275414": "Handlowanie jeszcze<0/>prostsze<0/>",
  "93147818": "Raport <0>kliknięć & wyświetleń</0>: przedstawia współczynnik wyświetleń i klikalności\n",
  "94912230": "Białoruś",
  "97694950": "Inwestuj rozsądnie i nie pozwól, by Twoje emocje wpłynęły na podejmowane decyzje. Nie inwestuj podczas zmęczenia ani pod wpływem alkoholu.",
  "105613424": "Jaka jest minimalna kwota do otwarcia pozycji na Deriv MT5?",
  "106291991": "Często zadawane pytania – Mnożniki",
  "109865596": "Inwestuj na Deriv w weekendy i korzystaj w pełni ze swoich zakładów",
  "110140669": "Jeśli jesteś profesjonalnym inwestorem, sygnały handlowe MT5 umożliwią Ci udostępnianie Twoich strategii innym inwestorom za darmo lub za określoną przez Ciebie opłatą za subskrypcję. Gdy inwestorzy subskrybują Twoje sygnały, Twoje transakcje są automatycznie odtwarzane na ich kontach przy każdym zawarciu zakładu.",
  "113378532": "ETH/USD",
  "116032361": "Pobierz Deriv GO",
  "117273069": "<0>Indeks Wall Street 30</0> śledzi zachowanie akcji 30 spółek w Stanach Zjednoczonych notowanych na giełdzie.",
  "117920584": "Zgodnie z <0>naszym regulaminem</0>zezwalamy tylko na jedno konto na klienta, które możesz otworzyć w wybranej walucie (fiducjarnej lub krypto). Jeśli chcesz inwestować w inne waluty, możesz dodać wiele kont kryptowalutowych do swojego profilu.",
  "118164751": "Ten plan jest dostępny wyłącznie dla klientów z siedzibą w UE. <0>Należy pamiętać, że zgodnie z przepisami nie możesz mieć klientów mieszkających w Portugalii lub Hiszpanii.</0>",
  "119888059": "Kto może wziąć udział",
  "121961018": "Jeśli mieszkasz w UE lub Wielkiej Brytanii, <0>skontaktuj się z nami za pośrednictwem czatu na żywo</0>, a my Ci w tym pomożemy.",
  "122171127": "Inwestuj w mnożniki oparte na wskaźnikach syntetycznych 24/7, 365 dni w roku. Inwestuj w mnożniki oparte na walutach całą dobę w weekendy.",
  "123005346": "Brak sztucznych barier dla wypłat dokonywanych przez klientów",
  "123291381": "Na czym polega rebranding?",
  "125131030": "Dziękujemy za subskrypcję Deriv Academy",
  "127936550": "BLISKI WSCHÓD",
  "135121884": "Co dalej?",
  "135210620": "Deriv jest objęty <0>licencjami i regulacjami</0> kilku podmiotów, w tym takich instytucji jak: Urząd ds. Usług Finansowych na Malcie: Malta Financial Services Authority (MFSA), Urząd ds. Usług Finansowych na Labuanie: Labuan Financial Services Authority (Labuan FSA), Komisja ds. usług finansowych Vanuatu: Vanuatu Financial Services Commission (VFSC) oraz Komisja Brytyjskich Wysp Dziewiczych ds. Usług Finansowych: British Virgin Islands Financial Services Commission.",
  "138055021": "Wskaźniki syntetyczne",
  "140083133": "Zasil swoje konto. Rozpocznij inwestowanie w aplikacji mobilnej lub na komputer osobisty lub przez przeglądarkę internetową.",
  "141909159": "Zostaniesz przeniesiony z powrotem na stronę Kasjera. Kliknij opcję <0>Przejrzyj oczekujące</0> i wybierz transakcję, którą chcesz anulować.",
  "143734792": "Warunki przechowywania i przesyłania środków w Deriv i możliwe bonusy",
  "144377171": "Dzienne limity wypłat",
  "146650698": "Przejdź do DP2P",
  "148382928": "American Airlines Group Inc",
  "150593055": "Wymiana walut",
  "152299772": "Dlaczego powinienem dołączyć do waszego programu partnerskiego?",
  "152524253": "Handluj na światowych rynkach na naszej popularnej i przyjaznej platformie.",
  "154463429": "Nasze doświadczenie w handlu demo będzie reprezentować handel na koncie z prawdziwymi pieniędzmi, zwłaszcza w odniesieniu do cen kontraktów i ograniczeń handlowymi.",
  "159321990": "Handluj na forex on-line z Deriv. Otwórz konto demonstracyjne i ciesz się szerokim wyborem par walutowych na naszej intuicyjnych platformach.",
  "159937924": "RTS28 2020",
  "161870324": "Wybierz najlepsze stawki i złóż zlecenie lub utwór reklamę dla takich stawek, jakich szukasz",
  "163040015": "Dołącz do programu partnerskiego i IB oferowanego przez Deriv i zostań partnerem cieszącego się zaufaniem dostawcy rozwiązań do inwestowania on-line.",
  "166309424": "Brak opłat i szybkie wypłaty codziennie lub co miesiąc",
  "167985771": "Możesz zrezygnować z subskrypcji, przechodząc do strony <0>Dane osobowe</0>. Odznacz pole wyboru „Otrzymuj aktualizacje o produktach, usługach i wydarzeniach Deriv” na dole strony i kliknij <1>Prześlij.</1>",
  "171302334": "W tym scenariuszu kwota „stop stratom” zostanie ustawiona na <0>-7,23 USD</0>.",
  "171586173": "Zobacz oferty pracy w Deriv w naszych biurach zlokalizowanych w różnych miejscach na świecie.",
  "171638706": "Zmienne",
  "175074759": "Inwestuj, gdy nie musisz martwić się o rozpraszające obowiązki dni roboczych.",
  "176773798": "0,5%",
  "176823932": "Możemy odrzucić Twoje dokumenty weryfikacyjne, jeśli nie będą wystarczająco czytelne lub będą nieważne, przestarzałe lub będą miały ucięte brzegi.",
  "178716803": "Uruchom bot",
  "179737767": "Starsza wersja naszej platformy do inwestowania w opcje.",
  "180412186": "Prognozuj, czy punkt wyjściowy będzie dokładnie wyższy lub niższy o punktu wejściowego na koniec okresu kontraktu.",
  "181316740": "To zależy od rodzaju zakładu. Aby dowiedzieć się więcej, kliknij prawym przyciskiem myszy wybrane aktywa i wybierz opcję „informacje o instrumencie”.",
  "182438100": "Często zadawane pytania – DBot",
  "187267434": "Następnie kliknij „Zapisz” w pasku narzędzi w górnej części obszaru roboczego. Możesz wybrać opcję zapisu na swoim komputerze albo na dysku Google Drive. Twoja strategia zostanie zapisana w formacie XML.",
  "192531494": "Zaawansowane widżety wykresów",
  "193611235": "Wymieniaj waluty w zaledwie kilka minut. Mniej czekania, więcej inwestowania. Wpłacaj i wypłacaj w zaledwie kilka minut.",
  "194431525": "Zapewnienie reprezentatywnej demonstracji",
  "194961269": "Na czym polegają kontrakty opcji",
  "198087093": "Opcje cyfrowe pozwalają przewidzieć ruch cen aktywów bazowych bez ich faktycznego posiadania. Dzięki opcjom cyfrowym otwierasz pozycję na podstawie swoich przewidywań, z ustawionym czasem trwania, który automatycznie zamyka Twoją pozycję. Zarobisz, jeśli Twoja pozycja zostanie zamknięta, gdy cena jest na Twoją korzyść.",
  "198900889": "Czy mogę otworzyć więcej niż jedno konto Deriv?",
  "200040108": "Zero",
  "202417731": "Rynek towarów | Handlowanie towarami | Deriv",
  "202712649": "Szybkie i bezpieczne opcje wpłat i wypłat",
  "207157895": "Dziękujemy za potwierdzenie adresu e-mail, niedługo otrzymasz wiadomość e-mail z potwierdzeniem.",
  "209516313": "Usługa sygnałów tradingowych na MT5 umożliwia kopiowanie inwestycji bardziej doświadczonych inwestorów do swojego konta MT5. Po subskrybowaniu sygnałów transakcje dostawcy będą automatycznie odtwarzane na Twoim koncie handlowym Deriv MT5 za każdym razem, gdy dostawca dokona inwestycji.",
  "210989591": "Dodaj prawdziwe konto Deriv X.",
  "213113093": "Atrakcyjne ceny",
  "216114973": "Akcje & wskaźniki",
  "216777430": "Zaloguj.",
  "218274863": "Opcje cyfrowe",
  "218708637": "Na Deriv możesz handlować kontraktami CFD:",
  "221286685": "Rodzaje luk w zabezpieczeniach",
  "222070679": "Będziemy wpłacać prowizje bezpośrednio na Twoje konto tak szybko, jak to będzie możliwe po 15 dniu każdego miesiąca.",
  "223659990": "Prowizja za partię (1 standardowa partia to 100 000 jednostek)",
  "224650827": "IOT/USD",
  "227166061": "Czy portal Deriv.com jest bezpieczny?",
  "228957856": "Załóżmy, że chcesz utrzymać 0,01 partii wskaźnika zmienności 75 otwarte przez noc przy cenie aktywa 400 000 USD i stawce swap wynoszącej -7,5.",
  "230596356": "Dostosuj swoją strategię DBot",
  "230864514": "Poziom „stop stratom” i/lub „uzyskaj zysk” pomaga w zarządzaniu ryzykiem przy sprzedaży kontraktu.",
  "231711709": "Inwestuj w dowolnej chwili",
  "231722280": "Czym są towary?",
  "232837971": "Czym jest szybka strategia i jak jej używać?",
  "233475101": "Przeczytaj <0>ten artykuł</0>, aby dowiedzieć się więcej o inwestowaniu w kontrakty CFD na Deriv.",
  "234782678": "Możesz zresetować swoje hasło partnerskie <0>tutaj</0>.",
  "236080779": "Wykresy z wieloma funkcjami",
  "236845507": "Czym są kontrakty na różnice kursowe (CFD)?",
  "239216026": "XMR/USD",
  "241331061": "Deriv GO jest naprawdę świetny! Szukałem takiej aplikacji, która będzie prosta w użyciu.",
  "242139148": "PARTNERZY",
  "242356757": "PRześlij raport",
  "243084503": "Oszacuj poziom Stop stratom i Uzyskaj zysk, jak również wartość pipsów dla swojego kontraktu, aby zmniejszyć swoje ryzyko przy zakupie lub sprzedaży pozycji.",
  "244046593": "Zacznij handlować akcjami i wskaźnikami na Deriv w 3 prostych krokach",
  "246106761": "Nie pamiętam swojego hasła. Co mam zrobić?",
  "247341426": "Przeglądaj i aplikuj na oferty pracy w dziedzinie IT, przestrzegania zgodności i księgowości w naszym biurze w Labuan.",
  "247754618": "Czy potrzebuję konta Deriv, aby zostać agentem płatności?",
  "248446741": "Prognozuj, jaka będzie najwyższa a jaka najniższa zmiana ceny w serii pięciu ticków.",
  "250681139": "Jak zalogować się do Deriv X?",
  "255124284": "HKD/JPY",
  "256855210": "Szybki i bezpieczny sposób dokonywania wpłat i wypłat.",
  "256942335": "Wiele możliwości dochodu i wysokie prowizje",
  "257449963": "Wykonaj następujące kroki, aby zobaczyć swoje zyski:",
  "258310842": "Obszar roboczy",
  "261542396": "Przekażemy Twoją prowizję za poprzedni miesiąc na Twoje konto handlowe po 15 dniu każdego miesiąca. Jako partner otrzymasz prowizję, gdy poleconi klienci będą inwestować w opcje i mnożniki. Aby zarabiać na transakcjach MT5 swoich klientów, musisz zarejestrować się jako broker wprowadzający. (zobacz sekcję <0>Jak zarejestrować się jako broker wprowadzający (IB)?</0>)",
  "262590832": "Zajmuj długą lub krótką pozycję, w zależności od Twojej preferowanej strategii inwestycyjnej.",
  "263232709": "1-2 dni robocze",
  "264391901": "Ciesz się handlowaniem na rynkach syntetycznych, które naśladują prawdziwe rynki światowe bez nieprzewidywalnych zakłóceń.",
  "265269975": "Twoja waluta lokalna",
  "265644304": "Typy zakładów",
  "267527172": "Standardowe konto DMT5 oferuje nowym i doświadczonym inwestorom wysoką dźwignię finansową i zmienne spready, zapewniając tym samym maksymalną elastyczność.<br />Konto zaawansowane DMT5 jest w 100% objęte modelem A-Book, co oznacza, że Twoje zakłady są kierowane bezpośrednio na rynek, zapewniając Ci bezpośredni dostęp do dostawców płynności forex.<br />Konto syntetyczne DMT5 umożliwi Ci handlowanie kontraktami na różnice kursowe (CFD) wskaźników syntetycznych, które odzwierciedlają ruchy na rynkach rzeczywistych. Handlowanie na nim jest dostępne 24 godz. na dobę 7 dni w tygodniu, a konto jest objęte kontrolami pod kątem uczciwości przeprowadzanymi przez niezależną stronę trzecią.",
  "268108542": "1. Wybierz Google Drive i kliknij Kontynuuj.",
  "268305063": "<0>Zaloguj się</0> do swojego konta Deriv. Nie masz konta? <1>Zarejestruj się</1> za darmo.",
  "271560771": "Podaj kwotę, którą chcesz zainwestować.",
  "272283021": "Możesz teraz zalogować się do Deriv MT5 za pomocą nowego hasła.",
  "274268819": "Wskaźnik zmienności 100",
  "274392779": "Labuan Financial Services Authority",
  "275116637": "Deriv X",
  "276341434": "W ramach rebrandingu zmieni się Twój login URL.",
  "276482397": "Nie, nie możesz.",
  "276645072": "2. Wybierz swoje konto Google i udziel DBot potrzebnych uprawnień w celu uzyskania dostepu do Twojego dysku Google Drive.",
  "278499050": "Wpłacaj i wypłacaj środki w swojej lokalnej walucie ze swojego konta Deriv.",
  "281247370": "Kalkulator depozytu zabezpieczającego",
  "286879509": "Kiedy muszę zweryfikować swoje konto?",
  "287556583": "Wartość pip w przypadku kontraktów na DMT5 jest obliczana zgodnie z formułą:",
  "288004682": "Bez ukrytych opłat i prowizji.",
  "288719886": "Czechy",
  "289008060": "Facebook Inc",
  "289731075": "Rozpocznij",
  "291605393": "Grecja",
  "292497263": "Kliknij saldo konta i kliknij <0>Dodaj konto lub zarządzaj nim.</0>",
  "300201586": "Otwórz konto demo na Deriv i ćwicz na naszych nagradzanych platformach, wykorzystując nieograniczone wirtualne środki.",
  "305547463": "Funkcje przyjazne dla użytkownika",
  "306400894": "Korzystaj z rynków handlowych i indeksów naśladujących rzeczywiste ruchy na rynku, z niewielkimi lub żadnymi zakłóceniami spowodowanymi wydarzeniami na świecie.",
  "306846388": "Handlowanie on-line jest ekscytujące, ale wiąże się z ryzykiem i może prowadzić do uzależnienia. W Deriv dbamy o najlepszy interes naszych klientów i zachęcamy do <0>bezpiecznego i odpowiedzialnego inwestowania</0>. Jeśli jesteś początkującym graczem, możesz przećwiczyć handlowanie przy użyciu nieograniczonych środków wirtualnych zanim zaryzykujesz grę swoimi pieniędzmi.",
  "307025388": "2. Wybierz swoją strategię i kliknij Otwórz. Twoje bloki zostaną załadowane.",
  "307902006": "Korzystaj z wysokiej dźwigni i niskich spreadów na naszej platformie Deriv MT5, która oferuje szeroki wybór akcji i wskaźników giełdowych Twoich ulubionych marek.",
  "309993304": "Wypróbuj Deriv bez ryzyka",
  "310298121": "<0>Opcje cyfrowe</0> pozwalają Ci przewidywać wynik, wybierając jeden z możliwych rezultatów i zarabiając wypłatę o stałej wysokości, jeśli Twoja prognoza się sprawdzi.",
  "311457810": "Nasz kalkulator wartości pip pomoże Ci oszacować wartość pip dla Twoich zakładów, aby ułatwić lepsze zarządzanie ryzykiem.",
  "311876462": "Wyślij nam wiadomość e-mail z następującymi informacjami:",
  "315192357": "Stopa swap",
  "315781846": "Netherland 25",
  "317744607": "Poznaj DBot już dziś",
  "318239044": "Pfizer",
  "318433321": "Instrumenty dostępne dla handlu opcjami",
  "318815297": "Handluj tak, jak lubisz",
  "319619035": "Czy moje nieaktywne konto Deriv MT5 zostanie dezaktywowane, mimo że nadal mam saldo?",
  "319934137": "Wskaźniki<0></0>europejskie",
  "320565687": "<0>Koszyk złota</0> mierzy cenę złota w stosunku do koszyka pięciu światowych walut (EUR, GBP, JPY, AUD, USD), z których każda ma wagę 20%.",
  "323564058": "Uproszczone płatności. Szybki i rzetelny sposób wpłacania środków w lokalnej walucie.",
  "325128398": "3. Czas trwania",
  "326242312": "Wolumen w partiach",
  "328362983": "0,4%",
  "332441329": "Strona tymczasowa | DMT5",
  "332961148": "W jaki sposób mogę dodać, usunąć lub zmienić moje zaakceptowane metody płatności?",
  "335040248": "O nas",
  "337900732": "Dania",
  "339084000": "PRAWNE",
  "339879944": "GBP/USD",
  "341589956": "Air France KLM SA",
  "342146000": "<0>Zapisywanie na Twoim komputerze</0>",
  "343021270": "Inwestuj przy użyciu prawdziwego konta CFD. Uzyskaj dostęp do dźwigni finansowej i handluj pozycjami większymi niż Twój istniejący kapitał.",
  "343586987": "W tym scenariuszu kwota „uzyskaj zysk” zostanie ustawiona na <0>-6,83 USD</0>.",
  "349098817": "Co nowego zobaczę na Deriv.com?",
  "349994198": "Mnożniki na Crash i Boom",
  "350443733": "Fedex",
  "351335938": "O NAS",
  "352403472": "XSS, które nie omijają CSP i nie wykonują nieautoryzowanych działań w sesji innego użytkownika",
  "354260859": "Inwestuj przy użyciu prawdziwego konta Deriv MT5 (DMT5) lub Deriv X i uzyskaj dostęp do dużej dźwigni, aby handlować pozycjami większymi niż Twój istniejący kapitał.",
  "355340164": "Platforma do handlowania on-line Deriv X",
  "358838306": "Wiceprezes ds. obsługi klienta",
  "361051814": "Powiedzmy, że chcesz obliczyć poziom „uzyskaj zysk” i wartość pip przy sprzedaży 3 partii Indeksu zmienności 50 wycenionego na 249,5961 USD z kwotą „uzyskaj zysk” wynoszącą 84 USD.",
  "361599549": "Instrument płatniczy umożliwiający klientom z Filipin dokonywanie przelewów bankowych on-line. Dostępny w przypadku wpłat i wypłat.",
  "365224830": "Handel koszykami aktywów on-line | Konto demo do handlu koszykami aktywów | Deriv",
  "366553046": "Do 2 500 $<0>*</0>",
  "369418918": "<0>Poziom „stop stratom” i/lub „uzyskaj zysk” = cena aktywa - {kwota „stop stratom” LUB „uzyskaj zysk” ÷ (wolumen × wielkość kontraktu)}</0>",
  "370132757": "Czym jest hasło Deriv X?",
  "372046224": "Poszerz bazę swoich klientów, pomagając graczom, którzy szukają sposobów zasilenia swoich kont przez przelewy bankowe i e-płatności.",
  "372335275": "Połącz korzyści inwestowania kontraktami CFD i prostotę inwestowania w opcje.",
  "372486876": "Sprawdzanie dokumentów zazwyczaj trwa 1-3 dni robocze. Poinformujemy Cię o zakończeniu weryfikacji i jej wyniku drogą e-mailową.",
  "372500096": "Renek kryptowalut | Handlowanie kryptowalutami | Deriv",
  "374195444": "Czy mogę zacząć promować Deriv.com natychmiast?",
  "375025635": "Jeśli wybierzesz „Osiągnie”, zdobędziesz wypłatę, gdy cena rynkowa osiągnie limit w dowolnym momencie w czasie trwania kontraktu.",
  "378043056": "Każdy z tych wskaźników odzwierciedla zachowania najpopularniejszych spółek finansowych notowanych w obrocie publicznym w regionie Azji i Oceanii. ",
  "378788991": "Zupełnie nowe wskaźniki syntetyczne są teraz dostępne na DTrader i Deriv MT5 (DMT5)",
  "379401010": "Partnerzy",
  "379730266": "Wypłata prowizji w przypadku wszystkich aktywów będzie odbywać się po przewalutowaniu na walutę wpłaty w oparciu o ostatnie kursy walut.",
  "383145223": "E-book o akcjach",
  "383607920": "Kwota „stop stratom” i „uzyskaj zysk” dla kontraktu na DTrader jest obliczany na podstawie tego wzoru:",
  "386443705": "W jaki sposób i kiedy otrzymam prowizje Deriv IB?",
  "387541185": "Wielu naszych klientów szuka sposobu zasilenia swoich kont przy użyciu metod płatności, które nie są bezpośrednio dostępne na Deriv. Jako pośrednik płatności możesz pomóc im zasilać konta, pobierając ustaloną prowizję za transakcję.",
  "389578279": "Elastyczność z dwoma typami kont",
  "390409172": "3 kroki, aby uzyskać szybsze wpłaty i wypłaty",
  "392031899": "Będzie dostępne wkrótce",
  "392840594": "Pytania dot. naszego programu partnerskiego i programu IB",
  "393215173": "Brytyjskie Wyspy Dziewicze Finansowe Komisji Usług",
  "393841045": "<0>Uwaga:</0>",
  "393899903": "Klientów Deriv można obsługiwać wyłącznie w kraju zamieszkania.",
  "395057342": "Kim jesteśmy",
  "396992773": "Deriv to najlepszy broker na świecie pod względem oferowanych aktywów, łatwego procesu wpłaty i wypłaty środków oraz innych usług. Oby tak dalej, Deriv!",
  "397235089": "Dowiedz się więcej na temat rynków, na których możesz inwestować on-line z Deriv, m.in. rynku forex, wskaźników syntetycznych, akcje i indeksy, kryptowaluty i towary.\n",
  "398319738": "Czym jest DMT5?",
  "399948438": "Kliknij <0>Utwórz nową reklamę</0>.",
  "400968378": "lokalizacje",
  "406075956": "Jeśli wybierzesz „Nieparzysta”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny będzie liczbą nieparzystą (np. 1, 3, 5, 7, 9).",
  "408925924": "Do x1000",
  "410425831": "JP Morgan Chase",
  "411594407": "Zapoznaj się z opisem produktów Deriv GO, podziel się z nami swoją opinią na temat tego, co tworzymy, i zasugeruj, co powinniśmy jeszcze stworzyć.",
  "412291850": "Wpłacaj i wypłacaj przy użyciu karty kredytowej lub debetowej Visa.",
  "413779477": "Muszę się zarejestrować, aby korzystać z Deriv.com?",
  "415028859": "Waluta lokalna",
  "415106535": "Deriv Finansowe STP MT5",
  "417855021": "Imię i nazwisko jest wymagane",
  "418173024": "Rynki dostępne w przypadku handlowania kontraktami CFD",
  "419208082": "Nasza platforma do inwestowania w kontrakty CFD od MetaQuotes: trade.mql5.com",
  "419648873": "Inwestuj w akcje globalnych spółek i we wskaźniki giełdowe już teraz na naszej platformie DMT5.",
  "420161092": "Bądź jedną z pierwszych osób, które wypróbują Deriv.com",
  "421158556": "Możesz zapoznać się z <0>naszymi warunkami</0> , aby uzyskać więcej informacji. Jeśli potrzebujesz pomocy przy wejściu na swoje konto, <1>skontaktuj się z nami za pośrednictwem czatu na żywo.</1>",
  "421232681": "Dodatkowe warunki",
  "422714856": "Ten rebranding zainspirowali nasi klienci. Miło nam poinformować, że wprowadzamy nową, ulepszoną platformę Deriv.com, na której możesz handlować, czym chcesz, kiedy chcesz i jak chcesz.",
  "426842567": "Do 250 $",
  "427008206": "Przejrzystość",
  "427548045": "Handluj, tak jak lubisz na <0>Deriv.com</0>, nowym portalu od <1>Binary.com</1>",
  "427573577": "60-79,999%",
  "429395367": "Przewodnik po DBot i samouczek",
  "430936420": "Uzyskaj dostęp do ponad 50 aktywów i inwestuj z dźwignią wynoszącą nawet 1:1000 przy zerowych prowizjach za zakłady.",
  "432518896": "Zaufanie klientów to nasz priorytet i to dzięki niemu wybierają nas miliony użytkowników. Oto kilka powodów, dlaczego jesteśmy wiodącym dostawcą usług handlu on-line.",
  "432775041": "Inwestowanie",
  "434987760": "Deriv Finansowe MT5",
  "435899758": "{{step}} w handlu dBot",
  "436047308": "Do 5000 $<0>*</0>",
  "437330008": "Pełna widoczność wyników każdego dostawcy.",
  "437894033": "Lub zarejestruj się przy użyciu",
  "438409681": "Możliwości współpracy",
  "438533033": "Nie, portal Deriv.com został stworzony przez ten sam zespół, który stworzył Binary.com. Ten sam zespół jest właścicielem portalu i zarządza nim. Posiadamy 20 lat doświadczenia i nigdy nie czuliśmy się silniejsi i bardziej pewni pod względem świadczenia usług najwyższej jakości.",
  "439798157": "Importuj strategię",
  "441557166": "Deriv X –platforma handlowa do handlowania kontraktami na różnice kursowe wielu aktywów dostępna na Deriv",
  "443594501": "W przypadku prawdziwych kont Deriv MT5 i Deriv X zaloguj się, aby zamknąć wszystkie otwarte pozycje.",
  "443887309": "Saldo Twojej karty kredytowej może być niewystarczające.",
  "447476086": "Raport dot. <0>krajów</0>: przedstawia listę krajów, z których pochodzą twoje kliknięcia",
  "447611673": "Wszystkie programy partnerskie Deriv są darmowe. Wybierz metodę płatności i uzyskuj wypłatę prowizji partnerskiej co miesiąc, a prowizji dla brokerów polecających na swoje konto Deriv MT5 codziennie.",
  "447711315": "Przejęcie poddomeny",
  "448874206": "Jeśli masz aktywne zamówienia, pozostawaj otwartą aplikację (na telefonie lub komputerze), dopóki Twoje zamówienia nie zostaną zrealizowane. Spróbuj zrealizować swoje zamówienia w ciągu 2 godzin.",
  "448985812": "0-19,999%",
  "449277904": "Czym jest Deriv GO",
  "451624200": "XTZ/USD",
  "452170875": "Kalkulator pipsów",
  "453450172": "<0>Uwaga:</0> Aby mieć dostęp do większego wyboru dostawców sygnałów Deriv, przejdź do <1>strony gabloty MQL5</1> i wyszukaj <0>Deriv</0> w polu serwera <0>Broker</0>.",
  "455092111": "Birkirkara, Malta",
  "455897892": "Ebook o kryptowalutach",
  "456825069": "Eksperci w zakresie handlowania",
  "459886707": "E-portfele",
  "460878453": "5 - 10 000",
  "465003790": "Login DMT5",
  "467590240": "akcje & wskaźniki",
  "469222213": "Kliknij zakładkę <0>Moje statystyki</0> i wybierz dostawcę sygnałów.",
  "473760456": "Mówimy wprost, aby uniknąć dwuznaczności, ujawniamy warunki wszystkich umów i jasno przedstawiamy nasz sposób zarabiania pieniędzy oraz ryzyko związane z inwestowaniem.",
  "474616293": "Platforma transakcyjna dopasowana do Twojego stylu",
  "476241116": "Zapewnianie wskazówek i opinii eksperckich dot. handlowania on-line za pośrednictwem strony internetowej, bloga, kanału YouTube, webinariów i innych mediów cyfrowych.",
  "476381528": "prowizja",
  "476621330": "Otwieranie konta",
  "479311128": "Otwieraj zakłady taniej i zwiększ swoje potencjalne zyski.",
  "480442479": "Fałszerstwo żądania międzywitrynowego (niekrytyczne)",
  "481274667": "Jak mogę wypłacić środki z mojego konta na prawdziwe pieniądze Deriv MT5?",
  "481411401": "Przepisy regulacyjne",
  "482369277": "Program Deriv dla partnerów i program IB oferuje możliwość dodatkowego przychodu. Zarabiaj prowizje od zakładów zawieranych na naszej platformie przez poleconych przez Ciebie klientów.",
  "484397601": "Inwestuj na rynku Forex, w akcje i indeksy, kryptowaluty, towary i wskaźniki pochodne z dużą dźwignią.",
  "486935836": "Nie pamiętam hasła do swojego konta Google/Facebook/Apple. Jak mogę zalogować się do swojego konta Deriv?",
  "487236738": "Sposób obliczania",
  "488982590": "Zanim zainwestujesz w oferowane przez nas skomplikowane produkty finansowe upewnij się, że rozumiesz związane z nimi ryzyko i dowiedz się więcej na temat <0>Bezpiecznego i odpowiedzialnego inwestowania</0>.",
  "489679731": "SGD/JPY",
  "491908760": "Otrzymaj kwotowanie wypłaty lub kwotę stawki w oparciu o określoną przez siebie pozycję.",
  "492205969": "Główny specjalista ds. zgodności",
  "492590863": "Wprowadź prawidłowy format URL",
  "493240844": "Zarejestruj się w Deriv.com i handluj on-line głównymi walutami, akcjami, wskaźnikami i towarami od zaledwie 1$ USD.",
  "493622337": "Jak możemy pomóc?",
  "494843334": "Na DTrader możesz handlować walutami, wskaźnikami giełdowymi, towarami i wskaźnikami syntetycznymi.",
  "495686884": "Dlaczego warto inwestować on-line z nami | Deriv",
  "497469280": "Naszym celem jest zapewnienie naszym klientom niezawodnych systemów, które charakteryzują się wysokim czasem działania i minimalnymi opóźnieniami, nawet w przypadku mobilnych sieci danych o niskiej prędkości. Zapewniamy wysoki poziom bezpieczeństwa i kompatybilność między urządzeniami dla wszystkich głównych urządzeń stacjonarnych i mobilnych.",
  "497567508": "Twoja historia Deriv MT5 zostanie pobrana jako plik XML.",
  "497905436": "Jak sprawdzić dostępne saldo dla Deriv P2P?",
  "500999639": "Niektóre rodzaje handlu mogą być niedostępne w niektórych krajach.",
  "501620507": "W jaki sposób wpłynie to na moich klientów?",
  "501763239": "Pary główne",
  "504465748": "Prześlemy Ci e-mail z linkiem weryfikacyjnym. Kliknij ten link i ustaw nowe hasło do swojego konta Deriv.",
  "506797447": "<0>Koszyk EUR</0> mierzy wartość euro w stosunku do koszyka pięciu światowych walut (USD, AUD, GBP, JPY, CAD), z których każda ma wagę 20%.",
  "509964491": "Inwestuj, nawet gdy większość rynków finansowych jest zamknięta",
  "510309290": "Deriv X: nasza aplikacja do inwestowania w kontrakty CFD od DevExperts (<0>Android app</0>, <1>iOS app</1>)",
  "515292031": "Czy Deriv.com wspiera deweloperów API?",
  "517545267": "Skrypty XSS (skrypty między serwerami), które omijają zasady bezpieczeństwa treści (CSP)",
  "517596039": "Deriv GO to nasza aplikacja mobilna optymalizowana pod kątem inwestowania w mnożniki przez użytkowników będących w drodze. Inwestuj w forex, wskaźniki syntetyczne i kryptowaluty i maksymalizuj swój potencjalny zysk bez ryzykowania więcej niż wysokość Twojej stawki.",
  "517833647": "Wskaźnik zmienności 50 (1s)",
  "517844699": "Alibaba Group Holding Ltd",
  "519988278": "Fox Corp Class B",
  "520136698": "Wskaźnik Boom 500",
  "520226183": "Otwórz konto demonstracyjne i zacznij handlować za darmo. Ćwicz z nieograniczoną liczbą wirtualnych środków.",
  "520696532": "Twój zaufany broker oferujący platformy do inwestowania na forex, wygodne opcje płatności i obsługę klienta 24/7.",
  "521013301": "Wypróbuj DBot",
  "521140114": "Zacznij handlować towarami na Deriv w 3 prostych krokach",
  "521703211": "Mamy nową nazwę i nowy wygląd, ale wciąż jesteśmy tym samym zespołem pracującym ciężko od 1999 r. w celu zapewnienia naszym klientom najlepszych rozwiązań w zakresie handlowania on-line.",
  "524082501": "Jako pośrednik płatności występujesz w roli niezależnego kantoru. Możesz:",
  "524230462": "W jaki sposób mogę się zarejestrować w programie Deriv IB?",
  "524459540": "W jaki sposób tworzyć zmienne?",
  "524754401": "Instrumenty dostępne do handlowania z mnożnikami",
  "525200408": "Wyczyść statystyki",
  "527660774": "Narzędzia handlowe | Swap, pip, kalkulator marży | Deriv",
  "528858838": "Lead/USD",
  "529056539": "Opcje",
  "529597350": "Jeśli masz otwarte pozycje, zamknęliśmy je i zwróciliśmy Ci środki.",
  "529901734": "W przypadku inwestowania w koszyki aktywów zmiana wartości jednej waluty jest mierzona w stosunku do koszyka najbardziej płynnych walut na świecie.",
  "538228086": "Zamknięcia-Niska",
  "538682015": "Wypróbuj nasze inne aplikacje",
  "539645627": "Naszym celem jest dostarczanie wiodących na rynku produktów, które cieszą się zaufaniem na całym świecie.",
  "540538076": "Ponad 40 akcji",
  "541543954": "<0>Udziałw przychodach</0><br/>Zarabiaj prowizję w wysokości do 45% na podstawie miesięcznych przychodów netto generowanych przez Twoich klientów. Im wyższy przychód netto, tym wyższa wypłata prowizji.",
  "542274641": "Duża dźwignia finansowa, niskie spready",
  "543111387": "Wpłacaj i wypłacaj w Bitcoin, pierwszej na świecie kryptowalucie.",
  "545720337": "potencjalny zysk",
  "546932941": "4. Podaj nazwę zmiennej.",
  "548820232": "Podstawy inwestowania na forex",
  "549849868": "Prognozuj, czy cena rynkowa osiągnie cenę docelową czy nie osiągnie jej w dowolnym momencie w danym okresie trwania kontraktu.",
  "550365780": "Otwórz konto demonstracyjne i ćwicz z nieograniczoną liczbą wirtualnych środków.",
  "554014185": "Inwestowanie on-line jest ekscytujące, ale może uzależniać. Deriv.com zapewnia opcję samodzielnego wykluczenia lub ustawienia limitów dla swojej aktywności handlowej na tej stronie.",
  "554199203": "Zacznij handlować wskaźnikami syntetycznymi na Deriv w 3 prostych krokach",
  "554620691": "Wprowadź prawidłowy numer",
  "555580651": "1. W panelu po prawej stronie obszaru roboczego kliknij „Wyczyść statystyki”.",
  "557095822": "Kliknij przycisk <0>Odnów</0>, aby odnowić usługę lub<0>Rezygnuj z subskrypcji</0>, aby ją anulować.",
  "560142031": "Dostępne 24 godziny na dobę, 7 dni w tygodniu, nasze syntetyczne indeksy naśladują ruchy cen na rzeczywistych rynkach o różnym poziomie zmienności. Ponieważ nie są one oparte na rzeczywistych aktywach bazowych, nie mają na nie wpływu rzeczywiste wydarzenia rynkowe. Ceny naszych syntetycznych indeksów są wspierane przez algorytmy, które są kontrolowane pod kątem uczciwości przez niezależną stronę trzecią. Przeczytaj <0>ten artykuł</0> , aby dowiedzieć się więcej o handlu indeksami syntetycznymi na Deriv.",
  "561889537": "Wnieśli się spór przeciwko tobie. <0>Skontaktujsię z nami</0> za pośrednictwem czatu na żywo, aby uzyskać więcej informacji.",
  "562246914": "Rebranding został zainspirowany przez klientów, takich jak Ty. Po 20 latach świadczenia usług czujemy, że rozumiemy Cię lepiej. Rebranding zapewnia nam możliwość wdrożenia lepszych rozwiązań w zakresie handlowania on-line, tak by sprostać wszystkim Twoim potrzebom.",
  "562528971": "Zinc/USD",
  "562753315": "Guernsey | Nasze biuro – Wyspy Normandzkie | Deriv",
  "566274201": "1. Rynek",
  "567739189": "Dlaczego moje pozycje Deriv MT5 zawsze zaczynają się od przegranej?",
  "568954877": "3. Możesz subskrybować tylko jednego dostawcę sygnału przy użyciu jednego konta DMT5 . Możesz korzystać z jednego sygnału na maksymalnie 3 komputerach.",
  "570656160": "Możesz używać swojego konta demo Deriv MT5 tak długo, jak chcesz. Jeśli jednak Twoje konto będzie nieaktywne przez 30 dni, dezaktywujemy je automatycznie.",
  "575534504": "Niskie spready",
  "577779861": "Wypłata",
  "578413014": "Strategia, której nazwa wywodzi się od imienia XVIII-wiecznego francuskiego teoretyka zajmującego się ruletką: Jeana le Rond d’Alembert, zachęca graczy do zwiększania wielkości kontraktów po poniesionej stracie i zmniejszania ich wielkości po wygranej.",
  "581168980": "Kwestie prawne",
  "581220884": "Zaloguj się na swoje konto partnera Deriv i przejdź do sekcji <0>Finanse</0> > <0>Instrukcje dot. płatności</0>.",
  "581965020": "Tak. Właścicielem Deriv.com i Binary.com jest ta sama grupa, objęta <0>licencjami i regulacjami</0> w wielu jurysdykcjach na świecie.",
  "582048648": "Skontaktuj się z nami | Inwestowanie on-line | Deriv.com",
  "583345172": "Widżety Deriv X, dzięki którym możesz dostosować handlowanie kontraktami CFD do swoich potrzeb",
  "586006302": "<0>Ponad/poniżej:</0> Prognozuj, czy ostatnia cyfra ostatniej zmiany ceny kontraktu będzie większa czy mniejsza od określonej liczby.",
  "586789100": "Wybieraj spośród różnorodnych rodzajów zakładów, które możesz dostosować do swoich potrzeb, ze stawkami w wysokości już od 0,35 $ i czasem trwania od 1 sekundy.",
  "590858519": "Pożegnaj się z opłatami za utrzymanie pozycji przez noc; Twoje pozycje mogą być otwarte tak długo, jak chcesz.*",
  "593539508": "Tak, możesz pobrać wykres na dTrader (w.csv i.png), klikając <0>Pobierz</0> na pasku narzędzi po lewej stronie. ",
  "595278941": "Cena aktywa",
  "595722471": "Wskaźnik zwrotu z inwestycji (RTP) % w przypadku opcji wstecznych dla mnożnika wynoszącego 1 i czasu trwania 1m wynosi średnio 87%.",
  "600260061": "Często zadawane pytania – Bezpieczeństwo",
  "601623685": "<0>Dowiedz się więcej<0>",
  "602265590": "Opcja Stop stratom dział trochę inaczej w przypadku wskaźników Crash/Boom/Range break. Jest to związane z tym, że nagłe zmiany cen rynkowych z jednego ticku na drugi mogą czasami przewyższać ustawiony przez Ciebie poziom Stop stratom. Gdy cena rynkowa przekroczy kwotę Stop stratom, Twój kontrakt zostanie automatycznie zamknięty w tym momencie, zamiast dokładnie na poziomie Stop stratom.",
  "606371596": "Jak handlować na rynku forex",
  "607535944": "5 - 30 minut",
  "608835286": "Margin formula mobile",
  "609069249": "Mińsk, Białoruś",
  "610290278": "Poznaj zalety <0>handlowanie kontraktami CFD</0> na platformie Deriv MT5 (DMT5) i korzystaj z niskich spreadów, aby zwiększyć swoje zyski, gdy ceny na rynku zmieniają się na Twoją korzyść.",
  "612131072": "Klienci z pozostałych części świata (wyłączając państwa z ograniczonym dostępem, takie jak USA, Kanada, Hongkong) mogą mieć założone konta w Deriv (SVG) LLC.",
  "612225269": "wzór obliczania kwoty „stop stratom” z kierunkiem spadkowym",
  "612389804": "Zautomatyzuj inwestowanie na Deriv z DBot",
  "612635564": "Zarabiaj, gdy Twoi klienci handlują na koncie syntetycznym MT5.",
  "613877038": "Wykres",
  "618453683": "Na platformie Deriv można handlować kontraktami CFD z wysoką dźwignią, co pozwala zapłacić zaledwie ułamek wartości kontraktu. Zwiększa to potencjalny zysk, ale także potencjalną stratę.",
  "619610610": "Zamknąć swoje konto w dowolnej chwili.",
  "621291584": "0,75",
  "622253642": "Oszczędzaj czas – nie musisz otwierać, monitorować i zamykać zakładów.",
  "623188171": "Handluj kryptowalutami i indeksami syntetycznymi o każdej porze, nawet w weekendy i święta.",
  "624256060": "Określ opcjonalne parametry, które dadzą Ci więcej kontroli nad inwestowaniem, w tym m.in. stop stratom, odbierz zysk i anulowanie transakcji.",
  "625438255": "W ramach zmian w naszej ofercie rynkowej będziemy zamykać konta naszych klientów w Wielkiej Brytanii.",
  "627388563": "Więcej na temat kontraktów CFD",
  "627774646": "Dodatkowy dochód z miesięcznych subskrypcji.",
  "627845959": "O czym należy pamiętać handlując mnożnikami",
  "629101274": "Jeśli wybierzesz „Tylko spadki”, zyskasz wygraną, gdy następujące po sobie zmiany ceny są zmianami w dół po punkcie wejściowym. Wypłata nie przysługuje, jeśli cena wzrasta lub jest równa dowolnej poprzedniej zmianie ceny.",
  "630520732": "Program Deriv IB jest całkowicie darmowy.",
  "631458864": "Mniej istotna działalność",
  "631607286": "Portal Binary.com zmienił nazwę na Deriv.com; tu znajdziesz wszystko, co musisz wiedzieć",
  "635121138": "Program partnerski i IB | Deriv",
  "635797490": "Strona tymczasowa | DBot",
  "636070520": "3. Zacznij inwestować",
  "636073620": "Subskrybuj sygnały transakcyjne Deriv MetaTrader 5, aby kopiować transakcje doświadczonych traderów, lub zostań dostawcą sygnałów i dziel się swoimi strategiami.",
  "637013579": "Nasze klasyczne narzędzie „przeciągnij i upuść” do tworzenia botów handlowych z opcją wyskakujących okienek wykresów handlowych, dla zaawansowanych użytkowników.",
  "640307277": "Wiceprezes ds. technicznych",
  "640405784": "Wpłacaj środki z łatwością dzięki voucherom gotówkowym dostępnym dla Republiki Południowej Afryki.",
  "641347172": "Po upływie wymaganego czasu procesowania wybranej metody płatności Twoje fundusze zostaną wpłacone na Twoje konto osobiste. Możesz sprawdzić czas procesowania na naszej stronie <0>metody płatności</0> .",
  "642403892": "2. Plik XML zostanie zapisany w folderze Pobrane Twojej przeglądarki internetowej.",
  "642995056": "Adres e-mail",
  "643554455": "Zobacz najczęściej zadawane pytania dot. popularnych tematów, aby uzyskać szybką odpowiedź.",
  "643810262": "Wykorzystywanie błędów w logice interaktywnej, które mogą powodować straty u klientów",
  "645294370": "<0>Mentorhandlowy</0><br/>Czy jesteś mentorem innych handlowców? Pomóż im stać się lepszymi traderami i zarabiać prowizję, rejestrując się i handlując na naszych platformach.",
  "645317079": "Po zweryfikowaniu konta usuniemy <0>limit wypłat</0> .",
  "645902266": "EUR/NZD",
  "645954408": "Gdy cena rynkowa wzrasta do 8700 USD, decydujesz ustawić poziom stop stratom na 8200 USD. Po kilku tickach cena spada do poziomu 8100 USD, przekraczając Twój poziom stop stratom. Twój zakład zostanie automatycznie zamknięty, gdy cena wyniesie 8100 USD.",
  "646017912": "Nasza główna aplikacja do handlu opcjami i mnożnikami.",
  "647610263": "wskaźniki syntetyczne",
  "647964587": "Nagrody",
  "649962941": "2. Rodzaj zakładu",
  "653461379": "Wpłacaj środki bezpośrednio z telefonu dzięki niedrogim, szybkim i bezpiecznym rozwiązaniom w zakresie płatności dla klientów z Ghany i Ugandy.",
  "654674908": "Strategia Martingale to klasyczna technika handlowa, która zachęca graczy do podwojenia rozmiaru kontraktu po odnotowaniu straty, tak by w przypadku wygranej jej wysokości zrekompensowała poniesione straty.",
  "655249194": "Deriv X jest naszą drugą platformą CFD, po MT5. Oferuje wiele funkcji i z pewnością dopasuje się do Twojego stylu handlowania.",
  "655519080": "Deutsche Bank AG",
  "655902997": "Możesz ponownie aktywować swoje konto, <1>logując się</1> za pomocą swojego adresu e-mail i hasła. Jeśli nie możesz tego zrobić, <0>skontaktuj się z nami za pośrednictwem czatu na żywo</0>, a my pomożemy Ci dalej.",
  "658337631": "Masz już konto <0>Binary.com</0>? Możesz <1>zalogować się</1> do <0>Deriv</0> przy użyciu swojej nazwy użytkownika <0>Binary.com</0> i hasła",
  "662615740": "10 światowych wskaźników",
  "662679188": "DTrader | Platforma do  inwestowania on-line | Deriv",
  "663180477": "Najlepsze doświadczenia klientów",
  "665599274": "Wypełnij formularz i kliknij <0>Potwierdź</0>.",
  "665777772": "XLM/USD",
  "666199378": "Dostęp do obsługi klienta 7 dni w tygodniu, ulepszonego Centrum pomocy  i innych pomocnych treści.",
  "666906792": "Wpłacaj środki z łatwością z telefonu komórkowego. Opcja dostępna tylko w Ghanie i Ugandzie.",
  "668322984": "Zautomatyzowane kopiowanie – brak dodatkowej pracy dla Ciebie.",
  "668456704": "Kontrakty na różnice kursowe (CFD) uważa się za złożone instrumenty pochodne, w związku z czym mogą nie być odpowiednie dla klientów indywidualnych. Kontrakty CFD to skomplikowane instrumenty finansowe związane z wysokim ryzykiem utraty pieniędzy z powodu zastosowania dźwigni finansowej. Należy się zastanowić, czy rozumiesz istotę kontraktów CFD i czy możesz sobie pozwolić na wysokie ryzyko utraty swoich pieniędzy. Wspomniane tu produkty mogą podlegać zmianom kursów walutowych. Jeśli zainwestujesz w te produkty, możesz stracić część lub całość zainwestowanej kwoty, a wartość inwestycji może się zmieniać. Nigdy nie inwestuj środków finansowych, na stratę których nie możesz sobie pozwolić, ani pożyczonych środków.",
  "672008428": "ZEC/USD",
  "676367853": "Zgłaszaj błędy w Deriv lub naszych platformach transakcyjnych i aplikacjach innych firm i otrzymuj nagrodę uzależnioną od istotności i wagi zgłoszonego błędu.",
  "680204734": "Minimalna kwota wypłaty może się różnić w zależności od kursu wymiany walut. Przedstawione tu kwoty zostały zaokrąglone.",
  "680953516": "RYNKI",
  "682063263": "Twoje konto Deriv P2P może zostać zablokowane z jednego z następujących powodów:",
  "682108610": "Niezależnie od tego, czy jesteś początkującym czy doświadczonym graczem, nasza platforma handlowa z pewnością Ci się spodoba.",
  "682418965": "Jordan – Nasze biuro | Deriv",
  "682657885": "Przejdź dodo pulpitu Deriv X ",
  "683810917": "Sprawdź swoją dzienną prowizję IB",
  "685027643": "W zakładce „Transakcje” znajdziesz szczegółowe informacje na temat każdego zakładu, takie jak okres trwania, limit, czas rozpoczęcia i zakończenia itp.",
  "686385193": "Powiedzmy, że chcesz obliczyć poziom „uzyskaj zysk”, gdy otwierasz pozycję dla Indeksu zmienności 100 wycenionego na 3376,24 USD ze stawką 10 USD, wartością mnożnika x100, i kwotą „uzyskaj zysk” w wysokości 7,54 USD z kierunkiem spadkowym.",
  "686387939": "W jaki sposób mogę wyczyścić dziennik mojej transakcji?",
  "688617121": "Duża dźwignia",
  "688716931": "EUROPA WSCHODNIA",
  "689068852": "Gdzie mogę zobaczyć moje reklamy?",
  "689400450": "To najlepszy broker na świecie. Polecam każdemu codziennie. A pracownicy działu wsparcia są niezwykle pomocni w każdej dziedzinie.",
  "690238026": "Posiadamy wypróbowane narzędzia do polecania klientów, takie jak banery, nagrania, recenzje i reklamy tekstowe. Jeśli chcesz dostosować niektóre narzędzia do wymogów Twojej strony internetowej, skontaktuj się ze swoim menedżerem konta pod adresem: <0>affiliates@deriv.com</0>.",
  "690959930": "Resetuj hasło | Deriv",
  "693342485": "Community manager",
  "695741498": "Indeks step",
  "699722384": "1. Musisz mieć konto społecznościowe MQL5, aby subskrybować sygnały inwestycyjne. Jeśli nie masz jeszcze konta, przejdź do <0>MQL5.com</0>, aby się zarejestrować.",
  "700128691": "Pod względem wysokich standardów etycznych jesteśmy nieugięci. Poznaj dalsze powody, dla których Deriv jest wybierany przez graczy on-line.",
  "701775446": "Indeks zmienności 200",
  "701840176": "Prowizja za obrót 100 000 USD",
  "704465777": "Po dokonaniu płatności udostępnij pokwitowanie sprzedawcy za pośrednictwem funkcji czatu w Deriv P2P.",
  "704532260": "Zarejestruj się przy użyciu swojego adresu e-mail. Nie jest wymagana karta kredytowa ani minimalna wpłata.",
  "706069088": "O Deriv",
  "710137133": "Aplikuj teraz",
  "710468393": "Jako istniejący użytkownik <0>Binary.com</0> nie musisz przechodzić procesu rejestracji. Możesz zalogować się do <1>Deriv.com</1> przy użyciu danych logowania do <0>Binary.com</0> i handlować środkami zgromadzonymi na koncie <0>Binary.com</0>.",
  "712547410": "całkowity obrót handlowy",
  "712967511": "Kontrakty na różnice kursowe (CFD) są złożonymi instrumentami i wiążą się z dużym ryzykiem szybkiej utraty pieniędzy z powodu dźwigni finansowej. <0>{{loss_percent}}% inwestorów detalicznych traci pieniądze.</0> Zastanów się, czy rozumiesz, jak działają CFD i czy możesz sobie pozwolić na wysokie ryzyko utraty pieniędzy.",
  "714478782": "<0>Koszyk AUD</0> mierzy wartość dolara australijskiego w stosunku do koszyka pięciu światowych walut (USD, EUR, GBP, JPY, CAD), z których każda ma wagę 20%.",
  "715753532": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Cyberjaya, w Malezji.",
  "717379127": "Korzystaj z wielu widoków wykresów, ponad 90 wskaźników i 13 narzędzi do rysowania.",
  "717722142": "Możesz sprawdzić informacje o swoim koncie (typ konta i numery logowania) w <0>pulpicie Deriv X</0>. ",
  "719369896": "Aplikacja Deriv P2P wysyła  otrzymuje pieniądze",
  "719793280": "Tak, jeśli jesteś zarejestrowanym pośrednikiem płatności w Binary.com, Twoje usługi będą dostępna dla klientów korzystających z Deriv.com.",
  "720519019": "Zresetuj moje hasło",
  "723998774": "Zaloguj się lub zarejestruj konto Deriv.<0 />",
  "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - jest spółką holdingową dla powyższych spółek zależnych.",
  "728710085": "Nie. <0>DerivP2P</0> to usługa peer-to-peer dla naszych klientów do dokonywania wpłat i wypłat za pomocą lokalnej waluty. Jako nasz agent płatności możesz korzystać z Deriv P2P, aby oferować swoje usługi klientom Deriv w Twoim kraju.",
  "731382582": "BNB/USD",
  "733057061": "Dowiedz się, jak inwestować w kryptowaluty z Deriv",
  "733615113": "Nie, nie jest. DP2P to usługa typu peer-to-peer umożliwiająca naszym klientom dokonywanie wpłat i wypłat przy użyciu lokalnej waluty. Jako nasz agent płatniczy możesz korzystać z platformy DP2P, aby oferować swoje usługi klientom Deriv w swoim kraju",
  "733921210": "Na przykład, jeśli inwestujesz w parę walutową USD/JPY, opłata swapowa zostanie naliczona w jenach japońskich (JPY), które stanowią walutę kwotowania. Natomiast w przypadku inwestowania w ropę naftową opłata swapowa zostanie naliczona w dolarach amerykańskich (USD), które wyrażają wartość nominalną aktywa bazowego – ropy.",
  "733955450": "Inwestowanie on-line może być ekscytujące, ale należy pamiętać, że jest ono związane z ryzykiem uzależnienia i ze stratami finansowymi. W celu uniknięcia ryzyka uzależnienia, należy przeprowadzić samo-analizę, aby sprawdzić, czy nie jesteś narażony lub narażona na to ryzyko i kierować się podstawowymi zasadami i wskazówkami.",
  "737466973": "Wielkość kontraktu to jedna standardowa partia wskaźnika zmienności 75 = 1",
  "739412906": "<0>Pozostanie pomiędzy/ Przekroczy:</0> Prognozuj, czy cena rynkowa pozostanie w przedziale cen docelowych, czy przekroczy ten przedział w dowolnym momencie w danym okresie trwania kontraktu.",
  "740001401": "Jakie są główne różnice między DTrader, Deriv MT5 (DMT5) a Deriv X?",
  "740401541": "<0>Wysoka dźwignia — </0>Dzięki dźwigni możesz otwierać długie pozycje, posiadając mniejsze saldo na koncie handlowym. Im większa dźwignia, tym mniej pieniędzy potrzebujesz.",
  "740609768": "Co należy zrobić w przypadku sporu z inwestorem, z którym handluję?",
  "742154764": "W jaki sposób mogę zaimportować moje strategie do DBot?",
  "743105449": "Jak mogę wpłacić środki na moje konto Deriv X z prawdziwymi pieniędzmi?",
  "743623600": "Odwołanie",
  "744748902": "Maks. 1 godzina",
  "746874005": "Swap forex formula",
  "746928132": "Tak, będziesz potrzebować prawdziwego konta Deriv, aby przetwarzać wpłaty i wypłaty dla naszych klientów.",
  "751493857": "4 USD",
  "752024971": "Osiągnięto maksymalną liczbę cyfr",
  "755433132": "Czym są opcje cyfrowe?",
  "756066527": "Akceptuję <0>Regulamin</0>",
  "756310599": "Będziemy przejrzyście informować o warunkach wszystkich umów, tak aby klienci mogli dokonywać świadomych wyborów.",
  "758038191": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Melaka, w Malezji.",
  "759844711": "Tak, <0>dołączenie</0> jest całkowicie bezpłatne.",
  "760192418": "Handluj mądrze i nie pozwól, by emocje wpływały na Twoje decyzje. Nie handluj, gdy masz skłonności do podejmowania złych decyzji.",
  "760233310": "Nasza aplikacja do inwestowania w kontrakty CFD od Devexperts: dx.deriv.com",
  "762478389": "Handluj, tak jak lubisz: walutami, towarami, akcjami i wskaźnikami syntetycznymi.",
  "763072092": "Subskrypcja sygnałów inwestycyjnych MT5 wygasa automatycznie po miesiącu. Aby ją odnowić lub anulować subskrypcję, wykonaj następujące kroki:",
  "763514492": "Uzyskaj zintegrowaną pomoc",
  "764856444": "Mamy ogromną misję, niesamowity zespół i szybki wzrost.",
  "768795461": "Zacznij handlować kryptowalutami na Deriv w 3 prostych krokach",
  "769728384": "Wolumen <0>100 USD</0>",
  "770100372": "Błyskawiczny dostęp",
  "773309981": "Oil/USD",
  "774654899": "Platforma handlowa DMT5 na Deriv",
  "776085955": "Strategie",
  "778624300": "Korzystaj z kalkulatorów Deriv, które pomogą Ci obliczyć swapy, pip, zysk i straty w przypadku handlowania kontraktami na różnice kursowe i mnożnikami.",
  "779522948": "Ipoh | Nasze biuro – Malezja | Deriv",
  "780041225": "Jeśli masz już konto demo, oto jak dodać konto rzeczywiste:",
  "781723751": "10 - 17 000",
  "783153785": "Nieograniczone środki wirtualne",
  "783391379": "Aby uzyskać minimalną prowizję (0,01 w dowolnej walucie) dozwolonej przez system, wymóg minimalnego wolumenu jest obliczany z oparciu o następujący wzór:",
  "783545585": "Prognozuj poprawnie zmiany cen najpopularniejszych na świecie kryptowalut. Ponad 17 par kryptowalut dostępnych do handlowania.<0 />",
  "783815409": "Skonfiguruj swoje parametry dot. inwestycji i zarządzania ryzykiem. Następnie kliknij OK, aby ukończyć proces.",
  "784131672": "Wskaźniki Jump",
  "784262660": "Nowa i obiecująca",
  "785969488": "Indeks Jump 75",
  "785973496": "Portugalia",
  "786796042": "od <0>3 czerwca 2020</0>",
  "788015089": "*dostępne dla wybranych par walutowych:",
  "788744327": "Kliknij <0>Zmień</0> obok pola hasła, a następnie kliknij <0>Zmień hasło Deriv MT5</0>.",
  "789376489": "USD/HKD",
  "790534726": "Wdrożenie kontroli w celu zapobiegania bezprawnym działaniom",
  "793647899": "Twoje konto partnera Binary.com będzie ważne również na Deriv.com. Będziesz zarabiać prowizje od naszych klientów, gdy handlują na Binary.com lub Deriv.com.",
  "795493132": "Polska",
  "798018540": "wzór obliczania kwoty „uzyskaj zysk” z kierunkiem wzrostowym",
  "799457743": "Prostota.",
  "799923297": "<0>Obrót</0><br/>Zarabiaj do 1,5% prowizji za każdy kontrakt zakupiony przez Twoich klientów. Im mniejsze prawdopodobieństwo wygranej, tym wyższa wypłata prowizji.",
  "800183478": "Bezpieczeństwo jest dla nas bardzo ważne. Stale ulepszamy nasze produkty i usługi, współpracując z niezależnymi badaczami ds. bezpieczeństwa na całym świecie.",
  "800934856": "Poznaj lokalizację naszych biur | Deriv",
  "802021852": "Jeśli kupujesz, musisz dokonać płatności i udostępnić potwierdzenie płatności sprzedającemu. Gdy sprzedawca potwierdzi, że otrzymał Twoją płatność, kwota wymiany zostanie przelana na Twoje konto Deriv.",
  "802622821": "Poznaj handel na rynkach z mnożnikami na Deriv. Handluj na rynku Forex, kryptowalutami i nie tylko i maksymalizuj potencjalny zysk, nie ryzykując więcej niż stawka.",
  "803989222": "Konto syntetyczne umożliwia Ci handlowanie własnościowymi wskaźnikami syntetycznymi Deriv, które są dostępne 24/7 i symulują rzeczywiste zmiany na rynku.",
  "806165583": "Australia 200",
  "808426886": "Nie prowadzimy twardej sprzedaży, nie oferujemy porad finansowych ani handlowych, ani nie składamy obietnic gwarantowanych zysków. Nie zachęcamy narażonych osób do inwestowania i stosujemy kontrole, aby zapobiec wszelkim nielegalnym działaniom.",
  "809146176": "Nie dotyczy",
  "809480545": "Jeśli chcesz zalogować się przy użyciu swojego adresu e-mail, wykonaj następujące kroki:",
  "809649275": "Centrum pomocy | Często zadawane pytania | Deriv P2P | Deriv",
  "809734567": "Na stronie <0>gablota sygnałów MQL5</0>, kliknij przycisk Utwórz sygnał.",
  "811665902": "Czym jest Deriv MetaTrader 5 (Deriv MT5)?",
  "812101045": "Kalkulator „stop stratom” i/lub „uzyskaj zysk” dla marży",
  "812888944": "Mniej istotne działalności",
  "814009433": "Całkowity obrót handlowy",
  "814289409": "Następnie wypłać swoje środki.",
  "814644033": "Kupuj kryptowaluty przy użyciu karty kredytowej i debetowej, aby zasilić swoje konto Deriv, korzystając z globalnej wymiany waluty fiducjarnej na kryptowalutę.",
  "815602603": "Zaloguj się do swojego konta Deriv.Jeśli jeszcze nie masz konta, zarejestruj się za darmo.",
  "816534303": "Aby zalogować się na pulpicie, kliknij opcję <0>Handluj na terminalu internetowym</0>.",
  "817637233": "Dziękujemy za subskrybowanie",
  "818087675": "Rozpocznij handlowanie na Deriv",
  "818659471": "6. Stop stratom",
  "822794444": "Jak kupić pierwszą opcję na DTrader",
  "822932128": "Centrum pomocy | Często zadawane pytania | Deriv",
  "824381946": "Uzyskasz wymagany depozyt zabezpieczający w kwotowanej walucie w przypadku pary forex lub w wartości nominalnej aktywa bazowego w przypadku innych instrumentów.",
  "825675433": "Zakłady oparte na akcjach i wskaźnikach dostępne na Deriv",
  "825815966": "Wypłata o stałej ustalonej wysokości",
  "826511719": "USD/SEK",
  "829379369": "Możesz zautomatyzować swoją strategię handlową za pomocą bota handlowego. Bot handlowy to zautomatyzowany program komputerowy, który kupuje kontrakty handlowe dla Ciebie, przestrzegając określonego zestawu instrukcji, które podajesz.",
  "829579058": "Bezpieczeństwo",
  "831164350": "Powiedzmy, że chcesz obliczyć poziom „stop stratom” i wartość pip przy kupnie partii EUR/USD wycenionej na 1,17524 USD USD z kwotą „stop stratom” wynoszącą 24 USD.",
  "831282685": "Wyślij nam wiadomość",
  "832324110": "Nasze biura",
  "833307400": "6. Strategia zostaje załadowana do obszaru roboczego. Możesz dostosować swoją strategię w dowolny sposób. Gdy będziesz gotowy uruchomić swój bot, kliknij „Uruchom bot”.",
  "835766128": "Sprawdź działanie swojego bota",
  "836003615": "Co musisz wiedzieć",
  "836198432": "Korzyści subskrybowania sygnałów MT5",
  "837251632": "Inwestuj w akcje globalnych spółek i we wskaźniki giełdowe na naszej platformie Deriv MT5",
  "837822612": "Kigali, Rwanda",
  "838569559": "Nasze platformy",
  "839540479": "Konto syntetyczne DMT5, obliczone",
  "840305493": "Nickel/USD",
  "840377360": "Crash/<0></0>Boom",
  "841451101": "Do 1000 $",
  "847028402": "Sprawdź swój adres e-mail",
  "847524212": "Formuła Pip Forex",
  "850735123": "Sugerowane tematy",
  "851827893": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Ipoh, w Malezji.",
  "852527030": "Krok 2",
  "856157434": "Ponad 20 lat doświadczenia",
  "856801593": "Firma jest zarejestrowana przez Komisję Finansową, niezależną międzynarodową organizację zajmującą się rozwiązywaniem sporów w branży usług finansowych. (<0>zobacz członkostwo</0>).",
  "857363137": "Indeks zmienności 300 (1s)",
  "857398912": "Dlaczego warto zostać partnerem",
  "858780255": "Waluty, indeksy, towary, wskaźniki syntetyczne — znajdziesz tu zarówno światowe rynki, jak i rynek wskaźników syntetycznych.",
  "860052562": "Airbnb",
  "860361834": "<0>Zastrzeżenie</0>: Realizujemy nasze wpłaty i wypłaty w ciągu 1 dnia. Jednak czas przetworzenia i limity podane na tej stronie są orientacyjne i zależą od kolejności lub powodów, które są poza naszą kontrolą.",
  "863888160": "Nowy login URL partnera zmieni się na <0>{{login_url}}</0> i od <1>3 lipca 2020 (środa)</1> następować będzie automatyczne przekierowywanie na tę stronę.",
  "867408042": "Zaloguj się na swoje konto partnerskie Deriv i przejdź do sekcji: <0>Raporty</0> > <0>Szczegółowy raport aktywności</0>.",
  "867582421": "Centrum pomocy | Często zadawane pytania | Konto | Deriv",
  "868154618": "Konta",
  "868499940": "Rozpocznij handlowanie z Deriv",
  "874573741": "Inwestuj w forex, akcje, indeksy giełdowe i towary w jednym miejscu.",
  "874881951": "Przeglądaj oferty pracy w naszym biurze w Dubaju. Znajdź odpowiednie dla siebie stanowisko w dziedzinie IT, marketingu i zasobów ludzkich.",
  "875311753": "Wskaźnik realizacji to procent zamówień, które reklamodawca może zrealizować w ciągu 2 godzin.",
  "875766134": "Importowanie z Twojego komputera",
  "876581050": "Słowacja",
  "877897643": "Korzyści handlowania na rynku forex na DTrader",
  "878441070": "Czy mogę zmienić walutę mojego konta Deriv MT5?",
  "878676836": "Dokument zawierający najważniejsze informacje",
  "878922748": "Czym jest konto CFD?",
  "878929504": "Wypełnij formularz i kliknij przycisk <0>Prześlij</0>.",
  "879478126": "Dubaj",
  "881413021": "Dlaczego warto handlować towarami na Deriv",
  "882216897": "Wymagany jest adres e-mail",
  "886712679": "Licencje i nadzór",
  "887282040": "Dlaczego Binary.com zmienia nazwę?",
  "888619169": "Jeśli dokonałeś wpłaty lub dodałeś prawdziwe konto MT5, wykonaj następujące kroki:",
  "888978991": "Każdy z tych wskaźników odzwierciedla zachowania najpopularniejszych spółek finansowych notowanych w obrocie publicznym w Europie. ",
  "889704223": "Inwestuj tak, jak chcesz, dzięki {{trade_no}} elastycznym rodzajom zakładów.",
  "890667695": "45%",
  "893607771": "Korzystaj z handlowania dostępnego całą dobę (od poniedziałku do piątku), dużej płynności, niskich limitów rozpoczęcia, szerokiej gamy produktów i możliwości handlowania na światowych wydarzeniach.",
  "893980632": "Masz więcej pytań? Zapoznaj się z <0>sekcją FAQ</0> na stronie MQL5.",
  "895567953": "aktywów, do których można stosować bot",
  "895594801": "Wybierz preferowanego dostawcę sygnałów i kliknij przycisk Subskrybuj.",
  "896028940": "Masz więcej pytań?",
  "896455617": "BAT/USD",
  "897072394": "nagranie przedstawiające platformę deriv.app",
  "897325464": "Instrumenty dostępne w przypadku handlowania na CFD",
  "901158881": "Ta funkcja umożliwia ustawienie poziomu zysków, który będzie Ci odpowiadać, gdy cena rynkowa będzie się zmieniać na Twoją korzyść. Gdy ta kwota zostanie osiągnięta, Twoja pozycja zostanie automatycznie zamknięta, a zarobiona kwota zostanie naliczona na Twoje konto Deriv.",
  "903422317": "Natychmiastowy dostęp do zakładów gdziekolwiek jesteś i kiedy chcesz.",
  "905952695": "Adres naszego webloga: https://deriv.com/academy/",
  "906120998": "Jakie są główne różnice między DTrader a DMT5?",
  "909083576": "404 - Nie znaleziono strony | Deriv",
  "912406629": "Wykonaj następujące kroki:",
  "912981300": "Jeszcze jedna rzecz: nasze profile w mediach społecznościowych: na Facebooku, Instagramie i Twitterze przeszły rebranding i są teraz dostępne pod nazwą @Derivdotcom. Polub i obserwuj nas, aby otrzymywać najnowsze informacje.",
  "913091440": "Wypróbuj DBot na Deriv.com",
  "913548355": "Połącz się z innymi traderami i przesyłaj pieniądze w ciągu kilku minut.",
  "913719394": "Jeśli wybierzesz „Ponad”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego ticku będzie większa niż cyfra przewidywana przez Ciebie.",
  "914005173": "Poza UE produkty finansowe są oferowane przez następujące firmy: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malezja, licecja wydana przez Urząd ds. Usług Finansowych na Labuanie (Labuan Financial Services Authority) (<0>licencja o numerze: MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Brytyjskie Wyspy Dziewicze, licencja wydana przez Komisję Brytyjskich Wysp Dziewiczych ds. Usług Finansowych (British Virgin Islands Financial Services Commission) (<1>licencja no numerze: SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>zobacz licencję</2>), 1276, Kumul Highway, Port Vila, Vanuatu, za licencję i regulacje odpowiada: Komisja ds. usług finansowych Vanuatu (Vanuatu Financial Services Commission); oraz Deriv (SVG) LLC, Hinds Buildings, Kingstown, Saint Vincent i Grenadyny.",
  "915392164": "Otwieraj długie lub krótkie pozycje w oparciu o swoje przewidywania dotyczące zmian cen rynkowych.",
  "920363635": "Często zadawane pytania - Program IB",
  "925239281": "Jak mogę wypłacić środki z mojego konta Deriv X z prawdziwymi pieniędzmi?",
  "927364570": "<0>Ustawienie> Potwierdzenie adresu</0>",
  "927510190": "Prognozuj, czy cena rynkowa pozostanie w przedziale cen docelowych lub przekroczy ten przedział w dowolnym momencie w danym okresie trwania kontraktu.",
  "927827352": "Platforma oferująca <0/>handlowania kontraktami CFD<0/>\n\n",
  "927830157": "Przyjazna dla użytkowników platforma z zaawansowanymi wykresami",
  "930211164": "Inwestowanie 24/7",
  "931190863": "3. Kliknij Utwórz zmienną.",
  "931793340": "W UE produkty finansowe są oferowane przez Deriv Investments (Europe) Limited z siedzibą w W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 933, na Malcie, która podlega licencji (<0>Nr licencji: IS/70156</0>) i regulacjom Urzędu ds. Usług Finansowych na Malcie: Malta Financial Services Authority, Triq l-Imdina, Zone 1, Central Business District, Birkirkara CBD 1010, Malta, na mocy ustawy o usługach inwestycyjnych.",
  "931896911": "Przejdź do sekcji <0>Historia</0> .",
  "932190946": "Dzienne limity wpłat",
  "934685291": "Pomoże Ci to ustanowić poziom „stop stratom” i „uzyskaj zysk”, gdy cena aktywów wzrośnie lub spadnie.",
  "934777772": "1. Kliknij „Rozpocznij”, aby otworzyć menu bloków.",
  "935167918": "3,75",
  "935645176": "Dodatkowe warunki i ograniczenia dla klientów Deriv w niektórych krajach",
  "938792466": "Dostosuj swoje kontrakty, by pasowały do Twojego stylu i preferowanego poziomu ryzyka, korzystając z innowacyjnych funkcji, takich jak stop stratom, uzyskaj zysk czy anulowanie kontraktu.",
  "939136950": "Handluj na rynkach finansowych i naszymi własnościowymi wskaźnikami syntetycznymi dostępnymi 24 godz. przez 7 dni w tygodniu.",
  "940933662": "Program Deriv IB to partnerstwo, dzięki któremu możesz zyskać korzyści za polecenie handlowania na platformie Deriv MT5 nowym klientom.",
  "941978699": "5 - 2 500",
  "943716510": "Wprowadzenie do kryptowalut",
  "944896800": "W jaki sposób wpłynie to na naszą współpracę?",
  "945739129": "Wpłacaj i wypłacaj środki w Tether ERC20, kryptowalucie powiązanej z USD.",
  "948545552": "Ponad 150",
  "949617971": "Twoje hasło Deriv X jest połączone z oddzielną platformą handlową Deriv X, podczas gdy Twoje konto Deriv zapewnia Ci dostęp do platform hostowanych na naszej stronie internetowej, takich jak DTrader i DBot.",
  "955451911": "Korzystaj z wysokiej dźwigni i niskich spreadów na platformie Deriv do handlowania kontraktami CFD.",
  "958430760": "W/poza",
  "959971586": "Prześlemy Ci wiadomość e-mail z instrukcją resetowania hasła.",
  "960618190": "Handluj różnymi aktywami na wielu rynkach jednocześnie.",
  "961530723": "Netflix Inc",
  "962218636": "Airbus SE",
  "963202666": "Jak zarejestrować się jako partner?",
  "963922337": "2. Bloki są odpowiednio skategoryzowane. Po prostu wybierz blok, który chcesz i przeciągnij go na obszar roboczy.",
  "964982895": "Wpłacaj środki z łatwością z telefonu komórkowego. Opcja dostępna tylko w Ugandzie i Tanzanii.",
  "968040107": "Jak znaleźć blok, którego potrzebuje?",
  "968576099": "Góra/dół",
  "968627888": "Inwestowanie 24/7, w tym w weekendy i święta",
  "972090300": "Dlaczego powinienem/powinnam przejść na Deriv.com?",
  "973734471": "Finlandia",
  "973933650": "Przelewy są natychmiastowe. Po zakończeniu wszystkich kroków, saldo Twojego konta Deriv X zostanie zaktualizowane automatycznie. ",
  "974888153": "Wysoka-Niska",
  "980696453": "DTrader | Platforma do handlowania on-line | Deriv.com",
  "982146443": "WhatsApp",
  "984493995": "0,0022",
  "987254458": "Problemy o dużym znaczeniu mają zazwyczaj węższy zakres niż problemy krytyczne, ale mogą narażać wrażliwe dane klientów i firmy na atak. Na przykład:",
  "990019749": "Mamy nadzieję, że dzięki tym odpowiedziom wiesz więcej na temat Deriv.com i naszej motywacji stojącej za rebrandingiem.",
  "990114511": "3. Zaktualizuj <0>obecnePL</0> o zysk z ostatnio zakupionego kontraktu. Jeśli ostatni kontrakt przyniósł stratę, wartość pola <0>obecnePL</0> będzie negatywna.",
  "992411597": "Jeśli wybierzesz „Parzysta”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny będzie liczbą parzystą (np. 2, 4, 6, 8, 0).",
  "992485806": "Twoja pozycja zostanie automatycznie zamknięta, gdy poziom „stop stratom” wyniesie <0>1,1750</0> a wartość pip dla opcji „stom stratom” wyniesie <0>24 USD</0>.",
  "992644830": "Program zgłaszania błędów | Platforma inwestycyjna i bezpieczeństwo aplikacji | Deriv",
  "995960927": "Berlin, Niemcy",
  "1000512133": "API",
  "1001160515": "Sprzedaj",
  "1001731723": "Tak, dopóki nie otworzyłeś konta Deriv MT5 Financial STP, nadal możesz handlować bez weryfikacji swojego konta.",
  "1004480214": "Urządzenia mobilne",
  "1005687893": "Inwestowanie on-line z Deriv | Proste. Elastyczne. Rzetelne.",
  "1005701957": "Jeśli wybierzesz „Pozostanie pomiędzy”, zdobędziesz wypłatę, gdy cena rynkowa pozostanie pomiędzy (nie osiągnie) górnego limitu ani dolnego limitu w żadnym momencie w czasie trwania kontraktu.",
  "1005941063": "Dokonuj wpłat i wypłat w Litecoin, trwałej kryptowalucie z szybkim czasem przetwarzania transakcji.",
  "1007482669": "Ponad 12 mln USD",
  "1009128101": "Łatwy start – brak konieczności instalacji.",
  "1010278278": "Czy mogę usunąć historię mojego konta Deriv MT5?",
  "1010645311": "Przewiduj zmiany cen towarów takich jak srebro, złoto, ropa naftowa i korzystaj z dźwigni, aby zwiększać możliwe zyski.",
  "1011699543": "Inwestuj w oparciu o zmiany cen zasobów naturalnych, które są kluczowe dla światowej gospodarki i wykorzystuj w pełni działania rynkowe.",
  "1012902658": "Tak. <0>Skontaktuj się z nami przez czat na żywo</0>, pomożemy Ci w tej sprawie.",
  "1015371290": "Doświadczeni managerowie ds. programu partnerskiego odpowiadają na wszystkie pytania i zapewniają doskonałe materiały promocyjne i edukacyjne.",
  "1015510435": "BMW",
  "1016273887": "Kontrakty CFD są uznawane za złożone instrumenty pochodne i mogą nie być odpowiednie dla klientów detalicznych.",
  "1016846951": ">  20 000 USD na miesiąc",
  "1021490172": "Użyj innego słowa kluczowego",
  "1021972951": "Często zadawane pytania – DMT5",
  "1022161791": "Dołącz do zespołu Deriv w Niemczech i pracuj nad produktami fintech nowej generacji. Zobacz nasze aktualne oferty pracy, aby mieć szansę na zbudowanie satysfakcjonującej kariery.",
  "1022211991": "Bezpieczeństwo",
  "1023044581": "Pulpit Deriv X z narzędziami do śledzenia swojej aktywności handlowej online",
  "1023795011": "Parzysta/nieparzysta",
  "1023972728": "<0>Opłata swapowa = wolumen × wielkość kontraktu × wartość punktowa × stawka swap</0>",
  "1024366221": "Strona, której szukasz, nie istnieje.",
  "1024953822": "Inwestuj w forex, wskaźniki syntetyczne i kryptowaluty, będąc w drodze",
  "1025032938": "Czy muszę uiścić jakiekolwiek opłaty, aby zostać agentem płatności dla Deriv?",
  "1026160856": "Prognozuj, czy ostatnia cyfra najmniejszej zmiany ceny kontraktu będzie liczbą parzystą czy nieparzystą.",
  "1027197513": "Deriv X to prosta w użyciu platforma inwestycyjna, gdzie możesz handlować kontraktami na różnice kursowe (CFD) różnych aktywów z układem platformy, który można dostosować do swoich preferencji.",
  "1032907147": "AUD/NZD",
  "1033805779": "Wszystkie programy partnerskie Deriv są darmowe. Nie ma żadnych kosztów ani ukrytych opłat, którymi musisz się martwić.",
  "1033824796": "obecnaStawka",
  "1034875052": "Doskonałe i rzetelne usługi; przetestowane i godne zaufania!",
  "1035639511": "Deriv Limited – 13 Castle Street, St. Helier, JE2 3BT, Jersey – jest spółką holdingową dla powyższych spółek zależnych.",
  "1035890756": "Dodaj prawdziwe konto Deriv.",
  "1037965324": "10 mld+ USD",
  "1039678171": "DLA KLIENTÓW",
  "1041343262": "Możesz rozmawiać z traderem, z którym masz do czynienia, za pośrednictwem funkcji czatu w Deriv P2P.",
  "1041405933": "Przeczytaj <0>ten artykuł</0> , aby dowiedzieć się więcej o automatycznym handlu na Deriv.",
  "1044540155": "100+",
  "1045309798": "Stawki swapowe (finansowanie przez noc)",
  "1045757354": "Oszacuj poziom i kwotę „stop stratom” i „uzyskaj zysk” dla swojego kontraktu, aby zminimalizować swoje ryzyko w przypadku zmian cen rynkowych niezgodnych z Twoimi przewidywaniami.",
  "1046578159": "GBP/SGD",
  "1049125557": "Kalkulator swapów",
  "1050003244": "USD/ZAR",
  "1051666965": "Wskaźnik zmienności 300",
  "1051732300": "Wskazówki dot. bezpiecznego i odpowiedzialnego handlu on-line | Deriv",
  "1052239082": "Mińsk | Nasze biuro – Białoruś | Deriv",
  "1053153674": "Indeks Jump 50",
  "1053405337": "Min. wpłata",
  "1053893680": "Twórz aplikacje internetowe, stacjonarne i mobilne za pomocą Deriv API.",
  "1054141122": "Praca",
  "1056821534": "Na pewno?",
  "1057239639": "Ustaw opcjonalne parametry swojego zakładu",
  "1058440967": "W jaki sposób ta zmiana wpłynie na mnie jako brokera polecającego (IB)?",
  "1061987610": "Dołącz do wielkich umysłów inwestycyjnych w Deriv w Singapurze i buduj swoją karierę w obszarze tworzeniu rozwiązań inwestycyjnych online, szczególnie w sektorze inwestycji w kontrakty CFD.",
  "1062240703": "Czy Deriv jest regulowany?",
  "1062246296": "Przedstawiamy DBot na Deriv.com",
  "1062691395": "Rozdzieliliśmy raporty dla Twojej większej wygody.",
  "1063195621": "Prognozuj zachowanie akcji globalnych gigantów, takich jak Apple, Amazon, czy Netflix. Inwestuj w kontrakty CFD na akcje i wskaźniki giełdowe z dźwignią i bez prowizji.",
  "1063761992": "Korzystaj z niskich spreadów na naszej platformie Deriv MT5, która oferuje szeroki wybór akcji i wskaźników giełdowych Twoich ulubionych marek.",
  "1065635876": "2. Obserwuj wykres",
  "1067137194": "Poznaj zalety <0>handlowanie kontraktami CFD</0> na platformie Deriv MT5 i korzystaj z dużej dźwigni finansowej i niskich spreadów, aby zwiększyć swoje zyski, gdy ceny na rynku zmieniają się na Twoją korzyść.",
  "1068264174": "Twój pulpit partnera Deriv",
  "1070284669": "<0>Poziom „stop stratom” i „uzyskaj zysk” w kierunki spadkowym = cena aktywa × {(-kwota stop stratom LUB uzyskaj zysk - prowizja) ÷ (stawka × mnożnik) + 1}</0>",
  "1072277224": "Obserwuj nas",
  "1072571985": "Jeśli utworzyłeś konto Deriv za pomocą Apple/Google/Facebook, spróbuj zresetować hasło Apple/Google/Facebook. Następnie powinieneś być w stanie zalogować się do Deriv jak zwykle.",
  "1074669784": "Szybkie i bezpieczne wpłaty i wypłaty przy użyciu rozwiązań dla urządzeń mobilnych dla klientów z Nigerii.",
  "1077281998": "Te wskaźniki odpowiadają symulowanym rynkom o stałej zmienności wynoszącej odpowiednio 10%, 25%, 50%, 75%, 100%, 200% i 300%.",
  "1077779258": "General Motors Company",
  "1078303105": "Stop stratom",
  "1079127917": "Własnościowe wskaźniki syntetyczne Deriv symulują zmiany na rzeczywistym rynku. Wskaźniki te, poparte losowo kryptograficznie wygenerowanym numerem, są dostępne 24/7 i nie są zależne od standardowych godzin rynkowych, wydarzeń światowych lub rynków, czy ryzyka płynności.",
  "1079537687": "Biogen Inc",
  "1079986638": "Aplikacja mobilna i internetowa Deriv P2P",
  "1082899428": "Deriv: platforma do inwestowania online dostępna 24/7 i oferująca różnorodne instrumenty pochodne.",
  "1082977556": "<0>W przypadku handlowania na kredyt - zakład o równowartości 100 $</0>, z dźwignią 1:500, ryzykujesz 2% * 50 000 $ = <1>strata 1000 $</1>.",
  "1084407062": "Te wskaźniki odpowiadają sytuacji na symulowanych rynkach o <0>stałej zmienności na poziomie 10%, 25%, 50%, 75% i 100%.</0> Istnieje takie samo prawdopodobieństwo wzrostu, jak i spadku średnio co <0>20 minut</0>. Wielkość zmiany to średnio <0>około  30 razy</0> normalna zmiana ceny.",
  "1084960586": "Ujawnienie warunków wszystkich umów",
  "1088714501": "Zostanie użyta, aby zatrzymać handlowanie, gdy zostanie osiągnięty Twój limit strat. Ustaw wartość początkową jako „prawda”.",
  "1094162624": "<0>Zamknięcia-Wysoka:</0> Gdy kupisz kontrakt „Zamknięcia-Wysoka”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną zamknięcia a wysoką w okresie kontraktu. ",
  "1094997218": "<0>Jeden tick</0> jest generowany <0>co sekundę</0> w przypadku wskaźników zmienności <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s) i 300 (1s)</0>.",
  "1096779286": "Po prostu kliknij blok, który chcesz usunąć i naciśnij klawisz „Usuń” na swojej klawiaturze. Możesz też przeciągnąć blok do ikony kosza w prawym dolnym rogu obszaru roboczego.",
  "1097047298": "wypłacone",
  "1097133380": "0,35",
  "1097188292": "Poziom „uzyskaj zysk”",
  "1098718347": "Poznaj wpływ marży na handlowanie kontraktami CFD",
  "1099021729": "Rwanda",
  "1099892929": "Zapisz bot",
  "1103215117": "Limit strat, jakie możesz ponieść w określonym czasie.",
  "1105452228": "Jeśli chcesz zostać brokerem polecającym, musisz jedynie przejść do strony rejestracji i wypełnić formularz aplikacyjny. Sprawdzimy Twój wniosek i skontaktujemy się z Tobą, jeśli zostanie zaakceptowany. Jeśli jesteś już zarejestrowany jako partner Deriv, możesz też skontaktować się z nami e-mailowo: affiliates@deriv.com.",
  "1106425559": "Poznaj SmartTrader już dziś",
  "1106746692": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować akcjami, akcje & wskaźniki i na innych rynkach.",
  "1107638944": "Najnowsze nagrania, przewodniki i webinaria o inwestowaniu | Deriv",
  "1108389724": "Korzystaj z transakcji bez prowizji w przypadku wszystkich aktywów. Dodatkowo, nie ponosisz żadnych opłat za swapy na pozycjach overnight dla wybranych par walutowych.",
  "1113034090": "<0>Uwaga:</0> Możesz tworzyć reklamy dopiero po zweryfikowaniu konta.",
  "1113469496": "Uzyskasz wysokość opłaty swapowej w USD.",
  "1114242450": "Zakłady oparte na wskaźnikach syntetycznych dostępne na Deriv",
  "1115835371": "Często zadawane pytania – Konto",
  "1118374622": "0,085",
  "1119260541": "Zajmij pozycję długą lub krótką w przypadku niemieckiego indeksu OTC i użyj dźwigni, aby zwiększyć swój potencjalny zysk.",
  "1119887091": "Weryfikacja",
  "1120526496": "Forex i metale",
  "1123710409": "Jak obliczyć depozyt zabezpieczający",
  "1123908498": "MTC/USD",
  "1124829631": "Jakich współczynników konwersji używasz do wpłat i wypłat?",
  "1124905330": "Dostosuj rodzaje zakładów",
  "1126492980": "Zakładka <0>Kup/Sprzedaj</0> wyświetla reklamy innych reklamodawców. Możesz zobaczyć swoje reklamy na karcie <0>Moje reklamy</0> .",
  "1126725671": "Informacja, która pomoże Ci lepiej zrozumieć ryzyko, które może się pojawić podczas handlowania na Deriv",
  "1126917116": "Mikro-pary",
  "1127858885": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Mińsku na Białorusi.",
  "1128046384": "Nie. Możesz wypłacić swoją prowizję, kiedy tylko chcesz.",
  "1135059547": "Zapytaj wszystkich",
  "1136360582": "W tym e-booku poruszymy te tematy",
  "1136731907": "Pamiętaj, że to są tylko przybliżone wartości, które będą się różnić w zależności od dźwigni, która jest ustawiona na Twoim koncie i od aktywa, którym chcesz handlować.",
  "1141200231": "Spain 35",
  "1145468876": "Handluj najpopularniejszymi światowymi kryptowalutami i ciesz się potencjalnym zyskiem z poprawnie przewidzianych zmian cen.",
  "1147802767": "Zdajemy sobie sprawę z tego, że klienci mogą być przytłoczeni przez tę zmianę. Dlatego pracowaliśmy ciężko, aby zapewnić, że przejście na Deriv.com będzie bezproblemowe. Jako partner odgrywasz kluczową rolę we wspieraniu ich w fazie przejściowej. Poniżej znajdziesz przykładowe pytania, jakie mogą mieć klienci i odpowiedzi na nie, aby przybliżyć Ci kluczowe kwestie.",
  "1150953111": "Wąski zakres spreadów",
  "1151456638": "Cenimy osoby, które lubią pracować w sespole i swobodnie współpracują z różnymi działami z pokorą i ambicją.",
  "1151925602": "Prognozuj, czy ostatnia cyfra ostatniej zmiany ceny kontraktu będzie większa czy mniejsza od określonej liczby.",
  "1155361880": "Potrzebujesz pomocy? <0>Skontaktujsię z nami za pośrednictwem czatu na żywo.</0>",
  "1155971726": "Kliknij <0>tutaj</0>, aby zamknąć konto.",
  "1158101648": "Importowanie z Google Drive",
  "1161999797": "Inwestuj w forex, syntetyki, akcje, wskaźniki, kryptowaluty i towary.",
  "1167224712": "Oferujemy różne metody płatności - przelewy bankowe, karty debetowe/kredytowe, e-portfele i kryptowaluty, aby umożliwić Ci wygodne dokonywanie transakcji!",
  "1168114406": "Przechowywanie skumulowanych zysków lub strat podczas gdy bot jest uruchomiony. Ustaw wartość początkową na 0.",
  "1168167679": "członkowie",
  "1169378202": "Pośrednicy płatności | Program dla partnerów | Deriv",
  "1171765024": "Krok 3",
  "1172337778": "Inwestuj na rynku Forex, w akcje i indeksy, kryptowaluty, towary i pochodne w jednym miejscu.",
  "1172611503": "Jeśli wybierzesz zakład „Azjatycki - spadnie”, zdobędziesz wypłatę, gdy ostatni najmniejszy przyrost ceny będzie niższy niż średnia najmniejszych przyrostów ceny.",
  "1175717636": "Jakie raporty mogę generować z mojego konta partnera?",
  "1177080017": "DBot | Robot handlowy | Deriv",
  "1178873929": "Możliwe jest korzystanie z różnych systemów filtrujących dostępnych na rynku w celu ograniczenia dostępu do naszej strony.",
  "1179169693": "obecnePL",
  "1179825750": "W przypadku forex prowizja jest przedstawiana w walucie bazowej (w powyższym przykładzie EUR)",
  "1181506313": "Deriv P2P to świetna aplikacja, uwielbiam ją!",
  "1182198798": "Na przykład, jeśli zamkniesz pozycję w określonym punkcie, Twoje środki odpowiadają całkowitej wartości salda konta plus zyskowi lub stracie w tym punkcie. Jeśli stosunek tej wysokości do obecnie używanej przez Ciebie marży jest niższy od poziomu Stop Out na Deriv, wówczas może zostać zastosowana opcja Stop Out.",
  "1182470294": "Nie masz jeszcze konta Deriv.com?",
  "1183868384": "Czy Deriv jest regulowany?",
  "1184301560": "Poznaj program partnerski Deriv i zostań partnerem zaufanego pioniera. Wszystkie nasze programy są bezpłatne i nie stosujemy żadnych ukrytych opłat.",
  "1186450032": "Zapisz bot na Google Drive",
  "1189875009": "Udokumentowane doświadczenie",
  "1190588251": "Traktujemy wszystkich klientów sprawiedliwie, uczciwie rozpatrujemy reklamacje i oferujemy konkurencyjne ceny, bez ukrytych kosztów i sztucznych barier przy wypłatach.",
  "1191311301": "Jak ustawić hasło inwestora dla mojego konta Deriv MT5?",
  "1191682103": "Rejestracja nie jest konieczna. Zaloguj się przy użyciu swoich danych logowania <0>Binary.com</0>.",
  "1192961783": "Informacje o licencji i przepisach regulacyjnych | Deriv",
  "1195213035": "Jeśli chcesz wznowić inwestowanie po wygaśnięciu samodzielnego wykluczenia i po złożeniu wniosku o usunięcie samodzielnego wykluczenia, będzie obowiązywał 24 godzinny okres przejściowy, zanim ponownie uzyskasz dostęp do naszej strony internetowej.",
  "1196310280": "Intel",
  "1197939158": "Nie akceptuję",
  "1198781410": "Stworzyliśmy dla Deriv skoncentrowaną na kliencie i intuicyjną platformę do handlowania, zoptymalizowaną w taki sposób, by jak najwięcej odwiedzających stawało się naszymi klientami. Zapewnimy Ci również narzędzia i kreatywne materiały przydatne do przekierowywania użytkowników do Deriv.",
  "1200085388": "<0>Pobierz Deriv P2P.</0>",
  "1205209576": "Przedstawiamy MT5 na Deriv.com",
  "1207865156": "Zarejestruj się, aby skorzystać z demonstracyjnego konta Deriv",
  "1208382171": "Możemy poprosić o więcej informacji podczas procesu rejestracji.",
  "1211781148": "Ciesz się szybkimi, bezproblemowymi i bezpiecznymi wpłatami i wypłatami dzięki AdvCash.",
  "1211817306": "Zakłady oparte na kryptowalutach dostępne na Deriv",
  "1213111346": "Czym jest handel kontraktami CFD?",
  "1213902291": "Aby pobrać poszczególne raporty, przejdź na swój pulpit i wybierz opcję Raporty > Filtruj według marki. Następnie wybierz platformę, dla której chcesz zobaczyć prowizje.",
  "1214098313": "Ciesz się łatwością i bezpieczeństwem przechowywania swoich strategii na Google Drive.",
  "1215637769": "Ciesz się szybkimi i bezpiecznymi wpłatami i wypłatami dzięki Astropay.",
  "1216205330": "Nie. Aby zapewnić bezpieczeństwo środków, surowo zabrania się korzystania z metod płatności, które nie należą do Ciebie. Jeśli korzystasz z innej metody płatności, zawiesimy Twoje konto Deriv ze względów bezpieczeństwa.",
  "1216280249": "Odpowiedzialne handlowanie",
  "1217246029": "Raport dot. <0>graczy</0>: przedstawia listę klientów z ich ID i datą rejestracji",
  "1219754757": "Twoje bezpieczeństwo jest naszym priorytetem.",
  "1220962322": "Deriv GO jest niezwykle prosta w użyciu.",
  "1221532796": "Na czym polegają kontrakty mnożnikowe",
  "1221671301": "W przypadku tych wskaźników występuje jednakowe prawdopodobieństwo wzrostu/spadku ceny przy <0>stałej wielkości 0,1</0>.",
  "1225761821": "Wzrost czy spadek? Akcje",
  "1226639859": "Bezpieczne i odpowiedzialne inwestowanie",
  "1229753077": "Masz pytania? Potrzebujesz pomocy? Zadzwoń lub wyślij wiadomość e-mail do zespołu managerów lokalnych, aby uzyskać odpowiedź na wszelkie pytania.",
  "1230198893": "Dzięki prostej i darmowej konfiguracja DBot od Deriv możesz zautomatyzować swoje handlowanie bez pisania kodów. Stwórz własny bot handlowy, korzystając z naszych samouczków i przewodników!",
  "1234764728": "Wymagana jest cena aktywów",
  "1237147454": "Platformy handlowe",
  "1237777653": "Poznaj rynki, na których można handlować online za pomocą platformy Deriv, w tym rynek forex, akcji i indeksów oraz towarów.",
  "1238256430": "Parametry",
  "1240797431": "Zacznij handlować najpopularniejszymi na świecie kryptowalutami na Deriv i skorzystaj z rynków o wysokiej zmienności dostępnych całą dobę.",
  "1241426772": "<0> Marża = (wolumen w partiach × wielkość kontraktu × cena aktywa) ÷ dźwignia</0>",
  "1244168183": "IBM",
  "1246145751": "Centrum pomocy | Często zadawane pytania | Bezpieczeństwo | Deriv",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "Wsparcie ekspertów",
  "1254667788": "Platforma handlowa Dbot na Deriv",
  "1254866713": "Pulpit handlowy DMT5",
  "1256295276": "Handlowanie on-line może być ekscytujące, ale należy pamiętać, że wiąże się z ryzykiem. Zachęcamy wszystkich użytkowników do zabezpieczenia swoich kont i grania odpowiedzialnie, tak by doświadczenia związane z grą on-line były najlepsze z możliwych.",
  "1256530668": "Przejdź do swojego <0>pulpitu Deriv X</0>.",
  "1257029444": "Sprawdź swoją skrzynkę odbiorczą i kliknij link wysłany w celu zresetowania swojego hasła.",
  "1258668610": "Zbuduj swój bot, korzystając z opcji przeciągnij i upuść",
  "1259598687": "GBP/JPY",
  "1261634270": "Jak zmienić metodę płatności?",
  "1268136992": "Przejdź do <0>Deriv P2P</0> > <1>Kup/Sprzedaj</1>.",
  "1268931688": "Zacznij handlować koszykami aktywów na Deriv w 3 prostych krokach",
  "1269263572": "Wypełnij formularz i kliknij <0>Opublikuj ogłoszenie</0>.",
  "1270782712": "Handluj pewnie, korzystając z usługi stworzonej przez zaufaną markę handlu on-line z ponad 20-letnim doświadczeniem.",
  "1272012156": "GBP/CHF",
  "1274309337": "DOG/USD",
  "1274713580": "Wypłać swoje środki w szybki i prosty sposób. Obsługujemy wiele opcji dokonywania wypłat.",
  "1275674402": "Pozycja długa i krótka",
  "1276342366": "Jako nasz partner będziesz reklamować nasze produkty i usługi swoim odbiorcom, w tym nasze wiodące platformy DTrader i DBot. Po tym jak Twoi odbiorcy dokonają rejestracji i rozpoczną handlowanie przy użyciu prawdziwych pieniędzy, uzyskasz prowizje za ich zakłady.",
  "1280380287": "Węgry",
  "1282206384": "Kajmany — Nasze biuro | Deriv",
  "1282864615": "AZJA",
  "1284674803": "<0>Deriv MT5</0> oferuje handel CFD na rynku Forex, akcje, indeksy giełdowe, towary, kryptowaluty i syntetyki. <1>Deriv X</1> oferuje handel CFD na tych samych rynkach, z wyjątkiem akcji i indeksów giełdowych.",
  "1285517993": "Zautomatyzuj swoje pomysły handlowe bez konieczności pisania kodu",
  "1286094280": "Wypłać",
  "1286648079": "Wskaźnik zwrotu z inwestycji dla opcji mnożnikowych mieści się w granicy 95,0-99,9% średnio dla wszystkich wskaźników. Wskaźnik RTP może się zmienić w przypadku użycia innego mnożnika lub wybrania innego czasu trwania.",
  "1287500494": "Nie. Możesz używać swojego konta tylko jako agenta płatniczego do realizowania wpłat i wypłat klientów. Do celów inwestycyjnych musisz otworzyć osobne konto.",
  "1288690494": "Czy mogę zwiększyć dzienny limit kupna lub sprzedaży na Deriv P2P?",
  "1289363035": "Korzystaj z konta demo, aby nauczyć się handlowania, stosując pozbawione ryzyka wirtualne środki.",
  "1289646209": "Wezwanie do uzupełnienia depozytu",
  "1291658124": "To proste. Wystarczy przejść na Deriv.com i wprowadzić dane logowania do Binary.com. Od razu poznasz nowy wygląd i funkcje Deriv.com. ",
  "1291852379": "50 - 5 000",
  "1293479771": "PnL dla depozytu",
  "1294884975": "30%",
  "1298148281": "Przejdź do pulpitu <0>nawigacyjnego Deriv X.</0>",
  "1299144461": "Regulamin",
  "1299666269": "Limassol | Nasze biuro – Cypr | Deriv",
  "1302849350": "Możesz znaleźć swoją nazwę serwera Deriv MT5 na <0>pulpicie nawigacyjnym Deriv MT5</0>. Poszukaj <1>serwera</1> pomiędzy nazwą brokera a identyfikatorem logowania.",
  "1304034020": "Jakie nowe produkty i usługi są oferowane w wyniku tego rebrandingu?",
  "1304304475": "Skanuj, aby pobrać Deriv P2P",
  "1308171976": "Czy muszę płacić podatki od moich transakcje/zysków?",
  "1308801287": "Pochodne indeksy walutowe to symulowane aktywa z cenami pochodzącymi z ruchów cen rzeczywistych głównych par walutowych. Nasze algorytmy śledzą rzeczywiste ceny walut i tłumią wahania spowodowane wydarzeniami informacyjnymi i nastrojami rynkowymi. Ponadto możesz handlować nimi z preferowaną zmiennością.",
  "1311522952": "Weekendowe zakłady, szybkie wpłaty i wypłaty oraz inwestowanie we wskaźniki syntetyczne – czy może być lepiej?",
  "1312475321": "1 dzień roboczy. Tylko dla klientów z Wielkiej Brytanii.",
  "1312811555": "Aby dowiedzieć się więcej na temat sporów dotyczących Deriv P2P, zobacz nasze <0>warunki użytkowania</0> (patrz punkt 4.4 „Deriv P2P”).",
  "1312819271": "Powiedzmy, że chcesz zainwestować w 2 partie EUR/USD.",
  "1316697520": "Rynki dostępne do handlowania z mnożnikami",
  "1320403859": "Kliknij saldo konta.",
  "1322942144": "Gdzie mogę sprawdzić status moich zakładów w DBot?",
  "1323472781": "Ujawnianie informacji finansowych – Raport roczny 2021",
  "1324235103": "Jak kupić pierwszy kontrakt mnożnikowy na DTrader",
  "1324376913": "Nasze wartości są podstawą naszej kultury",
  "1324779616": "Uzyskiwanie dostępu do kodu back-end, plików cookie sesji wewnętrznej lub innych poufnych informacji",
  "1326235397": "Te wskaźniki odpowiadają symulowanym rynkom o stałej zmienności wynoszącej odpowiednio 10%, 25%, 50%, 75%, i 100%.",
  "1327067520": "Wpłaty i wypłaty w Deriv P2P są niezwykle łatwe, to niezwykle przyjazna użytkownikom aplikacja.",
  "1332168410": "Więcej",
  "1333075628": "Konto z prawdziwymi pieniędzmi",
  "1333584730": "Kontroluj stratę",
  "1334260583": "Zarządzanie swoim kontem",
  "1335102098": "Dodatkowe warunki dla użytkowników naszego API",
  "1337435130": "Dowiedz się więcej o naszych planach prowizji na <0>naszej stronie Programu Partnerskiego i Programu IB</0>.",
  "1337826979": "Dostępne są wszystkie cztery metale szlachetne i ropa naftowa",
  "1343494347": "<0>DTrader</0> oferuje mnożniki handlując szeregiem aktywów bazowych, takich jak forex, kryptowaluty i pochodne. Platforma ta pozwala otwierać transakcje mnożników, które oferują możliwość pomnożenia potencjalnego zysku bez ryzyka więcej niż stawka. Ta platforma może okazać się bardziej intuicyjna, jeśli jesteś nowy w świecie handlu.",
  "1344549184": "<0>*</0>W niektórych przypadkach możemy płacić więcej za zgłoszenie krytycznego błędu.",
  "1345597448": "2. Wybierz swoją strategię i kliknij „Wybierz”. Twoje bloki zostaną załadowane.",
  "1349080073": "Wprowadź tylko znaki alfanumeryczne",
  "1354275546": "Bezproblemowe wpłaty i wypłaty",
  "1354590562": "Dzienniki",
  "1355808192": "Przejrzyj najczęściej zadawane pytania",
  "1357246497": "Poziom „stop stratom” i „uzyskaj zysk” dla kontraktu na DTrader jest obliczany na podstawie tego wzoru:",
  "1357493810": "Handluj zasobami naturalnymi, które są kluczowe dla światowej gospodarki.",
  "1359080808": "Własnościowe wskaźniki syntetyczne Deriv są pozbawione ryzyka rynkowego i ryzyka płynności. Korzystaj z handlowania wskaźnikami syntetycznymi 24/7 na Deriv MT5, DTrader i innych platformach.",
  "1359732815": "<0>Zobacz listę przykładów luk bezpieczeństwa</0>",
  "1360754724": "Odwiedź Deriv.com już teraz",
  "1362578283": "Wysokie",
  "1363124819": "Możesz anulować wypłatę na <0>stronie Kasjer</0> , wykonując czynności wymienione w następnym akapicie. Pamiętaj, że nie możesz anulować wypłat, jeśli:",
  "1363502727": "PnL dla mnożników",
  "1364296672": "Będziemy wyceniać i rozliczać wszystkie kontrakty w sposób dokładny i uczciwy, w oparciu o wiarygodne dane i bez zbędnej zwłoki, tak aby klienci mogli ufać cenom na naszej stronie internetowej.",
  "1364947573": "Tablica Dtrader",
  "1364958515": "Akcje",
  "1367358043": "Wolumen <0>200 USD</0>",
  "1367990698": "Wskaźnik zmienności 10",
  "1371193412": "Anuluj",
  "1373549717": "Wskaźniki Jump",
  "1375342464": "Sygnały Deriv MT5",
  "1376724761": "Zapewniamy usługi w zakresei inwestowania online ponad 2 milionom klientów prze aplikacje na komputery osobiste i urządzenia mobilne dostępne dla różnych platform.",
  "1376955476": "Opłata swapowa",
  "1382453331": "Luki w zabezpieczeniach związane z płatnościami, które mogą skutkować stratami poniesionymi przez naszych klientów i naszą firmę",
  "1384941966": "Citigroup",
  "1386344585": "Prosty i szybki sposób dokonywania wpłat i wypłat. Wymieniaj waluty z łatwością z innymi inwestorami, aby przesyłać środki z i na konto Deriv.",
  "1387503299": "Logowanie",
  "1387721202": "Deriv MT5 zapewnia dostęp do różnych klas aktywów — walut, akcji, wskaźników, kryptowalut i towarów i pochodnych — na jednej platformie. Deriv zapewnia wyłączny dostęp do innowacyjnych rodzajów zakładów i zapewnia doświadczenie MT5 na najwyższym poziomie zarówno dla nowych, jak i doświadczonych inwestorów.",
  "1390275511": "Możesz ustawić limity w zakresie inwestowania w ustawieniach konta. Limity można zwiększyć w dowolnej chwili.",
  "1391134932": "klientów na Deriv MT5",
  "1391269416": "<0>Zamknięcia-Niska:</0> Gdy kupisz kontrakt „Zamknięcia-Niska”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną zamknięcia a niską w okresie kontraktu. ",
  "1391632806": "Inwestorzy są oceniani w oparciu o wskaźnik ukończenia i szybkość dokonywania wymiany.",
  "1393006010": "Podstawy handlowania kontraktami CFD",
  "1393602451": "Kliknij przycisk <0>Tak</0> , aby potwierdzić anulowanie. Twoje środki zostaną zwrócone na Twoje konto Deriv, a saldo Twojego konta zostanie odpowiednio zaktualizowane.",
  "1396179592": "Prowizja",
  "1396417530": "Indeks rynku niedźwiedzia",
  "1396538058": "3. Ukończ transakcję",
  "1399001016": "Powiedzmy, że chcesz obliczyć kwotę „uzyskaj zysk”, gdy chcesz otworzyć pozycję dla Indeksu zmienności 100 wycenionego na 3376,24 USD ze stawką 10 USD, wartością mnożnika x100, i poziomem „uzyskaj zysk” w wysokości 3400 USD z kierunkiem wzrostowym.",
  "1400149070": "Zarabiaj prowizje za zakłady naszych klientów na Deriv MT5.",
  "1400962248": "Wysoka-Zamknięcia",
  "1405237333": "Kierownik ds. zarządzania ludźmi",
  "1406209174": "Inwestuj na platformie objętej regulacjami, cieszącej się zaufaniem inwestorów od ponad 20 lat.",
  "1406360927": "Pary drugorzędne",
  "1407191858": "DTrader",
  "1408071788": "Niski wymóg kapitałowy",
  "1409139116": "Upewnij się, że w reklamach wprowadzono prawidłową kwotę i kurs wymiany.",
  "1410320737": "Przejdź dodo pulpitu Deriv MT5",
  "1411032790": "Wiele wykresów przedstawiających Twoje handlowanie online",
  "1411975375": "Odwiedź nasze centrum pomocy",
  "1412644174": "Przetwarzamy Twoje wpłaty i wypłaty wewnętrznie w ciągu 1 do 3 dni roboczych (w zależności od <0>metody płatności</0>). Dostanie się do Ciebie środków może zająć więcej czasu ze względu na różne czasy przetwarzania przez banki i dostawców usług płatniczych. Zobacz naszą stronę <0>Metody płatności</0> , aby uzyskać pełną listę czasów przetwarzania dla każdej metody płatności.",
  "1416248668": "Wybierz najlepszy kurs",
  "1418467036": "Pośrednicy płatności | Partnerzy | Deriv",
  "1421464735": "Więcej informacji na ten temat można uzyskać na naszej stronie z <0>informacjami dotyczącymi przepisów</0> .",
  "1423609990": "Handluj z dźwignią finansową i zakładach opartych na zmianach ceny popularnych par kryptowalut i waluty fiducjarnej.",
  "1424805407": "Wraz ze swoimi własnymi klientami jesteś częścią naszej sieci partnerów i prawdopodobnie chcesz wiedzieć, co oznacza ta transformacja. Stworzyliśmy ten przewodnik, aby pomóc Ci zrozumieć lepiej nasz rebranding i wesprzeć Cię w komunikacji z Twoimi klientami.",
  "1425594249": "Nasze najlepsze środowisko inwestycyjne na Twoim telefonie komórkowym.",
  "1425780786": "DTrader ułatwia handlowanie on-line, umożliwiając Ci handel walutami, wskaźnikami, towarami i wskaźnikami syntetycznymi.",
  "1426151926": "Czy mogę zmienić serwer dla mojego konta Deriv MT5?",
  "1426790442": "Spekuluj, jak zmieni się cena głównych par walutowych i zwiększ swój potencjalny zysk bez ryzyka straty kwoty większej niż niż Twoja stawka.",
  "1433223815": "Inwestycje oparte na koszykach aktywów są już dostępne na Deriv",
  "1433574125": "Pamiętaj:",
  "1435127930": "Wypróbuj SmartTrader na Deriv.com",
  "1435174148": "Każde zlecenie musi być zrealizowane i potwierdzone w ciągu 1 godziny.",
  "1435321289": "Realizuj wszystkie wpłaty i wypłaty szybko i dokładnie",
  "1435793182": "Prognozuj, czy cena wyjściowa będzie wyższa czy niższa od ceny wejściowej lub ceny w momencie resetowania.",
  "1437505451": "Kalkulator pipsów",
  "1439020196": " W przypadku tych wskaźników średnio występuje jeden spadek (crash) lub jeden wzrost (boom) cen w <0>serii 1000, 500 lub 300 ticków</0>.",
  "1441027550": "Może nie być dostępny w Twoim kraju lub użyty link był nieprawidłowy.",
  "1445592224": "Przez przypadek podałeś/podałaś nam inny adres e-mail (zazwyczaj jest to adres e-mail z pracy lun osobisty, zamiast właściwego).",
  "1445901371": "Wybierz konto <0>syntetyczne</0> lub <0>finansowe</0>. Następnie naciśnij <0>Dodaj prawdziwe konto</0> lub <0>Dodaj konto demo</0>.",
  "1448470646": "4. Wybierz folder, w którym chcesz zapisać swoją strategię i kliknij Wybierz.",
  "1450233348": "Jeśli nie dokonałeś wpłaty lub nie dodałeś prawdziwego konta MT5, wykonaj następujące kroki:",
  "1451636739": "Intuicyjne narzędzia",
  "1454189755": "Jeśli punkt wyjściowy jest równy dolnemu limitowi lub górnemu limitowi, nie zyskujesz wypłaty.",
  "1454243296": "Minimalny wymóg kapitału, ograniczone ryzyko",
  "1456673219": "Jak i kiedy otrzymam wypłatę prowizji?",
  "1456920032": "<0>Deriv X</0> i <1>Deriv MT5</1> oferują handel CFD na podobnym zakresie aktywów, gdzie jesteś w stanie otworzyć pozycje z dźwignią, a Twój potencjalny zysk jest znany tylko po zamknięciu pozycji. Jest to bardziej ryzykowne niż handel opcjami cyfrowymi, ponieważ podczas gdy możesz potencjalnie zyskać dużo, jeśli wygrasz, możesz również stracić dużo, jeśli nie. Deriv X i Deriv MT5 są popularne wśród naszych handlowców, którzy lubią ryzyko jako część emocji związanych z handlem CFD.",
  "1458263388": "Zarabiaj, gdy Twoi klienci handlują na koncie finansowym STP MT5.",
  "1458583383": "Akademia",
  "1463614633": "Następujące aplikacje stron trzecich nie są objęte tym programem:",
  "1466745668": "Prognozuj, jaka liczna będzie ostatnią cyfrą ostatniego ticku kontraktu",
  "1467325385": "Globalny program partnerski",
  "1467675455": "Wpłacaj i wypłacaj środki w IDK, kryptowalucie powiązanej z IDR (1:1,000).",
  "1469626982": "USD/CNH",
  "1470207808": "Łotwa",
  "1472787414": "Akcje i wskaźniki giełdowe: podstawy",
  "1479399998": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Kigali, w Rwanda.",
  "1480607246": "Ta różnica polega na tym, że MT5 jest platformą innej firmy, która wymaga własnych danych logowania. Twój login Deriv MT5 daje Ci dostęp do platformy MT5, podczas gdy Twój login Deriv daje dostęp do naszych platform opcji cyfrowych, takich jak dTrader i DBot.",
  "1481797714": "Przejdź do DTrader",
  "1484774405": "0,25",
  "1485752074": "Inwestuj na bezpiecznych, intuicyjnych i prostych w użyciu platformach oferujących zaawansowane wykresy.",
  "1486874803": "Podoba Ci się Binary Bot?",
  "1488554938": "Jeśli nie masz jeszcze konta Deriv, <0>zarejestruj się</0> za darmo.",
  "1488581694": "Ciudad del Este — Nasze biuro | Deriv",
  "1489350747": "Aby zostać IB, musisz być istniejącym partnerem z kontem Deriv i prawdziwym kontem MT5 Synthetic. Jeśli tak, możesz zgłosić się do IB pisząc do nas na <0>adres affiliates@deriv.com</0><1>Więcej informacji o naszym programie IB</1>.",
  "1489994179": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Asunción, w Paragwaju.",
  "1490540125": "Jak mogę zautomatyzować swoją strategię handlową?",
  "1490936453": "W przypadku prawdziwego konta Deriv przejdź do <0>Raporty</0> , aby zamknąć lub sprzedać otwarte pozycje.",
  "1491012687": "Deriv P2P: Nasza aplikacja do płatności peer-to-peer (<0>Aplikacja na Androida</0>, <1>Aplikacja na iOS</1>)",
  "1491181763": "Wskaźniki Range Break 100",
  "1492594418": "Dokonuj wpłat i wypłat z łatwością na swoich urządzeniach stacjonarnych i mobilnych.",
  "1493671770": "<1>Uwaga:</1> Musisz zmienić typ swojego konta MQL5 na konto sprzedawcy, aby móc dodać sygnał. Aby to zrobić, <0>wykonaj kroki opisane na tej stronie</0> i zarejestruj się jako sprzedawca.",
  "1493835906": "Francja",
  "1496486675": "Dlaczego nie mogę dokonać wypłaty za pomocą karty Maestro lub Mastercard?",
  "1496810530": "GBP/AUD",
  "1498651658": "Tak, <0>skontaktuj się z nami za pośrednictwem czatu na żywo</0>, a my pomożemy Ci przez to przejść. Będziemy potrzebować następujących informacji:",
  "1499981850": "330000+",
  "1502162725": "Elastyczne rodzaje zakładów z minimalnym wymogiem kapitału",
  "1502175389": "Uzyskasz opłatę swapową w kwotowanej walucie w przypadku pary forex lub w wartości nominalnej aktywa bazowego w przypadku towarów.",
  "1502453121": "Twoje zamówienia są dostępne w zakładce <1>Zamówienia</1> na stronie <0>Kasjer > Deriv P2P</0>.",
  "1502642397": "Wybierz jedną z trzech zaawansowanych platform — stworzonych z myślą o Tobie",
  "1503602940": "Jeśli poziom Twojego depozytu zabezpieczającego spadnie poniżej poziomu wezwania do uzupełnienia depozytu na Deriv, wezwiemy Cię do uzupełnienia depozytu. Jest to ostrzeżenie, że stan Twojego konta zbliża się do poziomu Stop Out.",
  "1504670496": "Minimalna kwota potrzebna do otwarcia pozycji na Deriv MT5 zależy od depozytu zabezpieczającego wymaganego dla każdego składnika aktywów. Możesz obliczyć wymagany depozyt zabezpieczający za pomocą naszego <0>kalkulatora depozytu zabezpieczającego</0>.",
  "1505978883": "<0>Wyświetl wszystkie pytania</0>",
  "1509244758": "Metoda",
  "1510075920": "Gold/USD",
  "1514553548": "Melaka, Malezja",
  "1516537408": "Nie możesz już handlować na Deriv ani wpłacać środków na swoje konto.",
  "1516676261": "Wpłata",
  "1521590614": "Przechowuje kwotę stawki użytą w ostatnio zakupionym kontrakcie. Możesz przypisać dowolną kwotę w zależności od swojej strategii.",
  "1522587298": "Zwróć uwagę na swoją <0>nazwę użytkownika</0> i hasło.",
  "1523687535": "Nie płacimy prowizji, ale możesz ustawić własną stawkę prowizji za transakcję w rozsądnych progach. Kiedy się zarejestrujesz, nasz zespół skontaktuje się z Tobą, aby ustalić szczegóły.",
  "1524033858": "Czym jest DTrader?",
  "1525885795": "Czy jako pośrednik płatności otrzymam prowizje od Deriv?",
  "1527682674": "Zarejestruj się w Deriv P2 poprzez zalogowanie na swoje konto Deriv w aplikacji.",
  "1528031455": "Masz już konto?",
  "1529602839": "Poziom",
  "1529762880": "Musisz mieć minimalne saldo na swoim koncie Deriv, gdy Twój wniosek jest w trakcie rozpatrywania. Kwota tego salda zależy od kraju zamieszkania. Musisz tylko zachować minimalne saldo do momentu pomyślnego rozpatrzenia wniosku.",
  "1536955851": "Handlowanie opcjami | Rodzaje zakładów | Deriv",
  "1537212469": "Cena spot",
  "1539984821": "Dział wsparcia Deriv jest dostępny przez czat 24/7 – nawet w weekendy. Możesz też znaleźć odpowiedzi na pytania w naszym <0>Centrum pomocy</0> i uzyskać pomoc od innych inwestorów w naszej <1>Społeczności</1>.",
  "1540879673": "Jak mogę zmienić metodę płatności partnerskiej?",
  "1541818425": "Zresetuj hasło",
  "1542393407": "Funkcje do handlowania kontraktami CFD na Deriv",
  "1542938499": "Wiodące oprogramowanie do dokonywania płatności w Azji Południowo-wschodniej. Obecnie oferujące możliwość dokonywania wpłat w Wietnamie, Tajlandii i Indonezji.",
  "1546535785": "Czy są jakieś warunki, które powinienem spełnić, zanim będę mógł wycofać swoją prowizję?",
  "1546917177": "5 - 750",
  "1550574351": "Załóżmy, że chcesz zachować otwarte przez noc dwie partie EUR/USD o wartości punktowej 0,00001 i przy stawce swapowej wynoszącej -0,12.",
  "1551153165": "Na Deriv możesz handlować następującymi opcjami:",
  "1551172020": "Koszyk AUD",
  "1552847627": "Dowiedz się, jak możesz zostać pośrednikiem płatności w Deriv. Wyślij nam wiadomość e-mail, aby aplikować!",
  "1553783327": "Uzyskaj profesjonalne wsparcie, kiedy go potrzebujesz.",
  "1553836855": "Utwórz konto demo",
  "1553995374": "1 USD",
  "1555213049": "Lista akcjonariuszy",
  "1556304768": "Handlowanie wskaźnikami syntetycznymi pozwala Ci zyskać w przypadku poprawnego przewidywania zmian cen naszych własnościowych wskaźników, które symulują zmiany cen na prawdziwych rynkach.",
  "1556776884": "Aby zalogować się na telefonie komórkowym, będziesz potrzebować aplikacji. Jeśli nie masz aplikacji, możesz ją pobrać z pulpitu nawigacyjnego.",
  "1556866509": "Jeśli kupisz kontrakt z możliwością anulowania, przycisk „Anuluj” umożliwi Ci zakończenie Twojego kontraktu i uzyskanie zwrotu stawki w pełnej wysokości. Jednocześnie użycie przycisku „Anuluj” umożliwia zakończenie pozycji po obecnej cenie, co może doprowadzić do straty, jeśli zakład ze stratą zostanie zamknięty.",
  "1556922066": "Wymieniaj waluty z łatwością z innymi inwestorami, aby przesyłać środki z i na konto Deriv.",
  "1557535154": "Czy dołączenie do programu partnerskiego jest bezpłatne?",
  "1558114971": "Problemy o mniejszym znaczeniu narażają na ujawnienie bardzo ograniczonej ilości danych. Mogą wpływać negatywnie na oczekiwania co do sposobu działania, ale bez eskalacji uprawnień lub możliwości wywołania niezamierzonego zachowania. Na przykład:",
  "1559712313": "Zakłady oparte na towarach dostępne na Deriv",
  "1562241070": "Wszystkie Twoje ulubione rynki i nie tylko",
  "1563919822": "Otrzymasz codzienne wypłaty prowizji na swoim koncie MT5 Synthetic.",
  "1564461474": "Wpłacaj i wypłacaj przy użyciu karty kredytowej lub debetowej Mir.",
  "1565220133": "mieszkasz w Wielkiej Brytanii, lub",
  "1567023771": "Europe 50",
  "1567026093": "kraje",
  "1567745852": "Nazwa bota",
  "1571130376": "Istotna działalność",
  "1571653008": "Korzystaj z naszego darmowego konta demonstracyjnego, aby handlować nieograniczonymi środkami wirtualnymi. To najprostszy sposób, by nauczyć się, jak korzystać z naszych produktów.",
  "1571816719": "Co to jest polecony klient?",
  "1573231398": "Dlaczego warto handlować kryptowalutami na Deriv",
  "1574476135": "Powiedzmy, że przewidujesz wzrost cen na rynku.",
  "1576607456": "Historia Deriv Group – właściciela marek Deriv i Binary.com – sięga 1999 r., kiedy to stworzyliśmy podstawy pierwszej na świecie usługi handlu po stałych kursach. Od tamtej pory rośliśmy w siłę, zyskując zaufanie graczy na całym świecie.",
  "1577236867": "Ogranicz czas, w jakim możesz handlować w jednej sesji.",
  "1577454262": "Jeśli chcesz skrócić lub usunąć okres samodzielnego wykluczenia, skontaktuj się z <0>działem obsługi klienta</0>.",
  "1578596075": "Silver/EUR",
  "1580079138": "Masz kontrolę",
  "1582462514": "Sprawdź pisownię i spróbuj ponownie",
  "1584418118": "Możesz wygenerować pomocne raporty, które pozwolą Ci śledzić i zoptymalizować swoją kampanię, takie jak",
  "1584558075": "Promuj swoje usługi wśród klientów Deriv w swoim kraju.",
  "1585930852": "Wyzwalanie stron błędów debugowania bez dowodu na możliwość wykorzystania lub uzyskania informacji wrażliwych",
  "1586065334": "Paragwaj",
  "1586312040": "10 USD",
  "1586341728": "Indeks Smart Gold",
  "1588439646": "Nasz kalkulator zysków i strat dla mnożników pomaga określić poziom „stop stratom” i „uzyskaj zysk” dla Twoich zakładów, aby zminimalizować straty i zmaksymalizować zyski.",
  "1588850507": "<0>Koszyk USD</0> mierzy wartość dolara amerykańskiego w stosunku do koszyka pięciu światowych walut (EUR, GBP, JPY, CAD, AUD), z których każda ma wagę 20%.",
  "1589165958": "Spróbuj „Handlowanie”",
  "1591242575": "W jaki sposób używamy i chronimy informacje, które nam przekazujesz",
  "1591498220": "Czy potrzebuję konta Deriv, aby korzystać z Deriv P2P?",
  "1591623217": "Lubisz MT5 na Binary.com?",
  "1592543050": "Do 10 000 $",
  "1593423002": "Postępuj zgodnie z instrukcjami, aby utworzyć swoje prawdziwe konto.",
  "1593716245": "Jakie są limity handlowe na moim koncie?",
  "1593723948": "1. Utwórz swoje konto Deriv",
  "1595539912": "Czas przetwarzania",
  "1598664071": "Lista dyrektorów",
  "1599891822": "Kwota „stop stratom” z kierunkiem spadkowym",
  "1601324523": "5-10 000",
  "1601498870": "Ostatnie artykuły",
  "1601664674": "Swap forex formula mobile",
  "1601968899": "Kontrakty oparte na kryptowalutach, zakładane z mnożnikami mają ograniczony czas. Zależy on od aktywa, którym handlujesz i jest widoczny na pulpicie DTrader przed złożeniem kontraktu.",
  "1602627054": "Więc wartość pip wynosi <0>2 USD</0>.",
  "1602716515": "Kiedy dołączasz do naszego programu IB,",
  "1602800752": "Zapisz swoje strategie",
  "1604199439": "Deriv X to platforma transakcyjna oferująca wiele aktywów, z możliwością dostosowania do potrzeb klienta. Oferując kontrakty CFD na rynku Forex, towary, kryptowaluty i syntetyki, Deriv X zapewnia wszechstronne doświadczenie handlowe, które pozwala na dostosowanie środowiska handlowego do własnych potrzeb.",
  "1604222298": "Kalkulator depozytu zabezpieczającego",
  "1606540051": "Informacje zawarte w tej akademii mają charakter wyłącznie edukacyjny i nie należy ich traktować jako porady finansowe lub inwestycyjne.",
  "1607204781": "Dostosuj inwestowanie do swoich potrzeb i handluj kontraktami CFD w aplikacji Deriv X.",
  "1607559519": "Partnerzy",
  "1609344910": "Pobierz aplikację Deriv X",
  "1609581006": "Dzięki Dtrader inwestowanie online jest niezwykle proste. Inwestuj w waluty, towary, wskaźniki giełdowe, kryptowaluty i wskaźniki syntetyczne Deriv.",
  "1609966739": "Zapoznaj się z naszym <0>regulaminem</0>, aby uzyskać więcej informacji.",
  "1610351330": "Wsparcie, zawsze gdy go potrzebujesz",
  "1611194169": "1. Zaloguj się przez Deriv",
  "1611981849": "Gdzie mogę zobaczyć moje zamówienia?",
  "1613233789": "Blog",
  "1613860853": "Możesz przedyskutować dowolny plan zachęt ze swoim menedżerem konta. Pamiętaj, że nie zezwalamy na stosowanie niezatwierdzonych zachęt, prezentów i płatności mających przekonać klientów do rejestracji. W przypadku naruszenia tej zasady możemy wstrzymać prowizje.",
  "1614426743": "Platformy DBOT",
  "1615509866": "Proste w użyciu platformy ",
  "1615969878": "Dlaczego zdecydowaliście się na rebranding?",
  "1616071522": "Indeks <0>France 40</0> śledzi zachowanie 40 najczęściej kupowanych akcji spośród 100 notowanych na giełdzie spółek we Francji.",
  "1616502762": "<0>Indeks US Tech 100</0> śledzi zachowanie akcji 100 największych niefinansowych spółek w Stanach Zjednoczonych.",
  "1618280107": "Oferujemy konkurencyjne ceny wszystkich naszych produktów",
  "1619070150": "Trwa przekierowywanie na zewnętrzną stronę.",
  "1619579199": "Dlaczego saldo na moim koncie Deriv P2P różni się od salda na koncie Deriv?",
  "1621224521": "Jak mogę ponownie aktywować moje konto Deriv?",
  "1621463985": "Jesteśmy zaszczyceni, że możemy służyć wszystkim, którzy polegają na naszych produktach i usługach, i chcemy oferować tylko to, co najlepsze. Dlatego właśnie nasze zasady i wartości są tak ważne w określaniu tego, kim jesteśmy, dlaczego robimy to, co robimy i jak traktujemy naszych klientów i siebie nawzajem. We wszystkich naszych biurach na całym świecie i we wszystkim, co robimy, kierujemy się następującymi zasadami.",
  "1622130657": "Zapisz się do naszej akademii przez e-mail",
  "1622334173": "EUR/ZAR",
  "1623894448": "Jak utworzyć token API?",
  "1624895344": "Metoda płatności, która będzie akceptowana",
  "1625424557": "Indeks <0>Netherland 25</0> śledzi zachowanie akcji 25 najpopularniejszych spółek w Holandii.",
  "1625517227": "Ponad 20 milionów klientów na całym świecie. Ciesz się natychmiastowym dostępem, darmowymi wypłatami i punktami w nagrodę, które możesz wymieniać na gotówkę.",
  "1625849815": "Ze względu na wymogi regulacyjne indeksy pochodne są niedostępne w niektórych krajach. Więcej informacji można znaleźć w sekcji „Oferta produktów” w naszych <0>warunkach użytkowania</0>.",
  "1631281562": "Koszyk GBP",
  "1631620531": "Wieloletnie doświadczenie w branży",
  "1631705059": "Prognozuj, czy punkt wyjściowy będzie wyższy czy niższy od ceny docelowej (limit) na koniec okresu kontraktu.",
  "1632238343": "Do 500 $",
  "1633022779": "Indeksy syntetyczne i kryptowaluty są dostępne do handlu 24/7.",
  "1633102593": "Deweloperzy oprogramowania",
  "1633875381": "Wysyłaj swoje raporty na naszą <0>platformę zgłaszania błędów</0>",
  "1634507782": "Wskaźniki Range Break 200",
  "1635455296": "Port Vila, Vanuatu",
  "1636066113": "Możliwości współpracy",
  "1636527166": "Zakłady forex dostępne na Deriv",
  "1636782601": "Mnożniki",
  "1637050346": "Dlaczego mój depozyt na karcie kredytowej zostałby odrzucony?",
  "1637552314": "Jeśli satysfakcjonują Cię ustawione parametry, wybierz „Wzrost” lub „Spadek”, aby kupić kontrakt. Jeśli nie, w dalszym ciągu dostosowuj parametry i złóż zlecenie, gdy warunki będą Ci odpowiadać.",
  "1643887982": "Amazon.com Inc",
  "1644652204": "Zasil swoje konto, korzystając z preferowanej metody płatności.",
  "1644876351": "Przejdź do portalu",
  "1645164568": "brak kosztów tworzenia",
  "1647478191": "Zostań naszym partnerem. Zarabiaj prowizje od całkowitego przychodu netto zakładów zawartych na DTrader i DBot przez poleconych przez Ciebie klientów.",
  "1648545897": "Vince Stanzione.",
  "1650027872": "Wyślij mi również materiały marketingowe!",
  "1650522718": "Nasz kalkulator swapowy pomoże oszacować wysokość opłaty swapowej wymaganej w celu utrzymania otwartej pozycji przez noc na Deriv MT5 (DMT5).",
  "1651972947": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować mnożnikami na prawdę.",
  "1658580871": "Te metody płatności są dostępne wyłącznie dla naszych klientów z kontami kryptowalutowymi.",
  "1659675491": "Ćwicz inwestowanie w aplikacji mobilnej lub stacjonarnej lub przez przeglądarkę internetową.",
  "1659789750": "Ponad 475 tyś.",
  "1660776335": "Aby wpłacić środki na swoje konto Deriv X w Deriv, musisz skorzystać ze środków na swoim koncie Deriv. Przejdź do sekcji Kasjer > <0>Przelew między kontami</0> i postępuj zgodnie z instrukcjami na ekranie.",
  "1661263248": "Jak mogę pobrać historię Deriv MT5?",
  "1661832115": "Twoje raporty o błędach są sprawdzane i nagradzane na podstawie tego, jak poważne i istotne są błędy.",
  "1664747386": "Paypal",
  "1665738338": "Saldo",
  "1667409996": "Ujawnić, w jaki sposób zarabiamy pieniądze",
  "1669172828": "Prognozuj trendy rynkowe i dywersyfikuj swoje ryzyko, inwestując w akcje i wskaźniki z najlepszymi wynikami na świecie.",
  "1672776151": "Odbierz darmowy e-book już teraz!",
  "1673824550": "Stawka minimalna",
  "1674164323": "<0>W przypadku mnożnika x500</0>, jeśli cena rynkowa spadnie o 2%, <1>stracisz tylko 100 $</1>. Automatyczna opcja „stop stratom” zostaje aktywowana, jeśli Twoje straty osiągną kwotę Twojej stawki.",
  "1674363165": "inwestorów na całym świecie",
  "1676292946": "Handel forex daje Ci możliwość osiągnięcia zysków ze zmian w relatywnej wartości walut na rynku forex.",
  "1677027187": "Forex",
  "1677622373": "Rodzaj konta",
  "1678627286": " W przypadku tych wskaźników średnio występuje jeden spadek (crash) lub jeden wzrost (boom) cen w <0>serii 1000 lub 500 ticków</0>.",
  "1679379528": "Korzystaj z niskich spreadów na platformie Deriv do handlowania kontraktami CFD.",
  "1680490573": "Warunki i standardy etyczne dla wszystkich naszych partnerów, brokerów polecających, użytkowników API i pośredników płatności",
  "1680831768": "Aby zmienić swoją metodę płatności, skontaktuj się z nami przez czat na żywo.",
  "1681352464": "Kontrakty na różnice kursowe (CFDs) są złożonymi instrumentami i wiążą się z dużym ryzykiem szybkiej utraty pieniędzy z powodu dźwigni finansowej. {{loss_percent}}% inwestorów detalicznych traci pieniądze podczas handlowania kontraktami na różnice kursowe oferowanymi przez tego usługodawcę. Zastanów się, czy rozumiesz, jak działają kontrakty CFD i czy możesz sobie pozwolić na wysokie ryzyko utraty pieniędzy.",
  "1682675914": "Duża dźwignia finansowa, niskie spready",
  "1683034855": "DTrader jest zaawansowaną platformą handlową, która umożliwia Ci handel ponad 50 aktywami w formie opcji cyfrowych, wstecznych i mnożnikowych.",
  "1686378613": "DBot to internetowe narzędzie do tworzenia strategii handlowania opcjami cyfrowymi. To platforma, na której możesz budować swoje własne boty handlowe przy użyciu funkcji przeciągnij i upuść blok.",
  "1686846461": "Handluj wskaźnikami zmienności z DTrader na Deriv",
  "1687623500": "Amman, Jordania",
  "1691349777": "Dołącz do ponad miliona osób handlujących na Deriv.com i Binary.com — nagradzanej platformie cieszącej się zaufaniem od ponad 20 lat.",
  "1692148560": "Mierzy cenę złota w stosunku do koszyka pięciu światowych walut (EUR, GBP, JPY, AUD, USD), z których każda ma wagę 20%",
  "1692290832": "Jakie wsparcie w zakresie marketingu oferujecie?",
  "1693902817": "Świadomość ryzyka i zarządzanie nim",
  "1694241835": "5. Sprawdź profil",
  "1707301172": "Akcje, już dostępne",
  "1708242802": "Korzystaj z bezpiecznej przeglądarki internetowej, takiej jak Google Chrome. Zawsze instaluj najnowsze aktualizacje oprogramowania, gdyż zawierają zaktualizowane zabezpieczenia.",
  "1709273595": "Jedna standardowa partia na rynku forex = 100 000 jednostek",
  "1709893717": "Będziesz mieć dostęp do raportów, które pokazują Twoje trafienia, wyświetlenia, współczynniki klikalności, aktywność handlową klientów i nie tylko.",
  "1711575167": "Dostępne do inwestowania na Deriv MT5 i Deriv X (na kredyt), DTrader (z opcjami i mnożnikami), Deriv GO (z mnożnikami).",
  "1714709402": "Kto ustanawia wysokość prowizji od transakcji?",
  "1715011380": "Indeks Jump 25",
  "1715241142": "Jak mogę zobaczyć moje zarobki?",
  "1715491803": "Do 100 $",
  "1717346758": "Fałszowanie żądań między serwerami lub między stronami (bez dostępu do naszej sieci wewnętrznej)",
  "1720725354": "Jakie są różnice między standardowym, zaawansowanym i syntetycznym kontem DMT5?",
  "1721296073": "Konto finansowe DMT5 STP, obliczone jako pierwsze",
  "1723189541": "AFRYKA",
  "1723694822": "Odwiedź stronę główną",
  "1724327730": "Powiedzmy, że chcesz zainwestować w 1 partię indeksu zmienności 75.",
  "1728420651": "Wypłaty w ubiegłym miesiącu",
  "1728600417": "Aby wypłacić środki ze swojego konta Deriv na swoje konto osobiste, idź do sekcji Kasjer -> Wypłaty i podążaj za instrukcjami na ekranie. Konieczna będzie weryfikacja tożsamości i potwierdzenie kwoty wypłaty.",
  "1730081262": "Widzisz swoją ulubioną markę?",
  "1733606989": "0,50",
  "1733660945": "Środki będą dostępne po potwierdzeniu",
  "1734683614": "Dyrektor Generalny",
  "1739086943": "Wall Street 30",
  "1741049129": "Minimalna wypłata",
  "1742122525": "Zautomatyzuj inwestowanie z DBot, robotem handlowym Deriv, który możesz zbudować bez konieczności pisania kodu.",
  "1743448290": "Pośrednicy płatności",
  "1743752393": "Ogólna działalność",
  "1745193633": "Informacja o przekierowaniu",
  "1746633126": "Co stanie się z Binary.com?",
  "1746782390": "Czy po zarejestrowaniu się jako pośrednik płatności dalej będę mógł/mogła handlować przy użyciu mojego konta?",
  "1748626120": "Brak ukrytych kosztów",
  "1748925202": "Jak mogę ponownie aktywować moje konto Deriv MT5?",
  "1751673286": "BEzpieczeństwo opiera się na współpracy. Zgłaszaj nam błędy i zarabiaj.",
  "1752586208": "Jakich metod płatności mogę używać do wymiany z innymi traderami?",
  "1753559268": "Codziennie wpłacamy Twoją prowizję IB na Twoje konto MT5 Synthetic.",
  "1755228338": "Zabezpieczanie swojego konta",
  "1758111931": "aktywnych użytkowników",
  "1760376318": "Tak, pod warunkiem że przestrzegasz wszystkich mających zastosowanie regulaminów (zobacz zakładkę „Dla partnerów biznesowych” na naszej stronie <0>Regulaminy</0>).",
  "1760558932": "Apple",
  "1764495771": "W jaki sposób mogę zamknąć swoje konto?",
  "1765454171": "Stawki prowizji",
  "1767992960": "Brzmi świetnie. Zaczynajmy.",
  "1768089459": "Paris | Nasze biuro – Francja | Deriv",
  "1770479100": "Jeśli wybierzesz „Wzrośnie”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco wyższy niż limit.",
  "1770534439": "swap synthetic formula mobile",
  "1771448541": "Singapur, Singapur",
  "1772047578": "Dlaczego moje dane logowania Deriv MT5 różnią się od moich danych logowania Deriv?",
  "1772406884": "Deriv P2P to dobra platforma. Proste wpłaty i wypłaty dla małych inwestorów.",
  "1774467475": "Będziemy nagradzać zgłoszenia dotyczące luk o niskim poziomie zagrożenia, <0>tylko</0>jeśli pomogą nam one naprawić poważne błędy w zabezpieczeniach, a wysokość nagrody będzie ustalana indywidualnie dla każdego przypadku.",
  "1774791951": "Prognozuj, czy cena wyjściowa zatrzyma się pod koniec okresu kontraktu w przedziale między dwiema cenami docelowymi czy poza nim.",
  "1775653253": "Ipoh, Malezja",
  "1782308283": "Szybka strategia",
  "1782703044": "Zarejestruj się",
  "1784343675": "Natychmiast <0>skontaktuj się z nami za pośrednictwem czatu na żywo</0> , a my pomożemy wyłączyć 2FA na Twoim koncie. Gdy masz nowy telefon, <1>włącz ponownie 2FA</1>.",
  "1784680288": "Przed każdą transakcją otrzymasz informacje o wpływie marży na Twoje konto.",
  "1786089908": "Dowiedz się więcej o inwestowaniu w opcje na Deriv. Zdobądź dodatkowe środki, prognozując zmiany cen na rynku walut, wskaźników syntetycznych i innych popularnych rynkach finansowych.",
  "1786747559": "Nasi regulatorzy wymagają od nas weryfikacji Twojego konta zgodnie z przepisami dotyczącymi przeciwdziałania praniu pieniędzy (AML) i Know Your Customer (KYC). Jeśli poprosimy Cię o przesłanie dokumentów w celu zweryfikowania konta, oznacza to, że będziesz mógł kontynuować korzystanie z naszych usług dopiero po zweryfikowaniu konta.",
  "1791730321": "Jeśli satysfakcjonuje cę określona przez Ciebie pozycja, kup kontrakt.",
  "1795749796": "Centrum pomocy | Często zadawane pytania | DBot | Deriv",
  "1798765888": "Skopiuj łącze w polu <0>Adres URL strony docelowej</0> . To jest link polecający, który możesz udostępnić swoim klientom.",
  "1799377913": "Opcje dostępne na {{market_name}}",
  "1802409084": "Wartość pip",
  "1804642811": "Utwórz konto demo",
  "1805914152": "On-ramp dla waluty fiducjarnej - Kupuj kryptowaluty na popularnych giełdach",
  "1806355993": "Brak prowizji",
  "1806416151": "Program Deriv IB to partnerstwo, dzięki któremu możesz zyskać korzyści za polecenie handlowania na platformie DMT5 nowym klientom.",
  "1807936072": "Cypr",
  "1808393236": "Zaloguj się",
  "1810304465": "Musisz przelać środki z konta Deriv MT5 na konto Deriv. Możesz to zrobić na <0>stronie Kasjer</0>. Twoje środki będą dostępne na Twoim koncie Deriv zaraz po zakończeniu przelewu.",
  "1810957214": "Powiedzmy, że chcesz obliczyć poziom „stop stratom”, gdy otwierasz pozycję dla Indeksu zmienności 100 wycenionego na 3376,24 USD ze stawką 10 USD, wartością mnożnika x100, i kwotą „stop stratom” w wysokości 7,54 USD z kierunkiem wzrostowym.",
  "1812325040": "Źródło dokumentacji bogactwa",
  "1812969702": "Strona tymczasowa | FAQ",
  "1813700208": "Indeks Boom 300",
  "1813703795": "Zarejestruj się jako nasz partner i IB",
  "1815044592": "Jeśli wybierzesz „Tylko wzrosty”, zyskasz wygraną, gdy następujące po sobie zmiany ceny są zmianami w górę po punkcie wejściowym. Wypłata nie przysługuje, jeśli cena spada lub jest równa dowolnej poprzedniej zmianie ceny.",
  "1815324634": "Minimalna kwota wpłaty i wypłaty różni się w zależności od metody płatności. Najniższa kwota wpłaty i wypłaty to 5 USD/EUR/GBP/AUD za pośrednictwem e-portfeli. Zobacz naszą stronę <0>Metody płatności</0> , aby uzyskać pełną listę metod płatności oraz minimalne kwoty wpłat i wypłat.",
  "1816009319": "odsetki",
  "1816305227": "Jeśli jesteś w UE lub Wielkiej Brytanii:",
  "1817888235": "Przewiduj wzrosty i spadki cen i zarabiaj dzięki naszym indeksom Crash/Boom.",
  "1819952453": "Nasz program brokerów polecających jest dostępny dla wszystkich partnerów Deriv.",
  "1820212843": "Skorzystaj z naszych nagrań i przewodników dostępnych w akademii inwestowania on-line, aby dowidzieć się, jak inwestować.",
  "1823119628": "Vanuatu Financial Services Commission",
  "1823770507": "DOT/USD",
  "1824094317": "Inwestowanie 24/7",
  "1826550764": "Dlaczego warto wybrać właśnie nas",
  "1828442573": "towary",
  "1828779121": "Dowiedz się, jakie są opcje w Deriv. Dowiedz się, jak rozpocząć handel opcjami na rynku Forex, syntetykami, akcjami i indeksami oraz indeksami koszykowymi.",
  "1830057548": "Mamy 3 plany prowizji:",
  "1831254808": "Jeśli utrzymasz dowolną pozycję otwartą przez noc, zmiana (stopa swapu) zostanie zastosowana w odniesieniu do Twojego konta handlowego w celu zrekompensowania kosztu zachowania pozycji otwartej. Instrumenty dostępne na naszej platformie podlegają różnym stopom swapowym. Stopy te zależą od warunków takich jak liczba dni, w tym święta, przez które pozycja pozostaje otwarta.",
  "1831680837": "wypłata",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X to prosta w użyciu platforma inwestycyjna on-line z możliwością dostosowania jej do swoich potrzeb, oferująca handlowanie kontraktami na różnice kursowe walut, towarów, kryptowalut i wskaźników syntetycznych.",
  "1833336618": "ten e-book został stworzony dla Was przez doświadczonego inwestora on-line i bestsellerowego nowojorskiego autora,",
  "1834217776": "W przypadku kont finansowych wartość pip jest podawana w walucie kwotowanej danej pary walutowej.",
  "1835104690": "W przypadku kont finansowych wartość pip dla „stop stratom” i/lub „uzyskaj zysk” jest podawana w walucie kwotowanej danej pary walutowej.",
  "1837350656": "Jeśli chcesz zostać brokerem polecającym, musisz jedynie przejść do strony rejestracji i wypełnić <0>formularz aplikacyjny</0>. Sprawdzimy Twój wniosek i skontaktujemy się z Tobą, jeśli zostanie zaakceptowany.",
  "1837796428": "To Twój limit strat. Możesz wybrać dowolną kwotę w zależności od Twojej strategii. Wartość musi być liczbą dodatnią.",
  "1838639373": "Zasoby",
  "1841197848": "handlujPonownie",
  "1841788070": "Palladium/USD",
  "1841852640": "Programy partnerskie Deriv",
  "1842713118": "3. Możesz wyszukać bloki, korzystając z pola wyszukiwania na pasku narzędzi w górnej części obszaru roboczego.",
  "1845394200": "W Deriv wprowadzamy najlepsze środki zabezpieczające, takie jak szyfrowanie SSL, aby chronić Twoje konto i dane osobowe.",
  "1846521577": "Czy program Deriv dla pośredników płatności nie różni się niczym od Deriv P2P (DP2P)?",
  "1849054373": "3. Handluj",
  "1852402040": "Ogólne działalności",
  "1853363847": "Dostępne do inwestowania na Deriv MT5 i Deriv X (na kredyt) i DTrader (z mnożnikami).",
  "1854618305": "Jeśli wybierzesz opcję „Wyższy”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco wyższy niż punkt wejściowy.",
  "1857302542": "Czy mogę otworzyć konto firmowe lub firmowe?",
  "1857508131": "Wpłacaj środki bezpiecznie bezpośrednio z telefonu. Opcja dostępna dla klientów z Ghany.",
  "1858594477": "Rozumiemy, że zmiany mogą wywoływać zaniepokojenie. Dlatego pracowaliśmy ciężko, aby zapewnić, że przejście z Binary.com na Deriv.com będzie bezproblemowe. ",
  "1860012910": "Prosty, tani i szybki sposób przelewania pieniędzy. Obsługiwany przez banki i sprzedawców na całym świecie.",
  "1860472068": "Bankowość on-line",
  "1862283751": "Handluj na rynku forex, indeksach syntetycznych i kryptowalutach gdziekolwiek i kiedykolwiek chcesz i maksymalizuj swój potencjalny zysk dzięki mnożnikom w Deriv GO.",
  "1866193342": "DTrader umożliwia handlowanie ponad 50 aktywami w formie opcji cyfrowych, wstecznych i mnożnikowych.<br />DMT5 to platforma umożliwiająca handel wieloma aktywami poprzez zakłady spot forex i kontrakty na różnice kursowe (CFD) z dźwignią.",
  "1868860566": "EUR/SEK",
  "1869497149": "Bezproblemowe inwestowanie z łatwymi w obsłudze wykresami i przyjemnym ciemnym motywem.",
  "1872384056": "Funkcja trybu jasnego i ciemnego, aby zapewnić przyjemniejsze korzystanie",
  "1872568231": "GBP/TRY",
  "1873099524": "Zyskuj ustalone wypłaty, prognozując zmiany cen aktywów.",
  "1873188024": "Transakcja wielkości 1 partii indeksu zmienności 75 po cenie 500 000 USD na obrót 100 000 USD wiąże się z prowizją w wysokości 5 USD. Minimalny wolumen wymagany dla prowizji 0,01 USD jest określany przy użyciu tego wzoru:",
  "1874424045": "Zgubiłem telefon. Jak mogę wyłączyć uwierzytelnianie dwuskładnikowe (2FA)?",
  "1876344462": "Novartis AG",
  "1876748041": "Po 20 latach świadczenia usług czujemy, że rozumiemy Cię lepiej. Rebranding zapewnia nam możliwość wdrożenia lepszych rozwiązań w zakresie handlowania on-line, tak by sprostać wszystkim Twoim potrzebom.",
  "1876786466": "Wynika to ze spreadu, który jest różnicą między cenami „bid” i „ask”. Twoje pozycje zaczną zarabiać, gdy rynek poruszy się na Twoją korzyść.",
  "1877410120": "Co musisz teraz zrobić",
  "1877505911": "Możesz handlować na rynku Forex, akcjach, indeksach giełdowych, towarach, kryptowalutach i indeksach pochodnymi na dTrader. Niektóre rynki mogą być niedostępne w niektórych krajach.",
  "1879930260": "Brak twardej sprzedaży",
  "1880965589": "Udział w przychodach",
  "1881114347": "Rynki, na których można handlować na Deriv",
  "1881441674": "Przeczytaj nasz regulamin, aby dowiedzieć się, w jaki sposób Deriv zarządza m.in. źródłami danych, bezpieczeństwem i prywatnością.",
  "1881705591": "Handel towarami na Deriv umożliwia uzyskiwanie zysków w przypadku poprawnej prognozy dotyczącej zmiany ceny rynkowej metali szlachetnych i ropy naftowej.",
  "1882011796": "Jeśli nie poprosisz o usunięcie samodzielnego wykluczenia po jego wygaśnięciu, nie zostanie usunięte automatycznie.",
  "1882436352": "Więcej na temat mnożników",
  "1889326047": "Dostępność jako aplikacja internetowa i mobilna",
  "1890990339": "<0>Indeks Hong Kong 50</0> śledzi zachowanie akcji 50 największych hongkońskich spółek notowanych na giełdzie.",
  "1893015908": "Uber Technologies Inc",
  "1897018869": "ETC/USD",
  "1897907613": "Wpłacaj i wypłacaj przy użyciu karty debetowej Maestro.",
  "1898130358": "Na Twoim komputerze",
  "1898704920": "EUR/HKD",
  "1899843488": "kalkulator depozytu zabezpieczającego",
  "1902324847": " W przypadku tych wskaźników średnio występuje jeden spadek (crash) lub jeden wzrost (boom) cen w <>serii 300 ticków.</0>",
  "1902951214": "Nasze biura",
  "1903393516": "Nasza społeczność Deriv pomoże Ci znaleźć odpowiedź.",
  "1903495030": "W przypadku kont syntetycznych wartość pip dla „stop stratom” i/lub „uzyskaj zysk” podawana jest w USD.",
  "1903975933": "Aby zmienić swoją metodę płatności, skontaktuj się z nami przez <0>czat na żywo</0>.",
  "1904774976": "Indeks <0>Germany 40</0> śledzi zachowanie akcji 40 głównych spółek w Niemczech notowanych na giełdzie.",
  "1905380076": "Rozlicz płatność z kontrahentem.",
  "1905702565": "Ochrona pieniędzy klientów",
  "1905714256": "Lepsze handlowanie",
  "1906101554": "Będziesz zarabiać na podstawie wolumenu transakcji swoich klientów. Dowiedz się więcej <0>tutaj</0>.",
  "1907226338": "Coca-Cola",
  "1909509169": "Zasady",
  "1909647105": "TRX/USD",
  "1909809509": "Kalkulator swapów",
  "1914949637": "Czym jest program partnerski Deriv?",
  "1915387440": "Jeśli sprzedajesz:",
  "1916887645": "Zmaksymalizuj zyski, zminimalizuj straty",
  "1922529883": "Wskaźnik Boom 1000",
  "1923530212": "Elastyczność.",
  "1925006841": "Problemy o średnim poziomie zagrożenia umożliwiają hakerom uzyskać nieuprawniony dostęp z możliwością odczytu lub modyfikacji ograniczonej ilości wrażliwych danych. Dane te są zwykle mniej wrażliwe niż dane narażone na atak przez poważne błędy. Na przykład:",
  "1925717346": "Wartość punktowa wywodzi się z obecnych cyfr aktywa. W tym przykładzie cyfrą jest 5, więc wartość punktowa wynosi 0,00001.",
  "1926519171": "Ogranicz kwotę pieniędzy, jaką możesz handlować w określonym czasie.",
  "1928930389": "GBP/NOK",
  "1929213891": "Nasza witryna do konwersjacji: tradingview.deriv.com",
  "1931163835": "Czym jest forex?",
  "1933869329": "Opcje zamknięcia i otwarcia nie są dostępne jednocześnie.",
  "1934376550": "Do 2 500 $",
  "1935201826": "Zarabiaj w zależności od miesięcznego przychodu netto wygenerowanego przez Twoich klientów.",
  "1939014728": "Jak mogę usunąć bloki z obszaru roboczego?",
  "1939374383": "Zarabiaj",
  "1940177604": "Handel",
  "1940628215": "Zapytaj społeczności",
  "1941116009": "Czy Binary.com przestanie istnieć?",
  "1942214601": "Poziom „stop stratom” z kierunkiem wzrostowym",
  "1942485223": "Co stanie się z moim kontem partnerskim?",
  "1947069292": "Możesz utworzyć token API <0>tutaj</0>. Nadaj swojemu tokenowi nazwę, wybierz zakres i kliknij <1>Utwórz</1>.",
  "1948092185": "GBP/CAD",
  "1948630262": "Aby go otrzymać, najpierw zaloguj się do swojego pulpitu partnera Binary.com.",
  "1953016421": "Dlaczego warto handlować opcjami na Deriv",
  "1959548433": "Określ czas trwania swojego zakładu. W zależności od tego, czy chcesz zająć pozycję krótką czy długą, możesz ustawić swój preferowany czas trwania, od 1 do 10 ticków lub od 15 sek. do 365 dni.",
  "1959678342": "Wysokie i niskie",
  "1962097923": "Centrum pomocy | Często zadawane pytania | Program IB | Deriv",
  "1963262703": "Co oznacza „stopień ukończenia”?",
  "1963884651": "Wpłacaj i wypłacaj środki w Paxos Standard, kryptowalucie powiązanej z USD.",
  "1964475042": "Często zadawane pytania – O",
  "1964675673": "Zostań partnerem zaufanego dostawcy usług handlu on-line.",
  "1966310384": "W tym scenariuszu kwota „uzyskaj zysk” zostanie ustawiona na <0>3350,11</0>.",
  "1967743855": "Będziemy jasno informować o wszystkich opłatach i obciążeniach.",
  "1969128618": "Zarządzanie aktywną społecznością on-line, którą pasjonuje handel on-line, inwestowanie lub finanse osobiste.",
  "1971963414": "PRODUKTY",
  "1973507407": "Jakie są różnice między kontami Deriv MT5 Derived i Financial?",
  "1975644912": "Korzystaj z intuicyjnego interfejsu, który jest łatwy w obsłudze nawet dla nowych graczy.",
  "1977160541": "Wskaźniki<0></0>amerykańskie",
  "1978148367": "Otwórz prawdziwe konto, dokonaj wpłaty i rozpocznij prawdziwe handlowanie. Handluj walutami, wskaźnikami, towarami i innymi instrumentami.",
  "1979503547": "Warunki handlowania",
  "1980724783": "Wartość punktowa wywodzi się z obecnych cyfr aktywa. W tym przykładzie cyfrą jest 5, więc wartość punktowa wynosi 0,00001.",
  "1982404952": "Uzyskaj kwotowanie",
  "1984996183": "Zapomniałem hasła partnerskiego. Co powinienem zrobić?",
  "1986250253": "Na czym polega strategia Oscara Grinda?",
  "1986498784": "BTC/LTC",
  "1988153223": "Adres e-mail",
  "1988366931": "Prosta wpłata i wypłata środków w THB, IDR i VND.",
  "1991524207": "Indeks Jump 100",
  "1991711258": "LNK/USD",
  "1994023526": "Wprowadzony przez Ciebie adres e-mail zawiera błąd lub literówkę (zdarza się najlepszym).",
  "1994248927": "Pobierz Deriv P2P.",
  "1995896523": "DMT5 został stworzony, aby zapewnić Ci najlepsze możliwe warunki handlu instrumentami CFD. Możesz uzyskać dostęp do MT5 z komputera stacjonarnego i urządzeń mobilnych.",
  "1996252043": "Po pomyślnym utworzeniu reklamy pojawi się ona na karcie <0>Kup/Sprzedaj</0> .",
  "1997138507": "Jeśli ostatnia najmniejsza zmiana ceny jest równa średniej ostatnich najmniejszych zmian cen, nie zdobywasz wypłaty.",
  "1997646348": "Nasza witryna programu dla absolwentów: besquare.deriv.com",
  "2003802343": "Nie ma wymogu wypłaty Twoich prowizji IB.",
  "2005074806": "Wypróbuj PnL, aby obliczyć poziom depozytu zabezpieczającego",
  "2006479988": "<0>Potwierdzenie adresu</0>",
  "2007092908": "Korzystaj z dźwigni i niskich spreadów, aby uzyskać wyższe zwroty z wygranych zakładów.",
  "2010744433": "Będziemy dążyć do oferowania usług czatu na żywo 24/7, aby agenci byli dostępni dla każdego klienta, który poprosi o rozmowę. Agenci zostaną przeszkoleni, aby odpowiadać na istotne pytania dotyczące usługi.",
  "2015114251": "Jaka jest minimalna/maksymalna kwota, którą mogę wpłacić na swoje konto Deriv X?",
  "2017042641": "2-3 dni robocze",
  "2018198484": "Inwestowanie w kryptowaluty daje Ci możliwość odnoszenia zysków opartych na zmianach cen bez konieczności posiadania aktywa bazowego w formie cyfrowych monet. Oznacza to, że możesz zarobić, prognozując poprawnie wzrosty lub spadki cen kryptowalut.",
  "2018600727": "Firma Deriv Investments (Europe) Limited jest upoważniona do świadczenia usług w innym dowolnym państwie członkowskim UE, gdyż posiada prawo dostępu do rynków UE. Wyżej znajduje się lista krajów UE posiadających dostęp do Deriv.com dzięki udzielonym zezwoleniom.",
  "2019140039": "Dlaczego warto handlować koszykami aktywów na Deriv",
  "2019968401": "Dlaczego warto handlować z Deriv X",
  "2023310659": "Waluty",
  "2023444069": "Bez swapów",
  "2027881275": "CPA (tylko UE)",
  "2028162443": "Inwestuj na rynku Forex, w akcje i indeksy, kryptowaluty i towary z dużą dźwignią.",
  "2028163119": "EOS/USD",
  "2029137181": "Wpłacaj i wypłacaj środki w Binance USD, kryptowalucie powiązanej z USD.",
  "2032401971": "Powiedzmy, że chcesz obliczyć kwotę „stop stratom”, gdy chcesz otworzyć pozycję dla Indeksu zmienności 100 wycenionego na 3376,24 USD ze stawką 10 USD, wartością mnożnika x100, i poziomem „stop stratom” w wysokości 3400 USD z kierunkiem spadkowym.",
  "2032565787": "W jaki sposób planować swoją aktywność handlową bez spędzania kilku godzin każdego dnia na analizie rynków światowych",
  "2032665208": "<0>Jeden tick</0> jest generowany <0>co sekundę</0> w przypadku wskaźników zmienności <0>200(1s) i 300(1s).</0>",
  "2035207280": "5 - 1 000",
  "2035670983": "Mniej rozpraszania",
  "2036526456": "Dowiedz się więcej na temat metod płatności i tego, jak z nich korzystać.",
  "2041763181": "Gdy wpłacimy prowizję na Twoje konto, możesz wypłacić, kiedy tylko chcesz.",
  "2042445787": "Podatność na zagrożenia zależała od trudnych scenariuszy lub warunków wstępnych",
  "2044967354": "Możesz zobaczyć dostępne saldo w zakładce <0>Mój profil</0> .",
  "2044999022": "Handluj wskaźnikami Jump, nowymi wskaźnikami syntetycznymi",
  "2046788283": "Na jakich rynkach mogę handlować na DTrader?",
  "2047349922": "0,013",
  "2048307729": "Pomóż klientom Deriv w dokonywaniu wpłat i wypłat codziennie.",
  "2050080282": "Logowanie dla partnerów i IB",
  "2051986867": "Wymagana będzie opłata swapowa w wysokości <0>0,24 USD</0> w celu utrzymania pozycji otwartej na jedną noc.",
  "2053617863": "Wypłać wszystkie środki ze swojego konta.",
  "2053673142": "Naciskając przycisk \"Utwórz konto demo\", potwierdzasz, że masz ukończone 18 lat. Przyjmujesz do wiadomości, że możemy wykorzystywać Twój adres e-mail do wysyłania Ci informacji o produktach i usługach Deriv, a także o nowościach rynkowych. Użytkownik może zrezygnować z otrzymywania takich wiadomości e-mail w ustawieniach swojego konta. Aby uzyskać więcej informacji, zapoznaj się z sekcją <0>Bezpieczeństwo i prywatność</0> w Deriv.",
  "2056079566": "Uzyskaj pomoc",
  "2056339251": "15 - 10 000",
  "2057618836": "Jak obliczyć poziom „stop stratom” i kwotę „uzyskaj zysk”",
  "2058893631": "Raport dotyczący ujawnienia informacji finansowych",
  "2060368992": "potrzebny czas: 2 min",
  "2061015132": "Inwestuj w forex, syntetyki, akcje, wskaźniki, kryptowaluty, wskaźniki oparte na koszykach i towary.",
  "2061191384": "Deriv peer-to-peer (DP2P)",
  "2061681232": "<0>Zakończy się pomiędzy/poza:</0> Prognozuj, czy cena wyjściowa zatrzyma się pod koniec okresu kontraktu w przedziale między dwiema cenami docelowymi czy poza nim.",
  "2063987970": "<0>Opcje wsteczne</0> umożliwią Ci zyskanie wypłaty w zależności od optymalnego wysokiego lub niskiego poziomu uzyskanego na rynku w czasie trwania kontraktu.",
  "2064273783": "Limity Kasjera",
  "2064293002": "Nie możesz ustawić poziomu Uzyskaj zysk, jeśli kupisz kontrakt mnożnikowy z opcją anulowania transakcji. Jednak, gdy zakończy się czas anulowania transakcji, możesz ustawić poziom Uzyskaj zysk dla otwartego kontraktu.",
  "2067437902": "Wpłacaj i wypłacaj środki w STASIS Euro, kryptowalucie powiązanej z EUR.",
  "2068667424": "Wypróbuj naszą inną aplikację",
  "2070356006": "Zacznij zarabiać w zależności od wybranego plany prowizyjnego –do 45% całkowitej wartości netto przychodów generowanych przez klientów, którym polecono nasze usługi.",
  "2071458958": "Minimalny wolumen dla par mikro forex wynosi 0,1 lota.",
  "2071562301": "Singapur – Nasze biuro | Deriv",
  "2071808494": "Przyjazny i doświadczony dział wsparcia",
  "2072504778": "Kto może aplikować jako partner Deriv?",
  "2074119658": "Dostosuj swoje kontrakty, by pasowały do Twojego preferowanego poziomu ryzyka, korzystając z innowacyjnych funkcji, takich jak stop stratom, uzyskaj zysk czy anulowanie kontraktu.",
  "2075451186": "Jeśli jesteś już zarejestrowany jako partner Deriv, możesz wysłać nam wiadomość e-mail na <0>affiliates@deriv.com</0>.",
  "2075608900": "Konkurencyjne stałe i zmienne spready",
  "2075864188": "ZA DARMO",
  "2076930425": "Dowiedz się, jak działa Deriv P2P",
  "2077489833": "Czy otrzymuję prowizję jako agent płatności?",
  "2086048243": "Świadectwo rejestracji",
  "2087247269": "Nie. Dołączenie do naszego programu dla pośredników płatności jest całkowicie darmowe.",
  "2089087110": "Koszyki aktywów",
  "2092854399": "Ciesz się szybkimi, bezproblemowymi i bezpiecznymi wpłatami i wypłatami dzięki Trustly.",
  "2096641458": "Zmienna nazwy",
  "2096910271": "Wyślij nam wiadomość na",
  "2099402807": "Otwórz link przekierowujący — chyba że można udowodnić negatywny wpływ na bezpieczeństwo",
  "2099783388": "Handlowanie kontraktami CFD: rodzaje zleceń",
  "2100068559": "Poszerz bazę swoich klientów, zyskaj dodatkową ekspozycję biznesową i zwiększ przychody poprzez rejestrację jako pośrednik płatności w Deriv.",
  "2100986179": "Platforma transakcyjna dla kontraktów CFD dopasowana do Twojego stylu.",
  "2101514198": "Poznaj Deriv.com już dziś",
  "2102247413": "Aby zweryfikować swoje konto, potrzebne są następujące dokumenty:",
  "2108488100": "wzór obliczania wartości pip dla „stop stratom”",
  "2108799022": "<0>Wzrost/Spadek:</0> Prognozuj, czy punkt wyjściowy będzie dokładnie wyższy lub niższy o punktu wejściowego na koniec okresu kontraktu.",
  "2108938379": "5. Nowo utworzona zmienna jest teraz dostępna do użycia w strategii.",
  "2109387636": "Ile platform do handlowania oferujecie?",
  "2112006652": "FIL/USD",
  "2113440022": "Dołącz do ponad miliona graczy na całym świecie",
  "2113590447": "Aby promować Deriv.com, potrzebujesz łącze partnerskie Deriv.com.",
  "2116064244": "Naciskając przycisk \"Pobierz swój darmowy e-book już teraz!\", potwierdzasz, że masz ukończone 18 lat. Przyjmujesz do wiadomości, że możemy wykorzystywać Twój adres e-mail do wysyłania Ci informacji o produktach i usługach Deriv, a także o nowościach rynkowych. Użytkownik może zrezygnować z otrzymywania takich wiadomości e-mail w ustawieniach swojego konta. Aby uzyskać więcej informacji, zapoznaj się z sekcją <0>Bezpieczeństwo i prywatność</0> w Deriv.",
  "2116116126": "To hasło używane w celu zalogowania się do platformy handlowej Deriv X.",
  "2117576104": "Paryż, Francja",
  "2117645838": "W DP2P wszystkie wymiany są realizowane w 2 godziny.",
  "2117756139": "Możesz inwestować przy użyciu mnożników, oferowanych w przypadku walut i wskaźników syntetycznych, 24 godz. na dobę, 7 dni w tygodniu przez cały rok.",
  "2118875269": "Dlaczego warto handlować z Deriv GO",
  "2119735108": "Użytkownicy API",
  "2120092418": "Zaczekaj na naszą odpowiedź",
  "2121227568": "NEO/USD",
  "2121253634": "Możesz dalej handlować na MetaTrader 5 jak wcześniej, ale w oparciu o Wasze opinie usprawniliśmy sposób handlowania. Teraz rejestracja konta MT5 jest dużo szybsza, a pulpit użytkownika działa sprawniej, dzięki czemu możesz zarządzać swoim kontem z łatwością i skupić się na inwestowaniu.",
  "2123318546": "RTS28 2021",
  "2124129338": "Deriv - platforma handlowa oferująca szeroki wybór instrumentów pochodnych",
  "2125422488": "Aby ustawić lub dostosować swoje limity samodzielnego wyłączenia lub limity handlowe, <0>skontaktuj się z nami</0>.",
  "2126327198": "Oszacuj depozyt potrzebny do utrzymania swoich pozycji. Wynik zależy od dźwigni, wielkości partii i salda Twojego konta DMT5.",
  "2126425899": "Adidas Salomon",
  "2127438954": "W przypadku wskaźników syntetycznych opłata swapowa jest obliczana w skali roku dla pozycji długich i krótkich przy użyciu formuły:",
  "2130006600": "Deriv P2P to innowacja bez wad.",
  "2130695061": "Pliki cookie pomagają nam w personalizowaniu treści dostępnych na naszej stronie internetowej i zapewnianiu najlepszego korzystania z niej. ",
  "2131654590": "Będziesz zarabiać prowizję o stałej wysokości opartą na wielkości indywidualnych zakładów kupowanych przez poleconych przez Ciebie klientów. Zapoznaj się z naszym <0>planem prowizyjnym IB</0>, aby uzyskać więcej informacji.",
  "2131676421": "Brak prowizji",
  "2134810872": "Prowizja w przeliczeniu na partię",
  "2135527846": "Handluj koszykami aktywów on-line z Deriv. Otwórz konto demonstracyjne i ciesz się szerokim wyborem par walutowych na naszej intuicyjnych platformach.",
  "2135626355": "Zautomatyzuj swoje inwestowanie. Brak konieczności kodowania.",
  "2136716746": "Zostań partnerem zaufanego dostawcy usług handlu on-line",
  "2137683344": "Czym jest opłata za nieaktywność?",
  "2139413495": "Wpłacaj środki bezpośrednio ze swojego telefonu, korzystając z popularnego rozwiązania w zakresie płatności dla klientów z Ghany. Konto bankowe nie jest potrzebne.",
  "2140219745": "Deriv P2P to usługa Deriv umożliwiająca dokonywanie z łatwością wpłat i wypłat pieniędzy ze swojego konta Deriv poprzez transakcje z innymi inwestorami. Skontaktuj się z innymi inwestorami i przelej pieniądze w kilka minut.",
  "2142042461": "Handlowanie kontraktami CFD zwiększa zarówno potencjalny zysk, jak i stratę",
  "2142117024": "Kwota „uzyskaj zysk” z kierunkiem wzrostowym",
  "2143010056": "Dubaj, ZEA",
  "2143477659": "Wszystkie kontrakty rozliczamy uczciwie, wszystkie wpłaty i wypłaty realizujemy bezzwłocznie, a wszystkim naszym klientom zapewniamy niezawodne wsparcie i wysokiej jakości doświadczenie inwestycyjne.",
  "2143762194": "Utwórz swoje konto Deriv już teraz i zacznij inwestować!",
  "2144015434": "Na Deriv handlowanie kontraktami na różnice kursowe z dźwignią umożliwia zapłacenie tylko małej części wartości kontraktu i zwiększenie potencjalnego zysku, przy czym oznacza to też zwiększenie potencjalnej szkody.",
  "2144330112": "<0>DerivMT5</0> oferuje handel kontraktami CFD na podobnym zakresie aktywów, w których możesz otwierać pozycje z dźwignią finansową, a potencjalny zysk jest znany tylko wtedy, gdy zamykasz swoje pozycje. Jest to bardziej ryzykowne niż handel mnożnikami, ponieważ chociaż możesz potencjalnie dużo zyskać, jeśli wygrasz, możesz również dużo stracić, jeśli tego nie zrobisz. Deriv MT5 jest popularny wśród naszych traderów, którzy korzystają z ryzyka w ramach emocji związanych z handlem kontraktami CFD.",
  "2145594485": "95% i powyżej",
  "2147176310": "1. Znajdź lub utwórz reklamę",
  "-1197864059": "Utwórz konto demo",
  "-795459217": "Przejdź do wersji demo na żywo",
  "-2145244263": "To pole jest wymagane",
  "-1283941715": "DMT5 to platforma MT5 na Deriv. To platforma on-line oferująca wiele aktywów, stworzona, aby zapewnić nowym i doświadczonym graczom dostęp do szerokiego zakresu rynków finansowych.",
  "-2020077454": "Czym jest Deriv X?",
  "-1535280336": "Deriv X to prosta w użyciu platforma inwestycyjna, gdzie możesz handlować kontraktami na różnice kursowe (CFD) różnych aktywów z układem platformy, który można dostosować do swoich preferencji.",
  "-1904049127": "Czym jest DBot?",
  "-904030289": "Konto standardowe DMT5 oferuje nowym i doświadczonym graczom wysoką dźwignię finansową i zmienne spready, zapewniając tym samym maksymalną elastyczność.",
  "-64934031": "Konto finansowe DMT5 oferuje inwestowanie z dźwignią z kontrakty na różnice kursowe (CFD) oparte na walutach, akcjach, wskaźnikach giełdowych, towarach, wskaźnikach syntetycznych i kryptowalutach.",
  "-240686434": "Rzetelność.",
  "-396178446": "Ponad 100 aktywów do handlowania",
  "-1807088090": "Rozliczanie wszystkich umów w sposób uczciwy, dokładny i szybki",
  "-666356424": "Zaprojektujemy nasze systemy kasjerskie w taki sposób, aby działały możliwie bezproblemowo, przetwarzając wpłaty i wypłaty w sposób wydajny i szybki. W miarę możliwości zminimalizujemy opóźnienia wynikające z wymogów AML lub przepisów zapobiegającym oszustwom.",
  "-1096649509": "Zapewnianie niezawodnego śwodowiska inwestowania online z wysokim czasem działania, bezpieczeństwem i minimalnymi opóźnieniami.",
  "-1847094306": "Zapewnienie pomocnej obsługi klienta dla wszystkich",
  "-1244412808": "Równe traktowanie wszystkich klientów",
  "-1447821734": "Będziemy traktować wszystkich klientów jednakowo, bez względu na to, skąd pochodzą i jak duże jest ich konto.",
  "-688825946": "Uczciwe rozpatrywanie wszystkich skarg",
  "-826237637": "W przypadku jakichkolwiek skarg staramy się rozwiązać problem szybko i uczciwie.",
  "-1306637437": "Staramy się być konkurencyjni cenowo w przyzpadku wszystkich naszych produktów i usług.",
  "-1881644246": "Jeśli klient jest uczciwie uprawniony do wygranych lub sald i nie ma obaw o oszustwo lub sprostanie wymogom AML, powinien móc wypłacić te środki zgodnie z  życzeniem.",
  "-539702624": "We wszystkich naszych produktach, usługach i komunikacji będziemy używać prostego języka.",
  "-976431156": "Wyraźne i zrozumiałe ujawnienie ryzyka związanego z inwestowaniem",
  "-1181926649": "Będziemy przejrzyście informować o wszystkich rodzajach ryzyka związanego z inwestowanie, ponieważ chcemy, aby nasi klienci dokonywali świadomych wyborów zgodnie z ich preferencjami dot. ryzyka.",
  "-217281793": "Będziemy przejrzyście informować o tym, w jaki sposób zarabiamy pieniądze, w tym kiedy jesteśmy stroną transakcji lub działamy jako broker.",
  "-353585365": "Będziemy uczciwi w naszej reklamie. Nie będziemy używać nieprawdopodobnych obrazów sukcesu finansowego w naszych materiałach marketingowych.",
  "-1617890467": "Brak doradztwa finansowego lub handlowego",
  "-709676773": "Nie będziemy wydawać żadnych opinii na temat kierunku zmian rynkowych lub przydatności poszczególnych transakcji.",
  "-356979088": "Brak obietnic gwarantowanych zysków",
  "-1516665514": "Nie będziemy sugerować, że inwestowanie rozwiązuje problemy finansowe lub może wygenerować pewny dochód. Wyjaśnimy, że nie ma gwarantowanych lub wolnych od ryzyka zysków z inwestowania.",
  "-1356010780": "Wdrożenie polityki mającej na celu zapobieganie inwestowaniu przez narażone osoby",
  "-1186213423": "Odmówimy dostępu osobom niepełnoletnim i wdrożymy procesy mające na celu identyfikację klientów, którzy dokonują transakcji przekraczających ich możliwości finansowe.",
  "-220003669": "Wdrożymy kontrole typu „poznaj swojego klienta\" (KYC) i będziemy zapobiegać praniu brudnych pieniędzy i innym nielegalnym działaniom na naszych platformach.",
  "-1573099251": "Czym jest program dl pośredników płatności Deriv?",
  "-456233007": "To współpraca partnerska uprawniająca pośrednika płatności do przetwarzania wpłat i wypłat dla naszych klientów.",
  "-1246163204": "Dlaczego klienci potrzebują pośrednika płatności?",
  "-898245410": "Czy aby zostać pośrednikiem płatności Deriv muszę wnieść jakieś opłaty?",
  "-173947736": "Jako pośrednik płatności określasz swoją prowizję za transakcję zgodnie z naszymi określonymi progami.",
  "-628267707": "Co się stanie, jeśli pośrednik płatności pobierze opłatę wyższą niż ustalony próg prowizji?",
  "-280157831": "Jeśli wpłyną do nas uzasadnione skargi, pośrednik płatności zostanie natychmiast wykluczony z naszej platformy.",
  "-1794636525": "Czy pośrednicy płatności są pracownikami lub partnerami Deriv?",
  "-1333773557": "Nie. Pośrednicy płatności działają jako niezależny podmiot wymiany walut i nie są partnerami Deriv.",
  "-1483718536": "Nie wypłacamy prowizji pośrednikom płatności. Pośrednik sam ustala wysokość prowizji od transakcji, a nasi klienci ponoszą te opłaty.",
  "-1016133415": "Czy mogę reklamować moje usługi klientom Deriv?",
  "-876582984": "Tak, pod warunkiem że przestrzegasz wszystkich mających zastosowanie regulaminów (zobacz zakładkę „Dla partnerów biznesowych” na naszej stronie Regulaminy).",
  "-486479707": "Platformy handlowe stworzone z myślą o Tobie.",
  "-69336211": "Zeskanuj kod QR, aby pobrać Deriv X",
  "-132463075": "Jak to działa",
  "-689237734": "Kontynuuj",
  "-244586965": "Wygląda na to, że nie jesteś w UE, więc zabieramy Cię na naszą stronę dla gości spoza UE, gdzie możesz się zalogować lub zarejestrować (jeśli nie masz konta Deriv).",
  "-1162106244": "Przekieruj mnie tam",
  "-19187607": "Zarejestruj się teraz, aby utworzyć konto demo.",
  "-1831041777": "lub zaloguj się przez",
  "-518894746": "Wypróbuj Deriv",
  "-240213265": "Zobacz wersję demo na żywo",
  "-1718206543": "Wprowadź swój adres e-mail, aby rozpocząć",
  "-255283204": "Masz konto <0>Binary.com</0>?",
  "-868631242": "Zaloguj się do <0>Deriv.com</0> przy użyciu danych logowania <0>Binary.com</0>.",
  "-2084884800": "Lub zaloguj się przez",
  "-105520043": "Zarejestruj się już teraz",
  "-1998049070": "Jeśli zgadzasz się na wykorzystywanie przez nas plików cookies, kliknij Akceptuję. <0>Przeczytaj naszą politykę</0>, aby uzyskać więcej informacji.",
  "-1265833982": "Akceptuję",
  "-442294935": "Poznaj DTrader już dziś",
  "-215905387": "DBot",
  "-981017278": "Zautomatyzowane handlowanie na wyciągnięcie ręki. Bez umiejętności handlowania.",
  "-1808797601": "Poznaj Deriv MT5 już dziś",
  "-1879666853": "Deriv MT5",
  "-255994121": "Inwestuj na platformie Deriv MT5 wybieranej przez profesjonalistów.",
  "-1793883644": "Handluj FX i kontraktami CFD na łatwej w użyciu platformie handlowej z możliwością dostosowania do Twoich potrzeb.",
  "-1781346745": "Poznaj Deriv X już teraz",
  "-279398477": "Handluj na światowych rynkach na klasycznej platformie <0>Binary.com</0>.",
  "-1781881664": "Wypróbuj naszą inną platformę",
  "-2130720993": "Wypróbuj nasze inne platformy",
  "-1825471709": "Zupełnie nowy rodzaj handlowania na zaawansowanej, ale prostej w obsłudze platformie.",
  "-204498543": "Korzystaj z dźwigni i niskich spreadów, aby uzyskać wyższe zwroty z wygranych zakładów.",
  "-2115275974": "CFD",
  "-622923303": "Inwestuj na Deriv MT5, platformie oferującej inwestowanie w kontrakty na różnice kursowe.",
  "-1278432184": "Wysoce konfigurowalna i łatwa w użyciu platforma do handlu kontraktami CFD.",
  "-1109694579": "Handluj mnożnikami opartymi na walutach, kryptowalutach i indeksach syntetycznych za pomocą naszej aplikacji mobilnej.",
  "-319687255": "Deriv GO",
  "-1246992539": "Binary Bot",
  "-58704987": "Handluj na największym na świecie rynku finansowym oferującym popularne pary forex.",
  "-310272533": "Korzystaj z rynków syntetycznych, które naśladują zmiany na prawdziwych rynkach.",
  "-260024315": "Przewiduj trendy rynkowe i dywersyfikuj ryzyko dzięki akcje & wskaźniki.",
  "-1959484303": "Kryptowaluty",
  "-1788408962": "Indeksy ważone obrotem, które mierzą wartość waluty w stosunku do koszyka głównych walut.",
  "-362324454": "Towary",
  "-34495732": "Informacje o przepisach prawnych",
  "-737399162": "Programy partnerskie",
  "-1829383827": "Skontaktuj się z nami",
  "-1236814682": "Deriv life",
  "-1642457320": "Centrum pomocy",
  "-1718500720": "Społeczność",
  "-1668315223": "Narzędzia inwestorów",
  "-1306639327": "Metody płatności",
  "-62915554": "Sygnały DMT5",
  "-1467371190": "Wiadomość e-mail nie dotarła?",
  "-1076138910": "Handluj",
  "-663862998": "Rynki",
  "-787291267": "Strona statusu",
  "-2045194514": "Bezpieczne i odpowiedzialne inwestowanie",
  "-23722102": "Partner",
  "-890622347": "Partnerzy i IB",
  "-199351188": "Zgłaszanie błędów",
  "-1434418017": "<1>Jeśli masz jakiekolwiek pytania, wyślij wiadomość e-mail na adres: </1><2>info@besquare.my</2>",
  "-316493159": "Usługi oferowane na tej witrynie internetowej nie są dostępne dla osób poniżej 18 roku życia oraz w niektórych krajach, w tym: Stanach Zjednoczonych, Kanadzie i Hongkongu.",
  "-1497908566": "Na wspomniane tu produkty mogą mieć wpływ zmiany kursów walutowych. Jeśli inwestujesz w te produkty, możesz stracić część lub całość zainwestowanej kwoty, a wartość Twojej inwestycji może się zmieniać. Nigdy nie należy inwestować środków, na których stratę nie możesz sobie pozwolić, ani inwestować pożyczonych pieniędzy.",
  "-1991343658": "HANDLOWANIE",
  "-634625185": "Regulamin",
  "-1086253633": "WSPARCIE",
  "-618539786": "Twoje konto zostanie zamknięte",
  "-905560792": "OK, rozumiem",
  "-168971942": "Co to oznacza dla Ciebie",
  "-1308593541": "Stracisz dostęp do swojego konta, gdy zostanie zamknięte, więc upewnij się, że wypłacisz wszystkie swoje środki.",
  "-1496158755": "Przejdź do Deriv.com",
  "-373212993": "Strona Deriv",
  "-1788474476": "Rejestracja partnerów i IB",
  "-1230441557": "Polecane artykuły",
  "-1115698466": "Zobacz wszystkie artykuły",
  "-912438529": "Artykuły, przewodniki inwestycyjne i inne zasoby | Deriv",
  "-1963677831": "Jeśli potrzebujesz przewodników o inwestowaniu, odwiedź akademię inwestowania Deriv i dowiedz się, jak inwestować on-line.",
  "-1131095992": "Najnowsze artykuły i zasoby",
  "-313270213": "Autor:",
  "-366600028": "Subskrybuj aktualizacje na naszym blogu i bądź jedną z pierwszych osób, które otrzymają nowe treści drogą e-mailową raz w miesiącu.",
  "-364323427": "Subskrybuj",
  "-823562069": "Szanujemy Twoją prywatność i chronimy Twoje dane. Zapoznaj się z naszą <0>Polityką prywatności</0>, aby dowiedzieć się więcej.",
  "-660888731": "Dziękujemy za subskrypcję. Wysłaliśmy potwierdzającą wiadomość e-mail na Twoją skrzynkę",
  "-776479225": "Jeśli masz zainstalowany AdBlock, wyłącz go, aby subskrybować",
  "-491175181": "Przejdź do Akademii",
  "-1416593983": "Przechwycanie kliknięć (clickjacking) na stronach, gdzie brak działań poufnych",
  "-577076358": "Fałszerstwo żądania międzywitrynowego (CSRF) na nieuwierzytelnionych formularzach lub formularzach, gdzie brak działań poufnych",
  "-1100696737": "Ataki wymagające pośrednika typu man in the middle (MITM) lub fizycznego dostępu do urządzenia użytkownika",
  "-1755817114": "Wcześniej znane jako biblioteki podatne na zagrożenia bez działającej weryfikacji koncepcji (PoC)",
  "-709804513": "Dane wyjściowe automatycznego skanera zagrożeń bez PoC, aby udowodnić konkretną lukę w zabezpieczeniach",
  "-1176025177": "Luki w zabezpieczeniach nieobjęte zakresem działalności",
  "-1049724201": "Zakres",
  "-631514154": "W tym programie uwzględnione są tylko aktywa Deriv. Jeśli odkryjesz błędy w aplikacjach innych firm, zgłoś je do ich właścicieli. Możesz zgłaszać błędy związane z następującymi aspektami naszej działalności:",
  "-908674373": "Przed uczestnictwem w programie prosimy o przeczytanie ze zrozumieniem <0>regulaminu</0> Programu zgładzania błędów firmy Deriv.",
  "-1425332024": "Program zgłaszania błędów",
  "-1372358243": "Krytyczne",
  "-945348451": "Do 5000 $",
  "-1042333567": "Średnie",
  "-1429914047": "Niski",
  "-2147235454": "Będziemy nagradzać zgłoszenia dotyczące luk niskiego poziomu, <0>tylko</0>jeśli pomogą nam one naprawić poważne błędy w zabezpieczeniach, a wysokość nagrody będzie ustalana indywidualnie dla każdego przypadku. ",
  "-1131891395": "Istotne działalności",
  "-1541452017": "Nasza witryna do płatności: cashier.deriv.com",
  "-1441452782": "Nasza strona logowania: oauth.deriv.com",
  "-1260870907": "Nasze API WebSockets: *.binaryws.com api.deriv.com",
  "-399968273": "Nasza główna platforma inwestycyjna: app.deriv.com<0>*</0>",
  "-147938047": "<0>*</0>Obejmuje wyłącznie funkcje obsługiwane przez Deriv",
  "-1249554404": "Nasza platforma inwestycyjna: smarttrader.deriv.com",
  "-129426559": "Nasze repozytoria GitHub: <0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: Nasza aplikacja do inwestowania w opcje (<0>aplikacja Android</0>, <1>aplikacja iOS</1>)",
  "-1870128839": "Nasza strona kampanii marketingowych: trade.deriv.com (third-party)",
  "-669674120": "Nasza strona poświęcona zasobom statycznym: static.deriv.com",
  "-183077484": "Nasz serwer FIX dla Deriv X: fix.deriv.com",
  "-1667399786": "Nasze wewnętrzne aplikacje: *.deriv.cloud",
  "-732739164": "Nasza strona społęcznościowa: community.deriv.com",
  "-490913940": "Do 10 000 $<0>*</0>",
  "-1205577997": "Problemy o krytycznym znaczeniu stanowią ogromne ryzyko dla naszych klientów lub dla samej firmy Deriv. Często dotyczą one stosunkowo niskopoziomowych komponentów naszej infrastruktury. Na przykład:",
  "-646102583": "Arbitralne wykonanie kodu/polecenia na serwerze w naszej sieci produkcyjnej",
  "-1621628951": "Omijanie naszego procesu logowania, zarówno logowania za pomocą hasła, jak i uwierzytelniania dwuskładnikowego",
  "-186506610": "Uzyskiwanie dostępu do poufnych danych użytkowników produkcyjnych i wewnętrznych systemów produkcyjnych",
  "-1251021078": "Możliwość omijania weryfikacji, logowania się na konta lub urządzenia klientów, pozyskiwania poufnych danych klientów oraz wykonywania działań bez ich zgody",
  "-197830563": "Możliwość dostępu do ograniczonej części poufnych informacji klientów, naszego kodu back-end lub informacji wewnętrznych na GitHubie.",
  "-611936805": "Ujawnione dzienniki zawierające informacje poufne",
  "-1076255913": "Asunción | Nasze biuro – Paragwaj | Deriv",
  "-578762577": "Berlin – Nasze biuro | Deriv",
  "-2137963507": "Cyberjaya | Nasze biuro – Malezja | Deriv",
  "-782151140": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Limassol, Cypr.",
  "-2128417897": "Dubaj | Nasze biuro – ZEA | Deriv",
  "-1799144625": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Guernsey na Wyspach Normandzkich.",
  "-470478500": "Sprawdź aktualne otwarte stanowiska pracy w Deriv i uzyskaj szansę na pracę z naszym zespołem w Jordan, aby uzyskać kwitnącą karierę w branży technologicznej.",
  "-1504150934": "Labuan | Nasze biuro – Malezja | Deriv",
  "-708633595": "Malta – Nasze biuro | Deriv",
  "-1385444880": "Sprawdź otwarte oferty pracy w naszym biurze na Malcie. Nie widzisz stanowiska odpowiedniego dla siebie? Wyślij nam swoje CV, skontaktujemy się z Tobą, gdy pojawi się oferta odpowiednia dla Ciebie.",
  "-2136219031": "Melaka | Nasze biuro – Malezja | Deriv",
  "-1381267044": "Znajdź stanowisko odpowiednie dla siebie, przeglądając oferty pracy w Deriv w Paryżu, we Francji.",
  "-803139496": "Kigali | Nasze biuro – Rwanda | Deriv",
  "-233326950": "Vanuatu – Nasze biuro | Deriv",
  "-1724500502": "Zobacz aktualne oferty pracy w nowym biurze Deriv w Port Vila, Vanuatu, i zyskaj szansę na satysfakcjonującą karierę.",
  "-1617352279": "Wiadomość e-mail trafiła do folderu spam (czasami wiadomości się tam gubią).",
  "-547557964": "Nie jesteśmy w stanie dostarczyć wiadomości e-mail pod ten adres (zazwyczaj z powodu zapory ogniowej lub filtrów).",
  "-1961258037": "Wiadomość od nas nie dotarła? Oto, co mogło się stać.",
  "-276906320": "Jeśli nie widzisz wiadomości e-mail od nas już od kilku minut, kilka rzeczy może być tego powodem:",
  "-1878043830": "Wprowadź email i spróbuj ponownie",
  "-852445492": "Rozwój biznesu",
  "-246512194": "Służymy pomocą",
  "-1200906408": "EUROPA",
  "-705682181": "Malta",
  "-1625504236": "Guernsey",
  "-283810073": "Malezja",
  "-1023278686": "AMERYKA ŁACIŃSKA",
  "-1278724614": "Jeśli masz pytania lub potrzebujesz pomocy, sprawdź dane kontaktowe naszego międzynarodowego centrum wsparcia. Możesz skontaktować się z nami w dowolnym czasie!",
  "-1439893219": "Masz pytania? Tu dowiesz się, jak uzyskać odpowiedź.",
  "-316740382": "1. Wybierz aktywa",
  "-2109493526": "2. Określ warunki zakupu",
  "-179851357": "3. Określ warunki ponownego uruchamiania",
  "-1508069714": "4. Uruchom bot",
  "-2048678807": "DBot Trading | Robot do automatycznego handlowania | Deriv",
  "-490244393": "gotowe transakcje",
  "-410563285": "Rozpocznij od popularnej strategii",
  "-447530147": "Martingale, D'Alembert, Oscar's Grid, RSI Cuttlera RSI, Wstęgi Bollingera oraz SMA Crossover - załaduj i dostosuj sprawdzone strategie lub stwórz swoją od podstaw.",
  "-1171659940": "Zbuduj swoją strategię wizualnie",
  "-1855708032": "Wystarczy przeciągnąć i opuścić do kanwy gotowe bloki i wskaźniki, a następnie skonfigurować je, aby tworzyć swój bot. Kodowanie jest zbędne.",
  "-1442340318": "Korzystaj z narzędzi analitycznych, wskaźników i przejrzystego interfejsu, takich jak odbierz-zysk czy stop-stratom, aby zmaksymalizować swoje zyski i ograniczyć straty.",
  "-1502830211": "Zwiększ swoje zyski",
  "-1131365089": "Śledź swoje wyniki",
  "-386070899": "Uzyskaj dostęp do przewodników, samouczków i materiałów referencyjnych pomocnych przy tworzeniu bota.",
  "-1068098082": "Zapisz swój bot",
  "-782096637": "Stwórz robota do handlowania w 5 prostych krokach",
  "-1979067474": "Pobierz aplikację już teraz i inwestuj gdzie chcesz i kiedy chcesz.",
  "-893157644": "Zeskanuj kod QR, aby pobrać Deriv GO",
  "-1360052016": "Rozpocznij inwestowanie w podróży",
  "-211521577": "Pobierz aplikację już dziś i inwestuj w mnożniki, gdzie chcesz i kiedy chcesz.",
  "-988523882": "DMT5",
  "-1587572650": "Inwestuj na Deriv MT5 (DMT5), wszechstronnej platformie do handlowania kontraktami na różnice kursowe.",
  "-2012355845": "Jak zacząć korzystać z Deriv GO",
  "-670223631": "<0>Zarejestruj się</0> przy użyciu adresu e-mail, Facebooka lub konta Google.",
  "-1421347929": "2. Zasil swoje konto",
  "-1010405214": "Pobierz aplikację i inwestuj, kiedy i gdzie chcesz.",
  "-1139147944": "dostępność inwestowania",
  "-793066797": "stawka minimalna",
  "-277344546": "Inwestuj w syntetyki i kryptowaluty całą dobę i w forex w standardowych godzinach rynkowych.",
  "-258298417": "Łatwy dostęp",
  "-1405026614": "Zwiększ swoje zyski i ogranicz straty",
  "-1383307647": "Zwiększ swoje zyski nawet 1000 razy bez ryzyka utraty większej kwoty niż kwota zakładu z mnożnikiem.",
  "-858799868": "Inwestowanie na rynku Forex, gdy jesteś w podróży",
  "-934121720": "Uzyskaj dostęp do najpopularniejszych światowych rynków i korzystaj ze zmian cen walut.",
  "-920766207": "Inwestuj we wskaźniki syntetyczne",
  "-1772599587": "Inwestuj we wskaźniki zmienności oraz Crash/Boom, które imitują zmiany na rzeczywistych rynkach.",
  "-1429891690": "Lepsze zarządzanie ryzykiem",
  "-324582954": "Inwestuj na rynku forex, syntetyków i kryptowalut za pomocą naszej aplikacji — Deriv GO.",
  "-1019903756": "Syntetyczne",
  "-303367714": "Inwestuj w nasze wyłączne własnościowe wskaźniki syntetyczne dostępne 24 godziny na dobę przez 7 dni w tygodniu, które symulują zmiany na prawdziwych rynkach.",
  "-328128497": "Finansowe",
  "-404375367": "Inwestuj w waluty, wskaźniki, towary oraz kryptowaluty, korzystając z dźwigni finansowej.",
  "-1926580883": "2 konta do wyboru",
  "-914801913": "aktywów do handlowania",
  "-1499489324": "Strona rejestracji konta demo Deriv X",
  "-111402284": "Dodaj konto demo Deriv X",
  "-1504708469": "Pulpit Deriv X z porównaniem konta demo",
  "-193673438": "Zacznij inwestować za pomocą aplikacji mobilnej lub przez przeglądarkę internetową.",
  "-1253954802": "Pulpit handlowy Deriv X",
  "-1640716000": "Jak rozpocząć korzystanie z konta Deriv X",
  "-673424733": "Konto demo",
  "-1613115256": "Czym jest Deriv X",
  "-1809914704": "Doświadczenia w handlu na zamówienie",
  "-339366518": "Z łatwością dostosuj swoje środowisko transakcyjne. Przeciągaj i upuszczaj widżety, twórz własne układy i otrzymuj informacje, których potrzebujesz, w dowolnej chwili.",
  "-841245558": "Śledź swoje postępy dzięki pulpitowi nawigacyjnemu, wyciągaj wnioski z zakończonych transakcji dzięki dziennikowi i twórz własne listy obserwacyjne dla swoich ulubionych aktywów.",
  "-1905254299": "Poznaj swoją marżę",
  "-282795677": "Wiele rynków na jednej platformie",
  "-1956694920": "Rozpocznij handlowanie z Deriv X",
  "-1722515925": "Jak subskrybować sygnały MT5",
  "-612597140": "Jak zarejestrować się jako dostawca sygnałów",
  "-1107385167": "Przejdź do terminala DMT5",
  "-1999908066": "1. Kliknij zakładkę Sygnały",
  "-749114155": "W swojej sekcji inwestycyjnej na Deriv MT5 kliknij zakładkę Sygnały, aby zobaczyć listę dostawców sygnałów.",
  "-1638551312": "2. Subskrybuj sygnały",
  "-646973031": "3. Skonfiguruj parametry",
  "-1418406633": "1.  Przejdź do MQL5.com",
  "-815519346": "2. Wypełnij pole brokera",
  "-1762429600": "Usupełnij formularz, posługując się danymi logowania do Deriv MT5. W polu <0>Broker</0> wprowadź nazwę serwera swojego konta: <1/> <0>- Deriv-Demo</0>, jeśli Twój sygnał jest tylko dla kont demo <1/> <0>- Deriv-Server</0> lub <0>Deriv-Server-02</0>, jeśli Twój sygnał jest tylko dla prawdziwych kont <1/>(Możesz znaleźć nazwę serwera na swoim pulpicie <2>Deriv MT5</2>.)",
  "-1084122614": "3. Wprowadź swoje dane",
  "-869552309": "Dodaj opis i kliknij Zapisz, aby ukończyć rejestrację.",
  "-1375811869": "Jak odnowić lub anulować subskrypcję",
  "-960344862": "W swoim terminalu Deriv MT5 kliknij zakładkę <0>Sygnały</0>.",
  "-1772429251": "2. Konieczne będzie <0>zasilenie swojego konta MQL5</0>, aby subskrybować płatne sygnały.",
  "-1706039189": "4. Po subskrybowaniu sygnałów nie będzie możliwe inwestowanie ręczne przy użyciu tego samego konta DMT5.",
  "-1423552315": "Sygnały inwestycyjne Deriv MetaTrader 5 | Zasoby | Deriv",
  "-1930749240": "Zminimalizuj ryzyko inwestycyjne, kopiując strategie ekspertów.",
  "-672810207": "Korzyści dla dostawców<0 />  sygnałów na MT5",
  "-1677010141": "Subskrybent sygnału",
  "-137814651": "Dostawca sygnału",
  "-702312029": "2. Załóż konto DMT5",
  "-836712223": "3. Zasil swoje konto",
  "-958645192": "Komputery stacjonarne",
  "-860637359": "Przy rejestracji w aplikacji mobilnej ustaw kod brokera jako <br/><0>Deriv Limited</0>.",
  "-1308346982": "Pochodne",
  "-1246911088": "Handluj kontraktami CFD opartymi na indeksach zależnych od rzeczywistych zmian na rynku.",
  "-128552689": "Inwestuj w forex, akcje, indeksy giełdowe i towary z wykorzystaniem dźwigni finansowej.",
  "-1542970945": "Handluj na rynkach światowych bez prowizji",
  "-507449979": "Handel bez prowizji",
  "-747943809": "Nasz kalkulator pozwala obliczyć depozyt zabezpieczający potrzebny do otwarcia i utrzymania pozycji.",
  "-729599084": "Kalkulator depozytu zabezpieczającego dla DMT5",
  "-1199560191": "Wypróbuj nasz kalkulator depozytu zabezpieczającego",
  "-1419811135": "Oblicz kwotę swapów, aby poznać dokładną kwotę zapłaty lub zwrotu za utrzymanie kontraktu przez noc.",
  "-2061765962": "Kalkulator swapów dla DMT5",
  "-1210185536": "Wypróbuj nasz kalkulator wysokości swapu",
  "-1843545572": "Dzięki kalkulatorom i licznym narzędziom analitycznym dostępnym na platformie Deriv MT5 możesz jeszcze lepiej zarządzać swoim kapitałem i pozycjami handlowymi.",
  "-224051432": "24/7",
  "-1080904642": "aktywni inwestorzy",
  "-1543604265": "Dodaj konto demo CFD i wybierz, w co chcesz zainwestować.",
  "-1792878691": "Dodaj konto demo Deriv MT5 i wybierz, w co chcesz zainwestować.",
  "-619608983": "Utwórz prawdziwe konto Mnożników Deriv",
  "-980596166": "Utwórz konto Deriv z prawdziwymi pieniędzmi.",
  "-2057564788": "Utwórz prawdziwe konto CFD.",
  "-2037995236": "Utwórz konto Deriv MT5 z prawdziwymi pieniędzmi w oparciu o swoje preferencje inwestycyjne.",
  "-915577324": "Jak rozpocząć korzystanie z konta Deriv MT5",
  "-1335506375": "Utwórz konto demo Deriv lub <0>zarejestruj się</0>",
  "-1495699367": "Czym jest Deriv MT5",
  "-1058362536": "Szybka rejestracja konta demo",
  "-356516643": "Ćwicz przy użyciu konta demonstracyjnego z nieograniczonymi środkami wirtualnymi.",
  "-1627231267": "Wiele aktywów na jednej platformie",
  "-2024872203": "Inwestuj w dowolnej chwili, nawet w weekendy, naszymi własnościowymi pochodnymi.",
  "-1111729867": "Dlaczego warto handlować z Deriv MT5",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "Deriv MT5 | Platforma handlowa MetaTrader 5 | Deriv",
  "-509865545": "Deriv MT5 to wszechstronna platforma handlowa dla kontraktów na różnice kursowe, gdzie możesz handlować na największych rynkach finansowych i inwestować we wskaźniki syntetyczne.",
  "-1079961907": "Platforma oferująca inwestycje w <0/> kontrakty na różnice kursowe<0/> ",
  "-1048840630": "Wypróbuj Deriv MT5",
  "-2135272523": "1. Wybierz aktywa",
  "-1833673205": "Aktywów do handlowania i więcej wkrótce",
  "-677118308": "Elastyczny okres trwania zakładu",
  "-1943211857": "Potencjalna wypłata",
  "-1851650721": "Pomnóż potencjalny zysk",
  "-1939222554": "Podejmuj mądrzejsze decyzje handlowe",
  "-764468089": "Dostosuj wykres do swoich potrzeb przy użyciu wskaźników technicznych i widgetów — wszystko, czego potrzebujesz do podejmowania mądrzejszych decyzji handlowych.",
  "-1892622643": "Dostosuj rodzaje wykresów",
  "-813207218": "Handluj czym chcesz, kiedy chcesz...",
  "-212874218": "Inwestuj na rynkach światowych lub syntetycznych",
  "-511270225": "... i tak jak chcesz",
  "-298054301": "Indeksy syntetyczne, forex i kryptowaluty - niezależnie od tego, czy ekscytują Cię światowe rynki finansowe, czy rynki syntetyczne, znajdziesz je tutaj.",
  "-12829538": "Wybierz wartość mnożnika, dostroić swoją transakcję za pomocą opcjonalnych funkcji mnożników (uzyskaj zysk, stop stratom i anulowanie transakcji) i zacznij handlować ze stawką tak niską, jak 5 USD.",
  "-870439968": "Inwestuj w trzech prostych krokach",
  "-372353306": "Wypróbuj DTrader",
  "-2073101307": "<0>Wyświetl mniej pytań</0>",
  "-839094775": "Wstecz",
  "-1628704443": "Masz pytanie?",
  "-2062968282": "Nie znalazłeś odpowiedzi? Możemy pomóc.",
  "-978362988": "Czat",
  "-347804139": "whatsappicon",
  "-1299484872": "Konto",
  "-1310262676": "Jak mogę zmienić swoje dane osobowe?",
  "-251180453": "Jak mogę zmienić walutę mojego konta?",
  "-221810226": "Czy mogę zmienić swój adres e-mail?",
  "-1059028037": "Dlaczego nie mogę utworzyć konta?",
  "-2043299631": "Jak mogę zrezygnować z otrzymywania marketingowych wiadomości e-mail?",
  "-214877260": "Jak mogę ustawić limity samo-wykluczenie na moim koncie?",
  "-2064918290": "Jak mogę zweryfikować swoje konto?",
  "-425061473": "Jakie dokumenty są potrzebne, aby zweryfikować swoje konto?",
  "-172153561": "Dlaczego muszę zweryfikować swoje konto?",
  "-1619463465": "Czy mogę handlować bez weryfikacji mojego konta?",
  "-414862292": "Jak długo trwa weryfikacja?",
  "-790757582": "Dlaczego moje dokumenty zostały odrzucone?",
  "-1049383996": "Czym są wskaźniki giełdowe?",
  "-2110118234": "Czym jest Derived?",
  "-226333706": "Jak handlować",
  "-1859881435": "Jakie aktywa są dostępne do handlu w weekendy?",
  "-1612801567": "Wpłaty i wypłaty",
  "-1315176976": "Jakich metod płatności mogę używać do wpłat i wypłat?",
  "-1547685378": "Jak długo trwa przetworzenie moich wpłat i wypłat?",
  "-840116640": "Jaka jest minimalna kwota wpłaty lub wypłaty?",
  "-1847412788": "Mój link do weryfikacji wypłaty wygasł. Co powinienem zrobić?",
  "-1689659144": "Wypłaty",
  "-1861727138": "Jak mogę usunąć limit wypłat na moim koncie?",
  "-1108803896": "Wpłaty",
  "-2135274535": "Czy mogę wypłacić mój bonus?",
  "-383099370": "Czy mogę dokonać wpłaty za pomocą karty debetowej/kredytowej lub e-portfela mojego znajomego/członka rodziny?",
  "-560703263": "Dlaczego nie widzę żadnych metod płatności na stronie Wypłata?",
  "-222181522": "Czy muszę zweryfikować moje konto Deriv?",
  "-35912880": "Program partnerski",
  "-1134652564": "Jaki rodzaj planów prowizji oferujecie?",
  "-504946033": "Kto może ubiegać się jako partner?",
  "-940672929": "Gdzie mogę znaleźć mój link polecający?",
  "-2082521397": "Do jakiego rodzaju raportów będę miał dostęp?",
  "-860666463": "Program IB",
  "-1062769315": "Jak zarejestrować się jako broker wprowadzający (IB)?",
  "-118302649": "Dlaczego powinienem dołączyć do programu brokera wprowadzającego (IB)?",
  "-153524655": "Ile płacisz prowizją?",
  "-548897585": "Czy są jakieś opłaty za przystąpienie do waszego programu brokerów wprowadzających?",
  "-1236285182": "Jak i kiedy otrzymam wypłatę prowizji IB?",
  "-1557693454": "Kiedy mogę wycofać prowizję?",
  "-253752482": "Gdzie są przechowywane moje pieniądze?",
  "-1787820992": "Platformy",
  "-1288798840": "Jakie są główne różnice między opcjami cyfrowymi a platformami CFD?",
  "-189856251": "Jakie są główne różnice między mnożnikami a platformami CFD?",
  "-1834333990": "Jak mogę zmienić hasło do Deriv MT5?",
  "-1723900573": "Jak zalogować się na moje konto Deriv MT5?",
  "-1698836439": "Jak nazywa się mój serwer Deriv MT5?",
  "-617194580": "Czy oferujecie wolne od swapów konta Deriv MT5?",
  "-227242365": "Czy mogę zmienić dźwignię na moim koncie Deriv MT5?",
  "-941684403": "Która godzina jest wyświetlana w terminalu MT5?",
  "-1728332105": "Jak długo mogę korzystać z mojego konta demo Deriv MT5?",
  "-1972914987": "Jaki jest minimalny wolumen dla par micro forex?",
  "-1531872373": "Na jakich rynkach mogę handlować na Deriv X?",
  "-385265783": "Jaka jest minimalna i maksymalna kwota inwestowania na Deriv X?",
  "-976858633": "Jaka jest różnica między Deriv MT5 a Deriv X?",
  "-1798013905": "Jakie są różnice między kontem syntetycznym i finansowym?",
  "-114658193": "Czym różni się moje hasło Deriv X od hasła Deriv?",
  "-156237172": "W jaki sposób resetuję konto Deriv X?",
  "-2038952853": "Gdzie mogę znaleźć informacje o moim koncie Deriv X?",
  "-315976084": "Jakie rodzaje kontraktów oferujecie na DTrader?",
  "-1952371760": "Kontrakty",
  "-1677125826": "Czy mogę pobrać wykres na DTrader?",
  "-1980078854": "Czym są mnożniki?",
  "-771604768": "Jak handlować mnożnikami?",
  "-918450098": "Bloki",
  "-315611205": "Strategia",
  "-122062690": "Czym jest strategia Martingale?",
  "-1376569450": "Czym jest strategia D’Alembert?",
  "-1177914473": "Jak mogę zapisać moją strategię?",
  "-1549564044": "Jak mogę zresetować obszar roboczy?",
  "-1366572293": "Jak mogę kontrolować moje straty w DBot?",
  "-1563494193": "Jak mogę zobaczyć wykres w DBot?",
  "-1787304306": "Deriv P2P",
  "-2133437022": "Czym jest Deriv P2P",
  "-1568899385": "Jak bezpieczna jest platforma Deriv P2P?",
  "-1567244911": "Płatność",
  "-1812070043": "Gdzie mogę zobaczyć regulamin korzystania z Deriv P2P?",
  "-696921894": "Dlaczego moje konto Deriv P2P jest zablokowane?",
  "-425611884": "Jak utworzyć reklamę?",
  "-1050528217": "Jak złożyć zamówienie?",
  "-1745867197": "Dlaczego nie widzę mojej reklamy w zakładce Kup/Sprzedaj?",
  "-214996581": "Spór",
  "-586363837": "Jak upewnić się, że moje transakcje Deriv P2P zakończyły się sukcesem?",
  "-190084602": "Transakcja",
  "-1257202503": "Jak skontaktować się z przedsiębiorcą, z którym mam do czynienia?",
  "-1101543580": "Limit",
  "-1819888683": "Przepraszamy, nie udało się znaleźć pasujących rezultatów dla zapytania '{{search}}'.",
  "-859753143": "Wskazówki wyszukiwania:",
  "-177264246": "Wpisz krótki termin do wyszukana, gdyż nasza funkcja wyszukiwania daje lepsze wyniki przy krótkich terminach",
  "-1681655860": "Urząd ds. Usług Finansowych Mal",
  "-435600202": "Centrum pomocy | Często zadawane pytania | O | Deriv",
  "-254542421": "Oto kilka możliwych powodów, dla których nie jesteś w stanie utworzyć konta:",
  "-1739646504": "Masz mniej niż 18 lat.",
  "-1116525030": "Być może masz już konto Deriv.",
  "-1910608693": "Nasze usługi nie są dostępne w Twoim kraju zamieszkania.",
  "-2073215708": "Możesz to zrobić na stronie <0>Dane osobowe</0> . Jeśli nie możesz zaktualizować swoich danych, <1>skontaktuj się z nami za pośrednictwem czatu na żywo</1>. Być może będziemy musieli przesłać nam kilka dokumentów do weryfikacji.",
  "-785517434": "Podczas gdy waluty kont wirtualnych i kryptowalutowych są stałe, możesz zmienić walutę swojego konta fiducjarnego, wykonując poniższe czynności.",
  "-582231303": "Wybierz <0>waluty Fiat,</0> wybierz walutę, którą chcesz i kliknij <0>Zmień walutę.</0>",
  "-703297687": "Jeśli masz otwarte pozycje, zamknij je najpierw.",
  "-599281490": "Aby uzyskać prawdziwe konto Deriv, przejdź do <0>Kasjera</0> , aby wypłacić środki.",
  "-188538325": "W przypadku prawdziwych kont Deriv MT5 i Deriv X przejdź do pulpitu nawigacyjnego, aby wypłacić środki.",
  "-1129279211": "<0>Skontaktujsię z nami za pośrednictwem czatu na żywo</0> , a pomożemy Ci zmienić walutę Twojego konta.",
  "-894612350": "Hit <0>Zapomniałeś hasła? </0> na <1>stronie logowania.</1>",
  "-1582535828": "Wprowadź ten sam adres e-mail, którego używasz dla konta Apple/Google/Facebook.",
  "-2136863307": "Teraz, będziesz mógł zalogować się na swoje konto Deriv, używając adresu e-mail i hasła.",
  "-803818887": "Jest to opłata, którą pobieramy za konta, które były nieaktywne przez ostatnie 12 miesięcy. Zapoznaj się z <0>naszymi warunkami</0> , aby uzyskać więcej informacji.",
  "-1244219585": "Nazwa podmiotu",
  "-1523686418": "Autoryzacja do zarządzania kontem (jeśli Twoja firma ma więcej niż jednego dyrektora)",
  "-1883441858": "Paszport i rachunek za media /wyciąg bankowy osoby zarządzającej kontem oraz każdego dyrektora i akcjonariusza (jeśli Twoja firma ma więcej niż 1)",
  "-482992615": "Rachunek za media lub wyciąg bankowy zawierający adres firmy",
  "-337933411": "Zależy to od przepisów obowiązujących w Twoim kraju zamieszkania. Uzyskaj profesjonalną poradę, czy musisz płacić podatki od <0>swoich zysków</0>.",
  "-464076737": "Możesz to zrobić na stronie <0>Samo-wykluczenie</0>.\n",
  "-1687067691": "Jeśli mieszkasz w innym kraju, możesz dostosować lub usunąć swoje limity na stronie <1>Samo-wykluczenie</1>. Jeśli nie jesteś w stanie zmienić swoich limitów, <0>powiadom nas przez czat na żywo</0>.",
  "-1411245754": "W razie potrzeby poprosimy Cię o zweryfikowanie konta.",
  "-1057679672": "Gdy pojawi się monit o zweryfikowanie konta, wykonaj następujące kroki:",
  "-1715758584": "<0>Zalogujsię</0> na swoje konto Deriv.",
  "-1960993308": "Przejdź do <0>Ustawienia</0> > <1>Potwierdzenie tożsamości</1> lub <1>Dowód adresu</1> .",
  "-400895399": "Postępuj zgodnie z instrukcjami na ekranie, aby zweryfikować konto.",
  "-1464239544": "<0>Uwaga:</0> Strony<0>potwierdzające tożsamość</0> i<0>potwierdzenie adresu</0> nie będą dostępne, jeśli Twoje konto nie wymaga obecnie weryfikacji.",
  "-759539756": "<0>Dowódtożsamości</0>",
  "-1047117142": "Będziesz potrzebował ważnego dokumentu tożsamości wydanego przez rząd, takiego jak krajowy dowód osobisty, paszport, lub prawo jazdy. Twój dokument musi wyraźnie zawierać Twoje imię i nazwisko, zdjęcie, i data urodzenia.",
  "-864022561": "Będziesz potrzebował wyciągu bankowego, wyciąg z karty kredytowej, wyciąg podatkowy, lub rachunek za media. Twój dokument musi zostać wydany w ciągu ostatnich 6 miesięcy. Musi zawierać Twoje imię i nazwisko, adres, nazwę firmy, która wydała dokument, oraz datę wydania.",
  "-469258978": "Nie, musisz zweryfikować swoje konto przed rozpoczęciem handlu.",
  "-1403118121": "Jeśli jesteś w innym kraju:",
  "-1945892745": "Staramy się przejrzeć Twoje dokumenty weryfikacyjne w ciągu tego samego dnia. W niektórych przypadkach, ze względu na duży ruch, może to potrwać do 3 dni roboczych. Po zakończeniu recenzji otrzymasz od nas wiadomość e-mail z potwierdzeniem. Możesz również sprawdzić status swoich dokumentów pod adresem",
  "-217527343": "<0>Ustawienia> Potwierdzenie tożsamości</0>",
  "-1746837387": "Być może odrzuciliśmy Twoje dokumenty, ponieważ były niejasne, nieważny, wygasł, miał przycięte krawędzie, lub pokazał szczegóły, które nie pasowały do Twojego profilu Deriv. Jeśli potrzebujesz pomocy, skontaktuj <0>się z nami za pośrednictwem czatu na żywo</0>.",
  "-1248152791": "Kiedy dołączasz do naszego programu partnerskiego,",
  "-1663161989": "Dołaczając do innych oferowanych przez nas programów partnerskich, zyskasz różne możliwości uzyskania dochodu.",
  "-640475298": "Będziesz mógł skorzystać z naszych wielojęzycznych platform i dotrzeć do klientów gdziekolwiek są.",
  "-179421588": "Otrzymasz szybkie miesięczne wypłaty za pomocą preferowanej metody płatności.",
  "-874599648": "Nie zostaniesz obciążony żadnymi ukrytymi opłatami. Będziesz mógł zobaczyć dokładnie, jakie są Twoje zarobki.",
  "-1456353153": "Będziesz mieć dedykowanego menedżera konta, który Ci pomoże.",
  "-1835477277": "<0>Kosztnabycia</0> (tylko dla UE)",
  "-2057848186": "Zarób 100 USD prowizji za każde pomyślne skierowanie. Twój polecony klient musi otworzyć prawdziwe konto za pomocą linku śledzenia i wpłacić 100 USD lub więcej (jednorazowo lub kumulatywnie).",
  "-1264084852": "Zachęcamy do zostania naszym partnerem, jeśli jesteś:",
  "-1754830736": "<0>Webmaster</0><br/>Czy masz stronę internetową związaną z handlem? Dołącz do naszej sieci oddziałów i przekształć swój ruch w przychody, promując nasze produkty i usługi.",
  "-594264969": "<0>Dostawcasygnału</0><br/>Czy udostępniasz dane handlowe innym do naśladowania? Rozwijaj swoją społeczność traderów i zarabiaj prowizję, rejestrując się i handlując na naszych platformach.",
  "-1710240869": "<0>Programista</0><br/>Zbuduj własną platformę handlową za pomocą naszego API i zarabiaj prowizję, gdy Twoi klienci zarejestrują się i handlują.",
  "-139185289": "<0>Bloger/vlogger</0><br/>Promuj nasze produkty i usługi oraz zarabiaj prowizję, przekształcając odbiorców w traderów.",
  "-67585950": "Polecony klient to klient, który zarejestrował się za pomocą Twojego linku śledzącego, dokonał wpłaty na swoim koncie i zaczął handlować na naszych platformach. Jako partner możesz zarabiać prowizję od transakcji wykonywanych przez poleconych klientów.",
  "-1388788058": "Wykonaj następujące kroki, aby uzyskać link polecający:",
  "-379292041": "<0>Zalogujsię</0> do pulpitu partnerskiego.",
  "-1245795523": "Kliknij <0><0/> kartę Marketing.",
  "-976921122": "Wykonaj następujące kroki, aby zmienić metodę płatności:",
  "-257221931": "<0>Zalogujsię</0> do pulpitu nawigacyjnego.",
  "-1109489026": "Kliknij kartę <0>Finanse</0> i wybierz <0>Instrukcje płatności</0> .",
  "-1408956818": "Wybierz preferowaną metodę płatności, wprowadź niezbędne dane i kliknij przycisk <0>Aktualizuj</0>.",
  "-817404641": "Przejdź do <0>Raporty</0>i wybierz <0>Szczegółowy raport z aktywności</0>.",
  "-1204121083": "Ustaw czas trwania i filtry i kliknij <0>Wyświetl raport</0> lub <0>Pobierz raport</0> .",
  "-1507095704": "Centrum pomocy | Często zadawane pytania | Program partnerski | Deriv",
  "-1973882807": "Często zadawane pytania - Program partnerski",
  "-994905306": "1. Kliknij „Rozpocznij” w lewym górnym rogu, aby otworzyć menu bloków.",
  "-1285759343": "Szukaj",
  "-588159121": "Usuń blok",
  "-793696861": "2. Przejdź do <0>Użyteczność > Zmienne</0>.",
  "-170649565": "Utwórz zmienną",
  "-695073642": "Zmienna zdefiniowana przez użytkownika",
  "-364223277": "Szybka strategia to gotowa strategia, której możesz użyć w DBot. Możesz wybrać spośród 3 szybkich strategii: Martingala, D'Alemberta i Oscara Grinda.",
  "-1160951775": "Używanie szybkiej strategii",
  "-647409418": "1. Kliknij „Rozpocznij” na górnym pasku zadań.",
  "-1832219812": "2. Kliknij „Szybka strategia”.",
  "-1614892250": "3. Wybierz strategię, jaką chcesz.",
  "-162975033": "4. Wybierz aktywa i rodzaj zakładu.",
  "-1647883455": "Rodzaje aktywów i zakładów",
  "-1522758943": "5. Wprowadź swoje preferowane parametry zakładu i kliknij „Utwórz”.",
  "-1299230355": "7. Możesz zapisać swój bot na Google Drive lub pobrać go i zapisać na swoim komputerze.",
  "-1810613801": "To strategia dodatniej progresji obarczona niskim ryzykiem, która pojawiła się po raz pierwszy w 1965 r. Stosując tę strategię zwiększysz wielkość swojego kontraktu po każdym wygranym zakładzie i zmniejszysz wielkość kontraktu po każdym przegranym zakładzie.",
  "-195690560": "Najpierw nazwij swoją strategię. Kliknij pole „Nazwa bota” na pasku narzędzi na górze i wpisz nazwę.",
  "-179005984": "Zapisz",
  "-711167842": "1. Wybierz „Lokalnie” i kliknij „Kontynuuj”.",
  "-631261465": "<0>Zapisywanie na Google Drive</0>",
  "-1677746091": "1. Kliknij „Połącz”.",
  "-764102808": "Google Drive",
  "-1994617635": "3. Kliknij „Kontynuuj”.",
  "-79131093": "Po prostu przeciągnij plik XML ze swojego komputera na obszar roboczy. Twoje bloki zostaną załadowane. Możesz też kliknąć „Importuj” na pasku narzędzi w górnej części obszaru roboczego i załadować swoją strategię z komputera lub dysku Google Drive.",
  "-1751626872": "Załaduj bot",
  "-157171315": "Załaduj bot z Google Drive",
  "-380726654": "Kliknij „Reset” na pasku narzędzi w górnej części obszaru roboczego. Spowoduje to powrót obszaru roboczego do pierwotnego stanu i utratę wszelkich niezapisanych zmian.",
  "-1856204727": "Reset",
  "-1671080983": "2. Kliknij „OK”.",
  "-1886118844": "Jest wiele sposobów kontrolowania Twojej straty w DBot. Tu znajdziesz prosty przykład, jak możesz wprowadzić kontrolę straty w Twojej strategii:",
  "-986689483": "1. Utwórz następujące zmienne:",
  "-985220032": "maksymalnaStrata",
  "-1101689220": "2. Użyj bloku logicznego, jeśli <0>obecnePL</0> przewyższa pole <0>maksymalnaStrata</0>. Jeśli tak, ustaw <0>handlujPonownie</0> jako „fałsz”, aby bot nie działał w następnym cyklu.",
  "-1739325003": "Blok logiczny",
  "-148855952": "Zaktualizuj obecnePL",
  "-1650334312": "W panelu w prawej części obszaru roboczego możesz znaleźć informacje o wszystkich swoich zakładach w DBot. Zakładka „Podsumowanie” pokazuje informacje, takie jak całkowita stawka, całkowita wypłata, zysk/strata itp.",
  "-822031479": "Zakładka podsumowania",
  "-224804428": "Transakcje",
  "-1609246392": "Kliknij „Wykres” w lewym dolnym rogu obszaru roboczego, aby zobaczyć wykres.",
  "-346303383": "Możesz używać kart debetowych i kredytowych, e-portfeli, portfeli kryptowalut oraz agentów płatniczych do wpłat i wypłat (pełna lista zawiera naszą <0>stronę metod płatności</0> ). Po zalogowaniu się na konto Deriv, możesz zobaczyć metody płatności dostępne w Twoim kraju na <1>stronie Kasjer</1>.",
  "-2134684262": "Możesz uzyskać nowy link na stronie Kasjer. Przejdź do <0>Wypłaty</0> i kliknij Zweryfikuj moją prośbę. Wyślemy Ci wiadomość e-mail z nowym linkiem; pamiętaj, aby użyć go w ciągu 1 godziny.",
  "-1855944698": "Oto kilka powodów, dla których depozyt kartą kredytową został odrzucony:",
  "-1435852820": "Zabezpieczenie 3D SecureCode może nie zostać aktywowane. Skontaktuj się z bankiem, aby sprawdzić.",
  "-805026662": "Twój kraj zamieszkania nie odpowiada krajowi, w którym wydano kartę.",
  "-336747115": "Jeśli potrzebujesz pomocy, skontaktuj się z nami za pośrednictwem <0>czatu na żywo</0>.",
  "-1168460620": "Tak, ale tylko wtedy, gdy Twój obrót przekroczy kwotę, która jest 25-krotna wartość bonusu od depozytu. Bonus ma pomóc Ci zapoznać się z naszymi platformami transakcyjnymi, dlatego chcielibyśmy, abyś użył go do handlu i osiągnięcia potencjalnego zysku (który możesz wypłacić w dowolnym momencie).",
  "-1881204280": "Dokonywanie wypłat przy użyciu kart Maestro i Mastercard nie jest możliwe w Twoim kraju. Możesz sprawdzić <0>listę naszych metod płatności</0>, aby znaleźć dostępną metodę wypłaty.",
  "-670805289": "Przeliczanie walut dla Twoich wpłat i wypłat odbywa się przez dostawcę usług płatniczych. Na przykład, jeśli używasz Skrill, kwota transakcji zostanie przeliczona przez Skrill. Skontaktuj się z usługodawcą w sprawie współczynników konwersji używanych do wpłat i wypłat.",
  "-1185520887": "Twoja prośba o wypłatę została już zatwierdzona i przetworzona",
  "-1543634856": "Aby anulować wypłatę, wykonaj następujące kroki:",
  "-410744792": "Przejdź do sekcji <0>Kasjer > Wypłata</0>.",
  "-1736064743": "Wyślemy Ci wiadomość e-mail z linkiem weryfikacyjnym. Kliknij ten link.",
  "-1439607156": "Twoja metoda płatności pojawi się na stronie Wypłata dopiero po dokonaniu pierwszej wpłaty. Jeśli dokonałeś wpłaty i nadal nie widzisz swojej metody płatności na ekranie Wypłata, prawdopodobnie dlatego, że metoda płatności użyta do wpłaty nie może zostać wykorzystana do wypłat. W takim przypadku może być konieczne użycie innej metody płatności, która obsługuje również wypłaty, <0>Skontaktuj się z nami za pośrednictwem czatu na żywo</0> , jeśli potrzebujesz pomocy.",
  "-1257106357": "Centrum pomocy | Często zadawane pytania | Wpłaty i wypłaty | Deriv",
  "-524318410": "Często zadawane pytania – Wpłaty i wypłaty",
  "-993497460": "<0>Deriv P2P</0> to nasza usługa wpłat i wypłat peer-to-peer, która jest częścią naszej platformy handlowej. Korzystając z Deriv P2P, można uzyskać pieniądze na i z konta w ciągu kilku minut poprzez wymianę z innymi handlowcami. Uruchomiliśmy tę usługę głównie dla naszych klientów w krajach, w których usługi wymiany walut nie są szeroko dostępne.",
  "-1279056201": "Weryfikujemy tożsamość wszystkich, zanim zaczną korzystać z Deriv P2P. Żadne anonimowe transakcje nie są dozwolone.",
  "-296729461": "Dodatkowo wszystkie transakcje są chronione depozytem: kwota zamówienia jest zablokowana w depozycie, dopóki obie strony nie potwierdzą, że transakcja została zakończona od ich zakończenia.",
  "-1476852890": "Tak, musisz mieć prawdziwe konto Deriv, zanim zaczniesz korzystać z Deriv P2P. Deriv P2P to sposób na przenoszenie środków na i z konta Deriv.",
  "-154362819": "Kliknij <0>Real</0>. W obszarze <0>Konta Deriv</0>kliknij <0>Dodaj</0>.",
  "-1627487675": "Twoje saldo Deriv P2P może nie obejmować wszystkich wpłat dokonanych na Twoim koncie Deriv. Depozyty za pośrednictwem kart kredytowych, Skrill, Neteller i ZingPay nie będą dostępne w Deriv P2P.",
  "-568906967": "Przejdź do sekcji 4, „Deriv P2P” <0>naszych warunków</0>.",
  "-461691496": "Twoje konto Deriv zostało zawieszone. <0>Skontaktujsię z nami</0> za pośrednictwem czatu na żywo, aby uzyskać więcej informacji.",
  "-1029239301": "Anulowałeś 3 zamówienia w ciągu ostatnich 24 godzin. Twoje konto zostanie automatycznie odblokowane po 24 godzinach.",
  "-1141509742": "Tak, po prostu skontaktuj się z nami <0>za pośrednictwem czatu na żywo</0> , aby poprosić o zwiększenie limitu.",
  "-1410699505": "Możesz użyć dowolnej metody płatności, o ile jest to uzgodnione z inwestorem, z którym masz do czynienia.",
  "-86797398": "<0>Uwaga:</0> Deriv nie ma kontroli nad płatnościami dokonywanymi między handlowcami Deriv P2P. Upewnij się, że postępujesz zgodnie z instrukcjami dotyczącymi płatności uzgodnionymi między Tobą a inwestorem, z którym masz do czynienia, i podaj preferowaną metodę płatności i instrukcje podczas publikowania reklam.",
  "-338149677": "Przejdź do <0>Deriv P2P</0> > <1>Moje reklamy</1>.",
  "-67297475": "Twoje reklamy są dostępne w zakładce <1>Moje ogłoszenia</1> na stronie <0>Kasjer > Deriv P2P</0>.",
  "-1869445525": "Wybierz opcję Kupię lub Sprzedam ogłoszenia.",
  "-1378864427": "Wybierz interesujące Cię ogłoszenie, klikając <0>Kupię</0> lub <0>Sprzedam</0>.",
  "-807767876": "Uwaga:",
  "-1278209777": "Dopiero po zweryfikowaniu konta będziesz mógł złożyć zamówienie.",
  "-1669612535": "Jeśli sprzedajesz, będziesz musiał poczekać na płatność kupującego przed zakończeniem zamówienia.",
  "-1239568034": "Jeśli napotkasz jakiekolwiek problemy z transakcją na Deriv P2P, spróbuj rozwiązać je we współpracy z inwestorem, z którym zawierasz transakcję. Jeśli inwestor nie jest chętny do pomocy w rozwiązaniu sytuacji, <0>powiadom nas</0> przez czat na żywo, aby uzyskać pomoc.",
  "-989166377": "Aby zakwestionować transakcję Deriv P2P, wykonaj następujące kroki:",
  "-1567088047": "Po wygaśnięciu zamówienia kliknij <0>Komunikat</0> na ekranie szczegółów zamówienia.",
  "-1543692084": "Poszukamy więcej informacji na temat transakcji, kontaktując się z Tobą i sprzedawcą, z którym masz do czynienia, i postaramy się rozwiązać problem w ciągu 24 godzin. Będziemy informować Cię o statusie.",
  "-1095411583": "Aby transakcje Deriv P2P były udane, należy przestrzegać poniższych wskazówek:",
  "-693174976": "Unikaj tworzenia ogłoszeń z identycznymi kwotami i kursami walut.",
  "-2112170016": "Upewnij się, że stan konta jest wystarczający do obsługi reklam i zamówień.",
  "-1098565506": "Jeśli kupujesz:",
  "-1941726245": "Sprawdź saldo swojego banku lub e-portfela, aby potwierdzić, że kupujący dokonał płatności przed zakończeniem zamówienia.",
  "-1964387231": "Po otrzymaniu płatności od kupującego, postaraj się jak najszybciej zrealizować zamówienie.",
  "-1705206253": "Więcej wytycznych dotyczących korzystania z Deriv P2P znajduje się w naszych <0>warunkach użytkowania</0> (patrz punkt 4 \"Deriv P2P\").",
  "-90598465": "Nie ma minimalnej kwoty wpłaty. Możesz wpłacić maksymalnie 2 500 USD dwanaście razy w ciągu dnia.",
  "-307502515": "Możesz handlować instrumentami CFD na rynku Forex, towarami, kryptowalutami i naszymi własnościowymi wskaźnikami syntetycznymi na Deriv X.",
  "-577476222": "DTrader umożliwia Ci handel ponad 50 aktywami w formie opcji cyfrowych, mnożnikami i opcjami wstecznymi.",
  "-2134519372": "Deriv MT5 (DMT5) i Deriv X to platformy umożliwiające handel wieloma aktywami poprzez zakłady spot forex i kontrakty na różnice kursowe (CFD) z dźwignią dla różnych klas aktywów. Główna różnica między platformami to ich układ —MT5 posiada widok typu wszystko w jednym, natomiast w przypadku Deriv X możesz dostosować układ do swoich preferencji.",
  "-1529587893": "Wykonaj te kroki, aby dodać konto Deriv X:",
  "-1383710718": "Wybierz <0>Konto prawdziwe</0> lub <0>Konto demo</0>.",
  "-780401736": "Jeśli dodajesz swoje pierwsze konto Deriv X, będziesz musiał ustawić hasło Deriv X. Jeśli już wcześniej ustawiłeś swoje hasło Deriv X, musisz je teraz wprowadzić.",
  "-1285898327": "Twoje nowe konto Deriv X jest już gotowe.",
  "-527968812": "Najpierw będziesz musiał dodać konto Deriv X. Następnie wykonaj poniższe kroki, aby się zalogować:",
  "-2055925090": "Konto finansowe służy do handlowania kontraktami na różnice kursowe (CFD) na rynkach finansowych, takich jak forex, rynek kryptowalut i towarów.",
  "-1720135689": "Przejdź do swoich <0>ustawień konta</0>. Kliknij rozwijane menu „Bezpieczeństwo” i wybierz „Hasła”. W sekcji „Hasło Deriv X” kliknij „Zmień hasło”, aby zresetować hasło.",
  "-535620163": "Aby wypłacić środki ze swojego konta Deriv X w Deriv, musisz przelać środki na swoje konto Deriv. Przejdź do sekcji Kasjer > Przelew między kontami i postępuj zgodnie z instrukcjami na ekranie.",
  "-2015877045": "Centrum pomocy | Często zadawane pytania | Deriv X | Deriv",
  "-529738098": "Często zadawane pytania – Deriv X",
  "-971172690": "Jaka jest minimalna/maksymalna kwota, którą mogę wpłacić na swoje konto Deriv X?",
  "-2103351541": "Deriv MT5 to platforma handlowa CFD, która daje Ci dostęp do rynku Forex, akcji, indeksów giełdowych, towarów, kryptowalut i pochodnymi. Dowiedz się więcej o Deriv MT5 <0>tutaj</0>.",
  "-1663990628": "Deriv MT5 to platforma handlowa CFD, która daje Ci dostęp do rynku Forex, akcji, indeksów giełdowych, towarów, kryptowalut i pochodnymi. Dowiedz się więcej o Deriv MT5 <0>tutaj</0>.",
  "-2015313545": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>i <3>Binary Bot</3> oferują cyfrowe opcje handlu szeregiem aktywów bazowych, takich jak forex, indeksy giełdowe, towary i pochodnymi. Platformy te pozwalają ustawić czas trwania kontraktu przed otwarciem pozycji, a będziesz dokładnie wiedzieć, ile zarobisz, jeśli wygrasz. Te platformy mogą okazać się bardziej intuicyjne, jeśli jesteś nowy w świecie handlu.",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>i <3>Binary Bot</3> oferują cyfrowe opcje handlu szeregiem aktywów bazowych, takich jak forex, indeksy giełdowe, towary i pochodnymi. Platformy te pozwalają ustawić czas trwania kontraktu przed otwarciem pozycji, a będziesz dokładnie wiedzieć, ile zarobisz, jeśli wygrasz. Te platformy mogą okazać się bardziej intuicyjne, jeśli jesteś nowy w świecie handlu.",
  "-1473488354": "Konto pochodne Deriv MT5 oferuje kontrakty na różnice kursowe (CFD) na indeksy pochodne. Indeksy te obejmują nasze własne indeksy syntetyczne, a także indeksy pochodzące z ruchu cen na realnych rynkach finansowych. Wybrane indeksy pochodne można handlować 24/7, nawet w weekendy i święta, podczas gdy pozostałe są dostępne do handlu przez całą dobę w dni powszednie.",
  "-787503172": "Konto finansowe Deriv MT5 oferuje CFD na forex, towary, kryptowaluty, akcje i indeksy giełdowe, z wysoką dźwignią i zmiennymi spreadami dla maksymalnej elastyczności. To konto oferuje ponad 100 aktywów, a handel 24/7 jest dostępny na kryptowalutach.",
  "-300839534": "Będziesz musiał przelać środki ze swojego konta Deriv na konto Deriv MT5. Możesz to zrobić na stronie <0>Kasjer</0>. Przelewy są natychmiastowe; Twoje środki będą dostępne na Twoim koncie Deriv MT5 zaraz po zakończeniu transferu.",
  "-1348787775": "Wykonaj poniższe kroki, aby zresetować swoje hasło do Deriv MT5:",
  "-1111031408": "Przejdź do swojego <0>pulpitu Deriv MT5</0>.",
  "-985140221": "Kliknij <0>Potwierdź</0>.",
  "-1222605568": "Wyślemy Ci wiadomość e-mail. Kliknij w tej wiadomości przycisk <0>Zmień hasło</0>.",
  "-1184173356": "Zostaniesz przeniesiony do ekranu Zmiana hasła. Wprowadź nowe hasło i kliknij <0>Utwórz</0>.",
  "-1462766296": "Możesz zalogować się na swoje konto Deriv MT5 za pośrednictwem aplikacji komputerowej MT5, terminala internetowego lub aplikacji mobilnej. Będziesz potrzebował identyfikatora logowania i nazwy serwera z <0>pulpitu nawigacyjnego Deriv MT5</0>. Pamiętaj, aby użyć hasła Deriv MT5, aby zalogować się do Deriv MT5.",
  "-1089619392": "Możesz ustawić hasło inwestora na <0>pulpicie nawigacyjnym Deriv MT5</0>. Kliknij <1>Hasło</1> na swoim koncie Deriv MT5 i wybierz <1>Hasło inwestora</1> , aby ustawić nowe hasło.",
  "-351288377": "Nie, nie mamy.",
  "-1987596175": "Nie możesz ponownie aktywować swojego konta Deriv MT5. Zamiast tego możesz utworzyć nowy na <0>pulpicie nawigacyjnym Deriv MT5</0>.",
  "-38304396": "Nie, nie możesz. Istnieje stała domyślna kwota dla każdego aktywa. Dźwignia zastosowana do Twojego konta może być znaleziona na Twoim <0>Panelu nawigacyjnym Deriv MT5</0>.",
  "-88115138": "Czas średni Greenwich (GMT).",
  "-1741073621": "Jeśli potrzebujesz oświadczenia o swoich transakcjach na Deriv MT5, wykonaj następujące kroki, aby pobrać 3-miesięczny wyciąg:",
  "-1684440937": "Zaloguj się na swoje konto MT5 za pomocą aplikacji komputerowej.",
  "-1374165891": "Kliknij prawym przyciskiem myszy <0>Czas</0>, kliknij polecenie <0>Raport</0>i wybierz <0>Otwórz XML</0>.",
  "-1795964107": "Jeśli potrzebujesz oświadczenia na dłuższy okres, skontaktuj się z nami za pośrednictwem <0>czatu na żywo</0>, a my Ci w tym pomożemy.",
  "-309622502": "Tak, przelecimy Twoje saldo na Twoje konto Deriv zanim Twoje konto Deriv MT5 zostanie dezaktywowane.",
  "-586122892": "Nie, nie jest to możliwe na MT5.",
  "-518416448": "Nie, nie możesz, ale możesz mieć wiele kont Deriv MT5 Synthetic na różnych serwerach.",
  "-2007650229": "Tak, możesz handlować parami mikro forex za pomocą konta finansowego Deriv MT5.",
  "-1593152023": "Centrum pomocy | Często zadawane pytania | DMT5 | Deriv",
  "-1402025716": "<0>DTrader</0> jest jedną z naszych platform transakcyjnych. Oferuje opcje cyfrowe i mnożniki na różnych aktywach na rynkach finansowych i syntetycznych. ",
  "-199203548": "Możesz handlować na rynku Forex, akcjach, indeksach giełdowych, towarach, kryptowalutach i pochodne na DTrader. Niektóre rynki mogą być niedostępne w niektórych krajach.",
  "-1758753185": "Kontrakty te są dostępne na dTrader:",
  "-1572548510": "Wzrosty i spadki",
  "-922253974": "Wzrost/Spadek",
  "-1361254291": "Wyższy/Niższy",
  "-1691868913": "Osiągnie/nie osiągnie",
  "-763273340": "Cyfry",
  "-330437517": "Zgadza się/Różni się",
  "-657360193": "Ponad/Poniżej",
  "-1442307043": "Centrum pomocy | Często zadawane pytania | DTrader | Deriv",
  "-1544998943": "Często zadawane pytania – DTrader",
  "-1301260207": "Zarabiasz prowizję za każdym razem, gdy Twoi klienci handlują kontraktami CFD na MT5, nawet w weekendy i święta.",
  "-110767819": "Będziesz mieć dostęp do różnych narzędzi marketingowych, które pomogą promować nasze produkty i usługi wśród klientów.",
  "-289567912": "Dowiedz się więcej o naszym programie IB <0>tutaj</0>.",
  "-898871903": "Nie, to jest całkowicie bezpłatne.",
  "-17396892": "Potrzebujesz pomocy? Masz pytania na temat usług Deriv i platform do handlowania on-line? Przeczytaj najczęściej zadawane pytania lub zadaj nam pytania.",
  "-199125243": "Mnożniki (znane również jako opcje mnożnika) to rodzaj handlu, który daje możliwość zwiększenia zysku bez ryzykowania więcej niż stawka. Aby dowiedzieć się więcej, <0>odwiedź stronę Mnożniki</0>.",
  "-1755209362": "Obejrzyj <0>ten film</0> , aby dowiedzieć się więcej o mnożnikach handlowych.",
  "-1343499861": "Centrum pomocy | Często zadawane pytania | Mnożniki | Deriv",
  "-11499858": "Nie, nie musisz weryfikować swojego konta Deriv, chyba że o to poprosimy. Jeśli Twoje konto będzie wymagać weryfikacji, skontaktujemy się z Tobą drogą e-mailową, aby zainicjować proces weryfikacji i zapewnić jasne instrukcje, jak należy dostarczyć dokumenty.",
  "-1846766027": "Rynek wymiany walut, inaczej zwany forex, to globalny rynek światowych walut, gdzie wartość różnych walut jest zestawiana w stosunku do innych walut w formie par forex, takich jak: EUR/USD, AUD/JPY itp.Rynek forex określa kurs wymiany każdej waluty.",
  "-192959524": "Przeczytaj <0>ten artykuł</0>, aby dowiedzieć się więcej o handlu forex na Deriv.",
  "-796675459": "Wskaźniki pochodne składają się z cen aktywów generowanych z rzeczywistych i symulowanych rynków i indeksów, z niewielkim lub żadnym wpływem wydarzeń w świecie rzeczywistym. Możesz handlować z różnych indeksów pochodnych, w tym indeksów syntetycznych, pochodnych indeksów walutowych i indeksów koszykowych.",
  "-2125441053": "Dzięki indeksom koszykowym możesz handlować swoimi ulubionymi aktywami w koszyku pięciu głównych walut globalnych, z których każda ważona jest o 20%.",
  "-1879171974": "Towar może być produkowany lub wydobywany naturalnie w środowisku naturalnym, np. produkty rolne, zwierzęta gospodarskie, ropa naftowa i metale szlachetne, takie jak złoto i srebro.",
  "-339093963": "Przeczytaj <0>ten artykuł</0>, aby dowiedzieć się więcej o handlu towarami na Deriv.",
  "-691446230": "Wskaźniki giełdowe mierzą wartość grupa firm na rynku akcji. Dzięki nim inwestorzy mogą zobaczyć, jak zachowuje się określony zestaw akcji.",
  "-1412546523": "Przeczytaj <0>ten artykuł</0>, aby dowiedzieć się więcej o handlu akcjami na Deriv.",
  "-1542650156": "CFD pozwalają przewidzieć ruch cen aktywów bazowych bez ich faktycznego posiadania. W przypadku CFD, otwierasz pozycję na podstawie swojej prognozy i osiągasz zysk, jeśli zamkniesz pozycję, gdy cena poruszy się na Twoją korzyść.",
  "-1790114248": "Posiadamy zróżnicowany pakiet 6 platform handlowych: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4>SmartTrader</4> oraz <5>Binary Bot</5>. Każda z tych platform została zaprojektowana tak, aby pasowała do każdego stylu handlowego, niezależnie od Twojego doświadczenia handlowego.",
  "-639381175": "Uwaga: DBot, SmartTrader i Binary Bot nie są dostępne w UE i Wielkiej Brytanii.",
  "-626094848": "Zbuduj swojego bota handlowego za darmo na <0>DBot</0> lub <1>Binary Bot</1>; żadne kodowanie nie jest potrzebne. Na DBot znajdziesz również darmowe, gotowe strategie, które możesz dostosować do swoich potrzeb.",
  "-578264817": "Limity handlowe obowiązują tylko na Twoim rachunku rzeczywistym Deriv. Możesz zobaczyć limity na swoim koncie na stronie <0>Limity konta</0> (musisz być <1>zalogowany</1>).",
  "-1618901770": "Centrum pomocy | Często zadawane pytania | Inwestowanie | Deriv",
  "-2085755369": "Często zadawane pytania – Inwestowanie",
  "-1542310221": "Inwestuj w forex, akcjach i indeksach, i towarach.",
  "-1360155081": "Graj na największych światowych rynkach finansowych, gdzie każdego dnia nabywa się i sprzedaje waluty o wartości przekraczającej 5 bilionów $.",
  "-1235219375": "Inwestuj w oparciu o zmiany cen akcji wielkich marek i przewiduj szersze trendy rynkowe za pomocą indeksów, które mierzą ogólne wyniki rynku.",
  "-295883723": "Inwestuj w oparciu o rosnące i spadające ceny najpopularniejszych kryptowalut bez konieczności posiadania cyfrowego portfela.",
  "-305466448": "Handluj swoją ulubioną walutą w stosunku do koszyka głównych walut i korzystaj z obniżonego ryzyka i zmienności.",
  "-2124080301": "Wybierz spośród {{platforms_no}} zaawansowanych platform — każda zaprojektowana z myślą o Twoich potrzebach.",
  "-246108767": "Dowiedz się więcej >",
  "-502915460": "Zwiększ swój potencjalny zysk, nie ryzykując więcej niż wysokość własnej stawki.",
  "-1745745605": "Zyskuj ustalone wypłaty, prognozując zmiany cen aktywów.",
  "-674746835": "Więcej na temat opcji",
  "-313388618": "Platforma handlowa Dtrader na Deriv",
  "-1382581758": "Moje doświadczenia są świetne! Można kupować i sprzedawać natychmiast. Mam nadzieję, że dalej będę mógł cieszyć się Deriv P2P. Świetna robota!",
  "-459332544": "Nigdy wcześniej nie widziałem tak elastycznej platformy z wieloma zasobami, która spełniałaby wymogi dosłownie wszystkich. A co więcej, Deriv nie ma sobie równych pod kątek obsługi klienta!",
  "-2033498676": "Deriv oferuje kilka metod płatności, w tym wygodny i szybki Deriv P2P. Dział obsługi klienta jest dostępny w każdej chwili i odpowiada bardzo szybko na wszelkie pytania.",
  "-1810714093": "Deriv GO to bardzo fajna aplikacja – płatności są szybkie i bezproblemowe. Zdecydowanie polecam.",
  "-1426812612": "Deriv to najbardziej rzetelny broker - oferujący doskonałą obsługę klienta i szybkie płatności. To świetna platforma do inwestowania w towary, forex i indeksy syntetyczne.",
  "-1019430823": "Niskie spready w przypadku wskaźników syntetycznych i szybkie wypłaty – Deriv to dobry broker!",
  "-935743086": "Wow! Deriv GO jest doskonały, wygodny i rzetelny. Zdecydowanie polecam korzystanie z tej aplikacji.",
  "-1206803300": "Inwestuję już od kilku lat, ale nigdy nie spotkałem tak dobrego brokera, jak Deriv – są najlepsi pod kątem obsługi klienta i opcji płatności!",
  "-13898976": "Inwestowanie w forex na Deriv było świetnym doświadczeniem – działa bezproblemowo!",
  "-143741607": "Deriv to najlepszy broker forex, z jakim miałem do czynienia!",
  "-642822922": "Co nasi klienci mówią o Deriv",
  "-1344568737": "Platforma oferująca handel kontraktami na różnice kursowe.",
  "-1157215583": "Nasz klasyczny bot builder i platforma do zautomatyzowanego inwestowania",
  "-1753658117": "Zbuduj swoją własną aplikację przy użyciu naszego API.",
  "-2096973218": "Nasza flagowa aplikacja do handlu multiplikatorami.",
  "-704828346": "Platforma handlowa on-line | Forex, towary, wskaźniki syntetyczne, akcje i wskaźniki giełdowe | Deriv",
  "-1353630503": "Deriv.com oferuje wszystkie Twoje ulubione funkcje z Binary.com i jeszcze więcej",
  "-2050452639": "Rejestracja nie jest konieczna",
  "-183980432": "Po prostu zaloguj się przy użyciu danych logowania <0>Binary.com</0> i zacznij handlować już dziś.",
  "-1282535927": "Ponad 100 instrumentów finansowych",
  "-2108471752": "4 platformy do handlowania w jednym miejscu",
  "-151615902": "Handluj, tak jak lubisz na Deriv MT 5 (DMT5), DTrader, DBot i na klasycznej platformie SmartTrader.",
  "-361756584": "Nowoczesny wygląd przyjazny dla użytkowników",
  "-1731678464": "<0>Binary.com</0> będzie dalej funkcjonować. Możesz dalej handlować na <0>Binary.com</0>, ale będziemy skupiać się na wprowadzaniu innowacji i tworzeniu nowych funkcji na <1>Deriv.com</1>.",
  "-210226989": "Nasza dbałość o najwyższe standardy etyczne i bezpieczeństwo pozostaną niezmienione. Możesz mieć pewność, że Twoje konto jest tak samo bezpieczne w <1>Deriv.com</1> jak było w <0>Binary.com</0>.",
  "-669935829": "Przekonasz się, że <0>Deriv.com</0> oferuje wszystko to, co <1>Binary.com</1> i jeszcze więcej.",
  "-1783143974": "Oprócz ulepszonego, nowoczesnego wyglądu wprowadziliśmy też nowe rodzaje zakładów, zwane mnożnikami oraz DP2P (peer-to-peer payment facility) dostępne na naszej witrynie internetowej i w aplikacji mobilnej. Tworzymy również więcej zasobów, aby pomóc użytkownikom ulepszać ich umiejętności w zakresie inwestowania.",
  "-840371458": "Często zadawane pytania",
  "-797479789": "Po 20 latach obecności na rynku zdecydowaliśmy, że już czas odnowić nasze zobowiązania w stosunku do naszych klientów. Rebranding wzmacnia nasze postanowienie, aby służyć naszym klientom, zapewniając proste, elastyczne i rzetelne rozwiązania w zakresie inwestowania.",
  "-1120977576": "Portal Binary.com będzie stopniowo wygaszany, jako że będziemy skupiać się całkowicie na portalu Deriv.com. Zachęcamy wszystkich do przejścia na portalu Deriv.com już teraz, aby korzystać z możliwości oferowanych przez nowy portal. Konta klientów, środki i wszystkie dane przechowywane na portalu Binary.com będą dostępne dla klientów na Deriv.com.",
  "-1341149337": "Rebranding obejmuje nową nazwę, logo, kolory korporacyjne i stronę internetową. Dodatkowo Deriv.com oferuje klientom szeroki zakres instrumentów do inwestowania na 4 platformach: DTrader, DBot, DMT5 i SmartTrader - popularnej platformy of Binary.com. Nowe funkcje będą udostępniane fazami.",
  "-760563830": "Deriv.com zapewnia Ci różne opcje inwestowania w prostym, elastycznym i rzetelnym środowisku. Oprócz SmartTrader, popularnej platformy handlowej od Binary.com, oferowane są trzy główne produkty — DTrader, DBot i DMT5. Z czasem będą udostępniane nowe funkcje: ",
  "-761442198": "Opcje mnożnikowe oferują inwestorom potencjalny wyższy zysk przy jednoczesnym ograniczaniu ryzyka",
  "-1818835462": "Kasjer P2P, który ułatwia sprawne transakcje finansowe",
  "-31983818": "Twoje środki będą widoczne zarówno na Twoim koncie Binary.com, jak i Deriv.com, gdyż są to tak naprawdę te same konta. Ale zalecamy wypróbowanie Deriv.com, gdyż stopniowo będziemy wygaszać portal Binary.com. Zapewniamy, że wszystkie Twoje ulubione funkcje są dostępne na Deriv.com; szczegóły Twojego konta, Twoje środki i niestandardowe ustawienia z konta Binary.com również będą dostępne na Deriv.com po zalogowaniu poświadczeniami do konta Binary.com.",
  "-55751296": "To proste. Wystarcz przejść na portal Deriv.com i wprowadzić istniejące dane logowania do Binary.com. Od razu poznasz nowy wygląd i funkcje Deriv.com. Na portalu dostępne są różne materiały szkoleniowe, które pomogą Ci w prosty sposób poruszać się po nowej przestrzeni handlowej. Aby poznać nowe środowisko handlowe Deriv.com jeszcze lepiej, skorzystaj z konta demonstracyjnego.",
  "-1179138263": "Dalej będziesz zarabiać prowizje od codziennej aktywności handlowej Twoich klientów, niezależnie od tego, czy handlują na platformie Binary.com MetaTrader 5 (MT5) czy Deriv.com MetaTrader5 (DMT5).",
  "-900926823": "Tak. Jeśli masz swoją własną aplikację do inwestowania stworzoną przy użyciu API Binary.com, możesz wciąż z niej korzystać. Będzie też możliwe pobieranie prowizji od inwestycji dokonanych na Deriv.com przy użyciu Twojej aplikacji; będą one widoczne na Twoim koncie Deriv.com.",
  "-1317605771": "Jak najbardziej. Portal Binary.com będzie jeszcze dostępny przez jakiś czas, ale stopniowo będzie wygaszany. Zachęcaj swoich klientów do przechodzenia na Deriv.com, aby zarabiać prowizje od ich aktywności handlowej na naszych nowych ulepszonych platformach.",
  "-1606502829": "Wybierz <0>Marketing > Pobierz kod multimediów</0>. Następnie skopiuj widoczną <0>Docelową stronę URL</0>.",
  "-9704429": "<0>Docelowa strona URL</0> to Twoje unikatowe łącze, którego możesz używać, aby promować Deriv.com w swojej sieci.",
  "-451163723": "Z niecierpliwością czekamy na wprowadzenie marki Deriv.com do naszej kampanii marketingowej. Aby ułatwić Ci ten proces, przygotowaliśmy gotowe do użycia banery i logo, które znajdziesz w pulpicie partnera. Niezależnie od tego, jaki kanał marketingowy preferujesz, przekonasz się, że banery i logo Deriv.com są dostosowane do Twoich konkretnych potrzeb. Zacznij używać ich we wszystkich Twoich kanałach i pozwól światu poznać nową markę Deriv.com.",
  "-421823532": "Rebranding umocnił naszą pozycję pod względem zapewniania klientom elastyczności, łatwości i pewności inwestowania. Jest on częścią procesu rozwoju naszej firmy wchodzącej w trzecią dekadę świadczenia usług naszym klientom.",
  "-1194510682": "Czy Binary.com został zakupiony przez inną firmę?",
  "-265258852": "Jakie zmiany zostaną wprowadzone?",
  "-1856803321": "Czy wciąż mogę handlować na Binary.com?",
  "-342425409": "Jak rozpocząć korzystanie z Deriv.com?",
  "-1039306572": "Jako nasz partner bez wątpienia masz obawy związane ze statusem Twojego partnerstwa w Deriv.com. Nie martw się, zadbaliśmy o to, by przejście było dla Ciebie możliwie bezproblemowe, tak byś mógł lub mogła dalej tworzyć swoją siatkę i zwiększać potencjał dochodowy. ",
  "-298402103": "Jak rozróżnić prowizje Deriv.com od prowizji Binary.com?",
  "-2059998599": "Czy Deriv.com oferuje program dla pośredników płatności?",
  "-1872383739": "Jak rozpocząć promowanie Deriv.com?",
  "-1380231131": "Zapewniamy, że partnerstwo z Tobą jest kluczowe w całym procesie rebrandingu. Wierzymy, że jest to dla Ciebie możliwość wzmocnienia własnej pozycji w Twojej sieci klientów. I z całą pewnością możesz liczyć na nasze wsparcie w tych staraniach.",
  "-1293447063": "Jak już wiesz, zmieniamy nazwę portalu Binary.com na Deriv.com. Jest to część naszego odnowionego zobowiązania, by umożliwić łatwe i ogólnie dostępne inwestowanie przy zastosowaniu prostych, elastycznych i rzetelnych rozwiązań.",
  "-607870086": "Nowy login URL dla partnerów",
  "-1202105916": "Strona tymczasowa | Partner",
  "-250622057": "Nasz ulepszony generator botów na naszej nowej stronie",
  "-742796250": "Zgadza się. Zmieniamy nazwę z Binary.com na Deriv.com.",
  "-7818514": "Oto dlaczego: W 2019 r. świętowaliśmy nasze 20-lecie. Zainspirowani Twoim zamiłowaniem do handlu on-line, zdecydowaliśmy się stworzyć coś nowego, jako odzwierciedlenie naszego dążenia do ułatwiania dostępu do prostego handlowania on-line.",
  "-720766028": "Inspirujesz nas",
  "-580326996": "do stworzenia czegoś nowego",
  "-110329645": "W 2019 r. świętowaliśmy nasze 20-lecie. Zainspirowani Twoim zamiłowaniem do handlu on-line, zdecydowaliśmy się stworzyć coś nowego, jako odzwierciedlenie naszego dążenia do ułatwiania dostępu do prostego handlowania on-line.",
  "-754514685": "Lubisz handlować na platformach sygnowanych przez Binary.com?",
  "-293239181": "Strona tymczasowa | Deriv",
  "-1924436660": "Handluj w MT5 na naszym nowym portalu",
  "-844707100": "Wypróbuj MT5 na Deriv.com",
  "-1798345294": "Po 20 latach na rynku wchodzimy w trzecią dekadę działalności, odnawiając nasze zobowiązania względem Was, naszych klientów. Nasza nowa nazwa i nowe platformy są zgodne z naszą wizją zapewniania szerszego zakresu produktów i lepszego użytkowania platformy. Naszą intencją jest kontynuowanie świadczenia usług naszym klientom, zapewniając proste, elastyczne i rzetelne rozwiązania w zakresie inwestowania on-line.",
  "-1676645687": "Rebranding obejmuje nową nazwę, logo, kolory korporacyjne i stronę internetową, które być może już znasz z naszych materiałów dostępnych w sieci. Oprócz 4 zaawansowanych platform dostępnych w jednym miejscu, dostępny będzie również większy wybór instrumentów do inwestowania. Z czasem wprowadzimy więcej nowych rozwiązań, a wszystkie z nich będą miały na celu usprawnienie inwestowania.",
  "-804933634": "Nie, portal Deriv.com został stworzony i jest zarządzany przez ten sam zespół, który odpowiada za Binary.com. Traktujemy Deriv.com jest kolejny krok w ewolucji naszej firmy. W oparciu o nasze 20-letnie doświadczenie stworzyliśmy różnorodne produkty, zapewniające klientom elastyczne i łatwe inwestowanie, w zależności od ich preferencji i pewności siebie.",
  "-35835337": "Deriv.com zapewnia Ci różne opcje inwestowania w prostym, elastycznym i rzetelnym środowisku. Oprócz SmartTrader, popularnej platformy handlowej od Binary.com, oferowane są trzy główne produkty — DTrader, DBot i DMT5.",
  "-960630757": "Nowe funkcje będą pojawiać się w kilku fazach; możesz spodziewać się:",
  "-1754226645": "Mnożniki oferują inwestorom potencjalny wyższy zysk przy jednoczesnym ograniczaniu ryzyka",
  "-367386425": "Strona internetowa Binary.com przez jakiś czas wciąż jeszcze będzie działać. Z czasem zostanie wygaszona Binary.com. Ale Twoje konta, środki i wszystko, co masz na portalu Binary.com będzie dostępne na Deriv.com.",
  "-952281983": "Przez wiele miesięcy, starannie planowaliśmy ten proces rebrandingu, mając na uwadze zarówno Ciebie, jak i naszych klientów. Opierając się na naszym doświadczeniu w świadczeniu usług przez ostatnie 20 lat i biorąc pod uwagę wszystkie Wasze cenne opinie, usprawniliśmy platformę, tak by w pełni wspierać Waszą podróż po świecie inwestowania on-line. Aby poprowadzić Cię przez tą tranzycję, przygotowaliśmy materiały edukacyjne, które pomogą Ci poznać nową przestrzeń do inwestowania. Dodatkowo na portalu Deriv.com dostępne jest konto demo, które pozwoli Ci zapoznać się z portalem i poczuć się pewnie w nowym środowisku.",
  "-621904237": "Jakie zmiany zobaczę?",
  "-1488180893": "W jaki sposób Deriv.com wpłynie na moje handlowanie?",
  "-1964292433": "Co jeszcze możemy oczekiwać od Deriv.com?",
  "-1020352260": "Czy portal Deriv.com jest objęty regulacjami/licencjami/rejestracją?",
  "-508648768": "Czy portal Binary.com zostanie zamknięty?",
  "-1157303982": "Co to dla mnie oznacza?",
  "-8463919": "Być może już słyszeliście o ulepszeniach wprowadzonych w ostatnim czasie na Binary.com. Tak, zmieniliśmy nazwę na Deriv.com w ramach naszych działań usprawniających handlowanie on-line na naszym portalu.",
  "-1458802744": "Wiemy, że możesz mieć pytania odnośnie tych zmian, więc stworzyliśmy sekcję FAQ z odpowiedziami, które wyjaśnią Ci kwestie związane z naszą transformacją. W tej sekcji wyjaśniamy, z czym związany jest rebranding, w jaki sposób wpłynie na świadczone przez nas usługi i co będzie dla Ciebie oznaczał.",
  "-1420548257": "Ponad 20",
  "-2028044760": "lat doświadczenia",
  "-1125774107": "klientów na DMT5",
  "-97177023": "Inwestuj w waluty, akcje, wskaźniki syntetyczne i towary 24 godz. na dobę 7 dni w tygodniu",
  "-973175694": "adres e-mail",
  "-175133087": "Pobierz swój darmowy e-book już teraz!",
  "-439480253": "Plus darmowe konto demo, na którym możesz ćwiczyć.",
  "-315519012": "Wprowadzenie",
  "-1372898772": "W tej książce:",
  "-9288094": "Tematy",
  "-593725183": "Rodzaje kryptowalut",
  "-1975420554": "Podstawy inwestowania w kryptowaluty",
  "-56855120": "Rodzaje zakładów do inwestowania w instrumenty finansowe",
  "-581275151": "Jak wyceniać kryptowalutę",
  "-841420376": "Popularne terminy dot. kryptowalut, aby zaimponować znajomym",
  "-2056714393": "Handluj kryptowalutami na naszej platformie Deriv.",
  "-1745155150": "W tym przewodniku poznasz cenne wskazówki i strategie inwestowania w kryptowaluty na Deriv. Otrzymasz też darmowe konto demo, aby poćwiczyć na platformie Deriv MT5 oraz DTrader, a także w aplikacji DerivGo całkowicie bez ryzyka. Gdy już poczujesz się na siłach, by rozpocząć prawdziwe inwestowanie, możesz zacząć od wpłaty wynoszącej zalewie 5 $.",
  "-1109370844": "Jak zarządzać ryzykiem podczas handlowania na rynku forex",
  "-515430658": "Jak korzystać z opcji cyfrowych, aby czerpać zyski z wzrostów i spadków na rynku, a nawet tendencji bocznych",
  "-1866115993": "Podstawy forex",
  "-1245514595": "Kto korzysta z rynku forex?",
  "-468018917": "Jakie waluty znajdę na rynku forex?",
  "-89284930": "Dlaczego warto handlować na Deriv?",
  "-1637535607": "Korzyści handlowania walutami na DMT5",
  "-1386083220": "Pary walutowe, którymi możesz handlować na Deriv",
  "-1702975584": "Forex w szczegółach",
  "-1856944033": "E-book na temat rynku forex",
  "-907834110": "Handluj kontraktami CFD Forex na naszej platformie Deriv.",
  "-773444549": "Darmowy przewodnik",
  "-1871897949": "Międzynarodowy rynek wymiany walut – powszechnie znany jako forex lub rynek FX – to jeden w największych na świecie rynków, oferujący nieskończone możliwości inwestycyjne. W tej 75-stronnicowej książce Vince Stanzione nauczy Cię, jak skorzystać z możliwości handlowych na rynku forex, korzystając z platformy DTrader i MetaTrader5.",
  "-785550912": "Sezonowość rynku akcji",
  "-124300884": "Naucz się mądrego handlowania instrumentami pochodnymi",
  "-1135060666": "W tym 57-stronnicowym e-booku, którego autorem jest Vince Stanzione, znajdziesz informacje, jak zdywersyfikować swoje portfolio dzięki handlowaniu bez prowizji na największym międzynarodowym rynku akcji. Na platformie MetaTrader 5 znajdziesz akcje takich marek jak: Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazion i wiele innych. Na platformie możesz inwestować w instrumenty pochodne z dźwignią, dzięki czemu możesz rozpocząć z minimalnym kapitałem.",
  "-782426189": "Dodamy również za darmo darmowe konto demo na Deriv.com. W ten sposób możliwe będzie przećwiczenie handlowania instrumentami pochodnymi opartymi na akcjach całkowicie bez ryzyka na platformie Deriv MT5 przy użyciu demonstracyjnego konta finansowego. Gdy będziesz gotowy inwestować w realu, możesz rozpocząć już od 5 $.",
  "-1965920446": "Rozpocznij handlowanie",
  "-1111635562": "Dlaczego ponad 1 mln inwestorów forex wybrało Deriv",
  "-1174463492": "Korzystaj z dźwigni 1:1000 i otwieraj większe pozycje z mniejszym kapitałem.",
  "-236133956": "0% prowizji",
  "-995204754": "Inwestuj bez dodatkowych kosztów za wpłaty, wypłaty i zakłady.",
  "-1197999355": "Inwestuj na forex z ultra-niskimi spreadami w 3 prostych krokach:",
  "-797165331": "Pary bez swapów",
  "-1411787252": "Krok 1",
  "-707839573": "Dodaj prawdziwe konto finansowe Deriv MT5.<0 />",
  "-1743170005": "Konto DMT5",
  "-114537153": "Zaloguj do Deriv MT5, wybierz aktywa i rozpocznij inwestowanie.<0 />",
  "-742854273": "Weekendy",
  "-791962871": "Badaj trendy również w weekendy",
  "-1399909248": "Korzystaj z najlepszych warunków do inwestowania oferowanych przez Deriv",
  "-866630583": "Ćwicz",
  "-1293694434": "3 proste kroki",
  "-1663221456": "Handluj wskaźnikami syntetycznymi dzięki naszym nowym wskaźnikom Jump i korzystaj ze stałej zmienności — skoków cen.",
  "-1433405472": "Korzystaj z takiego samego prawdopodobieństwa skoków cen w dół, jak i w górę średnio co 20 minut.",
  "-1687100060": "Dostępność 24/7",
  "-167184778": "Inwestuj z wysoką dźwignią, aby mieć jeszcze więcej możliwości zwiększenia wielkości swojej pozycji.",
  "-1957784093": "Łatwa i darmowa rejestracja | Handlowanie on-line| Deriv",
  "-1355872061": "Dołącz do ponad miliona osób inwestujących na rynku akcji, walut i wielu innych na Deriv.com — nagradzanej platformie brokerskiej cieszącej się zaufaniem od ponad 20 lat.",
  "-1681757678": "Facebook. Tesla. Zoom. McDonald’s. Inwestuj w globalne marki, które są Ci znane, na naszej platformie Deriv MT5. Wszystkie Twoje ulubione marki z branży technicznej, finansowej i handlowej są już dostępne, i wiele innych również.",
  "-1327881726": "Wydłużone godziny rynkowe",
  "-1635422892": "11 światowych wskaźników",
  "-82865314": "Zero opłat",
  "-920539959": "Spółki blue chip",
  "-1023801938": "Zadbaj o dywersyfikację swojego portfolio, inwestując w pozbawione prowizji największe międzynarodowe wskaźniki rynkowe. Handluj światowymi, renomowanymi wskaźnikami, takimi jak indeks Wall Street 30, indeks US Tech 100, indeks UK 100. Rozpocznij już on 5 $.",
  "-1175166863": "Spółki blue chip",
  "-155790566": "Dlaczego warto handlować akcjami na Deriv",
  "-1642207210": "Wszystko to jest dostępne na naszej platformie Deriv MT5",
  "-1423526129": "Nasze spready na forex są niższe niż kiedykolwiek",
  "-1216418075": "Otwieraj zakłady na forex po niższej cenie i zarabiaj skuteczniej na rynku.",
  "-696867299": "Zacznij inwestować",
  "-1753877946": "Możliwości czekają",
  "-824717983": "Maksymalizuj czas poświęcany na inwestowanie na rynkach otwartych w weekendy.",
  "-642207984": "Inwestuj o dowolnej porze dnia.",
  "-565087025": "Inwestuj na rynkach, które nigdy nie śpią",
  "-35128655": "Wskaźniki syntetyczne Deriv odzwierciedlają rzeczywiste zmiany na rynku i oferują różne poziomy zmienności w zależności od preferowanego poziomu ryzyka.<0 />",
  "-1880897548": "Kupuj i sprzedawaj",
  "-476018343": "Czat na żywo",
  "-1505946900": "Ta strona otwiera się automatycznie w oknie czatu na żywo",
  "-1546180144": "Zarejestruj się w Deriv, aby rozpocząć handlowanie towarami i spekulację zmianami cen złota, srebra, ropy i innych aktywów.",
  "-943701585": "Dostępne na",
  "-1310685090": "koszyki aktywów",
  "-785091863": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować towarami i na innych rynkach. ",
  "-2072074553": "Spekuluj, jak zmieni się cena srebra, złota, ropy i innych aktywów. Odnoś zysk ze zmian cen, gdy ceny na rynkach zmienią się zgodnie z Twoim przewidywaniem.",
  "-1655759142": "Dźwignia 1:2",
  "-628881664": "Dźwignia 1:100",
  "-327214682": "25+ par krypto",
  "-819550264": "Zero prowizji",
  "-999492653": "Korzystaj z bardzo płynnego rynku z opcją handlowania 24 godz. na dobę. Prognozuj poprawnie zmiany kursu najpopularniejszych na świecie kryptowalut, aby osiągać zyski.",
  "-1379291897": "Dlaczego warto handlować walutami na Deriv",
  "-1573631881": "forex",
  "-673420280": "Zacznij handlować walutami na Deriv w 3 prostych krokach",
  "-1718265662": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować akcjami, wskaźnikami i na innych rynkach.",
  "-1823217929": "Dlaczego warto handlować akcjami i wskaźnikami na Deriv",
  "-1848791211": "Handluj globalnymi akcjami ulubionych marek branży AGD i międzynarodowymi indeksami giełdowymi na Deriv. Nasze akcje i indeksy oferują konkurencyjne cenowo akcje i koszyki aktywów, którymi można handlować poza regularnymi godzinami pracy głównych rynków giełdowych.",
  "-75763689": "Dlaczego warto handlować wskaźnikami syntetycznymi na Deriv",
  "-89087875": "Dowiedz się więcej na temat rynków, na których możesz inwestować on-line z Deriv, m.in. rynku forex, wskaźników syntetycznych, akcje i indeksy, kryptowaluty, koszyki aktywów i towary.\n",
  "-1770464254": "Handlowanie akcjami i wskaźnikami umożliwia zyski oparte na zmianach na rynkach bez konieczności zakupu aktywów bazowych.",
  "-1252607893": "Handlowanie kryptowalutami daje możliwość osiągania zysków w przypadku poprawnego prognozowania zmian cen kryptowalut bez ich zakupu.",
  "-1809314981": "Inne rynki, które mogą Cię zainteresować",
  "-1558537969": "Dzięki kontraktom CFD możesz zyskać, prognozując zmiany cen aktywa bazowego bez konieczności jego zakupu.",
  "-1299708281": "Inwestowanie w kontrakty CFD umożliwia zawieranie zakładu opartego na zmianie ceny aktywa bez konieczności jego kupowania lub posiadania.",
  "-189544607": "Handlowanie opcjami umożliwia stałe wypłaty w przypadku poprawnego przewidywania zmian na rynkach, bez konieczności zakupu aktywa bazowego.",
  "-1235724293": "Mnożniki umożliwiają Ci handlowanie przy wykorzystaniu dźwigni, ograniczając jednocześnie ryzyko spadku kwoty Twojej inwestycji. Możesz zmaksymalizować swój potencjalny zysk przez kilkukrotną wielokrotność dowolnej zmiany na rynku, nie ryzykując kwoty wyższej niż początkowo zainicjowana kwota.",
  "-697253250": "Handel Forex on-line | Konto demo do handlu Forex | Deriv",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japan 225",
  "-563812039": "Wskaźnik zmienności 10 (1s)",
  "-82971929": "Wskaźnik zmienności 25 (1s)",
  "-433962508": "Wskaźnik zmienności 75 (1s)",
  "-764111252": "Wskaźnik zmienności 100 (1s)",
  "-1925264914": "Wskaźnik zmienności 25",
  "-708579504": "Wskaźnik zmienności 50",
  "-975255670": "Wskaźnik zmienności 75",
  "-1374309449": "Indeks zmienności 200 (1s)",
  "-1190812505": "Indeks Boom 300 ",
  "-9704319": "Wskaźnik Crash 1000",
  "-342128411": "Wskaźnik Crash 500",
  "-1736314513": "Indeks Crash 300",
  "-465860988": "Indeks rynku byka",
  "-853582174": "France 40",
  "-617646862": "Germany 40",
  "-1935463381": "Swiss 20",
  "-1096386695": "UK 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Aluminium/USD",
  "-53531024": "Copper/USD",
  "-458661961": "Gold/EUR",
  "-764731776": "Platinum/USD",
  "-524302516": "Silver/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Continental AG",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Common Stock",
  "-1224740616": "Johnson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-224502168": "McDonalds",
  "-456688611": "Microsoft Corporation",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc",
  "-1928459544": "Porsche Automobil Holding SE",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-640204246": "Twitter",
  "-1232927690": "Visa",
  "-107626054": "Wal-Mart Stores Inc",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "Indeks Jump 10",
  "-1991707178": "Ropa Brent",
  "-1734516342": "West Texas Intermediate",
  "-280323742": "Koszyk EUR",
  "-390528194": "Wskaźniki Step",
  "-1995859410": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować na rynku forex i na innych rynkach.",
  "-214202452": "Wypłacaj swoje środki w wygodny sposób przy użyciu obsługiwanych przez nas metod płatności.",
  "-1702184458": "Każda waluta ważona przez 20%.",
  "-178401383": "Proste w użyciu platformy",
  "-1222215988": "Wygodne metody wpłat i wypłat",
  "-19213603": "Metale",
  "-1866629977": "Energia",
  "-2125845705": "Pary egzotyczne",
  "-1771870004": "Wskaźniki zmienności",
  "-1923803439": "Crash/Boom",
  "-1637642999": "Wskaźniki jump",
  "-578042544": "Wskaźniki Step",
  "-1314348105": "Wskaźniki Range Break",
  "-1921882156": "Wskaźniki<0></0>azjatyckie",
  "-610649986": "Krypto-pary",
  "-1593593334": "Koszyk towarów",
  "-1479581544": "Koszyk Forex",
  "-657318791": "Brak prowizji na kontrakty na towary",
  "-170532315": "Proste w użyciu platformy, zaawansowana technologia wykresów",
  "-519772806": "Przyjazny dział wsparcia dostępny 7 dni w tygodniu",
  "-1404179529": "Każdy z tych wskaźników odzwierciedla zachowania najpopularniejszych spółek notowanych w obrocie publicznym w segmencie gospodarki USA. ",
  "-721191908": "<0>Indeks US 500</0> śledzi zachowanie akcji 500 największych spółek w Stanach Zjednoczonych notowanych w obrocie publicznym.",
  "-1202623711": "<0>Indeks Australia 200</0> śledzi zachowanie akcji 200 największych spółek w Australii notowanych na giełdzie. ",
  "-190375337": "<0>Indeks Japan 225</0> śledzi zachowanie akcji 225 dużych publicznych spółek w Japonii.",
  "-75787346": "<0>Jeden tick</0> jest generowany <0>co dwie sekundy</0> w przypadku wskaźników zmienności <0>10, 25, 50, 75, i 100</0>.",
  "-257478628": "<0>Jeden tick</0> jest generowany <0>co sekundę</0> w przypadku wskaźników zmienności <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), i 100 (1s)</0>.",
  "-690460725": "Te wskaźniki imitują rynki o <0>tendencji wzrostowej lub spadkowej</0> o stałej zmienności. Wskaźniki Rynek byka i Rynek niedźwiedzia są aktywne od 00:00 GMT każdego dnia i imitują odpowiednio rynek o tendencji wzrostowej (rynek byka) i rynek o tendencji spadkowej (rynek niedźwiedzia).",
  "-931072662": "Indeks <0>Europe 50</0> śledzi zachowanie akcji 50 największych i najbardziej płynnych spółek w UE.",
  "-1522453105": "<20>Indeks Swiss 20</0> odzwierciedla zachowanie akcji 20 największych i najbardziej płynnych spółek w Szwajcarii.",
  "-1848325573": "Indeks <0>UK 100</0> śledzi zachowanie akcji 100 spółek w Wielkiej Brytanii notowanych na giełdzie.",
  "-1650735154": "Te wskaźniki przybierają wartości między dwoma punktami cen (granice), czasami przekraczając je, aby utworzyć nowy przedział. Średnio następuje to co setne lub dwusetne osiągnięcie poziomu granicy.",
  "-754071100": "<0>Koszyk GBP</0> mierzy wartość funta szterlinga w stosunku do koszyka pięciu światowych walut (USD, EUR, AUD, JPY, CAD), z których każda ma wagę 20%.",
  "-1164156648": "Te wskaźniki odpowiadają symulowanym rynkom o <0>stałej zmienności wynoszącej 200% i 300%.</0>",
  "-475767247": "<0>Indeks Australia 200</0> śledzi zachowanie akcji 200 największych spółek w Australii notowanych na giełdzie.",
  "-2035089048": "Indeks <0>Spain 35</0> śledzi zachowanie akcji 35 hiszpańskich spółek notowanych na giełdzie.",
  "-1312740087": "<0>Wyższe/Niższe:</0> Prognozuj, czy punkt wyjściowy będzie wyższy czy niższy od ceny docelowej (limit) na koniec okresu kontraktu.",
  "-467543474": "<0>Zgadza się/Różni się:</0> Prognozuj, jaka liczna będzie ostatnią cyfrą ostatniego ticku kontraktu",
  "-12379677": "<0>Parzysta/nieparzysta:</0> Prognozuj, czy ostatnia cyfra najmniejszej zmiany ceny kontraktu będzie liczbą parzystą czy nieparzystą.",
  "-1048378719": "Reset Call/Reset Put",
  "-1282312809": "Duże/małe zmiany ceny",
  "-151151292": "Azjatyckie",
  "-632683307": "Prognozuj, czy cena wyjściowa (ostatni tick) będzie wyższa czy niższa od średniej ticków na koniec okresu kontraktu.",
  "-1237186896": "Tylko wzrosty/ Tylko spadki",
  "-1316646998": "Prognozuj, czy kolejne zmiany ceny po cenie wejściowej będą kolejnymi zmianami w dół czy w górę.",
  "-1386887449": "Opcje wsteczne",
  "-1064775608": "<0>Wysoka/Niska:</0> Gdy kupisz kontrakt „Wysoka-Niska”, Twój zysk lub strata będzie równać się wartości mnożnika pomnożonego przez różnicę między ceną wysoką a niską w okresie kontraktu. ",
  "-1262587128": "Codzienne zerowanie wskaźników",
  "-1941767726": "Euro 50",
  "-1561480459": "Wydłużony czas handlowania, do 18 godzin dziennie",
  "-1810221546": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować wskaźnikami syntetycznymi i na innych rynkach.",
  "-1696668141": "Bez rzeczywistego ryzyka rynkowego i ryzyka płynności",
  "-613179531": "Wyłączny dostęp do innowacyjnych rodzajów zakładów",
  "-253689807": "Handluj światowymi akcjami i wskaźnikami giełdowymi na Deriv. Akcje w konkurencyjnych cenach dostępne również poza regularnymi godzinami otwarcia głównych giełd.",
  "-1095901299": "Rynek akcji | Handel akcjami | Deriv",
  "-917592239": "Wskaźniki syntetyczne | Wskaźniki zmienności | Deriv",
  "-586716383": "Nasze zasady | Deriv",
  "-223886724": "Nasze zasady",
  "-399746134": "Jak pobrać Deriv P2P",
  "-184006493": "Przejdź do sekcji Kasjer > Deriv P2P i zarejestruj się.",
  "-231290085": "Połącz się z innymi inwestorami, aby wpłacać i wypłacać środki.",
  "-1719881739": "Na urządzenie mobilne",
  "-958368061": "2. Wyślij lub otrzymaj płatność",
  "-1462151694": "Uwaga: Środki zostaną zwolnione dopiero po zakończeniu transakcji.",
  "-2138310324": "Zeskanuj kod QR, aby pobrać Deriv P2P",
  "-1245597945": "Wypróbuj Deriv P2P już teraz",
  "-834818166": "21 000+",
  "-1154771259": "Chcesz dowiedzieć się więcej o Deriv P2P? Przejdź do naszej sekcji <0>Centrum pomocy </0>",
  "-385361251": "Oszczędzaj czas",
  "-861802092": "Wymieniaj waluty w zaledwie kilka minut. Mniej czekania, więcej inwestowania. Wpłacaj i wypłacaj w zaledwie kilka <0 /> minut.",
  "-140275707": "Aplikacja Deriv P2P kupno i sprzedaż",
  "-1139543787": "W Twojej lokalnej walucie",
  "-1267106447": "Zawieraj transakcje z innymi inwestorami po ustalonym wcześniej kursie.",
  "-297247067": "Zapoznaj się z opisem produktów Deriv P2P, podziel się z nami swoją opinią na temat tego, co tworzymy, i zasugeruj, co powinniśmy jeszcze stworzyć.",
  "-141169956": "Deriv P2P – usługa oferująca wypłaty i wpłaty peer-to-peer",
  "-1451760391": "W Deriv P2P dokonywanie wpłat i wypłat jest proste, szybkie i wygodne. Uzyskaj dostęp już tera przez aplikację stacjonarną lub mobilną.",
  "-853506275": "Dokonuj wpłat i wypłat bezproblemowo już dziś",
  "-68718669": "Deriv to kolejny etap ewolucji Binary.com, firmy z doświadczeniem w dostarczaniu wiodących na rynku produktów, które cieszą się zaufaniem na całym świecie.",
  "-919442675": "Oferujemy największy wybór instrumentów pochodnych oraz atrakcyjne ceny i niskie spready, przyciągając ponad 2,5 mln graczy on-line na całym świecie. Nasza technologia zapewnia intuicyjne i zaawansowane doświadczenia graczy i umożliwia naszym klientom lepsze zrozumienie ryzyka w celu podejmowania lepszych decyzji handlowych.",
  "-550677199": "Otwarte konta handlowe",
  "-183146919": "Zakłady w ubiegłym miesiącu",
  "-1974212061": "Program partnerski i IB",
  "-767762875": "Korzystaj z elastyczności wyboru różnych programów dla partnerów i brokerów polecających. Możesz zarobić 45% prowizji za promowanie naszych platform handlowych lub cieszyć się prowizjami uzależnionymi od obrotu.",
  "-1725180490": "Program pośredników płatności",
  "-1319775835": "Włącz aplikację handlową obsługiwaną przez nasze API. Zyskaj do 5% zysk z marży z każdego zakładu złożonego przez klientów przez Twoją aplikację.",
  "-1943991243": "Partnerstwo z zaufanym pionierem",
  "-1781913728": "Skorzystaj z naszego rozległego ponad 20-letniego doświadczenia i naszej pozytywnej reputacji na całym świecie.",
  "-1994716313": "Brak kosztów i ukrytych opłat",
  "-130871483": "Przychód netto",
  "-1699945583": "≤ 20 000 USD na miesiąc",
  "-1050663488": "Prawdopodobieństwo zwrotu",
  "-455555808": "20-39,999%",
  "-1978236835": "40-59,999%",
  "-351004295": "80-94,999%",
  "-1305133629": "1,5%",
  "-863977206": "1%",
  "-268471694": "0,75%",
  "-711200693": "0%",
  "-13699993": "Program partnerski Deriv",
  "-1218045572": "Wybierz plan prowizyjny:",
  "-11615110": "Obrót",
  "-449109188": "<0>Opcje:</0> Zarabiaj w oparciu o prawdopodobieństwo wypłaty w przypadku poszczególnych kontraktów.",
  "-798170761": "<0>Mnożniki:</0> Zyskaj prowizję w wysokości 40% generowaną przez zakłady Twoich klientów.",
  "-1379332802": "Zarabiaj za każde skuteczne polecenie.",
  "-731207336": "Zarobisz <0>100 USD</0>, gdy polecony przez Ciebie klient wpłaci jednorazowo lub łącznie <0>100 USD</0> na swoje konto Deriv.",
  "-1447320268": "Program Deriv IB",
  "-963218544": "Nie możesz się zdecydować, który program lub plan prowizji jest najlepszy dla Ciebie?",
  "-1930772663": "Deriv MT5 syntetyczne",
  "-1016171176": "Aktywa",
  "-2082672713": "1",
  "-549581742": "Wskaźnik zmienności 10 ",
  "-456885316": "Wskaźnik zmienności 75 ",
  "-1649127643": "1,75",
  "-2068763730": "5",
  "-2083395832": "7,5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1,25",
  "-849512762": "2,50",
  "-1925239974": "Transakcja wielkości 1 partii indeksu zmienności 75 po cenie 500 000 USD wiąże się z prowizją w wysokości 25 USD zgodnie z następującym wzorem:",
  "-55785537": "Zarabiaj, gdy Twoi klienci handlują na koncie finansowym MT5.",
  "-978761772": "2 USD",
  "-543177967": "Wskaźniki giełdowe",
  "-1097570263": "W przypadku forex obowiązuje stała prowizja w wysokości 2 USD za partię (mająca zastosowanie tylko w odniesieniu do standardowych partii). Transakcja na 1 partię pary walutowej EUR/USD spowoduje wypłatę prowizji wynoszącej 2 USD zgodnie z poniższym wzorem:",
  "-834024219": "Konto finansowe DMT5, obliczone jako pierwsze",
  "-800044382": "W przypadku metali obowiązuje stała prowizja w wysokości 4 USD za partię. Transakcja na 1 partię pary walutowej XAU/USD spowoduje wypłatę prowizji wynoszącej 4 USD zgodnie z poniższym wzorem:",
  "-1825768469": "Konto finansowe DMT5, obliczone jako drugie",
  "-1923011108": "W przypadku kryptowalut transakcja wielkości 1 partii BTC/USD (przy kursie wymiany BTC na USD równym 50 000 USD) wiąże się z prowizją w wysokości 5 USD zgodnie z poniższym wzorem:",
  "-1268684459": "Konto finansowe DMT5, obliczone jako trzecie",
  "-2061883933": "2,5",
  "-1587788256": "Konto finansowe DMT5 STP, obliczone jako drugie",
  "-921778308": "Sposób obliczania",
  "-1606777087": "Program partnerski Deriv to ekscytujący program, dzięki któremu możesz zyskać korzyści za przekierowywanie nowych klientów na naszą platformę DTrader i DBot.",
  "-1322494837": "Oferujemy możliwość handlowania dostosowanego do potrzeb niezwykle szerokiej gamy graczy. Nowi gracze mogą dowiedzieć się więcej na temat handlowania i przećwiczyć je bez ryzyka, korzystając z konta demonstracyjnego. Doświadczeni gracze mogą skorzystać z szerokiej palety oferowanych przez nas rynków, warunków handlowych i narzędzi analitycznych.",
  "-823166137": "Dlaczego powinienem zostać partnerem Deriv?",
  "-1342125708": "Deriv to skoncentrowany na kliencie portal oferujący handel on-line. Z ponad 20-letnim doświadczeniem i innowacją popartą zdobywanymi nagrodami, stworzyliśmy zupełnie nowe doświadczenie handlowe, tak by każdy mógł w prosty sposób rozpocząć handlowanie.",
  "-512652791": "Czy z dołączeniem do programu partnerskiego związane są jakieś opłaty?",
  "-828872198": "Nie. Dołączenie do naszego programu partnerskiego jest całkowicie darmowe.",
  "-1329701164": "Co oznacza pojęcie „polecony klient”?",
  "-417055462": "Polecony klient to osoba, która kliknęła Twoje unikatowe łącze polecające, zarejestrowała się w Deriv i wpłaciła pieniądze na swoje konto Deriv. Taka osoba musi mieć co najmniej 18 lat i nie może być wcześniejszym klientem Deriv lub Binary.com",
  "-856429866": "Kto może zarejestrować się jako klient Deriv?",
  "-17723175": "W jaki sposób mogę się zarejestrować w programie dla partnerów Deriv?",
  "-1346873099": "Musisz jedynie przejść do strony rejestracji i wypełnić <0>formularz aplikacyjny</0>. Sprawdzimy Twój wniosek i skontaktujemy się z Tobą, jeśli zostanie zaakceptowany.",
  "-738911627": "Nie martw się, możesz w łatwy sposób <0>zresetować swoje hasło</0>.",
  "-1629979446": "W jaki sposób i kiedy otrzymam prowizje partnera Deriv?",
  "-468489078": "W jaki sposób mogę sprawdzić, ile prowizji zarobiłem",
  "-1663914692": "Mogę oferować potencjalnym klientom jakąś formę zachęty do rejestracji w Deriv za pośrednictwem mojego unikatowego łącza partnerskiego?",
  "-1571931999": "Jakie narzędzia referencyjne oferujecie?",
  "-1354709201": "Czym jest program Deriv IB?",
  "-865781878": "Ile mogę zarobić za zachęcania nowych klientów do skorzystania z platformy Deriv MT5?",
  "-154532361": "Ile muszę zapłacić, aby dołączyć do programu IB?",
  "-671682857": "Czy muszę spełnić wymogi dot. minimalnej liczby klientów lub minimalnego obrotu, zanim wypłacę swoją prowizję?",
  "-2103568269": "Twoje prowizje IB są naliczane codziennie bezpośrednio na Twoje konto Deriv MT5. Możesz przelać te środki na swoje konto Deriv i wypłacić je poprzez preferowaną metodę płatności.",
  "-71594519": "Oferujecie jakieś materiały referencyjne brokerom polecającym?",
  "-281699531": "Tak, zapewnimy Ci banery, nagrania, oceny, łącza oraz treść reklam, które możesz wykorzystać w celu przekierowywania nowych klientów na platformę Deriv MT5 .",
  "-1379490678": "Ile mogę zarobić za zachęcania nowych klientów do skorzystania z platformy DMT5?",
  "-884073029": "Będziesz zarabiać prowizję o stałej wysokości opartą na wielkości indywidualnych zakładów kupowanych przez poleconych przez Ciebie klientów. Zapoznaj się z naszym planem prowizyjnym, aby uzyskać więcej informacji.",
  "-1943041402": "Twoje prowizje IB są naliczane codziennie bezpośrednio na Twoje konto DMT5. Możesz przelać te środki na swoje konto Deriv i wypłacić je przy użyciu preferowanej metody płatności.",
  "-1656878113": "Tak, zapewnimy Ci banery, nagrania, oceny, łącza oraz treść reklam, które możesz wykorzystać w celu przekierowywania nowych klientów na platformę DMT5 .",
  "-951485970": "Zarządzanie kontami",
  "-1255868362": "Narzędzia do polecania klientów",
  "-1537800570": "Wymóg minimalnego wolumenu",
  "-1918487001": "Przykład:",
  "-761516892": "Transakcja wielkości 1 partii BTC/USD (przy kursie wymiany BTC na USD równym 50 000 USD) na obrót 100 000 USD wiąże się z prowizją w wysokości 10 USD. Minimalny wolumen wymagany dla prowizji 0,01 USD jest określany przy użyciu tego wzoru:",
  "-1077198322": "Min. prowizja",
  "-1539979385": "Dostosowany wolumen",
  "-1103705880": "Wolumen",
  "-964472369": "<0>0,002 partii</0>",
  "-1319844013": "<0>0,0004 partii</0>",
  "-880181675": "Więcej powodów, aby dołączyć",
  "-612863553": "Cenne partnerstwo",
  "-1484418816": "Dołącz do sprawdzonego programu referencyjnego stworzonego, by pomóc Ci osiągnąć sukces w każdy możliwy sposób.",
  "-986759629": "Sprawdzone kreatywne materiały",
  "-863459640": "Korzystaj z szerokiej palety sprawdzonych banerów, szablonów wiadomości e-mail i treści reklam, aby przekierowywać użytkowników na naszą stronę.",
  "-1713486597": "Zespół ds. wsparcia partnerów Deriv jest gotowy do pomocy.",
  "-591074335": "Ciesz się wysokimi prowizjami i innymi korzyściami bycia partnerem Deriv",
  "-1851318212": "Rozpocznij w prosty sposób",
  "-1664474688": "Wypełnij formularz on-line. Sprawdzimy Twój wniosek i odezwiemy się, gdy ostanie zaakceptowany.",
  "-1253892742": "Reklamuj",
  "-2139211466": "Korzystaj ze swojego unikatowego łącza partnerskiego i wypróbowanych narzędzi polecających, aby zachęcić nowych klientów do korzystania z Deriv.",
  "-2096939984": "Dlaczego warto zostać naszym partnerem",
  "-903553712": "Zostań partnerem i uzyskaj dostęp do naszego programu dla brokerów polecających. Zarabiaj prowizje tak długo, jak poleceni przez Ciebie klienci handlują na portalu.",
  "-2090447319": "Platforma handlowa DMT5 i Dtrader na Deriv",
  "-1299009682": "Zoptymalizuj konwersję dzięki doskonałym doświadczeniom użytkowników i kreatywnym wsparciu",
  "-1657692765": "Kreatywne materiały marketingowe",
  "-796374570": "Współpraca partnerska i program IB | Deriv",
  "-372628491": "Zarabiaj do 45% dożywotniej prowizji, współpracując z dostawcą platformy do handlu on-line, umożliwiającej każdemu niezwykle wygodny handel na popularnych rynkach finansowych. Deriv Group Ltd — właściciel Binary.com oraz Deriv.com — ma udokumentowane doświadczenie prowadzenia skutecznych programów polecających z szybkimi wypłatami.",
  "-1225936915": "Zostań naszym partnerem | Programy dla partnerów | Deriv",
  "-1163074287": "Poznaj programy partnerskie Deriv i współpracuj z zaufanym brokerem inwestowania online, aby zarobić dodatkowe pieniądze.",
  "-1394619855": "Jest to program partnerski, w którym upoważniamy zewnętrznych agentów płatniczych do przetwarzania wpłat i wypłat dla klientów Deriv.",
  "-2060468412": "Czy program Deriv dla pośredników płatności nie różni się niczym od Deriv P2P?",
  "-414413895": "Wcale nie. Nasz program dla agentów płatniczych jest całkowicie bezpłatny. Wystarczy, że przy rejestracji będziesz miał minimalne saldo na koncie Deriv. Minimalna kwota zależy od kraju zamieszkania.",
  "-2066779239": "FAQ",
  "-1726610269": "Czy szukasz Deriv P2P?",
  "-2095321039": "Oferujemy usługę płatności <0>peer-to-peer</0>, dzięki której możesz dokonywać wpłat i wypłat w ciągu kilku minut poprzez wymianę z innymi traderami.",
  "-351693684": "Zostań pośrednikiem płatności Deriv",
  "-760840942": "Aby aplikować, wyślij nam wiadomość e-mail",
  "-280262126": "Naciśnij rynek o ugruntowanej pozycji i rynek rozwijający się",
  "-1926485360": "Dotrzyj do tysięcy graczy na naszej platformie, którzy szukają sposobów zasilenia swoich kont przez przelewy bankowe i e-płatności.",
  "-2010976661": "Kobieta mówiąca do grupy osób",
  "-1285812412": "Podmiot wymiany walut on-line cieszący się dobrą opinią, który chce zyskać więcej klientów.",
  "-1207428842": "Partnerzy Deriv, którzy chcą wesprzeć swoich klientów.",
  "-1495012186": "Cieszący się zaufaniem influencerzy lub community managerowie, którzy chcą zyskać dodatkowe źródło dochodu.",
  "-847641589": "Twoje imię i nazwisko, adres e-mail i numer telefonu",
  "-1452973263": "Adres Twojej strony (jeśli ją posiadasz)",
  "-994970777": "Wysokość prowizji, jaką chcesz pobierać od klientów za wpłaty i wypłaty środków",
  "-884991621": "Sprawdzimy Twój wniosek aplikacyjny i skontaktujemy się z Tobą, aby uzyskać dalsze informacje i podjąć następne działania.",
  "-41141774": "Znajdź się na liście",
  "-699186751": "Po ostatecznej akceptacji dokonanej przez nasz zespół ds. zgodności opublikujemy Twoje dane na naszej liście pośredników płatności.",
  "-5296999": "Dowiedz się, jak zostać pośrednikiem płatności na Deriv, rozszerzyć swoją bazę klientów i zarobić dodatkowe pieniądze.",
  "-67534104": "Realizuj szybkie wpłaty i wypłaty",
  "-2054345439": "Wymień swoją lokalną walutę po swoim preferowanym kursie.",
  "-1315704806": "Wymiany z zaufanymi inwestorami",
  "-924546410": "Komunikacja w czasie rzeczywistym",
  "-1644638802": "Czatuj wewnątrz aplikacji z wybranym inwestorem, aby przyspieszyć wymianę.",
  "-1842083393": "Nasz zespół wsparcia jest zawsze gotowy do pomocy z rozwiązaniu jakiegokolwiek sporu.",
  "-1596031887": "Platforma DP2P",
  "-45936702": "Obsługiwane konta Deriv",
  "-2128162815": "Min-maks",
  "-1780769479": "wpłata",
  "-1041794680": "Czas przetwarzania wpłaty",
  "-673235114": "czas przetwarzania",
  "-924984243": "Więcej informacji",
  "-2132201373": "5 - 50 000",
  "-728074978": "1 dzień roboczy",
  "-1716483520": "Dokonuj wpłat wygodnie ze swojego konta bankowego na dowolnym urządzeniu. Dostępne dla głównych banków w Chinach, Indonezji, Korei Południowej, Tajlandii i Wietnamie.",
  "-1053983183": "Natychmiast",
  "-1544332806": "Wiodący serwis obsługujący płatności w Południowo-wschodniej Azji, która jest szybka, prosta w obsłudze i bezpieczna.",
  "-1665600393": "10 - 10 000",
  "-1042921151": "10 - 500",
  "-1832944205": "1 - 3 dni robocze",
  "-268393254": "10 - 2 500",
  "-1263216758": "Wiodąca usługa e-portfela w Wietnamie, która jest prosta w obsłudze, elastyczna i bezpieczna. Korzystają z niej tysiące handlowców.",
  "-1992816438": "Karta kredytowa/ debetowa",
  "-1589264806": "Czas odnotowania wypłaty na Twojej karcie może wynieść nawet do 15 dni roboczych.",
  "-1715779049": "Wpłacaj i wypłacaj przy użyciu karty Visa Electron.",
  "-295267372": "Wpłacaj i wypłacaj przy użyciu karty kredytowej lub debetowej Mastercard.",
  "-603371864": "Wpłacaj i wypłacaj przy użyciu karty kredytowej lub debetowej Diners.",
  "-1492521106": "Wpłać środki przy użyciu karty kredytowe Discover.",
  "-1740415754": "Wpłacaj i wypłacaj przy użyciu karty kredytowej JCB.",
  "-2139907591": "Szybkie wpłaty i wypłaty, niskie opłaty i możliwość pobrania historii transakcji.",
  "-267198040": "Tania i prosta metod dokonywania wpłat i wypłat. Oferuje akie funkcje jak: automatyczne płatności, oprocentowanie w skali roku, wyciągi w czasie rzeczywistym.",
  "-895073395": "Szybka, prosta w użyciu i dostępna wszędzie i o każdej porze. Używana przez miliony klientów na całym świecie.",
  "-1932629328": "5 - 5 000",
  "-1780229306": "Kompleksowa usługa płatnicza z ponad 30 milionami klientów, 10 000 rejestracji dziennie i obsługiwana przez ponad 100 000 sprzedawców.",
  "-460857136": "5 - 1000<0></0>5 - 10 000",
  "-319008586": "Wygodna usługa płatnicza, która nie wymaga posiadania rachunku bankowego ani karty kredytowej. Akceptowana przez tysiące sprzedawców na całym świecie.",
  "-133464964": "Szybka i bezpieczna usługa przelewów pieniężnych. Dostęp do Twoich pieniędzy przez aplikację mobilną, gdziekolwiek jesteś.",
  "-1684534627": "Konwertuj swoją walutę na USD z łatwością i przelewaj pieniądze na całym świecie. Z usługi korzysta ponad 500 000 klientów w 163 krajach.",
  "-1706019560": "Skorzystaj z tej popularnej metody płatności opartej na fakturze, jeśli nie masz rachunku bankowego ani karty kredytowej. Ta opcja jest dostępna przez Skrill.",
  "-1313979648": "5 - 4 000",
  "-347466324": "Ciesz się szybkimi, bezproblemowymi i bezpiecznymi wpłatami i wypłatami dzięki PayLivre.",
  "-1318380319": "10 - 1 000",
  "-958406243": "10 - 100",
  "-1961891916": "1-2 dni robocze",
  "-1649952399": "Brak minimum",
  "-33169776": "Podlega wewnętrznej kontroli",
  "-2131042915": "Wpłacaj i wypłacaj środki w Multi-Collateral DAI, kryptowalucie powiązanej z USD.",
  "-1187605258": "Wpłaty i wypłaty w Ethereum, jednej z 3 najczęściej używanych kryptowalut",
  "-784030502": "Wpłacaj i wypłacaj środki w TrueUSD, kryptowalucie powiązanej z USD.",
  "-98925907": "25",
  "-75814795": "Wpłacaj i wypłacaj środki w USD Coin, kryptowalucie powiązanej z USD.",
  "-655832756": "Wpłacaj i wypłacaj środki w USDK, kryptowalucie powiązanej z USD.",
  "-1015477851": "Wpłacaj i wypłacaj środki w Tether, kryptowalucie powiązanej z walutą fiducjarną.",
  "-1076873697": "Łatwa, szybka i dostępna na całym świecie usługa wymiany kryptowalut oraz wymiany waluty fiducjarnej na kryptowalutę. Ponad 150 kryptowalut w ofercie. Wsparcie przez czat 24 godz. na dobę przez 7 dni w tygodniu.",
  "-2036702965": "Łatwe, szybkie i bezpieczne wpłaty dzięki uznawanej międzynarodowej wymianie waluty fiducjarnej na kryptowalutę przy użyciu kart kredytowych lub debetowych. Rejestracja jest bezproblemowa.",
  "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
  "-2117690061": "Wpłać środki na konto kryptowalutowe Deriv przez przelew bankowy dzięki wymianie waluty fiducjarnej na kryptowalutę oferowanej dla klientów w Azji Południowo-Wschodniej.",
  "-1231602282": "Skontaktuj się z działem obsługi klienta, jeśli chcesz zwiększyć swoje dzienne limity wpłat/wypłat.",
  "-347048632": "Konto Deriv USD",
  "-401726757": "500 USD",
  "-211430879": "Metody płatności | Wpłaty i wypłaty | Deriv",
  "-1029902198": "Wspieramy różne sposobów dokonywania wypłat i wpłat.",
  "-2110232259": "Firma Deriv Investments (Europe) Limited przygotowała raport dotyczący ujawnienia informacji finansowych zgodnie z rozporządzeniem i dyrektywą w sprawie w firm inwestycyjnych. Zapoznaj się z naszym raportem, aby zrozumieć, w jaki sposób spełniamy wymogi dyscypliny rynkowej jako uczestnik rynku.",
  "-1695974481": "Niniejsze dokumenty zawierają kluczowe informacje dotyczące naszych produktów inwestycyjnych. Przekazanie tych informacji jest wymagane na mocy prawa i ma pomóc Ci zrozumieć naturę tych produktów, związane z nimi ryzyko, koszty oraz potencjalny zysk i stratę oraz pomóc Ci porównać je z innymi produktami.",
  "-1127433262": "RTS",
  "-1490047733": "Austria",
  "-1098175375": "Bułgaria",
  "-336646906": "Chorwacja",
  "-1522713441": "Estonia",
  "-1793738569": "Niemcy",
  "-568805686": "Włochy",
  "-763121177": "Irlandia",
  "-1813987599": "Litwa",
  "-751076755": "Luksemburg",
  "-1126250421": "Holandia",
  "-25174273": "Rumunia",
  "-1114192634": "Słowenia",
  "-2054234308": "Hiszpania",
  "-2121510827": "Szwecja",
  "-1357648282": "Porozmawiaj z nami na <0>czacie</0> w sprawie sprawiedliwego rozwiązania dowolnej skargi. Aby dowiedzieć się więcej, zapoznaj się z naszą <1>polityką dot. sporów</1>. ",
  "-1838458999": "Skontaktuj się z nami na <0>czacie</0> w sprawie sprawiedliwego rozwiązania jakiejkolwiek skargi.",
  "-1321909126": "Mnożniki - forex",
  "-1460908018": "Mnożniki - ryptowaluty",
  "-928827084": "Mnożniki - wskaźniki syntetyczne",
  "-431262594": "Kontrakty CFD - wskaźniki syntetyczne",
  "-1678516609": "Deriv prowadzi działalność i oferuje swoje produkty i usługi w ramach Grupy Deriv, która posiada kilka spółek zależnych z licencją w swoich jurysdykcjach.",
  "-1488849807": "Usługi oferowane na portalu Deriv są świadczone przez Deriv Group. Grupa posiada kilka spółek zależnych, które posiadają licencje umożliwiającą prowadzenie portalu Deriv w ich jurysdykcjach.",
  "-1131400885": "Deriv Investments (Europe) Limited",
  "-398588615": "Firma Deriv Investments (Europe) Limited –  z siedzibą w W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 933, Malta – jest objęta licencją (<0>o numerze IS/70156</0>) i regulacjom Urzędu ds. Usług Finansowych na Malcie: Malta Financial Services Authority na mocy ustawy o usługach inwestycyjnych i może świadczyć usługi inwestycyjne na terenie Unii Europejskiej.",
  "-2051445931": "Klienci w Unii Europejskiej, którzy chcą handlować instrumentami finansowymi mogą mieli konta otwarte przez firmę Deriv Investments (Europe) Limited.",
  "-112814932": "Deriv (FX) Ltd",
  "-246692869": "Firma Deriv (FX) Ltd – F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malezja – jest objęta licencją Urzędu ds. Usług Finansowych na Labuanie (Labuan Financial Services Authority) (<0>licencja o nr. MB/18/0024</0>).",
  "-1474169625": "Klienci z pozostałych rejonów świata (z wyłączeniem krajów z ograniczonym dostępem, takich jak Stany Zjednoczone, Kanada czy Hongkong), którzy chcą handlować kontraktami na różnice kursowe na forex i kryptowaluty będą mieli założone konto finansowe DMT5 STP przez Deriv (FX) Ltd.",
  "-2019617323": "Deriv (BVI) Ltd",
  "-689442324": "Deriv (BVI) Ltd – Kingston Chambers, P.O. Box 173, Road Town, Tortola, Brytyjskie Wyspy Dziewicze – jest objęta licencją British Virgin Islands Financial Services Commission (<0>licencja no numerze: SIBA/L/18/1114</0>).",
  "-1660203949": "Klienci z pozostałych rejonów świata (z wyłączeniem niektórych krajów, takich jak Stany Zjednoczone, Kanada czy Hongkong), którzy chcą handlować kontraktami na różnice kursowe na instrumenty finansowe (przez konto finansowe DMT5 lub konto finansowe DMT5 STP) i wskaźniki syntetyczne (przez konto syntetyczne DMT5) mogą mieć założone konta MetaTrader 5 przez Deriv (BVI) Ltd.",
  "-1019769067": "Deriv (V) Ltd (<0>zobacz licencję</0>) – 1276, Kumul Highway, Port Vila, Vanuatu – są objęte licencją Komisji ds. usług finansowych Vanuatu (Vanuatu Financial Services Commission) i są członkami Stowarzyszenie Rynków Finansowych (<2>Financial Markets Association<2/>).",
  "-1034947253": "Klienci z pozostałych rejonów świata (z wyłączeniem krajów z ograniczonym dostępem, takich jak Stany Zjednoczone, Kanada czy Hongkong), którzy chcą handlować kontraktami na różnice kursowe na instrumenty finansowe, w tym kryptowaluty będą mieli założone konto finansowe DMT5 i Deriv X przez Deriv (V) Ltd.",
  "-1089385344": "Deriv (SVG) LLC",
  "-951213826": "Deriv (SVG) LLC z siedzibą pod adresem: Hinds Buildings, Kingstown, Saint Vincent i Grenadyny (numer identyfikacyjny: 273 LLC 2020).",
  "-1179448605": "Deriv Limited",
  "-1528857737": "Komisja finansowa",
  "-2054653788": "Nie pamiętasz swojego hasła Deriv? Chcesz zresetować swoje hasło? Wyślij nam wiadomość e-mail, a prześlemy Ci instrukcje.",
  "-1937167246": "Wróć, aby się zalogować",
  "-1354825404": "Handlowanie to dla Ciebie nowość?",
  "-1257267128": "Uprawianie hazardu przez osoby niepełnoletnie",
  "-269169948": "Klienci powinni być świadomi, że hazard uprawiany przez osoby niepełnoletnie jest przestępstwem. Deriv.com nie świadczy usług osobom niepełnoletnim. Jeśli po dokonaniu weryfikacji wieku okaże się, że klient jest niepełnoletni, zostanie pozbawiony wszelkich wygranych i zostaną mu zwrócone jedynie wpłacone środki.",
  "-1737475029": "Zarządzanie filtrowaniem",
  "-1400153000": "Potrzebujesz dalszej pomocy?",
  "-1511869631": "Używaj silnych i różnych haseł. Powinny być trudne do odgadnięcia przez inne osoby.",
  "-441263587": "Korzystaj z programu antywirusowego i zapory ogniowej, aby dodatkowo zabezpieczać swoje urządzenia.",
  "-183468698": "Limity handlowe i samo-wykluczenie",
  "-1787830625": "Możesz:",
  "-1185952855": "Zablokuj sobie możliwość handlowania na naszej stronie przez ograniczony lub nieograniczony okres czasu.",
  "-2072229917": "Jeśli chcesz skorzystać z samo-wykluczenia lub ustalić limity dla swojej działalności inwestycyjnej, <0>przejdź do ustawień konta</0>.",
  "-447758714": "Jak działają limity handlowe i samo-wykluczenie",
  "-646843686": "Masz pełną kontrolę nad swoimi limitami inwestycyjnymi. W dowolnej chwili możesz ustawić, usunąć, zwiększyć i zmniejszyć limity kwoty stawki, ponoszonych strat i czasu trwania sesji inwestycyjnych.",
  "-308171044": "Jeśli chcesz wprowadzić sobie zakaz inwestowania na naszej stronie, ustaw limity samo-wykluczenia. Samodzielne wykluczenie można ustawić na co najmniej 6 miesięcy. Po upływie tego czasu możesz je przedłużyć na okres do 5 lat lub wznowić inwestowanie od razu po upływie okresu samo-wykluczenia.",
  "-496425776": "Po ustanowieniu okresu samo-wykluczenia zwrócimy środki zgromadzone na Twoim koncie.",
  "-54506373": "Dział wsparcia może usunąć lub zmniejszyć Twoje limity handlowe po 24 godz. od otrzymania wniosku.",
  "-278933346": "Możesz też skorzystać z opcji całkowitego wykluczenia z inwestowania przez określony czas, dostępnej w ustawieniach konta. Minimalny okres samo-wykluczenia wynosi 6 miesięcy. Masz opcję rozszerzenia samo-wykluczenia do 5 lat od razu bez żadnego okresu przejściowego.",
  "-1406496670": "Po ustanowieniu okresu samo-wykluczenia zwrócimy Ci środki zgromadzone na Twoim koncie.",
  "-1498745792": "Zrozum ryzyka związane z handlowaniem on-line. Nigdy nie handluj pożyczonymi pieniędzmi lub pieniędzmi, na stratę których nie możesz sobie pozwolić.",
  "-1328775963": "Ustaw limit swoich strat i nie przekraczaj go. Odłóż część swoich wygranych, aby nie ryzykować utraty wszystkich pieniędzy.",
  "-771133354": "Aby uzyskać więcej informacji na temat naszych produktów i ryzyka związanego z handlem on-line, przeczytaj nasze <0>dokumenty zawierające najważniejsze informacje (KID)</0> na temat walut, akcji, wskaźników giełdowych, towarów, wskaźników syntetycznych i kryptowalut.",
  "-466084206": "Przeczytaj nasze wskazówki dot. bezpiecznego i odpowiedzialnego inwestowania. Zrozum ryzyko związane z handlowaniem on-line i sposoby zarządzania nim.",
  "-776458472": "Ogólne warunki użytkowania",
  "-2083825503": "Pośrednicy i brokery polecający (IB)",
  "-28284335": "Dodatkowe warunki dla naszych partnerów i partnerów polecających",
  "-1107735764": "Dodatkowe warunki dla naszych pośredników płatności",
  "-1445828212": "Program zgłaszania błędów",
  "-1138506403": "Dodatkowe warunki dla użytkowników naszego programu zgłaszania błędów",
  "-1279391666": "Na co wyrażasz zgodę, rejestrując się w celu korzystania z Deriv",
  "-761668747": "Zasady zawierania zakładów na platformach handlowych Deriv",
  "-188305238": "Środki i przelewy",
  "-2100890115": "Bezpieczeństwo i prywatność",
  "-732092769": "Oświadczenie dot. ryzyka",
  "-488793705": "Regulamin | Polityki prawne | Deriv",
  "-924881302": "Znajdziesz tu informacje o naszych polityk prawnych i o tym, w jaki sposób odnoszą się one do Ciebie. Poniższe dokumenty razem tworzą nasze standardowe warunki użytkowania (Warunki). Należy zapoznać się z tymi Warunkami i zaakceptować je przed rozpoczęciem korzystania z naszych stron internetowych, produktów i usług.",
  "-1532421724": "DLA PARTNERÓW BIZNESOWYCH",
  "-79919115": "Uzyskaj dostęp do ponad 50 par walutowych i inwestuj z dźwignią wynoszącą do 1:1000, aby zwiększyć swoją ekspozycję rynkową.",
  "-1405954897": "Uzyskaj dostęp do ponad 30 par walutowych i inwestuj z dźwignią wynoszącą do 1:30, aby zwiększyć swoją ekspozycję rynkową.",
  "-1852387938": "O czym należy pamiętać, handlując kontraktami CFD",
  "-1267421645": "Inwestowanie w kontrakty CFD na kredyt",
  "-943253121": "Termin „depozyt zabezpieczający” odnosi się do depozytu potrzebnego do otwarcia pozycji z dźwignią, czyli pozycji większej niż zainwestowany kapitał, która prowadzi do zwiększonej ekspozycji rynkowej.",
  "-1009744297": "Skorzystaj z naszego kalkulatora depozytu zabezpieczającego, aby obliczyć depozyt wymagany do zwiększenia Twojej ekspozycji rynkowej (wartość rynkowa Twojej pozycji) na platformie Deriv do handlowania kontraktami CFD.",
  "-1207172200": "Zacznij handlować kontraktami CFD na Deriv",
  "-1532088894": "Zacznij handlować kontraktami CFD na <0/>Deriv<0/>",
  "-1603400333": "Otwórz konto CFD demo i ćwicz z nieograniczoną liczbą wirtualnych środków.",
  "-813004120": "Otwórz konto demonstracyjne Deriv MT5 (DMT5) lub demonstracyjne Deriv X i ćwicz z nieograniczoną liczbą wirtualnych środków.",
  "-1703690406": "Handlowanie kontraktami CFD na kredyt zwiększa ekspozycję rynkową, zwiększając tym samym zarówno Twoje potencjalne zyski, jak i potencjalne straty.",
  "-843831637": "Stop stratom",
  "-1778524954": "Dzięki opcji Stop stratom minimalizujesz potencjalne straty poprzez ustalenie ceny, po której chcesz zamykać pozycje, w przypadku niekorzystnych dla Ciebie zmian na rynku. Gdy obecna cena rynkowa przekroczy ten poziom, Twój zakład zostanie zamknięty automatycznie.",
  "-958804830": "Stop stratom w przypadku wskaźników Crash/Boom/Range break",
  "-671135710": "Na przykład, prognozujesz, że cena rynkowa wzrośnie i kupujesz kontrakt opart na indeksie Crash 500 po cenie 8000 USD.",
  "-1775982438": "W przypadku opcji Stop Out, jeśli Twój poziom depozytu zabezpieczającego spadnie poniżej poziomu Stop Out w Deriv, Twoje pozycje mogą zostać zamknięte automatycznie, aby chronić Cię przed dalszymi stratami.",
  "-768517483": "Poziom depozytu zabezpieczającego to stosunek kapitału (całkowite saldo, które miałbyś/miałabyś w przypadku zamknięcia wszystkich Twoich pozycji w danej chwili) do obecnie używanego depozytu zabezpieczającego.",
  "-1477021091": "Możesz użyć naszego kalkulatora swapów, aby oszacować opłaty swapowe wymagane do utrzymania otwartych pozycji przez noc na platformie Deriv do handlowania kontraktami CFD.",
  "-644637918": "Kontrakt CFD (kontrakt na różnice kursowe) umożliwia zawieranie zakładu opartego na zmianie ceny aktywa bez konieczności jego kupowania.",
  "-1984817147": "Na Deriv możesz inwestować w kontrakty na różnice kursowe z niskimi spreadami. Spread to różnica między ceną zakupu a sprzedaży. Im węższy zakres spreadu, tym niższy jest koszt wejścia na rynek.",
  "-2035330938": "<0>Niskie spready — </0>Spread to różnica między ceną zakupu a sprzedaży. Im węższy zakres spreadu, tym niższy jest koszt wejścia na rynek.",
  "-1735428045": "Dlaczego warto handlować kontraktami na różnice kursowe z Deriv",
  "-1916500404": "Wszystkie twoje ulubione rynki",
  "-687600215": "Handluj na wszystkich popularnych rynkach i naszymi własnościowymi wskaźnikami syntetycznymi dostępnymi 24 godz. przez 7 dni w tygodniu.",
  "-1517086040": "Przyjmuj pozycję długą lub krótką",
  "-2034778408": "Otwórz konto i rozpocznij handlowanie w kilka minut.",
  "-1101198978": "Nie masz jeszcze konta Deriv?",
  "-1794853647": "Inwestowanie w kontrakty CFD | Platforma do  inwestowania on-line | Deriv",
  "-31586003": "Inwestuj w kontrakty CFD na wielu rynkach. Korzystaj z wysokiej dźwigni finansowej, wąskich spreadów i funkcji zarządzania ryzykiem, aby zwiększyć potencjalne zyski i ograniczyć straty.",
  "-319509090": "Handlowanie kontraktami na różnice kursowe",
  "-544150655": "Rynki dostępne w przypadku handlowania na kredyt",
  "-867909844": "Uzyskaj dostęp do ponad 30 aktywów i inwestuj z dźwignią wynoszącą nawet 1:30 przy zerowych prowizjach za zakłady.",
  "-309438223": "Handluj wskaźnikami syntetycznymi na kredyt 24 godz. na dobę 7 dni w tygodniu, bez wpływu zjawisk naturalnych i ryzyka płynności.",
  "-192849229": "Spekuluj, jak zmieni się cena srebra, złota, ropy i innych surowców i korzystaj z marży, aby zwiększać swoje potencjalne zyski.",
  "-309512492": "Dlaczego warto handlować na kredyt z Deriv",
  "-196270795": "Korzystaj z wysokiej dźwigni i niskich spreadów na Deriv MT5 (DMT5).",
  "-809994056": "Korzystaj z wysokiej dźwigni i niskich spreadów na Deriv MT5 (DMT5) i Deriv X.",
  "-163876262": "Dostępność wszystkich Twoich ulubionych rynków",
  "-995291168": "Określ swoją pozycję",
  "-1496517473": "Wybierz rynek, na którym chcesz inwestować i ustaw inne niezbędne parametry, w tym rodzaj zakładu, kwotę stawki i wartość mnożnika.",
  "-136787663": "Ustaw opcjonalne parametry",
  "-114282113": "Kup swój kontrakt",
  "-37586220": "Wybierz aktywa z listy rynków w ofercie na Deriv.",
  "-336918174": "Wybierz „Mnożniki” z listy rodzajów zakładów.",
  "-1620785028": "3. Stawka",
  "-316417045": "4. Wartość mnożnika",
  "-814436098": "Twoje zyski lub straty są mnożone przez wartość mnożnika, który w zależności od aktywa, w które inwestujesz, może wynieść od 1 do 5. Twoja strata nigdy nie będzie wyższa niż Twoja stawka.",
  "-951435001": "Wprowadź wybraną wartość mnożnika. Twój zysk lub strata zostaną pomnożone przez tę liczbę.",
  "-1797452525": "5. Uzyskaj zysk",
  "-1261042587": "Ta funkcja umożliwia ustawienie kwoty straty, którą jesteś w stanie ponieść, jeśli cena rynkowa zmienia się w przeciwnym kierunku niż Twoja pozycja. Gdy kwota zostanie osiągnięta, kontrakt zostanie automatycznie zamknięty.",
  "-120955727": "7. Anulowanie transakcji",
  "-1812743148": "Ta funkcja umożliwia Ci anulowanie swojego kontraktu w ciągu godziny od jego zakupu, bez straty kwoty stawki. Pobieramy za tę usługę małą opłatę, która nie podlega zwrotowi.",
  "-488118247": "8. Kup swój kontrakt",
  "-1061315047": "Zacznij handlować mnożnikami na Deriv",
  "-1643713470": "Zamkniemy Twoją pozycję niezależnie od tego, czy dostępna jest opcja stop stratom, jeśli cena rynkowa będzie się zmieniać niezgodnie z Twoim prognozowaniem, a Twoja strata osiągnie poziom stop out.",
  "-1438559228": "Anulowanie transakcji nie jest dostępne dla indeksów Crash i Boom. Funkcja stop out automatycznie zamknie twój kontrakt, gdy twoja strata osiągnie lub przekroczy określony procent twojej stawki. Procent stop out jest pokazany poniżej Twojej stawki na DTraderze i różni się w zależności od wybranego przez Ciebie mnożnika.",
  "-976479290": "Funkcje Stop stratom i Anulowanie transakcji nie są dostępne jednocześnie.",
  "-1088149692": "Celem jest ochrona klienta przed stratą pieniędzy, gdy zostanie użyta opcja anulowania transakcji. Użycie anulowania transakcji pozwala Ci odzyskać pełną kwotę stawki, jeśli anulujesz swój kontrakt w ciągu godziny od otwarcia pozycji. Opcja Stop stratom z kolei spowoduje zamknięcie Twojego kontraktu ponoszącego stratę, jeśli cena rynkowa zmienia się w odwrotnym kierunku niż Twoja pozycja. Gdy zakończy się czas anulowania transakcji, możesz ustawić poziom Stop stratom dla otwartego kontraktu.",
  "-993588400": "Funkcje Uzyskaj zysk i Anulowanie transakcji nie są dostępne jednocześnie.",
  "-715015407": "Mnożniki Deriv stanowią połączenie zalet handlowania z dźwignią finansową i ograniczonego ryzyka opcji. Oznacza to, że w przypadku zmian cen rynkowych na Twoją korzyść, Twoje potencjalne zyski zostaną pomnożone. Jeśli ceny rynkowe zmienią się na Twoją niekorzyść, Twoje straty będą ograniczone tylko do wysokości Twojej stawki.",
  "-2055316208": "<0>Bez mnożnika</0>, jeśli cena rynkowa zwiększy się o 25%, zyskasz 25% * 100 $ = <1>zysk 25 $<1>.",
  "-222486173": "<0>W przypadku mnożnika x5</0>, jeśli cena rynkowa zwiększy się o 25%, zyskasz 25% * 100 $ * 5 = <1>zysk 125 $<1>.",
  "-188855086": "<0>W przypadku kontraktu CFD z pozycją o równowartości 100 $</0>, z dźwignią 1:5, ryzykujesz 25% * 500 $ = <1>strata 125 $</1>.",
  "-1708949811": "<0>W przypadku mnożnika x5</0>, jeśli cena rynkowa spadnie o 25%, <1>stracisz tylko 100 $</1>. Automatyczna opcja „stop stratom” zostaje aktywowana, jeśli Twoje straty osiągną kwotę Twojej stawki.",
  "-957014574": "<0>Bez mnożnika</0>, jeśli cena rynkowa zwiększy się o 2%, zyskasz 2% * 100 $ = <1>zysk 2 $<1>.",
  "-1244549672": "<0>W przypadku mnożnika x500</0>, jeśli cena rynkowa zwiększy się o 2%, zyskasz 2% * 100 $ * 500 = <1>zysk 1000 $<1>.",
  "-1303172083": "Dlaczego warto handlować mnożnikami na Deriv",
  "-1845399397": "Większa ekspozycja rynkowa",
  "-1126407219": "Zwiększ swoją ekspozycję rynkową przy jednoczesnym ograniczeniu ryzyka utraty kwoty stawki.",
  "-2138509411": "Ciesz się inwestowaniem na bezpiecznej i intuicyjnej platformie stworzonej z myślą o nowych i doświadczonych inwestorach.",
  "-725112079": "Inwestuj 24/7 przez 365 dni w roku",
  "-628929749": "Wskaźniki Crash/Boom",
  "-756921141": "Handel mnożnikami | Handluj mnożnikami na Deriv",
  "-60381462": "Wybierz rynek, rodzaj zakładu, czas trwania i określ kwotę swojej stawki.",
  "-1006211556": "Kup kontrakt, jeśli satysfakcjonuje Cię uzyskane kwotowanie lub określ ponownie swoją pozycję.",
  "-1110985100": "Wybierz z forex, akcje & indeksy, towary, pochodne.",
  "-1347819136": "Wybierz rodzaj kontraktu – Wzrost i Spadek, Wysoka i Niska, Cyfry itd.",
  "-1784561307": "4. Stawka",
  "-1662723022": "Wprowadź swoją stawkę, aby natychmiast otrzymać wysokość wypłaty. Możesz też ustawić swoją preferowaną wysokość wypłaty, aby otrzymać kwotowanie ceny dla odpowiadającej kwoty stawki. ",
  "-53990004": "5. Uzyskaj kwotowanie",
  "-1120317207": "W zależności od określonej przez Ciebie pozycji, będziesz otrzymywać kwotowanie wypłaty lub stawki wymaganej do otwarcia pozycji.",
  "-1523116280": "6. Kup swój kontrakt",
  "-1814731175": "Jeśli satysfakcjonuje Cię otrzymane kwotowanie, złóż zwoje zlecenie natychmiast. Jeśli nie, w dalszym ciągu dostosowuj parametry i kup kontrakt, gdy kwotowanie będzie Ci odpowiadać.",
  "-70734399": "Rynki dostępne w przypadku handlowania opcjami",
  "-665093371": "Stań się uczestnikiem największych rynków finansowych na świecie. Inwestuj w opcje  cyfrowe i spready zakupu/sprzedaży na pary walutowe pierwszorzędne, drugorzędne i smart forex.",
  "-1118959399": "Handluj opcjami cyfrowymi i wstecznymi oraz spreadami zakupu/sprzedaży 24 godz. na dobę 7 dni w tygodniu na nasze wskaźniki syntetyczne wolne od zakłóceń rzeczywistego świata.",
  "-236676606": "Handluj opcjami cyfrowymi na akcje & wskaźniki i zyskaj w przypadku zmian cen w naszych zestawach aktywów w konkurencyjnych cenach.",
  "-1192024363": "Spekuluj, jak będzie się zmieniać cena najważniejszych na świecie towarów – srebra, złota, ropy i energii.",
  "-1421344186": "Opcje dostępne na Deriv",
  "-412753503": "Opcje wsteczne są dostępne dla wskaźników syntetycznych.",
  "-513919250": "Jeśli wybierzesz opcję „Niższy”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco niższy niż punkt wejściowy.",
  "-780207001": "Jeśli wybierzesz opcję „Zezwól na wartość równą”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie wyższy niż punkt początkowy lub równy punktowi początkowemu, w przypadku opcji „Wyższy\". Adekwatnie, zdobędziesz wypłatę, gdy punkt wyjściowy będzie niższy niż punkt początkowy lub równy punktowi początkowemu, w przypadku opcji „Niższy’.",
  "-1813951531": "Jeśli wybierzesz „Niższy”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco niższy niż limit.",
  "-1350745673": "Jeśli punkt wyjściowy jest równy limitowi, nie zdobywasz wypłaty.",
  "-1673960856": "Zakończy się w/ Zakończy się poza",
  "-920739960": "Jeśli wybierzesz „Zakończy się pomiędzy”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco wyższy niż dolny limit oraz znacząco niższy niż górny limit.",
  "-1039129655": "Jeśli wybierzesz „Zakończy się poza”, zdobędziesz wypłatę, gdy punkt wyjściowy jest albo znacząco wyższy niż górny limit, albo znacząco niższy niż dolny limit.",
  "-1326361265": "Pozostanie pomiędzy/ Przekroczy",
  "-248048003": "Jeśli wybierzesz „Przekroczy”, zdobędziesz wypłatę, gdy cena rynkowa osiągnie albo górny limit, albo dolny limit w dowolnym momencie podczas okresu kontraktu.",
  "-972537755": "Jeśli wybierzesz „Zgadza się”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny będzie taka sama jak Twoje przewidywania.",
  "-1754746990": "Jeśli wybierzesz „Różni się”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny jest inna niż Twoje przewidywania.",
  "-1163143636": "Jeśli wybierzesz „Poniżej”, zdobędziesz wypłatę, gdy ostatnia cyfra ostatniego najmniejszego przyrostu ceny będzie mniejsza niż cyfra przewidywana przez Ciebie.",
  "-878562744": "Jeśli wybierzesz „Reset-Call”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco wyższy niż punkt wejściowy lub punkt spot w momencie resetowania.",
  "-1521910502": "Jeśli wybierzesz „Reset-Put”, zdobędziesz wypłatę, gdy punkt wyjściowy będzie znacząco niższy niż punkt wejściowy lub punkt spot w momencie resetowania.",
  "-1272255095": "Jeśli punkt wyjściowy jest równy limitowi lub nowemu limitowi (jeśli nastąpi zresetowanie), nie zyskujesz wypłaty.",
  "-2098235974": "Jeśli wybierzesz kontrakt „Duża zmiana ceny” zyskasz wypłatę, jeśli wybrana zmiana ceny będzie największa spośród następnych pięciu zmian.",
  "-1166672974": "Jeśli wybierzesz kontrakt „Mała zmiana ceny” zyskasz wypłatę, jeśli wybrana zmiana ceny będzie najmniejsza spośród następnych pięciu zmian.",
  "-1240075259": "Jeśli wybierzesz „Nie osiągnie”, zdobędziesz wypłatę, jeśli cena rynkowa nie osiągnie limitu w żadnym momencie w trakcie trwania umowy.",
  "-1689874327": "Prognozuj, czy cena wyjściowa (ostatni tick) będzie wyższa czy niższa od średniej ticków na koniec okresu kontraktu.",
  "-2017493224": "Jeśli wybierzesz zakład „Azjatycki - wzrośnie”, zdobędziesz wypłatę, gdy ostatni najmniejszy przyrost ceny będzie wyższy niż średnia najmniejszych przyrostów ceny.",
  "-1837159865": "Gdy kupisz kontrakt „Zamknięcia-Wysoka”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną zamknięcia a wysoką w okresie kontraktu. ",
  "-1883190495": "Gdy kupisz kontrakt „Zamknięcia-Niska”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną zamknięcia a niską w okresie kontraktu. ",
  "-1375354108": "Gdy kupisz kontrakt „Wysoka-Niska”, Twój zysk lub strata będzie równa wartości mnożnika pomnożonego przez różnicę między ceną wysoką a niską w okresie kontraktu. ",
  "-1028545578": "Zacznij handlować opcjami na Deriv",
  "-345016047": "Otwórz konto demo i uzyskaj nieograniczone wirtualne środki, aby ćwiczyć inwestowanie na naszych platformach – DTrader, SmartTrader i DBot.",
  "-874422884": "Otwórz prawdziwe konto, wpłać środki i zacznij handlować opcjami na prawdę.",
  "-2138295691": "Czym są opcje?",
  "-1504129614": "Opcje to produkty, dzięki którym możesz uzyskać wypłatę dzięki przewidywaniu zmian cen rynkowych bez konieczności zakupu aktywa bazowego. Musisz tylko otworzyć pozycję, która prognozuje, jak cena aktywa będzie się zmieniać w miarę upływu czasu. Dzięki temu możliwe jest uczestniczenie w rynkach finansowych przy inwestowaniu minimalnego kapitału.",
  "-1746360444": "Opcje dostępne na Deriv",
  "-344023936": "<0>Spready zakupu/sprzedaży</0>, które umożliwią Ci zysk do określonej kwoty wypłaty, w zależności od pozycji punktu końcowego względem dwóch określonych granic.",
  "-834913091": "Poznaj swój potencjalny zysk lub stratę jeszcze przed zakupem kontraktu.",
  "-1318406909": "Wpłać zaledwie 5 USD, aby rozpocząć inwestowanie i dostosuj swoje zakłady do swojej strategii.",
  "-239170576": "Dowiedz się więcej na temat handlowania opcjami na Deriv. Zarabiaj, prognozując zmiany ceny bez konieczności zakupu aktywa bazowego.",
  "-963994159": "Opcje handlu | Handluj opcjami cyfrowymi na Deriv",
  "-1640776435": "Handlowanie opcjami | Rodzaje zakładów | Deriv",
  "-2024884579": "Pole {{fieldName}} jest wymagane",
  "-1461005658": "Wprowadź poprawną kwotę zawierającą separator dziesiętny (.) w tym formacie: ####.#",
  "-437139044": "Musi przekraczać 0",
  "-806026001": "Nie może wynosić 0",
  "-1583570382": "Wymagany jest symbol",
  "-1944882319": "Dźwignia jest wymagana",
  "-1028986780": "Wartość punktowa",
  "-1764902854": "Kwota „uzyskaj zysk”",
  "-1735668045": "Kwota „stop stratom”",
  "-593790772": "Poziom „stop stratom”",
  "-1358367903": "Stawka",
  "-339236213": "Mnożnik",
  "-1427273377": "Wypróbuj kalkulator depozytu",
  "-1654095445": "Wypróbuj kalkulator swapów",
  "-116367365": "kalkulator Swapów",
  "-1335932910": "Znajdź wartość pip dla swoich zakładów, aby skutecznie zarządzać swoim ryzykiem.",
  "-991855430": "Wypróbuj kalkulator pipsów",
  "-677909341": "kalkulator pipsów",
  "-49073844": "PnL depozyt",
  "-470690579": "„Stop stratom” i „uzyskaj zysk” dla mnożników",
  "-1217327947": "Wypróbuj kalkulator mnożników",
  "-1382112538": "PnL mnożniki",
  "-1939560439": "Narzędzia dla inwestorów",
  "-626406870": "right arrow",
  "-1091456569": "Nasz kalkulator depozytu zabezpieczającego pomoże oszacować wysokość depozytu zabezpieczającego wymaganego w celu utrzymania otwartej pozycji przez noc na Deriv MT5 (DMT5).",
  "-1788261316": "Wymagany depozyt zabezpieczający",
  "-345754673": "Symbol",
  "-781132577": "Dźwignia",
  "-1602388198": "Oblicz",
  "-1316977167": "Wymagany depozyt zabezpieczający w przypadku kontraktów na DMT5 jest obliczany zgodnie z formułą:",
  "-466684429": "Na przykład, jeśli inwestujesz w parę walutową USD/CHF, wymagany depozyt zabezpieczający zostanie naliczony we frankach szwajcarskich (CHF), które stanowią walutę kwotowania. Natomiast w przypadku inwestowania w Indeks zmienności 75 depozyt zabezpieczający zostanie obliczony w dolarach amerykańskich (USD), które wyrażają wartość nominalną aktywa bazowego – Indeksu zmienności 75.",
  "-2059243605": "Przykładowe wyliczenie",
  "-698899575": "Powiedzmy, że chcesz zainwestować w 2 partie EUR/USD przy cenie aktywa 1,10 USD i dźwigni wynoszącej 100.",
  "-8654525": "Wzór obliczania depozytu zabezpieczającego",
  "-1080304046": "Więc, aby otworzyć powyższe pozycje, konieczny jest depozyt zabezpieczający: <0>2200 USD</0>.",
  "-1574522940": "Dowiedz się więcej o depozycie zabezpieczającym",
  "-247902875": "Jak obliczyć wartość pip",
  "-328815728": "<0>Wartość pip = wartość punktowa × wolumen × rozmiar kontraktu</0>",
  "-1316049180": "W przypadku kont syntetycznych wartość pip jest obliczana w USD.",
  "-895557386": "Wartość pip dla wskaźników syntetycznych",
  "-1372174807": "Informacje o pip",
  "-291203942": "Wartość punktowa wywodzi się z obecnych cyfr aktywów. W tym przykładzie cyfrą jest 2, więc wartość punktowa wynosi 0,01.",
  "-1459267330": "Wielkość kontraktu to jedna standardowa partia Wskaźnika zmienności 75 = 1",
  "-1011022880": "Więc wartość pip wynosi <0>0,01 USD</0>.",
  "-1510701453": "Wartość pip dla forex",
  "-121055203": "Wartość punktowa wywodzi się z obecnych cyfr aktywów. W tym przykładzie cyfrą jest 5, więc wartość punktowa wynosi 0,00001.",
  "-1659122470": "Nasz kalkulator zysków i strat pomaga oszacować potencjalne zyski i/lub straty.",
  "-137444201": "Kup",
  "-805098509": "Otwarta cena aktywów",
  "-213618448": "Pip „stop stratom”",
  "-544680075": "Pip „uzyskaj zysk”",
  "-168442931": "Jak obliczyć kwotę „stop stratom” i/lub kwotę „uzyskaj zysk” i wartość pip",
  "-1809222492": "Poziom „stop stratom” i/lub „uzyskaj zysk” oraz wartość pip przy zakupie kontraktu na Deriv MT5 (DMT5) są obliczane na podstawie wzoru:",
  "-1812417493": "<0>Poziom „stop stratom” i/lub „uzyskaj zysk” = cena aktywa + {kwota „stop stratom” LUB „uzyskaj zysk” ÷ (wolumen × wielkość kontraktu)}</0>",
  "-1143464033": "<0>Wartość pip dla „stop stratom” i/lub „uzyskaj zysk”  = |(poziom stop stratom LUB uzyskaj zysk - cena aktywa)| ÷ wartość punktowa</0>",
  "-315796508": "Poziom „stop stratom” i/lub „uzyskaj zysk” pomaga w zarządzaniu ryzykiem przy zakupie kontraktu.",
  "-1379496268": "wzór obliczania poziomu stop stratom",
  "-1570594952": "Wielkość kontraktu to jedna standardowa partia forex = 100 000 jednostek.",
  "-60537394": "Wartość pip dla opcji „stop stratom”",
  "-1909913545": "Poziom „stop stratom” i/lub „uzyskaj zysk” oraz wartość pip przy sprzedaży kontraktu na Deriv MT5 (DMT5) są obliczane na podstawie wzoru:",
  "-392931369": "wzór obliczania poziomu „uzyskaj zysk”",
  "-472188534": "Wielkość kontraktu to jedna standardowa partia Wskaźnika zmienności 50 = 1.",
  "-195404006": "Wartość pip dla opcji „uzyskaj zysk”",
  "-256433733": "wzór obliczania wartości pip dla „uzyskaj zysk”",
  "-1181419946": "Wartość punktowa wywodzi się z obecnych cyfr aktywa. W tym przykładzie cyfrą jest 4, więc wartość punktowa wynosi 0,00001.",
  "-744011588": "Twoja pozycja zostanie automatycznie zamknięta, gdy poziom „uzyskaj zysk” wyniesie <0>221,5961</0> a wartość pip <0>280 000 USD</0>.",
  "-514397532": "Kalkulator depozytu zabezpieczającego PnL",
  "-1995606668": "Kwota",
  "-1128574192": "Kierunek",
  "-703542574": "Góra",
  "-1127399675": "Dół",
  "-1555617679": "<0>Poziom „stop stratom” i „uzyskaj zysk” w kierunki wzrostowym = cena aktywa × {(kwota stop stratom LUB uzyskaj zysk + prowizja) ÷ (stawka × mnożnik) + 1}</0>",
  "-696704447": "wzór obliczania poziomu stop stratom ze wzrostem",
  "-215986514": "Prowizja jest automatycznie obliczana na podstawie Twojej stawki, symbolu i wybranego przez Ciebie mnożnika. Jej wartość jest dostępna na DTrader.",
  "-1677720766": "W tym scenariuszu kwota „stop stratom” zostanie ustawiona na <0>3351,46</0>.",
  "-1762213522": "Poziom „uzyskaj zysk” z kierunkiem spadkowym",
  "-1674910806": "wzór obliczania poziomu „uzyskaj zysk” ze spadkiem",
  "-40032056": "Jak obliczyć kwotę „stop stratom” i kwotę „uzyskaj zysk”",
  "-879231159": "<0>Wartość „stop stratom” i „uzyskaj zysk” z kierunkiem wzrostowym = Maks. [{stawka × ((poziom stop stratom LUB uzyskaj zysk - cena aktywa) ÷ cena aktywa × mnożnik) - prowizja}, -stawka]</0>",
  "-1314217739": "<0>Wartość „stop stratom” i „uzyskaj zysk” z kierunkiem spadkowym = Maks. [{stawka × (-(poziom stop stratom LUB uzyskaj zysk - cena aktywa) ÷ cena aktywa × mnożnik) - prowizja}, -stawka]</0>",
  "-1139241115": "Kalkulator mnożników PnL",
  "-52920846": "Kalkulator „stop stratom” i „uzyskaj zysk” dla mnożników",
  "-1051170258": "Jak obliczyć wysokość opłat swapowych",
  "-1459157651": "<0>Opłata swapowa = volumen × wielkość kontraktu × cena aktywa × (stawka swap ÷ 100) ÷ 360</0>",
  "-590953227": "swap synthetic formula",
  "-1791997472": "Jeśli stopa swap jest liczbą dodatnią, na Twoje konto zostanie naliczona kwota swap. Jeśli jest liczbą ujemną, wówczas kwota zostanie odliczona z Twojego konta.",
  "-126486948": "Wymagana będzie opłata swapowa w wysokości <0>0,83 USD</0> w celu utrzymania pozycji otwartej na jedną noc.",
  "-176261994": "Dowiedz się więcej o swapach",
  "-1690471280": "W przypadku wskaźników finansowych opłata swapowa jest obliczana w oparciu o tę formułę:",
  "-341285068": "Jedna standardowa partia na rynku Forex = 100 000 jednostek",
  "-1033881248": "Zobacz nasze otwarte pozycje",
  "-2014076452": "Deriv jest jednym z największych na świecie brokerów online. Oferujemy kontrakty CFD i inne instrumenty pochodne na Forex, indeksy, kryptowaluty, towary i syntetyki milionom zarejestrowanych użytkowników na całym świecie.",
  "-77779780": "Od samego początku naszym celem było zlikwidowanie wysokich prowizji i skomplikowanych produktów oferowanych przez tradycyjnych brokerów. Ponadto, naszym celem jest dostarczenie najwyższej klasy środowiska inwestycyjnego inwestorom nastawionym na handel cyfrowy, niezależnie od wielkości ich rachunków.",
  "-1468738308": "W ciągu ponad 22 lat naszej działalności zbudowaliśmy bazę 2,5 miliona klientów na całym świecie. Ale nasza misja pozostała niezmienna.",
  "-554746075": "Etyczność",
  "-1917169640": "Służymy naszym klientom w sposób uczciwy i przejrzysty. Wszystkie umowy rozliczamy zgodnie z przepisami i mówimy jasno i zgodnie z prawdą.",
  "-1679427554": "Klient na pierwszym miejscu",
  "-411750591": "Stawiamy klienta na pierwszym miejscu i staramy się tworzyć produkty, które dostarczają doskonałe środowisko użytkownika.",
  "-611750993": "Kompetencje",
  "-1676257949": "Cenimy współpracowników z predyspozycjami do nauki i rozwoju oraz zdolnością do dobrej oceny sytuacji.",
  "-1111451256": "Praca zespołowa",
  "-1339404877": "Rzetelność",
  "-1972583435": "Sprawiedliwość",
  "-2032112598": "Odpowiedzialność",
  "-690367121": "Asunción, Paragwaj",
  "-2115035597": "Ciudad del Este, Paragwaj",
  "-1823196348": "George Town, Kajmany",
  "-1407021161": "Limassol, Cypr",
  "-1212698711": "Cyberjaya, Malezja",
  "-1195888299": "Labuan, Malezja",
  "-1694351814": "Guernsey, Wyspy Normandzkie",
  "-46300929": "950+",
  "-1165835520": "pracowników",
  "-1373949478": "50+",
  "-651384976": "narodowości",
  "-1763366011": "2,5 mln+",
  "-1400973409": "26 mln+ USD",
  "-275117592": "wypłat w ubiegłym miesiącu",
  "-654476117": "114 mln+",
  "-608807773": "zakładów w ubiegłym miesiącu",
  "-2022759357": "Spraw, aby handel był dostępny dla każdego i wszędzie",
  "-1855417261": "Nasze kierownictwo",
  "-418008452": "Nasze zasady stanowią ramy dla naszych decyzji",
  "-3618456": "Dowiedz się więcej o naszych zasadach",
  "-1277783292": "Główny specjalista ds. operacyjnych",
  "-1369524546": "Dyrektor ds. Informacji",
  "-216767904": "Główny specjalista ds. administracyjnych",
  "-197772643": "Dyrektor ds. marketingu i partnerstw globalnych",
  "-290006480": "Wiceprezes ds. produktów",
  "-871474425": "Wiceprezes ds. operacji IT",
  "-515732698": "Główny specjalista ds. ryzyka",
  "-864130274": "Dyrektor ds. księgowości",
  "-234962411": "Kim jesteśmy | Platforma do handlowania on-line | Deriv",
  "-719133900": "Deriv to pionierska i nagradzana platforma online, oferująca różnorodne instrumenty pochodne dla każdego i w dowolnym miejscu.",
  "-599033718": "Deriv nie obraca Twoimi pieniędzmi w celach biznesowych i możesz je wypłacić w dowolnej chwili. Wszystkie Twoje pieniądze są przechowywane oddzielnie w bezpiecznych instytucjach finansowych. Dzięki temu nawet w mało prawdopodobnej sytuacji niewypłacalności Deriv wszystkie Twoje pieniądze zostaną Ci zwrócone, gdyż nigdy nie były przechowywane razem z naszymi środkami.",
  "-392665367": "Pomoc, zawsze gdy jej potrzebujesz",
  "-367457070": "Dzięki Deriv każdy może w prosty sposób rozpocząć handlowanie, zrozumieć ryzyko i podejmować lepsze decyzje handlowe. Nasze narzędzia i platformy zawierają proste i przejrzyste instrukcje i są intuicyjne w nawigacji. Dodatkowo regularnie zapewniamy wiadomości rynkowe, analizy, webinaria, e-booki, seminaria w formie wideo i artykuły w sekcji pomocy, aby nasi użytkownicy mieli dostęp do informacji i mogli stać się lepszymi graczami.",
  "-594286125": "W Deriv możesz ćwiczyć handlowanie tak długo, jak tylko chcesz. Bez ryzyka i ukrytych kosztów.",
  "-1773685845": "Wszystkie rynki i platformy",
  "-661813412": "Ciesz się pełnym dostępem do naszych rynków i platform.",
  "-1520902282": "Karta kredytowa nie jest wymagana"
}
