{
    "9961205": "Biuro na Labuan",
    "17217397": "Cryptocurrency",
    "20529905": "Kliknij: <0>Tak, to ja</0>. Jeśli przycisk nie działa, skopiuj i wklej do przeglądarki kod weryfikacyjny z wiadomości e-mail.",
    "21294053": "Od 1999 r. grupa świadczy usługi graczom na całym świecie z pełną rzetelnością i niezawodnością. Zawsze przestrzegamy najwyższych standardów i wymogów regulacyjnych.",
    "22995280": "Platforma idealna do rozpoczęcia przygody z handlowaniem. Zaawansowana, ale i prosta w obsłudze.",
    "23601736": "Czas przetwarzania wypłat",
    "24406209": "Bezpieczeństwo Twojego konta jest dla nas niezwykle istotne. Tu znajdziesz kilka sposobów na zwiększenie jego bezpieczeństwa:",
    "36109326": "Najlepsze doświadczenie handlowe na wyciągnięcie ręki.",
    "39595561": "Zobacz, jak działa Twój bot przy realizacji każdego zakładu i otrzymuj powiadomienia przez Telegram.",
    "59521256": "Nie znaleziono strony",
    "76802666": "Na adres e-mail {{email}} wysłaliśmy link do aktywacji Twojego konta.",
    "79962938": "Uzyskaj<0/>zintegrowaną pomoc",
    "90275414": "Trading<0/>made simple<0/>",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "...I<0/>tak, jak chcesz",
    "149294167": "Wypłaty do 50 000 USD",
    "168431094": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his binary options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "183105931": "The Pillar 3 disclosure report of Binary Investments (Europe) Limited has been prepared in accordance with the Capital Requirements Directive IV and the Capital Requirements Regulation. Read our Pillar 3 disclosure report to understand how we comply with market discipline as a market participant.",
    "193002074": "Arun coordinates our product development teams with our operations teams. He has over 12 years of experience in the information industry and has a comprehensive perspective into his field. Arun holds a master’s degree in bioinformatics from Bharathiar University in India.",
    "216024147": "Czatuj na żywo",
    "216777430": "Zaloguj.",
    "244983795": "Wprowadź swoje obecne i nowe hasło.",
    "256414143": "Zachowaj bezpieczeństwo",
    "258823675": "Jeśli jesteś zalogowany/zalogowana, konieczne będzie podanie obecnego hasła. Oznacza to, że jeśli ktoś inny uzyska dostęp do Twojego konta, gdy nie będziesz przy komputerze, ta osoba nie będzie w stanie zmienić hasła bez Twojej wiedzy.",
    "259998221": "Wysłaliśmy wiadomość z linkiem do resetowania hasła na Twoją skrzynkę e-mail. Sprawdź swój folder Spam, jeśli jej nie widzisz.",
    "261036625": "Kliknij <0>Zapisz nowe hasło</0>, aby potwierdzić.",
    "264391901": "Ciesz się handlowaniem na rynkach syntetycznych, które naśladują prawdziwe rynki światowe, ale bez charakterystycznych dla nich nieprzewidywalnych zakłóceń.",
    "265542676": "Outside the EU, financial products are offered by Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, regulated by the Vanuatu Financial Services Commission (view <0>licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, regulated by the British Virgin Islands Financial Services Commission (licence <1>no. SIBA/L/18/1114</1>); and Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services Authority to carry on a money-broking business (licence <2>no. MB/18/0024</2>).",
    "267564739": "Founder and Chief Executive Officer",
    "269376175": "marketing@deriv.com",
    "277612458": "Why Choose Us For Your Online Trading | Deriv.com",
    "288719886": "Czechy",
    "291605393": "Grecja",
    "309993304": "Try Deriv at no risk",
    "312332603": "This website's services are not made available in certain countries including the USA, Canada, Hong Kong, Japan, or to persons under age 18.",
    "317744607": "Poznaj DBot już dziś",
    "318815297": "Handluj tak, jak lubisz",
    "325409523": "RISK WARNING",
    "335040248": "O nas",
    "337900732": "Dania",
    "339084000": "LEGAL",
    "340032595": "Head of Project Management",
    "344788399": "These documents provide you with key information about our investment products. This information is required by law to help you understand the nature, risks, costs, potential gains and losses of these products and to help you compare them with other products.",
    "383149999": "Zapisane limity i samodzielne wykluczenie",
    "390006636": "+44 800 011 9847",
    "417472850": "Zakłady krótko i długoterminowe",
    "429319069": "Stawki już od 0.35 USD",
    "432518896": "Client trust is our highest priority, and that’s why millions of users choose us. Here are some of the things that make us a leading online trading service provider.",
    "433146834": "Nieprawidłowy adres e-mail",
    "437894033": "Lub zarejestruj się przy użyciu",
    "438011803": "Shyamala has been with the group for over 10 years, ensuring smooth workplace and customer service operations. Shyamala is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "438621172": "Clients who wish to trade FX and CFDs with straight-through processing will have their account opened with Binary (FX) Ltd.",
    "440640068": "Nie jesteś mieszkańcem kraju z ograniczonym dostępem, takiego jak Kanada, Kostaryka, Hong Kong, Izrael, Jersey, Malezja, Malta, Paragwaj, Zjednoczone Emiraty Arabskie, Stany Zjednoczone lub dowolnego innego kraju z ograniczonym dostępem, który został określony przez Financial Action Task Force (FATF) jako kraj z brakami strategicznymi.",
    "476621330": "Otwieranie konta",
    "477096400": "Na<0> stronie <0>Wypłata</0> podążaj za instrukcjami na ekranie.",
    "493622337": "Jak możemy pomóc?",
    "493624248": "Unikaj handlowania w momencie, gdy mas skłonność do podejmowania złych decyzji.",
    "501503358": "Customise your chart with technical indicators and widgets - everything you<0/>need to make smarter trading decisions.",
    "513945213": "I agree to the <0>Terms and Conditions</0>",
    "526681070": "Our agreement with affiliates, introducing brokers, developers who use our API, and payment agents",
    "543697462": "Minimalna wpłata w wysokości 5 USD",
    "560281742": "opcje binarne, forex, handel forex, handel online, obrót finansowy, handel opcjami binarnymi, handel indeksami, wskaźniki handlowe, transakcje rynku forex, towary, strategie opcji binarnych, broker opcji binarnych, zakład na opcję binarną, platforma transakcyjna opcji binarnych, strategia binarna, finanse, inwestycje, handlowanie",
    "569354588": "Możesz też zarządzać swoimi środkami, korzystając z usług pośrednika płatności, jeśli takie usługi są dostępne w Twoim kraju.",
    "586789100": "Wybieraj spośród różnorodnych rodzajów zakładów, które możesz dostosować do swoich potrzeb, ze stawkami w wysokości już od 0,35 $ i czasem trwania od 1 sekundy.",
    "599043581": "CEO - Bitcoin Informer",
    "633795832": "Handluj tylko pieniędzmi, na których stratę możesz sobie pozwolić.",
    "642995056": "Adres e-mail",
    "646775862": "Mena FFXPO",
    "649761281": "Jak mogę wypłacić środki z mojego konta Deriv?",
    "656552751": "Mieszkańcy Unii Europejskiej, którzy chcą handlować produktami inwestycyjnymi będą mieli konto otwarte przez firmę Binary Investments (Europe) Ltd.",
    "658337631": "Masz już konto <0>Binary.com</0>? Możesz <1>zalogować się</1> do <0>Deriv</0> przy użyciu swojej nazwy użytkownika <0>Binary.com</0> i hasła",
    "663180477": "Customer-first trading experience",
    "674253530": "Kliknij <0>Nie pamiętasz hasła?</0>",
    "677165328": "Korzystaj z historii logowania, aby monitorować ostatnie logowania na swoje konto.",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia.",
    "682108610": "Niezależnie od tego, czy jesteś początkującym czy doświadczonym graczem, nasza platforma handlowa z pewnością Ci się spodoba.",
    "684865554": "Waqas heads our Product Design department. He has more than 20 years of experience as a product specialist, leading multi-disciplinary teams to ship compelling products and services in domains including healthcare, human resources, and FinTech. Waqas holds a PhD in bioinformatics from the University of Cambridge.",
    "684970127": "BIEL RTS28 for 2017",
    "692499250": "Online trading is exciting but involves risks and can lead to an addiction. At Deriv, we look out for our customers’ best interests and encourage them to practise <0>responsible trading</0>. If you are new to this, you can also practise trading with unlimited virtual funds before you risk your money.",
    "704532260": "Sign up with just your email. No credit card or minimum deposit required.",
    "720519019": "Zresetuj moje hasło",
    "777848993": "aktywów do handlowania i więcej wkrótce",
    "782556328": "Risks associated with trading that you need to be familiar with",
    "783153785": "Unlimited virtual funds",
    "785973496": "Portugalia",
    "795493132": "Polska",
    "799585874": "The financial products offered via this website include binary options, contracts for difference (\"CFDs\") and other complex derivatives and financial products. Trading binary options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Responsible Trading.</0>",
    "812743271": "Zbuduj swoją strategię<0/>wizualnie",
    "814009433": "Całkowity obrót handlowy",
    "815296997": "Zadzwoń do nas",
    "836228706": "Korzystaj z innych haseł do swojego konta e-mail i do konta Deriv i ustawiaj silne hasła.",
    "843376778": "Rozumiesz, że będziesz kupować i sprzedawać kontrakty, podlegając pod niniejszy regulamin.",
    "847028402": "Sprawdź swój adres e-mail",
    "850735123": "Sugerowane tematy",
    "856955264": "Biuro na Malcie",
    "857538178": "Waluty, indeksy, towary, wskaźniki syntetyczne — znajdziesz tu zarówno światowe rynki, jak i rynek wskaźników syntetycznych.",
    "868499940": "Start trading with Deriv",
    "870024273": "Jeśli nie pamiętasz hasła, możesz je zresetować w następujący sposób:",
    "874998428": "gotowych strategii",
    "876001650": "Kliknij łącze weryfikujące, aby utworzyć nowe hasło.",
    "876581050": "Słowacja",
    "878676836": "Key information documents",
    "879478126": "Dubaj",
    "882216897": "Wymagany jest adres e-mail",
    "886712679": "Licensed and regulated",
    "889555232": "Online trading can incur losses as well as gains. Prices may vary due to changes in the market which may impact the return on your investment. The products that we offer are ‘complex products’ and may not be suitable for everyone. Trading on our products carries a high level of risk and you risk losing all of your invested capital. Please refer to the <0>Key Information Documents</0> on our website to understand all the risks involved before you start trading.",
    "889748108": "biuro w Paragwaju",
    "895567953": "aktywów, do których można stosować bot",
    "897072394": "nagranie przedstawiające platformę deriv.app",
    "913295663": "Zabezpieczanie konta podczas zmiany hasła",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Brytyjskie Wyspy Dziewicze. Licencjonowana i regulowana przez British Virgin Islands Financial Services Commission – <0>zobacz licencję<0>.",
    "933114237": "Zmiana Twoich danych osobowych",
    "933198822": "Pon-Pt: 24 godziny na dobę",
    "933798309": "Deriv does not use your money for its business interests and you are allowed to withdraw your money at any time. All your money is segregated and held in secure and licensed financial institutions. In this way, in the unlikely event of Deriv becoming insolvent, all your money will be returned to you because it is never merged with ours.",
    "935431940": "Dokonywanie wpłaty",
    "938144523": "Międzynarodowe centrum wsparcia",
    "946205736": "Dlaczego warto wybrać Deriv?",
    "958356303": "Kieruj się wykresem",
    "959191101": "Jeyavarthini drives our customer support strategy and assists her team to establish a sustainable relationship with our clients. Before joining us in 2017, Jeyavarthini worked for Intel in Malaysia. She holds an honours degree in Information Technology with a speciality in Information System Security (ISS) from Asia Pacific University associated with Staffordshire University, UK.",
    "959971586": "Prześlemy Ci wiadomość e-mail z instrukcją resetowania hasła.",
    "965324869": "The Deriv support team is available 24/7 – even on weekends. You can raise issues easily by phone and a customer service ticketing system. We also have a <0>Help Centre</0> to answer your most common questions.",
    "967139437": "Adres e-mail",
    "970910854": "Open a real account and start trading for real. Trade forex, indices, commodities, and other derivatives.",
    "973734471": "Finlandia",
    "984854065": "Załóż swoje darmowe konto już teraz.",
    "995083581": "Quality Assurance Manager",
    "1019021213": "Corporate offices",
    "1021490172": "Użyj innego słowa kluczowego",
    "1032457812": "Konto wskaźników syntetycznych DMT5",
    "1042159668": "Open a demo account and start trading for free. Practise with an unlimited amount of funds.",
    "1064726304": "Handlowanie instrumentami pochodnymi wiąże się z dużym ryzykiem. Nie handluj pieniędzmi, na utratę których nie możesz sobie pozwolić ani pożyczonymi pieniędzmi. Dowiedz się więcej na temat <0>Odpowiedzialnego handlowania</0>.",
    "1068274500": "Rozpocznij czat",
    "1085746012": "Powrót do tematów pomocy",
    "1089165018": "Skontaktuj się",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia. Licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business <0>licence no. MB/18/0024</0>.",
    "1103215117": "Limit the losses you may incur within a specified period.",
    "1132338146": "Deriv to firma oferująca handel on-line oraz największy wybór instrumentów pochodnych w konkurencyjnych cenach.",
    "1132387940": "Binary (SVG) Ltd",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1152409978": "Platforma DMT5",
    "1166705802": "Kod błędu: 404 nie znaleziono strony",
    "1173301992": "Odbywa się to przez wysłanie Ci wiadomości e-mail z linkiem do <0>wypłaty</0> Twoich środków. Możesz również skopiować i wkleić kod weryfikacyjny z wiadomości e-mail na stronie wypłat. W idealnej sytuacji powinieneś lub powinnaś być jedyną osobą z dostępem do swojej skrzynki e-mailowej. Pomoże nam to potwierdzić Twoją tożsamość. Link jest ważny przez godzinę. Po tym czasie musisz poprosić o nowy link.",
    "1183609845": "Handluj tym, czym chcesz",
    "1189085544": "Posiadasz wystarczającą wiedzę i doświadczenie w kwestii handlu finansowego i jesteś zdolny/a do oceny korzyści i ryzyka związanego z nabywaniem kontraktów finansowych za pośrednictwem niniejszego portalu i dokonując oceny, nie polegasz na informacjach zawartych na tym portalu.",
    "1189875009": "Proven track record",
    "1214098313": "Ciesz się łatwością i bezpieczeństwem przechowywania swoich strategii na Google Drive.",
    "1219754757": "Your safety, our priority",
    "1250104422": "Gracz na rynku forex",
    "1253759644": "Ustaw limit swoich strat i nie przekraczaj go.",
    "1257029444": "Sprawdź swoją skrzynkę odbiorczą i kliknij link wysłany w celu zresetowania swojego hasła.",
    "1263896624": "The Binary Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1276600013": "Platforma DBot",
    "1280380287": "Węgry",
    "1285517993": "Zautomatyzuj swoje pomysły handlowe bez konieczności pisania kodu",
    "1286094280": "Wypłać",
    "1289363035": "Korzystaj z konta demo, aby nauczyć się handlowania, stosując pozbawione ryzyka wirtualne środki.",
    "1290909838": "Śledź wyniki",
    "1299144461": "Regulamin",
    "1300361383": "Zweryfikuj swoje konto na stronie weryfikacyjnej.",
    "1331687771": "Aby zabezpieczać Twoje środki przed nieuprawnionym dostępem, zawsze prosimy o potwierdzenie tożsamości, zanim możliwe będzie wysłanie prośby o wypłatę środków.",
    "1334260583": "Zarządzanie swoim kontem",
    "1378711565": "By giving us your email address, you agree to receive marketing emails from us. You may unsubscribe from these emails at any time.",
    "1386312589": "Handlowanie na portalu Deriv. com może uzależniać. Jeśli chcesz przestać handlować przez określonych czas, skorzystaj z funkcji samo-wykluczenia.",
    "1387503299": "Logowanie",
    "1388146845": "Our story",
    "1400388467": "Table 6 - Likelihood of execution information",
    "1406063100": "Get your funds quickly and easily. We support a variety of deposit and withdrawal options.",
    "1407191858": "DTrader",
    "1407269335": "Przejdź do strony logowania.",
    "1421531765": "How we keep your funds, transfers between your accounts, and our bonuses to you",
    "1438751571": "3. Kup swoją opcję",
    "1445592224": "Przez przypadek podałeś/podałaś nam inny adres e-mail (zazwyczaj jest to adres e-mail z pracy lun osobisty, zamiast właściwego).",
    "1470207808": "Łotwa",
    "1480604047": "We’re compliant with regulators around the world.",
    "1493835906": "Francja",
    "1509801671": "Head of Product Design",
    "1518948120": "Utwórz konto demo (Konto standardowe DMT5 lub zaawansowane DMT5 oraz wskaźniki syntetyczne DMT5) — najlepszy sposób poznania platformy, zaznajomienia się z narzędziami i technikami handlowania.",
    "1528031455": "Masz już konto?",
    "1536681881": "DMT5 mac",
    "1541818425": "Zresetuj hasło",
    "1563171583": "Zapoznałeś/aś się z naszą polityką prywatności i wyrażasz zgodę na przetwarzanie przez nas Twoich danych osobowych.",
    "1568176350": "Aby zmienić swoje hasło Deriv, jeśli jesteś już zalogowany i znasz swoje hasło:",
    "1570759712": "Personal Wealth",
    "1571246766": "Got a Binary.com account? Simply Log in to Deriv.com with your Binary.com credentials",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1582034624": "Potrzebujesz pomocy związanej z naszymi produktami i usługami? Zapoznaj się z sekcją Najczęściej zadawane pytania lub skontaktuj się z nami.",
    "1582180987": "Nie handluj pożyczonymi pieniędzmi.",
    "1582462514": "Sprawdź pisownię i spróbuj ponownie",
    "1586065334": "Paragwaj",
    "1593188319": "Jeśli posiadasz Konto z prawdziwymi pieniędzmi, musisz zaznaczyć również okno „Mam konto z prawdziwymi pieniędzmi” i zweryfikować swoją datę urodzenia.",
    "1607559519": "Partnerzy",
    "1607906850": "Tak, jak chcesz",
    "1611194169": "1. Zaloguj się przez Deriv",
    "1612651326": "Kliknij <0>Zmień hasło</0>, aby potwierdzić.",
    "1622406547": "404: Nie znaleziono",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu. Licensed and regulated by the Vanuatu Financial Services Commission - <0>view licence</0>.",
    "1631620531": "Years of industry experience",
    "1645164568": "brak kosztów tworzenia",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1677027187": "Forex",
    "1689747267": "Objęta ochroną patentową, licencjami i regulacjami",
    "1693902817": "Risk awareness and management",
    "1694241835": "5. Sprawdź profil",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1761135327": "Zabezpieczanie",
    "1767992960": "Sounds great. Let's get started.",
    "1782703044": "Zarejestruj się",
    "1783193389": "Easy Sign Up - Deriv.com",
    "1806160830": "Deriv to nowa platforma handlowa stworzona przez Binary Group, utytułowanego pioniera rynku w branży handlu opcjami w internecie. Została stworzona w oparciu o 20-letnie doświadczenie, dbanie o klienta i innowację techniczną. Dzięki naszym zaawansowanym, a jednocześnie nieskomplikowanym narzędziom handlowym, zarówno nowi, jak i doświadczeni gracze zrozumieją ryzyko i podejmą lepsze decyzje handlowe.",
    "1807936072": "Cypr",
    "1826550764": "Why choose us",
    "1845394200": "At Deriv, we enforce best-in-class security measures such as SSL encryption to protect your account and personal data.",
    "1873846099": "W jaki sposób to robimy:",
    "1884652280": "Kto może otworzyć konto?",
    "1895495509": "COMPANY",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Nasze biura",
    "1905702565": "Client money protection",
    "1913327137": "Deriv is <0>licensed and regulated</0> by several entities who ensure that we have systems in place to protect our clients. Our regulators include the Malta Financial Services Authority (MFSA), the Labuan Financial Services Authority (Labuan FSA), the Vanuatu Financial Services Commission (VFSC), and the British Virgin Islands Financial Services Commission.",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1927617435": "Prywatność i bezpieczeństwo",
    "1951156336": "Platforma handlowa oferująca handel walutami <0/>i kontraktami na różnice kursowe<0/>",
    "1969417893": "Kliknij „Link resetujący hasło” znajdujący się na dole strony.",
    "1979503547": "Trading terms",
    "1988153223": "Adres e-mail",
    "1994023526": "Wprowadzony przez Ciebie adres e-mail zawiera błąd lub literówkę (zdarza się najlepszym).",
    "2004091334": "Handluj, czym chcesz <0/>i kiedy chcesz...",
    "2009782796": "With more than 11 years of experience in Quality Assurance (QA), Mun Sei is well versed in all stages of software development life cycle, as well as in all forms of QA testing. She holds a bachelor’s degree in computer science.",
    "2021226070": "Platforma wybierana przez profesjonalistów na całym świecie.",
    "2022083611": "What we do and don’t do with your data and how we use cookies",
    "2029237955": "Labuan",
    "2041031651": "Licencje i regulacje",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2052160216": "DevOps Manager",
    "2059807083": "Sprawdź swoją skrzynkę odbiorczą. Wysłaliśmy wiadomość z linkiem do zresetowania hasła. Sprawdź folder spam",
    "2063124235": "OR SIGN UP WITH",
    "2066861845": "Łatwiej",
    "2077477107": "Global Brand",
    "2083879180": "Bardzo podoba mi się technologia użyta na Deriv.com — to intuicyjna i zoptymalizowana platforma.",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2098937283": "Wprowadź swoje nowe hasło.",
    "2102613662": "Ten kanał nie działa",
    "2113440022": "Dołącz do ponad miliona graczy na całym świecie",
    "2117767056": "Jak zmienić lub zresetować hasło Deriv?",
    "2125379105": "Dołącz do nas za darmo",
    "2127686694": "Lista obsługiwanych przez nas metod płatności obejmuje przelew bankowy, katy kredytowe/debetowe, e-portfele i kryptowaluty.",
    "-1583454275": "Rozpocznij automatyzowanie",
    "-795459217": "Przejdź do wersji demo na żywo",
    "-132463075": "Jak to działa",
    "-443850363": "Zarejestruj się za darmo już teraz!",
    "-1315819894": "Załóż darmowe konto",
    "-1831041777": "lub zarejestruj się przy użyciu",
    "-518894746": "Wypróbuj Deriv",
    "-240213265": "Zobacz wersję demo na żywo",
    "-1718206543": "Enter your email address to begin",
    "-963766356": "Możesz już do nas dołączyć?",
    "-361731851": "Wypróbuj za darmo",
    "-442294935": "Poznaj DTrader już dziś",
    "-215905387": "DBot",
    "-981017278": "Zautomatyzowane handlowanie na wyciągnięcie ręki. Bez umiejętności handlowania.",
    "-275344479": "Poznaj DMT5 już dziś",
    "-988523882": "DMT5",
    "-2130720993": "Wypróbuj nasze inne platformy",
    "-1467371190": "Wiadomość e-mail nie dotarła?",
    "-1454874959": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading.",
    "-772888120": "CONNECT WITH US",
    "-1991343658": "TRADE",
    "-34495732": "Informacje o przepisach prawnych",
    "-181484419": "Odpowiedzialne handlowanie",
    "-1086253633": "SUPPORT",
    "-1642457320": "Help centre",
    "-1306639327": "Payment methods",
    "-1829383827": "Contact us",
    "-623010485": "PARTNER WITH US",
    "-1974212061": "Affiliate and IB programmes",
    "-1907368153": "In the EU, financial products are offered by Binary Investments (Europe) Ltd., W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (licence <0>no. IS/70156</0>).",
    "-920828568": "Deriv | All rights reserved",
    "-773544978": "Strona główna",
    "-1076138910": "Handluj",
    "-1716121042": "Centrum pomocy",
    "-2139303636": "Być może kliknąłeś/kliknęłaś błędny link lub strona została przeniesiona pod nowy adres.",
    "-1382682644": "Przejdź do strony głównej",
    "-1855417261": "Our leadership",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1596803207": "JOIN US",
    "-1660566519": "We are looking for ambitious, talented and motivated people to join our team. Learn more about the exciting positions avaliable.",
    "-2040391444": "View open positions",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1446498157": "Human Resources and Customer Service Operations Manager",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-1586772552": "Customer Support Manager",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-209285477": "Platforma w liczbach",
    "-550677199": "Otwarte konta handlowe",
    "-183146919": "Zakłady w ubiegłym miesiącu",
    "-2138245536": "Withdrawal last month",
    "-677840116": "Team members",
    "-1245184743": "Nationalites",
    "-1617352279": "Wiadomość e-mail trafiła do folderu spam (czasami wiadomości się tam gubią).",
    "-547557964": "Nie jesteśmy w stanie dostarczyć wiadomości e-mail pod ten adres (zazwyczaj z powodu zapory ogniowej lub filtrów).",
    "-1058975631": "Sprawdź skrzynkę e-mail",
    "-173774131": "Jeśli nie widzisz wiadomości e-mail od nas już od kilku minut, kilka rzeczy może być tego powodem.",
    "-276906320": "Jeśli nie widzisz wiadomości e-mail od nas już od kilku minut, kilka rzeczy może być tego powodem:",
    "-1878043830": "Wprowadź ponownie swój adres e-mail i spróbuj ponownie",
    "-1413004494": "Public Relations",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Rozwój biznesu",
    "-1899943627": "Sob-Niedz: 8:00 - 17:00 GMT",
    "-20352822": "Napisz wiadomość e-mail",
    "-427923956": "support@deriv.com",
    "-394459741": "Potrzebujesz pomocy?",
    "-1436116386": "Wypróbuj nasze Centrum wsparcia. Znajdziesz tam przydatne na początku artykuły w przyjaznym języku, które łatwo wyszukać.",
    "-1156221138": "Idź do Centrum wsparcia",
    "-705682181": "Malta",
    "-900869918": "Level 3, W Business Centre,<0 />Triq Dun Karm BIrkirkara BKR9033 Malta.",
    "-283810073": "Malezja",
    "-1369959369": "Biuro w Malezji",
    "-1071652551": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan.",
    "-1588055359": "Unit 3004, 1 Lake Plaza, Cluster T,<0 />Jumeirah Lake Towers, Dubai, UAE.",
    "-1679181728": "Biuro w Dubaju",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-2124064739": "Pytania, zgłaszanie usterek, opinie, prośby o nowe funkcje – pomożemy Ci w tym wszystkim.",
    "-316740382": "1. Wybierz aktywa",
    "-2109493526": "2. Określ warunki zakupu",
    "-179851357": "3. Określ warunki ponownego uruchamiania",
    "-1508069714": "4. Uruchom bot",
    "-760868549": "Rozpocznij od popularnej<0/>strategii",
    "-447530147": "Martingale, D'Alembert, Oscar's Grid, RSI Cuttlera RSI, Wstęgi Bollingera oraz SMA Crossover - załaduj i dostosuj sprawdzone strategie lub stwórz swoją od podstaw.",
    "-315611205": "Strategia",
    "-1855708032": "Wystarczy przeciągnąć i opuścić do kanwy gotowe bloki i wskaźniki, a następnie skonfigurować je, aby tworzyć swój bot. Kodowanie jest zbędne.",
    "-2032894108": "Stwórz strategię bota",
    "-1701284978": "Zmaksymalizuj zyski,<0/>zminimalizuj straty",
    "-1442340318": "Korzystaj z narzędzi analitycznych, wskaźników i przejrzystego interfejsu, takich jak odbierz-zysk czy stop-stratom, aby zmaksymalizować swoje zyski i ograniczyć straty.",
    "-641972271": "Narzędzia analityczne",
    "-1829114895": "Śledź swoje<0/>wyniki",
    "-386070899": "Uzyskaj dostęp do przewodników, samouczków i materiałów referencyjnych pomocnych przy tworzeniu bota.",
    "-1407654273": "Zintegrowana pomoc",
    "-772808540": "Zapisz<0/>swoje strategie",
    "-744537115": "Zapisz strategię bota",
    "-702312029": "2. Załóż konto DMT5",
    "-836712223": "3. Zasil swoje konto",
    "-1520330607": "maksymalna dźwignia",
    "-1794512084": "maksymalna wielkość partii",
    "-229880727": "Standardowe konto DMT5",
    "-170966204": "The Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility. Trade commodities, cryptocurrencies, major (standard and micro-lots), and minor currency pairs with high leverage.",
    "-2070986637": "Zaawansowane konto DMT5",
    "-208477516": "The Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers. Trade major, minor, and exotic currency pairs with tight spreads and higher trade volumes.",
    "-1610129690": "The Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. Available for trading 24/7 and audited for fairness by an independent third party.",
    "-968629111": "Poćwicz, korzystając z kont demo",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "stawka minimalna",
    "-716770812": "elastyczny okres trwania zakładu",
    "-1693217838": "potencjalna wypłata",
    "-1208120040": "Podejmuj mądrzejsze<0/>decyzje handlowe",
    "-360782203": "Powiązane tematy",
    "-382618304": "Nie znalazłeś odpowiedzi? Skontaktuj się z nami",
    "-568162090": "W pełni przeczytałeś/aś Regulamin prawny.",
    "-875408778": "Masz ukończone 18 lat, chyba że jesteś mieszkańcem Estonii – wtedy musisz mieć ukończone 21 lat.",
    "-530602300": "Konto można otworzyć na trzy sposoby:",
    "-1794036720": "Wprowadź swój adres e-mail na stronie głównej i kliknij „Utwórz darmowe konto”",
    "-973106197": "Utwórz konto przy użyciu swojego loginu Google",
    "-1401551881": "Utwórz konto przy użyciu swojego loginu do Facebooka",
    "-217263303": "Na początku będziesz mieć do dyspozycji konto do ćwiczeń. Po otwarciu konta do ćwiczeń możesz zmienić je na konto z prawdziwymi pieniędzmi.",
    "-97772699": "Jeśli chcesz zmienić swoje imię i nazwisko, datę urodzenie, kraj zamieszkania lub adres e-mail, wyślij ticket i załącz do niego potwierdzenie tożsamości i adresu.",
    "-1625136586": "Podaj swój adres e-mail. Na swoją skrzynkę e-mailową otrzymasz łącze weryfikujące.",
    "-1219535143": "Przejdź do sekcji <0>Ustawienia > Bezpieczeństwo > Hasło Deriv.</0>",
    "-5555959": "<0>Jeśli jesteś zalogowany/-a i nie pamiętasz swojego hasła:</0>",
    "-46309305": "Kliknij <0>Zresetuj moje hasło</0>, aby przejść do strony <0>Wybierz nowe hasło</0>. Jeśli przycisk nie działa, skopiuj i wklej link z wiadomości e-mail do przeglądarki.",
    "-1580871634": "<0>Jeśli nie jesteś zalogowany/-a i nie pamiętasz swojego hasła:</0>",
    "-473955253": "Idź do <0>Deriv.com > Zaloguj.</0>",
    "-366751016": "Kliknij <0>Nie pamiętasz hasła?</0>",
    "-1556393181": "Kliknij zakładkę Kasjer i wybierz preferowaną metodę wpłaty.",
    "-1271897873": "You can deposit or withdraw as little as USD/EUR/GBP/AUD 5 using some e-wallets. The minimum amounts for all other payment methods are specified on the payment methods page.",
    "-1051202946": "Od czasu do czasu będziemy prosić o zweryfikowanie Twojego konta, wysyłając Ci link weryfikacyjny. W ten sposób możemy upewnić się, że to Ty i że Twoje konto nie zostało naruszone.",
    "-801799014": "Jeśli Twój link weryfikacyjny wygasł, spróbuj zalogować się ponownie.",
    "-1144688311": "Wszystkie wpłaty i wypłaty są przez nas przetwarzane w ciągu 24 godzin, jednak Twój bank lub operator przelewów pieniężnych mogą potrzebować więcej czasu, aby przetworzyć żądanie.",
    "-2017602676": "Aby wypłacić środki ze swojego konta Deriv, upewnij się, że korzystasz z odpowiedniego konta z prawdziwymi pieniędzmi:",
    "-435917313": "Przejdź do sekcji <0>Kasjer > Wypłata.</0>",
    "-1026703380": "Kliknij opcję <0>Poproś o wiadomość weryfikacyjną</0>, aby otrzymać weryfikacyjną wiadomość e-mail.",
    "-1000347004": "Wysłaliśmy wiadomość z linkiem do wypłaty środków na Twoją skrzynkę e-mail. Sprawdź swój folder Spam, jeśli jej nie widzisz.",
    "-213799039": "Sprawdzimy Twoją prośbę o wypłatę środków i powiadomimy Cię drogą e-mailową, gdy wypłata zostanie zrealizowana.",
    "-732605217": "Aby zabezpieczać konto przed nieuprawnionym dostępem, zawsze prosimy o potwierdzenie tożsamości, zanim pozwolimy na zmianę lub zresetowanie hasła.",
    "-1466554713": "Jeśli nie pamiętasz swojego obecnego hasła, wyślemy Ci wiadomość e-mail z linkiem do jego zresetowania. W idealnej sytuacji powinieneś lub powinnaś być jedyną osobą z dostępem do swojej skrzynki e-mailowej. Pomoże nam to potwierdzić Twoją tożsamość. Link jest ważny przez godzinę. Po tym czasie, musisz poprosić o nowy link.",
    "-2105554611": "Aby dowiedzieć się więcej o naszych praktykach w zakresie bezpieczeństwa, przejdź do strony <0>Zabezpieczenia</0>.",
    "-1299484872": "Konto",
    "-298342549": "Przywracanie hasła",
    "-873430358": "Uwierzytelnianie konta",
    "-1612801567": "Wpłaty i wypłaty",
    "-1108803896": "Wpłaty",
    "-1617956626": "Nieważny link weryfikacyjny",
    "-1689659144": "Wypłaty",
    "-1800902200": "Zabezpieczanie konta podczas dokonywania wypłat środków",
    "-2100048453": "Przepraszamy, nie udało się znaleźć pasujących rezultatów dla zapytania „{{search}}”.",
    "-859753143": "Wskazówki wyszukiwania:",
    "-177264246": "Wpisz krótki termin do wyszukana, gdyż nasza funkcja wyszukiwania daje lepsze wyniki przy krótkich terminach",
    "-1464470638": "Pomoc",
    "-677783170": "Portal do handlowania na najwyższym poziomie",
    "-123221381": "Następna ocena handlowania on-line przez Binary.com",
    "-663862998": "Rynki",
    "-1360155081": "Graj na największych światowych rynkach finansowych, gdzie każdego dnia nabywa się i sprzedaje waluty o wartości przekraczającej 5 bilionów $.",
    "-813030681": "Wskaźniki",
    "-362324454": "Towary",
    "-1713237231": "Handluj surowcami naturalnymi niezbędnymi dla gospodarki światowej i zarabiaj na zmiennych rynkach.",
    "-947407631": "Wskaźniki syntetyczne",
    "-1293694434": "3 simple steps",
    "-866630583": "Ćwicz",
    "-1053710891": "Choose from three powerful platforms -- designed with you in mind",
    "-325078557": "Platforma DTrader",
    "-677122037": "Customer service support very awesome and first to respond to queries and helping on marketing part. No much struggle introducing new members to Binary.com since the company name already have a known truck of good ethics.",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-642822922": "Co nasi klienci mówią o Deriv",
    "-821418875": "Trader",
    "-702482596": "Wyłączny rynek syntetyczny dostępny 24 godziny 7 dni w tygodniu",
    "-1498810957": "Otwórz darmowe konto demonstracyjne",
    "-689474623": "Twój portal do handlowania on-line na najwyższym poziomie",
    "-1243977469": "Włącz uwierzytelnianie dwuskładnikowe na swoim koncie.",
    "-1539335636": "Zawsze korzystaj z zaktualizowanej przeglądarki. Zalecamy korzystanie z najnowszej wersji przeglądarki Google Chrome.",
    "-1973818641": "Skonfiguruj swój komputer i telefon komórkowy, aby umożliwić korzystanie z Cloudflare DNS, podążając za instrukcjami z naszej strony internetowej.",
    "-667020211": "Nie udostępniaj nikomu swojego konta Deriv ani metod płatności.",
    "-682884675": "Zainstaluj na swoim komputerze program antywirusowy (taki jak Avast Free Antivirus dla systemu Windows i Mac).",
    "-1350943103": "Zapewnij sobie ochronę",
    "-164216325": "Poznaj sposoby zwiększenia bezpieczeństwa Twojego konta i zarządzania ryzykiem tradingowym.",
    "-936957713": "Zrozum ryzyko",
    "-1354825404": "Handlowanie to dla Ciebie nowość?",
    "-1200829154": "BIEL RTS28 for 2018",
    "-798082469": "Table 1 - Type of execution venue",
    "-1310238478": "Table 4 - Daily Price information",
    "-1815880878": "Table 3 - Intra-Day Price information",
    "-1348498419": "Pillar 3 disclosures",
    "-1026942776": "Open pillar 3 disclosure report",
    "-332558898": "(Zobacz licencję)",
    "-1490047733": "Austria",
    "-1098175375": "Bułgaria",
    "-336646906": "Chorwacja",
    "-1522713441": "Estonia",
    "-1793738569": "Niemcy",
    "-568805686": "Włochy",
    "-763121177": "Irlandia",
    "-1813987599": "Litwa",
    "-751076755": "Luksemburg",
    "-1126250421": "Holandia",
    "-25174273": "Rumunia",
    "-1114192634": "Słowenia",
    "-2054234308": "Hiszpania",
    "-2121510827": "Szwecja",
    "-980586483": "Wielka Brytania",
    "-1833153607": "Portal Deriv działa w ramach jurysdykcji Binary.com, które posiada różne licencje w celu spełnienia światowych wymogów regulacyjnych.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, Saint Vincent i Grenadyny; o numerze identyfikacyjnym 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Wróć, aby się zalogować",
    "-2090217608": "Hone your skills with a free demo account.",
    "-371791281": "Odłóż część wygranych środków, aby zapobiec stracie wszystkiego.",
    "-1049614092": "Handluj odpowiedzialnie – zrozum ryzyka związane z handlowaniem i zarządzanie nimi poprzez ustanowienie limitów dot. Twojej działalności handlowej.",
    "-1210392837": "Handlowanie on-line jest ekscytujące, ale też ryzykowne i może stać się w uzależnieniem. Tutaj znajdziesz wskazówki, które pomogą Ci zarządzać ryzykiem związanym z handlowaniem on-line.",
    "-1568909949": "With Deriv, you can self-exclude yourself or set limits on your trading activities through our site. You may also <0>contact us</0> to state the limits you wish to set.",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-624933500": "Inne ostrzeżenia i oświadczenia regulacyjne",
    "-504983445": "Deriv is the next evolution of Binary.com — an award-winning platform that’s been trusted for 20 years.",
    "-249704149": "Your privacy and security are our top priority. We’ll never use your details without consent.",
    "-1925637922": "General terms",
    "-1733967330": "The main agreement you’re making with us to use Deriv",
    "-1421512186": "Our platforms and the transactions you can make on them plus other important details about trading on Deriv",
    "-103871873": "Funds and transfers",
    "-9461328": "Bezpieczeństwo i prywatność",
    "-1051517182": "Business terms",
    "-732092769": "Risk disclosure",
    "-544582468": "Przeczytaj nasz regulamin, aby dowiedzieć się, w jaki sposób zarządzamy m.in. naszymi źródłami danych, bezpieczeństwem i prywatnością.",
    "-758964326": "Details of our agreement with you, how we protect your funds and security, and more",
    "-1075553406": "Binary Group – the owners of the Deriv and Binary.com brands – has a history that dates back to 1999 when we laid the groundwork for the world’s first fixed-odds trading service. Since then, we have grown from strength to strength, garnering the trust of traders around the world.",
    "-392665367": "Help when you need it",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-1783075999": "Deriv work with the aim of keeping our client’s belief on top that makes us the most reliable online trading platform. Find more reasons to trust us for online trading.",
    "-1302553413": "Why choose Deriv",
    "-594286125": "Practise trading with Deriv as long as you like. No risk, no hidden fees.",
    "-1773685845": "All markets and platforms",
    "-661813412": "Enjoy full access to all our markets and platforms.",
    "-1520902282": "No credit card needed"
}