{
  "1292590": "O que eu faço em seguida?",
  "4506932": "Como posso adicionar uma conta Deriv X?",
  "7128051": "Como posso ajustar ou remover meus limites de auto-exclusão?",
  "7228511": "Determine sua comissão por transação, sujeito aos nossos limites estabelecidos.",
  "11019706": "Seu saldo disponível para Deriv P2P pode não refletir todo o seu saldo de Deriv P2P. Isto porque os depósitos feitos através de alguns métodos de pagamento não estarão disponíveis para o Deriv P2P. Veja <0>Por que meu saldo Deriv P2P é diferente do saldo da minha conta Deriv P2P?</0> para mais informações.",
  "13119092": "clientes",
  "15238581": "Vá ao primeiro item da galeria de mídia (Marketing) e clique em <0>Obter código de mídia</0>.",
  "17217397": "Criptomoeda",
  "19552684": "Cesta de USD",
  "21294053": "Desde 1999, o grupo atende traders de todo o mundo com integridade e confiabilidade. Sempre nos comprometemos com os mais altos padrões éticos e requisitos regulatórios.",
  "22146527": "Plataforma segura e responsiva\n",
  "22354933": "Seu dinheiro é retido em instituições financeiras seguras e está sempre disponível para você, caso você deseje retirar. Nós não usamos seu dinheiro para nossos propósitos comerciais.",
  "22418565": "trocado até esta data",
  "22995280": "A plataforma para você iniciar. É poderosa, mas fácil de usar.",
  "24763773": "Sony Group Corp",
  "24900606": "Cesta de Ouro",
  "26480598": "Geral",
  "26596220": "Finanças",
  "27830635": "Deriv (V) Ltd",
  "28675270": "Diretor Financeiro Chefe",
  "28681430": "Junte-se a grandes mentes do marketing no escritório da Deriv em Ciudad del Este, Paraguai. Faça parte de uma equipe vibrante que desenvolve o crescimento da empresa na região.",
  "31131715": "Explore Deriv.com",
  "31715193": "Tique-taques Altos/Baixos, Asiáticos, Redefinir Compra/Venda, Dígitos e Sempre acima/abaixo estão disponíveis exclusivamente no mercado de Índices Sintéticos.\n",
  "34060478": "Para forex, uma negociação para 1 lote de EUR / USD pagará EUR 2,5 em comissão com base na seguinte fórmula:",
  "34997376": "Deriv em números ",
  "39296052": "Como faço para promover a Deriv.com?\n",
  "39595561": "Veja o desempenho do seu bot ao executar cada negociação e receba notificações via Telegram.",
  "40232884": "Certifique-se de fazer o pagamento ao vendedor correto dentro de 2 horas.",
  "48132512": "Se junte a nós e cresça conosco.",
  "48469443": "Complete <0>este formulário</0>, e entraremos em contato com você em alguns dias.<br/>Você também precisará de uma conta de negociação de Derivados de verdade. Se você não tiver uma, inscreva-se <1>em nenhum lugar</1>.",
  "49026512": "Entre na experiência do DMT5",
  "49321507": "Vocês oferecem micro pares de Forex na Deriv MT5?",
  "50041988": "Veja as vagas atuais no escritório da Deriv nas Ilhas Cayman. Junte-se a nós e faça parte de uma equipe talentosa que analisa estratégias de compliance e negociação.",
  "50586010": "Binary.com mudou o nome para Deriv.com, veja o que isso significa para nossos parceiros",
  "52283858": "Qualquer pessoa com 18 anos ou mais que não seja residente de um país restrito pode se tornar um cliente da Deriv. Você pode encontrar a lista de países restritos em nossos <0>termos e condições</0>.",
  "53801223": "Hong Kong 50",
  "54033225": "0,10",
  "54316667": "Negocie recursos naturais que são centrais para a economia mundial e lucre com as oportunidades criadas pelos mercados.",
  "55296241": "10 - 6.000",
  "56714378": "Perguntas frequentes - Deriv P2P",
  "57395040": "Valor de ponto",
  "57885236": "O emissor de seu cartão pode ter bloqueado sua transação. Favor entrar em contato com o emissor de seu cartão para verificar.",
  "59521256": "Página não encontrada",
  "59678480": "5 - 3.000",
  "60772773": "USD/RUB",
  "61663093": "Índices Contínuos",
  "67611998": "Como posso depositar fundos em minha conta de dinheiro real Deriv MT5?",
  "70604999": "Como os índices Jump são sintéticos, você pode negociá-los 24 horas por dia, 7 dias por semana, 365 dias por ano.",
  "71016232": "OMG/USD",
  "71263224": "Como posso cancelar minha retirada?",
  "71535160": "\nCalcule as taxas noturnas para manter quaisquer posições em aberto. As taxas podem ser positivas ou negativas dependendo da sua taxa de swap.",
  "71650838": "Fale de forma simples e clara, e não se esconda atrás de ambigüidades",
  "71969952": "Que outras mudanças estarei vendo?",
  "72267896": "Deposite e retire facilmente usando transferências de dinheiro rápidas e seguras.",
  "74138086": "Assuma o controle de suas negociações na Deriv MT5",
  "76083876": "<0>Um administrador de mídia social</0><br/>Promova nossos produtos e serviços em suas páginas de mídia social, e ganhe comissão quando converter seu público em comerciantes.",
  "76802666": "Enviamos uma mensagem para o {{email}} com um link para ativar sua conta.",
  "80411232": "Mantenha seus detalhes de login seguros e <0>habilite a autenticação de dois fatore</0> para evitar o uso não autorizado de sua conta.",
  "81450871": "Não conseguimos encontrar essa página",
  "82730484": "Um provedor de serviços de pagamento que fornece uma maneira simples de transferir dinheiro, receber pagamentos e pagar online.",
  "83067481": "Nosso site de rastreamento: t.deriv.com",
  "84123624": "Programas de Parcerias | Deriv",
  "85248718": "Memorando e contrato social",
  "87901857": "Consultas arbitrárias em um banco de dados de produção",
  "90275414": "Ficou mais fácil <0/>negociar<0/>",
  "93147818": "Relatório de <0>acessos e impressões</0>: exibe suas taxas de visitas e cliques",
  "94912230": "Bielo-Rússia",
  "97694950": "Negocie com sabedoria e não deixe suas emoções influenciarem suas decisões. Não negocie quando estiver cansado ou sob a influência de álcool.\n",
  "105613424": "Qual é a quantia mínima para abrir uma posição no Deriv MT5?",
  "106291991": "Perguntas frequentes - Multiplicadores",
  "109865596": "Aproveite as negociações de fim de semana na Deriv e obtenha o máximo de suas negociações",
  "110140669": "Se você é um negociante profissional, o serviço de sinais de negociação MT5 permite que você compartilhe suas estratégias com outros negociantes gratuitamente ou por uma taxa de assinatura que você determinar. Quando os traders assinam o seu sinal, seus negócios são automaticamente replicados em suas contas cada vez que você faz uma negociação.",
  "113378532": "ETH/USD",
  "116032361": "Baixar Deriv GO",
  "117273069": "<0>O Wall Street 30</0> segue o desempenho das ações das 30 principais empresas listadas nos EUA.",
  "117920584": "Conforme <0>nossos termos</0>, permitimos apenas uma conta por cliente, que você pode abrir na moeda de sua escolha (fiat ou crypto). Se você quiser negociar com outras moedas, você pode adicionar múltiplas contas em moeda criptográfica ao seu perfil.",
  "118164751": "Este plano está disponível exclusivamente para clientes baseados na UE. <0>Observe que, de acordo com as regulamentações, você não pode ter clientes que residam em Portugal ou na Espanha.</0>",
  "119888059": "Quem pode se inscrever",
  "121961018": "Se você reside na UE ou no Reino Unido, <0>contacte-nos através de chat ao vivo</0>, e nós o ajudaremos com isso.",
  "122171127": "Negocie multiplicadores em índices sintéticos 24/7, 365 dias por ano. Negocie multiplicadores em forex as 24 horas do dia durante a semana.",
  "123005346": "Sem barreiras artificiais para clientes realizarem suas retiradas",
  "123291381": "O que você precisa saber sobre a nova marca",
  "125131030": "Obrigado(a) por se inscrever na Academia Deriv",
  "127936550": "ORIENTE MÉDIO",
  "135121884": "O que vem a seguir?",
  "135210620": "\nDeriv é <0> regulada </0> por várias entidades, incluindo a Malta Financial Services Authority (MFSA), a Labuan Financial Services Authority (Labuan FSA), a Vanuatu Financial Services Commission (VFSC) e a British Virgin Islands Financial Services Commission .",
  "138055021": "Índices sintéticos",
  "140083133": "Deposite em sua conta. Comece a negociar no aplicativo móvel, aplicativo de desktop ou navegador web.",
  "141909159": "Você será levado de volta para a página do Caixa. Clique em <0>Revisão pendente</0> e selecione a transação que você gostaria de cancelar.",
  "143734792": "Termos que regem a manutenção e transferência de fundos no Deriv e o bônus que você pode obter",
  "144377171": "Limites de saque diário",
  "146650698": "\nLeve-me ao DP2P",
  "148382928": "American Airlines Group Inc",
  "150593055": "Trocadores de moeda",
  "152299772": "Por que eu deveria participar de seu programa de afiliados?",
  "152524253": "Negocie os mercados do mundo com nossa plataforma mais popular e fácil de usar.",
  "154463429": "Nossa experiência virtual de negociação representará negociação com dinheiro real, especialmente com preços de contratos e restrições de negociação.",
  "159321990": "Negocie forex online com Deriv. Abra uma conta demo e desfrute de uma ampla variedade de pares de moedas em nossas plataformas de negociação responsivas e intuitivas.",
  "159937924": "RTS28 2020",
  "161870324": "\nEscolha as melhores taxas e faça um pedido ou crie um anúncio para as taxas que deseja.",
  "163040015": "Participe dos programas de afiliados e IB da Deriv e tenha a chance de ser parceiro de um provedor de negociação online confiável.",
  "166309424": "Zero cobranças com pagamentos mensais e diários ",
  "167985771": "Você pode cancelar sua inscrição indo para a página <0>Detalhes pessoais</0>. Desmarque a caixa de seleção que diz \"Obter atualizações sobre produtos, serviços e eventos Deriv\" no final da página, e clique em <1>Enviar.</1>",
  "171302334": "Portanto, neste cenário, você definiria o valor do stop loss em <0> -7,23 USD </0>.",
  "171586173": "Descubra oportunidades de carreira na Deriv em nossos escritórios em todo o mundo. ",
  "171638706": "Variáveis",
  "175074759": "Negocie quando você estiver livre das distrações das responsabilidades dos dias da semana.",
  "176773798": "0,5%",
  "176823932": "Podemos recusar seus documentos de verificação se eles forem insuficientemente nítidos, inválidos, expirados, incompletos ou que não mostrem todo o documento (deve incluir bordas).",
  "178716803": "Executar bot",
  "179737767": "Nossa primeira plataforma de negociação de opções binárias",
  "180412186": "Preveja se o ponto de saída será estritamente maior ou menor que o ponto de entrada no final do período do contrato.",
  "181316740": "Isso depende do tipo de negociação. Para descobrir, clique com o botão direito no ativo específico e selecione “Informações do instrumento” (Instrument Info).",
  "182438100": "\nPerguntas mais frequentes - DBot",
  "187267434": "Em seguida, clique em 'Salvar' na barra de ferramentas na parte superior da tela. Você pode optar por salvar no seu computador ou no seu Google Drive. Sua estratégia será salva no formato XML.",
  "192531494": "Widgets de gráficos avançados",
  "193611235": "Trocas em minutos. Menos espera, mais negociação. Deposite e retire em minutos.",
  "194431525": "Proporcionar uma experiência virtual representativa",
  "194961269": "Como os contratos de opções funcionam",
  "198087093": "As opções digitais permitem prever o movimento de preços dos ativos subjacentes sem possuí-los de fato. Com as opções digitais, você abre uma posição com base em sua previsão, com uma duração definida que fecha sua posição automaticamente. Você ganhará um lucro se sua posição for fechada quando o preço estiver a seu favor.",
  "198900889": "Posso abrir mais de uma conta Deriv?",
  "200040108": "Zero",
  "202417731": "Mercado de commodities | Negociação de commodities | Deriv",
  "202712649": "Opções de depósito e retiradas rápidas e seguras",
  "207157895": "Obrigado(a) por confirmar seu endereço de e-mail, você receberá um e-mail de confirmação em breve.",
  "209516313": "\nO serviço de sinais de negociação MT5 permite que você copie as negociações de traders mais experientes para sua conta MT5. Depois de se inscrever em um sinal, as negociações do provedor serão automaticamente replicadas em sua conta de negociação Deriv MT5 cada vez que ele fizer uma negociação.",
  "210989591": "Adicionar uma conta real Deriv X.",
  "213113093": "Preços exatos",
  "216114973": "Ações & índices",
  "216777430": "Conectar-se.",
  "218274863": "Opções digitais",
  "218708637": "Na Deriv, você pode negociar CFDs com:",
  "221286685": "Tipos de vulnerabilidades",
  "222070679": "Depositaremos suas comissões diretamente em sua conta assim que possível após o dia 15 de cada mês.",
  "223659990": "Comissão por lote (1 lote padrão é 100k unidades)",
  "224650827": "IOT/USD",
  "227166061": "O Deriv.com é seguro?",
  "228957856": "Digamos que você queira manter lote de 0,01 no Índice de Volatilidade 75 com um preço de ativo de 400.000 USD e taxa de swap de -7,5 aberto por uma noite.",
  "230596356": "Personalize sua estratégia DBot",
  "230864514": "O nível de stop loss e / ou take profit ajuda você a gerenciar seu risco ao vender um contrato.",
  "231711709": "Negocie a qualquer hora",
  "231722280": "O que são commodities?",
  "232837971": "O que é uma estratégia rápida e como usá-la ?",
  "233475101": "Leia <0>este artigo</0> para saber mais sobre a negociação de CFDs sobre Deriv.",
  "234782678": "Você pode redefinir sua senha de afiliado <0>aqui</0>.",
  "236080779": "Gráficos ricos em recursos",
  "236845507": "O que são contratos por diferença (CFDs)?",
  "239216026": "XMR/USD",
  "241331061": "Deriv GO é muito bom! Estava procurando um aplicativo como este que é fácil de usar.",
  "242139148": "PARCEIROS",
  "242356757": "Enviar um relatório",
  "243084503": "\nEstime os níveis de stop loss e / ou take profit, bem como o valor do pip para o seu contrato para mitigar o risco ao comprar ou vender uma posição.",
  "244046593": "Comece a negociar ações e índices em Deriv em 3 passos simples",
  "246106761": "Esqueci a minha senha, o que devo fazer?",
  "247341426": "Procure, encontre e candidate-se a vagas em TI, Conformidade e Contas em nosso escritório em Labuan.",
  "247754618": "Eu preciso de uma conta Deriv para me tornar um agente de pagamento?",
  "248446741": "Preveja qual será o tick mais alto ou o mais baixo de uma série de cinco  ticks.\n",
  "250681139": "Como faço login no Deriv X?",
  "255124284": "HKD/JPY",
  "256855210": "\nUm serviço de depósito e retirada ponto a ponto rápido e seguro.",
  "256942335": "Várias oportunidades de renda e comissões generosas",
  "257449963": "Siga estes passos para ver seus ganhos:",
  "258310842": "Espaço de trabalho",
  "261542396": "Creditaremos sua comissão para o mês anterior em sua conta comercial após o dia 15 de cada mês. Como afiliado, você ganhará comissão quando seus clientes indicados negociarem em opções e multiplicadores. Para ganhar com as negociações MT5 de seus clientes, você precisará se inscrever como corretor de apresentação. (veja <0>Como me inscrevo como corretor de apresentação (IB)?</0>)",
  "262590832": "Abra posições de compra e venda, dependendo da sua estratégia de negociação preferida.",
  "263232709": "1 - 2 dias úteis",
  "264391901": "Desfrute de mercados sintéticos que imitam a emoção dos mercados do mundo real sem interrupções imprevisíveis do mundo real.",
  "265269975": "Sua moeda local",
  "265644304": "Tipos de negociações",
  "267527172": "A conta DMT5 Standard oferece aos negociadores novos e experientes alta alavancagem e spreads variáveis ​​para máxima flexibilidade.<br />A conta DMT5 Advanced é uma conta 100% A Book onde suas negociações são repassadas diretamente para o mercado, dando-lhe acesso direto ao forex provedores de liquidez.<br />A conta de índices sintéticos DMT5 permite que você negocie contratos por diferença (CFDs) em índices sintéticos que imitam movimentos do mundo real. Ele está disponível para negociação 24 horas por dia, 7 dias por semana e é auditado quanto à imparcialidade por um terceiro independente.",
  "268108542": "1. Selecione 'Google Drive' e clique em 'Continuar'.",
  "268305063": "1. <0>Faça login</0> em sua conta Deriv. Não tem uma? <1>Inscreva-se</1> gratuitamente. ",
  "271560771": "Digite o valor com o qual deseja negociar.\n",
  "272283021": "Agora você pode entrar no Deriv MT5 com sua nova senha.",
  "274268819": "Índice Volatilidade 100",
  "274392779": "a Labuan Financial Services Authority",
  "275116637": "Deriv X",
  "276341434": "Como parte de nossa nova marca,  o login URL de seu afiliado  irá  mudar. ",
  "276482397": "Não, você não pode.",
  "276645072": "2. Selecione sua conta do Google e conceda a permissão necessária para o DBot acessar seu Google Drive.",
  "278499050": "Use sua moeda local para fazer depósitos e retiradas de sua conta Deriv.",
  "281247370": " Calculadora de Margem",
  "286879509": "Quando eu preciso verificar minha conta?",
  "287556583": "O valor pip para um contrato na DMT5 é calculado com base nesta fórmula:",
  "288004682": "\nSem taxas ou comissões ocultas.",
  "288719886": "República Checa",
  "289008060": "Facebook Inc",
  "289731075": "Como Começar",
  "291605393": "Grécia",
  "292497263": "Clique no saldo de sua conta e clique em <0>Adicionar ou gerenciar conta.</0>",
  "300201586": "Abra uma conta demo na Deriv e pratique com uma quantidade ilimitada de fundos virtuais em nossas plataformas reconhecidas.\n",
  "305547463": "Recursos fáceis de usar",
  "306400894": "Aproveite de mercados e índices de negociação que imitam os movimentos reais do mercado, com pouca ou nenhuma interrupção dos eventos do mundo real.",
  "306846388": "Negociar online é empolgante, mas envolve riscos e pode levar a um vício. Na Deriv, procuramos os melhores interesses de nossos clientes e os incentivamos a praticar uma <0>negociação segura e responsável</0>. Se você é novo nisso, também pode praticar a negociação com fundos virtuais ilimitados antes de arriscar seu dinheiro.",
  "307025388": "2. Selecione sua estratégia e clique em 'Abrir'. Seus blocos serão carregados de acordo.",
  "307902006": "Aproveite a alta alavancagem e spreads baixos em nossa plataforma Deriv MT5, agora oferecendo uma variedade de ações e índices de ações das marcas que você ama.",
  "309993304": "Experimente o Deriv sem riscos",
  "310298121": "<0>Opções digitais</0> que permitem prever o resultado de dois resultados possíveis e ganhar um pagamento fixo se sua previsão estiver correta.",
  "311457810": "Nossa calculadora de pip ajuda você a estimar o valor do pip em suas negociações para que você possa gerenciar melhor seu risco.",
  "311876462": "Envie-nos um email com o seguinte:",
  "315192357": "\nTaxa de troca",
  "315781846": "Netherland 25",
  "317744607": "Descubra o DBot",
  "318239044": "Pfizer",
  "318433321": "Instrumentos disponíveis para negociação de opções",
  "318815297": "Negociações do seu jeito",
  "319619035": "Minha conta de Deriv MT5 inativa será desativada mesmo que eu ainda tenha um saldo?",
  "319934137": "Indices<0></0>europeus",
  "320565687": "<0>Cesta de Ouro</0> mede o valor do ouro contra uma cesta de cinco moedas globais (EUR, GBP, JPY, AUD, USD), cada uma ponderada em 20%.",
  "323564058": "Pagamentos simplificados. Maneira rápida e confiável de depositar fundos em sua moeda local.",
  "325128398": "3. Duração",
  "326242312": "Volume em lotes",
  "328362983": "0,4%",
  "332441329": "Interino | DMT5",
  "332961148": "Como posso adicionar, remover ou alterar meus métodos de pagamento aceitos?",
  "335040248": "Sobre nós",
  "337900732": "Dinamarca",
  "339084000": "LEGAL",
  "339879944": "GBP/USD",
  "341589956": "Air France KLM SA",
  "342146000": "<0>Salvando no seu computador</0>",
  "343021270": "Negocie com uma conta real de CFDs. Obtenha acesso para alavancar e negociar posições maiores do que seu capital existente.",
  "343586987": "Portanto, neste cenário, você definiria seu nível de lucro em <0> 6,83 USD </0>.",
  "349098817": "O que há de novo em Deriv.com?",
  "349994198": "\nMultiplicadores em Crash and Boom",
  "350443733": "Fedex",
  "351335938": "SOBRE NÓS",
  "352403472": "XSS que não ignore o CSP e não execute ações não autorizadas na sessão de outro usuário",
  "354260859": "Negocie com uma conta real Deriv MT5 (DMT5) ou Deriv X real e obtenha acesso a alta alavancagem para operar posições maiores que o capital existente.",
  "355340164": "Plataforma de negociação online Deriv X",
  "358838306": "Vice-Presidente de Suporte ao Cliente ",
  "361051814": "Digamos que você queira calcular o nível de lucro take e o valor do pip quando quiser vender 3 lotes do índice de volatilidade 50 ao preço de 249,5961 USD com um valor de take profit de 84 USD.",
  "361599549": "Um método de pagamento que permite transferências bancárias online para clientes nas Filipinas. Disponível para depósitos e saques. ",
  "365224830": "Cesta de Índices de negociação on-line | Conta demo de negociação de Cesta de Índices | Deriv",
  "366553046": "Até $2,500<0>*</0>",
  "369418918": "<0> Stop loss e / ou take profit nível = preço do ativo - {stop loss OR valor take profit ÷ (volume × tamanho do contrato)} </0>",
  "370132757": "O que é uma senha Deriv X?",
  "372046224": "Expanda sua base de clientes ajudando os traders que procuram maneiras de financiar suas contas por meio de transferências bancárias locais e métodos de pagamento eletrônico.",
  "372335275": "Combine as vantagens dos CFDs com a simplicidade das opções.",
  "372486876": "Normalmente, levaremos de um a três dias úteis para revisar seus documentos e informaremos você sobre o resultado por e-mail.",
  "372500096": "Mercado de criptomoedas | Negociação cripto | Deriv",
  "374195444": "Posso começar a promover a Deriv.com imediatamente?",
  "375025635": "Se você selecionar 'Toca', ganhará o pagamento se o mercado tocar a barreira a qualquer momento durante o período do contrato.",
  "378043056": "Cada um desses índices reproduz o desempenho das principais empresas de capital aberto em um mercado financeiro na região da Ásia/ Oceania.",
  "378788991": "Novos índices sintéticos estão agora disponíveis na DTrader e Deriv MT5 (DMT5)",
  "379401010": "Parceiros",
  "379730266": "O pagamento da comissão para todos os ativos será convertido para a moeda de depósito com base na última taxa de câmbio.",
  "383145223": "Ações Ebook",
  "383607920": "O valor de stop loss e take profit de um contrato no DTrader é calculado com base na fórmula:",
  "386443705": "Como e quando receberei minhas comissões do Deriv IB?",
  "387541185": "Muitos de nossos clientes estão procurando maneiras de financiar suas contas usando métodos de pagamento que não estão diretamente disponíveis no Deriv. Como agente de pagamento, você poderá ajudá-lo a financiar suas contas enquanto cobra uma comissão fixa por transação.",
  "389578279": "Flexibilidade com dois tipos de conta",
  "390409172": "\n3 etapas para depósitos e retiradas mais rápidos",
  "392031899": "Estará disponível em breve",
  "392840594": "Para perguntas sobre nosso Programas de afiliados e Corretores de Apresentação (IB)",
  "393215173": "a British Virgin Islands Financial Services Commission.",
  "393841045": "<0>Nota:</0>",
  "393899903": "Você só pode atender clientes Deriv em seu país de residência.",
  "395057342": "Quem somos",
  "396992773": "A Deriv é a melhor corretora do mundo até agora em termos de ativos que oferece, facilidade de saques e depósitos, além de outros serviços. Continue nos dando o melhor, Deriv!",
  "397235089": "Conheça os mercados que você pode negociar online com Deriv, incluindo forex, índices sintéticos, ações e índices, criptomoedas e commodities.",
  "398319738": "O que é DMT5?",
  "399948438": "Clique <0>Criar novo anúncio</0>.",
  "400968378": "localizações",
  "406075956": "Se você selecionar 'Ímpar', ganhará o pagamento se o último dígito do último tick for um número ímpar (ou seja, 1, 3, 5, 7 ou 9).\n",
  "408925924": "Até 1000 vezes mais",
  "410425831": "JP Morgan Chase",
  "411594407": "Dê uma olhada no roteiro de produtos Deriv GO, dê-nos seu feedback sobre o que estamos construindo e sugestões sobre o que construir a seguir.",
  "412291850": "Deposite e retire usando seu cartão de crédito ou débito Visa.",
  "413779477": "Preciso me inscrever para uma conta Deriv.com? ",
  "415028859": "Moeda local",
  "415106535": "Deriv MT5 Financial STP",
  "417855021": "Nome é obrigatório",
  "418173024": "Mercados disponíveis para negociação de CFD",
  "419208082": "Nossa plataforma de negociação de CFD por MetaQuotes: trade.mql5.com",
  "419648873": "\nNegocie ações globais e índices de ações agora em nossa plataforma DMT5.",
  "420161092": "Seja um dos primeiros a experimentar a Deriv.com ",
  "421158556": "Você pode se referir a <0>nossos termos</0> para mais informações. Se você precisar de ajuda para entrar em sua conta, <1>contacte-nos através de chat ao vivo.</1>",
  "421232681": "Termos adicionais",
  "422714856": "Para deixar claro, essa mudança de marca foi inspirada em você. Estamos entusiasmados em atualizá-lo para uma experiência de negociação nova e aprimorada na Deriv.com, onde você pode negociar o que deseja, quando e como quiser. ",
  "426842567": "Até $250",
  "427008206": "Ser transparente",
  "427548045": "Desfrute negociações na <0>Deriv.com</0>, do grupo <1>Binary.com</1>",
  "427573577": "60-79,999%",
  "429395367": "Guia e tutorial para DBot",
  "430936420": "Acesse mais de 50 ativos e também negocie com alavancagem de até 1:1000 e zero comissão em negociações.",
  "432518896": "A confiança do cliente é a nossa maior prioridade, e é por isso que milhões de usuários nos escolhem. Aqui estão algumas das coisas que nos tornam um provedor líder de serviços na negociação online.",
  "432775041": "Negociar",
  "434987760": "Deriv MT5 Financial",
  "435899758": "{{step}} na negociação DBot",
  "436047308": "Até $5,000<0>*</0>",
  "437330008": "\nDivulgação completa do desempenho de cada fornecedor.\n\n",
  "437894033": "Ou inscreva-se com",
  "438409681": "Para oportunidades de colaboração",
  "438533033": "Não, a Deriv.com foi criada e gerenciada pela mesma equipe que criou a Binary.com. Com o apoio de 20 anos de experiência, nunca nos sentimos mais fortes ou mais confiantes em nossas habilidades para atendê-lo.",
  "439798157": "Importar estratégia",
  "441557166": "Deriv X - uma plataforma de negociação de CFDs de múltiplos ativos disponível na Deriv",
  "443594501": "Para suas contas real Deriv MT5 e Deriv X, faça o login para fechar qualquer posição abertas.",
  "443887309": "O saldo de seu cartão de crédito pode ser insuficiente.",
  "447476086": "Relatório de <0>Países</0>: exibe uma lista de países de onde são seus clientes",
  "447611673": "Todos os programas de parceria da Deriv são gratuitos. Receba suas comissões de afiliado pagas de acordo com o método de sua escolha todos os meses e as comissões IB pagas em sua conta Deriv MT5 diariamente.",
  "447711315": "Aquisição de sub-domínios",
  "448874206": "Se você tiver pedidos ativos, mantenha o aplicativo aberto (seja em seu telefone ou computador) até que seus pedidos sejam completados. Tente completar seus pedidos dentro de 2 horas.",
  "448985812": "0-19,999%",
  "449277904": "O que é Deriv GO",
  "451624200": "XTZ/USD",
  "452170875": "Calculadora de pip",
  "453450172": "<0>Note: </0> para uma seleção mais ampla de provedores de sinais para Deriv, vá para a <1>página de demonstração do MQL5</1> e pesquise por <0>Deriv</0> sob o <0>Broker</0> campo do servidor.",
  "455092111": "Birkirkara, Malta",
  "455897892": "Ebook sobre Criptomoedas",
  "456825069": "Especialistas em negociação",
  "459886707": "Carteiras eletrônicas",
  "460878453": "5 - 10.000",
  "465003790": "DMT5 login",
  "467590240": "Ações & índices",
  "469222213": "\nClique na guia <0> Minhas estatísticas </0> e selecione seu provedor de sinal.",
  "473760456": "Falamos claramente para evitar ambiguidade, revelamos os termos de todos os contratos e somos claros sobre os riscos da negociação e como obtemos lucros.",
  "474616293": "A plataforma de negociação que se adapta ao seu estilo",
  "476241116": "Fornece dicas e opiniões de especialista sobre negociação online por meio de um site, blog, canal do YouTube, seminários online ou outras formas de mídia digital.",
  "476381528": "comissão",
  "476621330": "Abrindo uma conta",
  "479311128": "Abra negociações a um custo menor e aumente seus ganhos potenciais.",
  "480442479": "Pedido de falsificação cruzada (não-crítica)",
  "481274667": "Como posso sacar fundos da minha conta de dinheiro real do Deriv MT5?",
  "481411401": "Regulamento",
  "482369277": "Os programas de afiliados da Deriv e IB oferecem oportunidades de renda interessantes. Ganhe comissões com as negociações de seus clientes indicados em nossas plataformas.",
  "484397601": "Negocie forex, ações, índices de ações, criptomoedas, cesta de índices e commodities com alta alavancagem.",
  "486935836": "Esqueci minha senha de conta Google/Facebook/Apple. Como posso fazer login em minha conta Deriv?",
  "487236738": "Como é calculado",
  "488982590": "Antes de negociar com produtos financeiros complexos oferecidos, certifique-se de compreender os riscos envolvidos e aprender sobre <0>Negociação segura e responsável</0>. ",
  "489679731": "SGD/JPY",
  "491908760": "Receba cotação de pagamento ou valor da entrada com base na posição que você definiu.",
  "492205969": "Diretor de Compliance",
  "492590863": "Insira um formato URL válido",
  "493240844": "Inscreva-se em Deriv.com e negocie online com apenas US$ 1,00 nas principais moedas, ações, índices e commodities.",
  "493622337": "Como podemos ajudar?",
  "494843334": "Você pode negociar Forex, Índices de ações, Commodities e Índices sintéticos no DTrader.",
  "495686884": "Por que nos escolher para suas negociações online | Deriv",
  "497469280": "Nosso objetivo é fornecer a nossos clientes sistemas confiáveis que tenham alto tempo de funcionamento e baixa latência, mesmo em redes de dados móveis de baixa velocidade. Fornecemos boa segurança e compatibilidade entre dispositivos para todos os principais desktops e dispositivos móveis.",
  "497567508": "Seu histórico do Deriv MT5 será baixado como um arquivo XML.",
  "497905436": "Como posso verificar meu saldo disponível para o Deriv P2P?",
  "500999639": "Alguns tipos de comércio podem não estar disponíveis em certos países.",
  "501620507": "O que mudará para meus clientes?",
  "501763239": "Pares principais",
  "504465748": "Nós lhe enviaremos por e-mail um link de verificação. Clique nesse link e defina uma nova senha para sua conta Deriv.",
  "506797447": "<0>Cesta de EUR</0> mede o valor do Euro contra uma cesta de cinco moedas globais (USD, AUD, GBP, JPY, CAD), cada uma ponderada em 20%.",
  "509964491": "Negocie mesmo quando a maioria dos mercados financeiros está fechada",
  "510309290": "Deriv X: Nosso aplicativo de negociação de CFD pela DevExperts (<0>Android app</0>, <1>iOS app</1>)",
  "515292031": "Deriv.com suporta desenvolvedores de API?",
  "517545267": "Roteiro de servidor cruzado (XSS) que contorna a política de segurança de conteúdo (CSP)",
  "517596039": "Deriv GO é nosso aplicativo móvel otimizado para negociar multiplicadores onde seja. Negocie em forex, índices sintéticos e criptomoedas e maximize seu lucro potencial sem arriscar mais do que sua aposta.",
  "517833647": "Índice Volatilidade 50 (1s)",
  "517844699": "Alibaba Group Holding Ltd",
  "519988278": "Fox Corp Class B",
  "520136698": "Índice Boom 500",
  "520226183": "Abra uma conta demo e comece a negociar gratuitamente. Pratique com uma quantidade ilimitada de fundos virtuais.",
  "520696532": "Sua corretora de confiança com plataformas de negociação forex intuitivas, opções de pagamento convenientes e uma equipe de suporte 24 horas por dia, 7 dias por semana. ",
  "521013301": "Entre na experiência DBot",
  "521140114": "Comece a negociar commodities na Deriv em 3 etapas simples",
  "521703211": "Podemos ter um novo nome e aparência, mas tenha certeza de que continuamos trabalhando com a mesma equipe desde 1999 para oferecer uma solução excepcional de negociação online para nossos clientes.",
  "524082501": "Como agente de pagamento, você é um permutador independente. Você pode:",
  "524230462": "Como posso me inscrever como um IB da Deriv?",
  "524459540": "Como criar variáveis?",
  "524754401": "Instrumentos disponíveis para negociação do tipo multiplicadores",
  "525200408": "Limpar estatísticas",
  "527660774": "Ferramentas de negociação | Calculadoras de swap, pip e margem | Deriv",
  "528858838": "Lead/USD",
  "529056539": "Opções",
  "529597350": "Se você tinha alguma posição em aberto, nós a fechamos e lhe reembolsamos.",
  "529901734": "Na negociação de cestas de índices, a mudança no valor de uma moeda é medida em relação a uma cesta das moedas com mais liquidez do mundo.",
  "538228086": "Fechar-Baixo",
  "538682015": "Confira nossos outros aplicativos",
  "539645627": "Nosso objetivo é fornecer produtos líderes de mercado que são confiáveis em todo o mundo.",
  "540538076": "\nMais de 40 ações",
  "541543954": "<0>Compartilhamento de receita</0><br/>Ganhe comissão de até 45% com base na receita líquida mensal gerada por seus clientes. Quanto maior for sua receita líquida, maior será seu pagamento de comissão.",
  "542274641": "Alavancagem alta, spreads baixos",
  "543111387": "Deposite e retire em Bitcoin, a primeira criptomoeda do mundo.",
  "545720337": "em lucro potencial",
  "546932941": "4. Digite um nome para a variável.",
  "548820232": "O básico da negociação forex",
  "549849868": "Preveja se o mercado tocará ou não em um alvo a qualquer momento durante o período do contrato.",
  "550365780": "Abra uma conta demo e pratique com uma quantidade ilimitada de fundos virtuais.",
  "554014185": "Negociar online pode ser emocionante, mas também pode ser viciante. A Deriv.com oferece a você a oportunidade de se auto-excluir ou definir limites para suas atividades de negociações neste site. ",
  "554199203": "Comece a negociar índices sintéticos na Deriv em 3 etapas simples",
  "554620691": "Insira um número válido",
  "555580651": "1. No painel à direita do espaço de trabalho, clique em 'Limpar estatísticas'.",
  "557095822": "\nClique no botão <0> Renovar </0> para renovar o serviço ou no botão <0> Cancelar assinatura </0> para cancelar a assinatura.",
  "560142031": "Disponíveis 24 horas por dia, 7 dias por semana, nossos índices sintéticos emulam movimentos de preços de mercados reais com diferentes níveis de volatilidade. Como eles não são baseados em ativos subjacentes reais, eles não são afetados por eventos reais do mercado. O preço de nossos índices sintéticos é apoiado por algoritmos que são auditados de forma justa por um terceiro independente. Leia <0>este artigo</0> para saber mais sobre a negociação de índices sintéticos na Deriv.",
  "561889537": "Foi levantada uma disputa contra você. Por favor, <0>contacte-nos</0> através de chat ao vivo para mais informações.",
  "562246914": "A mudança da nossa marca foi inspirada em você, e em nossos clientes. Após 20 anos de serviço, sentimos que o entendemos melhor. O rebranding é uma oportunidade para implementarmos uma solução aprimorada de negociação online para atender todas as suas necessidades.",
  "562528971": "Zinc/USD",
  "562753315": "Guernsey | Nosso escritório - Ilhas do Canal | Deriv",
  "566274201": "1. Mercado",
  "567739189": "Por que minhas posições no Deriv MT5 começam sempre com uma perda?",
  "568954877": "\n3. Você só pode se inscrever em um provedor de sinal com uma conta DMT5 a qualquer momento. Você pode usar seu sinal em até 3 computadores.",
  "570656160": "Você pode usar sua conta demo do Deriv MT5 pelo tempo que quiser. Entretanto, se sua conta estiver inativa por 30 dias, nós a desativaremos automaticamente.",
  "575534504": "Spreads baixos",
  "577779861": "Retirada",
  "578413014": "Nomeada em homenagem ao popular teórico da roleta francesa do século XVIII, Jean le Rond d'Alembert, essa estratégia incentiva os comerciantes a aumentar o tamanho do contrato após uma perda e diminuí-lo após uma negociação bem-sucedida.",
  "581168980": "Legal",
  "581220884": "Faça login na sua conta de Afiliado do Deriv e vá para <0>Finanças</0>> <0>Instruções de pagamento</0>.",
  "581965020": "Sim. A Deriv.com e a Binary.com pertencem ao mesmo grupo, que é <0>licenciado e regulamentado</0> em muitas jurisdições ao redor do mundo.",
  "582048648": "Nos Contate | Negociação Online | Deriv",
  "583345172": "Deriv X Widgets para personalizar sua negociação de CFD",
  "586006302": "<0>Acima/Abaixo:</0> Preveja se o último dígito do último tick de um contrato será maior ou menor que um número específico.\n",
  "586789100": "Escolha entre uma variedade de tipos de negociações personalizáveis, com apostas tão baixas quanto $ 0,35 e durações tão curtas quanto um segundo.",
  "590858519": "Diga adeus às cobranças noturnas, mantenha suas posições abertas pelo tempo que quiser.",
  "593539508": "Sim, você pode baixar o gráfico no DTrader (em .csv e .png) clicando em <0 >Baixar</0> na barra de ferramentas à esquerda. ",
  "595278941": "\nPreço do ativo",
  "595722471": "Return to player (RTP) % para retrospectivos para um multiplicador de 1 e 1m de duração é em média de 87%.",
  "600260061": "Perguntas frequentes - Segurança",
  "601623685": "<0>Saiba mais</0>",
  "602265590": "O Stop Loss funciona de maneira um pouco diferente nos índices de Crash/Boom/Range break. Isso ocorre porque as flutuações repentinas no preço de mercado de um tique taque para o outro às vezes podem superar o Stop Loss que você definiu. Quando o preço de mercado exceder o valor do Stop Loss, o contrato será fechado automaticamente nesse ponto, em vez de exatamente no nível do Stop Loss.",
  "606371596": "Como negociar o mercado forex",
  "607535944": "5 - 30 minutos",
  "608835286": "Margin formula mobile",
  "609069249": "Minsk, Bielo-Rússia",
  "610290278": "Explore <0>CFDs</0> na Deriv MT5 (DMT5) e aproveite spreads baixos para aumentar seus retornos quando o mercado se mover a seu favor.",
  "612131072": "\nOs clientes no resto do mundo (exceto em países restritos, como EUA, Canadá e Hong Kong) podem ter contas no Deriv (SVG) LLC.",
  "612225269": "fórmula de redução do valor de stop loss",
  "612389804": "Automatize sua negociação com Dbot na Deriv",
  "612635564": "Ganhe quando seus clientes negociarem em uma conta MT5 Synthetics.",
  "613877038": "Gráfico",
  "618453683": "Na Deriv, você pode negociar CFDs com alta alavancagem, permitindo que você pague apenas uma fração do valor do contrato. Isso ampliará seu ganho potencial e também aumentará sua perda potencial.",
  "619610610": "Feche sua conta a qualquer momento.",
  "621291584": "0,75",
  "622253642": "\nEconomize tempo - não há necessidade de abrir, monitorar e fechar negociações.",
  "623188171": "Negocie criptomoedas e índices sintéticos a qualquer hora, mesmo nos finais de semana e feriados.",
  "624256060": "Defina parâmetros opcionais que lhe dão mais controle sobre suas negociações, incluindo stop loss, take profit e cancelamento da transação.\n",
  "625438255": "Como parte das mudanças em nossas ofertas de mercado, estaremos fechando as contas de nossos clientes no Reino Unido",
  "627388563": "Mais sobre CFDs",
  "627774646": "\nFluxo de renda adicional de assinaturas mensais.",
  "627845959": "Pontos a serem lembrados ao negociar multiplicadores\n",
  "629101274": "Se você selecionar \"Sempre abaixo\", ganhará o pagamento se os ticks consecutivos caírem sucessivamente após o ponto de entrada. Não haverá pagamento se qualquer tick aumentar ou for igual a qualquer tick anterior.\n",
  "630520732": "O Programa Deriv IB é totalmente gratuito.",
  "631458864": "Negócio de Ponta",
  "631607286": "A Binary.com foi renomeada para Deriv.com e aqui está tudo o que você precisa saber ",
  "635121138": "Programas de Afiliado e IB | Deriv",
  "635797490": "Interino Deriv",
  "636070520": "3. Negocie",
  "636073620": "Assine para sinais de negociação na Deriv MetaTrader 5 para copiar as negociações de traders experientes ou torne-se um provedor de sinais e compartilhe suas estratégias.",
  "637013579": "Nossa clássica ferramenta de \"drag-and-drop\" para a criação de bots, apresentando pop-up de gráficos de negociação, para usuários avançados.",
  "640307277": "Vice-Presidente de Engenharia ",
  "640405784": "Faça depósitos facilmente com a solução de pagamento de voucher em dinheiro para a África do Sul.",
  "641347172": "Após o tempo de processamento necessário do seu método de pagamento seleccionado, os seus fundos serão depositados na sua conta pessoal. Pode verificar os tempos de processamento na nossa página <0>Métodos de pagamento</0>.",
  "642403892": "2. O arquivo XML será salvo na pasta 'Downloads' ou a selecionada pelo seu navegador da Internet.",
  "642995056": "E-mail",
  "643554455": "Veja perguntas freqüentes sobre tópicos populares para obter respostas rápidas.",
  "643810262": "Exploração de questões de lógica interativa que podem causar perdas para os clientes",
  "645294370": "<0>Um mentor comercial</0><br/>Você é mentor de outros comerciantes? Ajude-os a se tornarem melhores comerciantes e ganhar comissões quando eles se inscreverem e negociarem em nossas plataformas.",
  "645317079": "Nós removeremos o <0>limite de retirada</0> uma vez que sua conta tenha sido verificada.",
  "645902266": "EUR/NZD",
  "645954408": "Quando o preço de mercado sobe para 8.700 USD, você decide definir o nível de stop loss em 8.200 USD. Depois de alguns tique taques, o preço cai para 8.100 USD, ultrapassando seu nível de stop loss. Sua negociação fechará automaticamente em 8.100 USD.",
  "646017912": "Nosso aplicativo principal para negociação de opções e multiplicadores.",
  "647610263": "índices sintéticos",
  "647964587": "Recompensas",
  "649962941": "2. Tipo de negociação",
  "653461379": "Faça depósitos diretamente do seu celular com esta solução de pagamento acessível, rápida e segura para clientes em Gana e Uganda.",
  "654674908": "A estratégia Martingale é uma técnica de negociação clássica que incentiva os comerciantes a dobrar o tamanho do contrato após uma perda, para que, quando vencerem, recuperem o que perderam.",
  "655249194": "Deriv X é a nossa segunda plataforma CFD, depois da MT5. É repleta de recursos e construída para se adequar ao seu estilo de negociação.",
  "655519080": "Deutsche Bank AG",
  "655902997": "Você pode reativar sua conta por <1>fazendo login em</1> com seu endereço de e-mail e senha. Se você não puder fazê-lo, por favor <0>contacte-nos através de chat ao vivo</0>, e nós o ajudaremos ainda mais.",
  "658337631": "Você tem uma conta <0>Binary.com</0>? Você pode <1>logar</1> em <0>Deriv</0> com seu login e senha da <0>Binary.com</0>",
  "662615740": "10 índices mundiais",
  "662679188": "Dtrader | Plataforma de Negociações Online | Deriv",
  "663180477": "Experiência de negociação com o cliente em primeiro lugar",
  "665599274": "Preencha o formulário e clique em <0>Confirmar</0>.",
  "665777772": "XLM/USD",
  "666199378": "Obtenha acesso à um suporte amigável ao cliente 7 dias por semana, e uma Central de Ajuda completa e outros conteúdos úteis.",
  "666906792": "Faça depósitos facilmente usando seu celular. Para clientes em Gana e Uganda.",
  "668322984": "\nCópia automatizada - nenhum trabalho extra de sua parte.",
  "668456704": "Os CFDs são considerados derivados complexos e podem não ser adequados para clientes de varejo. Os CFDs são instrumentos complexos e apresentam um alto risco de perder dinheiro rapidamente devido à alavancagem. Você deve considerar se compreende como funcionam os CFDs e se pode correr o risco de perder seu dinheiro. Os produtos mencionados aqui podem ser afetados por mudanças nas taxas de câmbio. Se você investir nesses produtos, poderá perder parte ou a totalidade do seu investimento, e o valor do seu investimento pode flutuar. Você nunca deve investir dinheiro que não possa perder e nunca negociar com dinheiro emprestado.",
  "672008428": "ZEC/USD",
  "676367853": "Relate bugs em Deriv ou em nossas plataformas e aplicativos de negociação de terceiros e seja recompensado com base no impacto e na gravidade do erro que você relatou.",
  "680204734": "O valor mínimo para retirada varia de acordo com as últimas taxas de câmbio. As figuras mostradas aqui foram arredondadas.",
  "680953516": "MERCADOS ",
  "682063263": "Sua conta Deriv P2P pode ser bloqueada por uma das seguintes razões:",
  "682108610": "Nossa plataforma de negociação é perfeita para clientes iniciantes ou experientes.",
  "682418965": "Jordânia – Nosso escritório | Deriv",
  "682657885": "Vá para o painel da Deriv X",
  "683810917": "Verifique sua comissão diária de IB",
  "685027643": "A guia 'Transações' fornece informações mais detalhadas sobre cada negociação, como duração, barreira, horário de início e término, etc.",
  "686385193": "Digamos que você queira calcular o nível de lucro ao abrir uma posição para o Índice de Volatilidade 100 com preço de 3376,24 USD com um valor de aposta de 10 USD, um valor multiplicador de x100 e um valor de lucro de 7,54 USD na direção para baixo.",
  "686387939": "Como limpo o meu log de transações?",
  "688617121": "Alta alavancagem",
  "688716931": "EUROPA ORIENTAL",
  "689068852": "Onde posso ver meus anúncios?",
  "689400450": "É a melhor corretora do mundo. Vou recomendá-la a qualquer pessoa todos os dias, o tempo todo. Os agentes de suporte são realmente úteis em todas as áreas.",
  "690238026": "Temos uma seleção testada e comprovada de ferramentas de referência, incluindo banners, vídeos, resenhas e anúncios de texto. Se você deseja que determinadas ferramentas sejam personalizadas de acordo com os requisitos do seu site, entre em contato com o gerente da sua conta de Afiliado em <0>affiliates@deriv.com</0>.",
  "690959930": "Redefinir senha | Deriv",
  "693342485": "Gerentes da comunidade",
  "695741498": "Índice step",
  "699722384": "\n1. Você deve ter uma conta da comunidade MQL5 para assinar os sinais de negociação. Se você ainda não tem uma conta, vá para <0> MQL5.com </0> para se registrar.",
  "700128691": "Somos firmes em nosso compromisso com altos padrões éticos. Encontre mais motivos para saber por que a Deriv é a escolha dos traders que negociam online.",
  "701775446": "Índice Volatilidade 200",
  "701840176": "Comissão por US $ 100.000 de volume de negócios",
  "704465777": "Após fazer seu pagamento, compartilhe o recibo com o vendedor através do recurso de bate-papo no Deriv P2P.",
  "704532260": "Inscreva-se apenas com seu email. Não é necessário cartão de crédito ou depósito mínimo.",
  "706069088": "Sobre a Deriv ",
  "710137133": "\nAplique agora",
  "710468393": "Como usuário existente da <0>Binary.com</0>, você não precisará se inscrever. Você poderá fazer login em <1>Deriv.com</1> com suas credenciais <0>Binary.com</0> e negociar com o que já está em sua conta <0>Binary.com</0>. ",
  "712547410": "volume total de negócios",
  "712967511": "\nOs CFDs são instrumentos complexos e apresentam um alto risco de perder dinheiro rapidamente devido à alavancagem. <0>{{loss_percent}}% das contas de investidores de varejo perdem dinheiro ao negociar CFDs com este provedor.</0> Você deve considerar se entende como os CFDs funcionam e se pode correr o risco de perder seu dinheiro.",
  "714478782": "<0>Cesta de AUD</0> mede o valor do dólar australiano em relação a uma cesta de cinco moedas globais (USD, EUR, GBP, JPY, CAD), cada uma ponderada em 20%.",
  "715753532": "Encontre uma vaga conosco navegando pelas oportunidades de emprego na Deriv em Cyberjaya, Malásia.",
  "717379127": "Desfrute de múltiplas visualizações de gráficos, mais de 90 indicadores e 13 ferramentas de desenho.",
  "717722142": "Você pode visualizar as informações da sua conta (tipo de conta e número da conta) no <0>painel Deriv X</0>.",
  "719369896": "Aplicativo P2P da Deriv enviando e recebendo dinheiro",
  "719793280": "Sim. Se você é um agente de pagamento registrado Binary.com, seus serviços estarão disponíveis para clientes que negociam na Deriv.com.",
  "720519019": "Redefinir minha senha",
  "723998774": "Faça login ou cadastre-se para obter uma conta Deriv.<0 />",
  "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - é a empresa controladora das subsidiárias acima.",
  "728710085": "Não, não é. <0>Deriv P2P</0> é um serviço peer-to-peer para que nossos clientes façam depósitos e saques usando sua moeda local. Como nosso agente de pagamento, você pode usar Deriv P2P para oferecer seus serviços aos clientes Deriv em seu país.",
  "731382582": "BNB/USD",
  "733057061": "Aprenda a negociar criptomoedas com a Deriv",
  "733615113": "Não, não é. DP2P é um serviço peer-to-peer para que nossos clientes façam depósitos e saques usando sua moeda local. Como nosso agente de pagamento, você pode usar a plataforma DP2P para oferecer seus serviços aos clientes Deriv em seu país.",
  "733921210": "\nPor exemplo, se você estiver negociando o par USD / JPY forex, a cobrança do swap será calculada em Iene japonês (JPY), que é a moeda de cotação. Por outro lado, se você estiver negociando petróleo, a taxa de swap será calculada em dólares americanos (USD), que é a denominação do ativo subjacente - petróleo.",
  "733955450": "Negociar online pode ser empolgante, mas é importante ter em mente que existem riscos envolvidos, incluindo dependência e perdas financeiras. Para evitar o perigo de dependência, é importante que você faça uma auto-análise cuidadosa para verificar se está em risco e siga alguns princípios e diretrizes básicos.",
  "737466973": "O tamanho do contrato é um lote padrão de Índice de Volatilidade 75 = 1",
  "739412906": "<0>Fica entre/Sai fora:</0> Preveja se o mercado permanecerá dentro ou fora de duas metas de preço a qualquer momento durante o período do contrato.",
  "740001401": "Quais são as principais diferenças entre DTrader, Deriv MT5 (DMT5) e Deriv X?",
  "740401541": "<0>Alta alavancagem — </0> A alavancagem permite que você abra posições maiores com um saldo menor em sua conta de negociação. Quanto maior a alavancagem, menos dinheiro você precisa.",
  "740609768": "O que devo fazer se tiver uma disputa com o trader com quem estou negociando?",
  "742154764": "Como importo minhas estratégias para o DBot?",
  "743105449": "Como posso depositar fundos em minha conta de dinheiro real Deriv X?",
  "743623600": "Referência",
  "744748902": "Máx 1 hora",
  "746874005": "Swap forex formula",
  "746928132": "Sim, você precisará de uma conta real Deriv para processar depósitos e saques para nossos clientes.",
  "751493857": "USD 4",
  "752024971": "\nNúmero máximo de dígitos atingidos",
  "755433132": "O que são opções digitais?",
  "756066527": "Eu concordo com os <0>termos e condições</0>",
  "756310599": "Seremos transparentes sobre os termos de todos os contratos para que os clientes possam fazer escolhas conscientes.",
  "758038191": "Encontre uma vaga conosco navegando pelas oportunidades de emprego na Deriv em Melaka, Malásia.",
  "759844711": "Sim, é completamente gratuito <0>para aderir</0>.",
  "760192418": "Negocie com sabedoria, e não deixe suas emoções influenciarem suas decisões. Não negocie quando estiver propenso a um mal julgamento.",
  "760233310": "Nossa aplicação comercial de CFD por Devexperts: dx.deriv.com",
  "762478389": "Negocie o que você gosta - forex, commodities, ações e índices sintéticos.",
  "763072092": "\nAs assinaturas de sinais de negociação MT5 expiram automaticamente após um mês. Para renovar ou cancelar uma assinatura, siga estas etapas.",
  "763514492": "Obtenha ajuda integrada",
  "764856444": "Temos uma grande missão, uma equipe incrível e um crescimento rápido.",
  "768795461": "Comece a negociar criptomoedas em Deriv em 3 etapas simples",
  "769728384": "<0>USD 100</0> Volume",
  "770100372": "Acesso instantâneo\n",
  "773309981": "Oil/USD",
  "774654899": "DMT5 Plataforma de Negociação na Deriv",
  "776085955": "Estratégias",
  "778624300": "Aproveite as vantagens das calculadoras de negociação do Deriv que o ajudam a calcular seu swap, pip, lucro e perdas para a negociação de CFD e multiplicadores.",
  "779522948": "Ipoh | Nosso escritório - Malásia | Deriv ",
  "780041225": "Se você já tem uma conta demo, aqui está como adicionar uma conta real:",
  "781723751": "10 - 17.000",
  "783153785": "Fundos virtuais ilimitados",
  "783391379": "Para receber a comissão mínima (0,01 em qualquer moeda) permitida pelo sistema, o volume mínimo exigido é calculado com base nas seguintes fórmulas:",
  "783545585": "Preveja corretamente os movimentos de preços das criptomoedas mais populares do mundo. Mais de 17 pares de criptomoedas para negociar.<0 />",
  "783815409": "\nConfigure seus parâmetros de negociação e gerenciamento de risco. Em seguida, clique em OK para concluir o processo.",
  "784131672": "Jumps",
  "784262660": "Novo e promissor",
  "785969488": "Índice Jump 75",
  "785973496": "Portugal",
  "786796042": "No ar em <0>3  de Junho de 2020</0>",
  "788015089": "*disponível para pares selecionados:",
  "788744327": "Clique <0>Alterar</0> ao lado do campo da senha, depois clique <0>Alterar a senha do Deriv MT5</0>.",
  "789376489": "USD/HKD",
  "790534726": "Implementar controles para evitar atividades ilegais",
  "793647899": "Sua conta de afiliado da Binary.com também será válida para Deriv.com. Você poderá ganhar comissões de seus clientes quando negociarem na Binary.com ou na Deriv.com.",
  "795493132": "Polônia",
  "798018540": "fórmula para aumentar o valor do lucro",
  "799457743": "Simples.",
  "799923297": "<0>Volume de negócios</0><br/>Ganhe até 1,5% de comissão para cada contrato comprado por seus clientes. Quanto menor a probabilidade de ganhar, maior será o pagamento de sua comissão.",
  "800183478": "Segurança é importante para nós. Melhoramos continuamente nossos produtos e serviços através da colaboração com pesquisadores independentes de segurança em todo o mundo.",
  "800934856": "Explore nossas localizações de escritórios | Deriv",
  "802021852": "Se você estiver comprando, precisará fazer o pagamento e compartilhar sua confirmação de pagamento com o vendedor. Uma vez que o vendedor tenha confirmado que recebeu seu pagamento, o valor da troca será creditado em sua conta Deriv.",
  "802622821": "Explore a negociação em mercados com multiplicadores no Deriv. Trade forex, cryptocurrencies e muito mais e maximize o lucro potencial sem arriscar mais do que sua aposta.",
  "803989222": "A conta Sintéticos permite que você negocie nos índices sintéticos proprietários da Deriv que estão disponíveis 24 horas por dia, 7 dias por semana e simulam movimentos de mercado do mundo real.",
  "806165583": "Australia 200",
  "808426886": "Não praticamos vendas forçadas, não oferecemos consultoria financeira ou de negociação, nem fazemos promessas de retornos garantidos. Não encorajamos pessoas vulneráveis a negociar e implementamos controles para evitar qualquer atividade ilegal.",
  "809146176": "Não aplicável",
  "809480545": "Se você gostaria de fazer o login usando seu endereço de e-mail, siga estes passos:",
  "809649275": "Centro de Ajuda | Perguntas mais frequentes | Deriv P2P | Deriv",
  "809734567": "Na <0>página de demonstração de sinais MQL5</0>, clique no botão Criar sinal.",
  "811665902": "O que é Deriv MetaTrader 5 (Deriv MT5)?",
  "812101045": "Calculadora de stop loss e / ou take profit para margem",
  "812888944": "Negócios de ponta",
  "814009433": "Volume total de negócios",
  "814289409": "Em seguida, retire seus fundos.",
  "814644033": "Compre criptografia usando seu cartão de crédito e débito para recarregar sua conta Deriv com esta troca global de fiat-to-crypto.",
  "815602603": "Faça login na sua conta Deriv. Se você não tem uma, inscreva-se gratuitamente.",
  "816534303": "Para entrar em sua área de trabalho, clique em <0>Comércio no terminal web</0>.",
  "817637233": "Obrigado(a) por assinar",
  "818087675": "Comece a negociar na Deriv",
  "818659471": "6. Stop loss\n",
  "822794444": "Como comprar seu primeiro contrato de opções na DTrader",
  "822932128": "Central de Ajuda | Perguntas freqüentes | Deriv",
  "824381946": "\nIsso dá a você o requisito de margem na moeda de cotação para pares forex ou na denominação do ativo subjacente para outros instrumentos.",
  "825675433": "Negociações de ações e índices disponíveis na Deriv",
  "825815966": "Pagamento fixo e previsível",
  "826511719": "USD/SEK",
  "829379369": "Você pode automatizar sua estratégia comercial usando um bot comercial. Um bot comercial é um programa de computador automatizado que compra contratos comerciais para você enquanto segue um conjunto específico de instruções que você fornece.",
  "829579058": "Seguro",
  "831164350": "Digamos que você queira calcular o nível de stop loss e o valor do pip quando quiser comprar um lote de EUR / USD ao preço de 1,17524 USD com um valor de stop loss de 24 USD.",
  "831282685": "Envie-nos um email",
  "832324110": "As nossas instalações",
  "833307400": "6. A estratégia é carregada no espaço de trabalho. Você pode ajustar sua estratégia da maneira que quiser e, quando estiver pronto para executar seu bot, clique em \"Executar bot\".",
  "835766128": "Verifique o desempenho de seu bot",
  "836003615": "O que você precisa saber ",
  "836198432": "\nBenefícios de assinar sinais MT5",
  "837251632": "\nNegocie ações globais e índices de ações agora em nossa plataforma Deriv MT5",
  "837822612": "Kigali, Rwanda",
  "838569559": "Nossas plataformas",
  "839540479": "DMT5 sintético calculado",
  "840305493": "Nickel/USD",
  "840377360": "Crash/<0></0>Boom",
  "841451101": "Até $1,000",
  "847028402": "Verifique seu e-mail",
  "847524212": "Fórmula Pip Forex",
  "850735123": "Sugestões de tópicos",
  "851827893": "Encontre uma vaga conosco navegando pelas oportunidades de emprego na Deriv em Ipoh, Malásia.",
  "852527030": "Etapa 2",
  "856157434": "Mais de 20 anos de experiência",
  "856801593": "Estamos registrados na Comissão Financeira, uma organização internacional independente dedicada a resolver disputas no setor de serviços financeiros (<0>ver associação</0>). ",
  "857363137": "Índice Volatilidade 300 (1s)",
  "857398912": "Torne-se um afiliado",
  "858780255": "Forex, Índices, Commodities e Índices Sintéticos - sejam os mercados mundiais ou os mercados sintéticos que você gosta, você os encontrará aqui.",
  "860052562": "Airbnb",
  "860361834": "\n<0> Aviso de isenção </0>: Processamos todos os seus depósitos e retiradas em 1 dia. No entanto, os tempos de processamento e limites nesta página são indicativos, dependendo da fila ou por motivos fora do nosso controle.",
  "863888160": "O novo URL de login do afiliado mudará para <0> {{login_url}} </0> e você será redirecionado automaticamente para este endereço em <1> 3 de junho de 2020 (quarta-feira) </1>.",
  "867408042": "Faça login na sua conta de afiliado da Deriv e vá para <0>Relatórios</0> > <0>Relatório detalhado de atividade</0>.",
  "867582421": "\nCentro de ajuda | Perguntas mais frequentes | Conta | Deriv",
  "868154618": "Contas",
  "868499940": "Comece a negociar com Deriv",
  "874573741": "Negocie forex, ações, índices de ações e commodities em um só lugar.",
  "874881951": "Procure oportunidades de trabalho disponíveis em nosso escritório em Dubai. Encontre seu papel em TI, marketing ou recursos humanos.",
  "875311753": "A taxa de conclusão é a porcentagem de pedidos que o anunciante poderia concluir dentro de 2 horas.",
  "875766134": "Importando de seu computador",
  "876581050": "Eslováquia",
  "877897643": "Vantagens de negociar forex na DTrader",
  "878441070": "Posso trocar a moeda da minha conta Deriv MT5?",
  "878676836": "Documentos de Informações-Chave",
  "878922748": "O que é uma conta CFD?",
  "878929504": "Preencha o formulário e clique em <0>Enviar</0>.",
  "879478126": "Dubai",
  "881413021": "Por que negociar commodities na Deriv",
  "882216897": "E-mail é obrigatório",
  "886712679": "Licenciada e regulamentada",
  "887282040": "Por que a Binary.com está mudando de nome?",
  "888619169": "Se você fez um depósito ou adicionou uma conta MT5 real, siga estes passos:",
  "888978991": "Cada um desses índices replica o desempenho das principais empresas de capital aberto em um mercado financeiro na Europa.",
  "889704223": "Negocie da maneira que você quiser com {{trade_no}}  tipos de negociação flexíveis.",
  "890667695": "45%",
  "893607771": "Beneficie-se do horário de funcionamento ininterrupto (de segunda a sexta-feira), alta liquidez, baixas barreiras de entrada, uma ampla gama de ofertas e oportunidades para negociar em eventos mundiais.",
  "893980632": "\nTem mais perguntas? Verifique a <0> seção de perguntas frequentes </0> no site MQL5.",
  "895567953": "ativos para liberar seu bot",
  "895594801": "\nSelecione o provedor de sinal de sua preferência e clique no botão Inscrever-se.",
  "896028940": "Tem mais perguntas?",
  "896455617": "BAT/USD",
  "897072394": "vídeo da plataforma deriv.app",
  "897325464": "Instrumentos disponíveis para negociação de CFD",
  "901158881": "Esse recurso permite definir a meta de lucro com o qual você se sente confortável quando o mercado se move a seu favor. Quando o valor for atingido, sua posição será fechada automaticamente e seus ganhos serão depositados em sua conta Deriv.\n",
  "903422317": "Obtenha acesso instantâneo às suas negociações onde você estiver, quando quiser.",
  "905952695": "Nosso endereço de weblog: https://deriv.com/academy/",
  "906120998": "Quais são as principais diferenças entre o DTrader e o DMT5?",
  "909083576": "404 - Página não encontrada | Deriv",
  "912406629": "Siga estes passos:",
  "912981300": "Mais uma coisa: renomeamos nossos perfis de mídia social para @Derivdotcom no Facebook, Instagram e Twitter. Curta e siga-nos para ficar por dentro das novidades.",
  "913091440": "Experimente o DBot na Deriv.com",
  "913548355": "Conecte-se com outros comerciantes e transfira dinheiro em minutos.",
  "913719394": "Se você selecionar \"Acima\", receberá o pagamento se o último dígito do último tick for maior que a sua previsão.\n",
  "914005173": "Fora da UE, os produtos financeiros são oferecidos pelas seguintes empresas: Deriv (FX) Ltd, F16, Nível 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malásia, licenciada pela Labuan Financial Services Authority (<0>licença nº MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Ilhas Virgens Britânicas, licenciada pela British Virgin Islands Financial Services Commission (<1>licença nº. SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>ver licença</2>), 1276, Kumul Highway, Port Vila, Vanuatu, licenciada e regulamentada pela Vanuatu Financial Services Commission; e Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent e as Granadinas.",
  "915392164": "Abra posições longas ou curtas com base em suas previsões dos movimentos dos preços de mercado.",
  "920363635": "Perguntas frequentes - Programa IB",
  "925239281": "Como retiro fundos da minha conta de dinheiro real Deriv X?",
  "927364570": "<0>Configuração > Comprovação de endereço</0>",
  "927510190": "Preveja se o mercado permanecerá dentro ou fora de duas metas de preço a qualquer momento durante o período do contrato.\n",
  "927827352": "A plataforma<0/> de negociação CFD<0/> multifuncional",
  "927830157": "Plataformas fáceis de usar com poderosos widgets de gráficos",
  "930211164": "Negociação 24h por dia e 7 dias por semana",
  "931190863": "3. Clique em 'Criar variável'.",
  "931793340": "Na UE, os produtos financeiros são oferecidos pela Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, licenciada em Malta (<0>licença nº IS/70156</0>) e regulamentada pela Malta Financial Services Authority, Triq l-Imdina, Zone 1, Central Business District, Birkirkara CBD 1010, Malta, sob a Lei de Serviços de Investimentos.",
  "931896911": "Vá para a seção <0>História</0>.",
  "932190946": "Limites de depósito diário",
  "934685291": "Isso ajuda a definir o nível de stop loss e take profit quando o preço do ativo se move na direção para cima ou para baixo.",
  "934777772": "1. Clique em 'Começar' para abrir o menu de blocos.",
  "935167918": "3,75",
  "935645176": "Termos e restrições adicionais para clientes Deriv em determinados países",
  "938792466": "Personalize seus contratos para se adequar ao seu estilo e apetite ao risco, usando recursos inovadores como stop loss, take profit e cancelamento da transação.\n",
  "939136950": "Negocie em mercados financeiros e também em nossos índices sintéticos proprietários que estão disponíveis 24 horas por dia, 7 dias por semana.",
  "940933662": "O Programa Deriv IB é uma parceria em que você se beneficia ao indicar novos clientes para negociar em nossa plataforma Deriv MT5.",
  "941978699": "5 - 2.500",
  "943716510": "Introdução às criptomoedas",
  "944896800": "Como isso transforma nossa parceria?",
  "945739129": "Deposite e retire no Tether ERC20, uma criptomoeda indexada ao USD.",
  "948545552": "150+",
  "949617971": "Sua senha Deriv X está vinculada à plataforma de negociação Deriv X independente, enquanto sua senha Deriv dá acesso a plataformas hospedadas em nosso site, como DTrader e DBot.",
  "955451911": "Aproveite a alta alavancagem e os spreads reduzidos nas plataformas de negociação de CFDs da Deriv.",
  "958430760": "Dentro/Fora",
  "959971586": "Enviaremos instruções por e-mail para redefinir sua senha.",
  "960618190": "Negocie vários ativos em vários mercados simultaneamente.",
  "961530723": "Netflix Inc",
  "962218636": "Airbus SE",
  "963202666": "Como faço para me inscrever como afiliado?",
  "963922337": "2. Os blocos são classificados de acordo. Basta escolher os blocos que você deseja e arrastá-los para o espaço de trabalho.",
  "964982895": "Faça depósitos facilmente usando seu celular. Para clientes em Uganda e na Tanzânia.",
  "968040107": "Como encontro os blocos que preciso?",
  "968576099": "Acima/Abaixo",
  "968627888": "Negociação 24/7, incluindo fins de semana e feriados",
  "972090300": "Por que devo mudar para a Deriv.com? ",
  "973734471": "Finlândia",
  "973933650": "As transferências entre contas são instantâneas. Depois de concluir todas as etapas, o saldo da sua conta Deriv X será atualizado imediatamente.",
  "974888153": "Alto-Baixo",
  "980696453": "DTrader | Plataforma de Negociação Online | Deriv",
  "982146443": "WhatsApp",
  "984493995": "0,0022",
  "987254458": "As questões de alta severidade são geralmente de escopo mais restrito do que as questões críticas, mas podem expor dados sensíveis de clientes e empresas a hackers. Por exemplo:",
  "990019749": "Esperamos que essas respostas tenham ajudado você a saber mais sobre a Deriv.com e nossa motivação para a mudança de marca.",
  "990114511": "3. Atualize <0>currentPL</0> com o lucro do último contrato comprado. Se o último contrato foi perdido, o valor de <0>currentPL</0> será negativo.",
  "992411597": "Se você selecionar \"Par\", ganhará o pagamento se o último dígito do último tick for um número par (ou seja, 2, 4, 6, 8 ou 0).\n",
  "992485806": "Sua posição é fechada automaticamente quando seu nível de stop loss está em <0> 1,1750 </0> e quando o valor de pip de stop loss é <0> 24 USD </0>.",
  "992644830": "Programa de recompensa por bugs | Plataforma de negociação e segurança das aplicações | Deriv",
  "995960927": "Berlin, Alemanha",
  "1000512133": "API",
  "1001160515": "Vender",
  "1001731723": "Sim, desde que você não tenha aberto uma conta Deriv MT5 Financeira STP, você ainda pode negociar sem verificar sua conta.",
  "1004480214": "Celular",
  "1005687893": "Negociação online com Deriv | Simples. Flexível. Confiável.",
  "1005701957": "Se você selecionar \"Fica entre\", você ganhará o pagamento se o mercado permanecer no meio (não tocar) a barreira alta ou a barreira baixa a qualquer momento durante o período do contrato.\n",
  "1005941063": "Deposite e retire no Litecoin, uma criptomoeda durável com rápido processamento de transações.",
  "1007482669": "12M+ USD",
  "1009128101": "Fácil de configurar - nenhuma instalação necessária.",
  "1010278278": "Posso apagar meu histórico de conta Deriv MT5?",
  "1010645311": "Preveja os movimentos de preços de commodities como prata, ouro e petróleo e use a margem para ampliar seus possíveis lucros.",
  "1011699543": "Negociar sobre os movimentos de preços dos recursos naturais que são centrais para a economia mundial e aproveitar ao máximo a ação do mercado.",
  "1012902658": "Sim. <0>Contacte-nos através de chat ao vivo</0> e nós o ajudaremos com isso.",
  "1015371290": "Gerentes de afiliados experientes respondem a todas as suas perguntas e fornecem excelentes materiais promocionais e educacionais.",
  "1015510435": "BMW",
  "1016273887": "Os CFDs são considerados derivados complexos e podem não ser adequados para clientes de varejo.",
  "1016846951": "> 20.000 USD por mês",
  "1021490172": "Tente outra palavra-chave",
  "1021972951": "\nPerguntas mais frequentes - DMT5",
  "1022161791": "Junte-se à equipe da Deriv na Alemanha e trabalhe com produtos financeiros de última geração. Veja nossas vagas abertas para ter a chance de construir sua carreira.",
  "1022211991": "Segurança",
  "1023044581": "Painel Deriv X com ferramentas para rastrear suas negociações online",
  "1023795011": "Par/Ímpar",
  "1023972728": "\n<0> Taxa de troca = volume × tamanho do contrato × valor de pontos × taxa de troca </0>",
  "1024366221": "A página que você está procurando não existe.",
  "1024953822": "Negocie forex, sintéticos e criptomoedas em qualquer lugar",
  "1025032938": "Tenho que pagar alguma taxa para me tornar um agente de pagamento para Deriv?",
  "1026160856": "Preveja se o último dígito do último tick de um contrato será um número par ou um número ímpar.\n",
  "1027197513": "Deriv X é uma plataforma de negociação fácil de usar, onde você pode negociar CFDs em vários ativos em um layout de plataforma que você pode personalizar de acordo com sua preferência.",
  "1032907147": "AUD/NZD",
  "1033805779": "Todos os parceiros de programas Deriv podem participar gratuitamente. Não há absolutamente nenhuma cobrança ou taxa oculta para se preocupar.",
  "1033824796": "currentStake",
  "1034875052": "Serviços excelentes e confiáveis; testado e confiável!",
  "1035639511": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - é a empresa holding das subsidiárias acima.",
  "1035890756": "Adicionar uma conta real Deriv.",
  "1037965324": "10B+ USD",
  "1039678171": "PARA CLIENTES",
  "1041343262": "Você pode conversar com o comerciante com quem você está lidando através do recurso de bate-papo no Deriv P2P.",
  "1041405933": "Leia <0>este artigo</0> para saber mais sobre o comércio automatizado de Deriv.",
  "1044540155": "100+",
  "1045309798": "\nTaxas de swap (financiamento overnight)",
  "1045757354": "Faça uma estimativa do nível e valor do stop loss e take profit do seu contrato para minimizar seu risco caso o preço do mercado se mova contra sua previsão.",
  "1046578159": "GBP/USD",
  "1049125557": "\nCalculadora Swap ",
  "1050003244": "USD/ZAR",
  "1051666965": "Índice Volatilidade 300",
  "1051732300": "Diretrizes de negociação online seguras e responsáveis | Deriv",
  "1052239082": "Minsk | Nosso escritório - Belarus | Deriv",
  "1053153674": "Índice Jump 50",
  "1053405337": "Depósito mín.",
  "1053893680": "Desenvolve aplicativos da Web, desktop e móveis usando a API da Deriv.",
  "1054141122": "Carreiras",
  "1056821534": "Tem certeza?",
  "1057239639": "Defina parâmetros opcionais para a sua negociação\n",
  "1058440967": "Como essa mudança me afeta como um corretor de apresentação (IB)?",
  "1061987610": "Junte-se a grandes mentes de negociação na Deriv em Singapura e construa sua carreira no desenvolvimento de soluções de negociação online, principalmente para negociação em CFD.",
  "1062240703": "Sim, somos regulados por",
  "1062246296": "Apresentando o DBot da Deriv.com",
  "1062691395": "Separamos os relatórios para sua conveniência.",
  "1063195621": "Preveja o desempenho de gigantes globais, incluindo Apple, Amazon e Netflix. Negocie CFDs com alavancagem e sem comissões em uma variedade de ações e índices de ações.",
  "1063761992": "Aproveite a alta alavancagem e spreads baixos em nossa plataforma Deriv MT5, agora oferecendo uma variedade de ações e índices de ações das marcas que você ama.",
  "1065635876": "2. Monitore o gráfico",
  "1067137194": "Explore os <0>CFDs</0> na Deriv MT5 e aproveite a alta alavancagem e os spreads baixos para aumentar seus retornos quando o mercado se mover a seu favor.",
  "1068264174": "Painel de Controle de seu afiliado Deriv",
  "1070284669": "<0> Pare a perda e o nível de lucro na direção para baixo = preço do ativo × {(- pare a perda OU valor de lucro - comissão) ÷ (aposta × multiplicador) + 1} </0>",
  "1072277224": "\nSiga-nos",
  "1072571985": "Se você criou sua conta Deriv usando Apple/Google/Facebook, tente redefinir sua senha Apple/Google/Facebook. Depois disso, você deverá ser capaz de fazer o login no Deriv como de costume.",
  "1074669784": "Faça depósitos e saques rápidos e seguros com esta solução compatível com dispositivos móveis para clientes na Nigéria.",
  "1077281998": "Estes índices correspondem a mercados simulados com volatilidades constantes de 10%, 25%, 50%, 75%, 100%, 200%, e 300%.",
  "1077779258": "General Motors Company",
  "1078303105": "Stop out\n",
  "1079127917": "Os índices sintéticos proprietários da Deriv simulam os movimentos do mercado do mundo real. Apoiados por um gerador de números aleatórios criptograficamente seguro, esses índices estão disponíveis para negociação 24/7 e não são afetados pelo horário regular do mercado, eventos globais ou mercado e riscos de liquidez.",
  "1079537687": "Biogen Inc",
  "1079986638": "Deriv P2P versão web e aplicativo móvel. ",
  "1082899428": "Deriv: uma plataforma de negociação online disponível 24 horas por dia, 7 dias por semana, com uma ampla seleção de derivativos.",
  "1082977556": "<0>Com uma negociação de margem equivalente a $100 </0>, com alavancagem de 1:500, você arrisca 2% * $50.000 = <1>$1.000 de perda</1>.",
  "1084407062": "Esses índices correspondem a mercados simulados com <0>volatilidades constantes de 10%, 25%, 50%, 75% e 100%.</0> Há uma probabilidade igual de um salto para cima ou para baixo <0>a cada 20 minutos</0>, em média. O tamanho do salto é <0>cerca de 30 vezes</0> o movimento normal do preço, em média.",
  "1084960586": "Divulgar os termos de todos os contratos",
  "1088714501": "Isso será usado para interromper a negociação quando seu limite de perdas for atingido. Defina o valor inicial como 'true'.",
  "1094162624": "<0>Fechar-Alto</0> Quando você compra um contrato \"Fechar-Alto\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o máximo e o final durante a duração do contrato.",
  "1094997218": "<0>Um tique</0> é gerado <0>a cada segundo</0> para os índices de volatilidade<0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s), and 300 (1s)</0>.",
  "1096779286": "Basta clicar no bloco que você deseja remover e pressionar 'Delete' no teclado. Você também pode arrastar o bloco para o ícone da lixeira no canto inferior direito da tela.",
  "1097047298": "pagos",
  "1097133380": "0,35",
  "1097188292": "Obtenha o nível de lucro",
  "1098718347": "Conheça o impacto da margem em sua negociação de CFD",
  "1099021729": "Ruanda",
  "1099892929": "Salvar bot",
  "1103215117": "Limite as perdas que você pode sofrer dentro de um período especificado.",
  "1105452228": "Se você está interessado em se tornar um IB, tudo o que você precisa fazer é acessar a página de inscrição e preencher o formulário de inscrição. Analisaremos sua inscrição e entraremos em contato se for bem-sucedida. Se você já estiver registrado como um afiliado do Deriv, pode nos enviar um e-mail para affiliates@deriv.com.",
  "1106425559": "Descubra o SmartTrader agora",
  "1106746692": "Abra uma conta real, faça um depósito e comece a negociar ações, índices de ações e outros mercados.",
  "1107638944": "\nÚltimos vídeos, tutoriais e webinars para negociação | Deriv",
  "1108389724": "Aproveite a negociação de ativos sem comissões. Além disso, não pague taxas de swap para posições em pernoite para pares forex selecionados. ",
  "1113034090": "<0>Nota:</0> Você só poderá criar anúncios depois que sua conta tiver sido verificada.",
  "1113469496": "Isso dá a você a taxa de swap em dólares americanos.",
  "1114242450": "Índices Sintéticos disponíveis na Deriv",
  "1115835371": "Perguntas frequentes - conta",
  "1118374622": "0,085",
  "1119260541": "Vá de Long ou Short no nosso índice alemão de balcão OTC e utilize a alavancagem para aumentar seu lucro potencial.",
  "1119887091": "Verificação",
  "1120526496": "Forex e metais",
  "1123710409": "Como calcular margens",
  "1123908498": "MTC/USD",
  "1124829631": "Que taxas de conversão você utiliza para depósitos e saques?",
  "1124905330": "Personalize seus tipos de negociação",
  "1126492980": "A aba <0>Comprar/Vender</0> mostra os anúncios de outros anunciantes. Você pode ver seus anúncios na guia <0>Meus anúncios</0>.",
  "1126725671": "Um aviso para ajudá-lo a entender os riscos que podem surgir quando você negocia com Deriv",
  "1126917116": "Pares micro",
  "1127858885": "Encontre a sua função conosco navegando nas oportunidades de emprego da Deriv em Minsk, Bielo-Rússia.",
  "1128046384": "Não. Você pode retirar sua comissão sempre que quiser.",
  "1135059547": "Pergunte a outros",
  "1136360582": "Neste e-book, vamos cobrir",
  "1136731907": "\nObserve que esses são valores aproximados apenas e, variam dependendo da alavancagem definida para sua conta e do ativo que deseja negociar",
  "1141200231": "Spain 35",
  "1145468876": "Negocie nas criptomoedas mais populares do mundo e, potencialmente, lucre com a previsão correta dos movimentos de preços.",
  "1147802767": "Entendemos que os clientes podem estranhar a mudança. Por isso, trabalhamos duro para garantir que a transição para a Deriv.com seja a mais perfeita possível. Como afiliado, você desempenha um papel fundamental no suporte a eles nessa transição. Abaixo estão algumas preocupações que eles podem ter, juntamente com as respostas para transmitir sua garantia.",
  "1150953111": "Spreads baixos",
  "1151456638": "Valorizamos pessoas pro-ativas que colaboram livremente entre departamentos com humildade e ambição.",
  "1151925602": "Preveja se o último dígito do último tick de um contrato será maior ou menor que um número específico.\n",
  "1155361880": "Precisa de ajuda? Por favor <0>contacte-nos através de chat ao vivo.</0>",
  "1155971726": "Clique <0>aqui</0> para fechar sua conta.",
  "1158101648": "Importando do seu Google Drive",
  "1161999797": "Negocie forex, sintéticos, ações e índices, criptomoedas e commodities.",
  "1167224712": "Oferecemos vários métodos de pagamento - transferências bancárias, cartões de débito/crédito, carteiras eletrônicas e criptomoedas para tornar suas transações mais convenientes!",
  "1168114406": "Isso armazenará os lucros ou perdas acumulados enquanto o bot estiver em execução. Defina o valor inicial como 0.",
  "1168167679": "membros",
  "1169378202": "Agentes de pagamento | Programas de parceria | Deriv",
  "1171765024": "Etapa 3",
  "1172337778": "Negocie forex, ações e índices, criptomoedas, commodities e derivados. ",
  "1172611503": "Se você selecionar \"Asiático abaixo\", ganhará o pagamento se o último tick for menor que a média dos ticks.\n",
  "1175717636": "Que tipo de relatórios posso gerar a partir da minha conta de afiliado?",
  "1177080017": "Dbot | Robô de Negociações | Deriv",
  "1178873929": "O nosso site pode ser filtrado usando uma variedade de sistemas de filtragem disponíveis no mercado, que podem ser utilizados para restringir o acesso de pessoas indevidas ao nosso site.",
  "1179169693": "currentPL",
  "1179825750": "Para forex, sua comissão é representada na moeda base (EUR no exemplo acima).",
  "1181506313": "Deriv P2P é um bom aplicativo, eu adoro!",
  "1182198798": "Por exemplo, se você fechar sua posição em um determinado ponto, seu patrimônio líquido será o total do saldo de sua conta mais o lucro ou prejuízo naquele ponto. Se a proporção disso para a sua margem usada atualmente for inferior ao nível de interrupção de Deriv, a interrupção pode ser aplicada.",
  "1182470294": "Ainda não tem uma conta Deriv.com?",
  "1183868384": "Deriv é regulamentado?",
  "1184301560": "Explore o programa de parceria da Deriv e tenha a chance de ser parceiro de um pioneiro de confiança. Todos os nossos programas são gratuitos, sem taxas ocultas.",
  "1186450032": "Salvar bot no Google Drive",
  "1189875009": "Histórico comprovado",
  "1190588251": "Tratamos todos os clientes de forma igual, tratamos as reclamações com integridade e oferecemos preços competitivos, sem custos ocultos e sem barreiras artificiais nas retiradas de clientes.",
  "1191311301": "Como posso definir uma senha de investidor para minha conta Deriv MT5?",
  "1191682103": "Não é necessário se inscrever. Entre com suas credenciais <0>Binary.com</0>.",
  "1192961783": "Informações sobre licenças e regulamentações | Deriv",
  "1195213035": "Se você deseja retomar a negociação quando sua autoexclusão expirar e após ter feito uma solicitação para remover a autoexclusão, haverá um período de reflexão de 24 horas antes de você ter permissão para acessar nosso site.",
  "1196310280": "Intel",
  "1197939158": "Não aceitar",
  "1198781410": "Projetamos uma experiência de negociação intuitiva e centrada no cliente para a Deriv, otimizada para converter visitantes em clientes. Também forneceremos as ferramentas e materiais criativos necessários para direcionar o tráfego para a Deriv.",
  "1200085388": "1. <0>Baixar Deriv P2P.</0>",
  "1205209576": "Apresentando o MT5 na Deriv.com",
  "1207865156": "Inscreva-se para obter uma <0>conta Deriv demo</0> gratuita",
  "1208382171": "Podemos solicitar mais informações durante o processo de inscrição.",
  "1211781148": "Desfrute de depósitos e retiradas rápidos, tranquilos e seguros com o AdvCash.",
  "1211817306": "Negociações de criptomoedas disponíveis em Deriv",
  "1213111346": "O que é negociação de CFD?",
  "1213902291": "Para obter cada relatório, acesse seu painel e selecione Relatórios > Filtrar por marcas. Em seguida, escolha a plataforma cuja comissão você gostaria de ver.",
  "1214098313": "Aproveite a conveniência e a segurança de armazenar suas estratégias no Google Drive.",
  "1215637769": "Aproveite de depósitos e retiradas rápidos e seguros com Astropay.",
  "1216205330": "Não. Para manter seus fundos seguros, você está estritamente proibido de utilizar métodos de pagamento que não sejam seus. Se você usar o método de pagamento de outra pessoa, suspenderemos sua conta de Deriv para fins de segurança.",
  "1216280249": "Negociação responsável",
  "1217246029": "Relatório <0>Meus negociadores</0>: exibe uma lista de clientes com seus IDs e data de inscrição",
  "1219754757": "Sua segurança, nossa prioridade",
  "1220962322": "Deriv GO é incrivelmente fácil de usar.",
  "1221532796": "Como funcionam os contratos multiplicadores\n",
  "1221671301": "Com esses índices, há uma probabilidade igual de movimento para cima/para baixo em uma série de preços com um <0>tamanho de passo fixo de 0,1</0>.",
  "1225761821": "Para cima ou para baixo? Avaliando as ações",
  "1226639859": "Negociação segura e responsável",
  "1229753077": "Tem perguntas? Preciso de ajuda? Ligue ou envie um email para uma equipe dedicada de Gerentes de Contas de Afiliados para obter respostas.",
  "1230198893": "A configuração fácil e gratuita de Deriv do DBot trader pode automatizar sua negociação sem saber escrever códigos. Crie seu próprio bot de negociações usando nossos tutoriais e guias!",
  "1234764728": "O preço do Ativo é obrigatório",
  "1237147454": "Plataformas de negociação",
  "1237777653": "Conheça os mercados que você pode negociar online na Deriv, incluindo forex, ações e índices de ações e commodities.",
  "1238256430": "Parâmetros",
  "1240797431": "Comece a negociar as criptomoedas mais populares do mundo na Deriv e aproveite as vantagens de um mercado altamente volátil com negociações 24 horas por dia.",
  "1241426772": "<0>Margem = (volume × tamanho do contrato × preço do ativo) ÷ alavancagem</0>",
  "1244168183": "IBM",
  "1246145751": "\nCentro de ajuda | Perguntas mais frequentes | Segurança Deriv",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "Suporte especializado",
  "1254667788": "Dbot plataforma de negociação na Deriv",
  "1254866713": "DMT5 Painel de negociação",
  "1256295276": "Negociar online pode ser divertido, mas é importante lembrar que existem riscos envolvidos. Incentivamos todos os nossos usuários a proteger suas contas e negociar com responsabilidade para experimentar o melhor das negociações online.",
  "1256530668": "Vá para seu painel de controle <0>Deriv X</0>.",
  "1257029444": "Verifique seu e-mail e clique no link fornecido para redefinir sua senha.",
  "1258668610": "Construa seu bot usando arrastar e soltar",
  "1259598687": "GBP/JPY",
  "1261634270": "Como posso alterar meu método de pagamento?",
  "1268136992": "Vá para <0>Deriv P2P</0> > <1>Compra/Venda</1>.",
  "1268931688": "Comece a negociar cestas de índices na Deriv em 3 passos simples",
  "1269263572": "Preencha o formulário e clique em <0>Postar anúncio</0>.",
  "1270782712": "Negocie com confiança em um serviço criado por uma marca de negociação online confiável e com mais de 20 anos de experiência.",
  "1272012156": "GBP/CHF",
  "1274309337": "DOG/USD",
  "1274713580": "Retire seus fundos de forma rápida e fácil. Temos uma variedade de opções de retirada.",
  "1275674402": "Vá de Long ou Short",
  "1276342366": "Como afiliado, você anunciará nossos produtos e serviços ao seu público, incluindo nossas plataformas de negociação DTrader e DBot. Depois que eles se inscreverem e começarem a negociar com dinheiro real, você receberá comissões pelas negociações.",
  "1280380287": "Hungria",
  "1282206384": "Ilhas Cayman — Nosso escritório | Deriv",
  "1282864615": "ÁSIA",
  "1284674803": "<0>Deriv MT5</0> oferece negociação de CFD em forex, ações, índices de ações, commodities, moedas criptográficas e sintéticos. <1>Deriv X</1> oferece negociação de CFD nos mesmos mercados, exceto ações e índices de ações.",
  "1285517993": "Automatize a negociação sem saber programação",
  "1286094280": "Retire",
  "1286648079": "O retorno ao jogador para opções de multiplicador está na faixa de 95,0-99,9% para todos os índices em uma média. Usar um multiplicador ou duração diferente pode afetar o RTP.",
  "1287500494": "Não. Você só pode usar sua conta como agente de pagamento para realizar depósitos e solicitações de retirada dos clientes. Para fins de negociação, você precisará abrir uma conta separada.",
  "1288690494": "Posso aumentar meu limite diário de compra ou venda na Deriv P2P?",
  "1289363035": "Use nossa conta demo e aprenda a negociar usando fundos virtuais sem risco.",
  "1289646209": "Chamada de margem",
  "1291658124": "É simples. Vá para Deriv.com e insira suas credenciais da Binary.com. Você poderá explorar imediatamente a nova aparência, e funcionalidades adicionais da Deriv.com. ",
  "1291852379": "50 - 5.000",
  "1293479771": "\nPnL para margem",
  "1294884975": "30%",
  "1298148281": "Vá para o <0>painel de controle da Deriv X</0>.",
  "1299144461": "Termos e Condições",
  "1299666269": "Limassol | Nosso escritório - Chipre | Deriv ",
  "1302849350": "Você pode encontrar seu nome de servidor Deriv MT5 em seu painel de controle <0>Deriv MT5</0>. Procure por <1>servidor</1> entre o nome do corretor e o ID de login.",
  "1304034020": "Quais são os novos produtos e serviços oferecidos como resultado dessa mudança de marca? ",
  "1304304475": "Digitalize para baixar o Deriv P2P",
  "1308171976": "Preciso pagar impostos sobre minhas negociações/lucros?",
  "1308801287": "Os índices cambiais derivados são ativos simulados com preços derivados dos movimentos de preços dos principais pares cambiais reais. Nossos algoritmos rastreiam os preços das moedas do mundo real e diminuem as flutuações causadas por notícias e sentimentos do mercado. Além disso, você pode optar por negociá-los com a volatilidade de sua preferência.",
  "1311522952": "Negociações de fim de semana, depósitos rápidos & retiradas, além de negociação de sintéticos - o que é melhor do que isso?",
  "1312475321": "1 dia útil. Para clientes do Reino Unido.",
  "1312811555": "Para saber mais sobre disputas no Deriv P2P, consulte nossas <0>terms de uso</0> (consulte a Seção 4.4 'Deriv P2P').",
  "1312819271": "Digamos que você queira negociar 2 lotes de EUR/USD.",
  "1316697520": "Mercados disponíveis para negociação de multiplicadores\n",
  "1320403859": "Clique no saldo de sua conta.",
  "1322942144": "Onde posso ver o status das minhas negociações no DBot?",
  "1323472781": "Relatório Anual de Divulgação Financeira 2021",
  "1324235103": "Como comprar seu primeiro contrato de multiplicadores na DTrader\n",
  "1324376913": "Nossos valores são o cerne de nossa cultura",
  "1324779616": "Obter acesso ao código de back-end, cookies de sessão interna, ou outras informações sensíveis",
  "1326235397": "Esses índices correspondem a mercados simulados com volatilidades constantes de 10%, 25%, 50%, 75%, e 100%.",
  "1327067520": "O Deriv P2P torna os saques e depósitos simples, é o melhor aplicativo amigável.",
  "1332168410": "Leia mais",
  "1333075628": "Conta real",
  "1333584730": "Controle de perdas",
  "1334260583": "Gerencie suas conta",
  "1335102098": "Termos adicionais para nossos usuários de API",
  "1337435130": "Saiba mais sobre nossos planos de comissão em <0>nossa página Programa Afiliados e IB</0>.",
  "1337826979": "Todos os quatro metais preciosos e petróleo bruto disponíveis",
  "1343494347": "A <0>DTrader</0> oferece multiplicadores negociando em uma variedade de ativos subjacentes, como forex, cryptocurrencies e derivados. Essa plataforma permite que você abra negociações com multiplicadores que oferecem a oportunidade de multiplicar o lucro potencial sem arriscar mais do que sua aposta. Você pode achar essa plataforma mais intuitiva se for novo no mundo comercial.",
  "1344549184": "<0>*</0>Podemos pagar mais por relatórios de erros críticos, caso a caso.",
  "1345597448": "2. Selecione sua estratégia e clique em 'Selecionar'. Seus blocos serão carregados de acordo.",
  "1349080073": "Insira um apenas caracteres alfabéticos\n",
  "1354275546": "\nDepósitos e retiradas sem complicações",
  "1354590562": "Logs",
  "1355808192": "Consulte as Perguntas frequentes",
  "1357246497": "O nível de stop loss e take profit para um contrato no DTrader é calculado com base na fórmula:",
  "1357493810": "Negocie recursos naturais que são centrais para a economia mundial.",
  "1359080808": "Os índices sintéticos pertencentes a Deriv são livres de riscos de mercado e liquidez. Aproveite a negociação 24/7 da Deriv MT5, DTrader, e nossas outras plataformas.",
  "1359732815": "<0>Veja uma lista com exemplos de vulnerabilidade</0>",
  "1360754724": "Visite Deriv.com agora",
  "1362578283": "Alto",
  "1363124819": "Você pode cancelar sua retirada na página <0>Caixa</0> seguindo os passos mencionados no próximo parágrafo. Favor observar que você não pode cancelar retiradas se:",
  "1363502727": "PnL para multiplicadores",
  "1364296672": "Fixaremos os preços e liquidaremos todos os contratos de forma precisa e justa, com base em informações confiáveis e sem atrasos indevidos, para que os clientes possam confiar em nossos preços em todo o website.",
  "1364947573": "tela Dtrader ",
  "1364958515": "Ações",
  "1367358043": "<0>USD 200</0> Volume",
  "1367990698": "Índice Volatilidade 10",
  "1371193412": "Cancelar",
  "1373549717": "Índices Jump",
  "1375342464": "\nSinais Deriv MT5",
  "1376724761": "Fornecemos serviços de negociação on-line para mais de 2 milhões de clientes através de aplicativos desktop e móveis em múltiplas plataformas.",
  "1376955476": "Taxa swap",
  "1382453331": "Vulnerabilidades relacionadas ao pagamento que podem resultar em perdas para nossos clientes e para a empresa",
  "1384941966": "Citigroup",
  "1386344585": "\nUm serviço de depósito e retirada ponto a ponto rápido e seguro. Troque facilmente com outros traders para movimentar fundos para dentro e para fora de sua conta Deriv.",
  "1387503299": "Conectar-se",
  "1387721202": "Deriv MT5 (DMT5) lhe dá acesso a múltiplas classes de ativos - forex, índices sintéticos, ações, índices de ações, criptomoedas e commodities - em uma única plataforma. Com acesso exclusivo a tipos de negociação inovadores, a Deriv leva a experiência do MT5 a um nível superior tanto para negociadores novos como para experientes em nossa plataforma.",
  "1390275511": "Você pode definir limites para suas negociações nas configurações de sua conta. Os limites podem ser reforçados a qualquer momento.",
  "1391134932": "clientes no Deriv MT5",
  "1391269416": "<0>Fechar-Baixo:</0> Quando você compra um contrato \"Fechar-Baixo\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o fechamento e o baixo durante a duração do contrato.",
  "1391632806": "\nOs comerciantes são avaliados com base em sua taxa de conclusão e velocidade das trocas.",
  "1393006010": "O básico da negociação de CFD",
  "1393602451": "Clique <0>Sim</0> para confirmar o cancelamento. Seus fundos serão devolvidos à sua conta Deriv, e o saldo de sua conta será atualizado de acordo.",
  "1396179592": "Comissão",
  "1396417530": "Índice Bear Market",
  "1396538058": "Conclua a transação",
  "1399001016": "Digamos que você deseje calcular o valor do lucro quando quiser abrir uma posição para o Índice de Volatilidade 100 ao preço de 3376,24 USD com um valor de aposta de 10 USD, um valor multiplicador de x100 e um nível de lucro de 3400 na direção Up.",
  "1400149070": "Ganhe comissão pelas negociações de seus clientes na Deriv MT5.",
  "1400962248": "Fechar-Alto",
  "1405237333": "Chefe de Gestão de Pessoas",
  "1406209174": "Negocie com um pioneiro do setor regulamentado em que os traders confiam há mais de 20 anos.",
  "1406360927": "Pares secundários",
  "1407191858": "DTrader",
  "1408071788": "Baixa exigência de capital",
  "1409139116": "Certifique-se de ter inserido a quantia correta e a taxa de câmbio em seus anúncios.",
  "1410320737": "Vá para o painel da Deriv MT5",
  "1411032790": "Vários gráficos para visualizar suas negociações online",
  "1411975375": "Visite nossa Central de Ajuda",
  "1412644174": "Processamos seus depósitos e saques internamente dentro de 1 a 3 dias úteis (dependendo de seu <0>modo de pagamento</0>). Pode levar mais tempo para que seus fundos cheguem até você, devido aos diferentes tempos de processamento pelos bancos e prestadores de serviços de pagamento. Consulte nossa página <0>Métodos de pagamento</0> para uma lista completa dos tempos de processamento para cada método de pagamento.",
  "1416248668": "Escolha as melhores taxas",
  "1418467036": "Agentes de pagamento | Parceiros | Deriv",
  "1421464735": "Você pode obter mais informações sobre isto em nossa página <0>Informações regulamentares</0>.",
  "1423609990": "Negocie com alavancagem no movimento de preços de pares cripto-fiat populares.",
  "1424805407": "Como parte de nossa rede de parceiros valiosos com seus próprios clientes, você provavelmente está curioso e preocupado com o significado dessa transformação. Reunimos este guia para ajudar você a entender melhor a mudança da marca e para apoiá-lo na sua comunicação com seus clientes.",
  "1425594249": "Nossa melhor experiência de negociação em seu celular.",
  "1425780786": "O DTrader simplifica as negociações online, permitindo negociar forex, índices, commodities e índices sintéticos.",
  "1426151926": "Posso mudar o servidor para minha conta Deriv MT5?",
  "1426790442": "Especule sobre os movimentos dos preços dos principais pares de moedas e aumente o seu potencial de lucro sem perder mais do que a sua entrada.\n",
  "1433223815": "Negociação de índices de cestas  disponíveis em Deriv",
  "1433574125": "Observe:",
  "1435127930": "Experimente a SmartTrader na Deriv.com",
  "1435174148": "\nCada pedido deve ser concluído e confirmado em 1 hora.",
  "1435321289": "Processar todos os depósitos e saques de forma rápida e precisa",
  "1435793182": "Preveja se o ponto de saída será maior ou menor que o ponto de entrada ou o ponto no momento da redefinição.\n",
  "1437505451": "Calculadora de pip",
  "1439020196": "Com esses índices, há em média uma queda (crash) ou um pico (boom) nos preços que ocorrem em uma<0>série de 1000, 500, ou 300 tiques</0>.",
  "1441027550": "Pode não estar disponível em seu país, ou talvez um link quebrado o tenha trazido até aqui.",
  "1445592224": "Você acidentalmente nos deu outro endereço de e-mail (talvez um do trabalho ou um endereço pessoal diferente do que pensou em utilizar).",
  "1445901371": "Escolha entre as contas <0>Sintética</0> ou <0>Financeira</0>. Em seguida, pressione <0>Adicionar conta real</0> ou <0>Adicionar conta demo</0>.",
  "1448470646": "4. Escolha a pasta na qual deseja salvar sua estratégia e clique em 'Selecionar'.",
  "1450233348": "Se você não tiver feito um depósito ou adicionado uma conta MT5 real, siga estes passos:",
  "1451636739": "Ferramentas intuitivas",
  "1454189755": "Se o ponto de saída for igual à barreira baixa ou à barreira alta, você não ganha o pagamento.\n",
  "1454243296": "Requisitos mínimos de capital, risco limitado",
  "1456673219": "Como e quando receberei o pagamento de minha comissão?",
  "1456920032": "<0>Deriv X</0> e <1>Deriv MT5</1> oferecem negociação de CFD sobre uma gama similar de ativos, onde você é capaz de abrir posições com alavancagem e seu lucro potencial só é conhecido quando você fecha suas posições. É mais arriscado que a negociação de opções digitais porque, embora você possa potencialmente ganhar muito se ganhar, você também pode perder muito se não ganhar. Deriv X e Deriv MT5 são populares entre nossos negociadores que gostam dos riscos como parte da excitação das negociações de CFD.",
  "1458263388": "Ganhe quando seus clientes negociarem em uma conta MT5 Financial STP.",
  "1458583383": "Academia",
  "1463614633": "Os seguintes aplicativos de terceiros não são cobertos por este programa:",
  "1466745668": "Preveja qual número será o último dígito do último tick de um contrato.\n",
  "1467325385": "Suporte global para afiliados",
  "1467675455": "Deposite e retire em IDK, uma criptomoeda indexada a IDR (1:1.000).",
  "1469626982": "USD/CNH",
  "1470207808": "Letônia",
  "1472787414": "O básico dos índices de ações",
  "1479399998": "Encontre sua função conosco navegando por oportunidades de emprego na Deriv em Kigali, Ruanda.",
  "1480607246": "Esta diferença é porque a MT5 é uma plataforma de terceiros que requer suas próprias credenciais de login. Seu login Deriv MT5 lhe dá acesso à plataforma MT5, enquanto seu login Deriv lhe dá acesso a nossas plataformas de opções digitais, tais como DTrader e DBot.",
  "1481797714": "Vá para Dtrader",
  "1484774405": "0,25",
  "1485752074": "Negocie em plataformas seguras, intuitivas e fáceis de usar com a poderosa tecnologia de gráficos.",
  "1486874803": "Ama o Binary Bot?",
  "1488554938": "Se você ainda não tem uma conta de Deriv, <0>inscreva-se</0> de graça.",
  "1488581694": "Ciudad del Este — Nosso escritório | Deriv",
  "1489350747": "Para se tornar um IB, você precisará ser um afiliado existente com uma conta Deriv e uma conta real MT5 Synthetic. Se o fizer, você pode solicitar para se tornar um IB escrevendo para nós em <0>affiliates@deriv.com</0>. <1>Conheça mais informações sobre nosso programa de IB</1>.",
  "1489994179": "Encontre uma oportunidade conosco navegando na nossa lista de vagas em Deriv, Assunção, Paraguai.",
  "1490540125": "Como automatizar minha estratégia de negociação?",
  "1490936453": "Para sua conta Deriv real, vá para <0>Relatórios</0> para fechar ou vender suas posições abertas.",
  "1491012687": "Deriv P2P: Nosso aplicativo de pagamentos peer-to-peer (<0>Android app</0>, <1>iOS app</1>)",
  "1491181763": "Índices Range Break 100",
  "1492594418": "\nFaça depósitos e retiradas facilmente em seu desktop e dispositivos móveis.",
  "1493671770": "\n<1>Nota:</1> Você precisa atualizar sua conta MQL5 para o status de vendedor para poder adicionar um sinal. Se você ainda não fez o upgrade, <0>siga as etapas nesta página</0> para se registrar como vendedor.",
  "1493835906": "França",
  "1496486675": "Por que não posso me retirar usando Maestro ou Mastercard?",
  "1496810530": "GBP/AUD",
  "1498651658": "Sim. <0>Contate-nos através de chat ao vivo</0>, e nós o ajudaremos através dele. Vamos precisar das seguintes informações:",
  "1499981850": "330K+",
  "1502162725": "Tipos de negociação flexíveis com requisitos mínimos de capital",
  "1502175389": "\nIsso dá a você a taxa de swap na moeda de cotação para pares forex ou na denominação do ativo subjacente para commodities.",
  "1502453121": "Seus pedidos estão disponíveis na guia <1>Ordens</1> em <0>Cashier > Deriv P2P</0>.",
  "1502642397": "Escolha entre três plataformas poderosas - projetadas com você em mente",
  "1503602940": "Se o seu nível de margem cair abaixo do nível de chamada de margem da Deriv, você receberá uma chamada de margem, que é um aviso de que sua conta está se aproximando do nível de interrupção.",
  "1504670496": "A quantia mínima necessária para abrir uma posição no Deriv MT5 depende da margem necessária para cada ativo. Você pode calcular a margem necessária usando nossa calculadora de <0>margem</0>.",
  "1505978883": "<0>Exibir todas as perguntas</0>",
  "1509244758": "Método",
  "1510075920": "Gold/USD",
  "1514553548": "Melaka, Malásia",
  "1516537408": "Você não pode mais negociar na Deriv ou depositar fundos em sua conta.",
  "1516676261": "Depósito",
  "1521590614": "Isso armazenará o valor da aposta usado no último contrato comprado. Você pode atribuir qualquer valor com base em sua estratégia.",
  "1522587298": "Tome nota de seu <0>nome de usuário</0> e senha.",
  "1523687535": "Nós não pagamos comissão, mas você pode definir sua própria taxa de comissão por transação dentro de limites razoáveis. Quando você se inscrever, nossa equipe entrará em contato para trabalhar os detalhes com você.",
  "1524033858": "O que é DTrader?",
  "1525885795": "Como um Agente de Pagamento, eu receberei comissões da Deriv?",
  "1527682674": "Registre-se na Deriv P2P fazendo login em sua conta Deriv no aplicativo.",
  "1528031455": "Já tem uma conta?",
  "1529602839": "Nível",
  "1529762880": "Você deve ter um saldo mínimo em sua conta de Deriv enquanto sua solicitação estiver sendo analisada. O valor deste saldo depende de seu país de residência. Você só precisa manter o saldo mínimo até que sua solicitação seja bem sucedida.",
  "1536955851": "\nNegociação de opções | Tipos de negociação | Deriv",
  "1537212469": "Preço à vista",
  "1539984821": "A equipe de suporte da Deriv está disponível via chat ao vivo 24 horas nos sete dias da semana - mesmo nos fins de semana. Você também pode encontrar respostas em nosso <0>Centro de ajuda</0> e obter ajuda de outros comerciantes na <1>Comunidade</1>.",
  "1540879673": "Como posso alterar o meu método de pagamento de afiliados?",
  "1541818425": "Redefinir senha",
  "1542393407": "Recursos de negociação de CFD na Deriv",
  "1542938499": "A solução líder de de pagamento no sudeste da Ásia. Atualmente disponível para fazer depósitos no Vietnã, Tailândia e Indonésia.",
  "1546535785": "Há alguma condição que eu deva cumprir antes de poder retirar minha comissão?",
  "1546917177": "5 - 750",
  "1550574351": "\nDigamos que você queira manter dois lotes de EUR / USD com um valor de ponto de 0,00001 e taxa de swap de -0,12 abertos por uma noite.",
  "1551153165": "Você pode negociar as seguintes opções na Deriv:",
  "1551172020": "Cesta de AUD",
  "1552847627": "Conheça todos os detalhes sobre como você pode se tornar o agente de pagamento na Deriv. Envie-nos um e-mail para se inscrever! ",
  "1553783327": "Obtenha suporte especializado e amigável quando mais precisar.",
  "1553836855": "Crie uma conta demo",
  "1553995374": "USD 1",
  "1555213049": "Lista de acionistas",
  "1556304768": "A negociação de índices sintéticos permite que você se beneficie da previsão correta dos movimentos de preços de nossos índices proprietários que simulam os movimentos do mercado do mundo real.",
  "1556776884": "Para fazer o login em seu celular, você precisará do aplicativo. Se você não tiver o aplicativo, você pode baixá-lo de seu painel de controle.",
  "1556866509": "Se você adquirir um contrato com cancelamento de transação, o botão \"Cancelar\" permitirá que você rescindir seu contrato e recuperar sua participação total. Por outro lado, usar o botão \"Fechar\" permite encerrar sua posição pelo preço atual, o que pode levar a uma perda se você fechar uma negociação perdida.\n",
  "1556922066": "\nTroque facilmente com outros traders para movimentar fundos para dentro e para fora de sua conta Deriv.",
  "1557535154": "É livre para participar de seu programa de afiliados?",
  "1558114971": "Problemas de baixa severidade expõem uma quantidade extremamente limitada de dados. Eles podem violar uma expectativa de como algo deve funcionar, mas sem a escalada de privilégios ou a capacidade de desencadear um comportamento não intencional. Por exemplo:",
  "1559712313": "Negociações de Commodities disponíveis na Deriv",
  "1562241070": "Todos os mercados favoritos e muito mais",
  "1563919822": "Você receberá pagamentos diários de comissões em sua conta MT5 Sintética.",
  "1564461474": "Deposite e retire usando seu cartão de crédito ou débito Mir.",
  "1565220133": "você reside no Reino Unido, ou",
  "1567023771": "Europe 50",
  "1567026093": "países",
  "1567745852": "Nome do bot",
  "1571130376": "Negócio importante",
  "1571653008": "Use nossa conta demo gratuita e negocie com fundos virtuais ilimitados. É a maneira mais fácil de aprender a usar nossos produtos. ",
  "1571816719": "O que é um cliente indicado?",
  "1573231398": "Por que negociar criptomoedas na Deriv",
  "1574476135": "Digamos que você preveja que o mercado vai subir. ",
  "1576607456": "O Deriv Group - proprietários das marcas Deriv e Binary.com - tem uma história que remonta a 1999, quando lançamos as bases para o primeiro serviço de negociação de probabilidades fixas do mundo. Desde então, crescemos cada vez mais, conquistando a confiança dos negociadores de todo o mundo.",
  "1577236867": "Limite a quantidade de tempo que você pode negociar em uma sessão.",
  "1577454262": "Se você deseja reduzir ou remover o período de auto-exclusão, entre em contato com o <0>Suporte ao Cliente</0>.",
  "1578596075": "Silver/EUR",
  "1580079138": "Você está no controle",
  "1582462514": "Verifique a escrita e tente novamente",
  "1584418118": "Você pode gerar todos os tipos de relatórios úteis para acompanhar e otimizar suas campanhas, tais como o",
  "1584558075": "Promova seus serviços aos clientes Deriv em seu país.",
  "1585930852": "Acionamento de páginas de erro de depuração sem prova de explorabilidade ou obtenção de informações sensíveis",
  "1586065334": "Paraguai",
  "1586312040": "10 USD",
  "1586341728": "Smart Gold Index",
  "1588439646": "Nossa calculadora de lucros e perdas para multiplicadores ajuda a determinar o nível de stop loss e take profit em suas negociações para minimizar perdas e maximizar ganhos.",
  "1588850507": "<0>Cesta de USD</0> mede o valor do dólar americano em relação a uma cesta de cinco moedas globais (EUR, GBP, JPY, CAD, AUD), cada uma ponderada em 20%.",
  "1589165958": "\nExperimente “Negociar”",
  "1591242575": "Como usamos e protegemos as informações que você nos fornece",
  "1591498220": "Eu preciso de uma conta de Deriv para usar Deriv P2P?",
  "1591623217": "Gosta da MT5 da Binary.com?",
  "1592543050": "Até $10,000",
  "1593423002": "Siga as instruções para criar sua conta real.",
  "1593716245": "Quais são os limites de negociação em minha conta?",
  "1593723948": "1. Crie sua conta Deriv",
  "1595539912": "Tempo de processamento",
  "1598664071": "Lista de diretores",
  "1599891822": "Quantidade de stop loss na direção para baixo",
  "1601324523": "5-10,000",
  "1601498870": "Artigos recentes",
  "1601664674": "Swap forex formula mobile",
  "1601968899": "Os contratos de criptomoeda negociados com multiplicadores têm um limite de tempo. Depende do ativo que você está negociando e aparece no painel do DTrader antes de você colocar uma negociação.",
  "1602627054": "Portanto, o valor do pip é <0> 2 USD </0>.",
  "1602716515": "Ao participar de nosso programa IB,",
  "1602800752": "Salvar suas estratégias",
  "1604199439": "Deriv X é uma plataforma de negociação multi-ativos personalizável. Oferecendo CFDs em forex, commodities, criptomoedas e sintéticos, Deriv X oferece uma experiência de negociação versátil que permite personalizar seu ambiente de negociação.",
  "1604222298": "Calculadora de margem",
  "1606540051": "As informações contidas nesta academia são apenas para fins educacionais e não se destinam a ser um conselho financeiro ou de investimento.",
  "1607204781": "Personalize sua experiência de negociação e negocie CFDs no aplicativo Deriv X.",
  "1607559519": "Afiliados",
  "1609344910": "Baixar Deriv X app",
  "1609581006": "DTrader mantém suas negociações on-line simples. Negocie forex, commodities, índices de ações, criptomoedas e índices sintéticos da Deriv.",
  "1609966739": "Veja nossos <0>terms e condições</0> para mais informações.",
  "1610351330": "Suporte quando você precisa",
  "1611194169": "1. Inscreva-se no Deriv",
  "1611981849": "Onde posso ver minhas ordens?",
  "1613233789": "Blog",
  "1613860853": "Sinta-se à vontade para discutir qualquer plano de incentivo que você tenha com seu gerente de conta. Lembre-se de que não permitimos incentivos, presentes e pagamentos não autorizados para incentivar a inscrição de clientes. Se houver alguma violação, podemos reter comissões.",
  "1614426743": "Plataformas DBot",
  "1615509866": "Plataformas responsivas e fáceis de usar ",
  "1615969878": "Por que você está mudando a marca?",
  "1616071522": "O <0>France 40</0> segue o desempenho das 40 ações mais negociadas entre as 100 principais empresas listadas na França.",
  "1616502762": "<0>O US Tech 100</0> segue o desempenho das ações das 100 maiores empresas não financeiras dos EUA.",
  "1618280107": "Oferecer preços competitivos em todos os nossos produtos",
  "1619070150": "Você está sendo redirecionado para um site externo.",
  "1619579199": "Por que o saldo na Deriv P2P é diferente do saldo da minha conta Deriv?",
  "1621224521": "Como posso reativar minha conta Deriv?",
  "1621463985": "Temos a honra de servir a todos que dependem de nossos produtos e serviços, e só queremos oferecer o melhor. É por isso que nossos princípios e valores são tão importantes na definição de quem somos, por que fazemos o que fazemos, e como tratamos nossos clientes e uns aos outros. Em nossos escritórios internacionais, estamos comprometidos com os seguintes princípios em tudo o que fazemos.",
  "1622130657": "Inscreva-se em nossa academia por e-mail",
  "1622334173": "EUR/ZAR",
  "1623894448": "Como criar um token API?",
  "1624895344": "Métodos de pagamento que você aceitará dos clientes",
  "1625424557": "O <0>Netherland 25</0> segue o desempenho das ações das 25 empresas mais negociadas na Holanda.",
  "1625517227": "Utilizado por mais de 20 milhões de clientes em todo o mundo. Desfrute de acesso instantâneo, saques gratuitos e pontos de recompensa que você pode resgatar por dinheiro.",
  "1625849815": "Devido aos requisitos regulatórios, os índices derivados não estão disponíveis em alguns países. Consulte “Oferta de produto” em nossos <0>termos de uso</0> para obter mais informações.",
  "1631281562": "Cesta de GBP",
  "1631620531": "Anos de experiência no setor",
  "1631705059": "Preveja se o ponto de saída será superior ou inferior que uma meta de preço (a barreira) no final do período do contrato.",
  "1632238343": "Até $500",
  "1633022779": "Índices sintéticos e moedas criptográficas estão disponíveis para negociação 24 horas por dia, 7 dias por semana.",
  "1633102593": "Desenvolvedores de software",
  "1633875381": "Envie seus relatórios para nosso <0>Programa de recompensa por bugs</0>",
  "1634507782": "Índices Range Break 200",
  "1635455296": "Port Vila, Vanuatu",
  "1636066113": "Oportunidades de Parcerias",
  "1636527166": "Negociações de Forex disponíveis na Deriv",
  "1636782601": "Multiplicadores",
  "1637050346": "Por que meu depósito com cartão de crédito foi recusado?",
  "1637552314": "Quando estiver satisfeito com os parâmetros que você definiu, selecione \"Para cima\" ou \"Para baixo\" para comprar seu contrato. Caso contrário, continue a personalizar os parâmetros e faça seu pedido quando estiver satisfeito com as condições.\n",
  "1643887982": "Amazon.com Inc",
  "1644652204": "Adicione fundos à sua conta com o método de pagamento de sua preferência.",
  "1644876351": "Ir para o portal",
  "1645164568": "custo zero para construir",
  "1647478191": "Seja nosso parceiro como um Afiliado. Ganhe comissão com a receita líquida total das negociações dos seus clientes indicados no DTrader e DBot.",
  "1648545897": "Vince Stanzione.",
  "1650027872": "Envie-me materiais de marketing também!",
  "1650522718": "\nNossa calculadora de swap ajuda você a estimar as taxas de swap necessárias para manter suas posições abertas durante a noite no Deriv MT5 (DMT5).",
  "1651972947": "Abra uma conta real, faça um depósito e comece a negociar multiplicadores de verdade.\n",
  "1658580871": "Estes métodos de pagamento estão disponíveis exclusivamente para os nossos clientes com contas comerciais criptográficas.",
  "1659675491": "Pratique negociação a partir do aplicativo móvel, aplicativo de desktop ou navegador da web.",
  "1659789750": "MAIS DE 475 MIL",
  "1660776335": "Para depositar fundos em sua conta Deriv X, você precisará usar os fundos disponíveis na sua conta Deriv. Vá para Caixa > <0>Transferência entre contas</0> e siga as instruções na tela.",
  "1661263248": "Como posso baixar meu histórico do Deriv MT5?",
  "1661832115": "Seus relatórios de erros são revisados e recompensados com base no impacto e na severidade.",
  "1664747386": "Paypal",
  "1665738338": "Saldo",
  "1667409996": "Divulgar como ganhamos dinheiro",
  "1669172828": "Preveja tendências de mercado e diversifique seu risco negociando as ações e índices dos melhores do mundo. ",
  "1672776151": "Baixe agora um e-book GRÁTIS!",
  "1673824550": "Investimento mínimo",
  "1674164323": "<0>Com um multiplicador x500</0>, se o mercado cair 2%, você <1>perderá apenas $100</1>. Uma interrupção automática entra em ação se sua perda atingir o valor da entrada. ",
  "1674363165": "negociadores em todo o mundo",
  "1676292946": "A negociação Forex oferece a chance de lucrar com as mudanças nos valores relativos das moedas no mercado cambial.",
  "1677027187": "Forex",
  "1677622373": "\nTipo de conta",
  "1678627286": "Com esses índices, há uma média de uma queda (crash) ou um pico (boom) nos preços que ocorrem em um <0>série de 1000, ou 500 tiques</0>.",
  "1679379528": "Aproveite os spreads reduzidos nas plataformas de negociação de CFDs da Deriv.",
  "1680490573": "Termos e padrões éticos para todos os nossos afiliados, apresentando corretores, usuários de API e agentes de pagamento",
  "1680831768": "\nPara alterar o seu método de pagamento, entre em contato conosco através do livechat.",
  "1681352464": "\nOs CFDs são instrumentos complexos e apresentam um alto risco de perder dinheiro rapidamente devido à alavancagem. {{loss_percent}}% das contas de investidores de varejo perdem dinheiro ao negociar CFDs com este provedor. Você deve considerar se entende como os CFDs funcionam e se pode correr o risco de perder seu dinheiro.",
  "1682675914": "Alavancagem alta, spreads baixos",
  "1683034855": "A DTrader é uma plataforma de negociação avançada que permite negociar mais de 50 ativos na forma de dígitos, multiplicadores e retrospectivos.",
  "1686378613": "O DBot é um construtor de estratégias Web para negociar opções digitais. É uma plataforma na qual você pode criar seu próprio robô de negociação usando 'blocos' de arrastar e soltar.",
  "1686846461": "Negocie indíces sintéticos no Dtrader na Deriv",
  "1687623500": "Amã, Jordânia",
  "1691349777": "Junte-se a mais de 1 milhão de pessoas que negociam com Deriv.com e Binary.com - a plataforma premiada e confiável há mais de 20 anos.",
  "1692148560": "\nMede o valor do ouro em relação a uma cesta de cinco moedas globais (EUR, GBP, JPY, AUD, USD), cada uma ponderada por 20%.",
  "1692290832": "Que suporte de marketing você fornece?",
  "1693902817": "Consciência e gestão de riscos",
  "1694241835": "5. Verifique o lucro",
  "1707301172": "\nAções, desbloqueadas",
  "1708242802": "Use um navegador seguro como o Google Chrome. Sempre instale as atualizações de software mais recentes porque incluem patches de segurança.",
  "1709273595": "Um lote padrão de forex = 100.000 unidades",
  "1709893717": "Você terá acesso a relatórios que mostram seus acessos, impressões, taxas de cliques, atividade comercial dos clientes, e muito mais.",
  "1711575167": "Disponível para negociação na Deriv MT5 e Deriv X (com margem), DTrader (com opções e multiplicadores) e Deriv GO (com multiplicadores).",
  "1714709402": "Quem define a taxa de comissão por transação?",
  "1715011380": "Índice Jump 25",
  "1715241142": "Como posso ver meus ganhos?",
  "1715491803": "Até $100",
  "1717346758": "Falsificação de solicitação entre sites e do lado do servidor (sem acesso à nossa rede interna)",
  "1720725354": "Quais são as diferenças entre as contas Índices Sintéticos, Avançada e Padrão do DMT5?",
  "1721296073": "DMT5 Financeira STP calculado primeiro ",
  "1723189541": "ÁFRICA",
  "1723694822": "Visite nossa página inicial",
  "1724327730": "Digamos que você queira negociar 1 lote de Índice de Volatilidade 75.",
  "1728420651": "Retirados no mês passado",
  "1728600417": "Para sacar de sua conta Deriv para sua conta pessoal, vá para Caixa -> Retirada e siga as instruções na tela. Você precisará confirmar um email de verificação e confirmar o valor da retirada.",
  "1730081262": "\nIdentifique sua marca favorita?",
  "1733606989": "0,50",
  "1733660945": "Fundos disponíveis assim que confirmados",
  "1734683614": "Diretor Executivo Principal",
  "1739086943": "Wall Street 30",
  "1741049129": "Retirada mín.",
  "1742122525": "Automatize suas negociações com DBot, o robô de negociação da Deriv o qual você pode construir sem escrever códigos.",
  "1743448290": "Agentes de Pagamentos",
  "1743752393": "Negócios gerais",
  "1745193633": "Redireccionar aviso",
  "1746633126": "O que acontecerá com a Binary.com? ",
  "1746782390": "Ainda poderei negociar com minha conta depois de me registrar como Agente de Pagamento?",
  "1748626120": "Sem custos ocultos",
  "1748925202": "Como posso reativar minha conta Deriv MT5?",
  "1751673286": "Segurança é colaboração. Relate bugs e seja recompensado.",
  "1752586208": "Quais métodos de pagamento posso utilizar para trocar com outros comerciantes?",
  "1753559268": "Pagaremos diariamente sua comissão IB em sua conta MT5 Sintético.",
  "1755228338": "Sua conta segura",
  "1758111931": "\nusuários ativos",
  "1760376318": "Sim, desde que você siga todos os termos e condições relevantes (consulte o tópico 'Para Parceiros de Negócios' em nossa página de <0>Termos e condições</0>).",
  "1760558932": "Apple",
  "1764495771": "Como posso fechar minha conta?",
  "1765454171": "Taxa de comissão",
  "1767992960": "Parece ótimo. Vamos começar.\n",
  "1768089459": "Paris | Nosso escritório - França | Deriv",
  "1770479100": "Se você selecionar \"Superior\", ganhará o pagamento se o ponto de saída for estritamente maior que a barreira.",
  "1770534439": "swap synthetic formula mobile",
  "1771448541": "Cingapura, Cingapura",
  "1772047578": "Por que meus detalhes de login no Deriv MT5 são diferentes dos meus detalhes de login no Deriv?",
  "1772406884": "Deriv P2P é bom. É fácil depositar e sacar para pequenos traders.",
  "1774467475": "Recompensaremos relatórios sobre vulnerabilidades de baixo nível <0>somente</0> se nos ajudarem a resolver graves problemas de segurança, e decidiremos o valor da recompensa caso a caso.",
  "1774791951": "Preveja se o ponto de saída estará dentro ou fora de duas metas de preço no final do período do contrato.",
  "1775653253": "Ipoh, Malásia",
  "1782308283": "Estratégia rápida",
  "1782703044": "Criar conta",
  "1784343675": "Por favor <0>contate-nos através de chat ao vivo</0> imediatamente, e nós ajudaremos a desativar o 2FA em sua conta. Quando você tiver um novo telefone, por favor, <1>re-ativar o 2FA</1>.",
  "1784680288": "Você sempre será informado sobre o impacto da margem em sua conta antes de cada negociação.",
  "1786089908": "Saiba mais sobre a negociação de opções na Deriv. Ganhe pagamentos ao prever corretamente os movimentos de preços em forex, índices sintéticos e outros mercados financeiros populares.",
  "1786747559": "Nossos reguladores exigem que verifiquemos sua conta de acordo com as leis contra lavagem de dinheiro (AML) e Conheça seu cliente (KYC). Se nós o solicitamos a carregar seus documentos para verificar sua conta, isso significa que você só poderá continuar usando nossos serviços depois que sua conta for verificada.",
  "1791730321": "Adquira o contrato se estiver satisfeito com a posição que você definiu.\n",
  "1795749796": "\nCentro de ajuda | Perguntas mais frequentes | DBot | Deriv",
  "1798765888": "Copie o link no campo <0>URL da página de destino</0>. Este é o link de referência que você pode compartilhar com seus clientes.",
  "1799377913": "\nNegociações de opções disponíveis em {{market_name}}",
  "1802409084": "Valor Pip",
  "1804642811": "Crie uma conta demo",
  "1805914152": "Fiat onramp - Compre cripto em bolsas populares.",
  "1806355993": "Sem comissão",
  "1806416151": "O Programa Deriv IB é uma parceria em que você se beneficia ao indicar novos clientes para negociar em nossa plataforma DMT5.",
  "1807936072": "Chipre",
  "1808393236": "Entrar",
  "1810304465": "Você precisará transferir os fundos de sua conta Deriv MT5 para sua conta Deriv. Você pode fazer isso na página <0>Caixa</0>. Seus fundos estarão disponíveis em sua conta de Deriv assim que você concluir a transferência.",
  "1810957214": "Digamos que você queira calcular o nível de stop loss ao abrir uma posição para o índice Volatility 100 com preço de 3376,24 USD com um valor de aposta de 10 USD, um valor multiplicador de x100 e um valor de stop loss de 7,54 USD na direção Acima.",
  "1812325040": "Fonte de documentação da riqueza",
  "1812969702": "Interino | Perguntas frequentes",
  "1813700208": "Índice Boom 300",
  "1813703795": "\nCadastre-se como nosso afiliado e IB",
  "1815044592": "Se você selecionar \"Sempre acima\", ganhará o pagamento se os ticks consecutivos aumentarem sucessivamente após o ponto de entrada. Não haverá pagamento se qualquer dos ticks descer ou for igual ao qualquer tick anterior.\n",
  "1815324634": "O valor mínimo de depósito e saque varia de acordo com o método de pagamento. O valor mínimo de depósito e saque é de 5 USD/EUR/GBP/AUD via e-wallets. Consulte nossa página <0>Métodos de pagamento</0> para uma lista completa dos métodos de pagamento e seus valores mínimos de depósito e saque.",
  "1816009319": "\nInteresse",
  "1816305227": "Se você estiver na UE ou no Reino Unido:",
  "1817888235": "\nPreveja e ganhe com picos e quedas emocionantes com nossos índices de Crash/Boom.",
  "1819952453": "Nosso programa de Corretores de Apresentação está disponível para todos os afiliados da Deriv.",
  "1820212843": "Aprenda como negociar usando nossos vídeos e tutoriais de negociação na academia de negociação online da Deriv.",
  "1823119628": "a Vanuatu Financial Services Commission",
  "1823770507": "DOT/USD",
  "1824094317": "Negociações 24x7",
  "1826550764": "Por que nós?",
  "1828442573": "commodities",
  "1828779121": "Explore quais são as opções no Deriv. Aprenda como começar a negociar opções com forex, produtos sintéticos, ações e índices e cesta de índices.",
  "1830057548": "Temos 3 planos de comissão:",
  "1831254808": "Se você mantiver qualquer posição aberta durante a noite, um ajuste (taxa de swap) será aplicado à sua conta de negociação para compensar o custo de manter essa posição aberta. Os instrumentos negociados em nossas plataformas estão sujeitos a diferentes taxas de swap. Essas taxas são baseadas em condições como tempo e número de dias, incluindo feriados, em que você mantém suas posições abertas.",
  "1831680837": "retirada",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X é uma plataforma de negociação online totalmente personalizável e fácil de usar, que oferece CFDs em forex, commodities, criptomoedas e índices sintéticos.",
  "1833336618": "Este e-book foi trazido a você por um trader on-line veterano e autor best-seller do New York Times",
  "1834217776": "Para contas financeiras, o valor do pip está na moeda de cotação para pares de câmbio",
  "1835104690": "Para contas financeiras, o valor de pip de stop loss e/ou take profit está na moeda de cotação para pares forex.",
  "1837350656": "Se você estiver interessado em se tornar um IB, basta acessar a página de inscrição e preencher o <0>formulário de inscrição</0>. Analisaremos sua inscrição e entraremos em contato se for bem-sucedida.",
  "1837796428": "Este é o seu limite de perdas. Você pode atribuir qualquer valor com base em sua estratégia. O valor deve ser um número positivo.",
  "1838639373": "Recursos",
  "1841197848": "tradeAgain",
  "1841788070": "Palladium/USD",
  "1841852640": "Programa Deriv de parcerias ",
  "1842713118": "3. Você também pode procurar os blocos que deseja usando o campo de pesquisa na barra de ferramentas na parte superior do espaço de trabalho.",
  "1845394200": "No Deriv, aplicamos as melhores medidas de segurança disponíveis, como criptografia SSL, para proteger sua conta e dados pessoais.",
  "1846521577": "O programa de agente de pagamento da Deriv é o mesmo que o Deriv P2P (DP2P)?",
  "1849054373": "3. Faça uma negociação",
  "1852402040": "Negócios gerais",
  "1853363847": "Disponível para negociação na Deriv MT5 e Deriv X (com margem) e DTrader (com multiplicadores).",
  "1854618305": "Se você selecionar \"Superior\", ganhará o pagamento se o ponto de saída for estritamente maior que o ponto de entrada.",
  "1857302542": "Posso abrir uma conta corporativa ou comercial?",
  "1857508131": "Faça depósitos seguros diretamente do seu celular. Para clientes em Gana.",
  "1858594477": "Entendemos que a mudança pode ser intimidadora. É por isso que trabalhamos duro para garantir que sua transição da Binary.com para Deriv.com seja a mais perfeita possível.",
  "1860012910": "Uma maneira fácil, barata e rápida de transferir dinheiro. Suportado por bancos e comerciantes em todo o mundo.",
  "1860472068": "Online banking",
  "1862283751": "Negocie forex, índices sintéticos e moedas criptográficas onde e quando quiser e maximize seu lucro potencial com multiplicadores no Deriv GO.",
  "1866193342": "A DTrader permite que você negocie mais de 50 ativos na forma de opções digitais, multiplicadores e lookback.<br />DMT5 é uma plataforma de negociação multi-ativos que você pode usar para negociar forex spot e contratos por diferença (CFDs) com alavancagem.",
  "1868860566": "EUR/SEK",
  "1869497149": "Aproveite de uma experiência de negociação tranquila com gráficos fáceis de usar e um tema escuro agradável.",
  "1872384056": "Recursos dos modos claro e escuro para uma experiência mais agradável",
  "1872568231": "GBP/TRY",
  "1873099524": "Ganhe pagamentos fixos ao prever o movimento do preço de um ativo.",
  "1873188024": "Uma negociação para 1 lote do Índice de Volatilidade 75 por um preço de US $ 500.000 por US $ 100.000 de volume de negócios pagará uma comissão de US $ 5. O volume mínimo necessário para receber a comissão mínima de US $ 0,01 é determinado usando a seguinte fórmula:",
  "1874424045": "Eu perdi meu telefone. Como posso desativar a autenticação de dois fatores (2FA)?",
  "1876344462": "Novartis AG",
  "1876748041": "Após 20 anos de serviço, sentimos que o entendemos melhor. O rebranding é uma oportunidade para implementarmos uma solução aprimorada de negociação online para atender todas as suas necessidades",
  "1876786466": "Isto se deve ao spread, que é a diferença entre os preços \"bid\" e \"ask\". Suas posições começarão a dar lucro quando o mercado se mover em seu favor.",
  "1877410120": "O que você precisa fazer agora",
  "1877505911": "Você pode negociar forex, ações, índices de ações, commodities, cryptocurrencies e índices derivados no dTrader. Alguns mercados podem não estar disponíveis em alguns países.",
  "1879930260": "Sem vendas forçadas",
  "1880965589": "Compartilhamento de receita",
  "1881114347": "Mercados para negociar na Deriv",
  "1881441674": "Leia nossos termos e condições para saber como Deriv administra o feed de dados, segurança, privacidade, e muito mais.",
  "1881705591": "A negociação de commodities na Deriv permite que você lucre ao prever corretamente o movimento do mercado de metais preciosos e petróleo bruto.",
  "1882011796": "Se você não solicitar a remoção da autoexclusão após o vencimento, ela não será removida automaticamente.",
  "1882436352": "Mais sobre multiplicadores",
  "1889326047": "\nDisponível como aplicativos da web e móveis",
  "1890990339": "<0>O Hong Kong 50</0> acompanha o desempenho das ações das 50 maiores empresas listadas em Hong Kong.",
  "1893015908": "Uber Technologies Inc",
  "1897018869": "ETC/USD",
  "1897907613": "Deposite e retire usando seu cartão de débito Maestro.",
  "1898130358": "\nNo seu computador",
  "1898704920": "EUR/HKD",
  "1899843488": "\ncalculadora de margem",
  "1902324847": "Com esses índices, há uma média de uma queda (crash) ou um aumento (boom) nos preços que ocorrem em uma <0>série de 300 ou 0 ticks.</0>",
  "1902951214": "Nossos escritórios",
  "1903393516": "Nossa comunidade de suporte Deriv pode ajudá-lo a encontrar respostas.",
  "1903495030": "Para contas sintéticas, o valor do stop loss e/ou take profit pip é em dólares americanos.",
  "1903975933": "Para alterar seu método de pagamento, entre em contato conosco via <0>chat ao vivo</0>.",
  "1904774976": "O <0>Germany 40</0> segue o desempenho das ações das 40 principais empresas listadas na Alemanha.",
  "1905380076": "Conclua o pagamento com a contraparte de sua transação.",
  "1905702565": "Proteção de dinheiro do cliente",
  "1905714256": "Uma experiência aprimorada",
  "1906101554": "Você ganhará um pagamento com base no volume de negócios de seus clientes. Saiba mais <0>aqui</0>.",
  "1907226338": "Coca-Cola",
  "1909509169": "Princípios",
  "1909647105": "TRX/USD",
  "1909809509": "Calculadora de Swap",
  "1914949637": "O que é o Programa de Afiliados Deriv?",
  "1915387440": "Se você estiver vendendo:",
  "1916887645": "Maximizar lucros, limitar perdas",
  "1922529883": "Índice Boom 1000",
  "1923530212": "Flexível.",
  "1925006841": "Os problemas de gravidade média permitem aos atacantes obter acesso não autorizado para ler ou modificar uma quantidade limitada de dados sensíveis. Esses dados são geralmente menos sensíveis do que os dados expostos por questões de alta severidade. Por exemplo:",
  "1925717346": "O valor do ponto é derivado dos dígitos atuais do ativo. Neste exemplo, o dígito é 5, então o valor do ponto é 0,00001.",
  "1926519171": "Limite a quantidade de dinheiro que você pode negociar dentro de um período específico.",
  "1928930389": "GBP/NOK",
  "1929213891": "Nosso site de gráficos: tradingview.deriv.com",
  "1931163835": "O que é Forex?",
  "1933869329": "Os recursos de cancelamento e fechamento não são permitidos simultaneamente.\n",
  "1934376550": "Até $2,500",
  "1935201826": "Ganhe com base na receita líquida mensal gerada por seus clientes.",
  "1939014728": "Como removo blocos do espaço de trabalho?",
  "1939374383": "Ganhar",
  "1940177604": "Negociação",
  "1940628215": "Pergunte à comunidade",
  "1941116009": "A Binary.com será removida?",
  "1942214601": "Nível de perda de parada na direção para cima",
  "1942485223": "O que acontecerá com a minha conta de afiliado?",
  "1947069292": "Você pode criar um token API <0>aqui</0>. Dê um nome a seu token, selecione o escopo e clique em <1>Criar</1>.",
  "1948092185": "GBP/CAD",
  "1948630262": "Para obter um, primeiro faça login no painel de afiliados Binary.com.",
  "1953016421": "Por que negociar opções na Deriv",
  "1959548433": "Defina a duração da sua negociação. Dependendo se você tem uma visão de curto ou longo prazo dos mercados, é possível definir sua duração preferida, iniciando de 1 a 10 ticks ou 15 segundos a 365 dias.",
  "1959678342": "Altos e Baixos",
  "1962097923": "Central de Ajuda | Perguntas freqüentes | Programa IB | Deriv",
  "1963262703": "O que significa \"taxa de conclusão\"?",
  "1963884651": "Deposite e retire no Paxos Standard, uma criptomoeda indexada ao USD.",
  "1964475042": "Perguntas freqüentes - Sobre",
  "1964675673": "Faça parceria com um provedor de negociação online confiável.",
  "1966310384": "Portanto, neste cenário, você definiria seu nível de lucro em <0>3350,11</0>.",
  "1967743855": "Seremos claros sobre todas as taxas e encargos.",
  "1969128618": "Gerencia uma comunidade online ativa e apaixonada por negociar online, ou sobre investimentos ou finanças pessoais.",
  "1971963414": "PRODUTOS",
  "1973507407": "Quais são as diferenças entre as contas derivadas e financeiras do Deriv MT5?",
  "1975644912": "Desfrute de uma interface intuitiva e fácil de usar, mesmo para novos traders.",
  "1977160541": "Índices<0></0>americanos",
  "1978148367": "Abra uma conta real, faça um depósito e comece a negociar com dinheiro real. Negocie Forex, Índices, Commodities e muito mais.",
  "1979503547": "Termos de negociação",
  "1980724783": "O valor do ponto é derivado dos dígitos atuais do ativo. Neste exemplo, o dígito é 5, então o valor do ponto é 0,00001.",
  "1982404952": "Obtenha cotação",
  "1984996183": "Esqueci minha senha de afiliado. O que eu devo fazer?",
  "1986250253": "O que é estratégia Grind do Oscar?",
  "1986498784": "BTC/LTC",
  "1988153223": "Endereço de e-mail",
  "1988366931": "Deposite e retire facilmente em THB, IDR e VND.",
  "1991524207": "Índice Jump 100",
  "1991711258": "LNK/USD",
  "1994023526": "O endereço de e-mail que você digitou está errado ou tem um erro de digitação (não se preocupe, tente novamente).",
  "1994248927": " Baixar Deriv P2P.",
  "1995896523": "O DMT5 foi desenvolvido para oferecer a melhor experiência de negociação de CFD. Você pode acessar  a plataforma de negociação MT5 por meio de desktop ou celular.",
  "1996252043": "Quando seu anúncio for criado com sucesso, ele aparecerá na aba <0>Comprar/Vender</0>.",
  "1997138507": "Se o último tick for igual à média dos ticks, você não receberá o Pagamento.",
  "1997646348": "Nosso site de programas de graduação: besquare.deriv.com",
  "2003802343": "Não há absolutamente nenhum requisito para retirar suas comissões de IB.",
  "2005074806": "Para calculadora de margem experimente PnL",
  "2006479988": "<0>Comprovante de endereço</0>",
  "2007092908": "Negocie com alavancagem e spreads baixos para obter melhores retornos em negociações bem-sucedidas.",
  "2010744433": "Nós nos esforçaremos para oferecer serviços de atendimento ao vivo 24 horas por dia, 7 dias por semana e para tornar os agentes disponíveis para qualquer cliente que solicite um bate-papo. Os agentes serão treinados para responder perguntas relevantes sobre o serviço.",
  "2015114251": "Qual é o mínimo/máximo que posso depositar em minha conta Deriv X?",
  "2017042641": "2 - 3 dias úteis",
  "2018198484": "A negociação com criptomoedas lhe dá a chance de obter lucros com os movimentos de preços sem possuir as moedas digitais subjacentes. Em outras palavras, você pode ganhar prevendo corretamente se o preço de uma criptomoeda subirá ou descerá.",
  "2018600727": "Deriv Investments (Europe) Limited tem o direito de prestar serviços em qualquer outro estado membro da UE através de direitos de passaporte da UE. Acima está uma lista dos países da UE que têm acesso à Deriv.com através dos direitos de passaporte da UE.",
  "2019140039": "Por que negociar cestas de índices em Deriv",
  "2019968401": "Por que negociar com a Deriv X",
  "2023310659": "Moedas",
  "2023444069": "Sem taxa Swap",
  "2027881275": "CPA (apenas UE)",
  "2028162443": "Negocie forex, ações e índices, criptomoedas, commodities e derivados. ",
  "2028163119": "EOS/USD",
  "2029137181": "Deposite e retire em Binance USD, uma criptomoeda indexada ao USD.",
  "2032401971": "Digamos que você deseja calcular o valor do stop loss quando deseja abrir uma posição para o índice Volatility 100 ao preço de 3376,24 USD com um valor de aposta de 10 USD, um valor multiplicador de x100 e um nível de stop loss de 3400 na direção para baixo",
  "2032565787": "Como planejar suas atividades de negociação sem gastar horas por dia analisando o mercado mundial",
  "2032665208": "<0>Um tique-taque</0> é gerado <0> a cada um segundo </0> para Índices de Volatilidade <0>200(1s) e 300(1s).</0>",
  "2035207280": "5 - 1.000",
  "2035670983": "Menos distrações",
  "2036526456": "Saiba mais sobre nossos métodos de pagamento e como usá-los.",
  "2041763181": "Uma vez que tenhamos pago sua comissão em sua conta, você pode se retirar quando quiser.",
  "2042445787": "As vulnerabilidades dependem de cenários difíceis ou pré-condições",
  "2044967354": "Você pode ver seu saldo disponível na guia <0>Meu perfil</0>.",
  "2044999022": "Índices Jump os novos sintéticos com uma mudança",
  "2046788283": "Quais mercados posso negociar no DTrader?",
  "2047349922": "0,013",
  "2048307729": "Ajudar os clientes Deriv a fazer múltiplos depósitos e saques diariamente.",
  "2050080282": "Login de Afiliado e IB",
  "2051986867": "Portanto, você precisará de uma taxa de swap de <0>0,24 USD</0> para manter a posição aberta por uma noite.",
  "2053617863": "Por favor, prossiga para retirar todos os seus fundos de sua conta.",
  "2053673142": "Ao pressionar \"Criar conta demo\", você confirma que tem 18 anos ou mais. Você entende que podemos usar seu endereço de e-mail para lhe enviar informações sobre produtos e serviços Deriv, assim como notícias do mercado. Você pode sempre cancelar a assinatura destes e-mails nas configurações de sua conta. Para maiores informações, por favor, dê uma olhada em Deriv's <0>Segurança e privacidade</0>.",
  "2056079566": "\nObtenha nossa ajuda",
  "2056339251": "15 - 10.000",
  "2057618836": "Como calcular o nível de stop loss e take profit",
  "2058893631": "Relatório de divulgação financeira",
  "2060368992": "min de leitura",
  "2061015132": "Negocie forex, sintéticos, ações e índices, criptomoedas, cestas de índices e commodities.",
  "2061191384": "\nDeriv ponto a ponto (DP2P)",
  "2061681232": "<0>Termina Entre/Termina Fora:</0> Preveja se o ponto de saída será dentro ou fora de duas metas de preço no final do período do contrato.",
  "2063987970": "<0>Lookbacks</0> que permitem que você receba um pagamento, dependendo da alta ou baixa ideal alcançada pelo mercado durante a duração de um contrato.",
  "2064273783": "Limites de caixa",
  "2064293002": "Você não pode definir um nível Take Profit (Meta de Lucro) ao comprar um contrato de multiplicadores com cancelamento de transação. No entanto, quando o cancelamento da transação expirar, você poderá definir um Take Profit (Meta de Lucro) no contrato aberto.\n",
  "2067437902": "Deposite e retire em STASIS Euro, uma criptomoeda indexada ao EUR.",
  "2068667424": "Confira nossos outros aplicativos",
  "2070356006": "Comece a ganhar com base no seu plano de comissão escolhido –– até 45% da receita líquida total gerada pelos seus clientes indicados.",
  "2071458958": "O volume mínimo para micro pares de divisas é de 0,1 lote.",
  "2071562301": "Singapura - Nosso escritório | Deriv",
  "2071808494": "Suporte especializado e amigável",
  "2072504778": "Quem pode se inscrever como afiliado do Deriv?",
  "2074119658": "Personalize seus contratos de acordo com seu apetite de risco usando recursos inovadores como stop loss, take profit e cancelamento de contrato.",
  "2075451186": "Se você já está registrado como Afiliado da Deriv, envie um email para <0>affiliates@deriv.com</0>.",
  "2075608900": "Spreads competitivos fixos e variáveis",
  "2075864188": "GRÁTIS",
  "2076930425": "Descubra como funciona a Deriv P2P",
  "2077489833": "Eu recebo comissão como agente de pagamento?",
  "2086048243": "Certificado de incorporação",
  "2087247269": "De modo nenhum. A adesão ao nosso programa de Agentes de Pagamento é totalmente gratuita.",
  "2089087110": "Cestas de índices",
  "2092854399": "Desfrute de depósitos e retiradas rápidos, tranquilos e seguros com o Trustly.",
  "2096641458": "Nome da variável",
  "2096910271": "Envie-nos um e-mail para",
  "2099402807": "Redirecionamento aberto - a menos que um impacto adicional na segurança possa ser demonstrado",
  "2099783388": "Negociação de CFD: tipos de ordens",
  "2100068559": "Expanda sua base de clientes, obtenha exposição comercial adicional e obtenha mais receita ao se inscrever como Agente de Pagamento na Deriv.",
  "2100986179": "A plataforma de negociação de CFD que se adequa ao seu estilo.",
  "2101514198": "Explore Deriv.com agora",
  "2102247413": "Você precisará dos seguintes documentos para verificar sua conta:",
  "2108488100": "fórmula de stop loss pip",
  "2108799022": "<0>Sobe/Desce:</0> Preveja se o ponto de saída será estritamente maior ou menor que o ponto de entrada no final do período do contrato.",
  "2108938379": "5. A variável recém-criada está agora disponível para ser usada em sua estratégia.",
  "2109387636": "Quantas plataformas de negociação você oferece?",
  "2112006652": "FIL/USD",
  "2113440022": "Junte-se a mais de 1 milhão de traders em todo o mundo",
  "2113590447": "Para promover a Deriv.com, você precisará de um link de afiliado da Deriv.com. ",
  "2116064244": "Ao pressionar \"Obtenha seu ebook grátis agora\", você confirma que tem 18 anos ou mais. Você entende que podemos usar seu endereço de e-mail para lhe enviar informações sobre produtos e serviços Deriv, assim como notícias do mercado. Você pode sempre cancelar a assinatura destes e-mails nas configurações de sua conta. Para maiores informações, por favor, dê uma olhada em nosso link sobre <0>Segurança e privacidade</0>.",
  "2116116126": "É uma senha que você usa para efetuar login na plataforma de negociação Deriv X.",
  "2117576104": "Paris, França",
  "2117645838": "No DP2P, todas as transferências são concluídas em 2 horas.",
  "2117756139": "Oferecido em Forex e Índices Sintéticos, você pode negociar multiplicadores 24 horas por dia, 7 dias por semana, durante todo o ano.\n",
  "2118875269": "Por que negociar com a Deriv GO",
  "2119735108": "Usuários da API",
  "2120092418": "Por favor aguarde nossa resposta",
  "2121227568": "NEO/USD",
  "2121253634": "Você pode continuar a negociar na MetaTrader 5 como antes, ouvimos seus comentários e atualizamos a experiência para você. Você descobrirá que a experiência na inscrição e no painel da conta MT5 é muito mais eficiente na Deriv.com, permitindo que você gerencie sua conta e se concentre nos seus negócios com mais facilidade. ",
  "2123318546": "RTS28 2021",
  "2124129338": "\nDeriv - Uma plataforma de negociação online que oferece uma ampla seleção de derivativos para negociar",
  "2125422488": "Você pode <0>entrar em contato conosco</0> para definir ou ajustar seus limites de auto-exclusão ou negociação.",
  "2126327198": "\nFaça uma estimativa da margem necessária para manter suas posições. O resultado depende da alavancagem, lote de volume e saldo de sua conta DMT5.",
  "2126425899": "Adidas Salomon",
  "2127438954": "Para sintéticos, a taxa de swap é calculada anualmente para posições longas e curtas com base nesta fórmula:",
  "2130006600": "Deriv P2P é uma inovação perfeita.",
  "2130695061": "Os cookies nos ajudam a proporcionar uma melhor experiência e conteúdo personalizado em nosso site. ",
  "2131654590": "Você receberá uma comissão fixa com base no volume de negociações individuais adquiridas por seus clientes indicados. Consulte nosso <0>Plano de Comissão de IB</0> para obter mais informações.",
  "2131676421": "\nSem comissões",
  "2134810872": "Comissão por lote",
  "2135527846": "Negocie cestas de índices on-line com Deriv. Abra uma conta demo e desfrute de uma ampla gama de pares de moedas em nossas plataformas de negociação ágeis e intuitivas.",
  "2135626355": "Automatize sua negociação. Não é necessário codificar.",
  "2136716746": "Faça parceria com um provedor de negociação online confiável",
  "2137683344": "O que é uma taxa inatividade?",
  "2139413495": "Faça depósitos diretamente do seu celular com esta solução de pagamento popular para clientes em Gana. Nenhuma conta bancária necessária.",
  "2140219745": "Deriv P2P é o serviço de depósito e retirada ponto a ponto da Deriv que oferece uma maneira fácil de colocar e retirar dinheiro da sua conta Deriv. Conecte-se com outros traders e transfira dinheiro em minutos.",
  "2142042461": "Negociar CFDs aumenta os lucros e perdas potenciais",
  "2142117024": "Obtenha o valor do lucro na direção para cima",
  "2143010056": "Dubai, EAU",
  "2143477659": "Liquidamos todos os contratos de forma justa, processamos todos os depósitos e saques prontamente, e fornecemos suporte confiável e uma experiência de negociação de alta qualidade a todos os nossos clientes.",
  "2143762194": "Crie sua conta Deriv agora e comece a negociar!",
  "2144015434": "Na Deriv, negociar CFDs com alavancagem permite que você pague apenas uma pequena fração do valor do contrato e amplifique seu lucro potencial, aumentando de forma semelhante sua perda potencial.",
  "2144330112": "O <0>Deriv MT5</0> oferece negociação de CFD em uma gama similar de ativos, onde você pode abrir posições com alavancagem e seu lucro potencial só é conhecido quando você fecha suas posições. É mais arriscado do que negociar com multiplicadores porque, embora você possa potencialmente ganhar lot se ganhar, você também pode perder lot se não ganhar. O Deriv MT5 é popular entre nossos traders que aproveitam os riscos como parte da empolgação da negociação de CFD.",
  "2145594485": "95% e acima",
  "2147176310": "\nEncontre ou crie um anúncio",
  "-1197864059": "Crie uma conta demo",
  "-795459217": "Teste com uma conta demo",
  "-2145244263": "Este campo é obrigatório",
  "-1283941715": "DMT5 é a plataforma MT5 na Deriv. É uma plataforma online de múltiplos ativos, projetada para dar a novos e experientes traders acesso a uma ampla gama de mercados financeiros.",
  "-2020077454": "O que é Deriv X?",
  "-1535280336": "Deriv X é uma plataforma de negociação fácil de usar, onde você pode negociar CFDs em vários ativos em um layout de plataforma que você pode personalizar de acordo com sua preferência.",
  "-1904049127": "O que é DBot?",
  "-904030289": "\nA conta DMT5 Standard oferece aos negociadores novos e experientes alta alavancagem e spreads variáveis ​​para máxima flexibilidade.",
  "-64934031": "A conta DMT5 Financeira oferece alavancagem para negociar contratos por diferença (CFDs) em forex, ações, índices de ações, commodities, índices sintéticos e criptomoedas.",
  "-240686434": "Confiável.",
  "-396178446": "Mais de 100 ativos negociáveis",
  "-1807088090": "Liquidar todos os contratos de forma justa, precisa e rápida",
  "-666356424": "Projetaremos nossos sistemas de caixa para trabalhar da maneira mais perfeita possível, processando depósitos e saques de forma eficiente e rápida. Na medida do possível, minimizaremos os atrasos impostos por qualquer exigência contra a lavagem de dinheiro ou anti-fraude.",
  "-1096649509": "Fornecer negociações on-line confiáveis, com alto tempo de atividade, boa segurança e baixa latência",
  "-1847094306": "Fornecer um atendimento ao cliente prestativo a todos os clientes",
  "-1244412808": "Tratar todos os clientes de forma igual",
  "-1447821734": "Trataremos todos os clientes da mesma forma, independentemente de sua origem ou do tamanho de suas contas.",
  "-688825946": "Tratar todas as reclamações com integridade",
  "-826237637": "No caso de qualquer reclamação, nosso objetivo é resolver a questão com rapidez e integridade.",
  "-1306637437": "O nosso objetivo é sermos competitivos em preços para todos os nossos produtos e serviços.",
  "-1881644246": "Se um cliente tem direito justo a ganhos ou saldos, e não há preocupações de fraude ou exigências contra lavagem de dinheiro, ele deve ser capaz de retirar esses fundos à vontade.",
  "-539702624": "Usaremos linguagem direta em todos os nossos produtos, serviços e comunicações.",
  "-976431156": "Divulgar de forma proeminente e inteligível os riscos envolvidos na negociação",
  "-1181926649": "Seremos transparentes sobre todos os riscos envolvidos na negociação porque queremos que nossos clientes façam escolhas conscientes e de acordo com seu apetite para riscos.",
  "-217281793": "Seremos transparentes sobre como ganhamos dinheiro, inclusive quando somos uma contraparte comercial ou atuando como corretora.",
  "-353585365": "Seremos honestos em nossa publicidade. Não utilizaremos imagens ireais de sucesso financeiro em nossos materiais de marketing.",
  "-1617890467": "Nenhum conselho financeiro ou de negociação",
  "-709676773": "Não daremos qualquer opinião sobre a direção do mercado ou a adequação de qualquer negociação em particular.",
  "-356979088": "Sem promessas de retorno garantido",
  "-1516665514": "Não implicaramos que a negociação irá resolver as preocupações financeiras de uma pessoa ou possa gerar uma renda confiável. Deixamos claros de que não há retornos garantidos ou sem riscos das negociações.",
  "-1356010780": "Implementar políticas para impedir que pessoas em situações vulneráveis realizem negociações",
  "-1186213423": "Recusaremos o acesso de menores de idade e implementaremos processos para identificar clientes que estejam negociando além de sua capacidade financeira.",
  "-220003669": "Implementaremos controles de know-your-customer (KYC) e preveniremos a lavagem de dinheiro e outras atividades ilegais em nossas plataformas.",
  "-1573099251": "O que é o Programa de Agente de Pagamentos da Deriv?",
  "-456233007": "É um acordo de parceria em que um agente de pagamento está autorizado a processar depósitos e saques para nossos clientes.",
  "-1246163204": "Por que os clientes precisam de um agente de pagamento?",
  "-898245410": "Preciso pagar alguma taxa para me tornar um Agente de Pagamento no Deriv?",
  "-173947736": "Como agente de pagamento, você determina sua comissão por transação, sujeito aos nossos limites estabelecidos.",
  "-628267707": "O que acontece se um agente de pagamento cobrar mais do que o limite de comissão definido?",
  "-280157831": "Se recebermos reclamações justificadas, os agentes de pagamento envolvidos serão banidos imediatamente de nossa plataforma.",
  "-1794636525": "Os agentes de pagamento são funcionários ou afiliados da Deriv?",
  "-1333773557": "Não. Os agentes de pagamento operam como permutadores independentes e não são afiliados da Deriv.",
  "-1483718536": "Não pagamos comissões aos agentes de pagamento. Você define sua própria taxa de comissão por transação e nossos clientes arcarão com as taxas necessárias.",
  "-1016133415": "Posso anunciar meus serviços para clientes Deriv?",
  "-876582984": "Sim, desde que você siga todos os termos e condições relevantes (consulte o tópico 'Para Parceiros de Negócios' em nossa página de Termos e condições).",
  "-486479707": "Plataformas de negociação projetadas pensando em você.",
  "-69336211": "Digitalize o código QR para baixar o Deriv X",
  "-132463075": "Como funciona",
  "-689237734": "Prosseguir",
  "-244586965": "Parece que você não está na UE, então estamos levando você para nosso website para visitantes de fora da UE, onde você pode fazer login ou se inscrever (se você não tiver uma conta Deriv).",
  "-1162106244": "Leve-me para lá",
  "-19187607": "Crie agora uma conta demo.",
  "-1831041777": "ou inscreva-se com",
  "-518894746": "Experimente Deriv",
  "-240213265": "Veja demonstração ao vivo",
  "-1718206543": "Digite seu e-mail para começar",
  "-255283204": "Tem uma conta na <0>Binary.com</0>?",
  "-868631242": "Faça logon na <0>Deriv.com</0> com seu nome de usuário e senha da <0>Binary.com</0>. ",
  "-2084884800": "Ou faça login com",
  "-105520043": "Inscreva-se agora",
  "-1998049070": "Se você concorda com o uso de cookies, clique em Aceitar. Para mais informações, <0>consulte nossa política</0>.",
  "-1265833982": "Aceitar ",
  "-442294935": "Descubra o DTrader",
  "-215905387": "DBot",
  "-981017278": "Negociação automatizada na ponta dos dedos. Não é necessário saber programação.",
  "-1808797601": "Descubra agora o Deriv MT5",
  "-1879666853": "Deriv MT5",
  "-255994121": "Negocie na plataforma Deriv MetaTrader  (DMT5), a escolha de profissionais em todo o mundo.",
  "-1793883644": "Negocie FX e CFDs em uma plataforma de negociação personalizável e fácil de usar.",
  "-1781346745": "Descubra o Deriv X",
  "-279398477": "Negocie os mercados do mundo todo na plataforma clássica da <0>Binary.com</0>.",
  "-1781881664": "Confira nossa outra plataforma",
  "-2130720993": "Confira nossas outras plataformas",
  "-1825471709": "Toda uma nova experiência de negociação em uma plataforma poderosa e fácil de usar.",
  "-204498543": "Negocie com alavancagem e spreads reduzidos para obter melhores retornos em negociações bem-sucedidas.",
  "-2115275974": "CFDs",
  "-622923303": "Negocie na Deriv MT5, a plataforma de negociação multifuncional de CFD. ",
  "-1278432184": "Uma plataforma de negociação de CFD altamente personalizável e fácil de usar.",
  "-1109694579": "Negocie multiplicadores em moeda estrangeira, criptomoedas e índices sintéticos com nosso aplicativo móvel.",
  "-319687255": "Deriv GO",
  "-1246992539": "Binary Bot",
  "-58704987": "Negocie no maior mercado financeiro do mundo com pares de Forex populares.",
  "-310272533": "Desfrute de mercados sintéticos que imitam os movimentos do mercado real.",
  "-260024315": "Preveja tendências mais amplas do mercado e diversifique seu risco com índices de ações.",
  "-1959484303": "Criptomoedas",
  "-1788408962": "Negocie índices ponderados que medem o valor de uma moeda em relação a uma cesta de moedas principais.",
  "-362324454": "Commodities",
  "-34495732": "Informação Reguladora",
  "-737399162": "Programas de Parcerias",
  "-1829383827": "Contato",
  "-1236814682": "Deriv life",
  "-1642457320": "Central de Ajuda",
  "-1718500720": "Comunidade",
  "-1668315223": "Ferramentas de traders",
  "-1306639327": "Métodos de Pagamento",
  "-62915554": "\nSinais DMT5",
  "-1467371190": "Não recebeu o email?",
  "-1076138910": "Negocie",
  "-663862998": "Mercados",
  "-787291267": "\nPágina de status",
  "-2045194514": "Negociação segura e responsável",
  "-23722102": "Parceiros",
  "-890622347": "Afiliados e IBs",
  "-199351188": "Programa de Recompensas",
  "-1434418017": "<1>Se tiver alguma questão, envie um e-mail para </1><2>info@besquare.my</2>",
  "-316493159": "Os serviços deste site não estão disponíveis em alguns países, incluindo os EUA, Canadá e Hong Kong, ou para pessoas com menos de 18 anos.",
  "-1497908566": "\nOs produtos mencionados aqui podem ser afetados por mudanças nas taxas de câmbio. Se você investir nesses produtos, poderá perder parte ou a totalidade do seu investimento e o valor do seu investimento poderá oscilar. Você nunca deve investir dinheiro que não possa perder e nunca negociar com dinheiro emprestado.",
  "-1991343658": "NEGOCIAR",
  "-634625185": "Termos e Condições",
  "-1086253633": "SUPORTE",
  "-618539786": "Sua conta está programada para ser encerrada",
  "-905560792": "Sim, eu compreendo",
  "-168971942": "O que isso significa para você",
  "-1308593541": "Você perderá o acesso à sua conta quando ela for fechada, portanto, não deixe de sacar todos os seus fundos.",
  "-1496158755": "Vá para Deriv.com",
  "-373212993": "Site Deriv",
  "-1788474476": "Inscrição de Afiliados e IB",
  "-1230441557": "Artigos em destaque",
  "-1115698466": "Ver todos os artigos",
  "-912438529": "Artigos, guia de negociação e recursos | Deriv",
  "-1963677831": "Se você estiver procurando por um guia de negociação ou tutoriais, visite a academia de negociação da Deriv e aprenda como negociar online.",
  "-1131095992": "Os artigos e recursos mais recentes",
  "-313270213": "Escrito por",
  "-366600028": "Seja um dos primeiros a receber novo conteúdo em seu inbox uma vez por mês, assinando as atualizações do nosso blog.",
  "-364323427": "Inscrever-se",
  "-823562069": "Respeitamos sua privacidade e protegemos suas informações. Leia nossa <0>Política de privacidade</0> para saber mais.",
  "-660888731": "Agradecemos por se inscrever. Enviamos um e-mail de confirmação para sua caixa de entrada",
  "-776479225": "Se você tiver o AdBlock instalado, desative-o para poder se inscrever",
  "-491175181": "Leve-me para a Academia",
  "-1416593983": "Clickjacking em páginas sem ações sensíveis",
  "-577076358": "Falsificação cruzada (CSRF) em formulários não autenticados ou formulários sem ações sensíveis",
  "-1100696737": "Ataques que requerem o homem no meio (MITM) ou acesso físico ao dispositivo de um usuário",
  "-1755817114": "Bibliotecas vulneráveis conhecidas anteriormente sem uma prova de conceito (PoC)",
  "-709804513": "Saída de scanners automatizados de vulnerabilidade sem um PoC para demonstrar uma vulnerabilidade específica",
  "-1176025177": "Vulnerabilidades fora do escopo",
  "-1049724201": "Alcance",
  "-631514154": "Somente os bens Deriv são cobertos por este programa. Se você descobrir bugs em aplicativos de terceiros, informe-os aos respectivos proprietários. Você pode enviar relatórios de bugs relacionados aos seguintes aspectos de nossos negócios:",
  "-908674373": "Por favor leia e entenda o programa de recompensas por bug da Deriv <0>termos e condições</0> antes de participar do programa.",
  "-1425332024": "Programa de recompensa por bugs",
  "-1372358243": "Crítico",
  "-945348451": "Até $5,000",
  "-1042333567": "Médio",
  "-1429914047": "Baixo",
  "-2147235454": "Recompensaremos relatórios sobre vulnerabilidades de baixo nível <0>somente</0> se nos ajudarem a resolver graves problemas de segurança, e decidiremos o valor da recompensa caso a caso. ",
  "-1131891395": "Negócios importantes",
  "-1541452017": "Nosso site de pagamento: cashier.deriv.com",
  "-1441452782": "Nosso site de login: oauth.deriv.com",
  "-1260870907": "Nosso WebSockets API: *.binaryws.com api.deriv.com",
  "-399968273": "Nossa principal plataforma de negociação: app.deriv.com<0>*</0>",
  "-147938047": "<0>*</0>Isto abrange apenas as funcionalidades tratadas pelo Deriv",
  "-1249554404": "Nossa plataforma de negociação tradicional: smarttrader.deriv.com",
  "-129426559": "Nossos repositórios GitHub: <0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: Nosso aplicativo de negociação de opções (<0>Android app</0>, <1>iOS app</1>)",
  "-1870128839": "Nosso site para campanhas de marketing: trade.deriv.com (terceiros)",
  "-669674120": "Nosso site para recursos estáticos: static.deriv.com",
  "-183077484": "Nosso servidor de feed FIX para Deriv X: fix.deriv.com",
  "-1667399786": "Nossas aplicações internas: *.deriv.cloud",
  "-732739164": "Nosso site da comunidade: community.deriv.com",
  "-490913940": "Até $10,000<0>*</0>",
  "-1205577997": "Questões de severidade crítica representam um enorme risco para nossos clientes ou para a própria Deriv. Muitas vezes eles afetam componentes de nível relativamente baixo em nossa infra-estrutura. Por exemplo:",
  "-646102583": "Execução de código/comando arbitrário em um servidor em nossa rede de produção",
  "-1621628951": "Ignorando nosso processo de login, seja por senha ou 2FA",
  "-186506610": "Acesso aos dados sensíveis dos usuários de produção e sistemas internos de produção",
  "-1251021078": "A capacidade de contornar a verificação, fazer login nas contas ou dispositivos dos clientes, extrair dados sensíveis dos clientes e executar ações sem consentimento",
  "-197830563": "A capacidade de acessar uma parte limitada das informações sensíveis dos clientes, nosso código back-end, ou informações internas no GitHub",
  "-611936805": "Registros expostos sem informações sensíveis",
  "-1076255913": "Assunção | Nosso escritório - Paraguai | Deriv",
  "-578762577": "Berlim - Nosso escritório | Deriv",
  "-2137963507": "Cyberjaya | Nosso escritório - Malásia | Deriv ",
  "-782151140": "Encontre uma vaga conosco navegando pelas oportunidades de emprego na Deriv em Limassol, Chipre.",
  "-2128417897": "Dubai | Nosso escrtiório – EAU | Deriv",
  "-1799144625": "Encontre a sua função conosco navegando nas oportunidades de emprego da Deriv em Guernsey, Channel Islands.",
  "-470478500": "Confira as atuais vagas abertas em Deriv e tenha a oportunidade de trabalhar com nossa equipe na Jordânia para uma próspera carreira tecnológica.",
  "-1504150934": "Labuan | Nosso escritório - Malásia | Deriv ",
  "-708633595": "Malta - Nosso escritório | Deriv",
  "-1385444880": "Confira as vagas em aberto em nosso escritório em Malta. Não encontra o emprego que deseja? Envie-nos o seu CV e entraremos em contato quando sua função estiver disponível.",
  "-2136219031": "Melaka | Nosso escritório - Malásia | Deriv ",
  "-1381267044": "Encontre a sua função conosco navegando nas oportunidades de emprego da Deriv em Paris, França.",
  "-803139496": "Kigali | Nosso escritório - Ruanda | Deriv",
  "-233326950": "Vanuatu — Nosso escritório | Deriv",
  "-1724500502": "Veja as vagas de emprego atuais no novo escritório da Deriv em Port Vila, Vanuatu, e tenha a chance de ter uma carreira gratificante pela frente.",
  "-1617352279": "O email está na sua pasta de spam (às vezes as coisas se perdem por lá).",
  "-547557964": "Não podemos enviar o e-mail para este endereço (geralmente por causa de firewalls ou filtragem).",
  "-1961258037": "Não recebeu um email de nós ? Aqui esta o que pode ter acontecido. ",
  "-276906320": "Se você não receber um e-mail nosso dentro de alguns minutos, algumas coisas podem ter acontecido:",
  "-1878043830": "Digite seu e-mail e tente novamente",
  "-852445492": "Desenvolvimento de Negócios",
  "-246512194": "Estamos aqui para ajudar",
  "-1200906408": "EUROPA",
  "-705682181": "Malta",
  "-1625504236": "Guernsey",
  "-283810073": "Malásia",
  "-1023278686": "AMÉRICA LATINA",
  "-1278724614": "Se você tem alguma dúvida ou precisa de assistência, consulte as informações para ligar para o nosso suporte internacional e também nosso email de suporte. Contate-nos sempre que você precisar!",
  "-1439893219": "Tem perguntas? Veja como obter respostas.",
  "-316740382": "1. Selecione o mercado",
  "-2109493526": "2. Defina as condições de compra",
  "-179851357": "3. Defina as condições de reinicialização",
  "-1508069714": "4. Execute o bot",
  "-2048678807": "DBot Trading | Plataforma de Negociação Automática | Deriv",
  "-490244393": "estratégias pré-construídas incluídas",
  "-410563285": "Comece com uma estratégia popular",
  "-447530147": "Martingale, D'Alembert, Oscar's Grid, RSI da Cuttler, Bollinger Bands e SMA Crossover - carregue e personalize estratégias comprovadas ou crie as suas próprias a partir do zero.",
  "-1171659940": "Crie sua estratégia visualmente",
  "-1855708032": "Basta arrastar, soltar e configurar blocos e indicadores pré-criados em uma tela para criar seu bot. Nenhuma programação necessária.",
  "-1442340318": "Use ferramentas de análise, indicadores e lógica inteligente, como take-profit e stop-loss para maximizar seus lucros e limitar suas perdas.",
  "-1502830211": "Aumente seus lucros",
  "-1131365089": "Acompanhe seu desempenho",
  "-386070899": "Acesse tutoriais, guias e informações de referência ao criar seu bot.",
  "-1068098082": "Salve seus robôs",
  "-782096637": "Construa um robô de negociação em 5 etapas",
  "-1979067474": "Baixe o aplicativo agora e comece a negociar quando e onde quiser.",
  "-893157644": "Digitalize o código QR para baixar o Deriv GO",
  "-1360052016": "Comece a negociar onde estiver",
  "-211521577": "Baixe o aplicativo hoje e negocie multiplicadores a qualquer hora de qualquer lugar.",
  "-988523882": "DMT5",
  "-1587572650": "Negocie na Deriv MT5 (DMT5), o aplicativo de negociação CFD tudo-em-um.",
  "-2012355845": "Como começar com uma conta Deriv GO",
  "-670223631": "<0>Inscreva-se</0> com seu e-mail, Facebook ou conta Google.",
  "-1421347929": "2. Deposite na sua conta",
  "-1010405214": "Baixe o aplicativo e negocie a qualquer hora e em qualquer lugar.",
  "-1139147944": "negociação",
  "-793066797": "investimento mínimo",
  "-277344546": "Negocie sintéticos e criptomoedas 24 horas por dia e forex durante o horário normal do mercado.",
  "-258298417": "Fácil acesso",
  "-1405026614": "Multiplique seu lucro e limite sua perda",
  "-1383307647": "Aumente seus lucros em até 1000x sem perder mais do que o valor da sua negociação com multiplicadores.",
  "-858799868": "Negociação forex em qualquer lugar",
  "-934121720": "Acesse o mercado mais negociado do mundo e aproveite os movimentos dos preços das moedas.",
  "-920766207": "Negocie índices sintéticos",
  "-1772599587": "Negocie índices de volatilidade e Crash/Boom que simulam os movimentos dos mercados do mundo real.",
  "-1429891690": "Melhor gerenciamento de riscos\n",
  "-324582954": "Negocie forex, sintéticos e moedas criptográficas com nosso aplicativo — Deriv GO.",
  "-1019903756": "Sintéticos",
  "-303367714": "Negocie CFDs em nossos índices sintéticos patenteados 24/7, que simulam movimentos de mercado do mundo real.",
  "-328128497": "Financeira",
  "-404375367": "Negocie forex, basket index, commodities e criptomoedas com alta alavancagem.",
  "-1926580883": "2 contas para escolher",
  "-914801913": "ativos negociáveis",
  "-1499489324": "Página de inscrição da conta demo da Deriv X",
  "-111402284": "Adicionar uma conta demo Deriv X.",
  "-1504708469": "Painel Deriv X mostrando comparações de contas demo",
  "-193673438": "Pratique negociação a partir do aplicativo móvel, ou navegador da web.",
  "-1253954802": "Painel de negociação Deriv X",
  "-1640716000": "Como começar com uma conta Deriv X",
  "-673424733": "Conta demo",
  "-1613115256": "O que é Deriv X",
  "-1809914704": "Experiência de negociação personalizada",
  "-339366518": "Personalize facilmente seu ambiente de negociação. Arraste e solte widgets, crie seus próprios layouts e obtenha as informações que precise, quando precisar.",
  "-841245558": "Acompanhe o seu progresso com o painel, aprenda com as negociações históricas com o diário e crie listas de observação personalizadas para seus ativos favoritos.",
  "-1905254299": "Conheça a sua margem",
  "-282795677": "Vários mercados em uma única plataforma",
  "-1956694920": "Comece a negociar com a Deriv X",
  "-1722515925": "Como assinar um sinal MT5",
  "-612597140": "\nComo se registrar como um provedor de sinais",
  "-1107385167": "\nVá para o seu terminal DMT5",
  "-1999908066": "\n1. Clique na guia Sinais",
  "-749114155": "\nEm seu terminal de negociação Deriv MT5, clique na guia Sinais para visualizar a lista de provedores de sinais.",
  "-1638551312": "\nInscreva-se em um provedor de sinal",
  "-646973031": "\nConfigure os parâmetros\n",
  "-1418406633": "1. Acesse MQL5.com",
  "-815519346": "\n2. Preencha o campo da corretora ",
  "-1762429600": "Preencha o formulário com as credenciais da sua conta Deriv MT5. No campo <0>Broker</0>, insira o nome do servidor da sua conta: <1/> <0>- Deriv-Demo</0> se o seu sinal for apenas para contas demo <1/> <0> - Deriv-Server </0> ou <0>Deriv-Server-02</0> se o seu sinal for apenas para contas reais <1/>(Você pode encontrar o nome do servidor da conta em seu <2>painel Deriv MT5</2>.)",
  "-1084122614": "3. Preencha seus dados",
  "-869552309": "Adicione uma descrição e clique em salvar para concluir seu registro.",
  "-1375811869": "\nComo renovar ou cancelar sua assinatura",
  "-960344862": "\nNo terminal de negociação Deriv MT5, clique na guia <0>Sinais</0>.",
  "-1772429251": "\n2. Você precisará <0> financiar sua conta MQL5 </0> para se inscrever em sinais pagos",
  "-1706039189": "4. Você não poderá negociar manualmente com a mesma conta DMT5 depois de assinar um sinal.",
  "-1423552315": "Sinais de negociação da MetaTrader 5 da Deriv  | Recursos | Deriv",
  "-1930749240": "\nMinimize o risco de negociação copiando de traders especializados.",
  "-672810207": "\nBenefícios de ser um provedor de sinais MT5 <0 />",
  "-1677010141": "\nAssinante de sinal",
  "-137814651": "\nProvedor de sinal",
  "-702312029": "2. Crie uma conta DMT5",
  "-836712223": "3. Deposite na sua conta",
  "-958645192": "Desktop",
  "-860637359": "Para inscrições em aplicativos móveis, defina o código do corretor como <br/><0>Deriv Limited</0>.",
  "-1308346982": "Derivados",
  "-1246911088": "Negocie CFDs em índices derivados de movimentos reais do mercado.",
  "-128552689": "Negocie forex, ações, índices de ações e commodities com alavancagem.",
  "-1542970945": "Negocie em mercados mundiais sem comissão",
  "-507449979": "Negocie sem comissão ",
  "-747943809": "Calcule a margem necessária para abrir e manter suas posições com nossa calculadora de margem.",
  "-729599084": "DMT5 calculadora de margem",
  "-1199560191": "\nExperimente nossa calculadora de margem",
  "-1419811135": "Calcule sua taxa de swap e saiba exatamente quanto você espera pagar ou ganhar ao manter um contrato noturno.",
  "-2061765962": "DMT5 calculadora de swap",
  "-1210185536": "\nExperimente nossa calculadora de troca",
  "-1843545572": "Com as calculadoras e inúmeras ferramentas analíticas disponíveis na plataforma Deriv MT5, você será capaz de gerenciar melhor seu capital e posições de negociação.",
  "-224051432": "24/7",
  "-1080904642": "pedidos ativos",
  "-1543604265": "Adicione uma conta de demonstração de CFDs e escolha o que deseja negociar.",
  "-1792878691": "Adicione uma conta de demonstração Deriv MT5 e escolha o que deseja negociar.",
  "-619608983": "Adicionar uma conta real Deriv Multiplicadores",
  "-980596166": "Crie uma conta Deriv de dinheiro real.",
  "-2057564788": "Crie uma conta real Deriv.",
  "-2037995236": "Crie uma conta de dinheiro real Deriv MT5 com base nas suas preferências de negociação.",
  "-915577324": "Como começar com uma conta Deriv MT5",
  "-1335506375": "Crie ou <0>faça login</0> em sua conta Deriv ",
  "-1495699367": "O que é Deriv MT5",
  "-1058362536": "Criação de conta demo rápida",
  "-356516643": "Pratique com uma conta de demonstração pré-carregada com fundos virtuais ilimitados.",
  "-1627231267": "Vários ativos em uma única plataforma",
  "-2024872203": "Negocie 24 horas por dia, mesmo nos fins de semana, com nossos índices sintéticos patenteados.",
  "-1111729867": "Por que negociar com a Deriv MT5",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "Deriv MT5 | plataforma de negociação MetaTrader 5 | Deriv",
  "-509865545": "Deriv MT5 é uma plataforma de negociação de CFD tudo em um, onde você pode negociar nos maiores mercados financeiros e nos índices sintéticos de Deriv.",
  "-1079961907": "A plataforma <0/> de negociação de CFD completa <0/> ",
  "-1048840630": "Entre na experiência do Deriv MT5",
  "-2135272523": "1. Selecione um ativo",
  "-1833673205": "Ativos negociáveis ​​e aumentando",
  "-677118308": "Duração flexível de negociação",
  "-1943211857": "Retorno potencial",
  "-1851650721": "Multiplique o lucro potencial",
  "-1939222554": "Tome decisões de negociação mais inteligentes",
  "-764468089": "Personalize seu gráfico com indicadores técnicos e widgets - tudo o que você precisa para tomar decisões de negociação mais inteligentes.",
  "-1892622643": "Personalize seus gráficos",
  "-813207218": "Negocie o que você quiser, quando quiser...",
  "-212874218": "Negocie em mercados mundiais e sintéticos",
  "-511270225": "... E como você quer",
  "-298054301": "Índices sintéticos, forex e criptomoedas - sejam os mercados financeiros mundiais ou os mercados sintéticos que o entusiasmam, você os encontrará aqui.",
  "-12829538": "Escolha um valor multiplicador, ajuste sua negociação com recursos opcionais de multiplicadores (take profit, stop loss e cancelamento de negócio) e comece a negociar com uma aposta tão baixa quanto $5.",
  "-870439968": "Faça uma negociação em 3 etapas",
  "-372353306": "Entre na experiência da DTrader",
  "-2073101307": "\n<0>Exibir menos perguntas</0>",
  "-839094775": "Voltar",
  "-1628704443": "Tem uma pergunta?",
  "-2062968282": "Não encontrou uma resposta? Nós podemos ajudar.",
  "-978362988": "Chat",
  "-347804139": "whatsappicon",
  "-1299484872": "Conta",
  "-1310262676": "Como posso alterar meus dados pessoais?",
  "-251180453": "Como posso mudar a moeda da minha conta?",
  "-221810226": "Posso alterar meu endereço de e-mail?",
  "-1059028037": "Por que não consigo criar uma conta?",
  "-2043299631": "Como faço para cancelar a assinatura de emails de marketing?",
  "-214877260": "Como posso estabelecer limites de auto-exclusão em minha conta?",
  "-2064918290": "Como verificar minha conta?",
  "-425061473": "Quais documentos eu preciso para verificar minha conta",
  "-172153561": "Por que preciso verificar minha conta?",
  "-1619463465": "Posso negociar sem verificar minha conta?",
  "-414862292": "Quanto tempo a verificação/autenticação leva?",
  "-790757582": "Por que meus documentos foram recusados?",
  "-1049383996": "O que são Índices de Ações?",
  "-2110118234": "O que é derivado?",
  "-226333706": "Como negociar",
  "-1859881435": "Quais ativos estão disponíveis para negociação nos fins de semana?",
  "-1612801567": "Depósitos e saques",
  "-1315176976": "Quais métodos de pagamento posso utilizar para depósitos e saques?",
  "-1547685378": "Quanto tempo leva para que meus depósitos e saques sejam processados?",
  "-840116640": "Qual é o valor mínimo de depósito ou retirada?",
  "-1847412788": "Meu link de verificação de retirada expirou. O que eu devo fazer?",
  "-1689659144": "Retiradas",
  "-1861727138": "Como posso remover o limite de retirada em minha conta?",
  "-1108803896": "Depósitos",
  "-2135274535": "Posso retirar meu bônus de depósito?",
  "-383099370": "Posso depositar com o cartão de débito/crédito ou e-wallet do meu amigo/membro da família?",
  "-560703263": "Por que não consigo ver nenhum método de pagamento na página de Retirada?",
  "-222181522": "Preciso verificar minha conta?",
  "-35912880": "Programa de afiliados",
  "-1134652564": "Que tipo de planos de comissão você oferece?",
  "-504946033": "Quem pode se candidatar como afiliado?",
  "-940672929": "Onde posso encontrar meu link de referência?",
  "-2082521397": "Que tipo de relatórios eu terei acesso?",
  "-860666463": "Programa de IBs",
  "-1062769315": "Como faço para me inscrever como corretor de apresentação (IB)?",
  "-118302649": "Por que eu deveria me juntar ao seu programa de apresentação de corretor (IB)?",
  "-153524655": "Quanto você paga em comissões?",
  "-548897585": "Há algum custo para aderir ao seu programa de apresentação de corretor?",
  "-1236285182": "Como e quando receberei o pagamento de comissão IB?",
  "-1557693454": "Quando posso retirar minha comissão?",
  "-253752482": "Onde está o meu dinheiro?",
  "-1787820992": "Plataformas",
  "-1288798840": "Quais são as principais diferenças entre suas opções digitais e as plataformas CFD?",
  "-189856251": "Quais são as principais diferenças entre seus multiplicadores e plataformas CFD?",
  "-1834333990": "Como posso alterar minha senha do Deriv MT5?",
  "-1723900573": "Como faço para entrar na minha conta Deriv MT5?",
  "-1698836439": "Qual é o nome do meu servidor Deriv MT5?",
  "-617194580": "Vocês oferecem contas Deriv MT5 sem swap?",
  "-227242365": "Posso alterar a alavancagem em minha conta Deriv MT5?",
  "-941684403": "Que horas são mostradas no terminal MT5?",
  "-1728332105": "Por quanto tempo eu posso usar minha conta demo do Deriv MT5?",
  "-1972914987": "Qual é o volume mínimo para os micro pares de moedas?",
  "-1531872373": "Quais mercados posso negociar na Deriv X?",
  "-385265783": "Qual é o valor mínimo e máximo para negociar na Deriv X?",
  "-976858633": "Qual é a diferença entre Deriv MT5 e Deriv X?",
  "-1798013905": "Quais são as diferenças entre contas Sintéticas e Financeiras?",
  "-114658193": "Qual é a diferença entre minha senha Deriv X e minha senha Deriv?",
  "-156237172": "Como faço para redefinir minha senha Deriv X?",
  "-2038952853": "Onde posso encontrar as informações da minha conta Deriv X?",
  "-315976084": "Que tipos de contrato vocês oferecem na DTrader?",
  "-1952371760": "Contratos",
  "-1677125826": "Posso baixar a tabela no DTrader?",
  "-1980078854": "O que são multiplicadores?",
  "-771604768": "Como eu negociar multiplicadores?",
  "-918450098": "Blocos",
  "-315611205": "Estratégia",
  "-122062690": "O que é a estratégia Martingale?",
  "-1376569450": "O que é a estratégia da D'Alembert?",
  "-1177914473": "Como faço para salvar minha estratégia?",
  "-1549564044": "Como redefinir o espaço de trabalho?",
  "-1366572293": "Como controlo minhas perdas com o DBot?",
  "-1563494193": "Como visualizo o gráfico no DBot?",
  "-1787304306": "Deriv P2P",
  "-2133437022": "O que é Deriv P2P?",
  "-1568899385": "É seguro usar Deriv P2P?",
  "-1567244911": "Pagamentos",
  "-1812070043": "Onde posso ver os termos de uso do Deriv P2P?",
  "-696921894": "Por que minha conta Deriv P2P está bloqueada?",
  "-425611884": "Como criar um anúncio?",
  "-1050528217": "Como posso fazer um orden?",
  "-1745867197": "Por que não consigo ver meu anúncio na guia Comprar/Vender?",
  "-214996581": "Disputa",
  "-586363837": "Como posso garantir o sucesso de minhas transações de Deriv P2P?",
  "-190084602": "Transação",
  "-1257202503": "Como posso entrar em contato com o comerciante com quem estou lidando?",
  "-1101543580": "Limite",
  "-1819888683": "Não foi possível encontrar nenhum resultado correspondente a '{{search}}'.",
  "-859753143": "Dicas de pesquisa:",
  "-177264246": "Mantenha o seu termo de pesquisa curto, pois nossos recursos de pesquisa funcionam melhor com termos de pesquisa curtos",
  "-1681655860": "a Malta Financial Services Authority",
  "-435600202": "Central de Ajuda | Perguntas freqüentes | Sobre | Deriv",
  "-254542421": "Aqui estão algumas razões possíveis para que você não possa criar uma conta:",
  "-1739646504": "Você tem menos de 18 anos.",
  "-1116525030": "Você já pode ter uma conta de Deriv.",
  "-1910608693": "Nossos serviços não estão disponíveis em seu país de residência.",
  "-2073215708": "Você pode fazer isso na página <0>Pessoal</0>. Se você não puder atualizar seus dados, por favor, <1>contate-nos através de chat ao vivo</1>. Talvez precisemos que você nos envie alguns documentos para verificação.",
  "-785517434": "Enquanto as moedas de suas contas virtuais e criptográficas são fixas, você pode mudar a moeda de sua conta fiat seguindo os passos abaixo.",
  "-582231303": "Selecione <0>Moedas de campo,</0> escolha a moeda desejada, e clique em <0>Mudar moeda.</0>",
  "-703297687": "Se você tiver posições abertas, feche-as primeiro.",
  "-599281490": "Para sua conta real Deriv, vá para <0>Caixa</0> para retirar seus fundos.",
  "-188538325": "Para suas contas reais Deriv MT5 e Deriv X, vá até seu painel de controle para retirar seus fundos.",
  "-1129279211": "<0>Contate-nos através de chat ao vivo</0> e nós o ajudaremos a mudar a moeda de sua conta.",
  "-894612350": "Pressione <0>Senha esquecida?</0> na página <1>login.</1>",
  "-1582535828": "Digite o mesmo endereço de e-mail que você usa para sua conta Apple/Google/Facebook.",
  "-2136863307": "Agora, você poderá entrar em sua conta de Deriv usando seu endereço de e-mail e senha.",
  "-803818887": "É uma taxa que cobramos por contas que estiveram inativas nos últimos 12 meses. Consulte <0>nossos termos</0> para mais informações.",
  "-1244219585": "Nome da entidade",
  "-1523686418": "Autorização para gerenciar a conta (se sua empresa tiver mais de um diretor)",
  "-1883441858": "Passaporte e conta de serviços públicos/extrato bancário da pessoa que administra a conta e de cada diretor e acionista (se sua empresa tiver mais de 1)",
  "-482992615": "Conta de serviços públicos/extrato bancário contendo o endereço da empresa",
  "-337933411": "Depende das leis de seu país de residência. Por favor, obtenha orientação profissional sobre se você é obrigado a pagar impostos sobre <0>os seus lucros</0>.",
  "-464076737": "Você pode fazer isso na página <0>Auto-exclusão</0>.",
  "-1687067691": "Se você reside em qualquer outro país, você pode ajustar ou remover seus limites na página <1>Auto-exclusão</1>. Se você não for capaz de alterar seus limites, <0>nos deixe saber via chat ao vivo</0>.",
  "-1411245754": "Nós lhe pediremos para verificar sua conta quando for necessário.",
  "-1057679672": "Quando lhe solicitarmos que verifique sua conta, siga estes passos:",
  "-1715758584": "<0>Log in</0> à sua conta Deriv.",
  "-1960993308": "Ir para <0>Configurações</0> > <1>Prova de identidade</1> ou <1>Prova de endereço</1>.",
  "-400895399": "Siga as instruções na tela para verificar sua conta.",
  "-1464239544": "<0>Nota:</0> A <0>Prova de identidade</0> e <0>Prova de endereço</0> páginas não estarão disponíveis se sua conta não precisar de verificação neste momento.",
  "-759539756": "<0>Comprovante de identidade</0>",
  "-1047117142": "Você precisará de um documento de identidade válido emitido pelo governo, como um documento de identidade nacional, passaporte ou carteira de motorista. Seu documento deve mostrar claramente seu nome, foto e data de nascimento.",
  "-864022561": "Você precisará de um extrato bancário, extrato de cartão de crédito, declaração de impostos ou conta de serviços públicos. Seu documento deve ser emitido dentro dos últimos 6 meses. Ele deve conter seu nome, endereço, o nome da empresa que emitiu o documento e a data de emissão.",
  "-469258978": "Não, você deve verificar sua conta antes de negociar.",
  "-1403118121": "Se você estiver em qualquer outro país:",
  "-1945892745": "Tentamos revisar seus documentos de verificação dentro do mesmo dia. Em alguns casos, devido ao alto tráfego, pode levar até 3 dias úteis. Você receberá de nós um e-mail de confirmação assim que a revisão estiver concluída. Você também pode verificar o status de seus documentos em",
  "-217527343": "<0>Configurações > Comprovação de identidade</0>",
  "-1746837387": "Podemos ter recusado seus documentos porque eles não eram claros, inválidos, expiraram, tinham bordas cortadas ou mostravam detalhes que não correspondiam ao seu perfil Deriv. Se você precisar de ajuda, por favor <0>contate-nos através de chat ao vivo</0>.",
  "-1248152791": "Quando você se juntar a nosso programa de afiliados,",
  "-1663161989": "Você terá múltiplas oportunidades de renda ao se juntar a outros programas de parceria que oferecemos.",
  "-640475298": "Você poderá tirar proveito de nossas plataformas multilíngues e chegar aos clientes onde quer que eles estejam.",
  "-179421588": "Você receberá pagamentos mensais imediatos através do método de pagamento de sua preferência.",
  "-874599648": "Não lhe será cobrada nenhuma taxa oculta. Você poderá ver exatamente quais são seus ganhos.",
  "-1456353153": "Você terá um gerente de contas dedicado para ajudá-lo.",
  "-1835477277": "<0>Custo por aquisição</0> (Somente para a UE)",
  "-2057848186": "Ganhe 100 dólares em comissão por cada indicação bem-sucedida. Seu cliente indicado deve abrir uma conta real usando seu link de rastreamento e depositar 100 USD ou mais (uma vez ou cumulativamente).",
  "-1264084852": "Nós o encorajamos a tornar-se nosso afiliado se você for:",
  "-1754830736": "<0>Um webmaster</0><br/>Você tem um site relacionado ao comércio? Junte-se à nossa rede de afiliados e transforme seu tráfego em receita, promovendo nossos produtos e serviços.",
  "-594264969": "<0>Um fornecedor de sinal</0><br/>Você fornece dados comerciais para que outros os sigam? Aumente sua comunidade de comerciantes e ganhe comissões quando eles se inscrevem e negociam em nossas plataformas.",
  "-1710240869": "<0>Um desenvolvedor de software</0><br/>Construa sua própria plataforma comercial utilizando nossa API e ganhe comissões quando seus clientes se inscreverem e negociarem.",
  "-139185289": "<0>Um blogger/vlogger</0><br/>Promova nossos produtos e serviços e ganhe comissões quando você converter seu público em comerciantes.",
  "-67585950": "Um cliente indicado é um cliente que se inscreveu usando seu link de rastreamento, fez um depósito em sua conta e começou a negociar em nossas plataformas. Como afiliado, você pode ganhar comissão com as negociações realizadas por seus clientes indicados",
  "-1388788058": "Siga estes passos para obter seu link de referência:",
  "-379292041": "<0>Log in</0> ao painel de controle de sua afiliada.\n",
  "-1245795523": "Clique na guia <0>Marketing<0/>.",
  "-976921122": "Siga estes passos para mudar seu método de pagamento:",
  "-257221931": "<0>Log in</0> ao seu painel de bordo.",
  "-1109489026": "Clique na guia <0>Finanças</0> e selecione <0>Instruções de pagamento</0>.",
  "-1408956818": "Selecione sua forma de pagamento preferida, digite os detalhes necessários e clique em <0>Atualizar</0>.",
  "-817404641": "Vá para <0>Relatórios</0>, e selecione <0>Relatório detalhado de atividades</0>.",
  "-1204121083": "Defina a duração e filtros e clique em <0>Relatório de exibição</0> ou <0>Relatório de descarga</0>.",
  "-1507095704": "Central de Ajuda | Perguntas freqüentes | Programa de afiliados | Deriv",
  "-1973882807": "Perguntas frequentes - Programa de afiliados",
  "-994905306": "1. Clique em \"Começar\" no canto superior esquerdo para abrir o menu de blocos.",
  "-1285759343": "Pesquisar",
  "-588159121": "Remover bloco",
  "-793696861": "2. Vá para <0>Utilitário> Variáveis​​</0>.",
  "-170649565": "Criar variável",
  "-695073642": "Variável definida pelo usuário",
  "-364223277": "Uma estratégia rápida é uma estratégia pronta que você pode usar no DBot. Você pode escolher entre três estratégias rápidas: Martingale, D'Alembert e Oscar's Grind.",
  "-1160951775": "Usando uma estratégia rápida",
  "-647409418": "1. Clique em \"Começar\" na barra de ferramentas na parte superior.",
  "-1832219812": "2. Clique em 'Estratégia rápida'.",
  "-1614892250": "3. Escolha a estratégia que você deseja.",
  "-162975033": "4. Selecione o ativo e o tipo de negociação.",
  "-1647883455": "Tipo de ativo e negociação",
  "-1522758943": "5. Digite seus parâmetros de negociação preferidos e clique em 'Criar'.",
  "-1299230355": "7. Você pode salvar seu bot baixando-o no seu computador ou salvar no seu Google Drive.",
  "-1810613801": "Essa é uma estratégia de progressão positiva de baixo risco que apareceu pela primeira vez em 1965. Ao usar essa estratégia, você aumentará o tamanho do seu contrato após cada negociação bem-sucedida e diminuirá o tamanho do seu contrato após cada negociação malsucedida.",
  "-195690560": "Primeiro, dê um nome à sua estratégia. Clique no campo 'Nome do bot' na barra de ferramentas na parte superior e insira um nome.",
  "-179005984": "Salvar",
  "-711167842": "1. Selecione 'Local' e clique em 'Continuar'.",
  "-631261465": "<0>Salvando no Google Drive</0>",
  "-1677746091": "1. Clique em 'Conectar'.",
  "-764102808": "Google Drive",
  "-1994617635": "3. Clique em 'Continuar'.",
  "-79131093": "Basta arrastar o arquivo XML do seu computador para o espaço de trabalho. Seus blocos serão carregados de acordo. Como alternativa, você pode clicar em \"Importar\" na barra de ferramentas na parte superior do espaço de trabalho e optar por carregar sua estratégia que está no seu computador ou no Google Drive.",
  "-1751626872": "Carregar bot",
  "-157171315": "Carregar bot no Google Drive",
  "-380726654": "Clique em 'Resetar' na barra de ferramentas na parte superior do espaço de trabalho. Isso reverterá o espaço de trabalho para seu estado original e quaisquer alterações não salvas serão perdidas.",
  "-1856204727": "Resetar",
  "-1671080983": "2. Clique em 'Ok'.",
  "-1886118844": "Existem várias maneiras de controlar suas perdas com o DBot. Aqui está um exemplo simples de como você pode implementar o controle de perdas em sua estratégia:",
  "-986689483": "1. Crie as seguintes variáveis:",
  "-985220032": "maximumLoss",
  "-1101689220": "2. Use um bloco lógico para verificar se <0>currentPL</0> excede <0>maximumLoss</0>. Nesse caso, defina <0>tradeAgain</0> como 'false' para impedir que o bot execute outro ciclo.",
  "-1739325003": "Bloco de Lógica",
  "-148855952": "Atualizar currentPL",
  "-1650334312": "O painel à direita do espaço de trabalho fornece informações sobre todos os seus negócios no DBot. A guia \"Resumo\" mostra informações como seu investimento total, pagamento total, lucro/perda, etc.",
  "-822031479": "Resumo",
  "-224804428": "Transações",
  "-1609246392": "Clique em 'Gráfico' no canto inferior esquerdo do espaço de trabalho para visualizar o gráfico.",
  "-346303383": "Você pode usar cartões de débito e de crédito, carteiras eletrônicas, carteiras de moeda criptográfica e agentes de pagamento para depósitos e saques (veja nossa página <0>métodos de pagamento</0> para uma lista completa). Uma vez conectado à sua conta Deriv, você poderá ver os métodos de pagamento disponíveis em seu país na página <1>Caixa</1>.",
  "-2134684262": "Você pode obter um novo link na página do Caixa. Vá para <0>Retirada</0> e clique em Verificar meu pedido. Nós lhe enviaremos um novo link por e-mail; lembre-se de usá-lo dentro de 1 hora.",
  "-1855944698": "Aqui estão algumas razões pelas quais seu depósito com cartão de crédito foi recusado:",
  "-1435852820": "Seu SecureCode 3D não pode ser ativado. Favor entrar em contato com seu banco para verificar.",
  "-805026662": "Seu país de residência não corresponde ao país em que seu cartão foi emitido.",
  "-336747115": "Se você precisar de ajuda, por favor contate-nos através de <0>chat ao vivo</0>.",
  "-1168460620": "Sim, mas apenas uma vez que seu faturamento exceda um valor que é 25 vezes o valor do bônus de depósito. O bônus é para ajudá-lo a se familiarizar com nossas plataformas de negociação, por isso gostaríamos muito que você o utilizasse para negociar e obter um lucro potencial (que você pode retirar a qualquer momento).",
  "-1881204280": "Não é possível fazer saques usando Maestro e Mastercard em seu país. Você pode verificar a <0>lista de nossos métodos de pagamento</0> para encontrar um método de saque disponível para você.",
  "-670805289": "A conversão de moeda para seus depósitos e saques é feita por seu prestador de serviços de pagamento. Por exemplo, se você usar Skrill, o valor de sua transação será convertido por Skrill. Por favor, verifique com seu provedor de serviços as taxas de conversão utilizadas para seus depósitos e saques.",
  "-1185520887": "seu pedido de retirada já foi autorizado e processado",
  "-1543634856": "Para cancelar sua retirada, siga estes passos:",
  "-410744792": "Vá para <0>Caixa > Retirada</0>.",
  "-1736064743": "Nós lhe enviaremos um e-mail com um link de verificação. Clique nesse link.",
  "-1439607156": "Seu método de pagamento só aparecerá na página de Retirada depois de ter feito seu primeiro depósito. Se você fez um depósito e ainda não vê seu método de pagamento na tela Retirada, é provavelmente porque o método de pagamento usado para o depósito não pode ser usado para saques. Neste caso, você pode precisar usar um método de pagamento diferente que suporte saques, também. <0>Contate-nos através de chat ao vivo</0> se você precisar de ajuda.",
  "-1257106357": "\nCentro de ajuda | Perguntas mais frequentes | Depósitos e retiradas | Deriv",
  "-524318410": "\nPerguntas frequentes - Depósitos e retiradas",
  "-993497460": "<0>Deriv P2P</0> é nosso serviço de depósito e saque peer-to-peer que faz parte de nossa plataforma de negociação. Usando o Deriv P2P, você pode obter dinheiro dentro e fora de sua conta em minutos através de trocas com outros comerciantes. Lançamos este serviço principalmente para nossos clientes em países onde os serviços de câmbio de moedas não são amplamente acessíveis.",
  "-1279056201": "Verificamos a identidade de todos antes que possam começar a usar o Deriv P2P. Nenhuma transação anônima é permitida.",
  "-296729461": "Além disso, todas as transações são protegidas por caução: a quantia da ordem é bloqueada em caução até que ambas as partes confirmem que a transação foi concluída a partir de seu final.",
  "-1476852890": "Sim, você precisará de uma conta real Deriv antes de começar a usar o Deriv P2P. O Deriv P2P é uma forma de movimentar fundos para dentro e para fora de sua conta Deriv.",
  "-154362819": "Clique <0>Real</0>. Em <0>Contas Derivadas</0>, clique em <0>Adicionar</0>.",
  "-1627487675": "Seu saldo de Deriv P2P pode não incluir todos os depósitos feitos em sua conta de Deriv. Os depósitos via cartões de crédito, Skrill, Neteller e ZingPay não estarão disponíveis no Deriv P2P.",
  "-568906967": "Ir para a seção 4, 'Deriv P2P' de <0>nossos termos</0>.",
  "-461691496": "Sua conta de Deriv é suspensa. Por favor <0>contacte-nos</0> através de chat ao vivo para mais informações.",
  "-1029239301": "Você cancelou 3 pedidos nas últimas 24 horas. Sua conta será desbloqueada automaticamente após 24 horas.",
  "-1141509742": "Sim, basta entrar em contato conosco <0>através de chat ao vivo</0> para solicitar um aumento do limite.",
  "-1410699505": "Você pode usar qualquer método de pagamento que desejar, desde que seja acordado com o comerciante com quem você está lidando.",
  "-86797398": "<0>Nota:</0> Deriv não tem controle sobre os pagamentos feitos entre os comerciantes de Deriv P2P. Por favor, certifique-se de seguir as instruções de pagamento conforme acordado entre você e o comerciante com quem está negociando, e forneça seu método preferido de pagamento e instruções quando publicar seus anúncios.",
  "-338149677": "Vá para <0>Deriv P2P</0> <1>Meus anúncios</1>.",
  "-67297475": "Seus anúncios estão disponíveis na guia <1>Meus anúncios</1> em <0>Caixa > Deriv P2P</0>.",
  "-1869445525": "Selecione Comprar ou Vender anúncios.",
  "-1378864427": "Escolha o anúncio desejado clicando em <0>Comprar</0> ou <0>vender</0>.",
  "-807767876": "Nota: ",
  "-1278209777": "Você só poderá fazer um pedido depois de sua conta ter sido verificada.",
  "-1669612535": "Se você estiver vendendo, precisará esperar pelo pagamento do comprador antes de completar o pedido.",
  "-1239568034": "Se você encontrar qualquer problema com uma transação no Deriv P2P, primeiro tente resolvê-lo com o comerciante com quem você está lidando. Se eles não estiverem dispostos a ajudar a resolver a situação, por favor, <0> nos deixe saber</0> via chat ao vivo e nós o ajudaremos a resolvê-lo.",
  "-989166377": "Para contestar uma transação Deriv P2P, siga estes passos:",
  "-1567088047": "Uma vez que o pedido tenha expirado, clique em <0>Reclamar</0> na tela de detalhes do pedido.",
  "-1543692084": "Procuraremos obter mais informações sobre a transação, alcançando você e o comerciante com quem você está lidando, e tentaremos resolver o problema dentro de 24 horas. Manteremos você informado sobre a situação.",
  "-1095411583": "Para transações bem sucedidas de Deriv P2P, siga estas diretrizes:",
  "-693174976": "Evite criar anúncios com quantidades e taxas de câmbio idênticas.",
  "-2112170016": "Certifique-se de que o saldo de sua conta seja suficiente para suportar seus anúncios e pedidos.",
  "-1098565506": "Se você está comprando:",
  "-1941726245": "Verifique seu saldo bancário ou e-wallet para confirmar que o comprador fez o pagamento antes de completar o pedido.",
  "-1964387231": "Uma vez que você tenha recebido o pagamento do comprador, tente completar o pedido o mais rápido possível.",
  "-1705206253": "Para mais diretrizes sobre o uso do Deriv P2P, consulte nossas <0>formas de uso</0> (consulte a Seção 4 'Deriv P2P').",
  "-90598465": "Não há depósito mínimo. Você pode fazer um depósito máximo de U$ 2.500 doze vezes por dia.",
  "-307502515": "Você pode negociar CFDs em forex, criptomoedas, commodities e nossos índices sintéticos proprietários na Deriv X.",
  "-577476222": "O DTrader permite que você negocie mais de 50 ativos na forma de opções digitais, multiplicadores e lookbacks.",
  "-2134519372": "Deriv MT5 (DMT5) e Deriv X são plataformas de negociação de múltiplos ativos onde você pode negociar forex à vista e CFDs com alavancagem em várias classes de ativos. A principal diferença entre eles é o layout da plataforma - o MT5 tem uma visão tudo-em-um simples, enquanto na Deriv X você pode personalizar o layout de acordo com sua preferência.",
  "-1529587893": "Siga estes passos para adicionar uma conta Deriv X:",
  "-1383710718": "Selecione <0>Conta real</0> ou <0>Conta Demo</0>.",
  "-780401736": "Se você estiver adicionando sua primeira conta Deriv X, você precisará definir sua senha Deriv X. Se você já definiu sua senha do Deriv X antes, você precisará inseri-la agora.",
  "-1285898327": "Sua nova conta Deriv X já está pronta.",
  "-527968812": "Você precisará adicionar primeiro uma conta Deriv X. Depois disso, siga estes passos para fazer o login:",
  "-2055925090": "A conta Financeira é onde você negocia contratos por diferença (CFDs) em mercados financeiros, como forex, criptomoedas e commodities.",
  "-1720135689": "Vá para as <0>Configurações da conta</0>. Clique no menu suspenso “Segurança e proteção” e selecione “Senhas”. Em “Senha da Deriv X”, clique em “Alterar senha” para redefinir sua senha.",
  "-535620163": "Para retirar fundos de sua conta Deriv X, você primeiro precisa transferir os fundos da sua conta Deriv X para sua conta Deriv. Vá para Caixa > Transferir entre contas e siga as instruções na tela.",
  "-2015877045": "\nCentro de ajuda | Perguntas mais frequentes | Deriv X | Deriv",
  "-529738098": "Perguntas frequentes - Deriv X",
  "-971172690": "Quanto é o mínimo/máximo que posso depositar em minha conta Deriv X?",
  "-2103351541": "O Deriv MT5 é uma plataforma de negociação de CFD que oferece acesso a forex, ações, índices de ações, commodities, criptomoedas e derivados. Saiba mais sobre o Deriv MT5 <0>aqui</0>.",
  "-1663990628": "O Deriv MT5 é uma plataforma de negociação de CFD que oferece acesso a forex, ações, índices de ações, commodities, criptomoedas e índices derivados. Saiba mais sobre o Deriv MT5 <0>aqui</0>.",
  "-2015313545": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2> e <3>Binary Bot</3> oferecem negociação de opções digitais em uma variedade de ativos subjacentes, como forex, índices de ações, commodities e derivados. Essas plataformas permitem que você defina a duração do contrato antes de abrir posições e você saberá exatamente quanto ganhará se ganhar. Você pode achar essas plataformas mais intuitivas se for novo no mundo comercial.",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2> e <3>Binary Bot</3> oferecem negociação de opções digitais em uma variedade de ativos subjacentes, como forex, índices de ações, commodities e índices derivados. Essas plataformas permitem que você defina a duração do contrato antes de abrir posições e você saberá exatamente quanto ganhará se ganhar. Você pode achar essas plataformas mais intuitivas se for novo no mundo comercial.",
  "-1473488354": "A conta Deriv MT5 Derivados oferece contratos por diferença (CFDs) em índices derivados. Esses índices incluem nossos índices sintéticos proprietários, bem como índices derivados do movimento de preços dos mercados financeiros reais. Índices derivados selecionados podem ser negociados 24 horas por dia, 7 dias por semana, mesmo nos fins de semana e feriados, enquanto os outros estão disponíveis para negociação 24 horas por dia, durante a semana.",
  "-787503172": "A conta Deriv MT5 Financial oferece CFDs sobre forex, commodities, moedas criptográficas, ações e índices de ações, com alta alavancagem e spreads variáveis para máxima flexibilidade. Esta conta oferece mais de 100 ativos, e está disponível para negociação 24 horas por dia, 7 dias por semana, em moedas criptográficas.",
  "-300839534": "Você precisará transferir fundos de sua conta Deriv para sua conta Deriv MT5. Você pode fazer isso na página <0>Caixa</0>. As transferências são instantâneas; seus fundos estarão disponíveis em sua conta Deriv MT5 assim que você concluir a transferência.",
  "-1348787775": "Siga estes passos para redefinir sua senha do Deriv MT5:",
  "-1111031408": "Vá para seu painel de controle <0>Deriv MT5</0>.",
  "-985140221": "Clique em <0>Confirmar</0>.",
  "-1222605568": "Nós lhe enviaremos um e-mail. Clique no botão <0>Alterar senha</0> nesse e-mail.",
  "-1184173356": "Você será levado para a tela Mudar senha. Digite uma nova senha e clique em <0>Criar</0>.",
  "-1462766296": "Você pode entrar em sua conta Deriv MT5 através do aplicativo desktop MT5, terminal web ou aplicativo móvel. Você precisará da ID de login e do nome do servidor a partir de <0>o seu Deriv MT5 dashboard</0>. Lembre-se de usar sua senha Deriv MT5 para fazer o login no Deriv MT5.",
  "-1089619392": "Você pode definir a senha do investidor em seu painel de controle <0>Deriv MT5</0>. Clique em <1>Senha</1> em sua conta Deriv MT5, e selecione <1>Senha do investidor</1> para definir uma nova senha.",
  "-351288377": "Não, não temos.",
  "-1987596175": "Você não pode reativar sua conta Deriv MT5. Em vez disso, você pode criar um novo no seu Deriv <0>painel da MT5</0>.",
  "-38304396": "Não, você não pode. Há um valor padrão fixo para cada ativo. A alavancagem aplicada à sua conta pode ser encontrada em seu <0>painel da Deriv MT5</0>.",
  "-88115138": "Hora Média de Greenwich (GMT).",
  "-1741073621": "Se você precisar de uma declaração de suas negociações no Deriv MT5, siga estes passos para baixar uma declaração de 3 meses:",
  "-1684440937": "Acesse sua conta MT5 através do aplicativo desktop.",
  "-1374165891": "Clique com o botão direito do mouse em <0>Time</0>, clique <0>Relatório</0>, e selecione <0>Abrir XML</0>.",
  "-1795964107": "Se você precisar de uma declaração por um período mais longo, entre em contato conosco através de <0>chat ao vivo</0>, e nós o ajudaremos com isso.",
  "-309622502": "Sim, transferiremos seu saldo para sua conta Deriv antes que sua conta Deriv MT5 seja desativada.",
  "-586122892": "Não, isto não é possível no MT5.",
  "-518416448": "Não, você não pode, mas pode ter múltiplas contas Deriv MT5 Synthetic em diferentes servidores.",
  "-2007650229": "Sim, você pode negociar micro pares de divisas com uma conta financeira Deriv MT5.",
  "-1593152023": "\nCentro de ajuda | Perguntas mais frequentes | DMT5 | Deri",
  "-1402025716": "<0>DTrader</0> é uma de nossas plataformas de negociação. Ela oferece opções digitais e multiplicadores em uma variedade de ativos nos mercados financeiros e sintéticos. ",
  "-199203548": "Você pode negociar forex, ações, índices de ações, commodities, cryptocurrencies e derivados no dTrader. Alguns mercados podem não estar disponíveis em alguns países.",
  "-1758753185": "Estes contratos estão disponíveis na DTrader:",
  "-1572548510": "Acima / Abaixo",
  "-922253974": "Sobe/Desce",
  "-1361254291": "Superior/Inferior",
  "-1691868913": "Toca/Não toca",
  "-763273340": "Dígitos",
  "-330437517": "Combina/Difere",
  "-657360193": "Acima/Abaixo",
  "-1442307043": "\nCentro de ajuda | Perguntas mais frequentes | DTrader | Deriv",
  "-1544998943": "Perguntas frequentes - DTrader",
  "-1301260207": "Você ganhará comissão sempre que seus clientes negociarem CFDs na MT5, mesmo nos fins de semana e feriados públicos.",
  "-110767819": "Você terá acesso a várias ferramentas de marketing para ajudar a promover nossos produtos e serviços aos seus clientes.",
  "-289567912": "Saiba mais sobre nosso programa IB <0>aqui</0>.",
  "-898871903": "Não, é completamente gratuito.",
  "-17396892": "Preciso de ajuda? Tem dúvidas sobre os serviços Deriv e as plataformas de negociação online? Leia nossas Perguntas frequentes ou faça uma pergunta.",
  "-199125243": "Multiplicadores (também conhecidos como opções multiplicadoras) é um tipo de comércio que lhe dá uma oportunidade de ampliar seu lucro sem arriscar mais do que sua participação. Para saber mais, visite <0>a página de Multiplicadores</0>.",
  "-1755209362": "Assista a <0>este vídeo</0> para saber mais sobre multiplicadores de comercialização.",
  "-1343499861": "Central de Ajuda | Perguntas freqüentes | Multiplicadores | Deriv",
  "-11499858": "Não, você não precisa autenticar sua conta Deriv, a menos que seja solicitado. Se sua conta exigir verificação/autenticação, entraremos em contato por e-mail para iniciar o processo e fornecer instruções claras sobre como enviar seus documentos.",
  "-1846766027": "O câmbio, ou forex, é o mercado global das moedas do mundo, onde os valores de diferentes moedas são colocados uns contra os outros na forma de pares forex, tais como EUR/USD, AUD/JPY, etc. O mercado de forex determina as taxas de câmbio de cada moeda.",
  "-192959524": "Leia <0>este artigo</0> para saber mais sobre negociação de divisas em Deriv.",
  "-796675459": "Os índices derivados consistem em preços de ativos gerados a partir de mercados e índices do mundo real e simulados, com pouca ou nenhuma influência de eventos do mundo real. Você pode negociar a partir de uma variedade de índices derivados, incluindo índices sintéticos, índices cambiais derivados e cesta de índices.",
  "-2125441053": "Com cesta de índices, você pode negociar seu ativo favorito contra uma cesta das cinco principais moedas globais, cada uma ponderada em 20%.",
  "-1879171974": "Uma mercadoria é cultivada ou produzida naturalmente no meio ambiente, como produtos agrícolas, gado, óleo cru e metais preciosos como ouro e prata.",
  "-339093963": "Leia <0>este artigo</0> para saber mais sobre o comércio de commodities em Deriv.",
  "-691446230": "Os índices de ações medem o valor de um grupo de empresas no mercado de ações. Isto permite aos investidores ver como um determinado conjunto de ativos está se desempenhando.",
  "-1412546523": "Leia <0>este artigo</0> para saber mais sobre a negociação de ações em Deriv.",
  "-1542650156": "Os CFDs permitem prever o movimento de preços dos ativos subjacentes sem possuí-los de fato. Com os CFDs, você abre uma posição com base em sua previsão, e você ganhará um lucro se fechar sua posição quando o preço se mover em seu favor.",
  "-1790114248": "Temos um conjunto diversificado de 6 plataformas de negociação: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4>SmartTrader</4>, e <5>Binary Bot</5>. Cada uma dessas plataformas é projetada para se adequar a qualquer estilo de negociação, independentemente de sua experiência comercial.",
  "-639381175": "Nota: DBot, SmartTrader, e Binary Bot não estão disponíveis na UE e no Reino Unido.",
  "-626094848": "Construa gratuitamente seu bot comercial em <0>DBot</0> ou <1>Binary Bot</1>; não é necessário codificar. Você também encontrará estratégias pré-construídas grátis no DBot que você pode personalizar de acordo com suas necessidades.",
  "-578264817": "Os limites de negociação são aplicáveis somente à sua conta de Deriv real. Você pode ver os limites em sua conta na página <0>Limites de conta</0> (você deve estar <1>logado em</1>).",
  "-1618901770": "\nCentro de ajuda | Perguntas mais frequentes | Trading | Deriv",
  "-2085755369": "\nPerguntas frequentes - Negociação",
  "-1542310221": "Negocie forex, ações e índices, e commodities.",
  "-1360155081": "Participe do maior mercado financeiro do mundo, onde mais de $ 5 trilhões de dólares em moedas são comprados e vendidos diariamente.",
  "-1235219375": "Negocie movimentos de preços de ações de grandes marcas e preveja tendências de mercado mais amplas com índices que medem o desempenho geral de um mercado.",
  "-295883723": "Negocie os preços crescentes e decrescentes das criptomoedas mais populares sem a necessidade de possuir uma carteira digital.",
  "-305466448": "Negocie sua moeda favorita contra uma cesta de moedas principais e beneficie-se de volatilidade e riscos reduzidos.",
  "-2124080301": "Escolha entre {{platforms_no}} plataformas poderosas - cada uma projetada com suas necessidades em mente.",
  "-246108767": "Saiba mais >",
  "-502915460": "Multiplique seu lucro potencial sem arriscar mais do que seu valor de entrada.",
  "-1745745605": "Ganhe pagamentos fixos prevendo os movimentos dos preços dos ativos.",
  "-674746835": "Mais em opções",
  "-313388618": "Dtrader plataforma de negociação na Deriv",
  "-1382581758": "Minha experiência até agora é simplesmente incrível! Você pode comprar e vender instantaneamente, e espero continuar gostando do Deriv P2P. Continuem com o bom trabalho!",
  "-459332544": "Nunca vi uma plataforma tão flexível com vários recursos que atendam às necessidades de todos. Se isso não for suficiente, a Deriv é incomparável em serviços de suporte ao cliente!",
  "-2033498676": "A Deriv tem vários métodos de retirada, incluindo o Deriv P2P, que é rápido e conveniente. Sua equipe de suporte está disponível a qualquer momento e responde muito rapidamente a qualquer dúvida.",
  "-1810714093": "Deriv GO é um aplicativo muito bom - os pagamentos têm sido rápidos e fáceis. Eu o recomendo altamente.",
  "-1426812612": "Deriv é o corretor mais confiável - excelente suporte ao cliente e pagamentos rápidos. É uma ótima plataforma para negociação de commodities, forex e sintéticos.",
  "-1019430823": "Spreads baixos em Synthetics e retiradas rápidas - a Deriv é uma boa corretora!",
  "-935743086": "Uau! Deriv GO é tão perfeito, é conveniente e confiável. Eu recomendo altamente usar o aplicativo.",
  "-1206803300": "Sou trader há muitos anos e nunca encontrei uma boa corretora como a Deriv antes - é a melhor em atendimento ao cliente e opções de pagamento!",
  "-13898976": "Tem sido uma experiência realmente ótima negociar forex na Deriv - é uma operação suave e perfeita!",
  "-143741607": "Deriv é a melhor corretora forex que eu já encontrei!",
  "-642822922": "O que nossos clientes dizem sobre Deriv",
  "-1344568737": "A plataforma de negociação de CFD completa.",
  "-1157215583": "Nosso construtor de bot clássico e plataforma de negociação automatizada.",
  "-1753658117": "Crie seus próprios aplicativos com nossa API.",
  "-2096973218": "Nosso principal aplicativo para negociação com multiplicadores.",
  "-704828346": "Plataforma de negociação online | Forex, commodities, índices sintéticos, ações e índices de ações | Deriv",
  "-1353630503": "A Deriv.com é tudo que você ama na Binary.com e muito mais",
  "-2050452639": "Não é necessário se inscrever",
  "-183980432": "Basta fazer login com suas credenciais <0>Binary.com</0> e começar a negociar imediatamente.",
  "-1282535927": "Mais de 100 instrumentos financeiros",
  "-2108471752": "4 plataformas de negociação em um só lugar",
  "-151615902": "Negocie da maneira que quiser no Deriv MT5 (DMT5), DTrader, DBot - e no clássico SmartTrader.",
  "-361756584": "Design moderno e fácil de usar",
  "-1731678464": "A <0>Binary.com</0> continuará funcionando como está. Você pode continuar negociando na <0>Binary.com</0>, mas, eventualmente, mudaremos nosso foco para inovar e desenvolver novos recursos na <1>Deriv.com</1>.",
  "-210226989": "Nosso compromisso com a segurança e altos padrões éticos permanecem. Você pode ter certeza de que sua conta é tão segura na <1>Deriv.com</1> quanto na <0>Binary.com</0>. ",
  "-669935829": "\nVocê verá que <0> Deriv.com </0> tem tudo o que você obtém em <1> Binary.com </1> e muito mais.",
  "-1783143974": "Além de uma aparência melhorada e moderna, lançamos um novo tipo de negociação chamado multiplicadores e uma facilidade de pagamento ponto a ponto (DP2P) que está disponível em nosso site e como um aplicativo móvel. Também estamos criando mais recursos para ajudá-lo a melhorar suas habilidades de negociação. ",
  "-840371458": "Perguntas frequentes",
  "-797479789": "Após 20 anos no mercado, sentimos que é hora de renovar nosso compromisso com os clientes. A mudança de marca reforça nossa determinação em atender os clientes com soluções simples, flexíveis e confiáveis ​​de negociação online. ",
  "-1120977576": "O site Binary.com será gradualmente eliminado à medida que focarmos totalmente na Deriv.com. Incentivamos todos a migrarem para a Deriv.com agora para aproveitar a nova experiência. Contas de clientes, fundos e tudo o que está armazenado  na Binary.com estará disponível e acessível pelos clientes na Deriv.com.",
  "-1341149337": "O rebranding envolve um novo nome, logotipo, cores corporativas e site. Além disso, a Deriv.com oferece aos clientes uma ampla gama de instrumentos para negociar em 4 plataformas avançadas, a saber, DTrader, DBot, DMT5 e SmartTrader, a plataforma de negociação popular da Binary.com. Novos recursos serão disponibilizados em fases.",
  "-760563830": "Deriv.com oferece várias opções de negociação em um ambiente simples, flexível e confiável. Três produtos principais - DTrader, DBot e DMT5 - são oferecidos ao lado do SmartTrader, a popular plataforma de negociação da Binary.com. Com o tempo, você pode esperar novos recursos, como:",
  "-761442198": "Opções multiplicadoras que potencialmente oferecem aos negociadores maiores lucros e limitam riscos",
  "-1818835462": "Caixa P2P que facilita transações financeiras sem interrupções",
  "-31983818": "Seus fundos serão refletidos nas contas Binary.com e Deriv.com porque são essencialmente a mesma conta. Mas recomendamos que você experimente a Deriv.com agora, porque gradualmente iremos remover a Binary.com. Antes iremos garantir que seus recursos favoritos estão disponíveis na Deriv.com; além disso, os detalhes da sua conta, fundos e configurações personalizadas na Binary.com estarão disponíveis em Deriv.com assim que você fizer login com suas credenciais Binary.com.",
  "-55751296": "É simples. Vá para Deriv.com e insira suas credenciais existentes da Binary.com. Você poderá explorar imediatamente a nova aparência,  e funcionalidades adicionais da Deriv.com. Vários recursos educacionais estão disponíveis para ajudá-lo a navegar facilmente pelo novo espaço de negociação. Para ajudar a aumentar sua confiança no novo ambiente, explore Deriv.com usando a conta demo.",
  "-1179138263": "Você continuará ganhando comissões diárias nas atividades de negociação de seus clientes, sejam as negociações na plataforma Binary.com MetaTrader  (MT5) ou na Deriv.com MetaTrader5 (DMT5). ",
  "-900926823": "Sim. Se você desenvolveu seu próprio aplicativo de negociação usando as APIs Binary.com, ainda pode continuar usando-as. Você também poderá coletar comissões sobre qualquer negociação feita na Deriv.com usando seu aplicativo, e isso será refletido na sua conta Deriv.com. ",
  "-1317605771": "Definitivamente. A Binary.com ainda estará disponível por um tempo, depois ela será gradualmente eliminada. Incentive seus clientes a migrar para a Deriv.com e ganhar comissões por suas atividades de negociação em nossas plataformas novas e aprimoradas.",
  "-1606502829": "Selecione <0>Marketing > Obter código de mídia</0>. Em seguida, copie a <0>URL da página de destino</0> fornecida.",
  "-9704429": "A <0>URL da página de destino</0> é o link de afiliado exclusivo que você pode usar para promover a Deriv.com em sua rede.",
  "-451163723": "Estamos ansiosos para começar a integrar a marca Deriv.com em todos os seus esforços de marketing. Tornamos mais fácil para você começar a usar os banners e o logotipo prontos para uso que você pode acessar no painel de afiliados. Não importa quais sejam seus canais preferidos de marketing, você verá que os banners e o logotipo Deriv.com estão formatados para suas necessidades específicas. Comece a usá-los em todos os seus canais e divulgue a nova marca Deriv.com.",
  "-421823532": "A mudança de marca nos fortalece ao alcançarmos uma posição onde podemos oferecer aos clientes a flexibilidade, a facilidade e a confiança para negociar como desejarem. Isso faz parte do processo de crescimento de nossa empresa quando entramos na terceira década de prestação de serviços de valor aos clientes.",
  "-1194510682": "Binary.com está sendo comprada por outra empresa?",
  "-265258852": "Quais são as novas mudanças?",
  "-1856803321": "Ainda posso negociar na Binary.com?",
  "-342425409": "Como começo na Deriv.com?",
  "-1039306572": "Como nosso valioso parceiro, você terá dúvidas sobre o status de sua parceria com a Deriv.com. Não se preocupe, fizemos a transição a mais perfeita possível para você, para que você possa continuar construindo sua rede e aumentar seu potencial de ganhos.",
  "-298402103": "Como diferenciar a comissão Deriv.com da Binary.com? ",
  "-2059998599": "A Deriv.com tem um programa de agente de pagamento?",
  "-1872383739": "Como começo a promover a Deriv.com? ",
  "-1380231131": "Tenha certeza de que sua parceria é essencial nesse processo de mudança de marca. De fato, acreditamos que esta é uma oportunidade para você fortalecer sua própria posição na sua rede de clientes. E você certamente pode contar conosco para responder e apoiar você nesse esforço.",
  "-1293447063": "Como você sabe, renomeamos Binary.com para Deriv.com. Faz parte do nosso renovado compromisso de tornar a negociação online fácil e acessível a todos por meio de soluções simples, flexíveis e confiáveis. ",
  "-607870086": "Novo login URL do afiliado ",
  "-1202105916": "Interino | Afiliado",
  "-250622057": "Nosso construtor de bot aprimorado em nossa nova casa",
  "-742796250": "Você leu certo. Estamos renomeando Binary.com para Deriv.com.",
  "-7818514": "Eis o motivo: em 2019, comemoramos nosso 20º aniversário. Inspirados no seu amor pela negociação online decidimos criar algo novo como parte de nosso renovado compromisso de tornar a negociação online fácil e acessível para você.",
  "-720766028": "Você nos inspirou",
  "-580326996": "para criar algo novo",
  "-110329645": "Em 2019, comemoramos nosso 20º aniversário. Inspirados no seu amor pela negociação online, decidimos criar algo novo como parte de nosso renovado compromisso de tornar a negociação online fácil e acessível para você.",
  "-754514685": "Gosta de negociar na plataforma da Binary.com?",
  "-293239181": "Interino Deriv",
  "-1924436660": "Negocie com MT5 em nossa nova casa",
  "-844707100": "Experimente a MT5 da Deriv.com",
  "-1798345294": "Após 20 anos no mercado, estamos entrando na terceira década de operações com um compromisso renovado com você, e com nossos clientes. Nosso novo nome e plataformas estão alinhados com nossa visão de fornecer uma gama mais ampla de produtos e uma experiência aprimorada para o usuário. Com o rebranding, nossa intenção é continuar atendendo você com soluções de negociação online simples, flexíveis e confiáveis. ",
  "-1676645687": "A mudança de marca envolve um novo nome, logotipo, cores corporativas e site que você já deve ter visto em nossa presença online. Você também desfrutará de uma ampla gama de instrumentos para negociar, além da disponibilidade de 4 plataformas avançadas em um único espaço de negociação. Com o tempo, lançaremos mais novas soluções, todas voltadas para melhorar sua experiência de negociação.",
  "-804933634": "Não, a Deriv.com é criada, de propriedade e gerenciada pela mesma equipe da Binary.com. Gostamos de pensar na Deriv.com como o próximo passo na evolução de nossa empresa. Tiramos lições de 20 anos de experiência para produzir uma gama diversificada de produtos que oferecem aos clientes flexibilidade e facilidade para negociar de acordo com suas preferências com confiança.",
  "-35835337": "A Deriv.com oferece várias opções de negociação em um ambiente simples, flexível e confiável. Três produtos principais - DTrader, DBot e DMT5 - são oferecidos ao lado da SmartTrader, a popular plataforma de negociação da Binary.com.",
  "-960630757": "À medida que lançamos novos recursos em fases, você pode esperar coisas como:",
  "-1754226645": "Opções multiplicadoras que potencialmente oferecem aos negociadores maiores lucros e limitam riscos",
  "-367386425": "O site Binary.com ainda estará disponível por um tempo. No devido tempo, eliminaremos Binary.com. No entanto, suas contas, fundos e tudo o que você tem na Binary.com estarão disponíveis e acessíveis à você na Deriv.com.",
  "-952281983": "Planejamos esse processo de mudança de marca com cuidado e ao longo de muitos meses, com foco em você, e em nossos clientes. Com base na experiência de atendê-lo nos últimos 20 anos, tomamos todos os seus valiosos comentários para fornecer uma experiência aprimorada para apoiar sua jornada de negociação online. Para guiá-lo nessa transição, preparamos recursos educacionais que ajudarão você a navegar facilmente pelo novo espaço de negociação. A conta demo em Deriv.com também está disponível para você explorar e criar confiança dentro do novo ambiente.",
  "-621904237": "Quais mudanças vou ver?",
  "-1488180893": "Como Deriv.com transformará minha experiência de negociação?",
  "-1964292433": "O que mais podemos esperar da Deriv.com? ",
  "-1020352260": "A Deriv.com é regulamentada/registrada/licenciada? ",
  "-508648768": "A Binary.com será fechada ?",
  "-1157303982": "O que isso significa para mim?",
  "-8463919": "Você pode ter ouvido falar sobre as melhorias emocionantes que fizemos recentemente em Binary.com. Sim, renomeamos para Deriv.com como parte de nosso compromisso renovado de aprimorar sua experiência de negociação online. ",
  "-1458802744": "Sabemos que você pode ter algumas perguntas sobre essas mudanças. Portanto, aqui estão as respostas para esclarecer nossa transformação. Neste FAQ, explicamos a você o significado da marca, como ela transforma nossa prestação de serviços e o que isso significa para você.",
  "-1420548257": "20+",
  "-2028044760": "\nanos de experiência",
  "-1125774107": "clientes no DMT5",
  "-97177023": "\nNegocie 24 horas por dia, 7 dias por semana em forex, ações, índices sintéticos e commodities",
  "-973175694": "endereço de e-mail",
  "-175133087": "Pegue agora seu ebook grátis!",
  "-439480253": "E ainda uma conta de demonstração gratuita para praticar.",
  "-315519012": "Introdução",
  "-1372898772": "Neste livro, você aprenderá:",
  "-9288094": "Tópicos abrangidos",
  "-593725183": "Tipos de criptomoedas",
  "-1975420554": "Os princípios básicos de negociação com criptomoedas",
  "-56855120": "Outros tipos de negociação com derivativos",
  "-581275151": "Como avaliar uma criptomoeda",
  "-841420376": "Termos cripto comuns para impressionar seus amigos",
  "-2056714393": "Negocie criptomoedas em nossa plataforma Deriv",
  "-1745155150": "Neste guia, você aprenderá dicas e estratégias valiosas para a negociação de criptomoedas na Deriv. Você também receberá uma conta demo gratuita para praticar completamente sem risco nas plataformas Deriv MT5 e DTrader, assim como no aplicativo DerivGo. E quando você estiver pronto para começar a negociar de verdade, você pode começar com um depósito de apenas $5",
  "-1109370844": "Como gerenciar o risco ao negociar forex",
  "-515430658": "Como utilizar opções digitais para lucrar com movimentos para cima, para baixo, e mesmo de lado",
  "-1866115993": "O básico do forex",
  "-1245514595": "Quem utiliza o mercado forex?",
  "-468018917": "Que moedas se encontram no mercado forex?",
  "-89284930": "Por que negociar forex na Deriv?",
  "-1637535607": "Vantagens de negociar forex no DMT5",
  "-1386083220": "Pares de divisas que pode negociar em Deriv",
  "-1702975584": "Forex com mais detalhes",
  "-1856944033": "Ebook de Forex",
  "-907834110": "Negoceie CFDs de Forex na nossa plataforma de Deriv.",
  "-773444549": "O seu guia grátis sobre",
  "-1871897949": "O mercado cambial - forex ou o mercado FX, como é vulgarmente conhecido - é um dos maiores mercados do mundo, oferecendo infinitas oportunidades de negociação. Neste livro de 75 páginas, Vince Stanzione, especialista em negociação, ensinar-lhe-á como detectar e tirar partido das oportunidades de negociação nos mercados forex, utilizando as plataformas Deriv's DTrader e MetaTrader5.",
  "-785550912": "Sazonalidade de ações mercados.",
  "-124300884": "Aprenda a negociar os derivados de ações de forma inteligente",
  "-1135060666": "Neste e-book de 57 páginas do trader Vince Stanzione, você aprenderá a diversificar a sua carteira com a negociação sem comissões sobre os maiores índices internacionais de ações e mercados de ações. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon e outros que estão disponíveis na plataforma MetaTrader 5, onde pode negociar derivados de ações com alavancagem, e você pode começar com um capital mínimo.",
  "-782426189": "Nós iremos adicionar uma conta de demonstração gratuita na Deriv.com para você. Desta forma, você pode praticar a negociação de derivados de ações totalmente sem risco na plataforma Deriv MT5, utilizando uma conta de demonstração financeira gratuita. E assim que estiver pronto para começar a negociar de verdade, pode começar com apenas 5 USD.",
  "-1965920446": "Começar a negociar",
  "-1111635562": "Porque mais de 1 milhão de traders de forex escolhem a Deriv",
  "-1174463492": "Desfrute de uma alavancagem de até 1:1000 e abra posições maiores com capital mais baixo.",
  "-236133956": "0% de comissão",
  "-995204754": "Negocie sem encargos adicionais sobre depósitos, retiradas e negociações.",
  "-1197999355": "Negocie forex com spreads ultra-baixos em 3 etapas simples:",
  "-797165331": "Pares sem taxa Swap",
  "-1411787252": "Etapa 1",
  "-707839573": "Adicionar uma conta real Deriv MT5 Financeira.<0 />",
  "-1743170005": "Conta DMT5",
  "-114537153": "Faça login na Deriv MT5, selecione um ativo e comece a negociar.<0 />",
  "-742854273": "Fins-de-semana:",
  "-791962871": "Siga as tendências, mesmo nos fins de semana",
  "-1399909248": "Aproveite as melhores condições de negociação da Deriv",
  "-866630583": "Pratique",
  "-1293694434": "3 etapas simples",
  "-1663221456": "Negocie sintéticos com nossos novos índices Jump e aproveite a volatilidade constante com uma variação - os preços saltam.",
  "-1433405472": "Experimente a probabilidade igual de um salto de preço para cima ou para baixo a cada 20 minutos, em média.",
  "-1687100060": "Disponível 24 horas 7 dias por semana",
  "-167184778": "Negocie com altos índices de alavancagem para ter ainda mais oportunidades de aumentar o tamanho da sua posição.",
  "-1957784093": "Fácil e Grátis Cadastre-se | Negociação online | Deriv",
  "-1355872061": "\nJunte-se a mais de 1 milhão de pessoas que negociam ações, forex e outros mercados no Deriv.com - o corretor premiado em que se confia há mais de 20 anos.",
  "-1681757678": "Facebook. Tesla. Zoom. McDonald’s. Negocie com marcas globais que você vê todos os dias em nossa plataforma Deriv MT5. Temos todas as suas marcas favoritas em tecnologia, finanças, varejo e muito mais.",
  "-1327881726": "\nHorário de mercado estendido",
  "-1635422892": "11 índices mundiais",
  "-82865314": "Taxa Zero",
  "-920539959": "Blue chip, blue skies",
  "-1023801938": "Diversifique seu portfólio com negociações sem comissões nos maiores índices internacionais do mercado de ações. Negocie em índices de renome mundial, como Wall Street 30, US Tech 100, UK 100 e muitos mais. Comece a negociar com apenas $5.",
  "-1175166863": "Blue Chips",
  "-155790566": "Por que negociar ações e índices em Deriv",
  "-1642207210": "\nTudo isso está disponível em nossa plataforma Deriv MT5",
  "-1423526129": "Nossos spreads forex estão mais baixos do que nunca",
  "-1216418075": "Abra negociações em forex a um custo mais baixo e capitalize no mercado de forma mais eficaz. ",
  "-696867299": "Negocie",
  "-1753877946": "A oportunidade bate à porta",
  "-824717983": "Maximize seu tempo de negociação nos mercados que estão abertos nos fins de semana.",
  "-642207984": "Negocie a qualquer hora do dia, conforme sua conveniência.",
  "-565087025": "Negocie nos mercados que nunca dormem",
  "-35128655": "Os índices sintéticos da Deriv imitam os movimentos do mercado do mundo real e oferecem vários níveis de volatilidade para se adequar ao seu apetite de risco.<0 />",
  "-1880897548": "Comprar e vender",
  "-476018343": "Chat ao vivo",
  "-1505946900": "Esta página abre automaticamente a janela de chat ao vivo",
  "-1546180144": "Inscreva-se a Deriv para começar a negociar commodities e especular sobre os movimentos dos preços do ouro, prata, petróleo e outros ativos.",
  "-943701585": "Disponível em",
  "-1310685090": "cestas de índices",
  "-785091863": "Abra uma conta real, faça um depósito e comece a negociar commodities e outros mercados.",
  "-2072074553": "Especule sobre os movimentos dos preços da prata, ouro, petróleo e muito mais. Lucre com a diferença de preço quando o mercado se move na direção que você previu.",
  "-1655759142": "Alavancagem de 1:2",
  "-628881664": "Alavancagem de 1:100",
  "-327214682": "25+ pares de cripto",
  "-819550264": "Comissão zero",
  "-999492653": "Aproveite as vantagens de um mercado altamente líquido com negociações ininterruptas. Lucre com a previsão correta do movimento das criptomoedas mais populares do mundo.",
  "-1379291897": "Por que negociar forex na Deriv",
  "-1573631881": "Forex",
  "-673420280": "Comece a operar forex na Deriv em 3 passos simples",
  "-1718265662": "Abra uma conta real, faça um depósito e comece a negociar ações, índices e outros mercados.",
  "-1823217929": "Por que negociar ações e índices na Deriv",
  "-1848791211": "Negocie ações globais de suas marcas domésticas favoritas e índices internacionais do mercado de ações na Deriv. Nossos ações e índices oferecem ações com preços competitivos e cestas de ativos que você pode negociar fora do horário normal dos principais mercados de ações.",
  "-75763689": "Por que negociar índices sintéticos na Deriv",
  "-89087875": "Conheça os mercados que você pode negociar online na Deriv, incluindo forex, índices sintéticos, ações e índices de ações, criptomoedas, cestas de índices e commodities.",
  "-1770464254": "A negociação de ações & índices permite lucrar com os movimentos de preços em um mercado sem comprar os ativos subjacentes.",
  "-1252607893": "A negociação com criptomoedas oferece a oportunidade de se beneficiar da previsão correta dos movimentos de preços sem precisar adquirir a mesma.",
  "-1809314981": "Outros mercados nos quais você pode estar interessado",
  "-1558537969": "A negociação de CFD permite que você obtenha um lucro potencial com o movimento de preços do ativo subjacente sem comprá-lo.",
  "-1299708281": "A negociação de CFD permite negociar sobre o movimento de preços de um ativo sem comprar ou possuir o ativo subjacente.",
  "-189544607": "A negociação de opções permite pagamentos fixos prevendo corretamente os movimentos do mercado, sem a necessidade de comprar um ativo subjacente.",
  "-1235724293": "Os multiplicadores permitem negociar com alavancagem e, ao mesmo tempo, limitar o risco negativo de seu investimento/entrada. Você pode maximizar seu lucro potencial por vários múltiplos de qualquer movimento do mercado sem arriscar mais do que seu investimento/entrada inicial.",
  "-697253250": "Negociação Forex online | Conta de demonstração de negociação Forex | Deriv",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japan 225",
  "-563812039": "Índice Volatilidade 10 (1s)",
  "-82971929": "Índice Volatilidade 25 (1s)",
  "-433962508": "Índice Volatilidade 75 (1s)",
  "-764111252": "Índice Volatilidade 100 (1s)",
  "-1925264914": "Índice Volatilidade 25",
  "-708579504": "Índice Volatilidade 50",
  "-975255670": "Índice Volatilidade 75",
  "-1374309449": "Índice Volatilidade 200 (1s)",
  "-1190812505": "Índice Boom 300 ",
  "-9704319": "Índice Crash 1000",
  "-342128411": "Índice Crash 500",
  "-1736314513": "Índice Crash 300",
  "-465860988": "Índice Bull Market",
  "-853582174": "France 40",
  "-617646862": "Germany 40",
  "-1935463381": "Swiss 20",
  "-1096386695": "UK 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Aluminium/USD",
  "-53531024": "Copper/USD",
  "-458661961": "Gold/EUR",
  "-764731776": "Platinum/USD",
  "-524302516": "Silver/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Continental AG",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Common Stock",
  "-1224740616": "Johnson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-224502168": "McDonalds",
  "-456688611": "Microsoft Corporation",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc",
  "-1928459544": "Porsche Automobil Holding SE",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-640204246": "Twitter",
  "-1232927690": "Visa",
  "-107626054": "Wal-Mart Stores Inc",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "Índice Jump 10",
  "-1991707178": "Brent petróleo bruto",
  "-1734516342": "West Texas Intermediate",
  "-280323742": "Cesta de EUR",
  "-390528194": "Índice Step",
  "-1995859410": "Abra uma conta real, faça um depósito e comece a negociar forex e outros mercados.",
  "-214202452": "Retire convenientemente seus fundos através de qualquer um dos nossos métodos de retirada suportados.",
  "-1702184458": "Cada moeda com um peso de 20%.",
  "-178401383": "Plataformas responsivas e fáceis de usar",
  "-1222215988": "Métodos convenientes de depósito e retirada",
  "-19213603": "Metais",
  "-1866629977": "Energia",
  "-2125845705": "Pares exóticos",
  "-1771870004": "Índices de Volatilidade",
  "-1923803439": "Crash/Boom",
  "-1637642999": "Índices jump",
  "-578042544": "Índices Step",
  "-1314348105": "Índices Range Break",
  "-1921882156": "Índices<0></0>asiáticos",
  "-610649986": "Pares cripto",
  "-1593593334": "Cesta de Commodities",
  "-1479581544": "Cesta de Forex",
  "-657318791": "Nenhuma comissão sobre qualquer contrato de commodities",
  "-170532315": "Plataformas fáceis de usar, tecnologia superior de gráficos",
  "-519772806": "Suporte inteligente e amigável, 7 dias da semana",
  "-1404179529": "Cada um desses índices replica o desempenho das principais empresas de capital aberto em um segmento da economia dos EUA.",
  "-721191908": "<0>O US 500</0> segue o desempenho das ações das 500 maiores empresas de capital aberto dos EUA.",
  "-1202623711": "<0>O Australia 200</0> acompanha o desempenho das ações das 200 maiores empresas listadas na Austrália. ",
  "-190375337": "<0>O Japan 225</0> acompanha o desempenho das ações de 225 grandes empresas públicas no Japão.",
  "-75787346": "<0>Um tick</0> é gerado <0>a cada dois segundos</0> para Índices de Volatilidade <0>10, 25, 50, 75, e 100</0>.",
  "-257478628": "<0>Um tick</0> é gerado <0>a cada segundo</0> para os índices de volatilidade <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), e 100 (1s)</0>. ",
  "-690460725": "Esses índices replicam os mercados com <0>tendências de alta e baixa</0>, com volatilidade constante. Os índices Bull Market e Bear Market começam às 00:00 GMT todos os dias, replicando os mercados de alta e de baixa, respectivamente. ",
  "-931072662": "O <0>Europe 50</0> segue o desempenho das 50 maiores e mais líquidas ações da UE.",
  "-1522453105": "<0>O Swiss 20</0> segue o desempenho das 20 maiores e mais líquidas ações da Suíça.",
  "-1848325573": "O <0>UK 100</0> segue o desempenho das ações das 100 principais empresas listadas no Reino Unido.",
  "-1650735154": "Esses índices flutuam entre dois pontos de preço (bordas), rompendo ocasionalmente as bordas para criar um novo intervalo, em média, uma vez a cada 100 ou 200 vezes em que atingem as bordas. ",
  "-754071100": "<0>Cesta de GBP</0> mede o valor da libra britânica contra uma cesta de cinco moedas globais (USD, EUR, AUD, JPY, CAD), cada uma ponderada em 20%.",
  "-1164156648": "Esses índices correspondem a mercados simulados com <0>volatilidades constantes de 200% e 300%.</0>",
  "-475767247": "<0>O Australia 200</0> acompanha o desempenho das ações das 200 maiores empresas listadas na Austrália.",
  "-2035089048": "O <0>Spain 35</0> segue o desempenho das ações das 35 principais empresas listadas no Reino Unido.",
  "-1312740087": "<0>Superior/Inferior:</0> Preveja se o ponto de saída será superior ou inferior que uma meta de preço (a barreira) no final do período do contrato.",
  "-467543474": "<0>Combina/Difere:</0> Preveja qual número será o último dígito do último tick de um contrato.\n",
  "-12379677": "<0>Par/Ímpar:</0> Preveja se o último dígito do último tick de um contrato será um número par ou um número ímpar.\n",
  "-1048378719": "Redefinição Compra/Redefinição Venda",
  "-1282312809": "Tique-Taques Altos/Baixos",
  "-151151292": "Asiáticos",
  "-632683307": "Preveja se o ponto de saída (último tick) será maior ou menor que a média dos ticks no final do período do contrato.\n",
  "-1237186896": "Sempre acima/Sempre abaixo",
  "-1316646998": "Preveja se os ticks consecutivos aumentarão ou diminuirão sucessivamente após o ponto de entrada.\n",
  "-1386887449": "Retrospectivos",
  "-1064775608": "<0>Alto-Baixo:</0> Quando você compra um contrato \"Alto-Baixo\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o alto e o baixo durante a duração do contrato.",
  "-1262587128": "Índices de Reinício Diário",
  "-1941767726": "Euro 50",
  "-1561480459": "Tempo de negociação estendido, até 18 horas por dia",
  "-1810221546": "Abra uma conta real, faça um depósito e comece a negociar índices sintéticos e outros mercados.",
  "-1696668141": "Livre de riscos do mercado real e de liquidez",
  "-613179531": "Acesso exclusivo a tipos de negociação inovadores",
  "-253689807": "Negocie ações globais e índices do mercado de ações na Deriv. Desfrute de nossas ações com preços competitivos, mesmo fora do horário normal dos principais mercados de ações.",
  "-1095901299": "Mercado de ações | Negociação de índices | Deriv",
  "-917592239": "Índices sintéticos | Índices de volatilidade | Deriv",
  "-586716383": "Nossos princípios | Deriv",
  "-223886724": "Nossos princípios",
  "-399746134": "Como usar Deriv P2P",
  "-184006493": "\n. Vá para o Caixa> DP2P e registre-se.",
  "-231290085": "Comece a se conectar com outros traders para fazer depósitos e retiradas.",
  "-1719881739": "No seu celular",
  "-958368061": "Envie ou receba pagamentos",
  "-1462151694": "Nota: Os fundos só são liberados quando a transação é concluída.",
  "-2138310324": "Digitalize o código QR para baixar o Deriv P2P",
  "-1245597945": "Tente Deriv P2P agora",
  "-834818166": "21.000+",
  "-1154771259": "Quer saber mais sobre Deriv P2P? Acesse nossa <0>Central de Ajuda</0>",
  "-385361251": "Menos tempo gasto",
  "-861802092": "Trocas em minutos. Menos espera, mais negociação. Deposite e retire em <0 /> minutos.",
  "-140275707": "Compra e venda no aplicativo P2P da Deriv",
  "-1139543787": "\nFunciona na sua moeda local",
  "-1267106447": "Trocas com outros traders a taxas pré-estabelecidas.",
  "-297247067": "Dê uma olhada no roteiro de produtos da Deriv P2P, dê-nos seu feedback sobre o que estamos construindo e sugestões sobre o que construir em seguida.",
  "-141169956": "Deriv P2P – serviço pessoa a pessoa de depósito e retirada",
  "-1451760391": "Com a Deriv P2P seus depósitos e retiradas são fáceis, rápidos e eficientes. Acesse agora pelo desktop ou aplicativo móvel.",
  "-853506275": "Faça depósitos e retiradas sem complicações ainda hoje",
  "-68718669": "Deriv é o próximo passo na evolução da Binary.com, a empresa tem um histórico comprovado de fornecimento de produtos líderes de mercado e confiáveis ​​em todo o mundo.",
  "-919442675": "Oferecemos a mais ampla seleção de derivativos para negociação, com preços competitivos e spreads reduzidos que atraem mais de 2,5 milhões de traders online em todo o mundo. Nossa tecnologia fornece uma experiência de negociação intuitiva e poderosa, permitindo que nossos clientes entendam o risco de maneira mais eficaz e tomem melhores decisões de negociação.",
  "-550677199": "Contas de negociação abertas",
  "-183146919": "Negociações no mês passado",
  "-1974212061": "Programas de Afiliado e IB",
  "-767762875": "Desfrute da flexibilidade de escolher entre uma variedade de programas de afiliados e programa de apresentação de corretor. Ganhe 45% de comissão promovendo nossas plataformas de negociação ou desfrute de comissões baseadas em volume de negócios.",
  "-1725180490": "Programa de Agente de Pagamento",
  "-1319775835": "Inicie seu aplicativo de negociação com a tecnologia de nossas APIs  e obtenha até 5% em ganhos de markup de cada negociação que seus clientes fizerem em seu aplicativo.",
  "-1943991243": "Parceria com um pioneiro confiável",
  "-1781913728": "Beneficie-se da nossa vasta experiência de mais de 20 anos e da nossa reputação reconhecida internacionalmente.",
  "-1994716313": "Sem encargos ou taxas ocultas",
  "-130871483": "Receita líquida",
  "-1699945583": "≤ USD 20.000 por mês",
  "-1050663488": "Probabilidade de retorno",
  "-455555808": "20-39,999%",
  "-1978236835": "40-59,999%",
  "-351004295": "80-94,999%",
  "-1305133629": "1,5%",
  "-863977206": "1%",
  "-268471694": "0,75%",
  "-711200693": "0%",
  "-13699993": "Programa de Afiliados Deriv",
  "-1218045572": "Escolha um Plano de Comissão:",
  "-11615110": "Volume de negócios",
  "-449109188": "\n<0> Opções: </0> Ganhe com base na probabilidade de pagamento de cada contrato.",
  "-798170761": "<0>Multiplicadores:</0> Ganhe 40% das comissões geradas sobre as negociações de seus clientes.",
  "-1379332802": "Ganhe com base em cada indicação bem sucedida.",
  "-731207336": "Você ganha <0>100 USD</0> quando um cliente referido deposita com êxito um total único ou cumulativo de <0>100 USD</0> na conta Deriv.",
  "-1447320268": "Programa IB da Deriv",
  "-963218544": "Não consegue decidir qual Programa ou Plano de comissão combina com você?",
  "-1930772663": "Deriv MT5 Sintéticos ",
  "-1016171176": "Ativo",
  "-2082672713": "1",
  "-549581742": "Índice Volatility 10 ",
  "-456885316": "Índice Volatility 75 ",
  "-1649127643": "1,75",
  "-2068763730": "5",
  "-2083395832": "7,5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1,25",
  "-849512762": "2,50",
  "-1925239974": "Uma negociação para 1 lote do Índice de Volatilidade 75 por um preço de US $ 500.000 pagará US $ 25 em comissão com base na seguinte fórmula:",
  "-55785537": "Ganhe quando seus clientes negociarem em uma conta financeira MT5.",
  "-978761772": "USD 2",
  "-543177967": "Índices de Ações",
  "-1097570263": "Para forex, há uma comissão fixa de US$ 2 por lote (aplicável somente para lotes padrão). Um contrato para 1 lote de EUR/USD pagará USD 2 em comissão com base na seguinte fórmula:",
  "-834024219": "DMT5 Financeira calculado primeiro",
  "-800044382": "Para os metais, há uma comissão fixa de 4 dólares por lote. Um contrato para 1 lote de XAU/USD pagará 4 USD de comissão com base na seguinte fórmula:",
  "-1825768469": "DMT5 Financeira calculado em segundo",
  "-1923011108": "Para ativos de criptomoeda, uma negociação de 1 lote de BTC / USD (com uma taxa de câmbio de BTC para USD de USD 50.000) pagará USD 5 em comissão com base na seguinte fórmula:",
  "-1268684459": "DMT5 Financeira calculada em terceiro  ",
  "-2061883933": "2,5",
  "-1587788256": "DMT5 Financeiro STP calculado em segundo",
  "-921778308": "Como é calculado",
  "-1606777087": "O Programa de Afiliados Deriv é um programa de parceria emocionante, onde você se beneficia ao atrair novos clientes para negociar em nossas plataformas DTrader e DBot.",
  "-1322494837": "Oferecemos uma experiência de negociação completa, adaptada às necessidades de uma ampla variedade de traders. Novos traders podem aprender sobre negociação e praticar a negociação sem risco com uma conta demo. Os traders experientes podem tirar proveito da ampla variedade de mercados, condições de negociação e ferramentas de análise que oferecemos.",
  "-823166137": "Por que devo me tornar um Afiliado da Deriv?",
  "-1342125708": "Deriv fornece uma experiência de negociação on-line centrada no cliente. Apoiada por mais de 20 anos de experiência e inovação premiada, reimaginamos a experiência de negociação on-line desde o início para que qualquer pessoa possa começar a negociar facilmente.",
  "-512652791": "Preciso pagar alguma taxa para ingressar no Programa de Afiliados?",
  "-828872198": "De modo algum. A adesão ao nosso Programa de Afiliados é totalmente gratuita.",
  "-1329701164": "O que significa \"cliente indicado\"?",
  "-417055462": "Um cliente indicado é alguém que clicou em seu link único de afiliado, se inscreveu na Deriv e depositou dinheiro em sua conta Deriv. Eles devem ter 18 anos ou mais e não ter sido anteriormente um cliente da Deriv ou da Binary.com.",
  "-856429866": "Quem pode se inscrever como um cliente Deriv?",
  "-17723175": "Como posso me inscrever como Afiliado do Deriv?",
  "-1346873099": "Tudo o que você precisa fazer é ir para a página de inscrição e preencher o <0>formulário de inscrição</0>. Analisaremos sua inscrição e entraremos em contato se a mesma for bem-sucedida.",
  "-738911627": "Não se preocupe, você pode facilmente <0>redefinir sua senha</0>.",
  "-1629979446": "Como e quando receberei minhas comissões de Afiliado Deriv?",
  "-468489078": "Como posso verificar o valor da comissão que recebi?",
  "-1663914692": "Posso oferecer aos clientes em potencial um incentivo para se inscrever no Deriv usando meu link exclusivo de Afiliado?",
  "-1571931999": "Quais ferramentas de indicação vocês disponibilizam?",
  "-1354709201": "O que é o Programa de Afiliados Deriv?",
  "-865781878": "Quanto posso ganhar ao indicar novos clientes para sua plataforma Deriv MT5?",
  "-154532361": "Quanto eu preciso pagar para ingressar no seu programa IB?",
  "-671682857": "Existem condições mínimas de clientes ou volume que eu preciso atender antes de poder retirar minhas comissões?",
  "-2103568269": "Suas comissões de IB são creditadas diretamente e diariamente em sua conta Deriv MT5. Você pode transferir os fundos para sua conta Deriv e retirá-los por meio do seu método de pagamento preferido.",
  "-71594519": "Você oferece alguma ferramenta de indicação para seus IBs?",
  "-281699531": "Definitivamente. Forneceremos banners, vídeos, resenhas, links e anúncios de texto que você pode usar para atrair novos clientes para nossa plataforma Deriv MT5.",
  "-1379490678": "Quanto posso ganhar ao indicar novos clientes para sua plataforma DMT5?",
  "-884073029": "Você receberá uma comissão fixa com base no volume de negociações individuais adquiridas por seus clientes indicados. Consulte nosso Plano de Comissão de IB para obter mais informações.",
  "-1943041402": "Suas comissões de IB são creditadas diretamente e diariamente em sua conta DMT5. Você pode transferir os fundos para sua conta Deriv e retirá-los para o seu método de pagamento preferido.",
  "-1656878113": "Definitivamente. Forneceremos banners, vídeos, resenhas, links e anúncios de texto que você pode usar para atrair novos clientes para nossa plataforma DMT5.",
  "-951485970": "Gerenciamento de conta",
  "-1255868362": "Ferramentas de indicação",
  "-1537800570": "Requisito de volume mínimo",
  "-1918487001": "Exemplo:",
  "-761516892": "Uma negociação para 1 lote de BTC / USD (com uma taxa de câmbio de BTC para USD de USD 50.000) por USD 100.000 de volume de negócios pagará uma comissão de USD 10. O volume mínimo necessário para receber a comissão mínima de USD 0,01 é determinado usando a seguinte fórmula:",
  "-1077198322": "Comissão mínima",
  "-1539979385": "Volume ajustado",
  "-1103705880": "Volume",
  "-964472369": "<0>0.002 lotes</0>",
  "-1319844013": "<0>0.0004 lotes</0>",
  "-880181675": "Mais motivos para se inscrever",
  "-612863553": "Parceria de alto valor",
  "-1484418816": "Participe de um programa de referência comprovado, desenvolvido para ajudar você a ter sucesso em todas as maneiras possíveis.",
  "-986759629": "Materiais criativos comprovados",
  "-863459640": "Use uma seleção ampla e testada de banners, e-mails, vídeos e anúncios de texto para direcionar o tráfego para o nosso site.",
  "-1713486597": "A equipe de Gerenciamento de Afiliados da Deriv está aqui para ajudar.",
  "-591074335": "Desfrute de comissões generosas e todos os outros benefícios de ser um parceiro Deriv",
  "-1851318212": "Comece facilmente",
  "-1664474688": "Preencha o formulário de inscrição online. Analisaremos sua inscrição e entraremos em contato assim que for aprovada.",
  "-1253892742": "Anuncie",
  "-2139211466": "Use seu link exclusivo de afiliado e nossas ferramentas de referência já testadas para trazer novos clientes para Deriv.",
  "-2096939984": "Por que ser nosso parceiro",
  "-903553712": "Comece como afiliado e obtenha acesso ao nosso programa IB. Ganhe comissão enquanto seus clientes indicados continuarem negociando.",
  "-2090447319": "DMT5 e Dtrader plataformas de negociação na Deriv",
  "-1299009682": "Otimize conversões com excelente experiência do usuário e suporte criativo",
  "-1657692765": "Material de marketing criativo",
  "-796374570": "Parceria com afiliados e programa IB | Deriv",
  "-372628491": "Ganhe até 45% de comissão vitalícia com um provedor de negociações online que permite a qualquer pessoa negociar em mercados financeiros populares com a maior comodidade. Deriv Group Ltd — o proprietário da Binary.com e Deriv.com — tem um histórico comprovado de execução de programas de referência de sucesso com pagamentos imediatos.",
  "-1225936915": "Seja nosso parceiro | Programas de parceria | Deriv",
  "-1163074287": "Explore os programas de parceria da Deriv e trabalhe com uma corretora online on-line de confiança para obter renda extra.",
  "-1394619855": "É um programa de parceria onde autorizamos agentes de pagamento terceirizados a processar depósitos e saques para clientes de Deriv.",
  "-2060468412": "O programa de agente de pagamento da Deriv é o mesmo que o Deriv P2P?",
  "-414413895": "De forma alguma. Nosso programa de agente de pagamento é totalmente gratuito. Você só precisará ter um saldo mínimo em sua conta Deriv ao se inscrever. O valor mínimo depende de seu país de residência.",
  "-2066779239": "Perguntas frequentes",
  "-1726610269": "Procurando por Deriv P2P?",
  "-2095321039": "Nós oferecemos <0>serviço de pagamento peer-to-peer-to-peer</0> onde você pode fazer depósitos e saques em minutos através de trocas com outros clientes.",
  "-351693684": "Torne-se um agente de pagamento na Deriv",
  "-760840942": "Envie-nos um email para se inscrever",
  "-280262126": "Aproveite um mercado estabelecido e emergente",
  "-1926485360": "Alcance centenas de traders em nossa plataforma procurando maneiras de depositar em suas contas por meio de transferências bancárias locais e métodos de pagamentos eletrônicos.",
  "-2010976661": "Menina falando com um grupo de pessoas",
  "-1285812412": "Trocadores de moeda online respeitáveis ​​que desejam obter mais exposição e clientes.",
  "-1207428842": "Afiliados Deriv que desejam ajudar/apoiar seus clientes.",
  "-1495012186": "Influenciadores ou gerentes de comunidades que desejam obter renda extra.",
  "-847641589": "Seu nome, endereço de e-mail e número de contato",
  "-1452973263": "O endereço do seu site (se você tiver um)",
  "-994970777": "A comissão que você cobrará dos clientes em depósitos e saques",
  "-884991621": "Analisaremos sua inscrição e entraremos em contato para obter mais informações e informar próximas etapas.",
  "-41141774": "Seja listado",
  "-699186751": "Após a aprovação final da nossa equipe de Compliance, publicaremos seus detalhes em nossa lista de Agentes de Pagamento.",
  "-5296999": "Descubra como se tornar um agente de pagamentos na Deriv para expandir sua base de clientes e obter renda extra.",
  "-67534104": "Faça depósitos e retiradas rapidamente",
  "-2054345439": "Troque sua moeda local pela taxa de sua preferência. ",
  "-1315704806": "Troque com traders de confiança",
  "-924546410": "Comunique-se em tempo real",
  "-1644638802": "Converse no aplicativo com o trader escolhido para trocas mais rápidas.",
  "-1842083393": "Nossa equipe de suporte está sempre pronta para ajudar a resolver qualquer disputa. ",
  "-1596031887": "Plataforma DP2P",
  "-45936702": "Contas Deriv suportadas",
  "-2128162815": "Min-max",
  "-1780769479": "depósito",
  "-1041794680": "\nTempo de processamento do depósito",
  "-673235114": "tempo de processamento",
  "-924984243": "Mais informações",
  "-2132201373": "5 - 50.000",
  "-728074978": "1 dia útil",
  "-1716483520": "Deposite facilmente com sua conta bancária em qualquer dispositivo. Oferece suporte aos principais bancos da China, Indonésia, Coréia do Sul, Tailândia e Vietnã.",
  "-1053983183": "Instantâneo",
  "-1544332806": "Um serviço de pagamento líder no Sudeste Asiático que é rápido, fácil, e seguro.",
  "-1665600393": "10 - 10.000",
  "-1042921151": "10 - 500",
  "-1832944205": "1 - 3 dias úteis",
  "-268393254": "10 - 2.500",
  "-1263216758": "Um serviço de carteira electrónica líder no Vietname que é fácil de utilizar, flexível e seguro. Utilizada por milhares de comerciantes.",
  "-1992816438": "Cartões de crédito/débito",
  "-1589264806": "Os saques podem levar até 15 dias úteis para serem refletidos em seu cartão.",
  "-1715779049": "Deposite e retire usando seu cartão de Visa Electron.",
  "-295267372": "Deposite e retire usando seu cartão de crédito ou débito Mastercard.",
  "-603371864": "Deposite e retire usando seu cartão de crédito ou débito Diners.",
  "-1492521106": "Deposite usando seu cartão de crédito Discover.",
  "-1740415754": "Deposite e retire usando seu cartão de crédito JCB.",
  "-2139907591": "Apresenta depósitos e saques rápidos, taxas baixas e histórico de transações para download.",
  "-267198040": "Um método fácil e barato para depósitos e saques. Apresenta pagamentos automáticos, juros anuais e extratos em tempo real.",
  "-895073395": "Rápido, simples de usar e disponível em qualquer lugar, a qualquer hora. Usado por milhões de clientes em todo o mundo.",
  "-1932629328": "5 - 5.000",
  "-1780229306": "Um serviço completo de pagamento com mais de 30 milhões de clientes, 10.000 diárias inscrições e é suportado por mais de 100.000 comerciantes.",
  "-460857136": "5 - 1.000<0></0>5 - 10.000",
  "-319008586": "Um serviço de pagamento conveniente que não precisa de uma conta bancária ou cartão de crédito. Aceito por milhares de comerciantes em todo o mundo.",
  "-133464964": "Um serviço de transferência de dinheiro rápido e seguro. Acesse seu dinheiro em qualquer lugar com o aplicativo móvel.",
  "-1684534627": "Converta facilmente sua moeda para USD e transfira dinheiro para todo o mundo. Usado por mais de 500.000 clientes em 163 países.",
  "-1706019560": "Utilize este popular método de pagamento baseado em facturação para depositar se não tiver uma conta bancária ou cartão de crédito. Esta opção é acessível através do Skrill.",
  "-1313979648": "5 - 4.000",
  "-347466324": "Desfrute de depósitos e retiradas rápidos, tranquilos e seguros com o Trustly.",
  "-1318380319": "10 - 1.000",
  "-958406243": "10 - 100",
  "-1961891916": "1-2 dias úteis",
  "-1649952399": "Nenhum mínimo",
  "-33169776": "Sujeito a verificações internas",
  "-2131042915": "Deposite e retire em Multi-Collateral DAI, uma criptomoeda indexada ao USD.",
  "-1187605258": "Deposite e retire em Ethereum, umas das 3 principais criptomoedas mais usadas.",
  "-784030502": "Deposite e retire em TrueUSD, uma criptomoeda indexada ao USD.",
  "-98925907": "25",
  "-75814795": "Deposite e retire em USD Coin, uma criptomoeda indexada ao USD.",
  "-655832756": "Deposite e retire em USDK, uma criptomoeda indexada ao USD.",
  "-1015477851": "Deposite e retire em Tether, uma criptomoeda vinculada a moedas fiduciárias.",
  "-1076873697": "Um serviço seguro e rápido de troca de criptografia e fiat para criptografia que está disponível em todo o mundo. Oferecendo mais de 150 criptomoedas. Suporte por chat ao vivo 24 horas por dia, 7 dias por semana.",
  "-2036702965": "Faça depósitos rápidos, fáceis e seguros com esta troca fiat-to-crypto em conformidade internacional usando seu cartão de crédito ou débito. As inscrições são descomplicadas.",
  "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
  "-2117690061": "Faça um depósito em sua conta Deriv crypto por meio de transferência bancária local com esta troca fiat-to-crypto para clientes no sudeste da Ásia.",
  "-1231602282": "Entre em contato com nosso suporte ao cliente se desejar aumentar seus limites diários de depósito/retirada.",
  "-347048632": "Conta Deriv USD",
  "-401726757": "500 USD",
  "-211430879": "Formas de pagamento | Depósitos e retiradas | Deriv ",
  "-1029902198": "Temos uma variedade de opções de depósito e retirada. ",
  "-2110232259": "A Deriv Investments (Europe) Limited preparou o Relatório de divulgação financeira de acordo com a Diretiva de Requisitos de Capital IV e o Regulamento de Requisitos de Capital. Leia nosso relatório para entender como cumprimos a disciplina de mercado como participante.",
  "-1695974481": "Esses documentos fornecem informações importantes sobre nossos produtos de investimento. Esta informação é exigida por lei para ajudá-lo a entender a natureza, riscos, custos, ganhos potenciais e perdas desses produtos e para compará-los com outros produtos. ",
  "-1127433262": "RTS",
  "-1490047733": "Áustria",
  "-1098175375": "Bulgária",
  "-336646906": "Croácia",
  "-1522713441": "Estônia",
  "-1793738569": "Alemanha",
  "-568805686": "Itália",
  "-763121177": "Irlanda",
  "-1813987599": "Lituânia",
  "-751076755": "Luxemburgo",
  "-1126250421": "Países Baixos",
  "-25174273": "Romênia",
  "-1114192634": "Eslovênia",
  "-2054234308": "Espanha",
  "-2121510827": "Suécia",
  "-1357648282": "Para uma resolução justa de quaisquer reclamações, <0>converse</0> conosco. Para saber mais, consulte nossa <1>política de reclamações</1>. ",
  "-1838458999": "Para uma resolução justa de quaisquer reclamações, <0>entre em contato</0> conosco.",
  "-1321909126": "Multiplicadores - forex",
  "-1460908018": "Multiplicadores - criptomoedas",
  "-928827084": "Multiplicadores - índices sintéticos",
  "-431262594": "CFD - índices sintéticos",
  "-1678516609": "A Deriv opera e oferece seus produtos e serviços sob o Grupo Deriv, que possui várias empresas subsidiárias licenciadas em suas respectivas jurisdições.",
  "-1488849807": "Os serviços oferecidos na Deriv.com são fornecidos pelo Grupo Deriv. O grupo tem várias empresas subsidiárias que são licenciadas para operar a Deriv.com em suas jurisdições registradas.",
  "-1131400885": "Deriv Investments (Europe) Limited",
  "-398588615": "Deriv Investments (Europe) Limited – W Business Centre, Nível 3, Triq Dun Karm, Birkirkara BKR 9033, Malta – está licenciada em Malta (<0>licença nº IS/70156</0>) e regulamentada pela Malta Financial Services Autoridade ao abrigo da Lei de Serviços de Investimentos para fornecer serviços de investimento na União Europeia.",
  "-2051445931": "Os clientes da União Européia que desejam negociar instrumentos financeiros podem ter contas na Deriv Investments (Europe) Limited.",
  "-112814932": "Deriv (FX) Ltd",
  "-246692869": "Deriv (FX) Ltd - F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malásia - é licenciada pela Labuan Financial Services Authority(<0>licença no. MB/18/0024</0>).",
  "-1474169625": "Clientes no resto do mundo (exceto para países restritos como os EUA, Canadá e Hong Kong) que desejam negociar CFDs em forex e criptomoedas podem ter contas DMT5 Financeira STP sob Deriv (FX) Ltd.",
  "-2019617323": "Deriv (BVI) Ltd",
  "-689442324": "Deriv (BVI) Ltd - Kingston Chambers, P.O. Box 173, Road Town, Tortola Ilhas Virgens Britânicas - é licenciada pela British Virgin Islands Financial Services Commission <0>licença no. SIBA/L/18/1114</0>).",
  "-1660203949": "Clientes no resto do mundo (exceto alguns países como EUA, Canadá e Hong Kong) que desejam negociar CFDs sobre instrumentos financeiros (via conta financeira DMT5 ou conta DMT5 Financial STP) e índices sintéticos (via conta sintética DMT5) podem ter contas MetaTrader 5 sob Deriv (BVI) Ltd.",
  "-1019769067": "Deriv (V) Ltd (<0>ver licença</0>) - 1276, Kumul Highway, Port Vila, Vanuatu - é licenciada pela Vanuatu Financial Services Commission e é membro da <1>Financial Markets Association<1/>.",
  "-1034947253": "Clientes no resto do mundo (exceto em países restritos, como EUA, Canadá e Hong Kong) que desejam negociar CFDs em instrumentos financeiros, incluindo cryptocurrencies, podem ter contas DMT5 Financial e contas Deriv X Financial sob a Deriv (V) Ltd.",
  "-1089385344": "Deriv (SVG) LLC",
  "-951213826": "Deriv (SVG) LLC está localizada em Hinds Buildings, Kingstown, St. Vincent and the Grenadines (empresa nº 273 LLC 2020).",
  "-1179448605": "Deriv Limited",
  "-1528857737": "A Financial Comission",
  "-2054653788": "Esqueceu sua senha da Deriv? Deseja redefinir sua senha? Nos deixe saber seu endereço de e-mail e enviaremos instruções por email.",
  "-1937167246": "Voltar ao login",
  "-1354825404": "Novo em negociação?",
  "-1257267128": "Jogo para menores de idade",
  "-269169948": "Os clientes devem estar cientes de que o jogo para menores de idade não é permitido. A Deriv.com não suporta jogos para menores de idade. Se um cliente, após verificação da idade, for comprovadamente menor de idade, será privado de quaisquer ganhos e apenas os depósitos feitos serão reembolsados.",
  "-1737475029": "Controles de filtragem",
  "-1400153000": "Precisa de mais ajuda?",
  "-1511869631": "Use senhas fortes e variadas. Faça com que elas sejam o mais difíceis possível para qualquer pessoa adivinhar.",
  "-441263587": "Use antivírus e firewalls para proteger ainda mais seus dispositivos.",
  "-183468698": "Limites de negociação e Auto-Exclusão",
  "-1787830625": "É possível:",
  "-1185952855": "Excluir-se da negociação em nosso site por um período definido ou indefinido.",
  "-2072229917": "Se você deseja se autoexcluir ou definir limites em suas atividades de negociação, <0>vá para as configurações da conta</0>.",
  "-447758714": "Como funcionam os limites de negociação e a auto-exclusão",
  "-646843686": "Você tem controle total sobre seus limites de negociação. Você pode definir, remover, aumentar ou diminuir os limites do valor da entrada, das perdas incorridas e da duração das sessões de negociação a qualquer momento.",
  "-308171044": "Se você deseja impedir-se de negociar em nosso site, defina limites de auto-exclusão. Há um período mínimo de 6 meses para auto-exclusão, após o qual você pode estendê-lo para um total de 5 anos ou retomar a negociação imediatamente após o vencimento.",
  "-496425776": "Depois de definir o período de auto-exclusão, reembolsaremos o saldo da sua conta. ",
  "-54506373": "O Suporte ao Cliente só pode remover ou enfraquecer seus limites de negociação 24 horas após o recebimento da solicitação.",
  "-278933346": "Você também pode excluir-se completamente da negociação por um período específico nas configurações de sua conta. O período mínimo de autoexclusão é de 6 meses. Você tem a opção de estendê-la para um total de 5 anos imediatamente, sem qualquer período de reflexão.",
  "-1406496670": "Quando você definir seu período de auto-exclusão, reembolsaremos o saldo da sua conta.",
  "-1498745792": "Entenda os riscos de negociar online. Nunca negocie usando dinheiro emprestado, ou dinheiro que você não pode perder.",
  "-1328775963": "Defina um limite para as suas perdas, e cumpra-o. Ponha de lado alguns dos seus ganhos para evitar perder todo o seu dinheiro.",
  "-771133354": "Para obter mais detalhes sobre nossos produtos e os riscos envolvidos na negociação online, leia nossos <0>documentos de informações chave (KIDs)</0> sobre forex, ações, índices de ações, commodities, índices sintéticos e criptomoedas.",
  "-466084206": "Leia nossas diretrizes sobre negociação segura e responsável. Entenda os riscos envolvidos nas negociações online e como você pode gerenciá-los.",
  "-776458472": "Termos gerais de uso",
  "-2083825503": "Afiliados e Corretores de Apresentação (IBs)",
  "-28284335": "Termos adicionais para nossos afiliados e corretores de apresentação",
  "-1107735764": "Termos adicionais para nossos agentes de pagamento",
  "-1445828212": "Programa de recompensa por bugs",
  "-1138506403": "Termos adicionais para participantes de nosso Programa de Recompensas de Bugs",
  "-1279391666": "O que você concorda quando se inscreve para usar a Deriv",
  "-761668747": "Regras para fazer negócios em qualquer plataforma de negociação Deriv",
  "-188305238": "Fundos e transferências",
  "-2100890115": "Segurança e privacidade",
  "-732092769": "Divulgação de riscos",
  "-488793705": "Termos e condições | Políticas legais | Deriv",
  "-924881302": "É aqui que você encontra informações sobre nossas políticas legais e como elas se aplicam a você. Os documentos vinculados abaixo formam coletivamente nossos termos de uso padrão (os \"Termos\"). É importante que você esteja ciente desses Termos e concorde com eles antes de usar qualquer um de nossos sites, produtos ou serviços.",
  "-1532421724": "PARA PARCEIROS DE NEGÓCIOS",
  "-79919115": "Acesse mais de 50 pares de moedas e negocie com alavancagem de até 1:1000 para aumentar sua exposição no mercado.",
  "-1405954897": "Acesse mais de 30+ pares de moedas e negocie com alavancagem de até 1:30 para aumentar sua exposição no mercado.",
  "-1852387938": "Pontos a serem lembrados ao negociar CFDs",
  "-1267421645": "CFDs são negociados na margem",
  "-943253121": "O termo \"margem\" se refere ao depósito necessário para abrir uma posição alavancada, que é uma posição maior do que seu investimento de capital e leva a uma maior exposição no mercado.",
  "-1009744297": "Use nossa calculadora de margem para calcular a margem necessária para aumentar sua exposição de mercado (o valor de mercado de sua posição) nas plataformas de negociação de CFD da Deriv.",
  "-1207172200": "Comece a negociar CFDs na Deriv",
  "-1532088894": "Comece a negociar CFDs na <0/>Deriv<0/>",
  "-1603400333": "Abra uma conta de demonstração de CFDs e pratique com uma quantidade ilimitada de fundos virtuais.",
  "-813004120": "Abra uma conta demo Deriv MT5 (DMT5) ou conta demo Deriv X na Deriv e pratique com uma quantidade ilimitada de fundos virtuais.",
  "-1703690406": "Ao negociar CFDs com margem, você aumenta sua exposição ao mercado, ampliando assim tanto seu lucro quanto sua perda potencial.",
  "-843831637": "Stop loss",
  "-1778524954": "Com o stop loss, você minimiza as perdas potenciais definindo o preço pelo qual deseja que a posição feche, caso o mercado se mova contra você. Quando o preço de mercado atual ultrapassar este nível, sua negociação será fechada automaticamente.",
  "-958804830": "\nStop Loss com Índices de Crash / Boom / Range break",
  "-671135710": "Por exemplo, você prevê que o mercado vai subir e compra um contrato no índice Crash 500 a 8.000 USD.",
  "-1775982438": "Com Stop Out, se o seu nível de margem cair abaixo do nível de Stop Out da Deriv, suas posições podem ser fechadas automaticamente para protegê-lo de mais perdas.",
  "-768517483": "Seu nível de margem é a proporção entre seu (equity) patrimônio líquido (o saldo total que você teria se fechasse todas as suas posições naquele ponto) e sua margem usada atualmente.",
  "-1477021091": "Você pode usar nossa calculadora de swap para estimar as taxas de swap necessárias para manter suas posições abertas durante a noite nas plataformas de negociação de CFDs da Deriv.",
  "-644637918": "Um CFD (contrato por diferença) permite que você negocie com base no movimento do preço de um ativo, sem comprar o ativo subjacente.",
  "-1984817147": "Na Deriv, você pode negociar CFDs com spreads estreitos. O spread é a diferença entre o preço de compra e o preço de venda. Quanto mais estreito for o spread, menor será o custo de entrada no mercado.",
  "-2035330938": "<0>Spreads baixos — </0> O spread é a diferença entre o preço de compra e o preço de venda. Quanto mais baixo for o spread, menor será o custo de entrada no mercado.",
  "-1735428045": "Por que negociar CFDs com a Deriv",
  "-1916500404": "Todos seus mercados favoritos",
  "-687600215": "Negocie em todos os mercados populares, além de nossos próprios índices sintéticos, disponíveis 24/7.",
  "-1517086040": "Vá de long ou short",
  "-2034778408": "Abra uma conta e comece a negociar em minutos.",
  "-1101198978": "Ainda não tem uma conta Deriv?",
  "-1794853647": "Negociação de CFD | Plataforma de negociação online | Deriv",
  "-31586003": "Negocie CFDs em vários mercados. Desfrute de alta alavancagem, spreads reduzidos e recursos de gerenciamento de risco para ampliar seus lucros potenciais e limitar as perdas.",
  "-319509090": "Negociação de CFD",
  "-544150655": "Mercados disponíveis para negociação de margem",
  "-867909844": "Acesse mais de 30 ativos e também negocie com alavancagem de até 1:30 e zero comissão em negociações.",
  "-309438223": "Negocie índices sintéticos com margem 24/7, sem ser afetado por eventos naturais e riscos de liquidez.",
  "-192849229": "Especule sobre os movimentos dos preços da prata, ouro, petróleo e muito mais e use a margem para amplificar seus possíveis lucros.",
  "-309512492": "Por que operar com margem na Deriv",
  "-196270795": "Aproveite a alta alavancagem e os spreads baixos na Deriv MT5 (DMT5).",
  "-809994056": "Aproveite a alta alavancagem e os spreads baixos na Deriv MT5 (DMT5) e Deriv X.",
  "-163876262": "Todos os mercados favoritos disponíveis",
  "-995291168": "Defina a sua posição",
  "-1496517473": "Selecione o mercado que deseja negociar e defina outros parâmetros essenciais, incluindo tipo de negociação, valor da entrada e valor do multiplicador.\n",
  "-136787663": "Defina parâmetros opcionais\n",
  "-114282113": "Inicie seu contrato",
  "-37586220": "Escolha um ativo da lista de mercados oferecidos na Deriv.\n",
  "-336918174": "Escolha \"Multiplicadores\" na lista de tipos de negociação.\n",
  "-1620785028": "3. Entrada",
  "-316417045": "4. Valor multiplicador\n",
  "-814436098": "Seu lucro ou perda é multiplicado pelo valor do multiplicador, que dependendo do ativo que você negocia, pode ser de 1 a 5. Sua perda nunca será maior do que sua entrada.",
  "-951435001": "Digite o valor multiplicador de sua escolha. Seu lucro ou perda será multiplicado por esse valor.\n",
  "-1797452525": "5. Take profit",
  "-1261042587": "Esse recurso permite que você defina a quantidade de perda que deseja assumir caso o mercado se mova contra sua posição. Quando o valor for atingido, seu contrato será fechado automaticamente.\n",
  "-120955727": "7. Cancelamento da transação\n",
  "-1812743148": "Esse recurso permite que você cancele seu contrato dentro de uma hora após a compra, sem perder o valor da sua aposta. Cobramos uma pequena taxa não reembolsável por este serviço.\n",
  "-488118247": "8. Compre seu contrato\n",
  "-1061315047": "Comece a negociar multiplicadores na Deriv\n",
  "-1643713470": "Com ou sem um stop loss em vigor, fecharemos sua posição se o mercado se mover contra sua previsão e seu prejuízo atingir o preço de parada(stop out). O preço de parada é o preço pelo qual sua perda líquida é igual à sua entrada.\n",
  "-1438559228": "O cancelamento da oferta não está disponível para índices de Crash and Boom. O recurso de interrupção fechará seu contrato automaticamente quando sua perda atingir ou exceder uma porcentagem de sua aposta. A porcentagem de interrupção é mostrada abaixo de sua aposta na DTrader e varia de acordo com o multiplicador escolhido.",
  "-976479290": "Você não pode usar os recursos de stop loss e cancelamento de contrato ao mesmo tempo.\n",
  "-1088149692": "Isso é para protegê-lo de perder seu dinheiro ao usar o cancelamento da transação. Com o cancelamento da transação, você poderá recuperar o valor total da sua entrada se cancelar o contrato dentro de uma hora após a abertura da posição. O stop loss, por outro lado, fechará seu contrato com prejuízo se o mercado se mover contra a sua posição. No entanto, quando o cancelamento da transação expirar, você poderá definir um nível de stop loss no contrato aberto.\n",
  "-993588400": "Você não pode usar os recursos take profit e cancelamento de transação ao mesmo tempo.\n",
  "-715015407": "Os multiplicadores de derivativos combinam o lado positivo da negociação de alavancagem com o risco limitado das opções. Isso significa que, quando o mercado se mover a seu favor, você multiplicará seus lucros potenciais. Se o mercado se mover contra sua previsão, suas perdas serão limitadas apenas à sua entrada.",
  "-2055316208": "<0>Sem um multiplicador</0>, se o mercado subir 25%, você ganhará 25% * $100 = <1>$25 de lucro<1>. ",
  "-222486173": "<0>Com um multiplicador x5</0>, se o mercado subir 25%, você ganhará 25% * $100 * 5 = <1>$125 de lucro </1>.",
  "-188855086": "<0>Com uma posição equivalente a $100 em CFDs</0>, com alavancagem de 1:5, você corre o risco de 25% * $500 = <1>$125 de perda</1>.",
  "-1708949811": "<0>Com um multiplicador x5</0>, se o mercado cair 25%, você <1>perderá apenas $100</1>. Uma interrupção automática entra em ação se sua perda atingir o valor da entrada. ",
  "-957014574": "<0>Sem um multiplicador</0>, se o mercado subir 2%, você ganhará 2% * $100 = <1>$2 de lucro<1>. ",
  "-1244549672": "<0>Com um multiplicador x500</0>, se o mercado subir 2%, você ganhará 2% * $100 * 500 = <1>$1.000 de lucro </1>.",
  "-1303172083": "Por que negociar multiplicadores na Deriv\n",
  "-1845399397": "Maior exposição ao mercado\n",
  "-1126407219": "Obtenha mais exposição no mercado, limitando o risco ao valor da sua participação.\n",
  "-2138509411": "Aproveite a negociação em plataformas seguras e intuitivas, criadas para traders iniciantes ou experts.\n",
  "-725112079": "Negocie 24 horas por dia 7 dias por semana, 365 dias por ano\n",
  "-628929749": "Índices crash/boom",
  "-756921141": "Negociação de Multiplicadores | Negocie multiplicadores na Deriv",
  "-60381462": "Selecione o mercado, tipo de negociação, duração e especifique o valor da sua entrada.",
  "-1006211556": "Adquira o contrato se estiver satisfeito com a cotação ou redefina sua posição.",
  "-1110985100": "Escolha entre forex, ações e índices, commodities, derivados.",
  "-1347819136": "Selecione o tipo de negociação desejado - Para cima e Para baixo, Alto e Baixo, Dígitos, etc.",
  "-1784561307": "4. Entrada",
  "-1662723022": "Insira o valor da sua entrada para receber uma cotação de pagamento instantaneamente. Como alternativa, você pode definir seu pagamento preferido para receber uma cotação de preço referente ao valor da entrada correspondente.\n",
  "-53990004": "5. Obtenha cotação",
  "-1120317207": "Com base na posição que você definiu, você receberá instantaneamente uma cotação de pagamento ou uma cotação da entrada necessária para abrir sua posição.",
  "-1523116280": "6. Inicie seu contrato",
  "-1814731175": "Faça seu pedido imediatamente se estiver satisfeito com a cotação que você recebeu. Caso contrário, continue a personalizar os parâmetros e adquira seu contrato quando se sentir confortável com a cotação.",
  "-70734399": "Mercados disponíveis para negociação de opções\n",
  "-665093371": "Faça parte do maior mercado financeiro do mundo. Negocie opções digitais e Compra/Venda Spreads em pares de Forex principais, secundários e exóticos.",
  "-1118959399": "Negocie opções digitais, retrospectivos e Spreads Compra/Venda 24/7 em nossos índices sintéticos que estão livres de interrupções do mundo real. ",
  "-236676606": "Negocie opções digitais em índices de ações e lucre com os movimentos de preços em nossas cestas de ativos com preços competitivos.\n",
  "-1192024363": "Especule sobre os movimentos de preços das principais commodities do mundo - Prata, Ouro, Petróleo e Energia.\n",
  "-1421344186": "Opções para negociar em Deriv",
  "-412753503": "As opções de lookback estão disponíveis apenas em índices sintéticos.\n",
  "-513919250": "Se você selecionar \"Inferior\", você ganhará o prêmio se o preço de saída for estritamente inferior ao preço de entrada.",
  "-780207001": "Se você selecionar \"Permitir igualdades\", você ganhará o prêmio se o preço de saída for superior ou igual ao preço de entrada em contratos \"Superior\". Do mesmo modo, você ganhará o prêmio se o preço de saída for inferior ou igual ao preço de entrada em contratos \"Inferior’.",
  "-1813951531": "Se você selecionar \"Inferior\", ganhará o pagamento se o ponto de saída for estritamente menor que a barreira.\n",
  "-1350745673": "Se o preço de saída for igual à barreira, você não receberá o Pagamento.",
  "-1673960856": "Termina entre/Termina fora",
  "-920739960": "Se você selecionar \"Termina entre\", você ganha o pagamento se o ponto de saída for estritamente maior que a barreira baixa e menor que a barreira alta.\n",
  "-1039129655": "Se você selecionar \"Termina fora\", ganha o pagamento se o ponto de saída for estritamente maior que a barreira alta ou estritamente menor que a barreira baixa.\n",
  "-1326361265": "Fica entre/Sai fora",
  "-248048003": "Se você selecionar \"Sai fora\", ganha o pagamento se o mercado tocar a barreira alta ou a baixa barreira a qualquer momento durante o período do contrato.",
  "-972537755": "Se você selecionar \"Combina\", ganhará o pagamento se o último dígito do último tick for igual à sua previsão.\n",
  "-1754746990": "Se você selecionar \"Difere\", ganhará o pagamento se o último dígito do último tick não for o mesmo que sua previsão.\n",
  "-1163143636": "Se você selecionar \"Abaixo\", ganhará o pagamento se o último dígito do último tick for menor que a sua previsão.\n",
  "-878562744": "Se você selecionar \"Redefinir-Compra\", ganhará o pagamento se o ponto de saída for estritamente maior que o ponto de entrada ou o ponto no momento da redefinição.\n",
  "-1521910502": "Se você selecionar \"Redefinir-Venda\", ganhará o pagamento se o ponto de saída for estritamente menor que o ponto de entrada ou o ponto no momento da redefinição.\n",
  "-1272255095": "Se o ponto de saída for igual à barreira ou à nova barreira (se ocorrer uma redefinição), você não ganhará o pagamento.\n",
  "-2098235974": "Se você selecionar \"Tique-taque Alto\", ganhará o pagamento se o tick selecionado for o mais alto entre os próximos cinco ticks.\n",
  "-1166672974": "Se você selecionar \"Tique Taque Baixo\", ganhará o pagamento se o tick selecionado for o mais baixo entre os próximos cinco ticks.\n",
  "-1240075259": "Se você selecionar \"Não toca\", ganha o pagamento se o mercado nunca tocar na barreira a qualquer momento durante o período do contrato.\n",
  "-1689874327": "Preveja se o ponto de saída (último tick) será maior ou menor que a média dos ticks no final do período do contrato.\n",
  "-2017493224": "Se você selecionar \"Asiático acima\", ganhará o pagamento se o último tick for superior à média dos ticks.\n",
  "-1837159865": "Quando você compra um contrato de \"Fechar-Alto\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre a alta e o fechamento durante a duração do contrato.\n",
  "-1883190495": "Quando você compra um contrato \"Fechar-Baixo\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o fechamento e o mínimo durante a duração do contrato.\n",
  "-1375354108": "Quando você compra um contrato \"Alto-Baixo\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o alto e o baixo durante a duração do contrato.\n",
  "-1028545578": "Comece a negociar opções na Deriv\n",
  "-345016047": "Abra uma conta demo e obtenha fundos virtuais ilimitados para praticar em nossas plataformas - DTrader, SmartTrader e DBot.",
  "-874422884": "Abra uma conta real, faça um depósito e comece a negociar com opções.\n",
  "-2138295691": "O que são opções?",
  "-1504129614": "As opções são produtos que permitem pagamentos de prever movimentos do mercado, sem a necessidade de comprar o ativo subjacente. Você só precisa abrir uma posição que preveja como o ativo se moverá por um período de tempo. Isso possibilita que as pessoas participem dos mercados financeiros com investimento de capital mínimo.",
  "-1746360444": "Opções disponíveis na Deriv",
  "-344023936": "<0>Spread Compra/Venda<0> que permitem que você ganhe até o pagamento especificado, dependendo da posição do ponto de saída em relação às duas barreiras definidas.",
  "-834913091": "Conheça o seu potencial lucro ou perda antes mesmo de comprar um contrato.",
  "-1318406909": "Deposite apenas 5 USD para começar a negociar e personalizar seus negócios para se adequar à sua estratégia.",
  "-239170576": "\nSaiba mais sobre a negociação de opções na Deriv. Ganhe pagamentos ao prever corretamente os movimentos de preços sem a necessidade de comprar os ativos subjacentes.",
  "-963994159": "Negociação de opções | Trade opções digitais na Deri",
  "-1640776435": "\nNegociação de opções | Tipos de negociação | Deriv",
  "-2024884579": "{{fieldName}} é obrigatório",
  "-1461005658": "Favor inserir uma quantia válida, incluindo o ponto decimal (.), neste formato: ####.#",
  "-437139044": "A entrada deve ser maior que 0",
  "-806026001": "A entrada não deve ser 0",
  "-1583570382": "O símbolo é obrigatório",
  "-1944882319": "A alavancagem é necessária",
  "-1028986780": "Valor do ponto",
  "-1764902854": "Obter valor do lucro",
  "-1735668045": "Quantidade de stop loss",
  "-593790772": "Nível de stop loss",
  "-1358367903": "Stake",
  "-339236213": "Multiplicador",
  "-1427273377": "Experimente calculadora de margem",
  "-1654095445": "Experimente a calculadora Swap ",
  "-116367365": "calculadora de Swap",
  "-1335932910": "Encontre o valor dos pips em suas negociações para gerenciar seu risco de forma eficiente.",
  "-991855430": "Tente a calculadora pip",
  "-677909341": "Calculadora pip ",
  "-49073844": "Margem PnL",
  "-470690579": "Stop loss e take profit para multiplicadores",
  "-1217327947": "Experimente calculadora de multiplicadores",
  "-1382112538": "PnL multiplicadores ",
  "-1939560439": "Ferramentas de negociadores ",
  "-626406870": "right arrow",
  "-1091456569": "\nNossa calculadora de margem ajuda você a estimar a margem necessária para manter suas posições abertas durante a noite na Deriv MT5 (DMT5).",
  "-1788261316": "Margem necessária",
  "-345754673": "Símbolo",
  "-781132577": "Alavancagem",
  "-1602388198": "Calcular",
  "-1316977167": "\nA margem necessária para um contrato no DMT5 é calculada com base na fórmula:",
  "-466684429": "Por exemplo, se você estiver negociando o par USD/CHF forex, a margem requerida será calculada em franco suíço (CHF), que é a moeda de cotação. Por outro lado, se você estiver negociando o Volatility Index 75, a margem requerida será calculada em dólares americanos (USD), que é a denominação do ativo subjacente - Índice Volatilidade 75.",
  "-2059243605": "Cálculo de exemplo",
  "-698899575": "Digamos que você queira negociar dois lotes de EUR/USD com um preço de ativo de 1,10 USD e alavancagem de 100.",
  "-8654525": "Fórmula de margem",
  "-1080304046": "Portanto, você precisará de uma taxa de margem de <0>2.200 USD</0> para abrir a posição acima. ",
  "-1574522940": "Saiba mais sobre margem",
  "-247902875": "Como calcular o valor do pip",
  "-328815728": "<0>Valor do pip = valor do ponto × volume × tamanho do contrato</0>",
  "-1316049180": "Para contas sintéticas, o valor do pip é calculado em dólares americanos.",
  "-895557386": "Valor de pip para índices sintéticos",
  "-1372174807": "Informações Pip",
  "-291203942": "O valor do ponto é derivado dos dígitos atuais dos ativos. No exemplo, o dígito é 2, então o valor do ponto é 0,01.",
  "-1459267330": "O tamanho do contrato é um lote padrão de índice de volatilidade 75 = 1",
  "-1011022880": "Portanto, o valor do pip é <0>0,01 USD</0>.",
  "-1510701453": "Valor pip para forex",
  "-121055203": "O valor do ponto é derivado dos dígitos atuais dos ativos. No exemplo, o dígito é 5, então o valor do ponto é 0,00001.",
  "-1659122470": "Nossa calculadora de lucros e perdas para margem ajuda você a aproximar suas perdas e / ou ganhos.",
  "-137444201": "Comprar",
  "-805098509": "Preço de abertura do ativo",
  "-213618448": "Stop Loss Pips",
  "-544680075": "Lucros de pips ",
  "-168442931": "Como calcular o stop loss e / ou o nível de take profit e o valor do pip",
  "-1809222492": "O nível de stop loss e / ou take profit e valor pip ao comprar um contrato no Deriv MT5 (DMT5) são calculados com base na fórmula:",
  "-1812417493": "<0>Stop loss e / ou take profit nível = preço do ativo + {stop loss OR valor take profit ÷ (volume × tamanho do contrato)}</0>",
  "-1143464033": "<0>Stop loss e / ou take profit pip value = | (stop loss OU nível take profit - preço do ativo) | ÷ valor em pontos</0>",
  "-315796508": "O nível de stop loss e / ou take profit ajuda você a gerenciar seus riscos ao comprar um contrato.",
  "-1379496268": "fórmula de nível de stop loss",
  "-1570594952": "O tamanho do contrato é um lote padrão de forex = 100.000 unidades.",
  "-60537394": "Valor de pip de stop loss",
  "-1909913545": "O nível de stop loss e / ou take profit e valor pip ao vender um contrato no Deriv MT5 (DMT5) são calculados com base na fórmula:",
  "-392931369": "fórmula de nível de lucro",
  "-472188534": "O tamanho do contrato é um lote padrão de Índice de Volatilidade 50 = 1.",
  "-195404006": "Valor do pip para obter lucro",
  "-256433733": "fórmula de pip take profit",
  "-1181419946": "O valor do ponto é derivado dos dígitos atuais do ativo. Neste exemplo, o dígito é 4, então o valor do ponto é 0,0001.",
  "-744011588": "Sua posição é fechada automaticamente quando seu nível de lucro está em <0> 221.5961 </0> e o valor do pip é <0> 280.000 USD </0>.",
  "-514397532": "Calculadora de margem PnL",
  "-1995606668": "Resultar",
  "-1128574192": "Direção",
  "-703542574": "Pra cima",
  "-1127399675": "Pra baixo",
  "-1555617679": "<0>Stop loss e take profit nível na direção Acima = preço do ativo × {(stop loss OU valor take profit + comissão) ÷ (aposta × multiplicador) + 1}</0>",
  "-696704447": "fórmula stop loss level up",
  "-215986514": "A comissão é calculada automaticamente com base na sua aposta, símbolo e multiplicador que você escolher. Seu valor está disponível diretamente no DTrader.",
  "-1677720766": "Portanto, neste cenário, você definiria seu nível de stop loss em <0> 3351,46 </0>.",
  "-1762213522": "Obtenha o nível de lucro na direção para baixo",
  "-1674910806": "fórmula para reduzir o nível de lucro",
  "-40032056": "Como calcular o valor de stop loss e take profit",
  "-879231159": "<0>Stop loss e take profit montante na direção Up = Max [{stake × ((stop loss OU nível take profit - preço do ativo) ÷ preço do ativo × multiplicador) - comissão}, -stake]</0>",
  "-1314217739": "<0> Stop loss e take profit montante na direção Down = Max [{stake × (- (stop loss OR nível take profit - preço do ativo) ÷ preço do ativo × multiplicador) - comissão}, -stake] </ 0 >",
  "-1139241115": "Calculadora de Multiplicadores PnL",
  "-52920846": "Calculadora de stop loss e take profit para multiplicadores",
  "-1051170258": "Como calcular taxas de swap",
  "-1459157651": "\n<0>Taxa de swap = volume × tamanho do contrato × preço do ativo × (taxa de swap ÷ 100) ÷ 360 </0>",
  "-590953227": "swap synthetic formula",
  "-1791997472": "Se a taxa de swap for positiva, sua conta será creditada com o valor do swap. Se for negativa, sua conta será debitada.",
  "-126486948": "Portanto, você precisará de uma taxa de swap de <0>0,83 USD</0> para manter a posição aberta por uma noite.",
  "-176261994": "Saiba mais sobre swap",
  "-1690471280": "Para financeiro, a taxa de swap é calculada com base nesta fórmula:",
  "-341285068": "Um lote padrão para Forex = 100.000 unidades ",
  "-1033881248": "Veja as posições abertas",
  "-2014076452": "Deriv é uma das maiores corretoras on-line do mundo. Oferecemos CFDs e outros derivativos sobre forex, índices, criptomoedas, commodities e sintéticos para milhões de usuários registrados em todo o mundo.",
  "-77779780": "Desde o início, nosso objetivo era nos libertarmos das altas comissões e dos produtos volumosos oferecidos pelos corretores tradicionais. Além disso, nosso objetivo é proporcionar uma experiência de primeira classe aos negociadores com inclinação digital, independentemente do tamanho de suas contas.",
  "-1468738308": "Em uma jornada de mais de 22 anos, crescemos para mais de 2,5 milhões de clientes em todo o mundo. Mas nossa missão permanece a mesma.",
  "-554746075": "Integridade",
  "-1917169640": "Servimos nossos clientes com imparcialidade e transparência. Resolvemos todos os contratos de acordo com as regras e falamos de forma clara e verdadeira.",
  "-1679427554": "Foco no cliente",
  "-411750591": "Colocamos o cliente em primeiro lugar e nos esforçamos para construir produtos que proporcionem a melhor experiência ao cliente.",
  "-611750993": "Competência",
  "-1676257949": "Valorizamos os colegas com aptidão para aprender e crescer e a capacidade de usar o bom senso.",
  "-1111451256": "Trabalho de equipe",
  "-1339404877": "Ser confiável",
  "-1972583435": "Ser justo",
  "-2032112598": "Ser responsável",
  "-690367121": "Assunção, Paraguai",
  "-2115035597": "Ciudad del Este, Paraguai",
  "-1823196348": "George Town, Ilhas Cayman",
  "-1407021161": "Limassol, Chipre",
  "-1212698711": "Cyberjaya, Malásia",
  "-1195888299": "Labuan, Malásia",
  "-1694351814": "Guernsey, Ilhas do Canal",
  "-46300929": "Mais de 950",
  "-1165835520": "funcionários",
  "-1373949478": "50+",
  "-651384976": "nacionalidades",
  "-1763366011": "2.5M+",
  "-1400973409": "26M+ USD",
  "-275117592": "retirados no mês passado",
  "-654476117": "114M+",
  "-608807773": "negociações no mês passado",
  "-2022759357": "Tornar negociações acessível a qualquer pessoa, em qualquer lugar",
  "-1855417261": "Forte liderança",
  "-418008452": "Nossos princípios são a estrutura das nossas decisões",
  "-3618456": "Saiba mais sobre nossos princípios",
  "-1277783292": "Chefe de Operações",
  "-1369524546": "Diretor de informática",
  "-216767904": "Diretor Administrativo",
  "-197772643": "Chefe de Marketing e Parcerias Globais",
  "-290006480": "Vice-presidente de Produto",
  "-871474425": "Vice-presidente de Operações de TI",
  "-515732698": "Diretor de Risco",
  "-864130274": "Chefe de Contabilidade",
  "-234962411": "Quem somos | Uma Plataforma de Negociação Online | Deriv.com",
  "-719133900": "Deriv é uma plataforma de negociação on-line pioneira e premiada que oferece uma ampla seleção de derivativos para que qualquer pessoa possa negociar a partir de qualquer lugar.",
  "-599033718": "\nDeriv não usa seu dinheiro para interesses comerciais e você tem permissão para sacar seu dinheiro a qualquer momento. Todo o seu dinheiro é segregado e mantido em instituições financeiras seguras. Desta forma, no caso improvável de Deriv tornar-se insolvente, todo o seu dinheiro será devolvido a você, porque nunca é fundido com o nosso.",
  "-392665367": "Ajuda quando você mais precisa",
  "-367457070": "A Deriv facilita a qualquer um começar a negociar, entender riscos e tomar melhores decisões de negociação. Nossas ferramentas e plataformas têm instruções claras e simples e são intuitivamente fáceis de navegar. Também fornecemos regularmente notícias do mercado, análises, seminários online, e-books, tutoriais em vídeo e artigos da Central de Ajuda para ajudar você a se manter informado e a se tornar um trader ainda melhor.",
  "-594286125": "Pratique negociações com o Deriv pelo tempo que quiser. Sem risco, sem taxas ocultas.",
  "-1773685845": "Todos os mercados e plataformas",
  "-661813412": "Aproveite o acesso total a todos os nossos mercados e plataformas.",
  "-1520902282": "Não é necessário cartão de crédito"
}
