{
    "1292590": "O que eu faço em seguida?",
    "2925767": "Se o seu nível de margem ainda estiver abaixo do nível de interrupção, a posição com a segunda maior margem reservada será excluída, mas os pedidos sem requisitos de margem não serão afetados.",
    "7228511": "Determine sua comissão por transação, sujeito aos nossos limites estabelecidos.",
    "13119092": "clientes",
    "17217397": "Criptomoeda",
    "21294053": "Desde 1999, o grupo atende traders de todo o mundo com integridade e confiabilidade. Sempre nos comprometemos com os mais altos padrões éticos e requisitos regulatórios.",
    "22146527": "Plataforma segura e responsiva\n",
    "22418565": "\ntrocado até esta data",
    "22995280": "A plataforma para você iniciar. É poderosa, mas fácil de usar.",
    "23846717": "Você pode retirar o valor do bônus grátis depois de exceder um volume de negócios de 25 vezes o valor do bônus.",
    "24948724": "Escolha entre os quatro mercados oferecidos na Deriv - forex, índices de ações, commodities, índices sintéticos.",
    "26480598": "Geral",
    "28232393": "Observe que nossa taxa de swap também depende da hora e dos dias em que você mantém suas posições em aberto.",
    "31131715": "Explore Deriv.com",
    "31715193": "Tique-taques Altos/Baixos, Asiáticos, Redefinir Compra/Venda, Dígitos e Sempre acima/abaixo estão disponíveis exclusivamente no mercado de Índices Sintéticos.\n",
    "34997376": "Deriv em números ",
    "35762334": "Clientes no resto do mundo (exceto para países restritos, como EUA, Canadá e Hong Kong) que desejam negociar CFDs em instrumentos financeiros e criptomoedas podem ter contas MetaTrader 5 sob Deriv (BVI) Ltd.",
    "38700905": "Caso você esteja considerando a auto-exclusão, é provável que queira registrar no GAMSTOP.",
    "39296052": "Como faço para promover a Deriv.com?\n",
    "39595561": "Veja o desempenho do seu bot ao executar cada negociação e receba notificações via Telegram.",
    "39720204": "Índice AUD",
    "43484942": "Saiba mais sobre swaps",
    "44919592": "Índices de ações disponíveis na Deriv",
    "45208906": "Opções de negociações disponíveis em forex",
    "45577689": "Ganhe comissão com as negociações de seus clientes no DMT5.",
    "49026512": "Entre na experiência do DMT5",
    "50586010": "Binary.com mudou o nome para Deriv.com e aqui está o que isso significa para os parceiros",
    "54692411": "API Binary.com Websocket\n",
    "55394707": "Para inscrições em aplicativos móveis, defina o código do corretor como <0>Deriv Limited</0>.",
    "58378497": "DP2P no seu computador",
    "59521256": "Página não encontrada",
    "60772773": "USD/RUB",
    "61663093": "Índices Contínuos",
    "65433881": "TIPOS DE NEGOCIAÇÃO",
    "70054683": "Explore a <0>negociação de margem</0> na DMT5 e aproveite a alta alavancagem e os spreads baixos para aumentar seus retornos quando o mercado se mover a seu favor.",
    "71969952": "Que outras mudanças estarei vendo?",
    "73533119": "A taxa de swap é baseada nas taxas de empréstimos interbancários, além de uma taxa de 2% cobrada diariamente (todas as noites) em que sua posição é mantida. A taxa de swap também depende da hora e dos dias em que você mantém suas posições em aberto:",
    "73857996": "Um serviço de pagamento de moeda fiduciária-para-cripto, rápido e seguro. Deposite criptomoedas de qualquer lugar do mundo usando seus cartões de crédito/débito e transferências bancárias.",
    "76802666": "Enviamos uma mensagem para o {{email}} com um link para ativar sua conta.",
    "77230468": "Bandeira da Ilha de Man",
    "82730484": "Um provedor de serviços de pagamento que fornece uma maneira simples de transferir dinheiro, receber pagamentos e pagar online.",
    "83404156": "Deriv.com\n",
    "84123624": "Programas de Parcerias | Deriv",
    "86451970": "Primeiro, excluiremos o pedido com a maior margem reservada.",
    "90275414": "Ficou mais fácil <0/>negociar<0/>",
    "97694950": "Negocie com sabedoria e não deixe suas emoções influenciarem suas decisões. Não negocie quando estiver cansado ou sob a influência de álcool.\n",
    "113884303": "Índice Alemão",
    "119888059": "Quem pode se inscrever",
    "123291381": "O que você precisa saber sobre a nova marca",
    "129808196": "Esses termos, frequentemente usados ​​de forma intercambiável nas negociações online, diferem um pouco no significado. Assim como a margem, a alavancagem permite controlar uma posição de negociação maior que o seu capital.",
    "130649960": "A negociação de Índices de Ações permite que você lucre com os movimentos de preços em um mercado sem comprar os ativos subjacentes.",
    "134916841": "Americas",
    "138055021": "Índices Sintéticos",
    "143734792": "Termos que regem a manutenção e transferência de fundos no Deriv e o bônus que você pode obter",
    "144151617": "Binary.com",
    "146650698": "\nLeve-me ao DP2P",
    "149294167": "Pagamentos até USD 50.000",
    "150593055": "Trocadores de moeda",
    "151474534": "O tipo de negociação Spread Venda na Deriv.com é baseada na estratégia \"bear put spread\", que envolve a compra de uma opção de venda com uma barreira mais alta e a venda de uma opção de venda de mesma duração com uma barreira mais baixa.",
    "152524253": "Negocie os mercados do mundo com nossa plataforma mais popular e fácil de usar.",
    "156791387": "Acesse o <0>Painel DMT5</0> e clique no botão <1>Senha</1> da conta DMT5.",
    "163040015": "Participe dos programas de afiliados e IB da Deriv e tenha a chance de ser parceiro de um provedor de negociação online confiável.",
    "165039187": "Uma nova localização",
    "166309424": "Zero cobranças com pagamentos mensais e diários ",
    "168431094": "Jean-Yves é um empresário desde os 20 anos de idade. De 1997 a 1999, ele desenvolveu os algoritmos que se tornariam uma das primeiras plataformas de negociação do mundo. Ele recebeu uma patente para seu sistema de negociação de opções binárias em 2007 e mais duas patentes em 2011 para sistemas e métodos que permitem especulação no mercado financeiro.",
    "171586173": "Descubra oportunidades de carreira na Deriv em nossos escritórios em todo o mundo. ",
    "171638706": "Variáveis",
    "176823932": "Podemos recusar seus documentos de verificação se eles forem insuficientemente nítidos, inválidos, expirados, incompletos ou que não mostrem todo o documento (deve incluir bordas).",
    "178716803": "Executar bot",
    "180412186": "Preveja se o ponto de saída será estritamente maior ou menor que o ponto de entrada no final do período do contrato.",
    "181253755": "Quais são meus limites de negociação?",
    "187267434": "Em seguida, clique em 'Salvar' na barra de ferramentas na parte superior da tela. Você pode optar por salvar no seu computador ou no seu Google Drive. Sua estratégia será salva no formato XML.",
    "192425707": "\nCrescimento rápido",
    "192531494": "Widgets de gráficos avançados",
    "193002074": "Arun coordena nossas equipes de desenvolvimento de produtos com nossas equipes de operações. Ele tem mais de 12 anos de experiência na indústria da informação e tem uma perspectiva abrangente em seu campo. Arun é mestre em bioinformática pela Universidade de Bharathiar, na Índia.",
    "193594081": "\nNossa calculadora de margem ajuda você a estimar a margem necessária para manter suas posições abertas durante a noite na Deriv MetaTrader 5 (DMT5).",
    "194961269": "Como os contratos de opções funcionam",
    "198388055": "Smart FX",
    "202712649": "Opções de depósito e retiradas rápidas e seguras",
    "211823569": "Negocie na Deriv MetaTrader 5 (DMT5), a plataforma de negociação multifuncional de FX e CFD. ",
    "213113093": "Preços exatos",
    "216777430": "Conectar-se.",
    "218274863": "Opções digitais",
    "222070679": "Depositaremos suas comissões diretamente em sua conta assim que possível após o dia 15 de cada mês.",
    "226249490": "Webtrader",
    "227166061": "O Deriv.com é seguro?",
    "228957856": "\nDigamos que você queira manter 0,01 lotes do Índice de Volatilidade 75 com um preço de ativo de 400.000 USD e taxa de swap de -7,5 aberto por uma noite.",
    "231722280": "O que são commodities?",
    "232837971": "O que é uma estratégia rápida e como usá-la ?",
    "236744001": "A relação entre Margem e Alavancagem",
    "236845507": "O que são contratos por diferença (CFDs)?",
    "241063950": "Bandeira de Malta",
    "242139148": "PARCEIROS",
    "246106761": "Esqueci a minha senha, o que devo fazer?",
    "247341426": "Procure, encontre e candidate-se a vagas em TI, Conformidade e Contas em nosso escritório em Labuan.",
    "248446741": "Preveja qual será o tique-taque mais alto ou o mais baixo de uma série de cinco  tique-taques.\n",
    "252908583": "Este plano está disponível apenas para clientes sediados na UE.",
    "255124284": "HKD/JPY",
    "256855210": "\nUm serviço de depósito e retirada ponto a ponto rápido e seguro.",
    "256942335": "Várias oportunidades de renda e comissões generosas",
    "258310842": "Espaço de trabalho",
    "262590832": "Abra posições de compra e venda, dependendo da sua estratégia de negociação preferida.",
    "264391901": "Desfrute de mercados sintéticos que imitam a emoção dos mercados do mundo real sem interrupções imprevisíveis do mundo real.",
    "265644304": "Tipos de negociações",
    "267564739": "Fundador e CEO",
    "268108542": "1. Selecione 'Google Drive' e clique em 'Continuar'.",
    "270727821": "Índices de ações",
    "271560771": "Digite o valor com o qual deseja negociar.\n",
    "274268819": "Índice Volatilidade 100",
    "276341434": "Como parte de nossa nova marca,  o login URL de seu afiliado  irá  mudar. ",
    "276645072": "2. Selecione sua conta do Google e conceda a permissão necessária para o DBot acessar seu Google Drive.",
    "288436996": "Negociação binária",
    "288719886": "República Checa",
    "289731075": "Como Começar",
    "291605393": "Grécia",
    "298511755": "Isso geralmente acontece com clientes que estão depositando conosco pela primeira vez usando um cartão de crédito. Peça ao seu banco para permitir transações com 'Deriv'. ",
    "300084741": "Um contrato por diferenças (CFD) é um contrato que paga a diferença entre o valor de um ativo no momento da abertura de uma negociação e seu valor no fechamento da negociação.",
    "300201586": "Abra uma conta demo na Deriv e pratique com uma quantidade ilimitada de fundos virtuais em nossas plataformas premiadas.\n",
    "300762428": "Índice Suíço",
    "302776125": "As opções de negociações disponíveis para pagamentos/prêmios permitem  prever movimentos do mercado, sem a necessidade de comprar um ativo subjacente. Negocie opções digitais em commodities.",
    "306846388": "Negociar online é empolgante, mas envolve riscos e pode levar a um vício. Na Deriv, procuramos os melhores interesses de nossos clientes e os incentivamos a praticar uma <0>negociação segura e responsável</0>. Se você é novo nisso, também pode praticar a negociação com fundos virtuais ilimitados antes de arriscar seu dinheiro.",
    "307025388": "2. Selecione sua estratégia e clique em 'Abrir'. Seus blocos serão carregados de acordo.",
    "309993304": "Experimente o Deriv sem riscos",
    "310298121": "<0>Opções digitais</0> que permitem prever o resultado de dois resultados possíveis e ganhar um pagamento fixo se sua previsão estiver correta.",
    "311876462": "Envie-nos um email com o seguinte:",
    "315192357": "\nTaxa de troca",
    "316220868": "MetaTrader 5 (MT5), desenvolvido pela MetaQuotes Software, oferece acesso a várias classes de ativos - forex, ações e commodities - em uma única plataforma. Deriv traz a experiência MT5 para um nível superior para traders novos e experientes em nossa plataforma, com acesso exclusivo a tipos de negociação inovadores.",
    "317744607": "Descubra o DBot",
    "318433321": "Instrumentos disponíveis para negociação de opções",
    "318815297": "Negociações do seu jeito",
    "319538091": "DMT5 Financeira STP",
    "320974368": "Regent Markets é criada\n",
    "325128398": "3. Duração",
    "332441329": "Interino | DMT5",
    "332961148": "Como posso adicionar, remover ou alterar meus métodos de pagamento aceitos?",
    "335040248": "Sobre nós",
    "337900732": "Dinamarca",
    "339084000": "LEGAL",
    "339879944": "GBP/USD",
    "340032595": "Chefe de Gerenciamento de Projetos",
    "342146000": "<0>Salvando no seu computador</0>",
    "349098817": "O que há de novo em Deriv.com?",
    "358351090": "Os Índices Sintéticos são nossos índices proprietários que simulam os movimentos do mercado real, ao mesmo tempo em que estão livres de riscos de mercado e liquidez.",
    "361599549": "Um método de pagamento que permite transferências bancárias online para clientes nas Filipinas. Disponível para depósitos e saques. ",
    "369100482": "1-3 dias úteis",
    "372046224": "Expanda sua base de clientes ajudando os traders que procuram maneiras de financiar suas contas por meio de transferências bancárias locais e métodos de pagamento eletrônico.",
    "372486876": "Normalmente, levaremos de um a três dias úteis para revisar seus documentos e informaremos você sobre o resultado por e-mail.",
    "374195444": "Posso começar a promover a Deriv.com imediatamente?",
    "375025635": "Se você selecionar 'Toca', ganhará o pagamento se o mercado tocar a barreira a qualquer momento durante o período do contrato.",
    "379401010": "Parceiros",
    "379730150": "Índice US Tech",
    "379799699": "Retorno ao Player (RTP) para opções de multiplicador usando o multiplicador 100 e a duração de 1 hora está na faixa de 98-99% em média. Usar um multiplicador ou duração diferente pode afetar o RTP.",
    "386443705": "Como e quando receberei minhas comissões do Deriv IB?",
    "387256557": "Margem aumenta potencial lucro e perda",
    "387541185": "Muitos de nossos clientes estão procurando maneiras de financiar suas contas usando métodos de pagamento que não estão diretamente disponíveis no Deriv. Como agente de pagamento, você poderá ajudá-lo a financiar suas contas enquanto cobra uma comissão fixa por transação.",
    "390919615": "Mercado de Negociação",
    "392840594": "Para perguntas sobre nosso Programas de afiliados e Corretores de Apresentação (IB)",
    "394545276": "Você pode depositar ou retirar no mínimo USD/EUR/GBP/AUD 5 usando carteiras eletrônicas. Outros métodos de pagamento terão valores mínimos diferentes.",
    "396182682": "Requerimento de margem",
    "398319738": "O que é DMT5?",
    "406075956": "Se você selecionar 'Ímpar', ganhará o pagamento se o último dígito do último tique-taque for um número ímpar (ou seja, 1, 3, 5, 7 ou 9).\n",
    "406897564": "Ganhe uma comissão vitalícia 45% com um provedor de negociação online que permite que qualquer pessoa negocie nos mercados financeiros populares com a maior comodidade. A Deriv Group Ltd - proprietário da Binary.com e da Deriv.com - tem um histórico comprovado de execução de programas de referência bem-sucedidos com pagamentos rápidos.",
    "409489727": "5 por lote",
    "411065615": "Programa do Desenvolvedor",
    "412291850": "Deposite e retire usando seu cartão de crédito ou débito Visa.",
    "413779477": "Preciso me inscrever para uma conta Deriv.com? ",
    "415028859": "Moeda local",
    "416524247": "Os clientes da União Europeia que desejam negociar produtos de investimento terão suas contas abertas na Deriv Investments (Europe) Limited.",
    "417472850": "Negociações Long & Short",
    "420161092": "Seja um dos primeiros a experimentar a Deriv.com ",
    "421232681": "Termos adicionais",
    "422714856": "Para deixar claro, essa mudança de marca foi inspirada em você. Estamos entusiasmados em atualizá-lo para uma experiência de negociação nova e aprimorada na Deriv.com, onde você pode negociar o que deseja, quando e como quiser. ",
    "427548045": "Desfrute negociações na <0>Deriv.com</0>, do grupo <1>Binary.com</1>",
    "429319069": "Investimentos a partir de USD 0,35",
    "432518896": "A confiança do cliente é a nossa maior prioridade, e é por isso que milhões de usuários nos escolhem. Aqui estão algumas das coisas que nos tornam um provedor líder de serviços na negociação online.",
    "433146834": "Endereço de e-mail inválido",
    "437894033": "Ou inscreva-se com",
    "438409681": "Para oportunidades de colaboração",
    "438533033": "Não, a Deriv.com foi criada e gerenciada pela mesma equipe que criou a Binary.com. Com o apoio de 20 anos de experiência, nunca nos sentimos mais fortes ou mais confiantes em nossas habilidades para atendê-lo.",
    "439798157": "Importar estratégia",
    "444242671": "Deriv Investments (Europe) Limited, W Business Centre, Nível 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, está licenciada para produtos financeiros pela Autoridade de Serviços Financeiros de Malta para clientes na UE (<0>licença nº IS/70156</0>).",
    "446603119": "Negocie CFDs em nossos índices sintéticos patenteados e exclusivos 24 horas por dia, 7 dias por semana, que simulam movimentos de mercado do mundo real.",
    "447476086": "Relatório de <0>Países</0>: exibe uma lista de países de onde são seus clientes",
    "456825069": "Especialistas em negociação",
    "458169484": "Como são necessários dois dias para que as transações de Forex sejam liquidadas, as posições que ainda estão abertas na quarta-feira às 23:59:59 GMT serão cobradas três vezes a taxa de swap para contabilizar os fins de semana.",
    "459886707": "Carteiras eletrônicas",
    "475732570": "O que mais gosto é que meus saques são processados ​​rapidamente. Esta é a plataforma do futuro: oferece mais funcionalidades e diferentes maneiras de negociar. Nenhuma outra corretora me deu a mesma satisfação que a Deriv. De fato a melhor corretora.",
    "476241116": "Forneça dicas e opiniões especialista sobre negociação online por meio de um site, blog, canal do YouTube, seminários online ou outras formas de mídia digital.",
    "476621330": "Abrindo uma conta",
    "482031216": "Forex é o mercado descentralizado global para a compra e venda de moedas.",
    "487236738": "Como é calculado",
    "487868929": "Um cliente indicado é alguém que clicou no seu link de afiliado exclusivo, se inscreveu na Deriv e depositou dinheiro na conta Deriv. Eles devem ter 18 anos ou mais e não ter sido um cliente Deriv ou Binary.com anteriormente.",
    "488982590": "Antes de negociar com produtos financeiros complexos oferecidos, certifique-se de compreender os riscos envolvidos e aprender sobre <0>Negociação segura e responsável</0>. ",
    "489088462": "Deposite e retire usando seu cartão de crédito ou débito Diners Club.",
    "489679731": "SGD/JPY",
    "491908760": "Receba cotação de pagamento ou valor da entrada com base na posição que você definiu.",
    "493240844": "Inscreva-se em Deriv.com e negocie online com apenas US$ 1,00 nas principais moedas, ações, índices e commodities.",
    "493622337": "Como podemos ajudar?",
    "494843334": "Você pode negociar Forex, Índices de ações, Commodities e Índices sintéticos no DTrader.",
    "501620507": "O que mudará para meus clientes?",
    "501763239": "Pares principais",
    "514596397": "Para retirar fundos da sua conta MT5 na Deriv, você precisará transferir os fundos para sua conta Deriv. Vá para seu <0>Caixa></0> <1>Transferência</1> e siga as instruções na tela.",
    "515292031": "Deriv.com suporta desenvolvedores de API?",
    "517833647": "Índice Volatilidade 50 (1s)",
    "520136698": "Índice Boom 500",
    "520226183": "Abra uma conta demo e comece a negociar gratuitamente. Pratique com uma quantidade ilimitada de fundos virtuais.",
    "520285042": "<0>O Índice Alemão</0> segue o desempenho das ações das 30 principais empresas listadas na Alemanha.",
    "521013301": "Entre na experiência DBot",
    "521140114": "Comece a negociar commodities na Deriv em 3 etapas simples",
    "521703211": "Podemos ter um novo nome e aparência, mas tenha certeza de que continuamos trabalhando com a mesma equipe desde 1999 para oferecer uma solução excepcional de negociação online para nossos clientes.",
    "524082501": "Como agente de pagamento, você é um permutador independente. Você pode:",
    "524230462": "Como posso me inscrever como um IB da Deriv?",
    "524459540": "Como criar variáveis?",
    "524754401": "Instrumentos disponíveis para negociação do tipo multiplicadores",
    "525200408": "Limpar estatísticas",
    "529056539": "Opções",
    "533583221": "As transferências são instantâneas. Depois de concluir todas as etapas, o saldo da sua conta do DMT5 será atualizado imediatamente.",
    "538228086": "Fechar-Baixo",
    "542274641": "Alavancagem alta, spreads baixos",
    "543111387": "Deposite e retire em Bitcoin, a primeira criptomoeda do mundo.",
    "543697462": "Depósito mínimo 5 USD",
    "546932941": "4. Digite um nome para a variável.",
    "549849868": "Preveja se o mercado tocará ou não em um alvo a qualquer momento durante o período do contrato.",
    "550365780": "Abra uma conta demo e pratique com uma quantidade ilimitada de fundos virtuais.",
    "554014185": "Negociar online pode ser emocionante, mas também pode ser viciante. A Deriv.com oferece a você a oportunidade de se auto-excluir ou definir limites para suas atividades de negociações neste site. ",
    "554199203": "Comece a negociar índices sintéticos na Deriv em 3 etapas simples",
    "555580651": "1. No painel à direita do espaço de trabalho, clique em 'Limpar estatísticas'.",
    "562246914": "A mudança da nossa marca foi inspirada em você, e em nossos clientes. Após 20 anos de serviço, sentimos que o entendemos melhor. O rebranding é uma oportunidade para implementarmos uma solução aprimorada de negociação online para atender todas as suas necessidades.",
    "566274201": "1. Mercado",
    "569354588": "Você também pode gerenciar seus fundos através de um Agente de Pagamento, se o serviço estiver disponível em seu país.",
    "572253516": "\nPara visualizar a taxa de swap e os dígitos do ativo, vá para Deriv MetaTrader 5 (DMT5), clique na guia <0> Visualizar </0> e selecione <0> Observação de mercado </0>, a seguir clique com o botão direito no símbolo que você deseja negociar e selecione <0> Especificação. </0>",
    "575071944": "Prêmios",
    "577779861": "Retirada",
    "578413014": "Nomeada em homenagem ao popular teórico da roleta francesa do século XVIII, Jean le Rond d'Alembert, essa estratégia incentiva os comerciantes a aumentar o tamanho do contrato após uma perda e diminuí-lo após uma negociação bem-sucedida.",
    "578640761": "Spread Compra",
    "581168980": "Legal",
    "581220884": "Faça login na sua conta de Afiliado do Deriv e vá para <0>Finanças</0>> <0>Instruções de pagamento</0>.",
    "581965020": "Sim. A Deriv.com e a Binary.com pertencem ao mesmo grupo, que é <0>licenciado e regulamentado</0> em muitas jurisdições ao redor do mundo.",
    "582048648": "Nos Contate | Negociação Online | Deriv",
    "585171414": "Como os contratos de margem funcionam",
    "586006302": "<0>Acima/Abaixo:</0> Preveja se o último dígito do último tique-taque de um contrato será maior ou menor que um número específico.\n",
    "586789100": "Escolha entre uma variedade de tipos de negociações personalizáveis, com apostas tão baixas quanto $ 0,35 e durações tão curtas quanto um segundo.",
    "587293427": "Crie uma conta demo DMT5",
    "593838951": "Oportunidades diversas",
    "595278941": "\nPreço do ativo",
    "595722471": "Return to player (RTP) % para retrospectivos para um multiplicador de 1 e 1m de duração é em média de 87%.",
    "596893160": "Botsuana",
    "609440410": "Negociação de margem",
    "610475030": "Um ajuste de juros será feito em sua conta de negociação para compensar o custo de manter sua posição aberta durante a noite.",
    "610748499": "\nO valor do ponto é baseado no dígito atual do ativo",
    "613877038": "Gráfico",
    "619610610": "Feche sua conta a qualquer momento.",
    "624256060": "Defina parâmetros opcionais que lhe dão mais controle sobre suas negociações, incluindo stop loss, take profit e cancelamento da transação.\n",
    "627845959": "Pontos a serem lembrados ao negociar multiplicadores\n",
    "629101274": "Se você selecionar \"Sempre abaixo\", ganhará o pagamento se os tique-taques consecutivos caírem sucessivamente após o ponto de entrada. Não haverá pagamento se qualquer tique-taque aumentar ou for igual a qualquer tique-taque anterior.\n",
    "630520732": "O Programa Deriv IB é totalmente gratuito.",
    "631607286": "A Binary.com foi renomeada para Deriv.com e aqui está tudo o que você precisa saber ",
    "632511120": "<0>O Índice Australiano</0> acompanha o desempenho das ações das 200 maiores empresas listadas na Austrália.",
    "635121138": "Programas de Afiliado e IB | Deriv",
    "635797490": "Interino Deriv",
    "642403892": "2. O arquivo XML será salvo na pasta 'Downloads' ou a selecionada pelo seu navegador da Internet.",
    "642995056": "E-mail",
    "643554455": "Veja perguntas freqüentes sobre tópicos populares para obter respostas rápidas.",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. Tipo de negociação",
    "654674908": "A estratégia Martingale é uma técnica de negociação clássica que incentiva os comerciantes a dobrar o tamanho do contrato após uma perda, para que, quando vencerem, recuperem o que perderam.",
    "658337631": "Você tem uma conta <0>Binary.com</0>? Você pode <1>logar</1> em <0>Deriv</0> com seu login e senha da <0>Binary.com</0>",
    "659026190": "Liquidar o pagamento",
    "663180477": "Experiência de negociação com o cliente em primeiro lugar",
    "666199378": "Obtenha acesso à um suporte amigável ao cliente 7 dias por semana, e uma Central de Ajuda completa e outros conteúdos úteis.",
    "680204734": "O valor mínimo para retirada varia de acordo com as últimas taxas de câmbio. As figuras mostradas aqui foram arredondadas.",
    "680953516": "MERCADOS ",
    "682108610": "Nossa plataforma de negociação é perfeita para clientes iniciantes ou experientes.",
    "684865554": "Waqas dirige nosso departamento de Design de Produto. Ele tem mais de 20 anos de experiência como especialista em produtos, liderando equipes multidisciplinares no fornecimento de produtos e serviços atraentes em domínios como assistência médica, recursos humanos e FinTech. Waqas é PhD em bioinformática pela Universidade de Cambridge.",
    "685027643": "A guia 'Transações' fornece informações mais detalhadas sobre cada negociação, como duração, barreira, horário de início e término, etc.",
    "686387939": "Como limpo o meu log de transações?",
    "686417047": "O DTrader permite negociar mais de 50 ativos na forma negociação com dígitos, multiplicadores e retrospectivos.",
    "690959930": "Redefinir senha | Deriv",
    "693342485": "Gerentes da comunidade",
    "700128691": "Somos firmes em nosso compromisso com altos padrões éticos. Encontre mais motivos para saber por que a Deriv é a escolha dos traders que negociam online.",
    "702493286": "Tem perguntas? Veja como obter respostas ",
    "704532260": "Inscreva-se apenas com seu email. Não é necessário cartão de crédito ou depósito mínimo.",
    "706069088": "Sobre a Deriv ",
    "710468393": "Como usuário existente da <0>Binary.com</0>, você não precisará se inscrever. Você poderá fazer login em <1>Deriv.com</1> com suas credenciais <0>Binary.com</0> e negociar com o que já está em sua conta <0>Binary.com</0>. ",
    "715753532": "Encontre uma vaga conosco navegando pelas oportunidades de emprego na Deriv em Cyberjaya, Malásia.",
    "719793280": "Sim. Se você é um agente de pagamento registrado Binary.com, seus serviços estarão disponíveis para clientes que negociam na Deriv.com.",
    "720519019": "Redefinir minha senha",
    "722917880": "Gerencia uma comunidade online ativa, apaixonada por negócios, investimentos ou finanças pessoais.",
    "725348723": "Ferramentas",
    "732394675": "Assuma o controle de suas negociações na DMT5",
    "733921210": "\nPor exemplo, se você estiver negociando o par USD / JPY forex, a cobrança do swap será calculada em Iene japonês (JPY), que é a moeda de cotação. Por outro lado, se você estiver negociando petróleo, a taxa de swap será calculada em dólares americanos (USD), que é a denominação do ativo subjacente - petróleo.",
    "733955450": "Negociar online pode ser empolgante, mas é importante ter em mente que existem riscos envolvidos, incluindo dependência e perdas financeiras. Para evitar o perigo de dependência, é importante que você faça uma auto-análise cuidadosa para verificar se está em risco e siga alguns princípios e diretrizes básicos.",
    "739412906": "<0>Fica entre/Sai fora:</0> Preveja se o mercado permanecerá dentro ou fora de duas metas de preço a qualquer momento durante o período do contrato.",
    "742154764": "Como importo minhas estratégias para o DBot?",
    "743623600": "Referência",
    "746499701": "RTS28 2018",
    "752024971": "\nNúmero máximo de dígitos atingidos",
    "752285082": "Continuaremos com esse processo até que seu nível de margem fique mais alto que o nível de interrupção.",
    "755433132": "O que são opções digitais?",
    "756066527": "Eu concordo com os <0>termos e condições</0>",
    "758038191": "Encontre uma vaga conosco navegando pelas oportunidades de emprego na Deriv em Melaka, Malásia.",
    "760192418": "Negocie com sabedoria, e não deixe suas emoções influenciarem suas decisões. Não negocie quando estiver propenso a um mal julgamento.",
    "762478389": "Negocie o que você gosta - forex, commodities, ações e índices sintéticos.",
    "763514492": "Obtenha ajuda integrada",
    "763679541": "Os clientes na União Europeia que desejam negociar produtos de jogos podem ter contas na Deriv (Europe) Limited.",
    "770100372": "Acesso instantâneo\n",
    "773309981": "Óleo/USD",
    "776085955": "Estratégias",
    "777848993": "ativos negociáveis ​​e aumentando",
    "779522948": "Ipoh | Nosso escritório - Malásia | Deriv ",
    "783153785": "Fundos virtuais ilimitados",
    "785973496": "Portugal",
    "786796042": "No ar em <0>3  de Junho de 2020</0>",
    "789376489": "USD/HKD",
    "793647899": "Sua conta de afiliado da Binary.com também será válida para Deriv.com. Você poderá ganhar comissões de seus clientes quando negociarem na Binary.com ou na Deriv.com.",
    "793858671": "USD 8B+",
    "795493132": "Polônia",
    "799457743": "Simples.",
    "800934856": "Explore nossas localizações de escritórios | Deriv",
    "809146176": "Não aplicável",
    "814009433": "Volume total de negócios",
    "815572167": "Um método de pagamento que permite transferências bancárias online para clientes em todo o sudeste asiático. Atualmente disponível para fazer depósitos no Vietnã, Tailândia e Indonésia.",
    "818659471": "6. Stop loss\n",
    "820429527": "Informativo Pilar 3",
    "821573893": "Oferecemos a mais ampla seleção de derivativos para negociação, com preços competitivos e spreads baixos que atraem mais de um milhão de negociadores online em todo o mundo. Nossa tecnologia fornece uma experiência de negociação intuitiva e poderosa, permitindo que nossos clientes entendam o risco de maneira mais eficaz e tomem melhores decisões de negociação.",
    "822794444": "Como comprar seu primeiro contrato de opções na DTrader",
    "822932128": "Central de Ajuda | Perguntas freqüentes | Deriv",
    "824381946": "\nIsso dá a você o requisito de margem na moeda de cotação para pares forex ou na denominação do ativo subjacente para outros instrumentos.",
    "825815966": "Pagamento fixo e previsível",
    "826511719": "USD/SEK",
    "831282685": "Envie-nos um email",
    "833307400": "6. A estratégia é carregada no espaço de trabalho. Você pode ajustar sua estratégia da maneira que quiser e, quando estiver pronto para executar seu bot, clique em \"Executar bot\".",
    "834118799": "Como inscrever-se",
    "836003615": "O que você precisa saber ",
    "847028402": "Verifique seu e-mail",
    "850735123": "Sugestões de tópicos",
    "851827893": "Encontre uma vaga conosco navegando pelas oportunidades de emprego na Deriv em Ipoh, Malásia.",
    "856157434": "Mais de 20 anos de experiência",
    "856801593": "Estamos registrados na Comissão Financeira, uma organização internacional independente dedicada a resolver disputas no setor de serviços financeiros (<0>ver associação</0>). ",
    "857398912": "Torne-se um afiliado",
    "858780255": "Forex, Índices, Commodities e Índices Sintéticos - sejam os mercados mundiais ou os mercados sintéticos que você gosta, você os encontrará aqui.",
    "867408042": "Faça login na sua conta de afiliado da Deriv e vá para <0>Relatórios</0> > <0>Relatório detalhado de atividade</0>.",
    "867953802": "A BetOnMarkets se renova para a marca Binary.com. A renovação de marca vem com novos recursos aprimorados, uma nova variedade de tipos de negócios e uma variedade de aplicativos gráficos.",
    "868154618": "Contas",
    "868499940": "Comece a negociar com Deriv",
    "874881951": "Procure oportunidades de trabalho disponíveis em nosso escritório em Dubai. Encontre seu papel em TI, marketing ou recursos humanos.",
    "875766134": "Importando de seu computador",
    "876558882": "2-3 dias úteis",
    "876581050": "Eslováquia",
    "878676836": "Documentos de Informações-Chave",
    "879478126": "Dubai",
    "881413021": "Por que negociar commodities na Deriv",
    "881432585": "\n2. Vá para o Caixa> DP2P e registre-se.",
    "882216897": "E-mail é obrigatório",
    "885479216": "Relatório <0>Hits e impressões</0>: exibe suas taxas de visitas e cliques",
    "885903343": "Margem",
    "886712679": "Licenciada e regulamentada",
    "887282040": "Por que a Binary.com está mudando de nome?",
    "889752035": "\nNossa calculadora de swap ajuda você a estimar as taxas de swap necessárias para manter suas posições abertas durante a noite no Deriv MetaTrader 5 (DMT5).",
    "891097078": "Índice USD",
    "891609626": "Limite de perdas / Stop Loss",
    "893607771": "Beneficie-se do horário de funcionamento ininterrupto (de segunda a sexta-feira), alta liquidez, baixas barreiras de entrada, uma ampla gama de ofertas e oportunidades para negociar em eventos mundiais.",
    "895567953": "ativos para liberar seu bot",
    "896028940": "Tem mais perguntas?",
    "897072394": "vídeo da plataforma deriv.app",
    "901158881": "Esse recurso permite definir a meta de lucro com o qual você se sente confortável quando o mercado se move a seu favor. Quando o valor for atingido, sua posição será fechada automaticamente e seus ganhos serão depositados em sua conta Deriv.\n",
    "906120998": "Quais são as principais diferenças entre o DTrader e o DMT5?",
    "909083576": "404 - Página não encontrada | Deriv",
    "912981300": "Mais uma coisa: renomeamos nossos perfis de mídia social para @Derivdotcom no Facebook, Instagram e Twitter. Curta e siga-nos para ficar por dentro das novidades.",
    "913091440": "Experimente o DBot na Deriv.com",
    "913719394": "Se você selecionar \"Acima\", receberá o pagamento se o último dígito do último tique-taque for maior que a sua previsão.\n",
    "917917361": "Regent Market",
    "920245383": "Se você já está registrado como Afiliado da Deriv, envie um email para <0>partners@deriv.com</0>.",
    "927510190": "Preveja se o mercado permanecerá dentro ou fora de duas metas de preço a qualquer momento durante o período do contrato.\n",
    "927830157": "Plataformas fáceis de usar com poderosos widgets de gráficos",
    "930211164": "Negociação 24h por dia e 7 dias por semana",
    "931190863": "3. Clique em 'Criar variável'.",
    "933114237": "Alterando seus dados pessoais",
    "933798309": "A Deriv não usa seu dinheiro para seus interesses comerciais e você pode sacar seu dinheiro a qualquer momento. Todo o seu dinheiro é segregado e mantido em instituições financeiras seguras e licenciadas. Dessa forma, no improvável evento de Deriv se tornar insolvente, todo o seu dinheiro será devolvido porque nunca é mesclado ao nosso.",
    "934777772": "1. Clique em 'Começar' para abrir o menu de blocos.",
    "935645176": "Termos e restrições adicionais para clientes Deriv em determinados países",
    "938362436": "Sobre Nós | Uma Plataforma de Negociação Online | Deriv",
    "938792466": "Personalize seus contratos para se adequar ao seu estilo e apetite ao risco, usando recursos inovadores como stop loss, take profit e cancelamento da transação.\n",
    "941356208": "Crie uma conta Deriv de dinheiro real",
    "944896800": "Como isso transforma nossa parceria?",
    "945739129": "Deposite e retire no Tether ERC20, uma criptomoeda indexada ao USD.",
    "946205736": "Por que escolher Deriv?",
    "952655566": "Agente de Pagamento",
    "958430760": "Dentro/Fora",
    "959191101": "Jeyavarthini conduz nossa estratégia de suporte ao cliente e auxilia sua equipe a estabelecer um relacionamento sustentável com nossos clientes. Antes de se juntar a nós em 2017, Jeyavarthini trabalhou na Intel na Malásia. Ela é formada em Tecnologia da Informação com especialização em Segurança de Sistemas de Informação (ISS) pela Asia Pacific University associada à Staffordshire University, Reino Unido.",
    "959971586": "Enviaremos instruções por e-mail para redefinir sua senha.",
    "963922337": "2. Os blocos são classificados de acordo. Basta escolher os blocos que você deseja e arrastá-los para o espaço de trabalho.",
    "965193055": "Deriv (FX) Ltd, F16, Nível 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malásia, é licenciada pela Autoridade de Serviços Financeiros de Labuan (<0>licença no. MB/18/0024</0>). ",
    "967139437": "Endereço de e-mail",
    "968040107": "Como encontro os blocos que preciso?",
    "968576099": "Acima/Abaixo",
    "972090300": "Por que devo mudar para a Deriv.com? ",
    "972651810": "Muitas oportunidades de renda",
    "973734471": "Finlândia",
    "974888153": "Alto-Baixo",
    "977975405": "Os saques Mastercard e Maestro estão disponíveis apenas para clientes do Reino Unido.",
    "980696453": "DTrader | Plataforma de Negociação Online | Deriv",
    "981500311": "62M+",
    "990019749": "Esperamos que essas respostas tenham ajudado você a saber mais sobre a Deriv.com e nossa motivação para a mudança de marca.",
    "990114511": "3. Atualize <0>currentPL</0> com o lucro do último contrato comprado. Se o último contrato foi perdido, o valor de <0>currentPL</0> será negativo.",
    "991945893": "Você ainda pode abrir posições ao receber uma chamada de margem, mas recomendamos que você adicione fundos à sua conta para manter suas posições em execução.",
    "992411597": "Se você selecionar \"Par\", ganhará o pagamento se o último dígito do último tique-taque for um número par (ou seja, 2, 4, 6, 8 ou 0).\n",
    "992534597": "Deposite em sua conta. Comece a negociar no aplicativo móvel, aplicativo de desktop ou navegador web",
    "995083581": "Gerente de Garantia de Qualidade",
    "997170253": "Os clientes não podem ser residentes no Canadá, França, Hong Kong, Israel, Jersey, Malásia, Malta, Paraguai, Emirados Árabes Unidos, EUA ou em um país restrito que tenha sido identificado pela Força-Tarefa de Ação Financeira (GAFI) como tendo deficiências estratégicas.",
    "1002791847": "Carreiras | Junte-se e cresça conosco | Deriv ",
    "1004480214": "Celular",
    "1005701957": "Se você selecionar \"Fica entre\", você ganhará o pagamento se o mercado permanecer no meio (não tocar) a barreira alta ou a barreira baixa a qualquer momento durante o período do contrato.\n",
    "1005941063": "Deposite e retire no Litecoin, uma criptomoeda durável com rápido processamento de transações.",
    "1006965807": "\nSinalizador de locais",
    "1011265372": "Wyre oferece uma ponte segura entre moedas fiduciárias e criptomoedas.",
    "1016846951": "> 20.000 USD por mês",
    "1019021213": "Escritórios corporativos",
    "1021490172": "Tente outra palavra-chave",
    "1022211991": "Segurança",
    "1023795011": "Par/Ímpar",
    "1024366221": "A página que você está procurando não existe.",
    "1026160856": "Preveja se o último dígito do último tique-taque de um contrato será um número par ou um número ímpar.\n",
    "1032173180": "Deriv",
    "1032383871": "Você pode criar e executar suas próprias estratégias de negociação automatizadas com o DBot. Você também pode baixar robôs de negociação prontos (também conhecidos como Expert Advisors) para DMT5, indo para a guia \"Mercado\" na plataforma DMT5.",
    "1032907147": "AUD/NZD",
    "1033279364": "A plataforma de negociação tudo-em-um com FX e CFD",
    "1033805779": "Todos os parceiros de programas Deriv podem participar gratuitamente. Não há absolutamente nenhuma cobrança ou taxa oculta para se preocupar.",
    "1033824796": "currentStake",
    "1034202208": "A Regent Markets abre seu primeiro escritório em Malta. A primeira opção binária é comprada.",
    "1039678171": "PARA CLIENTES",
    "1044540155": "100+",
    "1046578159": "GBP/USD",
    "1050003244": "USD/ZAR",
    "1050854011": "Utilizado por mais de 20 milhões de clientes em todo o mundo. Desfrute de acesso instantâneo e retiradas gratuitas.",
    "1051732300": "Diretrizes de negociação online seguras e responsáveis | Deriv",
    "1053405337": "Depósito mín.",
    "1054133332": "Pratique negociação a partir do aplicativo móvel, aplicativo de desktop ou navegador da web",
    "1054141122": "Carreiras",
    "1056821534": "Tem certeza?",
    "1057239639": "Defina parâmetros opcionais para a sua negociação\n",
    "1058440967": "Como essa mudança me afeta como um corretor de apresentação (IB)?",
    "1062246296": "Apresentando o DBot da Deriv.com",
    "1062691395": "Separamos os relatórios para sua conveniência.",
    "1065635876": "2. Monitore o gráfico",
    "1068264174": "Painel de Controle de seu afiliado Deriv",
    "1071628793": "Deriv (SVG) LLC, Hinds Buildings, Kingstown, São Vicente e Granadinas (empresa número 273 LLC 2020).",
    "1071692125": "Se a moeda da sua conta estiver em euros (EUR) ou libras esterlinas (GBP), sua comissão será convertida com base na taxa de câmbio mais recente.",
    "1072183330": "Primeiramente, a margem é um depósito necessário para abrir uma posição alavancada - ou seja, uma posição maior que o seu capital de investimento. Portanto, a negociação de margem permite que você compre unidades maiores de um ativo por uma fração do custo, a fim de aumentar sua exposição no mercado, mesmo se você estiver negociando com capital limitado.",
    "1078303105": "Stop out\n",
    "1080278316": "Negocie opções digitais em índices de ações e lucre com os movimentos de preços em nossas cestas de ativos com preços competitivos.\n",
    "1082977556": "<0>Com uma negociação de margem equivalente a $100 </0>, com alavancagem de 1:500, você corre o risco de 2% * $50.000 = <1>$1.000 de perda</1>.",
    "1084702344": "Crie ou <0>faça login</0> em sua conta Deriv ",
    "1085831914": "Chefe de Recursos Humanos",
    "1088714501": "Isso será usado para interromper a negociação quando seu limite de perdas for atingido. Defina o valor inicial como 'true'.",
    "1089436811": "Tutoriais",
    "1094162624": "<0>Fechar-Alto</0> Quando você compra um contrato \"Fechar-Alto\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o máximo e o final durante a duração do contrato.",
    "1096779286": "Basta clicar no bloco que você deseja remover e pressionar 'Delete' no teclado. Você também pode arrastar o bloco para o ícone da lixeira no canto inferior direito da tela.",
    "1097047298": "pagos",
    "1099021729": "Ruanda",
    "1099892929": "Salvar bot",
    "1103215117": "Limite as perdas que você pode sofrer dentro de um período especificado.",
    "1103452171": "Os cookies nos ajudam a proporcionar uma melhor experiência e conteúdo personalizado em nosso site.",
    "1106425559": "Descubra o SmartTrader agora",
    "1113469496": "Isso dá a você a taxa de swap em dólares americanos.",
    "1114242450": "Índices Sintéticos disponíveis na Deriv",
    "1117839443": "SOBRE",
    "1119260541": "Vá de Long ou Short no nosso índice alemão de balcão OTC e utilize a alavancagem para aumentar seu lucro potencial.",
    "1119887091": "Verificação",
    "1120526496": "Forex e metais",
    "1126725671": "Um aviso para ajudá-lo a entender os riscos que podem surgir quando você negocia com Deriv",
    "1135059547": "Pergunte a outros",
    "1135528291": "Você não pode usar os recursos take profit e cancelamento de transação ao mesmo tempo.\n",
    "1136731907": "\nObserve que esses são valores aproximados apenas e, variam dependendo da alavancagem definida para sua conta e do ativo que deseja negociar",
    "1146311995": "No final do período de auto-exclusão, a auto-exclusão permanecerá em vigor até você tomar uma ação.",
    "1147802767": "Entendemos que os clientes podem estranhar a mudança. Por isso, trabalhamos duro para garantir que a transição para a Deriv.com seja a mais perfeita possível. Como afiliado, você desempenha um papel fundamental no suporte a eles nessa transição. Abaixo estão algumas preocupações que eles podem ter, juntamente com as respostas para transmitir sua garantia.",
    "1150953111": "Spreads baixos",
    "1151925602": "Preveja se o último dígito do último tique-taque de um contrato será maior ou menor que um número específico.\n",
    "1158101648": "Importando do seu Google Drive",
    "1165079256": "Negocie com uma conta real Deriv MT5 (DMT5) e obtenha acesso a alta alavancagem para operar posições maiores que o capital existente.",
    "1166705802": "Código de erro: Página 404 não encontrada",
    "1167224712": "Oferecemos vários métodos de pagamento - transferências bancárias, cartões de débito/crédito, carteiras eletrônicas e criptomoedas para tornar suas transações mais convenientes!",
    "1168114406": "Isso armazenará os lucros ou perdas acumulados enquanto o bot estiver em execução. Defina o valor inicial como 0.",
    "1168167679": "membros",
    "1170213676": "Nossa evolução é impulsionada por mais de 20 anos de inovação e foco no cliente.",
    "1170502964": "Celebramos 20 anos de inovação e crescimento! Inspirados por nossos clientes que são motivados a ter sucesso, lançamos o Deriv.com. Com gráficos e ferramentas personalizáveis, o Deriv é criado para ser um lugar onde as pessoas podem negociar o que querem, como querem.",
    "1172611503": "Se você selecionar \"Asiático abaixo\", ganhará o pagamento se o último tique-taque for menor que a média dos tique-taques.\n",
    "1175717636": "Que tipo de relatórios posso gerar a partir da minha conta de afiliado?",
    "1178873929": "O nosso site pode ser filtrado usando uma variedade de sistemas de filtragem disponíveis no mercado, que podem ser utilizados para restringir o acesso de pessoas indevidas ao nosso site.",
    "1179169693": "currentPL",
    "1180674136": "Bandeira da UE",
    "1182470294": "Ainda não tem uma conta Deriv.com?",
    "1184301560": "Explore o programa de parceria da Deriv e tenha a chance de ser parceiro de um pioneiro de confiança. Todos os nossos programas são gratuitos, sem taxas ocultas.",
    "1186450032": "Salvar bot no Google Drive",
    "1189776127": "Para Forex e ativos de Metais, sua comissão é representada na moeda base. Por exemplo, uma negociação por rodada (ou seja, abrir e fechar uma posição) de 1 lote de EUR/USD será pago 10 EUR em comissão. Uma negociação redonda de 1 lote de USD/CAD pagará 10 USD em comissão.",
    "1189875009": "Histórico comprovado",
    "1191682103": "Não é necessário se inscrever. Entre com suas credenciais <0>Binary.com</0>.",
    "1193851859": "Índice HF Volatilidade 100",
    "1197939158": "Não aceite",
    "1198781410": "Projetamos uma experiência de negociação intuitiva e centrada no cliente para a Deriv, otimizada para converter visitantes em clientes. Também forneceremos as ferramentas e materiais criativos necessários para direcionar o tráfego para Deriv.",
    "1205209576": "Apresentando o MT5 na Deriv.com",
    "1207865156": "Inscreva-se para obter uma <0>conta Deriv demo</0> gratuita",
    "1208165195": "Meu link de verificação de retirada expirou. O que devo fazer?",
    "1213902291": "Para obter cada relatório, acesse seu painel e selecione Relatórios > Filtrar por marcas. Em seguida, escolha a plataforma cuja comissão você gostaria de ver.",
    "1214098313": "Aproveite a conveniência e a segurança de armazenar suas estratégias no Google Drive.",
    "1216280249": "Negociação responsável",
    "1216709854": "Índice HF Volatilidade 10",
    "1217246029": "Relatório <0>Meus negociadores</0>: exibe uma lista de clientes com seus IDs e data de inscrição",
    "1219754757": "Sua segurança, nossa prioridade",
    "1221532796": "Como funcionam os contratos multiplicadores\n",
    "1221671301": "Com esses índices, há uma probabilidade igual de movimento para cima/para baixo em uma série de preços com um <0>tamanho de passo fixo de 0,1</0>.",
    "1223987966": "A Regent Markets lança a BetOnMarkets.com, a primeira plataforma a oferecer opções binárias aos negociadores de varejo.",
    "1225275160": "Sim. Como Agente de Pagamento, você ainda poderá negociar com sua conta.",
    "1226921108": "Escolha \"Multiplicador\" na lista de tipos de negociação.\n",
    "1227009574": "Um método de pagamento que permite transferências bancárias online para clientes no Vietnã. Disponível para depósitos e saques.",
    "1227909651": "Antes de fechar sua conta, feche todas as suas posições em aberto e retire todos os fundos em sua conta. Depois disso, você pode entrar em contato conosco com sua solicitação.",
    "1229318689": "As opções de negociações disponíveis para pagamentos/prêmios permitem de prever movimentos do mercado, sem a necessidade de comprar um ativo subjacente. Negocie opções digitais em Índices de Ações.",
    "1229753077": "Tem perguntas? Preciso de ajuda? Ligue ou envie um email para uma equipe dedicada de Gerentes de Contas de Afiliados para obter respostas.",
    "1230198893": "A configuração fácil e gratuita de Deriv do DBot trader pode automatizar sua negociação sem saber escrever códigos. Crie seu próprio bot de negociações usando nossos tutoriais e guias!",
    "1237147454": "Plataformas de negociação",
    "1238256430": "Parâmetros",
    "1238312211": "A Binary.com traz para o celular uma nova e emocionante experiência de negociação online com o aplicativo Tick Trade.",
    "1256295276": "Negociar online pode ser divertido, mas é importante lembrar que existem riscos envolvidos. Incentivamos todos os nossos usuários a proteger suas contas e negociar com responsabilidade para experimentar o melhor das negociações online.",
    "1257029444": "Verifique seu e-mail e clique no link fornecido para redefinir sua senha.",
    "1259598687": "GBP/JPY",
    "1260826183": "Como calcular margem para produtos na Deriv",
    "1261634270": "Como posso alterar meu método de pagamento?",
    "1270782712": "Negocie com confiança em um serviço criado por uma marca de negociação online confiável e com mais de 20 anos de experiência.",
    "1272012156": "GBP/CHF",
    "1274713580": "Retire seus fundos de forma rápida e fácil. Temos uma variedade de opções de retirada.",
    "1275674402": "Vá de Long ou Short",
    "1275925316": "Assuma o controle total de suas negociações com nossas plataformas novas e aprimoradas.",
    "1276342366": "Como afiliado, você anunciará nossos produtos e serviços ao seu público, incluindo nossas plataformas de negociação DTrader e DBot. Depois que eles se inscreverem e começarem a negociar com dinheiro real, você receberá comissões pelas negociações.",
    "1280380287": "Hungria",
    "1282694485": "Ashkan direciona nossos recursos de front-end em todo o mundo. Ele tem mais de uma década de experiência trabalhando com profissionais de marketing, engenheiros e designers nas indústrias de entretenimento e comércio. Ashkan e sua equipe se concentram em criar uma experiência de negociação centrada no usuário, que pode ajudar nossos usuários a tomar melhores decisões de negociação. Ele possui um MBA pela Management and Science University.",
    "1284268608": "Ganhe quando seus clientes negociarem com uma conta DMT5 Financeira STP.",
    "1285517993": "Automatize a negociação sem saber programação",
    "1286094280": "Retire",
    "1289363035": "Use nossa conta demo e aprenda a negociar usando fundos virtuais sem risco.",
    "1289646209": "Chamada de margem",
    "1291658124": "É simples. Vá para Deriv.com e insira suas credenciais da Binary.com. Você poderá explorar imediatamente a nova aparência, e funcionalidades adicionais da Deriv.com. ",
    "1299144461": "Termos e Condições",
    "1299666269": "Limassol | Nosso escritório - Chipre | Deriv ",
    "1304034020": "Quais são os novos produtos e serviços oferecidos como resultado dessa mudança de marca? ",
    "1313687847": "Com o Spread Compra, você ganha o pagamento máximo se o seu ponto de saída for igual ou superior à barreira superior e nenhum pagamento se o seu ponto de saída for inferior ou igual à barreira inferior. Se o seu ponto de saída estiver entre as barreiras superior e inferior, seu pagamento muda linearmente de zero na barreira inferior ao máximo na barreira superior.",
    "1316697520": "Mercados disponíveis para negociação de multiplicadores\n",
    "1322942144": "Onde posso ver o status das minhas negociações no DBot?",
    "1324235103": "Como comprar seu primeiro contrato de multiplicadores na DTrader\n",
    "1326235397": "Esses índices correspondem a mercados simulados com volatilidades constantes de 10%, 25%, 50%, 75% e 100%.",
    "1329552872": "Europa",
    "1332168410": "Leia mais",
    "1333075628": "Conta real",
    "1333584730": "Controle de perdas",
    "1334260583": "Gerencie suas conta",
    "1335102098": "Termos adicionais para nossos usuários de API",
    "1337826979": "Todos os quatro metais preciosos e petróleo bruto disponíveis",
    "1345597448": "2. Selecione sua estratégia e clique em 'Selecionar'. Seus blocos serão carregados de acordo.",
    "1349142948": "DMT5 Financeira",
    "1351963481": "Reconhecimento após reconhecimento",
    "1353811622": "A Deriv é uma experiência de negociação online centrada no cliente, criada pela Binary.com. Com mais de 20 anos de experiência e inovação premiada, reinventamos a experiência de negociação online desde o início, para que qualquer pessoa possa começar a negociar com facilidade.",
    "1354275546": "\nDepósitos e retiradas sem complicações",
    "1354590562": "Logs",
    "1355243595": "Se sua conta não estiver autenticada, você poderá alterar seu nome, data de nascimento ou cidadania acessando <0>Configurações ></0> <1>Detalhes pessoais</1>.",
    "1355808192": "Consulte as Perguntas frequentes",
    "1356903499": "Joanna supervisiona todo o processo de monitorar o desempenho do grupo com os regulamentos em todas as jurisdições em que atuamos. Suas credenciais incluem um diploma em operações e conformidade de serviços financeiros, um diploma profissional de pós-graduação em conformidade com crimes financeiros e é um membro da International Compliance Association.",
    "1357493810": "Negocie recursos naturais que são centrais para a economia mundial.",
    "1360754724": "Visite Deriv.com agora",
    "1363565586": "\n3. Comece a trocar.",
    "1364947573": "Painel Dtrader",
    "1367990698": "Índice Volatilidade 10",
    "1371193412": "Cancelar",
    "1376955476": "\nTrocar carga",
    "1379062806": "Negocie forex, commodities, criptomoedas, pares de moedas principais (padrão e micro-lotes) e pares secundários com alta alavancagem.",
    "1386344585": "\nUm serviço de depósito e retirada ponto a ponto rápido e seguro. Troque facilmente com outros traders para movimentar fundos para dentro e para fora de sua conta Deriv.",
    "1387503299": "Conectar-se",
    "1388146845": "Nossa história",
    "1389321317": "\nFunciona na sua moeda local",
    "1391269416": "<0>Fechar-Baixo:</0> Quando você compra um contrato \"Fechar-Baixo\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o fechamento e o baixo durante a duração do contrato.",
    "1391632806": "\nOs comerciantes são avaliados com base em sua taxa de conclusão e velocidade das trocas.",
    "1395236574": "Vida profissional 4",
    "1396179592": "Comissão",
    "1396417530": "Índice Bear Market",
    "1400962248": "Fechar-Alto",
    "1402214259": "Use senhas fortes e variadas para sua conta Deriv.com, email, banco online, carteiras eletrônicas, etc. Torne o mais difícil possível para alguém adivinhar suas senhas.",
    "1403387652": "- Cliente Deriv",
    "1406209174": "Negocie com um pioneiro do setor regulamentado em que os traders confiam há mais de 20 anos.",
    "1406360927": "Pares secundários",
    "1407191858": "DTrader",
    "1410826543": "\nConclua a troca",
    "1411975375": "Visite nossa Central de Ajuda",
    "1416248668": "Escolha as melhores taxas",
    "1418467036": "Agentes de pagamento | Parceiros | Deriv",
    "1418717409": "Os limites diários podem ser removidos ou aumentados após 24 horas do recebimento do aviso. É necessária confirmação para alterar os limites.",
    "1419908056": "\nSeu acesso simples à cripto. Maneira rápida e segura de trocar e comprar mais de 150 criptomoedas. Suporte por chat ao vivo 24 horas por dia, 7 dias por semana.",
    "1424805407": "Como parte de nossa rede de parceiros valiosos com seus próprios clientes, você provavelmente está curioso e preocupado com o significado dessa transformação. Reunimos este guia para ajudar você a entender melhor a mudança da marca e para apoiá-lo na sua comunicação com seus clientes.",
    "1425780786": "O DTrader simplifica as negociações online, permitindo negociar forex, índices, commodities e índices sintéticos.",
    "1426790442": "Especule sobre os movimentos dos preços dos principais pares de moedas e aumente o seu potencial de lucro sem perder mais do que a sua entrada.\n",
    "1433668120": "<0>O Índice Japonês</0> acompanha o desempenho das ações de 225 grandes empresas públicas no Japão.",
    "1435127930": "Experimente a SmartTrader na Deriv.com",
    "1435793182": "Preveja se o ponto de saída será maior ou menor que o ponto de entrada ou o ponto no momento da redefinição.\n",
    "1445059964": "CFDs no MT5",
    "1445592224": "Você acidentalmente nos deu outro endereço de e-mail (talvez um do trabalho ou um endereço pessoal diferente do que pensou em utilizar).",
    "1448188670": "\nPara índices sintéticos, a taxa de swap é calculada anualmente para posições longas e curtas usando a fórmula: <1></1> <0> Taxa de swap = volume × tamanho do contrato × preço do ativo × (taxa de swap / 100) / 360 </0>",
    "1448470646": "4. Escolha a pasta na qual deseja salvar sua estratégia e clique em 'Selecionar'.",
    "1454189755": "Se o ponto de saída for igual à barreira baixa ou à barreira alta, você não ganha o pagamento.\n",
    "1454243296": "Requisitos mínimos de capital, risco limitado",
    "1466745668": "Preveja qual número será o último dígito do último tique-taque de um contrato.\n",
    "1467325385": "Suporte global para afiliados",
    "1467675455": "Deposite e retire em IDK, uma criptomoeda indexada a IDR (1:1.000).",
    "1468995816": "\nPara forex e commodities, a taxa de swap é calculada usando a fórmula: <1></1> <0> Taxa de swap = volume × tamanho do contrato × valor de ponto × taxa de swap </0>",
    "1470207808": "Letônia",
    "1478596106": "Gerente de Conformidade e Pagamentos",
    "1479399998": "Encontre sua função conosco navegando por oportunidades de emprego na Deriv em Kigali, Ruanda.",
    "1484876831": "Desenvolvedores Binary",
    "1485752074": "Negocie em plataformas seguras, intuitivas e fáceis de usar com a poderosa tecnologia de gráficos.",
    "1486874803": "Ama o Binary Bot?",
    "1489994179": "Encontre uma oportunidade conosco navegando na nossa lista de vagas em Deriv, Assunção, Paraguai.",
    "1490540125": "Como automatizar minha estratégia de negociação?",
    "1491181763": "Índices Range Break 100",
    "1491325185": "Para alterar o seu método de pagamento, envie um e-mail para <0>support@deriv.com</0> para obter assistência.",
    "1492594418": "\nFaça depósitos e retiradas facilmente em seu desktop e dispositivos móveis.",
    "1493835906": "França",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1501882258": "Mercados para negociar ",
    "1502162725": "Tipos de negociação flexíveis com requisitos mínimos de capital",
    "1502175389": "\nIsso dá a você a taxa de swap na moeda de cotação para pares forex ou na denominação do ativo subjacente para commodities.",
    "1502642397": "Escolha entre três plataformas poderosas - projetadas com você em mente",
    "1505978883": "<0>Exibir todas as perguntas</0>",
    "1509244758": "Método",
    "1509801671": "Chefe de Design de Produto",
    "1510075920": "Ouro/USD",
    "1511289991": "Negociações de opções disponíveis em índices sintéticos",
    "1516676261": "Depósito",
    "1521590614": "Isso armazenará o valor da aposta usado no último contrato comprado. Você pode atribuir qualquer valor com base em sua estratégia.",
    "1524033858": "O que é DTrader?",
    "1525885795": "Como um Agente de Pagamento, eu receberei comissões da Deriv?",
    "1528031455": "Já tem uma conta?",
    "1532861487": "Deriv (MX) Ltd, Millennium House, Nível 1, Victoria Road, Douglas IM2 4RW, Isle of Man, é licenciada pela Gambling Supervision Commission na Ilha de Man (<0>ver licença</0>) e pelo UK Gambling Commission para clientes no Reino Unido (<1>conta nº 39172</1>).",
    "1534697187": "RTS28 2019",
    "1536685809": "Experimente DP2P agora",
    "1539108340": "Índice EUR",
    "1541818425": "Redefinir senha",
    "1542938499": "A solução líder de de pagamento no sudeste da Ásia. Atualmente disponível para fazer depósitos no Vietnã, Tailândia e Indonésia.",
    "1549405313": "Um jovem empreendedor que colabora com matemáticos financeiros para desenvolver os algoritmos do primeiro sistema de negociação de probabilidades fixas do mundo para investidores de varejo. <0/> <0/> Nasce o Grupo Regent Markets, financiada pelo Regent Pacific Group Ltd., uma empresa listada na Bolsa de Valores de Hong Kong.",
    "1550574351": "\nDigamos que você queira manter dois lotes de EUR / USD com um valor de ponto de 0,00001 e taxa de swap de -0,12 abertos por uma noite.",
    "1551153165": "Você pode negociar as seguintes opções na Deriv:",
    "1552847627": "Conheça todos os detalhes sobre como você pode se tornar o agente de pagamento na Deriv. Envie-nos um e-mail para se inscrever! ",
    "1553783327": "Obtenha suporte especializado e amigável quando mais precisar.",
    "1554455016": "\nPor exemplo, se você estiver negociando o par USD / CHF forex, a margem requerida será calculada em franco suíço (CHF), que é a moeda de cotação. Por outro lado, se você estiver negociando o Volatility Index 75, o requisito de margem será calculado em dólares americanos (USD), que é a denominação do ativo subjacente - Volatility Index 75.",
    "1556866509": "Se você adquirir um contrato com cancelamento de transação, o botão \"Cancelar\" permitirá que você rescindir seu contrato e recuperar sua participação total. Por outro lado, usar o botão \"Fechar\" permite encerrar sua posição pelo preço atual, o que pode levar a uma perda se você fechar uma negociação perdida.\n",
    "1556922066": "\nTroque facilmente com outros traders para movimentar fundos para dentro e para fora de sua conta Deriv.",
    "1559712313": "Negociações de Commodities disponíveis na Deriv",
    "1562241070": "Todos os mercados favoritos e muito mais",
    "1567026093": "países",
    "1567745852": "Nome do bot",
    "1570759712": "Dados Financeiros",
    "1571653008": "Use nossa conta demo gratuita e negocie com fundos virtuais ilimitados. É a maneira mais fácil de aprender a usar nossos produtos. ",
    "1574476135": "Digamos que você preveja que o mercado vai subir. ",
    "1576607456": "O Deriv Group - proprietários das marcas Deriv e Binary.com - tem uma história que remonta a 1999, quando lançamos as bases para o primeiro serviço de negociação de probabilidades fixas do mundo. Desde então, crescemos cada vez mais, conquistando a confiança dos negociadores de todo o mundo.",
    "1577236867": "Limite a quantidade de tempo que você pode negociar em uma sessão.",
    "1577454262": "Se você deseja reduzir ou remover o período de auto-exclusão, entre em contato com o <0>Suporte ao Cliente</0>.",
    "1579963367": "Ganhe com base na probabilidade de pagamento de cada contrato.",
    "1580079138": "Você está no controle",
    "1580102208": "<0>A fórmula da taxa de margem:</0> Esta fórmula calcula a margem como <0>Volume em lotes x tamanho do lote x preço do ativo x taxa de margem = margem.</0> A fórmula da taxa de margem é usada na determinação da margem para contratos de criptomoedas.",
    "1582462514": "Verifique a escrita e tente novamente",
    "1583771770": "\nPortanto, você deverá pagar uma taxa de swap de <0> 0,83 USD </0> para manter a posição aberta por uma noite.",
    "1586065334": "Paraguai",
    "1591242575": "Como usamos e protegemos as informações que você nos fornece",
    "1591623217": "Gosta da MT5 da Binary.com?",
    "1592035750": "A marca Deriv possui 20 anos de experiência e excelência na prestação de serviços de negociação. Estamos orgulhosos de que nossa dedicação tenha levado a vários prêmios de prestígio ao longo dos anos.",
    "1601762749": "Um serviço completo de pagamento com mais de 30 milhões de clientes, 10.000 inscrições diárias e é suportado por mais de 100.000 comerciantes.",
    "1602800752": "Salvar suas estratégias",
    "1604222298": "Calculadora de margem",
    "1604692723": "Para ativos de Criptomoeda, uma negociação exata de 1 lote de BTC / USD com um preço no momento de abertura de 10.000  USD irá pagar 30 USD em comissão.",
    "1607559519": "Afiliados",
    "1610351330": "Suporte quando você precisa",
    "1611194169": "1. Inscreva-se no Deriv",
    "1613233789": "Blog",
    "1613860853": "Sinta-se à vontade para discutir qualquer plano de incentivo que você tenha com seu gerente de conta. Lembre-se de que não permitimos incentivos, presentes e pagamentos não autorizados para incentivar a inscrição de clientes. Se houver alguma violação, podemos reter comissões.",
    "1614426743": "Plataformas DBot",
    "1615969878": "Por que você está mudando a marca?",
    "1619070150": "Você está sendo redirecionado para um site externo.",
    "1620825828": "Desenvolva seu próprio aplicativo ou interface sobre a nossa infraestrutura de negociação. Ganhe comissão de afiliado com novas inscrições ou marque o preço dos contratos negociados no seu aplicativo.",
    "1622334173": "EUR/ZAR",
    "1624895344": "Métodos de pagamento que você aceitará dos clientes",
    "1631620531": "Anos de experiência no setor",
    "1631705059": "Preveja se o ponto de saída será superior ou inferior que uma meta de preço (a barreira) no final do período do contrato.",
    "1633102593": "Desenvolvedores de software",
    "1634507782": "Índices Range Break 200",
    "1636066113": "Oportunidades de Parcerias",
    "1636527166": "Negociações de Forex disponíveis na Deriv",
    "1636782601": "Multiplicadores",
    "1637072557": "Esse problema pode ser o resultado de clicar no botão \"Retirar\" mais de uma vez. Tente retirar novamente e clique no botão Retirar uma vez, um link de verificação mais recente será enviado ao seu e-mail. Clique no link dentro do último email recebido (em até uma hora).",
    "1637552314": "Quando estiver satisfeito com os parâmetros que você definiu, selecione \"Para cima\" ou \"Para baixo\" para comprar seu contrato. Caso contrário, continue a personalizar os parâmetros e faça seu pedido quando estiver satisfeito com as condições.\n",
    "1638988991": "<0>O Índice de Hong Kong</0> acompanha o desempenho das ações das 50 maiores empresas listadas em Hong Kong.",
    "1645164568": "custo zero para construir",
    "1646541334": "Denis tem mais de 10 anos de experiência em gerenciamento de dados. Denis trabalhou anteriormente com o Forex Club (Libertex), um dos principais corretores de forex do mundo na Rússia, e na CIS como arquiteto de dados corporativos. Denis é formado em engenharia de processamento e gerenciamento de informações de sistemas de computadores pela Universidade Técnica Estadual de Karaganda, no Cazaquistão.",
    "1647478191": "Seja nosso parceiro como um Afiliado. Ganhe comissão com a receita líquida total das negociações dos seus clientes indicados no DTrader e DBot.",
    "1651972947": "Abra uma conta real, faça um depósito e comece a negociar multiplicadores de verdade.\n",
    "1667786594": "A Regent Markets estabelece um segundo escritório, um centro de tecnologia em Cyberjaya, no Vale do Silício da Malásia.",
    "1670817870": "Spreads Compra/Venda ",
    "1674164323": "<0>Com um multiplicador x500</0>, se o mercado cair 2%, você <1>perderá apenas $100</1>. Uma interrupção automática entra em ação se sua perda atingir o valor da entrada. ",
    "1676292946": "A negociação Forex oferece a chance de lucrar com as mudanças nos valores relativos das moedas no mercado cambial.",
    "1677027187": "Forex",
    "1677257775": "Quênia",
    "1677622373": "\nTipo de conta",
    "1680490573": "Termos e padrões éticos para todos os nossos afiliados, apresentando corretores, usuários de API e agentes de pagamento",
    "1682675914": "Alavancagem alta, spreads baixos",
    "1683034855": "A DTrader é uma plataforma de negociação avançada que permite negociar mais de 50 ativos na forma de dígitos, multiplicadores e retrospectivos.",
    "1683083875": "<0>O Índice Holandês</0> segue o desempenho das ações das 25 empresas mais negociadas na Holanda.",
    "1686378613": "O DBot é um construtor de estratégias Web para negociar opções digitais. É uma plataforma na qual você pode criar seu próprio robô de negociação usando 'blocos' de arrastar e soltar.",
    "1689747267": "Patenteada, licenciada e regulamentada",
    "1690092739": "Os produtos financeiros oferecidos neste site incluem opções e contratos por diferença (CFDs) que são considerados derivativos complexos e podem não ser adequados para todos. Os CFDs são instrumentos complexos e apresentam um alto risco de perder dinheiro rapidamente devido à alavancagem. Você deve considerar se compreende como funcionam os CFDs e se pode correr o risco de perder seu dinheiro. Os produtos mencionados aqui podem ser afetados por mudanças nas taxas de câmbio. Se você investir nesses produtos, poderá perder parte ou a totalidade do seu investimento, e o valor do seu investimento pode flutuar. Você nunca deve investir dinheiro que não possa perder e nunca negociar com dinheiro emprestado.",
    "1691349777": "Junte-se a mais de 1 milhão de pessoas que negociam com Deriv.com e Binary.com - a plataforma premiada e confiável há mais de 20 anos.",
    "1691486497": "Equipe",
    "1692290832": "Que suporte de marketing você fornece?",
    "1693902817": "Consciência e gestão de riscos",
    "1694241835": "5. Verifique o lucro",
    "1708926518": "Para uma resolução justa de quaisquer reclamações, <0>converse</0> conosco. Para saber mais, consulte nossa <1>política de reclamações</1>. ",
    "1712977008": "\nContinuando sua expansão global, Deriv.com abre escritórios em Chipre e Ruanda. Ela também fortalece sua presença na Malásia com 2 novos escritórios em Ipoh e Melaka.",
    "1713813424": "Deriv é o próximo passo na evolução da Binary.com. Com a Binary.com, temos um histórico comprovado de fornecimento de produtos líderes de mercado, confiáveis ​​no mundo todo.",
    "1714709402": "Quem define a taxa de comissão por transação?",
    "1728420651": "Retirados no mês passado",
    "1733660945": "Fundos disponíveis assim que confirmados",
    "1735145843": "Flexibilidade com vários tipos de conta",
    "1740843997": "\nCompre criptomoedas em um instante. Desfrute de trocas fáceis, rápidas e seguras usando seus métodos de pagamento locais.",
    "1741049129": "Retirada mín.",
    "1743448290": "Agentes de Pagamentos",
    "1745193633": "Redireccionar aviso",
    "1745471992": "Os Índices de Ações medem o valor de uma seleção de empresas no mercado de ações. Isso permite que os investidores vejam o desempenho de um determinado conjunto de ativos.",
    "1746633126": "O que acontecerá com a Binary.com? ",
    "1746782390": "Ainda poderei negociar com minha conta depois de me registrar como Agente de Pagamento?",
    "1755228338": "Sua conta segura",
    "1758111931": "\nusuários ativos",
    "1760376318": "Sim, desde que você siga todos os termos e condições relevantes (consulte o tópico 'Para Parceiros de Negócios' em nossa página de <0>Termos e condições</0>).",
    "1764030576": "USD500k+",
    "1764495771": "Como posso fechar minha conta?",
    "1767992960": "Parece ótimo. Vamos começar.\n",
    "1770479100": "Se você selecionar \"Superior\", ganhará o pagamento se o ponto de saída for estritamente maior que a barreira.",
    "1770595806": "Instale aplicativos de segurança, como antivírus e firewalls, nos seus dispositivos. Os principais aplicativos de segurança estão disponíveis nas versões desktop e móvel.",
    "1774791951": "Preveja se o ponto de saída estará dentro ou fora de duas metas de preço no final do período do contrato.",
    "1782308283": "Estratégia rápida",
    "1782703044": "Criar conta",
    "1783682116": "Se você mantiver uma posição aberta depois das 23:59:59 GMT, estará sujeito à taxa básica de swap.\n",
    "1783819397": "Nacionalidades",
    "1785948769": "0.3% por lote",
    "1791730321": "Adquira o contrato se estiver satisfeito com a posição que você definiu.\n",
    "1804642811": "Crie uma conta demo",
    "1805914152": "Fiat onramp - Compre cripto em bolsas populares.",
    "1806416151": "O Programa Deriv IB é uma parceria em que você se beneficia ao indicar novos clientes para negociar em nossa plataforma DMT5.",
    "1807936072": "Chipre",
    "1808393236": "Entrar",
    "1808396569": "A conta DMT5 Financeira STP é uma conta 100% A Book, onde suas operações são repassadas diretamente ao mercado, fornecendo acesso direto a fornecedores de liquidez cambial.",
    "1812969702": "Interino | Perguntas frequentes",
    "1815044592": "Se você selecionar \"Sempre acima\", ganhará o pagamento se os tique-taques consecutivos aumentarem sucessivamente após o ponto de entrada. Não haverá pagamento se qualquer dos tique-taques descer ou for igual ao qualquer tique-taque anterior.\n",
    "1819952453": "Nosso programa de Corretores de Apresentação está disponível para todos os afiliados da Deriv.",
    "1823000570": "\nCalculadora de troca e calculadora de margem",
    "1824094317": "Negociações 24x7",
    "1831680837": "retirada",
    "1832974109": "SmartTrader",
    "1837350656": "Se você estiver interessado em se tornar um IB, basta acessar a página de inscrição e preencher o <0>formulário de inscrição</0>. Analisaremos sua inscrição e entraremos em contato se for bem-sucedida.",
    "1837796428": "Este é o seu limite de perdas. Você pode atribuir qualquer valor com base em sua estratégia. O valor deve ser um número positivo.",
    "1838639373": "Recursos",
    "1841197848": "tradeAgain",
    "1841788070": "Paládio/USD",
    "1841852640": "Programa Deriv de parcerias ",
    "1842713118": "3. Você também pode procurar os blocos que deseja usando o campo de pesquisa na barra de ferramentas na parte superior do espaço de trabalho.",
    "1845394200": "No Deriv, aplicamos as melhores medidas de segurança disponíveis, como criptografia SSL, para proteger sua conta e dados pessoais.",
    "1849054373": "3. Faça uma negociação",
    "1851993047": "Quais contratos estão disponíveis para negociação nos finais de semana?",
    "1854618305": "Se você selecionar \"Superior\", ganhará o pagamento se o ponto de saída for estritamente maior que o ponto de entrada.",
    "1854718618": "República Dominicana",
    "1858594477": "Entendemos que a mudança pode ser intimidadora. É por isso que trabalhamos duro para garantir que sua transição da Binary.com para Deriv.com seja a mais perfeita possível.",
    "1860012910": "Uma maneira fácil, barata e rápida de transferir dinheiro. Suportado por bancos e comerciantes em todo o mundo.",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "Quais tipos de contrato posso usar no DTrader?",
    "1866207661": "Painel DTrader",
    "1872384056": "Recursos dos modos claro e escuro para uma experiência mais agradável",
    "1872568231": "GBP/TRY",
    "1873099524": "Ganhe pagamentos fixos ao prever o movimento do preço de um ativo.",
    "1876346337": "O tipo de negociação Spread Compra na Deriv.com é baseada na estratégia de \"bull call spread\", que envolve a compra de uma opção \"call\" com uma barreira mais baixa e a venda de uma opção \"call\" de mesma duração com uma barreira mais alta.",
    "1876748041": "Após 20 anos de serviço, sentimos que o entendemos melhor. O rebranding é uma oportunidade para implementarmos uma solução aprimorada de negociação online para atender todas as suas necessidades",
    "1880965589": "Compartilhamento de receita",
    "1881114347": "Mercados para negociar em Deriv",
    "1881705591": "A negociação de commodities na Deriv permite que você lucre ao prever corretamente o movimento do mercado de metais preciosos e petróleo bruto.",
    "1889326047": "\nDisponível como aplicativos da web e móveis",
    "1897907613": "Deposite e retire usando seu cartão de débito Maestro.",
    "1898130358": "\nNo seu computador",
    "1898704920": "EUR/HKD",
    "1899483533": "Por exemplo, uma negociação redonda de 1 lote do Índice Volatilidade 75 por um preço de US$125.000 pagaria US$ 12,5 em comissão com base na seguinte fórmula:",
    "1902951214": "Nossos escritórios",
    "1903393516": "Nossa comunidade de suporte Deriv pode ajudá-lo a encontrar respostas.",
    "1905702565": "Proteção de dinheiro do cliente",
    "1905714256": "Uma experiência aprimorada",
    "1906771172": "Como posso alterar a moeda da minha conta?",
    "1909809509": "Calculadora de Swap",
    "1913327137": "A Deriv é <0>licenciada e regulada</0> por várias entidades que garantem a existência de sistemas para proteger nossos clientes. Nossos reguladores incluem a Autoridade de Serviços Financeiros de Malta (MFSA), a Autoridade de Serviços Financeiros de Labuan (Labuan FSA), a Comissão de Serviços Financeiros de Vanuatu (VFSC) e a Comissão de Serviços Financeiros das Ilhas Virgens Britânicas.",
    "1913442050": "Nossa taxa de swap também pode ser ajustada para levar em consideração feriados.",
    "1914949637": "O que é o Programa de Afiliados Deriv?",
    "1916887645": "Maximizar lucros, limitar perdas",
    "1919985021": "BeGambleAware",
    "1922529883": "Índice Boom 1000",
    "1923530212": "Flexível.",
    "1926519171": "Limite a quantidade de dinheiro que você pode negociar dentro de um período específico.",
    "1928930389": "GBP/NOK",
    "1931163835": "O que é Forex?",
    "1932476223": "Deriv Limited, 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, é a empresa controladora das subsidiárias acima.",
    "1932508834": "Com ou sem um stop loss em vigor, fecharemos sua posição se o mercado se mover contra sua previsão e seu prejuízo atingir o preço de parada(stop out). O preço de parada é o preço pelo qual sua perda líquida é igual à sua entrada.\n",
    "1933619622": "Bolívia",
    "1933869329": "Os recursos de cancelamento e fechamento não são permitidos simultaneamente.\n",
    "1934537291": "Materiais de Marketing",
    "1935201826": "Ganhe com base na receita líquida mensal gerada por seus clientes.",
    "1939014728": "Como removo blocos do espaço de trabalho?",
    "1939374383": "Ganhar",
    "1940177604": "Negociação",
    "1940628215": "Pergunte à comunidade",
    "1941116009": "A Binary.com será removida?",
    "1942485223": "O que acontecerá com a minha conta de afiliado?",
    "1945988660": "Escritório",
    "1946052661": "Cada um desses índices replica o desempenho das principais empresas de capital aberto em um mercado financeiro na Europa.",
    "1948092185": "GBP/CAD",
    "1948630262": "Para obter um, primeiro faça login no painel de afiliados Binary.com.",
    "1949531538": "Bandeira de Dubai e Paraguai",
    "1953016421": "Por que negociar opções na Deriv",
    "1957368172": "Transferências em minutos. Menos espera, mais negociações. ",
    "1959548433": "Defina a duração da sua negociação. Dependendo se você tem uma visão de curto ou longo prazo dos mercados, é possível definir sua duração preferida, iniciando de 1 a 10 tique-taques ou 15 segundos a 365 dias.",
    "1963884651": "Deposite e retire no Paxos Standard, uma criptomoeda indexada ao USD.",
    "1964675673": "Faça parceria com um provedor de negociação online confiável.",
    "1969128618": "Gerencie uma comunidade online ativa e apaixonada por negociar online, ou sobre investimentos ou finanças pessoais.",
    "1975644912": "Desfrute de uma interface intuitiva e fácil de usar, mesmo para novos traders.",
    "1978148367": "Abra uma conta real, faça um depósito e comece a negociar com dinheiro real. Negocie Forex, Índices, Commodities e muito mais.",
    "1979503547": "Termos de negociação",
    "1982404952": "Obtenha cotação",
    "1986250253": "O que é estratégia Grind do Oscar?",
    "1987777463": "...E como você quer",
    "1988153223": "Endereço de e-mail",
    "1990511415": "Ao negociar com Deriv, podemos aplicar medidas de liquidação forçada e de interrupção para proteger sua conta contra perdas que possam exceder seu patrimônio. Capital próprio, nesse caso, é a soma do seu saldo e lucros e perdas flutuantes (PnL).",
    "1994023526": "O endereço de e-mail que você digitou está errado ou tem um erro de digitação (não se preocupe, tente novamente).",
    "1995896523": "O DMT5 foi desenvolvido para oferecer a melhor experiência de negociação de CFD. Você pode acessar  a plataforma de negociação MT5 por meio de desktop ou celular.",
    "1997138507": "Se o último tique-taque for igual à média dos tique-taques, você não receberá o Pagamento.",
    "2000847685": "Há um período mínimo de 6 meses para auto-exclusão. Você tem a opção de estendê-lo para um total de 5 anos imediatamente, sem qualquer período de reflexão.",
    "2003802343": "Não há absolutamente nenhum requisito para retirar suas comissões de IB.",
    "2007092908": "Negocie com alavancagem e spreads baixos para obter melhores retornos em negociações bem-sucedidas.",
    "2009782796": "Com mais de 11 anos de experiência em controle de qualidade (QA), Mun Sei tem muito conhecimento em todas as etapas do ciclo de vida de desenvolvimento de software, bem como em todas as formas de teste de controle de qualidade. Ela é bacharel em Ciências da Computação.",
    "2013953220": "Plataforma de negociação online | Forex, Commodities e Índices | Deriv",
    "2015323700": "Os requisitos de margem podem diferir dependendo de fatores como o ativo que você deseja operar, o capital real em sua conta, o tipo de conta e as condições de mercado.",
    "2023310659": "Moedas",
    "2027881275": "CPA (apenas UE)",
    "2028163119": "EOS/USD",
    "2029095636": "Clique aqui para saber mais",
    "2029137181": "Deposite e retire em Binance USD, uma criptomoeda indexada ao USD.",
    "2031786708": "Lucrar com os movimentos de preços em um amplo mercado ou setor sem possuir ativos subjacentes. Com origem nos mercados de balcão (OTC), nossos Índices de Ações oferecem um conjunto de ativos com preços competitivos e permitem negociar fora do horário normal das principais bolsas de valores.",
    "2036526456": "Saiba mais sobre nossos métodos de pagamento e como usá-los.",
    "2037297857": "Deriv - Uma plataforma de negociação online que oferece uma ampla seleção de derivativos para negociação 24 horas por dia e 7 dias por semana.",
    "2042367588": "Preveja tendências mais amplas do mercado e diversifique seu risco com índices que medem o desempenho geral de um mercado.",
    "2046788283": "Quais mercados posso negociar no DTrader?",
    "2050080282": "Login de Afiliado e IB",
    "2052160216": "Gerente DevOps",
    "2056079566": "\nObtenha nossa ajuda",
    "2060309075": "Isso não se aplica se o cliente estiver em auto-exclusão, por sua própria escolha ou por decisão da Empresa.",
    "2061191384": "\nDeriv ponto a ponto (DP2P)",
    "2061681232": "<0>Termina Entre/Termina Fora:</0> Preveja se o ponto de saída estará dentro ou fora de duas metas de preço no final do período do contrato. ",
    "2061799465": "Se dermos um exemplo, um lote (100.000 EUR) de par EUR/USD com um preço unitário de 1,10 USD custará <0>110.000 USD</0>. No entanto, uma margem de 1% permitirá abrir uma posição no valor de 110.000 USD, pagando apenas <0>1.100 USD</0>. Uma alavancagem de 100:1 também fornecerá o mesmo nível de exposição de mercado que a negociação na margem de 1%.",
    "2063987970": "<0>Lookbacks</0> que permitem que você receba um pagamento, dependendo da alta ou baixa ideal alcançada pelo mercado durante a duração de um contrato.",
    "2064273783": "Limites de caixa",
    "2067437902": "Deposite e retire em STASIS Euro, uma criptomoeda indexada ao EUR.",
    "2068037261": "Os multiplicadores permitem que você lucre ao prever corretamente se o mercado vai subir ou descer. ",
    "2071808494": "Suporte especializado e amigável",
    "2072504778": "Quem pode se inscrever como afiliado do Deriv?",
    "2074629490": "A plataforma Deriv parece boa e fácil de usar. O processo de retirada é bastante simples e pode ser feito em apenas alguns cliques.",
    "2075608900": "Spreads competitivos fixos e variáveis",
    "2075864188": "GRÁTIS",
    "2077477107": "Marca Global",
    "2079271093": "Clientes no resto do mundo (exceto para países restritos como os EUA, Canadá e Hong Kong) que desejam negociar CFDs em forex e criptomoedas podem ter contas MetaTrader 5 sob Deriv (FX) Ltd.",
    "2082880436": "\nProcure as taxas certas e crie um pedido. Não vê as taxas que deseja? Crie seu próprio anúncio!",
    "2087247269": "De modo nenhum. A adesão ao nosso programa de Agentes de Pagamento é totalmente gratuita.",
    "2096641458": "Nome da variável",
    "2096910271": "Envie-nos um e-mail para",
    "2098242680": "Raunak tem mais de 10 anos de experiência em engenharia de front-end e back-end. Ele trabalhou para empresas multinacionais como Amdocs, Aon Hewitt e Oracle Financial Services, onde desenvolveu habilidades para uma ampla gama de plataformas e linguagens de programação. Raunak é bacharel em Engenharia de Ciências da Computação.",
    "2100068559": "Expanda sua base de clientes, obtenha exposição comercial adicional e obtenha mais receita ao se inscrever como Agente de Pagamento na Deriv.",
    "2101514198": "Explore Deriv.com agora",
    "2102613662": "Este canal não funciona",
    "2107489068": "Login de Afiliado e IB",
    "2108799022": "<0>Sobe/Desce:</0> Preveja se o ponto de saída será estritamente maior ou menor que o ponto de entrada no final do período do contrato.",
    "2108938379": "5. A variável recém-criada está agora disponível para ser usada em sua estratégia.",
    "2109387636": "Quantas plataformas de negociação você oferece?",
    "2113440022": "Junte-se a mais de 1 milhão de traders em todo o mundo",
    "2113440371": "\nPara visualizar o preço do ativo, vá para Deriv MetaTrader 5 (DMT5), clique na guia <0> Visualizar </0> e selecione <0> Observação do mercado </0>, a seguir clique com o botão direito no símbolo que deseja negociar e selecione <0> Especificação. </0>",
    "2113590447": "Para promover a Deriv.com, você precisará de um link de afiliado da Deriv.com. ",
    "2115420729": "opções digitais, opções binárias, forex, negociação forex, negociação online, negociação financeira, negociação digital, índices, índices de negociação, operar em forex, commodities, estratégia de opções binárias, corretora de binárias, aposta binária, plataforma de negociação de opções binárias, estratégia binária, finanças, investimentos, negociações",
    "2117645838": "No DP2P, todas as transferências são concluídas em 2 horas.",
    "2117756139": "Oferecido em Forex e Índices Sintéticos, você pode negociar multiplicadores 24 horas por dia, 7 dias por semana, durante todo o ano.\n",
    "2119735108": "Usuários da API",
    "2120092418": "Por favor aguarde nossa resposta",
    "2121253634": "Você pode continuar a negociar na MetaTrader 5 como antes, ouvimos seus comentários e atualizamos a experiência para você. Você descobrirá que a experiência na inscrição e no painel da conta MT5 é muito mais eficiente na Deriv.com, permitindo que você gerencie sua conta e se concentre nos seus negócios com mais facilidade. ",
    "2125422488": "Você pode <0>entrar em contato conosco</0> para definir ou ajustar seus limites de auto-exclusão ou negociação.",
    "2131654590": "Você receberá uma comissão fixa com base no volume de negociações individuais adquiridas por seus clientes indicados. Consulte nosso <0>Plano de Comissão de IB</0> para obter mais informações.",
    "2133778783": "DMT5 Sintéticos",
    "2136716746": "Faça parceria com um provedor de negociação online confiável",
    "2137683344": "O que é uma taxa inatividade?",
    "2145594485": "95% e acima",
    "-1197864059": "Crie uma conta demo gratuita",
    "-795459217": "Teste com uma conta demo",
    "-132463075": "Como funciona",
    "-689237734": "Prosseguir",
    "-19187607": "Crie agora uma conta demo.",
    "-1831041777": "ou inscreva-se com",
    "-518894746": "Experimente Deriv",
    "-240213265": "Veja demonstração ao vivo",
    "-1718206543": "Digite seu e-mail para começar",
    "-255283204": "Tem uma conta na <0>Binary.com</0>?",
    "-868631242": "Faça logon na <0>Deriv.com</0> com seu nome de usuário e senha da <0>Binary.com</0>. ",
    "-963766356": "Pronto para se juntar a nós?",
    "-105520043": "Inscreva-se agora",
    "-1998049070": "Se você concorda com o uso de cookies, clique em Aceitar. Para mais informações, <0>consulte nossa política</0>.",
    "-1265833982": "Aceitar ",
    "-442294935": "Descubra o DTrader",
    "-215905387": "DBot",
    "-981017278": "Negociação automatizada na ponta dos dedos. Não é necessário saber programação.",
    "-988523882": "DMT5",
    "-275344479": "Descubra o DMT5",
    "-279398477": "Negocie os mercados do mundo todo na plataforma clássica da <0>Binary.com</0>.",
    "-2130720993": "Confira nossas outras plataformas",
    "-1825471709": "Toda uma nova experiência de negociação em uma plataforma poderosa e fácil de usar.",
    "-537828180": "Combine o lado positivo da negociação de margem com a simplicidade das opções.",
    "-58704987": "Negocie no maior mercado financeiro do mundo com pares de Forex populares.",
    "-310272533": "Desfrute de mercados sintéticos que imitam os movimentos do mercado real.",
    "-2026725634": "Preveja tendências mais amplas do mercado e diversifique seu risco com índices de ações.",
    "-543177967": "Índices de Ações",
    "-362324454": "Commodities",
    "-1855417261": "Forte liderança",
    "-34495732": "Informação Reguladora",
    "-843795952": "Por que escolher Deriv",
    "-737399162": "Programas de Parcerias",
    "-1829383827": "Contato",
    "-1642457320": "Central de Ajuda",
    "-1718500720": "Comunidade",
    "-1306639327": "Métodos de Pagamento",
    "-1467371190": "Não recebeu o email?",
    "-1076138910": "Negocie",
    "-663862998": "Mercados",
    "-2045194514": "Negociação segura e responsável",
    "-890622347": "Afiliados e IBs",
    "-1277960751": "Deriv 2020 | Todos os direitos reservados",
    "-1991343658": "NEGOCIAR",
    "-1415252671": "RECURSOS",
    "-1429361008": "Na UE, os produtos financeiros são oferecidos por Deriv Investments (Europe) Limited, W Business Centre, Nível 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, licenciada como um provedor de serviços de investimento de categoria 3 pela Malta Financial Services Authority (<0>licença nº IS/70156</0>).",
    "-1235923594": "Fora da UE, os produtos financeiros são oferecidos pelas seguintes empresas: Deriv (FX) Ltd, F16, Nível 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malásia, licenciada pela Labuan Financial Services Authority (<0>licença nº MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Ilhas Virgens Britânicas, licenciada pela British Virgin Islands Financial Services Commission (<1>licença nº. SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>ver licença</2>), 1276, Kumul Highway, Port Vila, Vanuatu, licenciada e regulamentada pela Vanuatu Financial Services Commission; Champion Group Ltd (<3>ver licença</3>), 1276, Kumul Highway, Port Vila, Vanuatu, República de Vanuatu, licenciada pela Vanuatu Financial Services Commission; e Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent e as Granadinas.",
    "-646452819": "Deriv (Europe) Limited, W Business Center, Nível 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, está licenciado para índices sintéticos pela Malta Gaming Authority (<0>licença no. MGA/B2C/102/2000</ 0 >), pela UK Gambling Commission para clientes no Reino Unido (<1>conta nº 39495</1>), e pela Revenue Commissioners para clientes na Irlanda (licença nº 1010285).",
    "-1318471126": "Os serviços deste site não estão disponíveis em alguns países, incluindo os EUA, Canadá e Hong Kong, ou para pessoas com menos de 18 anos.",
    "-339031470": "Os produtos financeiros oferecidos neste site incluem opções e contratos por diferença (CFDs) que são considerados derivativos complexos e podem não ser adequados para todos. Os CFDs são instrumentos complexos e apresentam um alto risco de perder dinheiro rapidamente devido à alavancagem. 74% das contas de investidores de individuais perdem dinheiro ao negociar CFDs com a Deriv Investments (Europe) Limited. Você deve considerar se compreende como funcionam os CFDs e se pode correr o risco de perder seu dinheiro. Os produtos mencionados aqui podem ser afetados por mudanças nas taxas de câmbio. Se você investir nesses produtos, poderá perder parte ou a totalidade de seu investimento e o valor de seu investimento poderá flutuar. Você nunca deve investir dinheiro que não possa perder e nunca negociar com dinheiro emprestado.",
    "-2000947253": "O jogo pode ser viciante, portanto, jogue com responsabilidade. Visite <0>Negociação segura e responsável</0> e <1>begambleaware.org</1> para obter mais informações. ",
    "-822593519": "O jogo pode ser viciante, portanto, jogue com responsabilidade. Visite <0>Comércio seguro e responsável</0> e <1>begambleaware.org</1> se precisar de mais informações.",
    "-773544978": "Página Inicial",
    "-1239181405": "Página de carreiras",
    "-1793603559": "Localizações",
    "-434083373": "Aproveite nossa ampla gama de ativos nos mercados financeiros e sintéticos.",
    "-783864952": "Conheça nossa equipe de liderança, conheça nossa história e veja por que somos diferentes.",
    "-1435987165": "Utilize nossos recursos variados que podem ajudá-lo a tirar o melhor proveito da sua experiência de negociação.",
    "-373212993": "Site Deriv",
    "-1788474476": "Inscrição de Afiliados e IB",
    "-2139303636": "Você pode ter clicado em um link inválido ou a página foi movida para um novo endereço.",
    "-1382682644": "Vá para a Página inicial",
    "-1566694041": "Diretor de Operações",
    "-1408660457": "Rakshit se juntou a nós em 2010, arquitetando em conjunto o sistema por trás de nossa plataforma de negociação com nosso CEO. Hoje, ele supervisiona o design e a implementação de nossas operações comerciais. Rakshit possui mestrado em finanças quantitativas e computacionais pelo Georgia Institute of Technology em Atlanta e um diploma de bacharel em engenharia mecânica pela Delhi College of Engineering na Índia.",
    "-446720126": "Diretor de Tecnologia<0 />/Arquiteto-Chefe",
    "-460861287": "Tom é responsável por nossa estratégia de tecnologia e está ativamente envolvido na liderança de engenharia. Com mais de 20 anos de experiência em desenvolvimento de software, ele fez extensas contribuições para o design e manutenção de plataformas de grande escala no setor de TI.",
    "-443432379": "Anton é responsável por supervisionar o desenvolvimento de ponta de nossos produtos. Ele tem mais de 17 anos de experiência no setor de negociação online e banco de varejo com vários corretores internacionais. Anton possui mestrado em economia e outro em informática aplicada.",
    "-1074974260": "Chefe de Compliance",
    "-1360727593": "A Shyamala está no grupo há mais de 15 anos, garantindo um local de trabalho tranquilo e operações de atendimento ao cliente. Shyamala é Contadora Pública Certificada e possui mestrado em governança corporativa pela Universidade HELP, na Malásia.",
    "-1625723710": "Gerente de Back-end",
    "-818215449": "Gerente de Business Intelligence",
    "-2083791831": "Derek está conosco desde 2006. Seu papel é fundamental para a integração de nossos novos sistemas de pagamento e contas bancárias. Ele possui mestrado em gerenciamento de riscos pela Birmingham City University.",
    "-1586772552": "Gerente de Suporte ao Cliente",
    "-321153199": "Chefe de Front-end",
    "-2081464339": "Nossos prêmios",
    "-956387877": "Vencedor de Prêmio",
    "-1549650903": "Nossa história",
    "-209285477": "Nossos Números",
    "-1972341214": "20",
    "-643972602": "1.8M+",
    "-550677199": "Contas de negociação abertas",
    "-183146919": "Negociações no mês passado",
    "-1131559384": "USD 15M+",
    "-2138245536": "Retirados no mês passado",
    "-677840116": "Membros da equipe",
    "-1611911189": "Primeira opção binária comprada",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "O serviço é reconhecido como uma plataforma de negociação online confiável e segura para todos os níveis de traders. A BetOnMarkets.com recebe o prêmio de \"Melhor provedor de negociação financeira de probabilidades fixas\" da Shares Magazine UK em 2007 e 2008.<0 /><0 />A empresa também recebe o prêmio Investors Chronicle por \"Melhor empresa de comunicação com clientes\", um reconhecimento pela experiência de plataforma ética e focada na experiência de negociação do cliente.",
    "-1286431659": "Logo da Binary",
    "-1231664657": "Produto financeiro licenciado",
    "-1829970267": "A Autoridade de Serviços Financeiros de Malta concede à Binary.com uma licença de Categoria 3 de Serviços de Investimento. A licença autoriza a Binary.com a oferecer nosso serviço a clientes na União Europeia como um produto financeiro.",
    "-2140994296": "Desenvolvedores de terceiros agora podem criar aplicativos personalizados e interfaces de negociação que interagem com o sistema Binary.com, aumentando nossa acessibilidade.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Tick Trade app",
    "-1626938479": "A Binary.com apresenta o Binary Bot, uma plataforma inovadora que oferece uma ferramenta de programação de arrastar e soltar, permitindo que os traders automatizem suas estratégias de negociação sem saber programação.",
    "-1850103077": "A Binary.com adiciona Contratos por Diferença (CFDs), a forma mais popular de negociação de derivativos para negociadores de varejo.",
    "-1767251281": "A Binary.com possibilita o monitoramento de várias atividades de negociação, movimentos de mercado e gráficos com essa interface de negociação em tela cheia na Binary.com.",
    "-256993574": "Logo MT5",
    "-642322374": "Novo escritório",
    "-139135547": "A Binary.com abre um terceiro escritório em Labuan, na Malásia, como parte de nossa expansão de negócios.",
    "-1851130213": "Bandeira de Labuan",
    "-1050383668": "Expansão contínua",
    "-1880636722": "Escritórios são abertos em Dubai e Paraguai para apoiar nosso crescimento.",
    "-586504292": "Deriv Trading",
    "-355907358": "Deriv.com - Uma marca Binary.com, é uma plataforma de negociação online pioneira e premiada no mercado de negociações.",
    "-549535749": "A história da Deriv começa em 1999. A Regent Markets Group, empresa fundadora, foi criada com a missão de tornar a negociação online acessível à todos. Desde então, o Grupo renomeou e evoluiu, mas sua missão fundadora permanece inalterada.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1756351214": "Procurando um ótimo lugar para trabalhar? Deriv está à procura de pessoas inteligentes, talentosas e dedicadas que desejam uma carreira desafiadora e gratificante.",
    "-675409202": "Vida profissional",
    "-1169540117": "Vida profissional 2",
    "-850588803": "Vida profissional 3",
    "-1076255913": "Assunção | Nosso escritório - Paraguai | Deriv",
    "-2137963507": "Cyberjaya | Nosso escritório - Malásia | Deriv ",
    "-782151140": "Encontre uma vaga conosco navegando pelas oportunidades de emprego na Deriv em Limassol, Chipre.",
    "-2128417897": "Dubai | Nosso escrtiório – EAU | Deriv",
    "-1504150934": "Labuan | Nosso escritório - Malásia | Deriv ",
    "-708633595": "Malta - Nosso escritório | Deriv",
    "-1385444880": "Confira as vagas em aberto em nosso escritório em Malta. Não encontra o emprego que deseja? Envie-nos o seu CV e entraremos em contato quando sua função estiver disponível.",
    "-2136219031": "Melaka | Nosso escritório - Malásia | Deriv ",
    "-803139496": "Kigali | Nosso escritório - Ruanda | Deriv",
    "-1617352279": "O email está na sua pasta de spam (às vezes as coisas se perdem por lá).",
    "-547557964": "Não podemos enviar o e-mail para este endereço (geralmente por causa de firewalls ou filtragem).",
    "-1961258037": "Não recebeu um email de nós ? Aqui esta o que pode ter acontecido. ",
    "-276906320": "Se você não receber um e-mail nosso dentro de alguns minutos, algumas coisas podem ter acontecido:",
    "-1878043830": "Digite seu e-mail outra vez e tente novamente",
    "-852445492": "Desenvolvimento de Negócios",
    "-246512194": "Estamos aqui para ajudar",
    "-705682181": "Malta",
    "-283810073": "Malásia",
    "-1278724614": "Se você tem alguma dúvida ou precisa de assistência, consulte as informações para ligar para o nosso suporte internacional e também nosso email de suporte. Contate-nos sempre que você precisar!",
    "-316740382": "1. Selecione o mercado",
    "-2109493526": "2. Defina as condições de compra",
    "-179851357": "3. Defina as condições de reinicialização",
    "-1508069714": "4. Execute o bot",
    "-490244393": "estratégias pré-construídas incluídas",
    "-410563285": "Comece com uma estratégia popular",
    "-447530147": "Martingale, D'Alembert, Oscar's Grid, RSI da Cuttler, Bollinger Bands e SMA Crossover - carregue e personalize estratégias comprovadas ou crie as suas próprias a partir do zero.",
    "-315611205": "Estratégia",
    "-1171659940": "Crie sua estratégia visualmente",
    "-1855708032": "Basta arrastar, soltar e configurar blocos e indicadores pré-criados em uma tela para criar seu bot. Nenhuma programação necessária.",
    "-913585102": "Crie sua Estratégia",
    "-1442340318": "Use ferramentas de análise, indicadores e lógica inteligente, como take-profit e stop-loss para maximizar seus lucros e limitar suas perdas.",
    "-1131365089": "Acompanhe seu desempenho",
    "-269404089": "Rastreador de Desempenho",
    "-386070899": "Acesse tutoriais, guias e informações de referência ao criar seu bot.",
    "-1202610736": "Salvar Estratégias",
    "-2048678807": "DBot Trading | Plataforma de Negociação Automática | Deriv",
    "-850766742": "Painel DBot",
    "-782096637": "Construa um robô de negociação em 5 etapas",
    "-702312029": "2. Crie uma conta DMT5",
    "-836712223": "3. Deposite na sua conta",
    "-958645192": "Desktop",
    "-1019903756": "Sintéticos",
    "-328128497": "Financeira",
    "-1416247163": "Financeira STP",
    "-1974333808": "Negocie pares de moedas principais, secundários e exóticos e criptomoedas com spreads baixos e volumes de negociação mais altos, direto para o mercado.",
    "-1210387519": "Vá para o painel DMT5",
    "-1125774107": "clientes no DMT5",
    "-914801913": "ativos negociáveis",
    "-224051432": "24/7",
    "-1139147944": "negociação",
    "-2144082780": "Como começar com uma conta DMT5",
    "-673424733": "Conta demo",
    "-2111618832": "Adicione uma conta de demonstração DMT5 e escolha o que deseja negociar",
    "-946735140": "Crie uma conta de dinheiro real DMT5 com base nas suas preferências de negociação",
    "-1515673748": "Com as calculadoras e inúmeras ferramentas analíticas disponíveis na plataforma DMT5, você será capaz de gerenciar melhor seu capital e posições de negociação.",
    "-747943809": "Calcule a margem necessária para abrir e manter suas posições com nossa calculadora de margem.",
    "-1419811135": "Calcule sua taxa de swap e saiba exatamente quanto você espera pagar ou ganhar ao manter um contrato noturno.",
    "-1758735549": "O que é Deriv MetaTrader 5 (DMT5)",
    "-1084053083": "Por que negociar com DMT5",
    "-1058362536": "Criação de conta demo rápida",
    "-356516643": "Pratique com uma conta de demonstração pré-carregada com fundos virtuais ilimitados.",
    "-1627231267": "Vários ativos em uma única plataforma",
    "-648566840": "Explore forex, índices sintéticos, ações e commodities em uma plataforma tudo-em-um.",
    "-745905404": "Negocie 24 horas por dia, mesmo nos fins de semana, com nossos índices sintéticos patenteados.",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-1547464039": "Deriv MetaTrader5 (DMT5)",
    "-2135272523": "1. Selecione um ativo",
    "-793066797": "investimento mínimo",
    "-716770812": "duração flexível de negociação",
    "-1693217838": "pagamento potencial",
    "-1939222554": "Tome decisões de negociação mais inteligentes",
    "-764468089": "Personalize seu gráfico com indicadores técnicos e widgets - tudo o que você precisa para tomar decisões de negociação mais inteligentes.",
    "-939764287": "Gráficos",
    "-813207218": "Negocie o que você quiser, quando quiser...",
    "-837532140": "Tipos de negociações",
    "-870439968": "Faça uma negociação em 3 etapas",
    "-372353306": "Entre na experiência da DTrader",
    "-1577635765": "Central de Ajuda |",
    "-839094775": "Voltar",
    "-1628704443": "Tem uma pergunta?",
    "-2062968282": "Não encontrou uma resposta? Nós podemos ajudar.",
    "-978362988": "Chat",
    "-1299484872": "Conta",
    "-1059028037": "Por que não consigo criar uma conta?",
    "-1310262676": "Como posso alterar meus dados pessoais?",
    "-1150358635": "Esqueci minha senha da conta do Google/Facebook. Como posso entrar na minha conta Deriv?",
    "-2043299631": "Como faço para cancelar a assinatura de emails de marketing?",
    "-1049383996": "O que são Índices de Ações?",
    "-1633933174": "O que são Índices Sintéticos?",
    "-226333706": "Como negociar",
    "-1612801567": "Depósitos e saques",
    "-977028772": "Quais métodos de pagamento você suporta?",
    "-181763764": "Quanto tempo leva para processar depósitos e saques?",
    "-840116640": "Qual é o valor mínimo de depósito ou retirada?",
    "-1689659144": "Retiradas",
    "-223315135": "Como posso aumentar meus limites de retirada?",
    "-1339949921": "Por que meu depósito no cartão de crédito continua sendo recusado?",
    "-1108803896": "Depósitos",
    "-2135274535": "Posso retirar meu bônus de depósito?",
    "-1686360438": "Por que não consigo sacar fundos para meu Maestro/Mastercard?",
    "-1787820992": "Plataformas",
    "-1421478425": "Quais são as diferenças entre as contas DMT5 Financeira, Financeira STP e Sintéticos?",
    "-1519123821": "Como posso depositar fundos na minha conta de dinheiro real do DMT5?",
    "-1445755525": "Como posso sacar fundos da minha conta de dinheiro real do DMT5?",
    "-1833809949": "Por que meus detalhes de login no DMT5 são diferentes dos meus detalhes de login no Deriv?",
    "-2114093568": "Como posso redefinir a senha da minha conta DMT5?",
    "-1952371760": "Contratos",
    "-1904049127": "O que é DBot?",
    "-918450098": "Blocos",
    "-122062690": "O que é a estratégia Martingale?",
    "-1376569450": "O que é a estratégia da D'Alembert?",
    "-1177914473": "Como faço para salvar minha estratégia?",
    "-1549564044": "Como redefinir o espaço de trabalho?",
    "-1563494193": "Como visualizo o gráfico no DBot?",
    "-1366572293": "Como controlo minhas perdas com o DBot?",
    "-222181522": "Preciso verificar minha conta?",
    "-414862292": "Quanto tempo a verificação/autenticação leva?",
    "-790757582": "Por que meus documentos foram recusados?",
    "-1819888683": "Não foi possível encontrar nenhum resultado correspondente a '{{search}}'.",
    "-859753143": "Dicas de pesquisa:",
    "-177264246": "Mantenha o seu termo de pesquisa curto, pois nossos recursos de pesquisa funcionam melhor com termos de pesquisa curtos",
    "-1203897539": "De acordo com nossas práticas, definimos os seguintes critérios para a inscrição de clientes:",
    "-908523895": "Os clientes devem ter pelo menos 18 anos de idade.",
    "-1385123522": "Se a conta foi totalmente autenticada, você pode enviar um ticket solicitando as alterações desejadas. Anexe seu comprovante de identidade frente e verso e seu comprovante de endereço.",
    "-1967507831": "Depois de fazer um depósito ou criar uma conta DMT5, você só poderá alterar sua moeda entrando em contato com o Suporte ao Cliente.",
    "-995557909": "Se você esqueceu a senha da sua conta do Google/Facebook, pode então <0>redefinir a senha da conta Deriv</0> para fazer login na Deriv.",
    "-1760393932": "Você pode fazer isso facilmente acessando<0> Configurações > Perfil></0> <1>Detalhes pessoais</1>. Desmarque a caixa de preferências de e-mail e clique no botão \"Enviar\" para cancelar a inscrição.",
    "-1986752752": "Uma taxa inativa é um valor cobrado em qualquer conta que não efetuou uma transação de compra ou venda por um período contínuo de 12 meses.",
    "-994905306": "1. Clique em \"Começar\" no canto superior esquerdo para abrir o menu de blocos.",
    "-1285759343": "Pesquisar",
    "-588159121": "Remover bloco",
    "-793696861": "2. Vá para <0>Utilitário> Variáveis​​</0>.",
    "-170649565": "Criar variável",
    "-695073642": "Variável definida pelo usuário",
    "-364223277": "Uma estratégia rápida é uma estratégia pronta que você pode usar no DBot. Você pode escolher entre três estratégias rápidas: Martingale, D'Alembert e Oscar's Grind.",
    "-1160951775": "Usando uma estratégia rápida",
    "-647409418": "1. Clique em \"Começar\" na barra de ferramentas na parte superior.",
    "-1832219812": "2. Clique em 'Estratégia rápida'.",
    "-1614892250": "3. Escolha a estratégia que você deseja.",
    "-162975033": "4. Selecione o ativo e o tipo de negociação.",
    "-1647883455": "Tipo de ativo e negociação",
    "-1522758943": "5. Digite seus parâmetros de negociação preferidos e clique em 'Criar'.",
    "-1299230355": "7. Você pode salvar seu bot baixando-o no seu computador ou salvar no seu Google Drive.",
    "-1810613801": "Essa é uma estratégia de progressão positiva de baixo risco que apareceu pela primeira vez em 1965. Ao usar essa estratégia, você aumentará o tamanho do seu contrato após cada negociação bem-sucedida e diminuirá o tamanho do seu contrato após cada negociação malsucedida.",
    "-195690560": "Primeiro, dê um nome à sua estratégia. Clique no campo 'Nome do bot' na barra de ferramentas na parte superior e insira um nome.",
    "-179005984": "Salvar",
    "-711167842": "1. Selecione 'Local' e clique em 'Continuar'.",
    "-631261465": "<0>Salvando no Google Drive</0>",
    "-1677746091": "1. Clique em 'Conectar'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Clique em 'Continuar'.",
    "-79131093": "Basta arrastar o arquivo XML do seu computador para o espaço de trabalho. Seus blocos serão carregados de acordo. Como alternativa, você pode clicar em \"Importar\" na barra de ferramentas na parte superior do espaço de trabalho e optar por carregar sua estratégia que está no seu computador ou no Google Drive.",
    "-1751626872": "Carregar bot",
    "-157171315": "Carregar bot no Google Drive",
    "-380726654": "Clique em 'Resetar' na barra de ferramentas na parte superior do espaço de trabalho. Isso reverterá o espaço de trabalho para seu estado original e quaisquer alterações não salvas serão perdidas.",
    "-1856204727": "Resetar",
    "-1671080983": "2. Clique em 'Ok'.",
    "-1886118844": "Existem várias maneiras de controlar suas perdas com o DBot. Aqui está um exemplo simples de como você pode implementar o controle de perdas em sua estratégia:",
    "-986689483": "1. Crie as seguintes variáveis:",
    "-985220032": "maximumLoss",
    "-1101689220": "2. Use um bloco lógico para verificar se <0>currentPL</0> excede <0>maximumLoss</0>. Nesse caso, defina <0>tradeAgain</0> como 'false' para impedir que o bot execute outro ciclo.",
    "-1739325003": "Bloco de Lógica",
    "-148855952": "Atualizar currentPL",
    "-1650334312": "O painel à direita do espaço de trabalho fornece informações sobre todos os seus negócios no DBot. A guia \"Resumo\" mostra informações como seu investimento total, pagamento total, lucro/perda, etc.",
    "-822031479": "Resumo",
    "-224804428": "Transações",
    "-1609246392": "Clique em 'Gráfico' no canto inferior esquerdo do espaço de trabalho para visualizar o gráfico.",
    "-1144380171": "Nossa lista de <0>métodos de pagamento suportados</0> inclui transferência bancária, cartões de crédito e débito, carteiras eletrônicas e criptomoedas.",
    "-765332281": "Seus depósitos e saques serão processados ​​dentro de um dia útil (segunda a sexta-feira, das 9:00 às 17:00 GMT +8), a menos que seja especificado o contrário. Observe que seu banco ou serviço de transferência de dinheiro pode exigir tempo adicional para processar sua solicitação.",
    "-2129519303": "Não há um valor mínimo para depósitos em criptomoeda.",
    "-130293452": "Você pode aumentar seus limites de retirada verificando sua identidade e endereço. Para ver seus limites de retirada atuais, vá para <0>Configurações> Segurança e Proteção ></0> <1>Limites da conta</1>.",
    "-849531377": "As retiradas de cartões Mastercard e Maestro estão disponíveis apenas para clientes do Reino Unido. Se você não é do Reino Unido, poderá retirar usando uma carteira eletrônica ou criptomoedas.",
    "-1283941715": "DMT5 é a plataforma MT5 na Deriv. É uma plataforma online de múltiplos ativos, projetada para dar a novos e experientes traders acesso a uma ampla gama de mercados financeiros.",
    "-844199531": "A DMT5 é uma plataforma de negociação de múltiplos ativos que você pode usar para negociar Forex e contratos por diferença (CFDs) com alavancagem.",
    "-113031456": "A conta DMT5 Financeira oferece aos traders novos e experientes alta alavancagem e spreads variáveis ​​para máxima flexibilidade.",
    "-1153914025": "A conta DMT5 Sintéticos permite negociar contratos por diferença (CFDs) em Índices Sintéticos que imitam os movimentos do mundo real. Está disponível para negociação 24 horas por dia, 7 dias por semana e auditado por imparcialidade por um terceiro independente. ",
    "-1390301231": "Para depositar fundos na sua conta MT5 na Deriv, você precisará usar os fundos da sua conta Deriv. Vá para <0>Caixa ></0> <1>Transferir entre contas</1> e siga as instruções na tela.",
    "-1538690809": "O MT5 na Deriv é uma plataforma de negociação autônoma que não está hospedada em nosso site. Seus detalhes de login no DMT5 permitem acessar a plataforma MT5, enquanto que os detalhes de login na Deriv permitem acessar as plataformas hospedadas em nosso site, como DTrader e DBot.",
    "-1762311912": "Oferecemos três tipos de contrato no DTrader: Acima e Abaixo, Altos e Baixos e Dígitos.",
    "-17396892": "Preciso de ajuda? Tem dúvidas sobre os serviços Deriv e as plataformas de negociação online? Leia nossas Perguntas frequentes ou faça uma pergunta.",
    "-1678149000": "Tente \"Negociar\"",
    "-1374417883": "<0>Exibir menos perguntas</0>",
    "-11499858": "Não, você não precisa autenticar sua conta Deriv, a menos que seja solicitado. Se sua conta exigir verificação/autenticação, entraremos em contato por e-mail para iniciar o processo e fornecer instruções claras sobre como enviar seus documentos.",
    "-1314529357": "Uma commoditie é cultivada ou produzida naturalmente no ambiente. Exemplos incluem Petróleo bruto, Metais, Ouro e Prata.",
    "-720675222": "Exclusivos da Deriv, os Índices Sintéticos são nosso próprio conjunto de mercados sintéticos, projetados para simular movimentos do mercado real, não são afetados pelas variações de eventos reais e outras perturbações externas.",
    "-817895916": "Uma opção digital é um instrumento financeiro com um pagamento fixo em que você prevê o resultado de apenas dois resultados possíveis.",
    "-634329620": "Oferecemos quatro plataformas de negociação: DTrader, DBot, DMT5 e SmartTrader. Cada plataforma atende a uma variedade de estilos e experiências de negociação, seja você um trader novo ou experiente.",
    "-1689847421": "Você pode ver os limites de negociação da sua conta acessando <0>Configurações > Segurança e proteção ></0> <1>Limites da conta</1>. Observe que, se o saldo da sua conta exceder o saldo máximo em dinheiro da conta, você deverá retirar fundos da sua conta para que o saldo da conta fique abaixo do limite máximo.",
    "-1889877048": "Os Índices Sintéticos estão disponíveis para negociação 24 horas por dia 7 dias por semana.",
    "-396178446": "Mais de 100 ativos negociáveis",
    "-504239047": "Negocie forex, commodities, índices sintéticos e índices de ações",
    "-240686434": "Confiável.",
    "-743279209": "Simples. Flexível. Confiável.",
    "-1360155081": "Participe do maior mercado financeiro do mundo, onde mais de $ 5 trilhões de dólares em moedas são comprados e vendidos diariamente.",
    "-1713237231": "Negocie recursos naturais que são centrais para a economia mundial e aproveite as oportunidades criadas por mercados voláteis.",
    "-336696570": "Negociação de margem",
    "-556479568": "Ganhe pagamentos fixos ao prever o movimento do preço de um ativo dentro de um tempo fixo.",
    "-1843597120": "Obtenha o melhor de ambos - o lado positivo da negociação de margem com a simplicidade das opções.",
    "-339236213": "Multiplicador",
    "-1346350618": "Negocie o que você gosta, do jeito que você quiser no mercado de sua preferência.",
    "-1965920446": "Começar a negociar",
    "-441585255": "Superou minhas expectativas. Binary acertou com a Deriv. A negociação na plataforma é excelente e permite fazer análises gráficas precisas do mercado e adicionar marcações de suporte e resistência com o uso de linhas horizontais, RSI, FIBO e outros.",
    "-1123784980": "A plataforma Deriv é rápida, fácil de navegar e muito amigável. Parece ótima e possui muitos recursos atraentes. Depósitos e saques são fáceis de fazer. Meus mercados favoritos para negociar são os índices Crash e Boom na MT5",
    "-538258958": "Bangladesh",
    "-1178519418": "A plataforma Deriv é fácil de usar e é fácil fazer depósitos e saques.",
    "-1989365815": "Índia",
    "-479445676": "Tenho mais de uma década de experiência em negociação online e acho que a Deriv é uma das melhores corretoras do mundo. Gosto dos novos recursos da plataforma Deriv. Ser capaz de negociar nos finais de semana com índices de volatilidade é uma vantagem grande.",
    "-59056741": "A plataforma Deriv é muito atraente, intuitiva e fácil de usar e está equipada com todas as ferramentas necessárias.",
    "-1724692558": "Peru",
    "-1429462712": "Gosto de usar a nova plataforma Deriv porque é muito intuitiva; Não preciso de nenhum tutorial para aprender como usá-la. A opção de modo escuro no DTrader é muito agradável aos meus olhos. A capacidade de definir minha duração de negociação como tique-taques, segundos e minutos é algo que não encontro em outras plataformas.",
    "-738261139": "Estou negociando na Deriv há um tempo e acho muito atraente para os traders que estão começando. É fácil de entender e todas as minhas informações de negociação são muito acessíveis. Há uma variedade de ativos, tipos de negociação, tipos de gráficos e indicadores para análise técnica.",
    "-642822922": "O que nossos clientes dizem sobre Deriv",
    "-702482596": "Mercado Sintético exclusivo disponível 24h/7d",
    "-866630583": "Pratique",
    "-1293694434": "3 etapas simples",
    "-1353630503": "A Deriv.com é tudo que você ama na Binary.com e muito mais",
    "-2050452639": "Não é necessário se inscrever",
    "-183980432": "Basta fazer login com suas credenciais <0>Binary.com</0> e começar a negociar imediatamente.",
    "-1282535927": "Mais de 100 instrumentos financeiros",
    "-2108471752": "4 plataformas de negociação em um só lugar",
    "-1394627263": "Negocie da maneira que quiser no Deriv MetaTrader 5 (DMT5), DTrader, DBot - e no clássico SmartTrader.",
    "-361756584": "Design moderno e fácil de usar",
    "-1731678464": "A <0>Binary.com</0> continuará funcionando como está. Você pode continuar negociando na <0>Binary.com</0>, mas, eventualmente, mudaremos nosso foco para inovar e desenvolver novos recursos na <1>Deriv.com</1>.",
    "-210226989": "Nosso compromisso com a segurança e altos padrões éticos permanecem. Você pode ter certeza de que sua conta é tão segura na <1>Deriv.com</1> quanto na <0>Binary.com</0>. ",
    "-1713537756": "A <1>Deriv.com</1> tem tudo o que a <1>Binary.com</1> tem e muito mais.",
    "-1783143974": "Além de uma aparência melhorada e moderna, lançamos um novo tipo de negociação chamado multiplicadores e uma facilidade de pagamento ponto a ponto (DP2P) que está disponível em nosso site e como um aplicativo móvel. Também estamos criando mais recursos para ajudá-lo a melhorar suas habilidades de negociação. ",
    "-840371458": "Perguntas frequentes",
    "-797479789": "Após 20 anos no mercado, sentimos que é hora de renovar nosso compromisso com os clientes. A mudança de marca reforça nossa determinação em atender os clientes com soluções simples, flexíveis e confiáveis ​​de negociação online. ",
    "-1120977576": "O site Binary.com será gradualmente eliminado à medida que focarmos totalmente na Deriv.com. Incentivamos todos a migrarem para a Deriv.com agora para aproveitar a nova experiência. Contas de clientes, fundos e tudo o que está armazenado  na Binary.com estará disponível e acessível pelos clientes na Deriv.com.",
    "-1341149337": "O rebranding envolve um novo nome, logotipo, cores corporativas e site. Além disso, a Deriv.com oferece aos clientes uma ampla gama de instrumentos para negociar em 4 plataformas avançadas, a saber, DTrader, DBot, DMT5 e SmartTrader, a plataforma de negociação popular da Binary.com. Novos recursos serão disponibilizados em fases.",
    "-760563830": "Deriv.com oferece várias opções de negociação em um ambiente simples, flexível e confiável. Três produtos principais - DTrader, DBot e DMT5 - são oferecidos ao lado do SmartTrader, a popular plataforma de negociação da Binary.com. Com o tempo, você pode esperar novos recursos, como:",
    "-761442198": "Opções multiplicadoras que potencialmente oferecem aos negociadores maiores lucros e limitam riscos",
    "-1818835462": "Caixa P2P que facilita transações financeiras sem interrupções",
    "-31983818": "Seus fundos serão refletidos nas contas Binary.com e Deriv.com porque são essencialmente a mesma conta. Mas recomendamos que você experimente a Deriv.com agora, porque gradualmente iremos remover a Binary.com. Antes iremos garantir que seus recursos favoritos estão disponíveis na Deriv.com; além disso, os detalhes da sua conta, fundos e configurações personalizadas na Binary.com estarão disponíveis em Deriv.com assim que você fizer login com suas credenciais Binary.com.",
    "-55751296": "É simples. Vá para Deriv.com e insira suas credenciais existentes da Binary.com. Você poderá explorar imediatamente a nova aparência,  e funcionalidades adicionais da Deriv.com. Vários recursos educacionais estão disponíveis para ajudá-lo a navegar facilmente pelo novo espaço de negociação. Para ajudar a aumentar sua confiança no novo ambiente, explore Deriv.com usando a conta demo.",
    "-1179138263": "Você continuará ganhando comissões diárias nas atividades de negociação de seus clientes, sejam as negociações na plataforma Binary.com MetaTrader  (MT5) ou na Deriv.com MetaTrader5 (DMT5). ",
    "-900926823": "Sim. Se você desenvolveu seu próprio aplicativo de negociação usando as APIs Binary.com, ainda pode continuar usando-as. Você também poderá coletar comissões sobre qualquer negociação feita na Deriv.com usando seu aplicativo, e isso será refletido na sua conta Deriv.com. ",
    "-1317605771": "Definitivamente. A Binary.com ainda estará disponível por um tempo, depois ela será gradualmente eliminada. Incentive seus clientes a migrar para a Deriv.com e ganhar comissões por suas atividades de negociação em nossas plataformas novas e aprimoradas.",
    "-1606502829": "Selecione <0>Marketing > Obter código de mídia</0>. Em seguida, copie a <0>URL da página de destino</0> fornecida.",
    "-9704429": "A <0>URL da página de destino</0> é o link de afiliado exclusivo que você pode usar para promover a Deriv.com em sua rede.",
    "-451163723": "Estamos ansiosos para começar a integrar a marca Deriv.com em todos os seus esforços de marketing. Tornamos mais fácil para você começar a usar os banners e o logotipo prontos para uso que você pode acessar no painel de afiliados. Não importa quais sejam seus canais preferidos de marketing, você verá que os banners e o logotipo Deriv.com estão formatados para suas necessidades específicas. Comece a usá-los em todos os seus canais e divulgue a nova marca Deriv.com.",
    "-421823532": "A mudança de marca nos fortalece ao alcançarmos uma posição onde podemos oferecer aos clientes a flexibilidade, a facilidade e a confiança para negociar como desejarem. Isso faz parte do processo de crescimento de nossa empresa quando entramos na terceira década de prestação de serviços de valor aos clientes.",
    "-1194510682": "Binary.com está sendo comprada por outra empresa?",
    "-265258852": "Quais são as novas mudanças?",
    "-1856803321": "Ainda posso negociar na Binary.com?",
    "-342425409": "Como começo na Deriv.com?",
    "-1039306572": "Como nosso valioso parceiro, você terá dúvidas sobre o status de sua parceria com a Deriv.com. Não se preocupe, fizemos a transição a mais perfeita possível para você, para que você possa continuar construindo sua rede e aumentar seu potencial de ganhos.",
    "-298402103": "Como diferenciar a comissão Deriv.com da Binary.com? ",
    "-2059998599": "A Deriv.com tem um programa de agente de pagamento?",
    "-1872383739": "Como começo a promover a Deriv.com? ",
    "-1380231131": "Tenha certeza de que sua parceria é essencial nesse processo de mudança de marca. De fato, acreditamos que esta é uma oportunidade para você fortalecer sua própria posição na sua rede de clientes. E você certamente pode contar conosco para responder e apoiar você nesse esforço.",
    "-1293447063": "Como você sabe, renomeamos Binary.com para Deriv.com. Faz parte do nosso renovado compromisso de tornar a negociação online fácil e acessível a todos por meio de soluções simples, flexíveis e confiáveis. ",
    "-607870086": "Novo login URL do afiliado ",
    "-425707689": "O novo login URL de afiliado irá  mudar para  <0>login.deriv.com</0> e você será automaticamente redirecionado para este endereço no dia <1>3 de  Junho de  2020 (Quarta-feira)</1>.",
    "-1202105916": "Interino | Afiliado",
    "-250622057": "Nosso construtor de bot aprimorado em nossa nova casa",
    "-742796250": "Você leu certo. Estamos renomeando Binary.com para Deriv.com.",
    "-7818514": "Eis o motivo: em 2019, comemoramos nosso 20º aniversário. Inspirados no seu amor pela negociação online decidimos criar algo novo como parte de nosso renovado compromisso de tornar a negociação online fácil e acessível para você.",
    "-720766028": "Você nos inspirou",
    "-580326996": "para criar algo novo",
    "-110329645": "Em 2019, comemoramos nosso 20º aniversário. Inspirados no seu amor pela negociação online, decidimos criar algo novo como parte de nosso renovado compromisso de tornar a negociação online fácil e acessível para você.",
    "-754514685": "Gosta de negociar na plataforma da Binary.com?",
    "-293239181": "Interino Deriv",
    "-1924436660": "Negocie com MT5 em nossa nova casa",
    "-844707100": "Experimente a MT5 da Deriv.com",
    "-1798345294": "Após 20 anos no mercado, estamos entrando na terceira década de operações com um compromisso renovado com você, e com nossos clientes. Nosso novo nome e plataformas estão alinhados com nossa visão de fornecer uma gama mais ampla de produtos e uma experiência aprimorada para o usuário. Com o rebranding, nossa intenção é continuar atendendo você com soluções de negociação online simples, flexíveis e confiáveis. ",
    "-1676645687": "A mudança de marca envolve um novo nome, logotipo, cores corporativas e site que você já deve ter visto em nossa presença online. Você também desfrutará de uma ampla gama de instrumentos para negociar, além da disponibilidade de 4 plataformas avançadas em um único espaço de negociação. Com o tempo, lançaremos mais novas soluções, todas voltadas para melhorar sua experiência de negociação.",
    "-804933634": "Não, a Deriv.com é criada, de propriedade e gerenciada pela mesma equipe da Binary.com. Gostamos de pensar na Deriv.com como o próximo passo na evolução de nossa empresa. Tiramos lições de 20 anos de experiência para produzir uma gama diversificada de produtos que oferecem aos clientes flexibilidade e facilidade para negociar de acordo com suas preferências com confiança.",
    "-35835337": "A Deriv.com oferece várias opções de negociação em um ambiente simples, flexível e confiável. Três produtos principais - DTrader, DBot e DMT5 - são oferecidos ao lado da SmartTrader, a popular plataforma de negociação da Binary.com.",
    "-960630757": "À medida que lançamos novos recursos em fases, você pode esperar coisas como:",
    "-1754226645": "Opções multiplicadoras que potencialmente oferecem aos negociadores maiores lucros e limitam riscos",
    "-24345835": "Sim. A Deriv.com e a Binary.com pertencem ao mesmo grupo, que é licenciado e regulamentado em muitas jurisdições ao redor do mundo.",
    "-367386425": "O site Binary.com ainda estará disponível por um tempo. No devido tempo, eliminaremos Binary.com. No entanto, suas contas, fundos e tudo o que você tem na Binary.com estarão disponíveis e acessíveis à você na Deriv.com.",
    "-952281983": "Planejamos esse processo de mudança de marca com cuidado e ao longo de muitos meses, com foco em você, e em nossos clientes. Com base na experiência de atendê-lo nos últimos 20 anos, tomamos todos os seus valiosos comentários para fornecer uma experiência aprimorada para apoiar sua jornada de negociação online. Para guiá-lo nessa transição, preparamos recursos educacionais que ajudarão você a navegar facilmente pelo novo espaço de negociação. A conta demo em Deriv.com também está disponível para você explorar e criar confiança dentro do novo ambiente.",
    "-621904237": "Quais mudanças vou ver?",
    "-1488180893": "Como Deriv.com transformará minha experiência de negociação?",
    "-1964292433": "O que mais podemos esperar da Deriv.com? ",
    "-1020352260": "A Deriv.com é regulamentada/registrada/licenciada? ",
    "-508648768": "A Binary.com será fechada ?",
    "-1157303982": "O que isso significa para mim?",
    "-8463919": "Você pode ter ouvido falar sobre as melhorias emocionantes que fizemos recentemente em Binary.com. Sim, renomeamos para Deriv.com como parte de nosso compromisso renovado de aprimorar sua experiência de negociação online. ",
    "-1458802744": "Sabemos que você pode ter algumas perguntas sobre essas mudanças. Portanto, aqui estão as respostas para esclarecer nossa transformação. Neste FAQ, explicamos a você o significado da marca, como ela transforma nossa prestação de serviços e o que isso significa para você.",
    "-943701585": "Disponível em",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "Obtenha as orientações necessárias para começar a negociar em nossa plataforma. Navegue por todos os mercados que oferecemos, aprenda sobre nossos tipos de negócios e obtenha informações sobre como tomar decisões de negociações mais inteligentes.",
    "-1809314981": "Outros mercados nos quais você pode estar interessado",
    "-785091863": "Abra uma conta real, faça um depósito e comece a negociar commodities e outros mercados.",
    "-2072074553": "Especule sobre os movimentos dos preços da prata, ouro, petróleo e muito mais. Lucre com a diferença de preço quando o mercado se move na direção que você previu.",
    "-657318791": "Nenhuma comissão sobre qualquer contrato de commodities",
    "-170532315": "Plataformas fáceis de usar, tecnologia superior de gráficos",
    "-519772806": "Suporte inteligente e amigável, 7 dias por semana",
    "-25805450": "Negociações de opções disponíveis em commodities",
    "-1878935860": "<0>Superior/Inferior:</0> Preveja se o ponto de saída será superior ou inferior que uma meta de preço (a barreira) no final do período do contrato. ",
    "-2105705357": "<0>Termina Entre/Termina Fora:</0> Preveja se o ponto de saída estará dentro ou fora de duas metas de preço no final do período do contrato.",
    "-1691868913": "Toca/Não toca",
    "-19213603": "Metais",
    "-1866629977": "Energia",
    "-684943351": "A negociação de margem permite que você compre unidades maiores de um ativo por uma fração do custo, enquanto amplifica seu lucro potencial, mas aumenta de maneira semelhante sua perda potencial.",
    "-1905248633": "Instrumentos disponíveis para negociação de margem",
    "-1312424366": "As opções de negociações disponíveis para pagamentos/prêmios permitem de prever movimentos do mercado, sem a necessidade de comprar um ativo subjacente. Negocie opções digitais em forex.",
    "-1312740087": "<0>Superior/Inferior:</0> Preveja se o ponto de saída será superior ou inferior que uma meta de preço (a barreira) no final do período do contrato.",
    "-835389453": "SmartFX",
    "-1379291897": "Por que negociar forex na Deriv",
    "-178401383": "Plataformas responsivas e fáceis de usar",
    "-1222215988": "Métodos convenientes de depósito e retirada",
    "-673420280": "Comece a operar forex na Deriv em 3 passos simples",
    "-2125845705": "Pares exóticos",
    "-1235724293": "Os multiplicadores permitem negociar com alavancagem e, ao mesmo tempo, limitar o risco negativo de seu investimento/entrada. Você pode maximizar seu lucro potencial por vários múltiplos de qualquer movimento do mercado sem arriscar mais do que seu investimento/entrada inicial.",
    "-1995859410": "Abra uma conta real, faça um depósito e comece a negociar forex e outros mercados.",
    "-214202452": "Retire convenientemente seus fundos através de qualquer um dos nossos métodos de retirada suportados.",
    "-1810221546": "Abra uma conta real, faça um depósito e comece a negociar índices sintéticos e outros mercados.",
    "-1282213256": "Abra uma conta real, faça um depósito e comece a negociar índices de ações e outros mercados.",
    "-1404179529": "Cada um desses índices replica o desempenho das principais empresas de capital aberto em um segmento da economia dos EUA.",
    "-1360375016": "<0>O Índice dos EUA</0> segue o desempenho das ações das 500 maiores empresas de capital aberto dos EUA.",
    "-1419908219": "<0>O Índice Tecnológico dos EUA</0> segue o desempenho das ações das 100 maiores empresas não financeiras dos EUA.",
    "-1110710840": "<0>O Índice Wall Street</0> segue o desempenho das ações de 30 grandes empresas listadas nos EUA.",
    "-853777497": "Cada um desses índices replica o desempenho das principais empresas de capital aberto em um mercado financeiro na região da Ásia/Oceania.",
    "-1078289162": "<0>O Índice Euro 50</0> segue o desempenho das 50 maiores e mais líquidas ações da UE.",
    "-1854069460": "<0>O Índice Francês</0> acompanha o desempenho das 40 ações mais negociadas entre as 100 principais empresas listadas na França.",
    "-1878466466": "<0>O Índice Suíço</0> segue o desempenho das 20 maiores e mais líquidas ações da Suíça.",
    "-1297784565": "<0>O Índice do Reino Unido</0> segue o desempenho das ações das 100 principais empresas listadas no Reino Unido.",
    "-1033059511": "Negociações de opções disponíveis em Índices de Ações",
    "-1349402038": "Ásia / Oceania",
    "-631988483": "Índice Alemão segue o desempenho das ações das 30 principais empresas listadas na Alemanha.",
    "-2022124140": "Por que negociar Índices de Ações na Deriv",
    "-1561480459": "Tempo de negociação estendido, até 18 horas por dia",
    "-1178892689": "Comece a negociar Índices de Ações na Deriv em 3 etapas simples",
    "-354063409": "Índice US",
    "-946336619": "Índice Wall Street",
    "-1863229260": "Índice Australiano",
    "-932734062": "Índice de Hong Kong",
    "-2030624691": "Índice Japonês",
    "-563812039": "Índice Volatilidade 10 (1s)",
    "-82971929": "Índice Volatilidade 25 (1s)",
    "-433962508": "Índice Volatilidade 75 (1s)",
    "-764111252": "Índice Volatilidade 100 (1s)",
    "-1925264914": "Índice Volatilidade 25",
    "-708579504": "Índice Volatilidade 50",
    "-975255670": "Índice Volatilidade 75",
    "-9704319": "Índice Crash 1000",
    "-342128411": "Índice Crash 500",
    "-465860988": "Índice Bull Market",
    "-700966800": "Índice Holandês",
    "-232855849": "Índice Euro 50",
    "-945048133": "Índice Francês",
    "-1093355162": "Índice UK",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Platina/USD",
    "-524302516": "Prata/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "Índice GBP",
    "-390528194": "Índice Step",
    "-75787346": "<0>Um tique-taque</0> é gerado <0>a cada dois segundos</0> para Índices de Volatilidade <0>10, 25, 50, 75 e 100</0>.",
    "-257478628": "<0>Um tique-taque</0> é gerado <0>a cada segundo</0> para os índices de volatilidade <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) e 100 (1s)</0>. ",
    "-690460725": "Esses índices replicam os mercados com <0>tendências de alta e baixa</0>, com volatilidade constante. Os índices Bull Market e Bear Market começam às 00:00 GMT todos os dias, replicando os mercados de alta e de baixa, respectivamente. ",
    "-1423079982": "A negociação de opções permite pagamentos ao prever movimentos do mercado, sem a necessidade de comprar um ativo subjacente. Negocie opções digitais e lookbacks em índices sintéticos.",
    "-763273340": "Dígitos",
    "-467543474": "<0>Combina/Difere:</0> Preveja qual número será o último dígito do último tique-taque de um contrato.\n",
    "-12379677": "<0>Par/Ímpar:</0> Preveja se o último dígito do último tique-taque de um contrato será um número par ou um número ímpar.\n",
    "-1048378719": "Redefinição Compra/Redefinição Venda",
    "-1282312809": "Tique-Taques Altos/Baixos",
    "-151151292": "Asiáticos",
    "-632683307": "Preveja se o ponto de saída (último tique-taque) será maior ou menor que a média dos tique-taques no final do período do contrato.\n",
    "-1237186896": "Sempre acima/Sempre abaixo",
    "-1316646998": "Preveja se os tique-taques consecutivos aumentarão ou diminuirão sucessivamente após o ponto de entrada.\n",
    "-1386887449": "Retrospectivos",
    "-1064775608": "<0>Alto-Baixo:</0> Quando você compra um contrato \"Alto-Baixo\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o alto e o baixo durante a duração do contrato.",
    "-1262587128": "Índices de Reinício Diário",
    "-636487036": "Com esses índices, há uma média de uma queda (crash) ou um aumento (boom) nos preços que ocorrem em uma <0>série de 1000 ou 500 tique-taques</0>.",
    "-1650735154": "Esses índices flutuam entre dois pontos de preço (bordas), rompendo ocasionalmente as bordas para criar um novo intervalo, em média, uma vez a cada 100 ou 200 vezes em que atingem as bordas. ",
    "-1771870004": "Índices de Volatilidade",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Índices Step",
    "-1314348105": "Índices range break",
    "-75763689": "Por que negociar índices sintéticos na Deriv",
    "-1570849085": "Nossos Índices Sintéticos são baseados em um gerador de números aleatórios criptograficamente seguro, auditado por uma entidade independente por terceiros. Esses índices foram projetados para simular o movimento do mercado no mundo real e não são afetados por eventos e interrupções naturais. Os índices sintéticos estão disponíveis 24 horas por dia, sete dias por semana, com volatilidade constante, geração de intervalos fixos e livres de riscos de mercado e de liquidez.",
    "-248203963": "Alta alavancagem, spreads baixos e negociação 24 horas por dia 7 dias por semana",
    "-1696668141": "Livre de riscos do mercado real e de liquidez",
    "-613179531": "Acesso exclusivo a tipos de negociação inovadores",
    "-1749312347": "Como usar DP2P",
    "-82161211": "Disponível para desktop e celular",
    "-423203411": "1. <0>Faça login</0> em sua conta Deriv. Não tem uma? <1>Inscreva-se</1> gratuitamente. ",
    "-1719881739": "No seu celular",
    "-1028167795": "DP2P no seu celular",
    "-1051800289": "1. Leia este código QR para baixar o aplicativo pela <0>Google Play Store</0>.",
    "-761712229": "1. Baixe o aplicativo na <0>Google Play Store</0>. ",
    "-1766300700": "2. Faça login em sua conta Deriv e registre-se no DP2P. ",
    "-885149170": "DP2P é o serviço de depósito e retirada peer-to-peer da Deriv. É onde você pode obter dinheiro dentro e fora de sua conta Deriv por meio de trocas com outros traders.",
    "-2103366916": "Transferências em 3 etapas fáceis",
    "-452538761": "Encontre o anúncio certo ou crie o seu próprio",
    "-1576723660": "Envie ou receba por transferência de fundos.",
    "-540574068": "Cada pedido deve ser concluído em até 2 horas.",
    "-1166422407": "2000+",
    "-385361251": "Menos tempo gasto",
    "-1880897548": "Comprar e vender",
    "-567142526": "Trocas com outros traders a taxas pré-estabelecidas.",
    "-176680995": "Aplicativos da web e móveis",
    "-543868093": "DP2P",
    "-472833847": "Não consegue fazer depósitos e retiradas em sua moeda local? Sem problemas. Troque com outros traders em minutos.",
    "-510593341": "Faça depósitos e retiradas sem complicações ainda hoje ",
    "-678025415": "Depósitos e retiradas mais rápidas",
    "-195011567": "Esperando muito? Com DP2P, leva apenas alguns minutos. Passe mais tempo fazendo coisas que realmente importam.",
    "-1126578299": "Faça depósitos e retiradas mais rápidos ainda hoje",
    "-68718669": "Deriv é o próximo passo na evolução da Binary.com, a empresa tem um histórico comprovado de fornecimento de produtos líderes de mercado e confiáveis ​​em todo o mundo.",
    "-1974212061": "Programas de Afiliado e IB",
    "-767762875": "Desfrute da flexibilidade de escolher entre uma variedade de programas de afiliados e programa de apresentação de corretor. Ganhe 45% de comissão promovendo nossas plataformas de negociação ou desfrute de comissões baseadas em volume de negócios.",
    "-1725180490": "Programa de Agente de Pagamento",
    "-1943991243": "Parceria com um pioneiro confiável",
    "-1781913728": "Beneficie-se da nossa vasta experiência de mais de 20 anos e da nossa reputação reconhecida internacionalmente.",
    "-787239464": "Temos várias oportunidades de parceria das quais você pode se beneficiar, independentemente do seu conjunto de habilidades ou experiência.",
    "-1994716313": "Sem encargos ou taxas ocultas",
    "-130871483": "Receita líquida",
    "-1699945583": "≤ USD 20.000 por mês",
    "-1050663488": "Probabilidade de retorno",
    "-13699993": "Programa de Afiliados Deriv",
    "-1218045572": "Escolha um Plano de Comissão:",
    "-11615110": "Volume de negócios",
    "-798170761": "<0>Multiplicadores:</0> Ganhe 40% das comissões geradas sobre as negociações de seus clientes.",
    "-1379332802": "Ganhe com base em cada indicação bem sucedida.",
    "-731207336": "Você ganha <0>100 USD</0> quando um cliente referido deposita com êxito um total único ou cumulativo de <0>100 USD</0> na conta Deriv.",
    "-1447320268": "Programa IB da Deriv",
    "-963218544": "Não consegue decidir qual Programa ou Plano de comissão combina com você?",
    "-921778308": "Como é calculado",
    "-1087117345": "Ganhe quando seus clientes negociarem em uma conta DMT5 Financeira .",
    "-1016171176": "Ativo",
    "-1959484303": "Criptomoedas",
    "-1526562169": "Comissão por negociação completa",
    "-800226898": "10 por lote",
    "-636978758": "Para ativos Forex, sua comissão é representada na moeda base. Por exemplo, uma negociação exata de 1 lote de EUR/USD pagará 5 EUR em comissões. Uma negociação exata de 1 lote de USD/CAD pagará 5 USD em comissões.",
    "-1803116504": "Ganhe quando seus clientes negociarem em uma conta DMT5 Sintéticos .",
    "-858813916": "Índice HF Volatilidade 50",
    "-1382976509": "Comissão por rodada de negociação (cada US$ 100 mil)",
    "-1839532682": "10 USD X 1 lote de 125.000 USD / 100.000 = 12,5 USD",
    "-1606777087": "O Programa de Afiliados Deriv é um programa de parceria emocionante, onde você se beneficia ao atrair novos clientes para negociar em nossas plataformas DTrader e DBot.",
    "-1322494837": "Oferecemos uma experiência de negociação completa, adaptada às necessidades de uma ampla variedade de traders. Novos traders podem aprender sobre negociação e praticar a negociação sem risco com uma conta demo. Os traders experientes podem tirar proveito da ampla variedade de mercados, condições de negociação e ferramentas de análise que oferecemos.",
    "-1657286827": "Fornece dicas e opiniões de especialistas sobre negociação online por meio de um site, blog, canal do YouTube, seminários online ou outras formas de mídia digital.",
    "-528789768": "Desenvolve aplicativos para Web, desktop e para celulares. Também possui uma vasta experiência trabalhando com APIs.",
    "-823166137": "Por que devo me tornar um Afiliado da Deriv?",
    "-512652791": "Preciso pagar alguma taxa para ingressar no Programa de Afiliados?",
    "-828872198": "De modo algum. A adesão ao nosso Programa de Afiliados é totalmente gratuita.",
    "-1329701164": "O que significa \"cliente indicado\"?",
    "-856429866": "Quem pode se inscrever como um cliente Deriv?",
    "-1694425627": "Qualquer pessoa com 18 anos ou mais que não seja residente de um país restrito pode se tornar um cliente Deriv. Você pode encontrar a lista de países restritos em nossos <0>termos e condições</0>.",
    "-17723175": "Como posso me inscrever como Afiliado do Deriv?",
    "-1346873099": "Tudo o que você precisa fazer é ir para a página de inscrição e preencher o <0>formulário de inscrição</0>. Analisaremos sua inscrição e entraremos em contato se a mesma for bem-sucedida.",
    "-738911627": "Não se preocupe, você pode facilmente <0>redefinir sua senha</0>.",
    "-1629979446": "Como e quando receberei minhas comissões de Afiliado Deriv?",
    "-468489078": "Como posso verificar o valor da comissão que recebi?",
    "-827079960": "Você pode gerar todos os tipos de relatórios detalhados para rastrear e otimizar suas campanhas, como ",
    "-1663914692": "Posso oferecer aos clientes em potencial um incentivo para se inscrever no Deriv usando meu link exclusivo de Afiliado?",
    "-1571931999": "Quais ferramentas de indicação vocês disponibilizam?",
    "-1813906621": "Temos uma seleção testada e comprovada de ferramentas de referência, incluindo banners, vídeos, resenhas e anúncios de texto. Se você deseja que determinadas ferramentas sejam personalizadas de acordo com os requisitos do seu site, entre em contato com o gerente da sua conta de Afiliado em <0>partners@deriv.com</0>.",
    "-1354709201": "O que é o Programa de Afiliados Deriv?",
    "-1379490678": "Quanto posso ganhar ao indicar novos clientes para sua plataforma DMT5?",
    "-154532361": "Quanto eu preciso pagar para ingressar no seu programa IB?",
    "-671682857": "Existem condições mínimas de clientes ou volume que eu preciso atender antes de poder retirar minhas comissões?",
    "-1943041402": "Suas comissões de IB são creditadas diretamente e diariamente em sua conta DMT5. Você pode transferir os fundos para sua conta Deriv e retirá-los para o seu método de pagamento preferido.",
    "-71594519": "Você oferece alguma ferramenta de indicação para seus IBs?",
    "-1656878113": "Definitivamente. Forneceremos banners, vídeos, resenhas, links e anúncios de texto que você pode usar para atrair novos clientes para nossa plataforma DMT5.",
    "-951485970": "Gerenciamento de conta",
    "-1255868362": "Ferramentas de indicação",
    "-880181675": "Mais motivos para se inscrever",
    "-612863553": "Parceria de alto valor",
    "-1484418816": "Participe de um programa de referência comprovado, desenvolvido para ajudar você a ter sucesso em todas as maneiras possíveis.",
    "-986759629": "Materiais criativos comprovados",
    "-863459640": "Use uma seleção ampla e testada de banners, e-mails, vídeos e anúncios de texto para direcionar o tráfego para o nosso site.",
    "-1713486597": "A equipe de Gerenciamento de Afiliados da Deriv está aqui para ajudar.",
    "-591074335": "Desfrute de comissões generosas e todos os outros benefícios de ser um parceiro Deriv",
    "-188523263": "Desenvolve aplicativos da Web, desktop e móveis. Também possui uma vasta experiência trabalhando com APIs.",
    "-1851318212": "Comece facilmente",
    "-1664474688": "Preencha o formulário de inscrição online. Analisaremos sua inscrição e entraremos em contato assim que for aprovada.",
    "-1253892742": "Anuncie",
    "-2139211466": "Use seu link exclusivo de afiliado e nossas ferramentas de referência já testadas para trazer novos clientes para Deriv.",
    "-72537403": "Comece a receber com base no plano de comissão escolhido - 45% da receita líquida total gerada por seus clientes indicados.",
    "-2096939984": "Por que ser nosso parceiro",
    "-903553712": "Comece como afiliado e obtenha acesso ao nosso programa IB. Ganhe comissão enquanto seus clientes indicados continuarem negociando.",
    "-956403372": "Todos os programas de parceria da Deriv são gratuitos. Receba mensalmente as comissões de afiliados com seu método escolhido e as comissões de IB são pagas diariamente em sua conta DMT5.",
    "-659015098": "Comissões diárias IB",
    "-1299009682": "Otimize conversões com excelente experiência do usuário e suporte criativo",
    "-1890743134": "Inscreva-se como nosso Afiliado e IB",
    "-1573099251": "O que é o Programa de Agente de Pagamentos da Deriv?",
    "-456233007": "É um acordo de parceria em que um agente de pagamento está autorizado a processar depósitos e saques para nossos clientes.",
    "-1246163204": "Por que os clientes precisam de um agente de pagamento?",
    "-898245410": "Preciso pagar alguma taxa para me tornar um Agente de Pagamento no Deriv?",
    "-173947736": "Como agente de pagamento, você determina sua comissão por transação, sujeito aos nossos limites estabelecidos.",
    "-628267707": "O que acontece se um agente de pagamento cobrar mais do que o limite de comissão definido?",
    "-280157831": "Se recebermos reclamações justificadas, os agentes de pagamento envolvidos serão banidos imediatamente de nossa plataforma.",
    "-1794636525": "Os agentes de pagamento são funcionários ou afiliados da Deriv?",
    "-1333773557": "Não. Os agentes de pagamento operam como permutadores independentes e não são afiliados da Deriv.",
    "-1483718536": "Não pagamos comissões aos agentes de pagamento. Você define sua própria taxa de comissão por transação e nossos clientes arcarão com as taxas necessárias.",
    "-1016133415": "Posso anunciar meus serviços para clientes Deriv?",
    "-2066779239": "Perguntas frequentes",
    "-351693684": "Torne-se um agente de pagamento na Deriv",
    "-760840942": "Envie-nos um email para se inscrever",
    "-280262126": "Aproveite um mercado estabelecido e emergente",
    "-1926485360": "Alcance centenas de traders em nossa plataforma procurando maneiras de depositar em suas contas por meio de transferências bancárias locais e métodos de pagamentos eletrônicos.",
    "-1285812412": "Trocadores de moeda online respeitáveis ​​que desejam obter mais exposição e clientes.",
    "-1207428842": "Afiliados Deriv que desejam ajudar/apoiar seus clientes.",
    "-1495012186": "Influenciadores ou gerentes de comunidades que desejam obter renda extra.",
    "-847641589": "Seu nome, endereço de e-mail e número de contato",
    "-1452973263": "O endereço do seu site (se você tiver um)",
    "-994970777": "A comissão que você cobrará dos clientes em depósitos e saques",
    "-884991621": "Analisaremos sua inscrição e entraremos em contato para obter mais informações e informar próximas etapas.",
    "-41141774": "Seja listado",
    "-854296036": "Após a aprovação final da nossa equipe de conformidade, publicaremos seus detalhes em nossa lista de Agentes de Pagamento.",
    "-329609863": "Abra uma conta de agência com apenas $ 200.",
    "-1340544588": "Realize vários depósitos e retiradas por dia.",
    "-67534104": "Faça depósitos e retiradas rapidamente",
    "-2054345439": "Troque sua moeda local pela taxa de sua preferência. ",
    "-1315704806": "Troque com traders de confiança",
    "-924546410": "Comunique-se em tempo real",
    "-1644638802": "Converse no aplicativo com o trader escolhido para trocas mais rápidas.",
    "-1842083393": "Nossa equipe de suporte está sempre pronta para ajudar a resolver qualquer disputa. ",
    "-1596031887": "Plataforma DP2P",
    "-479683066": "Transferência bancária",
    "-728074978": "1 dia útil",
    "-1852722657": "Use sua conta bancária para depositar e sacar. Podem ser cobradas taxas bancárias.",
    "-1053983183": "Instantâneo",
    "-1716483520": "Deposite facilmente com sua conta bancária em qualquer dispositivo. Oferece suporte aos principais bancos da China, Indonésia, Coréia do Sul, Tailândia e Vietnã.",
    "-531720632": "Uma maneira fácil e acessível de depositar e sacar diretamente usando sua conta bancária na África do Sul.",
    "-1992816438": "Cartões de crédito/débito",
    "-295267372": "Deposite e retire usando seu cartão de crédito ou débito Mastercard.",
    "-2139907591": "Apresenta depósitos e saques rápidos, taxas baixas e histórico de transações para download.",
    "-267198040": "Um método fácil e barato para depósitos e saques. Apresenta pagamentos automáticos, juros anuais e extratos em tempo real.",
    "-895073395": "Rápido, simples de usar e disponível em qualquer lugar, a qualquer hora. Usado por milhões de clientes em todo o mundo.",
    "-319008586": "Um serviço de pagamento conveniente que não precisa de uma conta bancária ou cartão de crédito. Aceito por milhares de comerciantes em todo o mundo.",
    "-133464964": "Um serviço de transferência de dinheiro rápido e seguro. Acesse seu dinheiro em qualquer lugar com o aplicativo móvel.",
    "-2103960727": "Converta facilmente sua moeda para USD e transfira dinheiro para todo o mundo.",
    "-1649952399": "Nenhum mínimo",
    "-33169776": "Sujeito a verificações internas",
    "-2131042915": "Deposite e retire em Multi-Collateral DAI, uma criptomoeda indexada ao USD.",
    "-1187605258": "Deposite e retire em Ethereum, umas das 3 principais criptomoedas mais usadas.",
    "-784030502": "Deposite e retire em TrueUSD, uma criptomoeda indexada ao USD.",
    "-75814795": "Deposite e retire em USD Coin, uma criptomoeda indexada ao USD.",
    "-655832756": "Deposite e retire em USDK, uma criptomoeda indexada ao USD.",
    "-116319827": "Deposite e retire no Tether Omni, uma criptomoeda indexada ao USD.",
    "-2128162815": "Min-max",
    "-1780769479": "depósito",
    "-1041794680": "\nTempo de processamento do depósito",
    "-673235114": "tempo de processamento",
    "-807767876": "Nota: ",
    "-211430879": "Formas de pagamento | Depósitos e retiradas | Deriv ",
    "-1029902198": "Apoiamos uma variedade de opções de depósito e retirada. ",
    "-465200878": "<0>Isenção de responsabilidade</0>: Processamos todos os seus depósitos e saques em até 1 dia útil. No entanto, os tempos e limites de processamento nesta página são indicativos, dependendo da quantidade ou por motivos que não sejam do nosso controle.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-584573792": "RTS27 2018",
    "-1364758050": "A Deriv Investments (Europe) Limited preparou o relatório de divulgação do Pilar III de acordo com a Diretiva de Requisitos de Capital IV e o Regulamento de Requisitos de Capital. Leia nosso relatório para entender como cumprimos a disciplina de mercado como participante do mercado.",
    "-1652299530": "Relatório de divulgação do Pilar III\n",
    "-1695974481": "Esses documentos fornecem informações importantes sobre nossos produtos de investimento. Esta informação é exigida por lei para ajudá-lo a entender a natureza, riscos, custos, ganhos potenciais e perdas desses produtos e para compará-los com outros produtos. ",
    "-1127433262": "RTS",
    "-1490047733": "Áustria",
    "-1098175375": "Bulgária",
    "-336646906": "Croácia",
    "-1522713441": "Estônia",
    "-1793738569": "Alemanha",
    "-568805686": "Itália",
    "-763121177": "Irlanda",
    "-1813987599": "Lituânia",
    "-751076755": "Luxemburgo",
    "-1126250421": "Países Baixos",
    "-25174273": "Romênia",
    "-1114192634": "Eslovênia",
    "-2054234308": "Espanha",
    "-2121510827": "Suécia",
    "-980586483": "Reino Unido",
    "-1838458999": "Para uma resolução justa de quaisquer reclamações, <0>entre em contato</0> conosco.",
    "-1311570171": "Informações sobre licenças e regulamentações | Deriv",
    "-1833153607": "A Deriv opera sob a jurisdição da Binary.com, que possui várias licenças para cumprir com os requisitos regulamentares em todo o mundo.",
    "-1720897015": "Os serviços oferecidos na Deriv.com e Binary.com são fornecidos pelo Grupo Deriv. O grupo possui várias empresas subsidiárias licenciadas para operar a Deriv.com e a Binary.com em suas jurisdições registradas.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-793394434": "A Deriv Investments (Europa) Limited, W Business Center, Nível 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, é licenciada e regulamentada como prestadora de Serviços de Investimento de Categoria 3 pela Autoridade de Serviços Financeiros de Malta (<0>licença nº IS/70156</0>).",
    "-1367714506": "A Deriv Investments (Europe) Limited tem o direito de prestar serviços em outro Estado Membro da UE através dos direitos de passaporte da UE. Acima está uma lista de países da UE que têm acesso a Deriv.com através dos direitos de passaporte da UE.",
    "-79577002": "Deriv (MX) Ltd",
    "-1647331501": "Os clientes na Ilha de Man e no Reino Unido que desejam negociar produtos de jogos podem ter contas na Deriv (MX) Ltd. ",
    "-112814932": "Deriv (FX) Ltd",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1043166574": "Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Ilhas Virgens Britânicas, é licenciada pela Comissão de Serviços Financeiros das Ilhas Virgens Britânicas (<0>licença nº. SIBA/L/18/1114</0>).",
    "-467711407": "Deriv (V) Ltd e Champion Group Ltd",
    "-223521183": "Deriv (V) Ltd (<0>visualizar licença</0>) e Champion Group Ltd (<1>visualizar licença</1>), 1276, Kumul Highway, Port Vila, Vanuatu são licenciadas pela Vanuatu Financial Services Commission.",
    "-1571879091": "Os clientes no resto do mundo (exceto para países restritos como os EUA, Canadá e Hong Kong) que desejam negociar CFDs em instrumentos financeiros podem ter contas MetaTrader 5 sob Deriv (V) Ltd e Champion Group Ltd.",
    "-1089385344": "Deriv (SVG) LLC",
    "-1310146470": "Clientes do resto do mundo (exceto em alguns países como EUA, Canadá e Hong Kong) terão suas contas abertas na Deriv (SVG) LLC.\n",
    "-1179448605": "Deriv Limited",
    "-1528857737": "A Financial Comission",
    "-2054653788": "Esqueceu sua senha da Deriv? Deseja redefinir sua senha? Nos deixe saber seu endereço de e-mail e enviaremos instruções por email.",
    "-1937167246": "Voltar ao login",
    "-1354825404": "Novo em negociação?",
    "-702483034": "GAMSTOP",
    "-1777825624": "O GAMSTOP é um serviço gratuito que lhe permite excluir-se de todas as empresas de jogos de azar online licenciadas no Reino Unido.",
    "-1831313235": "A Deriv.com suporta o BeGambleAware, a principal instituição de caridade da Grã-Bretanha comprometida em minimizar os danos relacionados ao jogo. O BeGambleAware oferece uma linha de apoio para quem procura conselhos sobre seus jogos. Ele também possui recursos para ajudar a avaliar possíveis problemas de jogo e uma calculadora de jogo online para ver quanto você pode realmente gastar.",
    "-1257267128": "Jogo para menores de idade",
    "-269169948": "Os clientes devem estar cientes de que o jogo para menores de idade não é permitido. A Deriv.com não suporta jogos para menores de idade. Se um cliente, após verificação da idade, for comprovadamente menor de idade, será privado de quaisquer ganhos e apenas os depósitos feitos serão reembolsados.",
    "-1737475029": "Controles de filtragem",
    "-1400153000": "Precisa de mais ajuda?",
    "-33223796": "Use um navegador seguro, como o Google Chrome, e verifique sempre se está atualizado. Os patches de segurança estão incluídos nas atualizações de software do seu navegador.",
    "-124405655": "Para impedir o uso não autorizado da sua conta, não compartilhe seus detalhes de login com ninguém. Mantenha seu nome de usuário, senhas e PINs seguros.",
    "-183468698": "Limites de negociação e Auto-Exclusão",
    "-1787830625": "É possível:",
    "-1185952855": "Excluir-se da negociação em nosso site por um período definido ou indefinido.",
    "-2072229917": "Se você deseja se autoexcluir ou definir limites em suas atividades de negociação, <0>vá para as configurações da conta</0>.",
    "-447758714": "Como funcionam os limites de negociação e a auto-exclusão",
    "-646843686": "Você tem controle total sobre seus limites de negociação. Você pode definir, remover, aumentar ou diminuir os limites do valor da entrada, das perdas incorridas e da duração das sessões de negociação a qualquer momento.",
    "-308171044": "Se você deseja impedir-se de negociar em nosso site, defina limites de auto-exclusão. Há um período mínimo de 6 meses para auto-exclusão, após o qual você pode estendê-lo para um total de 5 anos ou retomar a negociação imediatamente após o vencimento.",
    "-496425776": "Depois de definir o período de auto-exclusão, reembolsaremos o saldo da sua conta. ",
    "-1406496670": "Quando você definir seu período de auto-exclusão, reembolsaremos o saldo da sua conta.",
    "-1644864860": "Se você não desejar renovar a autoexclusão e fizer uma solicitação para negociar novamente, haverá um período de espera de 1 dia antes de você ter permissão para acessar nosso site. Observe que você deve entrar em contato com nossa equipe de Suporte ao Cliente pelo telefone + 447723580049. Enviar um email não é suficiente.",
    "-25787936": "Se você não desejar renovar a autoexclusão e fizer uma solicitação para negociar novamente, haverá um período de espera de 1 dia antes de você ter permissão para acessar nosso site. Se você é residente no Reino Unido, observe que deve entrar em contato com nossa equipe de Suporte ao Cliente ligando para + 447723580049. Enviar um email não é suficiente.",
    "-1498745792": "Entenda os riscos de negociar online. Nunca negocie usando dinheiro emprestado, ou dinheiro que você não pode perder.",
    "-1328775963": "Defina um limite para as suas perdas, e cumpra-o. Ponha de lado alguns dos seus ganhos para evitar perder todo o seu dinheiro.",
    "-23199643": "Para obter mais detalhes sobre nossos produtos e os riscos envolvidos nas negociações online, leia nossos <0>documentos de informação chave (KIDs)</0> sobre commodities, forex e criptomoedas.",
    "-466084206": "Leia nossas diretrizes sobre negociação segura e responsável. Entenda os riscos envolvidos nas negociações online e como você pode gerenciá-los.",
    "-1957784093": "Fácil e Grátis Cadastre-se | Negociação online | Deriv",
    "-776458472": "Termos gerais de uso",
    "-2083825503": "Afiliados e Corretores de Apresentação (IBs)",
    "-28284335": "Termos adicionais para nossos afiliados e corretores de apresentação",
    "-1107735764": "Termos adicionais para nossos agentes de pagamento",
    "-1279391666": "O que você concorda quando se inscreve para usar a Deriv",
    "-761668747": "Regras para fazer negócios em qualquer plataforma de negociação Deriv",
    "-188305238": "Fundos e transferências",
    "-2100890115": "Segurança e privacidade",
    "-732092769": "Divulgação de riscos",
    "-488793705": "Termos e condições | Políticas legais | Deriv",
    "-1136714828": "Leia nossos termos e condições para saber como o Deriv gerencia feeds de dados, segurança, privacidade e muito mais.",
    "-924881302": "É aqui que você encontra informações sobre nossas políticas legais e como elas se aplicam a você. Os documentos vinculados abaixo formam coletivamente nossos termos de uso padrão (os \"Termos\"). É importante que você esteja ciente desses Termos e concorde com eles antes de usar qualquer um de nossos sites, produtos ou serviços.",
    "-1532421724": "PARA PARCEIROS DE NEGÓCIOS",
    "-544150655": "Mercados disponíveis para negociação de margem",
    "-877525517": "Acesse mais de 50 ativos e também negocie com alavancagem de até 1000:1 e zero comissão em negociações.",
    "-309438223": "Negocie índices sintéticos com margem 24/7, sem ser afetado por eventos naturais e riscos de liquidez.",
    "-192849229": "Especule sobre os movimentos dos preços da prata, ouro, petróleo e muito mais e use a margem para amplificar seus possíveis lucros.",
    "-660619158": "Ao operar na Deriv, você pode calcular a margem permitida para um contrato usando uma das fórmulas abaixo:",
    "-825435106": "<0>A fórmula de alavancagem:</0> Esta fórmula calcula margem como <0>Volume em lotes x tamanho do lote x preço do ativo / alavancagem = margem.</0> A fórmula de alavancagem é usada na determinação da margem para pares de moedas forex e commodities.",
    "-117382405": "Políticas de margem na Deriv\n",
    "-18994433": "Essas medidas são aplicadas quando o nível da margem, ou seja, a razão entre o capital e a margem, cai abaixo do nível de parada (geralmente 50%). Quando isso acontecer, iniciaremos um processo de liquidação forçada para fechar suas posições na seguinte sequência:",
    "-1244938533": "Se o seu nível de margem ainda estiver abaixo do nível de interrupção, fecharemos a posição com a maior perda.",
    "-1771558563": "O que você deve saber ao operar com margem",
    "-2058017828": "Operar com margem aumenta sua exposição no mercado, ampliando, assim, seus ganhos e perdas potenciais.",
    "-1827205010": "Você pode usar a ferramenta de stop loss para minimizar possíveis perdas e diminuir as chances de receber uma chamada de margem.",
    "-1724090992": "Notas importantes sobre nossas taxas de swap (financiamento noturno/pernoite)",
    "-1842507250": "Se você mantiver qualquer posição aberta da noite para o dia, um ajuste de juros (ou taxa de swap) será feito em sua conta de negociação para compensar o custo de manter sua posição aberta. Os instrumentos negociados em nossas plataformas estão sujeitos a diferentes taxas de swap e outras condições:",
    "-417876269": "Forex e commodities",
    "-1640006369": "O ajuste de juros é calculado anualmente para posições longas e curtas (buy e sell) de acordo com a fórmula: <0>(volume no lote * tamanho especificado de swap/100)/360</0>.",
    "-1450251813": "No entanto, enquanto a alavancagem é expressa em proporções como 50:1, 100:1, 400:1, a margem é expressa como uma porcentagem do valor necessário para abrir uma posição, por exemplo, 2%, 1% e 0,25%.",
    "-1091925769": "Com base na margem permitida, você poderá determinar a alavancagem máxima que pode utilizar em sua negociação.",
    "-1620867904": "Comece a operar com margem na Deriv",
    "-1008790286": "Abra uma conta demo MetaTrader 5 na Deriv e pratique com uma quantidade ilimitada de fundos virtuais.",
    "-1270976090": "O que é negociação de margem?",
    "-866292778": "Isso significa que, com o mesmo capital, você poderá comprar mais ativos. O resultado é um lucro mais substancial quando você ganha uma negociação e, é claro, uma perda mais significativa quando você perde.",
    "-309512492": "Por que operar com margem na Deriv",
    "-196270795": "Aproveite a alta alavancagem e os spreads baixos na Deriv MT5 (DMT5).",
    "-163876262": "Todos os mercados favoritos disponíveis",
    "-687600215": "Negocie em todos os mercados populares, além de nossos próprios índices sintéticos, disponíveis 24/7.",
    "-2034778408": "Abra uma conta e comece a operar em minutos.",
    "-1270631803": "Tipos de negociações | Negociação de margem",
    "-809677645": "As opções são produtos que permitem pagamentos ao prever movimentos do mercado, sem a necessidade de comprar o ativo subjacente. ",
    "-995291168": "Defina a sua posição",
    "-1496517473": "Selecione o mercado que deseja negociar e defina outros parâmetros essenciais, incluindo tipo de negociação, valor da entrada e valor do multiplicador.\n",
    "-136787663": "Defina parâmetros opcionais\n",
    "-114282113": "Inicie sua contrato",
    "-37586220": "Escolha um ativo da lista de mercados oferecidos na Deriv.\n",
    "-1620785028": "3. Entrada",
    "-316417045": "4. Valor multiplicador\n",
    "-951435001": "Digite o valor multiplicador de sua escolha. Seu lucro ou perda será multiplicado por esse valor.\n",
    "-1797452525": "5. Take profit",
    "-1261042587": "Esse recurso permite que você defina a quantidade de perda que deseja assumir caso o mercado se mova contra sua posição. Quando o valor for atingido, seu contrato será fechado automaticamente.\n",
    "-120955727": "7. Cancelamento da transação\n",
    "-1812743148": "Esse recurso permite que você cancele seu contrato dentro de uma hora após a compra, sem perder o valor da sua aposta. Cobramos uma pequena taxa não reembolsável por este serviço.\n",
    "-488118247": "8. Compre seu contrato\n",
    "-37002861": "Negocie multiplicadores em índices sintéticos disponíveis 24 horas por dia, sete dias por semana e aumente seu potencial de lucro múltiplos vezes, limitando seu risco.\n",
    "-1061315047": "Comece a negociar multiplicadores na Deriv\n",
    "-976479290": "Você não pode usar os recursos de stop loss e cancelamento de contrato ao mesmo tempo.\n",
    "-1088149692": "Isso é para protegê-lo de perder seu dinheiro ao usar o cancelamento da transação. Com o cancelamento da transação, você poderá recuperar o valor total da sua entrada se cancelar o contrato dentro de uma hora após a abertura da posição. O stop loss, por outro lado, fechará seu contrato com prejuízo se o mercado se mover contra a sua posição. No entanto, quando o cancelamento da transação expirar, você poderá definir um nível de stop loss no contrato aberto.\n",
    "-1802779041": "Você não pode definir um nível Take Profit (Meta de Lucro) ao comprar um contrato de multiplicadores com cancelamento de transação. No entanto, quando o cancelamento da transação expirar, você poderá definir um Take Profit (Meta de Lucro) no contrato aberto.\n",
    "-1980078854": "O que são multiplicadores?",
    "-715015407": "Os multiplicadores de derivativos combinam o lado positivo da negociação de alavancagem com o risco limitado das opções. Isso significa que, quando o mercado se mover a seu favor, você multiplicará seus lucros potenciais. Se o mercado se mover contra sua previsão, suas perdas serão limitadas apenas à sua entrada.",
    "-957014574": "<0>Sem um multiplicador</0>, se o mercado subir 2%, você ganhará 2% * $100 = <1>$2 de lucro<1>. ",
    "-1244549672": "<0>Com um multiplicador x500</0>, se o mercado subir 2%, você ganhará 2% * $100 * 500 = <1>$1.000 de lucro </1>.",
    "-1303172083": "Por que negociar multiplicadores na Deriv\n",
    "-1429891690": "Melhor gerenciamento de riscos\n",
    "-1845399397": "Maior exposição ao mercado\n",
    "-1126407219": "Obtenha mais exposição no mercado, limitando o risco ao valor da sua participação.\n",
    "-2138509411": "Aproveite a negociação em plataformas seguras e intuitivas, criadas para traders iniciantes ou experts.\n",
    "-725112079": "Negocie 24 horas por dia 7 dias por semana, 365 dias por ano\n",
    "-1768184163": "Tipos de negociações | Multiplicadores",
    "-60381462": "Selecione o mercado, tipo de negociação, duração e especifique o valor da sua entrada.",
    "-1006211556": "Adquira o contrato se estiver satisfeito com a cotação ou redefina sua posição.",
    "-1347819136": "Selecione o tipo de negociação desejado - Para cima e Para baixo, Alto e Baixo, Dígitos, etc.",
    "-1784561307": "4. Entrada",
    "-1662723022": "Insira o valor da sua entrada para receber uma cotação de pagamento instantaneamente. Como alternativa, você pode definir seu pagamento preferido para receber uma cotação de preço referente ao valor da entrada correspondente.\n",
    "-53990004": "5. Obtenha cotação",
    "-1120317207": "Com base na posição que você definiu, você receberá instantaneamente uma cotação de pagamento ou uma cotação da entrada necessária para abrir sua posição.",
    "-1523116280": "6. Inicie sua contrato",
    "-1814731175": "Faça seu pedido imediatamente se estiver satisfeito com a cotação que você recebeu. Caso contrário, continue a personalizar os parâmetros e adquira seu contrato quando se sentir confortável com a cotação.",
    "-70734399": "Mercados disponíveis para negociação de opções\n",
    "-665093371": "Faça parte do maior mercado financeiro do mundo. Negocie opções digitais e Compra/Venda Spreads em pares de Forex principais, secundários e exóticos.",
    "-1118959399": "Negocie opções digitais, retrospectivos e Spreads Compra/Venda 24/7 em nossos índices sintéticos que estão livres de interrupções do mundo real. ",
    "-1192024363": "Especule sobre os movimentos de preços das principais commodities do mundo - Prata, Ouro, Petróleo e Energia.\n",
    "-1421344186": "Opções para negociar em Deriv",
    "-412753503": "As opções de lookback estão disponíveis apenas em índices sintéticos.\n",
    "-1776123085": "Os Spreads Compra/Venda estão disponíveis em Forex e Índices Sintéticos.",
    "-922253974": "Sobe/Desce",
    "-513919250": "Se você selecionar \"Inferior\", você ganhará o prêmio se o preço de saída for estritamente inferior ao preço de entrada.",
    "-780207001": "Se você selecionar \"Permitir igualdades\", você ganhará o prêmio se o preço de saída for superior ou igual ao preço de entrada em contratos \"Superior\". Do mesmo modo, você ganhará o prêmio se o preço de saída for inferior ou igual ao preço de entrada em contratos \"Inferior’.",
    "-1361254291": "Superior/Inferior",
    "-1813951531": "Se você selecionar \"Inferior\", ganhará o pagamento se o ponto de saída for estritamente menor que a barreira.\n",
    "-1350745673": "Se o preço de saída for igual à barreira, você não receberá o Pagamento.",
    "-1673960856": "Termina entre/Termina fora",
    "-920739960": "Se você selecionar \"Termina entre\", você ganha o pagamento se o ponto de saída for estritamente maior que a barreira baixa e menor que a barreira alta.\n",
    "-1039129655": "Se você selecionar \"Termina fora\", ganha o pagamento se o ponto de saída for estritamente maior que a barreira alta ou estritamente menor que a barreira baixa.\n",
    "-1326361265": "Fica entre/Sai fora",
    "-248048003": "Se você selecionar \"Sai fora\", ganha o pagamento se o mercado tocar a barreira alta ou a baixa barreira a qualquer momento durante o período do contrato.",
    "-330437517": "Combina/Difere",
    "-972537755": "Se você selecionar \"Combina\", ganhará o pagamento se o último dígito do último tique-taque for igual à sua previsão.\n",
    "-1754746990": "Se você selecionar \"Difere\", ganhará o pagamento se o último dígito do último tique-taque não for o mesmo que sua previsão.\n",
    "-657360193": "Acima/Abaixo",
    "-1163143636": "Se você selecionar \"Abaixo\", ganhará o pagamento se o último dígito do último tique-taque for menor que a sua previsão.\n",
    "-878562744": "Se você selecionar \"Redefinir-Compra\", ganhará o pagamento se o ponto de saída for estritamente maior que o ponto de entrada ou o ponto no momento da redefinição.\n",
    "-1521910502": "Se você selecionar \"Redefinir-Venda\", ganhará o pagamento se o ponto de saída for estritamente menor que o ponto de entrada ou o ponto no momento da redefinição.\n",
    "-1272255095": "Se o ponto de saída for igual à barreira ou à nova barreira (se ocorrer uma redefinição), você não ganhará o pagamento.\n",
    "-2098235974": "Se você selecionar \"Tique-taque Alto\", ganhará o pagamento se o tique-taque selecionado for o mais alto entre os próximos cinco tique-taques.\n",
    "-1166672974": "Se você selecionar \"Tique Taque Baixo\", ganhará o pagamento se o tique-taque selecionado for o mais baixo entre os próximos cinco tique-taques.\n",
    "-1240075259": "Se você selecionar \"Não toca\", ganha o pagamento se o mercado nunca tocar na barreira a qualquer momento durante o período do contrato.\n",
    "-1689874327": "Preveja se o ponto de saída (último tique-taque) será maior ou menor que a média dos tique-taques no final do período do contrato.\n",
    "-2017493224": "Se você selecionar \"Asiático acima\", ganhará o pagamento se o último tique-taque for superior à média dos tique-taques.\n",
    "-1837159865": "Quando você compra um contrato de \"Fechar-Alto\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre a alta e o fechamento durante a duração do contrato.\n",
    "-1883190495": "Quando você compra um contrato \"Fechar-Baixo\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o fechamento e o mínimo durante a duração do contrato.\n",
    "-1375354108": "Quando você compra um contrato \"Alto-Baixo\", sua vitória ou perda será igual ao multiplicador multiplicado pela diferença entre o alto e o baixo durante a duração do contrato.\n",
    "-841561409": "Spread Venda",
    "-1076298798": "Com Spread de Venda, você pode ganhar até o pagamento máximo se seu ponto de saída for menor ou igual à barreira inferior e nenhum pagamento se seu ponto de saída for acima ou igual à barreira superior. Se o seu ponto de saída estiver entre as barreiras superior e inferior, seu pagamento muda linearmente de zero na barreira superior ao máximo na barreira inferior.",
    "-1028545578": "Comece a negociar opções na Deriv\n",
    "-345016047": "Abra uma conta demo e obtenha fundos virtuais ilimitados para praticar em nossas plataformas - DTrader, SmartTrader e DBot.",
    "-874422884": "Abra uma conta real, faça um depósito e comece a negociar com opções.\n",
    "-2138295691": "O que são opções?",
    "-1504129614": "As opções são produtos que permitem pagamentos de prever movimentos do mercado, sem a necessidade de comprar o ativo subjacente. Você só precisa abrir uma posição que preveja como o ativo se moverá por um período de tempo. Isso possibilita que as pessoas participem dos mercados financeiros com investimento de capital mínimo.",
    "-1746360444": "Opções disponíveis na Deriv",
    "-344023936": "<0>Spread Compra/Venda<0> que permitem que você ganhe até o pagamento especificado, dependendo da posição do ponto de saída em relação às duas barreiras definidas.",
    "-834913091": "Conheça o seu potencial lucro ou perda antes mesmo de comprar um contrato.",
    "-1318406909": "Deposite apenas 5 USD para começar a negociar e personalizar seus negócios para se adequar à sua estratégia.",
    "-1375101998": "Tipos de negociações | Opções",
    "-1788261316": "Margem necessária",
    "-345754673": "Símbolo",
    "-1103705880": "Volume",
    "-781132577": "Alavancagem",
    "-1602388198": "Calcular",
    "-1777527407": "Como a margem é calculada",
    "-514762069": "A margem exigida para um contrato no DMT5 é calculada com base na fórmula: <1></1><0> Margem = volume em lotes × tamanho do contrato × preço do ativo/alavancagem </0> ",
    "-2059243605": "Cálculo de exemplo",
    "-698899575": "Digamos que você queira negociar dois lotes de EUR/USD com um preço de ativo de 1,10 USD e alavancagem de 100.",
    "-915469450": " Um lote padrão de forex = 100.000 unidades",
    "-1080304046": "Portanto, você precisará de uma taxa de margem de <0>2.200 USD</0> para abrir a posição acima. ",
    "-1574522940": "Saiba mais sobre margem",
    "-160786470": "Como as taxas de swap são calculadas",
    "-2140597568": "Se a taxa de swap for positiva, sua conta será creditada com o valor do swap. Se for negativa, sua conta será debitada",
    "-1893525944": "Para visualizar o preço do ativo e a taxa de swap, vá para Deriv MetaTrader 5 (DMT5), clique na guia <0>Exibir</0> e selecione <0>Observação do mercado</0>, a seguir clique com o botão direito no símbolo que você deseja negociar e selecione <0>Especificação.</0> ",
    "-1028986780": "Valor do ponto",
    "-341285068": "Um lote padrão para Forex = 100.000 unidades ",
    "-597863531": "Portanto, você deverá pagar uma taxa de swap de <0>0,24 USD</0> para manter a posição aberta por uma noite.",
    "-1518784510": "Você pode derivar o valor do ponto dos dígitos atuais do ativo. Normalmente, se o dígito for 3, o valor do ponto será 0,001. Se o dígito for 5, o valor do ponto será 0,00001 e assim por diante.",
    "-76315780": "DAX_30",
    "-1948660987": "CL_BRENT",
    "-575272887": "BCH/USD",
    "-1263203461": "BTC/USD",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-2046638412": "XRP/USD",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-1688177794": "NZD/CAD",
    "-1373954791": "Deve ser um número válido",
    "-437139044": "A entrada deve ser maior que 0",
    "-806026001": "A entrada não deve ser 0",
    "-1583570382": "O símbolo é obrigatório",
    "-1944882319": "A alavancagem é necessária",
    "-1138803113": "Ferramentas de trader",
    "-1668315223": "Ferramentas de traders",
    "-392665367": "Ajuda quando você mais precisa",
    "-495963455": "A equipe de suporte da Deriv está disponível 24 horas por dia 7 dias por semana, mesmo nos finais de semana. Você pode tirar suas dúvidas facilmente por chat online ou abrindo um ticket de atendimento ao cliente. Também temos uma <0>Central de Ajuda</0> para responder às suas perguntas mais comuns.",
    "-367457070": "A Deriv facilita a qualquer um começar a negociar, entender riscos e tomar melhores decisões de negociação. Nossas ferramentas e plataformas têm instruções claras e simples e são intuitivamente fáceis de navegar. Também fornecemos regularmente notícias do mercado, análises, seminários online, e-books, tutoriais em vídeo e artigos da Central de Ajuda para ajudar você a se manter informado e a se tornar um trader ainda melhor.",
    "-237348123": "Por que escolher a Deriv para suas negociações online | Deriv",
    "-1302553413": "Por que escolher Deriv",
    "-594286125": "Pratique negociações com o Deriv pelo tempo que quiser. Sem risco, sem taxas ocultas.",
    "-1773685845": "Todos os mercados e plataformas",
    "-661813412": "Aproveite o acesso total a todos os nossos mercados e plataformas.",
    "-1520902282": "Não é necessário cartão de crédito"
}