{
    "9961205": "Escritório de Labuan",
    "17217397": "Criptomoeda",
    "20529905": "Clique em <0>Sim, sou eu</0>. Se o botão não funcionar, copie e cole o código de verificação do email no seu navegador.",
    "21294053": "Desde 1999, o grupo atende traders de todo o mundo com integridade e confiabilidade. Sempre nos comprometemos com os mais altos padrões éticos e requisitos regulatórios.",
    "22995280": "A plataforma para iniciar. É poderosa, e fácil de usar.",
    "23601736": "Tempo de processamento de saque",
    "24406209": "A segurança da sua conta é muito importante para nós. Aqui estão algumas maneiras de melhorar a segurança da sua conta:",
    "36109326": "A melhor experiência de negociação está a apenas alguns cliques de distância.",
    "39595561": "Veja o desempenho do seu bot ao executar cada negociação e receba notificações via Telegram.",
    "59521256": "Página não encontrada",
    "76802666": "Enviamos uma mensagem para {{email}} com um link para ativar sua conta.",
    "79962938": "Obtenha<0/>ajuda integrada",
    "90275414": "Trading<0/>made simple<0/>",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "...E<0/>como você quiser",
    "149294167": "Pagamentos até USD 50.000",
    "168431094": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his binary options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "183105931": "The Pillar 3 disclosure report of Binary Investments (Europe) Limited has been prepared in accordance with the Capital Requirements Directive IV and the Capital Requirements Regulation. Read our Pillar 3 disclosure report to understand how we comply with market discipline as a market participant.",
    "193002074": "Arun coordinates our product development teams with our operations teams. He has over 12 years of experience in the information industry and has a comprehensive perspective into his field. Arun holds a master’s degree in bioinformatics from Bharathiar University in India.",
    "216024147": "Chat live",
    "216777430": "Conectar-se.",
    "244983795": "Digite sua senha atual e nova senha.",
    "256414143": "Segurança da Conta",
    "258823675": "Se você fez login, precisará digitar sua senha atual. Isso significa que, se outra pessoa tiver acesso à sua conta enquanto você estiver fora da tela, ela não poderá alterar sua senha sem a sua permissão.",
    "259998221": "Verifique se há uma mensagem no seu e-mail com o link para redefinir sua senha. Caso necessário também verifique sua pasta de spam ou lixo eletrônico.",
    "261036625": "Clique em <0>Salvar nova senha</0> para confirmar.",
    "264391901": "Desfrute de mercados sintéticos que imitam a emoção dos mercados do mundo real sem interrupções imprevisíveis do mundo real.",
    "265542676": "Outside the EU, financial products are offered by Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, regulated by the Vanuatu Financial Services Commission (view <0>licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, regulated by the British Virgin Islands Financial Services Commission (licence <1>no. SIBA/L/18/1114</1>); and Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services Authority to carry on a money-broking business (licence <2>no. MB/18/0024</2>).",
    "267564739": "Founder and Chief Executive Officer",
    "269376175": "marketing@deriv.com",
    "277612458": "Why Choose Us For Your Online Trading | Deriv.com",
    "288719886": "República Checa",
    "291605393": "Grécia",
    "309993304": "Try Deriv at no risk",
    "312332603": "This website's services are not made available in certain countries including the USA, Canada, Hong Kong, Japan, or to persons under age 18.",
    "317744607": "Descubra o DBot agora",
    "318815297": "Negociações do seu jeito",
    "325409523": "AVISO DE RISCO",
    "335040248": "Sobre nós",
    "337900732": "Dinamarca",
    "339084000": "LEGAL",
    "340032595": "Head of Project Management",
    "344788399": "Esses documentos fornecem informações importantes sobre nossos produtos de investimento. Esta informação é exigida por lei para ajudá-lo a entender a natureza, riscos, custos, ganhos e perdas potenciais desses produtos e para compará-los com outros produtos.",
    "383149999": "Limites escritos e auto-exclusão",
    "390006636": "+44 800 011 9847",
    "417472850": "Negociações Long & Short",
    "429319069": "Investimentos a partir de USD 0,35",
    "432518896": "A confiança do cliente é a nossa maior prioridade, e é por isso que milhões de usuários nos escolhem. Aqui estão algumas das coisas que nos tornam um provedor líder de serviços na negociação online.",
    "433146834": "Endereço de e-mail inválido",
    "437894033": "Ou inscreva-se com",
    "438011803": "Shyamala has been with the group for over 10 years, ensuring smooth workplace and customer service operations. Shyamala is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "438621172": "Clientes que desejam negociar FX e CFDs com processamento direto terão suas contas abertas na Binary (FX) Ltd.",
    "440640068": "Você não é residente num país restrito como Canadá, Costa Rica, Hong Kong, Israel, Jersey, Malásia, Malta, Paraguai, os Emirados Árabes Unidos, os EUA ou qualquer outro país restrito que tenha sido identificado pela Financial Action Task Force (FATF) como tendo deficiências estratégicas.",
    "476621330": "Abrindo uma conta",
    "477096400": "Na página <0>Retirada</0>, siga as instruções na tela.",
    "493622337": "Como podemos ajudar?",
    "493624248": "Evite negociar quando estiver sujeito a um julgamento incorreto.",
    "501503358": "Personalize seu gráfico com indicadores técnicos e widgets - tudo o que você<0/>precisa para tomar decisões de negociação mais inteligentes.",
    "513945213": "Concordo com os <0>Termos e Condições</0>",
    "526681070": "Nosso acordo com Afiliados, Corretores de Apresentação, Desenvolvedores que usam nossa API e Agentes de Pagamento",
    "543697462": "Depósito mínimo 5 USD",
    "560281742": "opções binárias, forex, negociação forex, negociação online, negociação financeira, negociação binária, índice de negociação, índices de negociação, negociação forex, negociação de commodities, estratégia de negociações binárias, aposta binária, corretora binária, plataforma de negociação de opções binárias, estratégia binária, finanças, investimento, negociações, traders",
    "569354588": "Você também pode gerenciar seus fundos através de um Agente de Pagamento, se o serviço estiver disponível em seu país.",
    "586789100": "Escolha entre uma variedade de tipos de negociações personalizáveis, com apostas tão baixas quanto $ 0,35 e durações tão curtas quanto um segundo.",
    "599043581": "CEO - Bitcoin Informer",
    "633795832": "Apenas negocie com dinheiro que você pode perder.",
    "642995056": "E-mail",
    "646775862": "Mena FFXPO",
    "649761281": "Como faço para retirar fundos da minha conta Deriv?",
    "656552751": "Os residentes da União Europeia que desejam negociar produtos de investimento terão suas contas abertas na Binary Investments (Europe) Ltd.",
    "658337631": "Got a <0>Binary.com</0> account? You can <1>log in</1> to <0>Deriv</0> with your <0>Binary.com</0> username and password",
    "663180477": "Customer-first trading experience",
    "674253530": "Clique em <0>Esqueceu sua senha?</0>",
    "677165328": "Monitore logins recentes para sua conta usando o recurso de login.",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia.",
    "682108610": "Nossa plataforma de negociação é perfeita para clientes iniciantes ou experientes.",
    "684865554": "Waqas heads our Product Design department. He has more than 20 years of experience as a product specialist, leading multi-disciplinary teams to ship compelling products and services in domains including healthcare, human resources, and FinTech. Waqas holds a PhD in bioinformatics from the University of Cambridge.",
    "684970127": "BIEL RTS28 for 2017",
    "692499250": "Online trading is exciting but involves risks and can lead to an addiction. At Deriv, we look out for our customers’ best interests and encourage them to practise <0>responsible trading</0>. If you are new to this, you can also practise trading with unlimited virtual funds before you risk your money.",
    "704532260": "Inscreva-se apenas com seu email. Não é necessário cartão de crédito ou depósito mínimo.",
    "720519019": "Redefinir minha senha",
    "777848993": "ativos negociáveis ​​e aumentando",
    "782556328": "Riscos associados à negociação com os quais você precisa estar familiarizado",
    "783153785": "Fundos virtuais ilimitados",
    "785973496": "Portugal",
    "795493132": "Polônia",
    "799585874": "The financial products offered via this website include binary options, contracts for difference (\"CFDs\") and other complex derivatives and financial products. Trading binary options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Responsible Trading.</0>",
    "812743271": "Build your strategy<0/>visually",
    "814009433": "Volume total de negócios",
    "815296997": "Call Us",
    "836228706": "Use senhas diferentes para seu e-mail e conta Deriv e defina uma senha forte.",
    "843376778": "Você entende que estará comprando e vendendo contratos financeiros sujeitos a estes termos e condições.",
    "847028402": "Verifique seu e-mail",
    "850735123": "Sugestões de tópicos",
    "856955264": "Escritório de Malta",
    "857538178": "Forex, indices, commodities and Synthetic indices — whether it’s the world markets or synthetic markets that excite you, you’ll find them here.",
    "868499940": "Comece a negociar com Deriv",
    "870024273": "Se você não conseguir lembrar sua senha, poderá redefini-la seguindo estas etapas:",
    "874998428": "Estratégias pré-construídas incluídas",
    "876001650": "Clique no link de verificação para definir sua nova senha.",
    "876581050": "Eslováquia",
    "878676836": "Documentos de Informações-Chave",
    "879478126": "Dubai",
    "882216897": "E-mail é obrigatório",
    "886712679": "Licensed and regulated",
    "889555232": "Online trading can incur losses as well as gains. Prices may vary due to changes in the market which may impact the return on your investment. The products that we offer are ‘complex products’ and may not be suitable for everyone. Trading on our products carries a high level of risk and you risk losing all of your invested capital. Please refer to the <0>Key Information Documents</0> on our website to understand all the risks involved before you start trading.",
    "889748108": "paraguay Office",
    "895567953": "assets to unleash your bot",
    "897072394": "vídeo da plataforma deriv.app",
    "913295663": "Protegendo sua conta ao alterar sua senha",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands. Licensed and regulated by the British Virgin Islands Financial Services Commission - <0>view licence</0>.",
    "933114237": "Alterando seus dados pessoais",
    "933198822": "Mon-Fri: 24 hours",
    "933798309": "Deriv does not use your money for its business interests and you are allowed to withdraw your money at any time. All your money is segregated and held in secure and licensed financial institutions. In this way, in the unlikely event of Deriv becoming insolvent, all your money will be returned to you because it is never merged with ours.",
    "935431940": "Fazer um depósito",
    "938144523": "International help desk",
    "946205736": "Por que escolher Deriv?",
    "958356303": "2. Analise o gráfico",
    "959191101": "Jeyavarthini drives our customer support strategy and assists her team to establish a sustainable relationship with our clients. Before joining us in 2017, Jeyavarthini worked for Intel in Malaysia. She holds an honours degree in Information Technology with a speciality in Information System Security (ISS) from Asia Pacific University associated with Staffordshire University, UK.",
    "959971586": "Enviaremos instruções por e-mail para redefinir sua senha.",
    "965324869": "The Deriv support team is available 24/7 – even on weekends. You can raise issues easily by phone and a customer service ticketing system. We also have a <0>Help Centre</0> to answer your most common questions.",
    "967139437": "E-mail address",
    "970910854": "Open a real account and start trading for real. Trade forex, indices, commodities, and other derivatives.",
    "973734471": "Finlândia",
    "984854065": "Get your free account now.",
    "995083581": "Quality Assurance Manager",
    "1019021213": "Corporate offices",
    "1021490172": "Tente outra palavra-chave",
    "1032457812": "DMT5 Synthetic Indices account",
    "1042159668": "Open a demo account and start trading for free. Practise with an unlimited amount of funds.",
    "1064726304": "Os derivativos para negociação podem envolver riscos substanciais. Não negocie com dinheiro que você não pode perder e nunca negocie com dinheiro emprestado. Aprenda mais sobre <0>Negociação responsável</0>.",
    "1068274500": "Start a chat",
    "1085746012": "Voltar aos Tópicos de Ajuda",
    "1089165018": "Get in touch",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia. Licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business <0>licence no. MB/18/0024</0>.",
    "1103215117": "Limit the losses you may incur within a specified period.",
    "1132338146": "A Deriv é uma empresa de negociações online que oferece a mais ampla seleção de derivativos com preços competitivos.",
    "1132387940": "Binary (SVG) Ltd",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1152409978": "Plataforma DMT5",
    "1166705802": "Código de erro: Página 404 não encontrada",
    "1173301992": "Nós fazemos isso enviando um e-mail com um link para <0>sacar</0> seus fundos. Você também pode copiar e colar o código de verificação do email na página Retirar. Idealmente, você deve ser a única pessoa com acesso ao seu e-mail e isso nos ajudará a confirmar sua identidade. O link expira após uma hora. Solicite um novo link se você quiser retirar após esse período.",
    "1183609845": "Negocie o que você quiser",
    "1189085544": "Você tem bastante experiência e conhecimento em negociação financeira para poder avaliar os méritos e riscos de adquirir contratos financeiros através deste site. Você não se baseou em nenhuma informação contida neste site para fazer essa avaliação.",
    "1189875009": "Proven track record",
    "1214098313": "Aproveite a conveniência e a segurança de armazenar suas estratégias no Google Drive.",
    "1219754757": "Your safety, our priority",
    "1250104422": "Forex trader",
    "1253759644": "Defina um limite para suas perdas e cumpra-o.",
    "1257029444": "Verifique seu e-mail e clique no link fornecido para redefinir sua senha.",
    "1263896624": "The Binary Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1276600013": "Plataforma DBot",
    "1280380287": "Hungria",
    "1285517993": "Automatize a negociação sem sem saber programação",
    "1286094280": "Retirar",
    "1289363035": "Use our demo account and learn how to trade by using risk-free virtual funds.",
    "1290909838": "Track performace",
    "1299144461": "Termos e Condições",
    "1300361383": "Autentique sua conta na página de verificação.",
    "1331687771": "Para manter seus fundos protegidos de uma parte não autorizada, sempre solicitamos que você confirme sua identidade antes de poder enviar uma solicitação de retirada.",
    "1334260583": "Gerencie suas conta",
    "1378711565": "By giving us your email address, you agree to receive marketing emails from us. You may unsubscribe from these emails at any time.",
    "1386312589": "Negociar com Deriv pode se tornar viciante. Se você deseja parar de negociar por um período de tempo, use nossa ferramenta de Auto-exclusão.",
    "1387503299": "Conectar-se",
    "1388146845": "Our story",
    "1400388467": "Table 6 - Likelihood of execution information",
    "1406063100": "Get your funds quickly and easily. We support a variety of deposit and withdrawal options.",
    "1407191858": "DTrader",
    "1407269335": "Vá para a página de login.",
    "1421531765": "How we keep your funds, transfers between your accounts, and our bonuses to you",
    "1438751571": "3. Inicie sua negociação",
    "1445592224": "Você acidentalmente nos deu outro endereço de e-mail (talvez um do trabalho ou um endereço pessoal diferente do que pensou em utilizar).",
    "1470207808": "Letônia",
    "1480604047": "Estamos em conformidade com reguladores em todo o mundo.",
    "1493835906": "França",
    "1509801671": "Head of Product Design",
    "1518948120": "Create demo accounts (DMT5 Standard, DMT5 Advanced, or DMT5 Synthetic Indices) — the best way for you to check out the platform, get familiar with the tools, and learn trading techniques.",
    "1528031455": "Já tem uma conta?",
    "1536681881": "DMT5 mac",
    "1541818425": "Redefinir senha",
    "1563171583": "Você leu nossa declaração de privacidade e nos deu seu consentimento para processar suas informações pessoais.",
    "1568176350": "To change your Deriv password if you’re already logged in and know your password:",
    "1570759712": "Personal Wealth",
    "1571246766": "Got a Binary.com account? Simply Log in to Deriv.com with your Binary.com credentials",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1582034624": "Precisa de ajuda com nossos produtos e serviços? Leia nossas Perguntas frequentes ou faça uma nova pergunta.",
    "1582180987": "Não negocie com dinheiro emprestado.",
    "1582462514": "Verifique a escrita e tente novamente",
    "1586065334": "Paraguai",
    "1593188319": "Se você possui uma conta de dinheiro verdadeiro, também deve marcar a caixa \"Eu tenho uma conta de dinheiro real\" e confirmar sua data de nascimento.",
    "1607559519": "Afiliados",
    "1607906850": "Como você preferir",
    "1611194169": "1. Inscreva-se no Deriv",
    "1612651326": "Clique em <0>Alterar senha</0> para confirmar.",
    "1622406547": "404: Não encontrado",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu. Licensed and regulated by the Vanuatu Financial Services Commission - <0>view licence</0>.",
    "1631620531": "Years of industry experience",
    "1645164568": "custo zero para construir",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1677027187": "Forex",
    "1689747267": "Patenteada, licenciada e regulamentada",
    "1693902817": "Risk awareness and management",
    "1694241835": "5. Verifique o lucro",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1761135327": "Salvaguardar",
    "1767992960": "Sounds great. Let's get started.",
    "1782703044": "Sign up",
    "1783193389": "Easy Sign Up - Deriv.com",
    "1806160830": "Deriv é uma nova plataforma de negociação criada pelo Grupo Binary, um pioneiro e multi-premiado em negociação online. O Grupo Binary tem 20 anos de experiência online, foco no cliente e inovação técnica. Com nossa poderosa e simples plataforma de negociação, traders novos ou profissionais podem entender os riscos e tomar melhores decisões de negociação.",
    "1807936072": "Chipre",
    "1826550764": "Why choose us",
    "1845394200": "At Deriv, we enforce best-in-class security measures such as SSL encryption to protect your account and personal data.",
    "1873846099": "Nós fazemos desta maneira:",
    "1884652280": "Quem pode abrir uma conta?",
    "1895495509": "EMPRESA",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Nossos escritórios",
    "1905702565": "Proteção de dinheiro do cliente",
    "1913327137": "Deriv is <0>licensed and regulated</0> by several entities who ensure that we have systems in place to protect our clients. Our regulators include the Malta Financial Services Authority (MFSA), the Labuan Financial Services Authority (Labuan FSA), the Vanuatu Financial Services Commission (VFSC), and the British Virgin Islands Financial Services Commission.",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1927617435": "Privacidade e segurança",
    "1951156336": "The all-in-one FX<0/>and CFD trading<0/>platform",
    "1969417893": "Clique no link \"Redefinir sua senha\" na parte inferior da página.",
    "1979503547": "Termos de negociação",
    "1988153223": "Endereço de e-mail",
    "1994023526": "O endereço de e-mail que você digitou está errado ou tem um erro de digitação (não se preocupe, tente novamente).",
    "2004091334": "Negocie o que quiser,<0/>quando quiser...",
    "2009782796": "With more than 11 years of experience in Quality Assurance (QA), Mun Sei is well versed in all stages of software development life cycle, as well as in all forms of QA testing. She holds a bachelor’s degree in computer science.",
    "2021226070": "A plataforma escolhida por profissionais do mundo todo.",
    "2022083611": "O que fazemos e o que não fazemos com seus dados e como usamos cookies",
    "2029237955": "Labuan",
    "2041031651": "Licenças e regulamentos",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2052160216": "DevOps Manager",
    "2059807083": "Verifique se há uma mensagem no seu e-mail com o link para redefinir sua senha. Verifique também a Caixa de spam",
    "2063124235": "OR SIGN UP WITH",
    "2066861845": "Fazer mais inteligente",
    "2077477107": "Global Brand",
    "2083879180": "Estou muito empolgado com toda a tecnologia envolvida no Deriv.com - uma plataforma intuitiva e otimizada.",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2098937283": "Digite sua nova senha.",
    "2102613662": "Este canal não funciona",
    "2113440022": "Junte-se a mais de 1 milhão de traders em todo o mundo",
    "2117767056": "Como altero ou redefino minha senha do Deriv?",
    "2125379105": "Join us for free",
    "2127686694": "Nossa lista de métodos de pagamento suportados inclui transferência bancária, cartões de crédito/débito, carteiras eletrônicas e criptomoedas.",
    "-1583454275": "Crie seu Bot",
    "-795459217": "Teste em conta demo",
    "-132463075": "Como funciona",
    "-443850363": "Crie uma conta grátis agora!",
    "-1315819894": "Criar uma conta gratuita",
    "-1831041777": "or sign up with",
    "-518894746": "Get a taste of the Deriv experience",
    "-240213265": "See live demo",
    "-1718206543": "Digite seu e-mail para começar",
    "-963766356": "Ready to join us?",
    "-361731851": "Experimente gratuitamente",
    "-442294935": "Descubra o DTrader agora",
    "-215905387": "DBot",
    "-981017278": "Automated trading at your fingertips. No coding needed.",
    "-275344479": "Descubra o DMT5 agora",
    "-988523882": "DMT5",
    "-2130720993": "Confira nossas outras plataformas",
    "-1467371190": "Não recebeu o email?",
    "-1454874959": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading.",
    "-772888120": "CONNECT WITH US",
    "-1991343658": "NEGOCIAR",
    "-34495732": "Informação Reguladora",
    "-181484419": "Negociação Responsável",
    "-1086253633": "SUPORTE",
    "-1642457320": "Central de Ajuda",
    "-1306639327": "Métodos de Pagamento",
    "-1829383827": "Contact us",
    "-623010485": "PARTNER WITH US",
    "-1974212061": "Affiliate and IB programmes",
    "-1907368153": "In the EU, financial products are offered by Binary Investments (Europe) Ltd., W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (licence <0>no. IS/70156</0>).",
    "-920828568": "Deriv | Todos os direitos reservados",
    "-773544978": "Página Inicial",
    "-1076138910": "Negociar",
    "-1716121042": "Central de Ajuda",
    "-2139303636": "Você pode ter clicado em um link inválido ou a página foi movida para um novo endereço.",
    "-1382682644": "Vá para a Página inicial",
    "-1855417261": "Our leadership",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1596803207": "JOIN US",
    "-1660566519": "We are looking for ambitious, talented and motivated people to join our team. Learn more about the exciting positions avaliable.",
    "-2040391444": "View open positions",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1446498157": "Human Resources and Customer Service Operations Manager",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-1586772552": "Customer Support Manager",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-209285477": "Nossos Números",
    "-550677199": "Contas de negociação abertas",
    "-183146919": "Negociações no mês passado",
    "-2138245536": "Withdrawal last month",
    "-677840116": "Team members",
    "-1245184743": "Nationalites",
    "-1617352279": "O email está na sua pasta de spam (às vezes as coisas se perdem por lá).",
    "-547557964": "Não podemos enviar o e-mail para este endereço (geralmente por causa de firewalls ou filtragem).",
    "-1058975631": "Verifique seu Email",
    "-173774131": "Se você não receber um e-mail dentro de alguns minutos, algumas coisas podem ter acontecido.",
    "-276906320": "Se você não receber um e-mail nosso dentro de alguns minutos, algumas coisas podem ter acontecido:",
    "-1878043830": "Digite seu e-mail outra vez e tente novamente",
    "-1413004494": "Public Relations",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Business development",
    "-1899943627": "Sat-Sun: 8:00am - 5pm GMT",
    "-20352822": "Email Us",
    "-427923956": "support@deriv.com",
    "-394459741": "Precisa de ajuda?",
    "-1436116386": "Try our Help Centre. You’ll find searchable, easy to follow articles to get you going.",
    "-1156221138": "Vá para a Central de Ajuda",
    "-705682181": "Malta",
    "-900869918": "Level 3, W Business Centre,<0 />Triq Dun Karm BIrkirkara BKR9033 Malta.",
    "-283810073": "Malásia",
    "-1369959369": "Escritório na Malásia",
    "-1071652551": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan.",
    "-1588055359": "Unit 3004, 1 Lake Plaza, Cluster T,<0 />Jumeirah Lake Towers, Dubai, UAE.",
    "-1679181728": "Escritório de Dubai",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-2124064739": "Perguntas, relatórios de bugs, feedback, solicitações de recursos - estamos aqui para tudo.",
    "-316740382": "1. Selecione o mercado",
    "-2109493526": "2. Defina as condições de compra",
    "-179851357": "3. Defina as condições de reinicialização",
    "-1508069714": "4. Execute o bot",
    "-760868549": "Comece com uma estratégia<0/>popular",
    "-447530147": "Martingale, D'Alembert, Oscar's Grid, RSI da Cuttler, Bollinger Bands e SMA Crossover - carregue e personalize estratégias comprovadas ou crie as suas próprias a partir do zero.",
    "-315611205": "Estratégia",
    "-1855708032": "Basta arrastar, soltar e configurar blocos e indicadores pré-criados em uma tela para criar seu bot. Nenhuma programação necessária.",
    "-2032894108": "Build bot strategy",
    "-1701284978": "Maximizar lucros,<0/>limitar perdas",
    "-1442340318": "Use ferramentas de análise, indicadores e lógica inteligente, como take-profit e stop-loss para maximizar seus lucros e limitar suas perdas.",
    "-641972271": "Ferramenta de análise",
    "-1829114895": "Acompanhe seu<0/>desempenho",
    "-386070899": "Acesse tutoriais, guias e informações de referência ao criar seu bot.",
    "-1407654273": "Ajuda integrada",
    "-772808540": "Salve<0/>suas estratégias",
    "-744537115": "Save bot strategy",
    "-702312029": "2. Crie uma conta DMT5",
    "-836712223": "3. Deposite na sua conta",
    "-1520330607": "alavancagem máxima",
    "-1794512084": "tamanho máximo do lote",
    "-229880727": "Conta DMT5 Padrão",
    "-170966204": "A conta Padrão oferece aos traders novos e experientes alta alavancagem e spreads variáveis ​​para máxima flexibilidade. Negocie Commodities, Criptomoedas, Pares de moedas principais (padrão e micro-lotes) e pares de moedas secundários com alta alavancagem.",
    "-2070986637": "Conta DMT5 Avançada",
    "-208477516": "The Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers. Trade major, minor, and exotic currency pairs with tight spreads and higher trade volumes.",
    "-1610129690": "A conta de Índices Sintéticos permite negociar contratos por diferença (CFDs) em índices sintéticos que imitam os movimentos do mundo real. Disponível para negociação 24 horas por dia, 7 dias por semana e auditados quanto à imparcialidade por terceiros independentes.",
    "-968629111": "Pratique com contas Demo",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "minimum stake",
    "-716770812": "duração flexível de negociação",
    "-1693217838": "pagamento potencial",
    "-1208120040": "Faça decisões de negociações<0/>mais inteligentes",
    "-360782203": "Tópicos Relacionados",
    "-382618304": "Não encontrou uma resposta? Entre em contato",
    "-568162090": "Você leu os Termos e Condições Legais na íntegra.",
    "-875408778": "Você tem mais de 18 anos de idade, a menos que seja um residente estoniano, pelo qual teria que ter mais de 21 anos.",
    "-530602300": "Existem três maneiras de abrir uma conta. Você pode",
    "-1794036720": "Digite seu endereço de e-mail na página inicial e clique em \"Criar conta gratuita\"",
    "-973106197": "Crie uma conta com seu login do Google",
    "-1401551881": "Crie uma conta com seu login no Facebook",
    "-217263303": "Você terá uma conta de prática para começar. Você pode atualizar para uma conta de dinheiro real depois de abrir uma conta de prática.",
    "-97772699": "Se você deseja alterar seu nome, data de nascimento, país de residência ou endereço de e-mail, abra um ticket de ajuda e anexe um comprovante de identidade e um de endereço.",
    "-1625136586": "Insira o seu endereço de email. Você receberá um link de verificação em sua caixa de emails.",
    "-1219535143": "Vá para <0>Configurações > Segurança e Proteção > Senha do Deriv.</0>",
    "-5555959": "<0>Se você está logado e não consegue lembrar da sua senha:</0>",
    "-46309305": "Clique em <0>Redefinir minha senha</0> para ir para a página <0>Escolha uma nova senha</0>. Se o botão não funcionar, copie e cole o link do email no seu navegador.",
    "-1580871634": "<0>Se você não está logado e não consegue lembrar da sua senha: </0>",
    "-473955253": "Vá para <0>Deriv.com > Conecte-se.</0>",
    "-366751016": "Clique em <0>Esqueceu sua senha?</0>",
    "-1556393181": "Clique na guia Caixa e escolha seu método de depósito preferido.",
    "-1271897873": "You can deposit or withdraw as little as USD/EUR/GBP/AUD 5 using some e-wallets. The minimum amounts for all other payment methods are specified on the payment methods page.",
    "-1051202946": "Ocasionalmente, solicitaremos que você verifique sua conta clicando em um link de verificação que enviamos a você. Isso é para garantir que você e sua conta não foram comprometidos.",
    "-801799014": "Se o seu link de verificação ou confirmação expirou, tente retirar ou fazer login novamente.",
    "-1144688311": "Processamos todos os seus depósitos e saques em até 1 dia útil. No entanto, seu banco ou serviço de transferência de dinheiro pode exigir tempo adicional para processar sua solicitação.",
    "-2017602676": "Para retirar fundos da sua conta Deriv, verifique se você está usando a conta real correta:",
    "-435917313": "Vá para <0>Caixa > Retirar. </0>",
    "-1026703380": "Clique em <0>Solicitar email de verificação</0> para receber um email de verificação.",
    "-1000347004": "Verifique seu e-mail para encontrar uma mensagem com o link para sacar seus fundos. Verifique sua pasta de spam ou lixo eletrônico se não encontrar.",
    "-213799039": "Analisaremos sua solicitação de retirada e informaremos você por e-mail assim que sua retirada for processada com êxito.",
    "-732605217": "Para manter sua conta protegida contra uma parte não autorizada, sempre solicitamos que você confirme sua identidade antes de permitir que você altere ou redefina sua senha.",
    "-1466554713": "Se você esqueceu sua senha atual, enviaremos um e-mail com o link para redefinir sua senha. Idealmente, você deve ser a única pessoa com acesso ao seu e-mail e isso nos ajudará a confirmar sua identidade. O link expirará após uma hora. Solicite um novo link se você o estiver usando após esse período.",
    "-2105554611": "Para saber mais sobre as práticas recomendadas de segurança, acesse a página <0>Manter sua Conta Segura</0>.",
    "-1299484872": "Conta",
    "-298342549": "Recuperando sua senha",
    "-873430358": "Autenticando sua conta",
    "-1612801567": "Depósitos e saques",
    "-1108803896": "Depósitos",
    "-1617956626": "Link de verificação expirado",
    "-1689659144": "Retiradas",
    "-1800902200": "Protegendo sua conta ao retirar fundos",
    "-2100048453": "Não foi possível encontrar nenhum resultado correspondente a \"{{search}}\".",
    "-859753143": "Dicas de pesquisa:",
    "-177264246": "Mantenha o seu termo de pesquisa curto, pois nossos recursos de pesquisa funcionam melhor com termos de pesquisa curtos",
    "-1464470638": "Ajuda",
    "-677783170": "Esta será a sua melhor experiência de negociação",
    "-123221381": "The next evolution of online trading by Binary.com",
    "-663862998": "Mercados",
    "-1360155081": "Take part in the world’s largest financial market where more than $5 trillion worth of currencies are bought and sold each day.",
    "-813030681": "Índices",
    "-362324454": "Commodities",
    "-1713237231": "Negocie recursos naturais que são centrais para a economia mundial e aproveite as oportunidades criadas por mercados voláteis.",
    "-947407631": "Índices Sintéticos",
    "-1293694434": "3 simple steps",
    "-866630583": "Practise",
    "-1053710891": "Choose from three powerful platforms -- designed with you in mind",
    "-325078557": "Plataforma DTrader",
    "-677122037": "Customer service support very awesome and first to respond to queries and helping on marketing part. No much struggle introducing new members to Binary.com since the company name already have a known truck of good ethics.",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-642822922": "O que nossos clientes dizem sobre Deriv",
    "-821418875": "Trader",
    "-702482596": "Mercado Sintético exclusivo disponível 24h/7d",
    "-1498810957": "Crie uma conta demo gratuita",
    "-689474623": "Sua melhor experiência de negociação online",
    "-1243977469": "Habilite a autenticação de dois fatores na sua conta.",
    "-1539335636": "Mantenha sempre o seu navegador atualizado. Recomendamos o uso da versão mais recente do Google Chrome.",
    "-1973818641": "Configure seu PC e telefone celular para usar o DNS Cloudflare seguindo as instruções em nosso site.",
    "-667020211": "Não compartilhe sua conta Deriv ou métodos de pagamento com nenhuma outra pessoa.",
    "-682884675": "Instale um software antivírus (como o Avast Free Antivirus para Windows e Mac) no seu computador.",
    "-1350943103": "Mantenha sua Conta Segura",
    "-164216325": "Explore formas de aprimorar a segurança da sua conta e gerenciar os riscos das negociações feitas em sua conta.",
    "-936957713": "Compreender os riscos",
    "-1354825404": "Novo em negociação?",
    "-1200829154": "BIEL RTS28 para 2018",
    "-798082469": "Table 1 - Type of execution venue",
    "-1310238478": "Tabela 4 - Informações diárias de Preço",
    "-1815880878": "Table 3 - Intra-Day Price information",
    "-1348498419": "Pillar 3 disclosures",
    "-1026942776": "Open pillar 3 disclosure report",
    "-332558898": "(Ver Licença)",
    "-1490047733": "Áustria",
    "-1098175375": "Bulgária",
    "-336646906": "Croácia",
    "-1522713441": "Estônia",
    "-1793738569": "Alemanha",
    "-568805686": "Itália",
    "-763121177": "Irlanda",
    "-1813987599": "Lituânia",
    "-751076755": "Luxemburgo",
    "-1126250421": "Países Baixos",
    "-25174273": "Romênia",
    "-1114192634": "Eslovênia",
    "-2054234308": "Espanha",
    "-2121510827": "Suécia",
    "-980586483": "Reino Unido",
    "-1833153607": "A Deriv opera sob a jurisdição da Binary.com, que possui várias licenças para cumprir com os requisitos regulamentares em todo o mundo.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; company number 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Voltar ao login",
    "-2090217608": "Hone your skills with a free demo account.",
    "-371791281": "Separe uma parte dos seus ganhos para evitar perder tudo.",
    "-1049614092": "Pratique uma negociação responsável, compreendendo os riscos envolvidos e como você pode gerenciá-los, estabelecendo limites para sua atividade de negociação.",
    "-1210392837": "O negociação online é interessante, mas é uma atividade arriscada e pode se transformar em um vício. Aqui estão algumas orientações para ajudá-lo a gerenciar os riscos de negociação online.",
    "-1568909949": "With Deriv, you can self-exclude yourself or set limits on your trading activities through our site. You may also <0>contact us</0> to state the limits you wish to set.",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-624933500": "Outros avisos e informações regulatórias",
    "-504983445": "Deriv is the next evolution of Binary.com — an award-winning platform that’s been trusted for 20 years.",
    "-249704149": "Your privacy and security are our top priority. We’ll never use your details without consent.",
    "-1925637922": "Termos gerais",
    "-1733967330": "The main agreement you’re making with us to use Deriv",
    "-1421512186": "Our platforms and the transactions you can make on them plus other important details about trading on Deriv",
    "-103871873": "Funds and transfers",
    "-9461328": "Segurança e Privacidade",
    "-1051517182": "Business terms",
    "-732092769": "Risk disclosure",
    "-544582468": "Leia nossos termos e condições para saber como gerenciamos nossos feeds de dados, segurança, privacidade e muito mais.",
    "-758964326": "Details of our agreement with you, how we protect your funds and security, and more",
    "-1075553406": "Binary Group – the owners of the Deriv and Binary.com brands – has a history that dates back to 1999 when we laid the groundwork for the world’s first fixed-odds trading service. Since then, we have grown from strength to strength, garnering the trust of traders around the world.",
    "-392665367": "Help when you need it",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-1783075999": "Deriv work with the aim of keeping our client’s belief on top that makes us the most reliable online trading platform. Find more reasons to trust us for online trading.",
    "-1302553413": "Por que escolher Deriv",
    "-594286125": "Practise trading with Deriv as long as you like. No risk, no hidden fees.",
    "-1773685845": "Todos os mercados e plataformas",
    "-661813412": "Enjoy full access to all our markets and platforms.",
    "-1520902282": "Não é necessário cartão de crédito"
}