{
    "2282350": "Mais especificamente, quando entramos em uma negociação com você, temos o dever de fornecer a 'melhor execução'. Melhor execução significa que Precisamos tomar medidas justas ​​para obter o melhor resultado possível ao executar seu pedido. Este documento fornece um resumo de Nossa melhor política de execução.",
    "9961205": "Labuan Office",
    "20529905": "Clique em <0>Sim, sou eu</0>. Se o botão não funcionar, copie e cole o código de verificação do email no seu navegador.",
    "21294053": "Since 1999, the group has served traders around the world with integrity and reliability. We always hold ourselves to the highest ethical standards and regulatory requirements.",
    "22995280": "The platform to start with. It’s powerful yet easy to use.",
    "23601736": "Tempo de processamento de saque",
    "24406209": "A segurança da sua conta é muito importante para nós. Aqui estão algumas maneiras de melhorar a segurança da sua conta:",
    "29174682": "Os contratos não serão, por norma, disponibilizados com probabilidade abaixo de 0,05 a 1 (ou seja, pagamentos inferiores a 1,05 USD/GBP/EUR/AUD por cada 1 USD/GBP/EUR/AUD apostado).",
    "29442923": "Devido à natureza do nosso negócio como contraparte de negociação, nossos lucros estão atrelados à receita líquida gerada pela negociação. Portanto, o nosso objetivo é estabelecer, manter e operar mecanismos administrativos e organizacionais eficazes, com vista a tomar todas as medidas razoáveis ​​para evitar que conflitos de interesses constituam ou originem um risco material de danos aos seus interesses.",
    "36109326": "A melhor experiência de negociação está a apenas alguns cliques de distância.",
    "39595561": "Veja o desempenho do seu bot ao executar cada negociação e receba notificações via Telegram.",
    "41200199": "Você deve observar que Nosso site gera arquivos de log que registram os endereços IP dos acessos à sua conta, tentativas de login e informações do dispositivo, como fabricante, modelo, sistema operacional e navegador. Essas informações são coletadas com a finalidade exclusiva de fornecer assistência para investigar sua conta no caso improvável de que a conta seja acessada por usuários não autorizados. As informações fornecidas por alguns cookies também nos ajudam a entender como os visitantes usam o site, para que possamos melhorar a maneira como ele apresenta seu conteúdo.",
    "59521256": "Página não encontrada",
    "63512348": "B. Prestação de serviços",
    "65227940": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu. Licensed and regulated by the Vanuatu Financial Services Commission - <0>(view licence)</0>.",
    "66546661": "Se você possui ou opera um site(s), você deve fazer o seguinte:",
    "76802666": "Enviamos uma mensagem para {{email}} com um link para ativar sua conta.",
    "79962938": "Get<0/>integrated help",
    "86410178": "Algumas operações podem não expirar em um final de semana; portanto, a data de expiração de uma negociação pode ser adiada para a segunda-feira seguinte se uma data de vencimento da negociação cair em um sábado ou um domingo.",
    "87151727": "B. Riscos de Negociações",
    "92480941": "Nós também coletamos informações básicas de residência fiscal para fins de conformidade com a CRS/FATCA. As informações fiscais que o cliente fornece só podem ser divulgadas às autoridades que estão legalmente encarregadas de coletar essas informações para relatórios da CRS/FATCA, e somente o faremos na medida em que for legalmente obrigado a coletá-las dos clientes e divulgar às autoridades. A Empresa não usa, divulga ou processa essas informações de qualquer outra forma a qualquer momento.",
    "107847811": "Nossos cookies não são considerados perigosos e não podem acessar qualquer outra informação em seu computador.",
    "108720114": "C. Comunicação",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "132341126": "Se você deseja registrar uma reclamação com relação aos nossos serviços, entre em contato conosco em <0>support@deriv.com</0>. Você precisa fornecer todos os detalhes relevantes relacionados à sua reclamação. Investigaremos sobre o problema e responderemos a você. Normalmente, fornecemos uma resposta final dentro de 15 dias úteis a partir do dia em que recebemos todos os detalhes relevantes.",
    "135812751": "Emirados Árabes Unidos",
    "136714801": "...And<0/>how you want",
    "142161217": "Nosso site contém links para outros sites e pode conter anúncios de banner ou ícone relacionados a sites de terceiros. Esses sites e seus anúncios podem enviar cookies para o seu navegador, o que está além do Nosso controle. Nós não somos responsáveis ​​pelas práticas de privacidade ou pelo conteúdo de tais sites. Encorajamos você a ler as políticas de privacidade desses sites, pois suas práticas podem ser diferentes da Nossa.",
    "149294167": "Pagamentos até USD 50.000",
    "149658224": "Este acordo entre você e nós é complementar aos Nossos termos e condições, publicado em Nosso site, e todas as cláusulas, sejam exibidas aqui ou em outros lugares em Nossos termos e condições, são verdadeiras e vinculantes.",
    "152659025": "Nos siga em",
    "158047210": "Nós garantiremos principalmente a melhor execução para você, dando a devida consideração ao preço de mercado ao calcular Nosso preço de compra/venda para o produto de referência subjacente ao qual o seu negócio se relaciona. A fim de determinar o preço de mercado, Nós temos acesso a várias fontes de dados diferentes, que nos fornecem uma visão objetiva dos preços de compra e venda disponíveis para os negociadores.",
    "170940308": "Whether you’re a beginner or a seasoned trader, we’ve got you covered.",
    "173205088": "Nome, endereço de email e número de contato",
    "188151506": "Você não deve se representar em suas atividades publicitárias como Nosso representante ou como uma pessoa que tenhamos autorizado.",
    "195139062": "A. Diferenças com outros feeds de dados",
    "216024147": "Chat live",
    "216777430": "Conectar-se.",
    "232007840": "Você não deve manter ou reunir fundos de terceiros em sua própria conta que você mantém conosco.",
    "237905983": "Get started easily with a DMT5 Standard account for high leverage on your forex trades.",
    "244983795": "Digite sua senha atual e nova senha.",
    "256414143": "Segurança da Conta",
    "258823675": "Se você fez login, precisará digitar sua senha atual. Isso significa que, se outra pessoa tiver acesso à sua conta enquanto você estiver fora da tela, ela não poderá alterar sua senha sem a sua permissão.",
    "259043996": "Você concorda em cumprir com Nossas solicitações razoáveis ​​para que Nós possamos verificar sua conformidade com este termo.",
    "259998221": "Verifique se há uma mensagem no seu e-mail com o link para redefinir sua senha. Caso necessário também verifique sua pasta de spam ou lixo eletrônico.",
    "261036625": "Clique em <0>Salvar nova senha</0> para confirmar.",
    "264391901": "Enjoy synthetic markets that emulate the excitement of real-world markets without unpredictable real-world disruptions.",
    "266256719": "A. Introdução e alcance do acordo",
    "269376175": "marketing@deriv.com",
    "270215391": "Posições de monitoramento",
    "275670257": "Este bônus será processado e creditado em sua conta quando os dois casos a seguir forem verdadeiros:",
    "275678369": "Clients from the rest of the world (excluding certain jurisdictions such as the USA, Canada, Japan, and the European Union) who wish to trade CFDs will have their MetaTrader 5 account opened with Binary (FX) Ltd. Binary.com is not available in Malaysia.",
    "281752608": "B. Nossa Política",
    "284330687": "Nosso objetivo é manter um registro dos tipos de atividades que realizamos, nas quais um conflito material pode surgir ou ter surgido. Também mantemos procedimentos para gerenciar conflitos reais ou potenciais. Isso inclui procedimentos para manter a independência apropriada entre os membros de nossa equipe envolvidos em atividades potencialmente conflitantes. Tais procedimentos de manutenção da independência podem ser seguidos, por exemplo, através da operação de barreiras de informação, separação física de funcionários, segregação de deveres e responsabilidades e manutenção de uma política de independência, que exige que nossa equipe aja em seu melhor interesse e desconsidere qualquer conflito de interesses ao fornecer nossos serviços ou, em algumas circunstâncias, recusar-se a agir por você ou por um cliente em potencial, a fim de evitar conflitos de interesse.",
    "288719886": "Czech Republic",
    "291605393": "Greece",
    "297768569": "Não seremos responsáveis ​​perante o cliente se você violar quaisquer termos e condições deste contrato ou cometer fraude, erros de omissão, negligência, má conduta ou inadimplência intencional.",
    "302618318": "I. Responsabilidade",
    "303539461": "Mustapha, 87000, Labuan",
    "317744607": "Discover DBot now",
    "318815297": "Negociações do seu jeito",
    "322312419": "Nossa missão é oferecer aos negociadores preços competitivos, juntamente com a mais ampla seleção de derivativos para o comércio com a máxima conveniência.",
    "333248877": "Você não deve usar sua conta como uma instituição bancária e deve fazer depósitos apenas com o objetivo de usar fundos para negociar. Não somos uma instituição financeira e você não receberá juros sobre depósitos.",
    "334743919": "Reconhecemos a importância de proteger as suas informações pessoais e financeiras.",
    "335040248": "Sobre nós",
    "337900732": "Denmark",
    "338487422": "Nos reservamos ao direito de fazer correções nos dados de transações interbancárias em caso de dados incorretos ou tipograficamente incorretos.",
    "343914078": "Nossa missão",
    "350294039": "Assunção,",
    "370006086": "As suas informações pessoais são principalmente usadas como forma de validá-lo como o legítimo proprietário da conta e destinatário correto das retiradas. Também usamos estas informações para processar as suas negociações. Coletamos todos os dados pessoais e financeiros diretamente relacionados com você quando você preenche o formulário de abertura de conta. Em qualquer instância, você possui uma obrigação legal ou contratual de nos fornecer essas informações. Caso tais informações não sejam fornecidas, não nos será possível prestar-lhe os Nossos serviços.",
    "383149999": "Limites escritos e auto-exclusão",
    "390006636": "+44 800 011 9847",
    "394794825": "Os termos \"Nós\", \"Nosso\" e \"Nossos\" devem indicar Binary (SVG) Ltd.",
    "407835591": "Se qualquer um dos eventos nos parágrafos anteriores ocorrer, Nós poderemos rescindir este contrato imediatamente sem o seu consentimento.",
    "414620740": "Você é por este meio avisado dos seguintes riscos:",
    "417062659": "Nem Nós nem nenhum de Nossos diretores, executivos, gerentes, funcionários ou agentes serão responsáveis ​​por qualquer perda, dano ou dívida com você que tenha surgido direta ou indiretamente com ou em conexão com este contrato.",
    "417472850": "Negociações Long & Short",
    "421733815": "As transferências internas de moeda entre contas são permitidas até um máximo de aproximadamente USD 2.500 e estão sujeitas a uma taxa de conversão de moeda. Transferências são permitidas entre qualquer par de moedas disponíveis.",
    "427174218": "Towers, Dubai, UAE.",
    "429319069": "Investimentos a partir de USD 0,35",
    "432475508": "Nós usaremos nossa melhor estimativa de movimentos de preços de mercado e o nível esperado de taxas de juros, volatilidades implícitas e outras condições de mercado durante a duração da negociação financeira para calcular o preço que você pagará (ou o pagamento que receberá) pera negociações financeiras no Deriv no momento em que a negociação financeira é comprada ou vendida. O cálculo é baseado em matemática complexa e inclui um viés a nosso favor. Os preços de negociação financeira (ou os valores de pagamento) que nós oferecemos a você quando você especula no mercado ou os preços dos índices podem diferir substancialmente dos preços disponíveis nos mercados primários em que são negociados commodities ou negociações sobre as quais são negociadas, devido ao viés que nos favorece no sistema de cálculo de preços mencionado acima.",
    "433146834": "Endereço de e-mail inválido",
    "437894033": "Ou inscreva-se com",
    "438658383": "Se um terceiro que deseja ou propõe a liquidação, reorganização, reestruturação, um acordo ou composição, ou um congelamento ou moratória relacionado a você ou seus débitos de acordo com a lei, inicia involuntariamente um processo contra você",
    "439771358": "O conteúdo deste site está sujeito a alterações em qualquer momento sem aviso prévio e destina-se exclusivamente a prestar assistência aos negociadores na tomada de decisões de investimento independentes. Nós tomamos medidas sensatas para garantir a exatidão das informações no site.",
    "440640068": "Você não é residente num país restrito como Canadá, Costa Rica, Hong Kong, Israel, Jersey, Malásia, Malta, Paraguai, os Emirados Árabes Unidos, os EUA ou qualquer outro país restrito que tenha sido identificado pela Financial Action Task Force (FATF) como tendo deficiências estratégicas.",
    "476621330": "Abrindo uma conta",
    "477096400": "Na página <0>Retirada</0>, siga as instruções na tela.",
    "488891512": "Nossa responsabilidade",
    "493622337": "Como podemos ajudar?",
    "493624248": "Evite negociar quando estiver sujeito a um julgamento incorreto.",
    "506668598": "Você recebe o valor depositado e faz um depósito igual na sua conta Deriv.",
    "537053884": "Este aviso não explica todos os riscos envolvidos em investimentos ou produtos similares ou como esses riscos se relacionam com suas circunstâncias pessoais.",
    "543697462": "Depósito mínimo 5 USD",
    "543936232": "Ao acessar e usar o Deriv, você aceita e concorda em ficar vinculado a estes termos e condições. É sua responsabilidade ler e entender os seguintes termos e condições. Estes termos e condições podem ser complementados de tempos em tempos por termos e condições adicionais aplicáveis ​​a uma determinada empresa ou produtos.",
    "545904080": "F. Política de integração",
    "547712327": "Aprimore suas habilidades com uma conta demo gratuita.",
    "560281742": "opções binárias, forex, negociação forex, negociação online, negociação financeira, negociação binária, índice de negociação, índices de negociação, negociação forex, negociação de commodities, estratégia de negociações binárias, aposta binária, corretora binária, plataforma de negociação de opções binárias, estratégia binária, finanças, investimento, negociações, traders",
    "569354588": "Você também pode gerenciar seus fundos através de um Agente de Pagamento, se o serviço estiver disponível em seu país.",
    "578124227": "Você concorda que, em qualquer processo legal, de arbitragem, mediação, regulamentação, administração ou qualquer outro processo iniciado por você ou por Nós, nossos registros de suas transações constituirão evidência. Você deve cooperar totalmente com qualquer investigação de qualquer autoridade reguladora.",
    "581168980": "Legal",
    "581247958": "Cada parte deverá fazer qualquer coisa razoavelmente exigida pela outra Parte para dar efeito às disposições deste acordo.",
    "586789100": "Escolha entre uma variedade de tipos de negociações personalizáveis, com apostas tão baixas quanto $ 0,35 e durações tão curtas quanto um segundo.",
    "591753355": "Você também deve realizar toda a diligência necessária em seus clientes. Poderemos solicitar a qualquer momento que você forneça todas as informações e documentação relacionadas aos seus clientes, para que possamos tomar as medidas necessárias para nossa conformidade com PLD.",
    "599043581": "CEO - Bitcoin Informer",
    "613219827": "Se você optar por fechar sua conta do Deriv, seus dados serão mantidos somente até que nossas obrigações legais e regulamentares de retenção de dados sejam cumpridas. Excluiremos seus dados quando o período de retenção aplicável expirar.",
    "615412037": "C. Suas obrigações",
    "621836433": "O pedido deve ser analisado e avaliado pelos Nossos departamentos de conformidade e marketing. Observe que, seguindo e implementando a política de combate à lavagem de dinheiro e conduzindo a devida diligência de acordo com a lei e os regulamentos, Nosso departamento de conformidade deve solicitar e coletar todas as informações e documentação necessárias a seu critério.",
    "631038593": "Você não deve usar nenhum nome de domínio que inclua o nome Deriv e qualquer derivação ou variação desse nome que possa dar a impressão de que você e Nós somos a mesma pessoa.",
    "633795832": "Apenas negocie com dinheiro que você pode perder.",
    "642995056": "E-mail",
    "643762633": "Os termos e condições são fornecidos em vários idiomas. Tentamos, tanto quanto possível, fornecer uma tradução fiel da versão em inglês, refletindo os mesmos princípios. No caso de haver diferenças entre a versão em inglês do site da Deriv e qualquer outro idioma, a versão em inglês prevalecerá.",
    "649761281": "Como faço para retirar fundos da minha conta Deriv?",
    "656552751": "European Union residents who wish to trade investment products will have their accounts opened with Binary Investments (Europe) Ltd.",
    "658337631": "Got a <0>Binary.com</0> account? You can <1>log in</1> to <0>Deriv</0> with your <0>Binary.com</0> username and password",
    "663869456": "Esses materiais podem ser copiados e distribuídos de forma limitada apenas para fins não comerciais, desde que qualquer material copiado permaneça intacto e que todas as cópias incluam o seguinte aviso em uma posição claramente visível: \"Copyright 2019 Deriv. Todos os direitos reservados.\"",
    "667762548": "Você não deve usar a API (Application Program Interface) da Deriv de maneira abusiva ou fraudulenta para qualquer finalidade.",
    "671135015": "Se você morrer, ficar incapacitado ou perder a sua saúde mental",
    "672478072": "As Informações Confidenciais serão confidenciais mesmo após o término do relacionamento comercial entre nós e você, estabelecido sob este contrato ou qualquer outro acordo ou combinação.",
    "674253530": "Clique em <0>Esqueceu sua senha?</0>",
    "677165328": "Monitore logins recentes para sua conta usando o recurso de login.",
    "679289530": "Nossa visão",
    "681138407": "As informações descritas no Parágrafo 1 desta seção devem ser enviadas para affiliates@deriv.com.",
    "682108610": "Nossa plataforma de negociação é perfeita para clientes iniciantes ou experientes.",
    "694236654": "Nossos serviços são prestados somente para execução. Não fornecemos consultoria de investimento em relação aos nossos produtos ou serviços. Às vezes, fornecemos informações factuais ou recomendações de pesquisa sobre um mercado, informações sobre procedimentos de transação e informações sobre os riscos potenciais envolvidos e como esses riscos podem ser minimizados. No entanto, cabe a você decidir usar nossos produtos ou serviços.",
    "694747085": "Política de Conflitos",
    "695694248": "Nós não garantimos a capacidade de vender uma negociação antes do seu prazo de validade.",
    "720519019": "Redefinir minha senha",
    "747785145": "Nós não toleramos qualquer forma de comportamento inadequado. Isso inclui o uso de linguagem ofensiva. Reservamo-nos o direito de encerrar ou restringir sua conta se houver qualquer forma de comportamento inadequado de sua parte.",
    "754491947": "Nós nos esforçamos para garantir que todos os pedidos feitos sejam executados; no entanto, isso nem sempre é possível devido a dificuldades materiais ou circunstâncias incomuns. Em qualquer caso que Nós tenhamos conhecimento de qualquer dificuldade relevante para a execução correta de um pedido, Nós informaremos imediatamente o problema.",
    "757744427": "Tentamos manter uma relação razoável entre os preços cotados de cada ativo subjacente a que uma negociação se refere, incluindo câmbio, índices e commodities, e os preços reais de mercado desse ativo. Não oferecemos garantia, expressa ou implícita, de que os preços cotados representem os preços vigentes no mercado.",
    "777848993": "ativos negociáveis ​​e aumentando",
    "785973496": "Portugal",
    "795493132": "Poland",
    "800134626": "As retiradas só podem ser pagas ao titular da conta. Você deve garantir que todos os detalhes necessários sejam fornecidos para Nos permitir processar a retirada para o método de pagamento selecionado.",
    "804565709": "Nos reservamos ao direito de cancelar/proibir o uso de bônus de depósito e/ou promoções de bônus grátis, a nosso critério, a qualquer momento.",
    "812743271": "Build your strategy<0/>visually",
    "814009433": "Volume total de negócios",
    "815296997": "Call Us",
    "832324110": "Nossas instalações",
    "832588873": "Execução de ordem",
    "836228706": "Use different passwords for your email and Deriv account and set a strong password.",
    "843376778": "Você entende que estará comprando e vendendo contratos financeiros sujeitos a estes termos e condições.",
    "847028402": "Verifique seu e-mail",
    "850735123": "Sugestões de tópicos",
    "856955264": "Malta Office",
    "857538178": "Forex, indices, commodities and Synthetic indices — whether it’s the world markets or synthetic markets that excite you, you’ll find them here.",
    "859765694": "Nós detemos todos os dados pessoais que coletamos de você com a devida diligência e apenas os processamos conforme necessário ou permitido por lei. Isso inclui o processo de obtenção e compartilhamento de determinadas informações com terceiros para verificações de identidade ou de crédito para o cumprimento de obrigações legais ou regulamentares. Em determinados casos, poderemos processar os seus dados para cumprirmos as Nossas obrigações contratuais com você.",
    "870024273": "Se você não conseguir lembrar sua senha, poderá redefini-la seguindo estas etapas:",
    "874998428": "Estratégias pré-construídas incluídas",
    "876001650": "Clique no link de verificação para definir sua nova senha.",
    "876581050": "Slovakia",
    "879478126": "Dubai",
    "882216897": "E-mail é obrigatório",
    "885902000": "Você não é residente em um país restrito, como Canadá, Hong Kong, Israel, Jersey, Malásia, Malta, Paraguai, Emirados Árabes Unidos, EUA ou qualquer outro país restrito que tenha sido identificado pelo FATF como tendo deficiências estratégicas.",
    "889748108": "paraguay Office",
    "891635392": "D. Instruções específicas",
    "895567953": "assets to unleash your bot",
    "897072394": "deriv.app platform video",
    "913295663": "Protegendo sua conta ao alterar sua senha",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands. Licensed and regulated by the British Virgin Islands Financial Services Commission - <0>view licence</0>.",
    "933114237": "Alterando seus dados pessoais",
    "933198822": "Mon-Fri: 24 hours",
    "933953883": "Fornecemos aqui um resumo da política que Nós mantemos para administrar conflitos de interesse em relação aos deveres que Nós lhe devemos.",
    "935431940": "Fazer um depósito",
    "938144523": "International help desk",
    "946205736": "Por que escolher Deriv?",
    "948175575": "Se você tiver alguma informação de que algo possa prejudicar ou ser uma desvantagem para Nós ou Nossa reputação, por favor nos deixe saber assim que possível.",
    "949795582": "Podemos ter acesso a informações que não estão disponíveis para você, adquirir posições de negociação a preços que não estão disponíveis e ter interesses diferentes dos seus. Nós não assumimos nenhuma obrigação de fornecer a você informações de mercado ou outras que possuímos, nem alterar sua decisão de negociação ou impedir que você faça uma negociação.",
    "957344525": "Você só pode abrir uma conta no Deriv ao atender as seguintes condições:",
    "958356303": "2. Analise o gráfico",
    "959971586": "Enviaremos instruções por e-mail para redefinir sua senha.",
    "964475275": "Você concorda que Podemos usar as informações pessoais fornecidas para realizar verificações antifraude apropriadas. As informações pessoais que você fornece podem ser divulgadas a uma referência de crédito ou agência de prevenção de fraudes, que pode manter um registro dessas informações.",
    "967139437": "E-mail address",
    "973734471": "Finland",
    "984317225": "Abertura de Conta",
    "984854065": "Get your free account now.",
    "989051154": "Pagamento",
    "1002688362": "Quaisquer alterações nos termos contratuais das negociações manifestamente errôneas devem ser razoáveis ​​e justas e podem envolver o fechamento e/ou abertura de posições, a colocação/exclusão de pedidos sem o seu envolvimento, a alteração de posições em aberto, a exclusão de negociações do histórico de negociações, etc. Os valores trocados entre você e nós em relação às negociações manifestamente errôneas serão devolvidos ao destinatário de acordo com as alterações feitas nos termos e condições contratuais deste contrato.",
    "1015310299": "Se alguma informação que você Nos forneceu em relação a este contrato é ou se torna falsa ou enganosa",
    "1021490172": "Tente outra palavra-chave",
    "1024454026": "Comece a praticar com uma conta demo",
    "1025564896": "Você deve enviar uma inscrição que inclua as seguintes informações:",
    "1032457812": "DMT5 Synthetic Indices account",
    "1040835572": "A. Âmbito do acordo",
    "1051699721": "Quaisquer custos e encargos para depositar e sacar dinheiro são definidos aqui. Outros encargos incorridos podem incluir conversões de moeda, spreads e comissões. Você deve estar ciente de todos os custos e encargos que se aplicam a você, porque eles afetarão sua lucratividade.",
    "1052219117": "Outros riscos: existem outros riscos relacionados à negociação e moedas estrangeiras que não podem ser descritos em detalhes neste documento. Geralmente, no entanto, transações com valores mobiliários, opções e moedas envolvem exposição a uma combinação dos seguintes fatores de risco: risco de mercado, risco de crédito, risco de liquidação, risco de liquidez, risco operacional e risco legal. Por exemplo, pode haver sérias interrupções no mercado se eventos econômicos, políticos ou outros imprevistos locais ou no exterior afetarem o mercado. Além desses tipos de risco, pode haver outros fatores, como questões contábeis e de tratamento tributário, que você deve considerar.",
    "1057252189": "Se você perder suas criptomoedas como resultado de trocas de criptomoedas e fornecedores de carteira sendo hackeados ou se tornarem insolventes, não há garantia de recurso. É sua responsabilidade armazenar suas criptomoedas com segurança. Não nos responsabilizamos por qualquer perda ou dano que surja, direta ou indiretamente, do roubo de sua criptomoeda ou da insolvência de trocas e provedores de carteira que você usa.",
    "1064726304": "Os derivativos para negociação podem envolver riscos substanciais. Não negocie com dinheiro que você não pode perder e nunca negocie com dinheiro emprestado. Aprenda mais sobre <0>Negociação responsável</0>.",
    "1068274500": "Start a chat",
    "1068913295": "Monitoraremos a eficácia de Nossos acordos de execução de pedidos e política de execução de pedidos. Periodicamente, avaliaremos se os locais em que confiamos na precificação de nossas operações em seu nome nos permitem obter a melhor execução de forma consistente ou se precisamos fazer alterações em nossos acordos de execução. Também revisaremos seus arranjos de execução de pedidos e política de execução de pedidos em relação a alterações materiais, seja em relação a um de nossos locais de preços escolhidos ou o que poderia afetar nossa capacidade de continuar a obter a melhor execução. Se houver alterações materiais em nossos acordos de execução ou política de execução de pedidos, nós o notificaremos.",
    "1085746012": "Voltar aos Tópicos de Ajuda",
    "1089165018": "Get in touch",
    "1089659579": "E. Nenhum dever fiduciário",
    "1089960079": "Customise your chart with technical indicators and widgets — everything you<0/>need to make smarter trading decisions.",
    "1091180869": "A jurisdição aplicável será São Vicente e Granadinas.",
    "1101106548": "Ao fornecer seus serviços, você deve fazer o seguinte:",
    "1128926784": "Você deverá retornar a Nós todos os documentos que você tenha relacionados ao Nosso negócio imediatamente quando o relacionamento entre você e Nós for rescindido.",
    "1132338146": "A Deriv é uma empresa de negociações online que oferece a mais ampla seleção de derivativos com preços competitivos.",
    "1132387940": "Binary (SVG) Ltd",
    "1141113808": "Nós nos reservamos ao direito de estabelecer limites de risco, que afetam seus limites de negociação e não podem ser restritos apenas a instrumentos e tipos de negociação. Também podemos impor limites de volume de transações à sua conta, a nosso exclusivo critério. Os limites de volume de negociação podem ser visualizados na seção <0>Segurança e privacidade</0> da sua conta. Se o saldo da sua conta exceder o tamanho máximo da sua conta, faça saques para reduzir o saldo a esse limite.",
    "1144605763": "Nós nos reservamos ao direito de anular ou alterar os termos contratuais de quaisquer transações que, razoavelmente, acreditamos serem contratadas a preços que não refletem preços justos de mercado ou que sejam contratados com um nível de risco anormalmente baixo devido a um erro óbvio ou palpável (um \"erro de manifesto\").",
    "1152409978": "DMT5 platform",
    "1166705802": "Código de erro: Página 404 não encontrada",
    "1170005670": "Qualquer caso em que possamos sofrer qualquer desvantagem pecuniária, fiscal ou regulatória por causa de suas atividades no Deriv",
    "1173267359": "Quando um cliente faz depósitos através de você, o seguinte processo ocorre:",
    "1173301992": "Nós fazemos isso enviando um e-mail com um link para <0>sacar</0> seus fundos. Você também pode copiar e colar o código de verificação do email na página Retirar. Idealmente, você deve ser a única pessoa com acesso ao seu e-mail e isso nos ajudará a confirmar sua identidade. O link expira após uma hora. Solicite um novo link se você quiser retirar após esse período.",
    "1173855755": "B. Cotações de fim-de-semana",
    "1183053882": "Nós negociamos derivativos por nossa própria conta. Seus pedidos serão executados por nós e sempre seremos o seu único local de execução para todas as negociações que você fizer no Deriv. Isso significa que sempre agiremos como sua contraparte e tomaremos o outro lado do seu negócio. Você deve estar ciente de que está exposto a riscos mais altos, pois todas as negociações são negociadas em mercados de balcão (OTC), em oposição a trocas regulamentadas. Esta seção da política descreverá como pretendemos cumprir nossas obrigações de melhor execução.",
    "1183394321": "B. Execução de ordens",
    "1183609845": "Negocie o que você quiser",
    "1189085544": "Você tem bastante experiência e conhecimento em negociação financeira para poder avaliar os méritos e riscos de adquirir contratos financeiros através deste site. Você não se baseou em nenhuma informação contida neste site para fazer essa avaliação.",
    "1189720314": "Nós utilizamos procedimentos de boas práticas contra a lavagem de dinheiro. Fundos originários de atividades criminosas não são aceitos. Temos a obrigação de relatar transações suspeitas às autoridades relevantes.",
    "1201997065": "Nenhuma parte será considerada responsável por qualquer falha no cumprimento de suas obrigações nos termos deste contrato, se for impedida de cumprir essas obrigações por um evento de Força Maior. Eventos de força maior são eventos fora do controle de qualquer uma das partes e não estão razoavelmente previstos; eles afetam materialmente o desempenho de qualquer uma das obrigações das partes sob este contrato. Os eventos de força maior podem incluir, entre outros, atos de Deus, guerra, ações estatais ou governamentais, controles de câmbio, nacionalizações, desvalorizações, confiscos, desastres naturais, terrorismo e outros eventos inevitáveis, imprevisíveis, imprevistos que não dependem da vontade das partes.",
    "1204295672": "As comissões a serem cobradas sobre depósitos e saques",
    "1210745280": "No caso de algumas operações, pode não haver mercado aberto ou câmbio em funcionamento no qual o produto de referência seja negociado no momento do seu pedido. Nesses casos, decidimos determinar um preço subjacente justo com base em vários fatores, como movimentos de preços em mercados associados e outras influências do mercado e informações sobre seu pedido.",
    "1214098313": "Aproveite a conveniência e a segurança de armazenar suas estratégias no Google Drive.",
    "1230028561": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia. Licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business <0>(licence no. MB/18/0024)</0>.",
    "1230072822": "D. Nossas obrigações",
    "1239690903": "Preço e custo",
    "1246849732": "Em relação aos negócios que você faz no Deriv, Nós agimos como principal e não como agente em seu nome; Portanto, agimos como o único local de execução para a execução de seus negócios.",
    "1250104422": "Forex trader",
    "1250489934": "Bônus",
    "1252675237": "C-13, iTech Tower, Jalan Impact, Cyber 6,",
    "1253759644": "Defina um limite para suas perdas e cumpra-o.",
    "1256498420": "Dubai,",
    "1257029444": "Verifique seu e-mail e clique no link fornecido para redefinir sua senha.",
    "1263787871": "Nós determinaremos os pagamentos comerciais por referência às cotações de mercado, conforme exibidas no Deriv, relevantes para o(s) índice(s) subjacente(s) da(s) negociação(s) ou a partir dos dados de transações interbancárias que recebemos para cotações forex ou preços de commodities, conforme exibidos no Deriv. Você deve observar que mercados diferentes podem fechar em horários diferentes durante o dia devido ao horário comercial local e devido aos fusos horários.",
    "1276600013": "DBot platform",
    "1280380287": "Hungary",
    "1280917981": "Em seguida, você transfere o valor solicitado para o cliente.",
    "1284213845": "O dinheiro que você Nos dá não é investido em quaisquer valores mobiliários, futuros, moedas, derivativos ou outros investimentos em seu nome.",
    "1285517993": "Automatize a negociação sem sem saber programação",
    "1286094280": "Retirar",
    "1286413720": "Bloqueie você mesmo de fazer negociações no site",
    "1289363035": "Use our demo account and learn how to trade by using risk-free virtual funds.",
    "1290909838": "Track performace",
    "1299144461": "Termos e Condições",
    "1300361383": "Autentique sua conta na página de verificação.",
    "1318276617": "Normalmente, as negociações não são oferecidas durante os primeiros 10 minutos de negociação do mercado.",
    "1331687771": "Para manter seus fundos protegidos de uma parte não autorizada, sempre solicitamos que você confirme sua identidade antes de poder enviar uma solicitação de retirada.",
    "1332921069": "Um evento que pode diminuir seriamente sua capacidade de executar qualquer um dos seus deveres e obrigações de acordo com este contrato.",
    "1334260583": "Gerencie suas conta",
    "1335558993": "K. Força Maior",
    "1337578041": "Suporte",
    "1346990180": "Clients from the rest of the world (excluding certain countries such as the USA, Canada, Hong Kong) will have their FX and CFD Metatrader 5 account opened with Binary (BVI) Ltd. Binary.com is not available in the British Virgin Islands.",
    "1355600131": "Temos o poder de solicitar informações suas para verificar sua conformidade com estes termos. Se você não atender a Nossa solicitação razoável de informações, podemos cancelar sua conta e reter quaisquer fundos acumulados nela.",
    "1369241444": "Qualquer informação fornecida nestas páginas e/ou e-mails ou boletins relacionados que lhe enviamos não se destina a aconselhamento financeiro ou de investimento e não aceitaremos qualquer responsabilidade a esse respeito.",
    "1386312589": "Trading on Deriv can become addictive. If you wish to stop trading for a period of time, please use our self-exclusion facilities.",
    "1387503299": "Conectar-se",
    "1407191858": "DTrader",
    "1407269335": "Vá para a página de login.",
    "1414532026": "63000 Cyberjaya, Selangor, Malaysia.",
    "1438751571": "3. Inicie sua negociação",
    "1445592224": "Você acidentalmente nos deu outro endereço de e-mail (talvez um do trabalho ou um endereço pessoal diferente do que pensou em utilizar).",
    "1465599620": "Nós nos reservamos ao direito de recusar fazer negócios com você, interromper os negócios com você e reverter suas transações se você não aceitar ou aderir aos processos de combate à lavagem de dinheiro.",
    "1467545943": "O código de bônus só pode ser inserido e ativado durante a abertura da conta.",
    "1470207808": "Latvia",
    "1484959406": "E. Negociações",
    "1493835906": "France",
    "1510545928": "H. Reparação",
    "1518948120": "Create demo accounts (DMT5 Standard, DMT5 Advanced, or DMT5 Synthetic Indices) — the best way for you to check out the platform, get familiar with the tools, and learn trading techniques.",
    "1524308792": "Nós temos e retemos o direito de encerrar qualquer evento ou negociação, incluindo, entre outros, a ocorrência de qualquer um dos eventos acima.",
    "1526273176": "URL do site (quando aplicável)",
    "1528031455": "Já tem uma conta?",
    "1533920862": "Nós somos obrigados a levar em consideração vários fatores ao considerar como oferecer a melhor execução, especificamente:",
    "1536681881": "DMT5 mac",
    "1541818425": "Redefinir senha",
    "1563171583": "Você leu nossa declaração de privacidade e nos deu seu consentimento para processar suas informações pessoais.",
    "1568176350": "To change your Deriv password if you’re already logged in and know your password:",
    "1581220832": "C. Riscos de negociação na Internet",
    "1582034624": "Precisa de ajuda com nossos produtos e serviços? Leia nossas Perguntas frequentes ou faça uma nova pergunta.",
    "1582180987": "Não negocie com dinheiro emprestado.",
    "1582462514": "Verifique a escrita e tente novamente",
    "1586065334": "Paraguai",
    "1587927370": "Nosso compromisso de fornecer a você a 'melhor execução' não significa que lhe devemos responsabilidades fiduciárias além das obrigações regulatórias específicas impostas a Nós ou que possam ser contratadas de outra forma entre você e Nós.",
    "1593188319": "Se você possui uma conta de dinheiro verdadeiro, também deve marcar a caixa \"Eu tenho uma conta de dinheiro real\" e confirmar sua data de nascimento.",
    "1601053612": "Triq Dun Karm Birkirkara BKR9033 Malta.",
    "1606398372": "Todas as informações de cartões de crédito são enviadas diretamente para a rede Visa/Mastercard, utilizando a mais recente tecnologia de encriptação SSL, de acordo com as políticas do banco.",
    "1607559519": "Affiliates",
    "1607906850": "Como você preferir",
    "1611194169": "1. Inscreva-se no Deriv",
    "1612651326": "Clique em <0>Alterar senha</0> para confirmar.",
    "1622360018": "Esta oferta não pode ser utilizada juntamente com nenhuma outra oferta.",
    "1622406547": "404: Não encontrado",
    "1631981906": "Você não deve usar Deriv para fins de lavagem de dinheiro.",
    "1635547892": "Feed de dados",
    "1642688220": "Sua senha e ID de login são únicos, e as senhas são criptografadas para que nem mesmo Nossa equipe possa lê-las. É por isso que não podemos recuperar sua senha se você não conseguir recuperá-la. Em vez disso, enviaremos um link para você mesmo definir uma nova senha.",
    "1645164568": "custo zero para construir",
    "1659682194": "J. Confidencialidade",
    "1667670058": "A negociação online pode gerar perdas e ganhos. Os preços variam devido a mudanças no mercado e podem afetar seu investimento. Consulte nossos Documentos de Informações Principais para saber a quantidade de margem necessária para os instrumentos de negociação oferecidos em nosso site. Nossos produtos se enquadram na categoria \"produtos complexos\" e podem não ser adequados para todos os clientes.",
    "1672176606": "C. Cookies e informações do dispositivo",
    "1677027187": "Forex",
    "1689747267": "Patenteada, licenciada e regulamentada",
    "1694241835": "5. Verifique o lucro",
    "1697654774": "Deriv é a mais recente inovação do Grupo Binary, com 20 anos de experiência, foco no cliente e inovação técnica.",
    "1702776205": "Ofereça seus serviços e outras obrigações listadas neste contrato à seu próprio custo e risco.",
    "1706218860": "Nós nos reservamos ao direito de ajustar sua conta se qualquer negociação resultar em interrupção ou no caso de uma negociação falhar ou ser abortada.",
    "1720609599": "As criptomoedas são ativos voláteis que são extremamente vulneráveis ​​às flutuações do mercado. A negociação de criptomoedas é um investimento altamente especulativo, porque os preços das criptomoedas podem subir e descer - potencialmente para um valor sem valor (zero). Você não deve negociar criptomoedas, a menos que compreenda e esteja ciente de que as negociações e/ou investimentos que envolvem criptomoedas são complexos e de alto risco por natureza, e você não apenas corre o risco de sofrer perdas significativas por um curto período de tempo, mas também corre o risco de perder todo o seu dinheiro ou capital investido.",
    "1727773536": "Probabilidade de liquidação",
    "1743448290": "Agentes de Pagamentos",
    "1752121431": "Quando você Nos fornece instruções específicas, incluindo (a) a especificação do preço de uma negociação ou (b) a especificação do preço pelo qual uma negociação deve ser encerrada, essas instruções têm precedência sobre outros aspectos de Nossa política.",
    "1761135327": "Salvaguardar",
    "1782703044": "Sign up",
    "1806160830": "Deriv é uma nova plataforma de negociação criada pelo Grupo Binary, um pioneiro e multi-premiado em negociação online. O Grupo Binary tem 20 anos de experiência online, foco no cliente e inovação técnica. Com nossa poderosa e simples plataforma de negociação, traders novos ou profissionais podem entender os riscos e tomar melhores decisões de negociação.",
    "1807936072": "Cyprus",
    "1816761131": "Siga e use todas as Nossas orientações, políticas e procedimentos relacionados aos negócios, que podem ser alterados, restabelecidos ou substituídos periodicamente.",
    "1822865749": "Se você agir em violação de qualquer garantia, representação ou promessa que tenha feito sob este contrato",
    "1825983967": "Ao decidir se um erro é um Erro Manifesto, Nós podemos levar em consideração qualquer informação relevante, incluindo o estado do mercado subjacente no momento do erro e qualquer erro dentro ou falta de clareza de qualquer fonte ou pronunciamento de informação. Você tem o dever de nos reportar quaisquer problemas, erros ou suspeitas de inadequações do sistema que possa ocorrer e não pode abusar ou arbitrar esses problemas ou erros do sistema para obter lucro. Faremos o possível para resolver essas dificuldades no menor tempo possível.",
    "1833428367": "Probabilidade de execução",
    "1836934314": "Você não deve usar Nosso nome ou marca em suas atividades de publicidade sem Nossa autorização por escrito.",
    "1838372042": "D. Gerenciamento da Conta",
    "1845418558": "Uma lista de métodos de pagamento aceitos",
    "1863129157": "Nossa visão é ser a empresa de negociação online mais centrada no cliente mundialmente; um local em que os comerciantes procuram e descobrem qualquer derivativo que desejam negociar.",
    "1871780873": "Você fez o depósito mínimo exigido.",
    "1873846099": "Nós fazemos desta maneira:",
    "1879618136": "B. Perfil e categorização",
    "1884652280": "Quem pode abrir uma conta?",
    "1894381379": "Nós não supervisionaremos nenhum serviço financeiro que você forneça.",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Our offices",
    "1926910188": "Durante o processo de inscrição, podemos solicitar informações sobre seu histórico, experiência e ativos e ganhos de investimento. Não monitoramos em seu nome se a quantidade de dinheiro que você nos enviou ou se seus lucros ou perdas são consistentes com essas informações. Cabe a você avaliar se seus recursos de investimento são adequados para sua atividade de investimento conosco e sua inclinação por riscos nos produtos e serviços que você utiliza.",
    "1927285112": "Você leu os termos e condições na íntegra e entendeu que estará comprando e vendendo negociações sujeitas a esses termos e condições.",
    "1927617435": "Privacidade e segurança",
    "1945797772": "Devido ao alto grau de risco envolvido, que pode resultar na perda de todo o investimento, Nós temos procedimentos internos adequados para garantir que você seja tratado de forma justa e que o risco de danos aos seus interesses seja mitigado.",
    "1951156336": "The all-in-one FX<0/>and CFD trading<0/>platform",
    "1962512559": "Você não deve deturpar os serviços que fornece aos Nossos clientes.",
    "1969417893": "Clique no link \"Redefinir sua senha\" na parte inferior da página.",
    "1975275841": "Você deve preencher o formulário de abertura da conta e fornecer todos os detalhes solicitados para estabelecer sua identidade, como identificação válida, endereço, endereço de email e número de telefone pessoal.",
    "1988153223": "Email address",
    "1989818864": "O cliente solicita uma retirada da Conta Deriv do Cliente.",
    "1993185257": "Mantemos fundos de clientes em contas bancárias que são separadas das contas operacionais e organizamos para que os ativos em sua conta sejam devolvidos a você em caso de insolvência.",
    "1994023526": "O endereço de e-mail que você digitou está errado ou tem um erro de digitação (não se preocupe, tente novamente).",
    "1996842262": "Definimos internamente controles e monitoramento apropriados para verificar se Nosso retorno agregado sobre várias opções e durações subjacentes é igual ao nosso encargo de comissão de 3 a 5%. O back-test apropriado é realizado trimestralmente para certificar que Nosso retorno não excede essa margem de referência e, portanto, verifica preços justos contínuos para a clientela, enquanto atenua nossos conflitos de interesse.",
    "2004091334": "Trade what you want,<0/>when you want...",
    "2017393703": "Você pode receber esse bônus apenas se for um novo cliente e só será elegível uma vez por família. Se você é um cliente existente ou antigo, não se qualifica para esse bônus.",
    "2021226070": "The platform of choice for professionals worldwide.",
    "2029237955": "Labuan",
    "2041031651": "Licenças e regulamentos",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2053202214": "As prioridades que você identificou para Nós em relação à realização dessas negociações",
    "2059807083": "Verifique se há uma mensagem no seu e-mail com o link para redefinir sua senha. Verifique também a Caixa de spam",
    "2059853325": "Risco de taxa de câmbio: as taxas de câmbio entre moedas estrangeiras podem mudar rapidamente devido a uma ampla gama de condições econômicas, políticas e outras, expondo-o ao risco de perdas na taxa de câmbio, além do risco inerente de perda pela negociação do ativo subjacente. Se você depositar fundos em uma moeda para negociar em uma moeda diferente, seus ganhos ou perdas no ativo subjacente podem ser afetados por alterações na taxa de câmbio entre as moedas.",
    "2061201288": "Em qualquer caso de um erro nos preços atuais, probabilidades publicadas ou software de negociação",
    "2066861845": "Fazer mais inteligente",
    "2083879180": "I am very excited about all the technology involved in Deriv.com —  an intuitive and optimised platform.",
    "2088748185": "Deriv é protegido por certos direitos autorais.",
    "2090411067": "Encerramento de Conta",
    "2098937283": "Digite sua nova senha.",
    "2102613662": "Este canal não funciona",
    "2109517954": "y Tregnaghi, Distriti de Stma, Trinidad, Asuncion,",
    "2110787122": "Unit 3004, 1 Lake Plaza, Cluster T, Jumeirah Lake",
    "2113440022": "Join over 1 million traders worldwide",
    "2117767056": "Como altero ou redefino minha senha do Deriv?",
    "2119698991": "Caso ocorra uma interrupção nos feeds ou fluxo de dados que não podemos corrigir prontamente, nos reservamos ao direito de reembolsar a compra da negociação.",
    "2125379105": "Join us for free",
    "2127686694": "Nossa lista de métodos de pagamento suportados inclui transferência bancária, cartões de crédito/débito, carteiras eletrônicas e criptomoedas.",
    "-1583454275": "Crie seu Bot",
    "-795459217": "Teste em conta demo",
    "-132463075": "Como funciona",
    "-443850363": "Crie uma conta grátis agora!",
    "-1315819894": "Criar uma conta gratuita",
    "-1831041777": "or sign up with",
    "-518894746": "Get a taste of the Deriv experience",
    "-240213265": "See live demo",
    "-963766356": "Ready to join us?",
    "-361731851": "Experimente gratuitamente",
    "-442294935": "Discover DTrader now",
    "-215905387": "DBot",
    "-981017278": "Automated trading at your fingertips. No coding needed.",
    "-275344479": "Discover DMT5 now",
    "-988523882": "DMT5",
    "-2130720993": "Confira nossas outras plataformas",
    "-1467371190": "Não recebeu o email?",
    "-773544978": "Página Inicial",
    "-1076138910": "Negociar",
    "-2147340077": "Empresa",
    "-1716121042": "Central de Ajuda",
    "-34495732": "Informação Reguladora",
    "-9461328": "Segurança e Privacidade",
    "-181484419": "Negociação Responsável",
    "-1030273255": "Na União Europeia, os produtos financeiros são disponibilizados pela Binary Investments (Europe) Ltd, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulamentada como um fornecedor de Serviços de Investimento de Categoria 3 pela Malta Financial Services Authority (Autoridade de Serviços Financeiros de Malta) (<0>licença no. IS/70156</0>).",
    "-2020791050": "Fora da União Européia, os produtos financeiros são disponibilizados pela Binary (SVG) Ltd., Hinds Building, Kingstown, São Vicente e as Granadinas, Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, regulamentada pela Vanuatu Financial Services Commission (Comissão de Serviços Financeiros de Vanuatu - (<0>ver licença</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Ilhas Virgens Britânicas, regulamentada pela British Virgin Islands Financial Services Commission (Comissão de Serviços Financeiros das Ilhas Virgens Britânicas - (<1>licença no. SIBA/L/18/1114</1>); e Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malásia, regulamentada pela Labuan Financial Services Authority (Autoridade de Serviços Financeiro de Labuan) para exercer a atividade de corretagem monetária (<2>licença no. MB/18/0024</2>).",
    "-1922064522": "Os serviços deste site não são disponibilizados em determinados países, incluindo EUA, Canadá, Hong Kong, Japão, e pessoas com idade inferior a 18 anos.",
    "-1465019439": "Aviso de Risco",
    "-479571098": "Os produtos financeiros disponibilizados através deste site incluem opções binárias, contratos por diferenças (\"CFDs\") e outros derivados e produtos financeiros. A negociação de opções binárias pode não ser adequada para todos. A negociação de CFDs implica um elevado grau de risco, uma vez que a alavancagem pode trabalhar tanto para a sua vantagem como para a sua desvantagem. Como resultado, os produtos disponibilizados neste site podem não ser adequados para todo o tipo de investidor, devido ao risco de se perder todo o capital investido. Você nunca deve investir um montante de dinheiro que não esteja preparado para perder e nunca se deve negociar com dinheiro emprestado. Antes de negociar os complexos produtos financeiros disponibilizados, certifique-se de que compreenda os riscos envolvidos e aprenda mais sobre a <0>Negociação Responsável</0>.",
    "-2139303636": "Você pode ter clicado em um link inválido ou a página foi movida para um novo endereço.",
    "-1382682644": "Vá para a Página inicial",
    "-2102701243": "Cyberjaya,",
    "-283810073": "Malásia",
    "-1217228741": "Birkirkara,",
    "-705682181": "Malta",
    "-489692206": "Labuan,",
    "-550677199": "Contas de negociação abertas",
    "-183146919": "Negociações no mês passado",
    "-578342464": "Em números",
    "-719755086": "Nossa plataformas e ferramentas poderosas e intuitivas facilitam a tomada de decisões de negociações lucrativas pelos usuários. Vamos deixar os números falarem.",
    "-209285477": "Nossos Números",
    "-27912942": "Retirado no mês passado",
    "-1617352279": "O email está na sua pasta de spam (às vezes as coisas se perdem por lá).",
    "-547557964": "Não podemos enviar o e-mail para este endereço (geralmente por causa de firewalls ou filtragem).",
    "-1058975631": "Verifique seu Email",
    "-173774131": "Se você não receber um e-mail dentro de alguns minutos, algumas coisas podem ter acontecido.",
    "-276906320": "Se você não receber um e-mail nosso dentro de alguns minutos, algumas coisas podem ter acontecido:",
    "-1878043830": "Digite seu e-mail outra vez e tente novamente",
    "-1413004494": "Public Relations",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Business development",
    "-1899943627": "Sat-Sun: 8:00am - 5pm GMT",
    "-20352822": "Email Us",
    "-427923956": "support@deriv.com",
    "-394459741": "Need help?",
    "-1436116386": "Try our Help Centre. You’ll find searchable, easy to follow articles to get you going.",
    "-1156221138": "Go to Help Centre",
    "-705066495": "Level 3, W Business Centre,",
    "-1369959369": "Malaysia Office",
    "-777993426": "F16, 1st Floor, Paragon Labuan, Jalan Tun",
    "-1679181728": "Dubai Office",
    "-1962759012": "886, Edificio Australia, Calle Herib, Campos Cervera",
    "-2124064739": "Questions, bug reports, feedback, feature requests – we're here for it all.",
    "-316740382": "1. Selecione o mercado",
    "-2109493526": "2. Defina as condições de compra",
    "-179851357": "3. Defina as condições de reinicialização",
    "-1508069714": "4. Execute o bot",
    "-760868549": "Start with a popular<0/>strategy",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, and SMA Crossover — load and customise proven strategies or create your own from scratch.",
    "-315611205": "Strategy",
    "-1855708032": "Basta arrastar, soltar e configurar blocos e indicadores pré-criados em uma tela para criar seu bot. Nenhuma programação necessária.",
    "-2032894108": "Build bot strategy",
    "-1701284978": "Maximise profits,<0/>limit losses",
    "-1442340318": "Use analysis tools, indicators, and smart logic such as take-profit and stop-loss to maximise your profits and limit losses.",
    "-641972271": "Analysis tool",
    "-1829114895": "Track your<0/>performance",
    "-386070899": "Acesse tutoriais, guias e informações de referência ao criar seu bot.",
    "-1407654273": "Integrated help",
    "-772808540": "Save<0/>your strategies",
    "-744537115": "Save bot strategy",
    "-702312029": "2. Crie uma conta DMT5",
    "-836712223": "3. Deposite na sua conta",
    "-1520330607": "alavancagem máxima",
    "-1794512084": "tamanho máximo do lote",
    "-229880727": "DMT5 Standard account",
    "-2070986637": "DMT5 Advanced account",
    "-501693784": "Get your trades placed straight through to the market with a DMT5 Advanced account — a 100% A-Book account with tight spreads.",
    "-1678814837": "Negocie 24 horas e 7 dias por semana com uma conta de Índices Sintéticos. Negocie índices que simulam os movimentos dos mercados reais.",
    "-968629111": "Pratique com contas Demo",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "minimum stake",
    "-716770812": "duração flexível de negociação",
    "-1693217838": "pagamento potencial",
    "-1208120040": "Make smarter<0/>trading decisions",
    "-241511457": "Everything<0/>you need<0/>and more",
    "-360782203": "Tópicos Relacionados",
    "-382618304": "Didn’t find your answer? Contact us",
    "-568162090": "Você leu os Termos e Condições Legais na íntegra.",
    "-875408778": "Você tem mais de 18 anos de idade, a menos que seja um residente estoniano, pelo qual teria que ter mais de 21 anos.",
    "-530602300": "Existem três maneiras de abrir uma conta. Você pode",
    "-1794036720": "Digite seu endereço de e-mail na página inicial e clique em \"Criar conta gratuita\"",
    "-973106197": "Crie uma conta com seu login do Google",
    "-1401551881": "Crie uma conta com seu login no Facebook",
    "-217263303": "Você terá uma conta de prática para começar. Você pode atualizar para uma conta de dinheiro real depois de abrir uma conta de prática.",
    "-97772699": "Se você deseja alterar seu nome, data de nascimento, país de residência ou endereço de e-mail, abra um ticket de ajuda e anexe um comprovante de identidade e um de endereço.",
    "-1625136586": "Insira o seu endereço de email. Você receberá um link de verificação em sua caixa de emails.",
    "-1219535143": "Vá para <0>Configurações > Segurança e Proteção > Senha do Deriv.</0>",
    "-5555959": "<0>If you’re logged in and can’t remember your password:</0>",
    "-46309305": "Clique em <0>Redefinir minha senha</0> para ir para a página <0>Escolha uma nova senha</0>. Se o botão não funcionar, copie e cole o link do email no seu navegador.",
    "-1580871634": "<0>If you’re not logged in and can’t remember your password:</0>",
    "-473955253": "Vá para <0>Deriv.com > Conecte-se.</0>",
    "-366751016": "Clique em <0>Esqueceu sua senha?</0>",
    "-1556393181": "Clique na guia Caixa e escolha seu método de depósito preferido.",
    "-1271897873": "You can deposit or withdraw as little as USD/EUR/GBP/AUD 5 using some e-wallets. The minimum amounts for all other payment methods are specified on the payment methods page.",
    "-1051202946": "Ocasionalmente, solicitaremos que você verifique sua conta clicando em um link de verificação que enviamos a você. Isso é para garantir que você e sua conta não foram comprometidos.",
    "-801799014": "Se o seu link de verificação ou confirmação expirou, tente retirar ou fazer login novamente.",
    "-1144688311": "Processamos todos os seus depósitos e saques em até 1 dia útil. No entanto, seu banco ou serviço de transferência de dinheiro pode exigir tempo adicional para processar sua solicitação.",
    "-2017602676": "Para retirar fundos da sua conta Deriv, verifique se você está usando a conta real correta:",
    "-435917313": "Vá para <0>Caixa > Retirar. </0>",
    "-1026703380": "Clique em <0>Solicitar email de verificação</0> para receber um email de verificação.",
    "-1000347004": "Verifique seu e-mail para encontrar uma mensagem com o link para sacar seus fundos. Verifique sua pasta de spam ou lixo eletrônico se não encontrar.",
    "-213799039": "Analisaremos sua solicitação de retirada e informaremos você por e-mail assim que sua retirada for processada com êxito.",
    "-732605217": "Para manter sua conta protegida contra uma parte não autorizada, sempre solicitamos que você confirme sua identidade antes de permitir que você altere ou redefina sua senha.",
    "-1466554713": "Se você esqueceu sua senha atual, enviaremos um e-mail com o link para redefinir sua senha. Idealmente, você deve ser a única pessoa com acesso ao seu e-mail e isso nos ajudará a confirmar sua identidade. O link expirará após uma hora. Solicite um novo link se você o estiver usando após esse período.",
    "-2105554611": "Para saber mais sobre as práticas recomendadas de segurança, acesse a página <0>Manter sua Conta Segura</0>.",
    "-1299484872": "Conta",
    "-298342549": "Recuperando sua senha",
    "-873430358": "Autenticando sua conta",
    "-1612801567": "Depósitos e saques",
    "-1108803896": "Depósitos",
    "-1617956626": "Link de verificação expirado",
    "-1689659144": "Retiradas",
    "-1800902200": "Protegendo sua conta ao retirar fundos",
    "-2100048453": "Não foi possível encontrar nenhum resultado correspondente a \"{{search}}\".",
    "-859753143": "Dicas de pesquisa:",
    "-177264246": "Mantenha o seu termo de pesquisa curto, pois nossos recursos de pesquisa funcionam melhor com termos de pesquisa curtos",
    "-1464470638": "Ajuda",
    "-677783170": "Esta será a sua melhor experiência de negociação",
    "-123221381": "The next evolution of online trading by Binary.com",
    "-866630583": "Practise",
    "-759636205": "Abra uma conta demo com fundos ilimitados. Comece a negociar de graça e pratique para aprimorar suas habilidades.",
    "-1868637229": "Abra uma conta real e adicione fundos. Negocie Forex, Índices, Commodities e outros derivativos.",
    "-882845250": "Retire fundos de forma rápida e fácil. Temos muitas opções de depósito e retirada.",
    "-663862998": "Mercados",
    "-1360155081": "Take part in the world’s largest financial market where more than $5 trillion worth of currencies are bought and sold each day.",
    "-813030681": "Índices",
    "-362324454": "Commodities",
    "-1713237231": "Trade natural resources that are central to the world’s economy and profit from the opportunities created by volatile markets.",
    "-947407631": "Índices Sintéticos",
    "-325078557": "DTrader platform",
    "-642822922": "What our clients say about Deriv",
    "-677122037": "Customer service support very awesome and first to respond to queries and helping on marketing part. No much struggle introducing new members to Binary.com since the company name already have a known truck of good ethics.",
    "-1476625717": "trader profile",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-702482596": "Mercado Sintético exclusivo disponível 24h/7d",
    "-1498810957": "Crie uma conta demo gratuita",
    "-689474623": "Sua melhor experiência de negociação online",
    "-1243977469": "Habilite a autenticação de dois fatores na sua conta.",
    "-1539335636": "Mantenha sempre o seu navegador atualizado. Recomendamos o uso da versão mais recente do Google Chrome.",
    "-1973818641": "Configure seu PC e telefone celular para usar o DNS Cloudflare seguindo as instruções em nosso site.",
    "-667020211": "Don't share your Deriv account or payment methods with any other person.",
    "-682884675": "Instale um software antivírus (como o Avast Free Antivirus para Windows e Mac) no seu computador.",
    "-1350943103": "Mantenha sua Conta Segura",
    "-164216325": "Explore formas de aprimorar a segurança da sua conta e gerenciar os riscos das negociações feitas em sua conta.",
    "-1354825404": "Novo em negociação?",
    "-936957713": "Compreender os riscos",
    "-332558898": "(View License)",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Germany",
    "-568805686": "Italy",
    "-763121177": "Ireland",
    "-1813987599": "Lithuania",
    "-751076755": "Luxembourg",
    "-1126250421": "Netherlands",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spain",
    "-2121510827": "Sweden",
    "-980586483": "United Kingdom",
    "-1833153607": "A Deriv opera sob a jurisdição da Binary.com, que possui várias licenças para cumprir com os requisitos regulamentares em todo o mundo.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-916091231": "Binary (BVI) Ltd",
    "-845988365": "Binary (V) Ltd",
    "-1662839705": "Clients from the rest of the world (excluding certain countries such as the USA, Canada, Hong Kong) will have their FX and CFD Metatrader 5 account opened with Binary (V) Ltd. Binary.com is not available in the Republic of Vanuatu.",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; company number 25299 BC 2019.",
    "-2017981218": "Clients from the rest of the world (excluding certain countries such as the USA, Canada, and Hong Kong) will have their account opened with Binary (SVG) Ltd.",
    "-1937167246": "Voltar ao login",
    "-1049614092": "Pratique uma negociação responsável, compreendendo os riscos envolvidos e como você pode gerenciá-los, estabelecendo limites para sua atividade de negociação.",
    "-1210392837": "O negociação online é interessante, mas é uma atividade arriscada e pode se transformar em um vício. Aqui estão algumas orientações para ajudá-lo a gerenciar os riscos de negociação online.",
    "-371791281": "Separe uma parte dos seus ganhos para evitar perder tudo.",
    "-522814684": "Com o Deriv, você tem a opção de implementar limites em suas atividades de negociação por meio de nosso mecanismo de autoexclusão. Você pode:",
    "-965781105": "Com o Deriv, você tem a opção de implementar limites em suas atividades de negociação.",
    "-1342470312": "Limite a quantidade de dinheiro que você negocia",
    "-271777362": "Limite o tempo que você passa negociando",
    "-1267012726": "Limite as perdas que você pode sofrer",
    "-568793040": "Saiba mais sobre nossa ferramenta de Auto-Exclusão.",
    "-624933500": "Outros avisos e informações regulatórias",
    "-1164998540": "As negociações online podem gerar perdas e ganhos. Os preços variam devido a mudanças no mercado e podem afetar seu investimento. Nossos produtos se enquadram na categoria \"produtos complexos\" e podem não ser adequados para todos os clientes.",
    "-1748000049": "A. Bônus de depósito",
    "-1714028913": "Você atingiu um volume de negócios que é 5 vezes o valor do bônus.",
    "-1618727086": "Os valores do depósito e do bônus são exibidos claramente quando esse tipo de promoção está disponível. Por exemplo, se você optar por participar de uma promoção \"Receba $ 25 ao depositar $ 100\", Nós adicionaremos US $ 25 adicionais à sua conta quando você depositar $ 100 E quando tiver comprado pelo menos $ 125 em negociações ($ 25 * 5 = $ 125). O bônus só será creditado na sua conta quando essas duas condições forem atendidas.",
    "-1286260483": "Assim que o bônus for creditado na sua conta, você pode retirá-lo, assim como qualquer ganho gerado por ele a qualquer momento.",
    "-515446529": "Você pode utilizar esse bônus apenas quando tiver aberto uma conta de dinheiro real.",
    "-1244067744": "O bônus será adicionado à sua conta quando você fizer o depósito mínimo necessário em uma única transação. Se você fizer vários depósitos na tentativa de acumular o valor necessário, não será elegível para esse bônus.",
    "-145016533": "B. Bônus gratuito",
    "-70801395": "Será liberado na sua conta após aprovação.",
    "-1580031041": "Você só pode obter esta promoção se for um novo cliente e só será elegível uma vez. Se você é um cliente existente ou antigo, não se qualifica para esta promoção.",
    "-918400873": "Você pode retirar o valor do bônus depois de exceder uma rotatividade de 25 vezes o valor do valor do bônus.",
    "-1042156195": "Quando uma conta é financiada apenas por meio de um código de bônus, o valor do bônus mais quaisquer ganhos não podem ser retirados até que você exceda uma rotatividade de conta de 25 vezes o valor do bônus. O valor máximo permitido dos ganhos em tais contas será 25 vezes o valor do bônus.",
    "-1321303393": "Reclamações e disputas",
    "-1118834905": "A Geral",
    "-1167026352": "Direitos autorais",
    "-1000988016": "Os materiais que compõem o Deriv (incluindo, sem limitação, todos os artigos, textos, imagens, logotipos, compilação, sistemas, código e design) estão sob os Direitos Autorais da empresa Deriv 2019 com todos os direitos reservados.",
    "-571188545": "Esses materiais não podem ser copiados ou redistribuídos para fins comerciais ou para compensação de qualquer espécie sem a permissão prévia por escrito de uma empresa do Grupo Binary.",
    "-1204279812": "Deriv e o logotipo Deriv são marcas registradas.",
    "-8342492": "Às vezes, nosso feed de dados pode diferir ligeiramente de outros feeds de dados encontrados na Internet (que podem diferir entre si). Os motivos das diferenças nos fornecedores de feeds incluem:",
    "-361360599": "Para forex: o mercado cambial é um mercado de balcão (mercado de balcão), onde bancos e outras grandes instituições financeiras negociam moedas entre si sem que haja uma câmara de compensação central. Por conseguinte, não existe uma fonte de preço 'oficial' para cotações cambiais. Diferentes feeds de dados conterão cotações de um subconjunto diferente de bancos internacionais. Como resultado, os preços podem diferir entre os fornecedores, dependendo de quais bancos eles obtêm preços.",
    "-198888324": "Uso de Compra/Venda: Quando o mercado é ilíquido, o feed de dados pode conter muitos preços de compra e venda, sem que haja algum preço comercializado por um bom tempo. Ao calcular uma média do preço de compra/venda (ou seja, compra + venda, dividida por 2), é gerada uma cotação de mercado que reflete o mercado atual, sem realmente ser um preço negociado. Nosso sistema irá gerar preços com esses lances e pedidos, enquanto outros sites talvez não. Como resultado, nosso site pode exibir tique taques que podem não aparecer nos feeds de dados de outros sites.",
    "-1850610891": "Please note that weekend quotes are ignored for the purpose of trade settlement. During weekends, the forex markets may occasionally generate prices; however, these prices are often artificial (traders sometimes take advantage of the illiquidity of the markets during weekends to push prices up or down). To avoid settling prices based on such artificial prices, it is Our policy not to count weekend prices towards trade settlement values (except for Synthetic Indices, which are open during weekends).",
    "-1678106216": "Os serviços oferecidos no Deriv são adequados apenas para você se você puder suportar a perda de todo o dinheiro investido e se entender e tiver experimentado os riscos envolvidos na aquisição de tais operações. Os preços internacionais de moedas ou mercadorias são altamente voláteis e difíceis de prever. Devido a essa volatilidade, nenhuma negociação adquirida em Nosso sistema (independentemente de o pagamento exceder o valor do prêmio) pode ser considerada uma negociação segura.",
    "-463157689": "B. Leis aplicáveis ​​e jurisdição",
    "-1190302079": "É de sua responsabilidade, ao acessar o Deriv, garantir que você entenda e cumpra totalmente as leis ou regulamentos relevantes de seu próprio país. O Deriv não constitui e não pode ser usado para os propósitos de uma oferta ou solicitação a qualquer pessoa em qualquer jurisdição em que essa oferta ou solicitação não esteja autorizada ou a qualquer pessoa a quem seja ilegal fazer tal oferta ou solicitação. O acesso ao Deriv e a oferta de operações por meio do Deriv em certas jurisdições podem ser restritos; portanto, ao acessar o Deriv, você deve conhecer essas restrições e ficar atento as mesmas.",
    "-105018779": "As transações realizadas no Deriv e o relacionamento entre você e Nós são regidos e interpretados de acordo com as leis do país onde estamos incorporados (a \"Jurisdição\"). Você concorda em enviar e apresentar qualquer reclamação que possa ter perante os tribunais de jurisdição, e esses tribunais terão autoridade exclusiva para resolver quaisquer disputas que possam surgir em relação a isso.",
    "-819666463": "Se qualquer disposição deste contrato for considerada inválida ou inexequível por um tribunal ou órgão regulador da jurisdição competente, o restante deste contrato permanecerá em pleno vigor e efeito.",
    "-1463239032": "Você pode se comunicar conosco através do nosso site, e-mail, telefone ou, excepcionalmente, por correio.",
    "-1157675000": "Geralmente, nós nos comunicaremos com você através do nosso site ou enviaremos um email para o endereço de email que você forneceu após a abertura da conta. Nós nos comunicaremos com você em inglês ou, quando possível, no seu idioma preferido, conforme selecionado na abertura da conta. Se você utilizar a filtragem anti-spam ou filtros que exigem uma taxa para receber e-mails nossos, se certifique que a comunicação que enviamos chegará a você.",
    "-1920268396": "Você leu Nossa declaração de segurança e privacidade e está ciente de como Nós processamos informações.",
    "-379529394": "Você está agindo em seu benefício exclusivo e não por ou em nome de qualquer outra pessoa.",
    "-1796748317": "Você tem mais de 18 anos.",
    "-709167916": "Você tem experiência e conhecimento suficientes em questões de tal negociação para poder avaliar os méritos e os riscos de adquirir negociações por meio do Deriv, e o fez sem depender de nenhuma informação oferecida no Deriv.",
    "-1100412090": "Você pode optar por fechar sua conta sozinho ou entrando em contato Conosco. Você só pode fechar sua conta e retirar fundos pendentes se não tiver nenhuma posição de negociação aberta e tiver cumprido os procedimentos \"Conheça o seu cliente\" solicitados.",
    "-1488220388": "Se você não cumprir as condições de uso do Deriv, podemos cancelar sua conta e reter quaisquer fundos acumulados nela.",
    "-681799498": "Não fornecemos um mercado para investimentos, valores mobiliários, derivativos ou especulações. Cada negociação que você compra na Deriv é um contrato individual entre você e Nós e não é uma garantia, nem é transferível, negociável ou atribuível a, ou com terceiros.",
    "-1793992994": "A aquisição de negócios por meio do Deriv deve ser realizada de acordo com os termos e condições apresentados. A aquisição de uma negociação é concluída quando a negociação foi personalizada, o prêmio (ou o pagamento, conforme o caso) foi calculado e o pagamento foi verificado.",
    "-26156207": "Regras e Restrições",
    "-1822795111": "Podemos impor certas regras e restrições à colocação de ordens de mercado no Deriv. Tais regras podem mudar de tempos em tempos, de acordo com as condições do mercado e outros fatores. As seguintes regras indicativas estão em vigor no momento:",
    "-520571862": "As negociações geralmente não são oferecidas na última hora de negociação de qualquer mercado (para mercados de câmbio, a restrição pode ser estendida até três horas).",
    "-208432002": "As negociações geralmente não são oferecidas quando o mercado subjacente está alto ou baixo intradiário.",
    "-1193083326": "Durante os mercados velozes (ou seja, períodos de movimentos muito rápidos do mercado), as negociações podem ser oferecidas a preços mais desfavoráveis ​​do que os oferecidos em condições usuais de mercado.",
    "-1100318042": "Certos limites são impostos quanto aos níveis aceitáveis ​​para os preços de barreira/limite das negociações. Normalmente, a barreira/limite pode não estar muito próxima ou muito distante do atual nível de mercado subjacente.",
    "-856051262": "Os preços de mercado são atualizados no máximo uma vez por segundo. Para qualquer determinado segundo, o preço de mercado será atualizado para o primeiro tique taque, se houver um tique taque nesse segundo em particular em Nosso feed de dados.",
    "-250697634": "Restrições de tempo são impostas à disponibilidade de determinadas operações.",
    "-2047038646": "A seguir estão as condições de uso do Deriv:",
    "-362897031": "Se você trabalha no setor bancário e/ou financeiro, não deve realizar operações com o Deriv, a menos que seu empregador esteja ciente de suas negociações e a prática não seja contrária às políticas de seu empregador.",
    "-794788770": "Para cotações cambiais, definimos os horários de fechamento, conforme mostrado na seção Horário de abertura do mercado em Deriv. No caso de qualquer disputa em relação a valores de mercado ou liquidação, nossa decisão será final e vinculativa. Observe que determinados mercados (como índices) não estão abertos ao longo do dia e que as negociações podem não estar disponíveis quando os mercados estão fechados.",
    "-558692253": "Os dados de gráficos que Nós fornecemos são apenas indicativos e, às vezes, podem diferir dos valores reais de mercado. Nossa decisão sobre o cálculo de um preço de negociação financeira será final e vinculativa. Nós permitimos a opção de vender negociações antes do vencimento, mas Não somos obrigados a fazê-lo e podemos suspender essa opção dependendo das condições atuais do mercado. As negociações podem ser alteradas quando o valor do ativo subjacente é ajustado por ações corporativas durante o período de negociação.",
    "-1291822636": "Erro de Manifesto",
    "-1228162656": "F. Fundos do cliente",
    "-996299924": "Temos vários métodos de depósito disponíveis, cada um com seus próprios tempos de processamento. Alguns métodos podem não estar disponíveis para retirada.",
    "-1853172970": "G. Fraude e lavagem de dinheiro",
    "-1802360131": "Todas as transações são verificadas para evitar lavagem de dinheiro, o que pode ter vários efeitos sobre você, como:",
    "-87375378": "Você deve se registrar pessoalmente.",
    "-790635144": "É proibido vender, transferir e/ou adquirir contas para/de outros clientes. Também é proibida a transferência de fundos entre outros clientes.",
    "-1607988504": "Nenhum saque e/ou reembolso podem ser cobrados em contas abertas com nomes falsos ou em várias contas abertas pela mesma pessoa.",
    "-258288004": "Podemos, a Nosso exclusivo critério ou conforme exigido por regulamento, conduzir procedimentos apropriados de \"Verificação do cliente\" (KYC) e solicitar que você forneça uma prova de identidade (como uma cópia autenticada do passaporte ou outros meios de verificação de identidade, conforme julgarmos necessário), e Nós podemos suspender uma conta até que sejam fornecidas informações de identificação satisfatórias, evidências de identidade e endereço, fonte de fundos e/ou fonte de riqueza.",
    "-611744237": "H. Nossos direitos",
    "-885931418": "Nós nos reservamos ao direito de suspender a operação do Deriv ou de algumas de suas seções nos seguintes casos:",
    "-936137232": "Quando, como de resultado de eventos políticos, econômicos, militares ou monetários (incluindo volatilidade ou falta de liquidez incomum do mercado) ou quaisquer circunstâncias fora de Nosso controle, responsabilidade e poder, a operação continuada de Deriv não é razoavelmente praticável sem afetar e prejudicar material e adversamente seu ou Nossos interesses, ou se, em nossa opinião, um preço não puder ser calculado para operações financeiras",
    "-242538206": "Quando houver uma falha nos meios de comunicação normalmente empregados na determinação do preço ou valor de qualquer uma das operações financeiras ou quando o preço ou o valor de qualquer uma das operações financeiras não puder ser apurado com rapidez ou precisão",
    "-1524759989": "Nós nos reservamos ao direito de fazer alterações nestes termos e condições. Qualquer alteração nos termos e condições efetuadas enquanto o Deriv estiver em operação não se aplicará retrospectivamente e somente se aplicará a aquisições de operações realizadas após essa alteração. Se forem feitas alterações materiais a estes termos e condições, você será notificado com antecedência e aceitará ou recusará a concordar. Se você se recusar a concordar, sua conta poderá ser congelada, suspensa ou cancelada. Você poderá retirar qualquer saldo pendente por conta, sujeito à verificação KYC. Nesse caso, podemos, a nosso exclusivo critério, encerrar suas operações abertas a preços que consideramos justos e razoáveis.",
    "-186863933": "Embora Nós tenhamos e mantemos todos os direitos de recusar fazer negócios com você e encerrar sua conta, Nós garantimos que todas as obrigações contratuais já feitas sejam cumpridas.",
    "-1504467303": "Nós nos reservamos ao direito, a nosso exclusivo critério, de recusar e/ou cancelar serviços, recusar e/ou reverter as negociações e cobrar taxas de depósito e/ou retirada a qualquer pessoa por qualquer motivo, incluindo mas não limitado ao seguinte:",
    "-383607610": "Qualquer instância em que acreditemos que sua atividade no Deriv possa ser ilegal em seu país ou estado ou que possa violar leis, regulamentos, instrumentos, ordenanças ou regras que governam a operação de qualquer ambiente de câmbio, mercado financeiro ou regulamentação financeira",
    "-143299486": "Qualquer instância em que Nós possamos ser abordados ou contatados por autoridades ou reguladores legais do seu país ou estado",
    "-345439177": "Temos o direito de proibi-lo de negociar no Deriv se você tiver conhecimento privilegiado de qualquer mercado ou instrumento financeiro.",
    "-1009558556": "Nós temos o direito e a obrigação de não aceitar as informações que você forneceu se soubermos ou tivermos um motivo para acreditar que são incorretas, imprecisas ou incompletas. Nesses casos, podemos solicitar que você esclareça ou corrija os detalhes fornecidos.",
    "-1100916048": "Se sua conta não tiver transações registradas há mais de 12 meses, nós nos reservamos ao direito de cobrar uma taxa de inatividade de até USD/EUR/AUD/GBP 25, ou equivalente a USD 25 ou em qualquer outra moeda, calculada de acordo com as atuais taxa de câmbio publicada por www.xe.com ou por qualquer outro provedor de dados reconhecido na data da cobrança da taxa e com repetição a cada seis meses se sua conta permanecer inativa.",
    "-1672898246": "Se você fizer depósitos e saques repetidos sem realizar transações proporcionais, Nos reservamos ao direito de repassar à sua conta, sem aviso prévio, quaisquer encargos bancários incorridos antes do fechamento da sua conta.",
    "-319191821": "Exceto no caso de Nossa negligência, fraude ou inadimplência, Nós não seremos responsáveis ​​de nenhuma maneira por você em caso de força maior, ou pelo ato de qualquer governo ou autoridade legal, ou por falha ou dano ou destruição aos Nossos sistemas, dados ou registros de computador, ou qualquer parte dele, ou por atrasos, perdas, erros ou omissões resultantes de sua falha ou má administração de quaisquer telecomunicações, equipamentos de informática ou software ou quaisquer danos ou perdas considerados ou supostamente resultante de, ou causado por, Deriv ou seu conteúdo.",
    "-103832555": "Sua responsabilidade",
    "-195968809": "Você concorda em ser totalmente e pessoalmente responsável pela devida liquidação de todas as transações nas quais entra, usando sua conta conosco.",
    "-2081150580": "Você é responsável por garantir que sozinho controle o acesso à conta e que nenhum menor tenha acesso à negociação no Deriv.",
    "-2061072707": "Você também Nos indeniza contra todos os custos e perdas de qualquer natureza que possam incorrer como resultado, direto ou indireto, do seu não cumprimento de toda e qualquer uma das suas obrigações estabelecidas neste contrato e/ou Nossa aplicação contra você de todos e quaisquer dos Nossos direitos sob este contrato.",
    "-2099791688": "Política de execução de ordens",
    "-1628750232": "Nós temos o dever geral de conduzir Nossos negócios com você de forma honesta, justa e profissional e de agir em seu melhor interesse ao abrir e fechar negócios com você.",
    "-1695420714": "Você deve observar que Nosso dever de fornecer a você a melhor execução não se aplica à negociação de produtos sintéticos, onde não há mercado financeiro subjacente.",
    "-1216471268": "Nossa política de execução de pedidos compreende um conjunto de procedimentos projetados para obter o melhor resultado de execução possível para você, sujeito aos seguintes fatores:",
    "-1907980802": "A natureza das suas negociações",
    "-1803107005": "As práticas relacionadas ao mercado em questão, com o objetivo de produzir um resultado que ofereça, em Nossa opinião, o melhor equilíbrio entre uma série de fatores às vezes conflitantes",
    "-1328133175": "Nossa política não pode garantir, no entanto, que, ao fazer negócios com você, o preço sempre será melhor do que aquele que está ou possa estar disponível em outro lugar.",
    "-1793921889": "C. Fatores de melhor execução",
    "-823668238": "Velocidade",
    "-1588251054": "Devido à natureza online das negociações e instrumentos, há um pequeno atraso entre um pedido sendo inserido e o mesmo pedido sendo executado no servidor. Qualquer atraso significativo pode ter impactos negativos à você; portanto, Nós monitoramos a latência entre a entrada e a execução de seus pedidos. Se esse atraso exceder o limite estabelecido, os administradores do sistema serão notificados para que possam investigar qualquer possível problema.",
    "-487743915": "Durante mercados voláteis, nossa plataforma de negociação abrange um grande número de usuários online simultâneos, grandes volumes de pedidos de clientes e um grande número de preços importados. Como parte de nossa melhor execução para você, garantimos que nossa plataforma funcione sem problemas sob essas condições estressantes e tomemos todas as medidas razoáveis ​​para garantir a continuidade e a regularidade no desempenho das atividades de investimento.",
    "-302452215": "Tamanho e natureza",
    "-1274354540": "Os pedidos geralmente serão aceitos automaticamente se não excederem Nossos limites de exposição e você tiver saldo restante suficiente em sua conta. Com todas as negociações adquiridas, Nós temos sistemas em vigor que executam automaticamente uma grande verificação de exposição e, caso o novo resultado total da exposição seja maior ou igual a 25% do capital elegível, você não poderá negociar.",
    "-322641327": "F. Monitoramento e revisão desta política",
    "-1287023223": "Termos e condições dos agentes de pagamento",
    "-914545452": "Você pode fornecer seus serviços aos Nossos clientes que desejam depositar e/ou sacar dinheiro através de você e desejam usar métodos de pagamento diferentes do que Nós utilizamos, incluindo alguns métodos de carteira eletrônica ou pagamentos eletrônicos (a partir de agora referidos como \"pagamentos eletrônicos\"), algumas moedas locais (daqui em diante referidas como \"moedas locais\") ou algumas transferências bancárias locais (daqui em diante conhecidas como \"transferências bancárias\").",
    "-918711265": "O cliente faz um depósito para você, usando pagamentos eletrônicos ou transferências bancárias.",
    "-1956487308": "Você transfere o valor depositado da sua conta Deriv para a conta Deriv do cliente (a partir de agora referida como \"Conta Deriv do cliente\").",
    "-946803038": "Quando um cliente faz uma retirada através de você, ocorre o seguinte processo:",
    "-1668369182": "A soma solicitada é transferida automaticamente da conta do cliente Deriv para sua conta Deriv. (Se o cliente atingir seu limite de retirada, a solicitação de retirada não continuará até que o processo de autenticação necessário seja concluído.)",
    "-1203838378": "Essas transações não estão dentro do escopo deste contrato; portanto, se qualquer disputa ou disputa potencial for causada por essas transações ou em conexão com elas, Nós não seremos responsáveis ​​perante você, o cliente ou qualquer outra pessoa.",
    "-144223956": "Este contrato proíbe que você ofereça seus serviços a clientes que moram nos países restritos listados nos Termos e Condições Gerais (a lista pode mudar de tempos em tempos).",
    "-1298157109": "Se Nós solicitarmos qualquer informação e documentação referente às suas operações e competência, você deverá Nos fornecer. Por exemplo, seu registro, incorporação, associações, autorizações, conhecimento, expertise, experiência, etc.",
    "-1786101861": "Se, por qualquer motivo, por exemplo, falta de conhecimento, opinião, experiência, habilidades e tempo, você não for mais competente, capaz, adequado ou qualificado para executar os deveres e obrigações com os quais concordou ao assinar este contrato, você deve Nos notificar imediatamente.",
    "-1830297415": "Tenha cuidado ao transferir os fundos depositados na sua conta Deriv para a conta Deriv correta do cliente.",
    "-1352356866": "Descrever de forma justa e precisa os seus serviços aos clientes.",
    "-1436540576": "Receber Nossa aprovação para incluir qualquer informação relacionada a Nós.",
    "-1164867019": "Inclua um aviso e/ou aviso de que quaisquer direitos de propriedade intelectual, incluindo qualquer marca comercial ou slogan, pertencem a Nós, e qualquer uso não autorizado é estritamente proibido.",
    "-1992249938": "Nós não nos responsabilizamos por qualquer questão causada ou relacionada a um site que você possui ou usa. Se Nós sofrermos perdas por causa de um site que você usa ou possui, você deve nos indenizar.",
    "-392930139": "Seu comportamento, anúncios ou promessas não devem ser falsos ou enganosos.",
    "-2054321466": "Você não deve preparar e publicar nenhum material ou colocar anúncios que se refiram a Nós e seu relacionamento Conosco sem Nossa autorização.",
    "-2112014123": "Se Nós encontrarmos erros ou falhas relacionados a depósitos ou saques de ou para sua conta Deriv ou conta de cliente Deriv, tomaremos todas as medidas necessárias para corrigir esses erros ou falhas dentro de um prazo razoável.",
    "-2055918010": "E. Representações e garantias",
    "-1679380433": "Na data de início deste contrato e na data de cada transação, você deve garantir que todas as autoridades, poderes, consentimentos, licenças ou autorizações necessárias estejam em ordem e que você tenha tomado todas as ações necessárias para poder entrar e executar este contrato legalmente.",
    "-909440322": "Qualquer outra informação que Nós solicitarmos",
    "-1265719271": "Nós podemos aceitar ou rejeitar sua inscrição a nosso critério. Se sua inscrição for aceita, você deverá incluir todas as informações relevantes, por exemplo, nome, endereço, URL do site (se disponível), endereço de email, número de telefone, taxas de comissão e métodos de pagamento utilizados na lista de agentes de pagamento divulgado em nosso site.",
    "-815800697": "G. Eventos de Incumprimento",
    "-1035219412": "Cada um dos seguintes eventos é um \"Evento de Incumprimento\":",
    "-1730859385": "Se você se tornar incapaz de pagar suas dívidas no vencimento ou falir ou houver insolvência, conforme definido em qualquer lei aplicável de falência ou insolvência, se você for um indivíduo",
    "-1744877249": "Se você não cumprir suas obrigações ou não cumprir nenhuma de suas obrigações ou outras providências ao abrigo deste contrato e essa falha continuar por pelo menos um dia útil após o recebimento da Nossa notificação de não cumprimento",
    "-1651920116": "Se uma ação judicial, ou procedimento legal ou administrativo for iniciado contra você em relação a este contrato ou se parte ou toda a sua propriedade, empreendimentos ou ativos, tangíveis e intangíveis, forem tomados por ônus",
    "-1043251508": "Se você tiver cometido uma ofensa criminal",
    "-340707111": "Se você aconselhar serviços financeiros a qualquer cliente, não seremos responsáveis ​​por isso.",
    "-1498230627": "I. Modificação/Alteração",
    "-318901621": "Qualquer modificação ou emenda de uma parte ou de todo este contrato será válida apenas se você e Nós aceitarmos as alterações de forma clara e sem ambiguidade.",
    "-133704023": "Você deve tratar todas as informações relacionadas a Nós e ao cliente, por exemplo, a identidade, o status financeiro, o desempenho comercial ou de transação do cliente, bem como Nossos planos de negócios, preços, idéias, conceitos, formatos, sugestões, desenvolvimentos, acordos, programas, técnicas, metodologias, know-how e equipamentos como confidenciais (daqui em diante referidos como \"Informações Confidenciais\").",
    "-443382372": "Você não deve produzir cópias de nenhuma Informação Confidencial ou de qualquer conteúdo que seja baseado nas Informações Confidenciais para uso ou distribuição pessoal sem a Nossa solicitação.",
    "-2026384513": "K. Rescisão",
    "-54158452": "Qualquer uma das partes pode rescindir este contrato mediante aviso prévio de sete dias por escrito à outra parte.",
    "-1062413156": "Declaração de Risco",
    "-1815188712": "Este aviso fornece informações sobre os riscos associados aos contratos de investimento que você pode adquirir através dos serviços que Nós prestamos. Nós fornecemos uma ampla gama de produtos, incluindo negociações relacionadas a câmbios, índices etc.",
    "-1347617691": "Se você optar por negociar Conosco, é importante que você esteja ciente dos riscos envolvidos, disponha de recursos de investimento adequados para suportar esses riscos e monitore suas posições com cuidado. Você deve fazer considerações cuidadosas de forma independente, antes de se inscrever para negociar com o Deriv e antes de fazer qualquer ordem individual.",
    "-734221320": "A. Riscos gerais",
    "-479205218": "Sem conselhos",
    "-655517938": "Você é responsável por gerenciar seus assuntos tributários e legais, incluindo a realização de quaisquer registros e pagamentos regulatórios e o cumprimento das leis e regulamentos aplicáveis. Não fornecemos consultoria regulatória, tributária ou legal. Se tiver alguma dúvida sobre o tratamento tributário, imposto ou as obrigações dos produtos disponíveis no Deriv, você pode procurar aconselhamento independente.",
    "-1393117298": "Adequação",
    "-483666855": "É sua responsabilidade monitorar todas as suas posições de perto. Durante o período em que você possui contratos abertos, você deve sempre ter a capacidade de acessar suas contas.",
    "-1922720226": "Você é avisado de que as negociações oferecidas pela Deriv não estão sob as regras de nenhuma bolsa reconhecida, designada ou regulamentada. Conseqüentemente, o envolvimento nessas negociações pode expô-lo a riscos substancialmente maiores do que os investimentos que são tão negociados.",
    "-1149986607": "Ativos derivativos podem ser altamente voláteis. Os preços do ativo subjacente ao qual se refere uma negociação de Deriv podem flutuar rapidamente e em amplas faixas e podem refletir eventos imprevisíveis ou mudanças nas condições, nenhuma das quais pode ser controlada por você ou por Nós.",
    "-786721926": "As informações sobre o desempenho anterior de qualquer instrumento ou ativo subjacente não garantem seu desempenho atual e/ou futuro. O desempenho passado não é um indicador confiável de resultados futuros.",
    "-1676297545": "Existem riscos associados à utilização de um sistema de negociação de execução de negócios baseado na Internet, incluindo, entre outros, a falha de hardware, software, e conexão à Internet. Como Nós não controlamos a potência do sinal, sua recepção ou roteamento via Internet, a configuração de seu equipamento ou a confiabilidade de sua conexão, Nós não nos responsabilizamos ​​por falhas de comunicação, distorções ou atrasos durante as negociações online.",
    "-785279909": "D. Precisão da informação",
    "-1114840989": "E. Custos e encargos",
    "-154039851": "F. Riscos com criptomoedas",
    "-174032344": "As transações relacionadas a criptomoeda que ocorrem no blockchain podem ocorrer sem a supervisão e regulamentação de instituições financeiras e agências governamentais. A ausência de uma autoridade abrangente que supervisiona as transações de criptomoedas significam que não há recurso a bancos, prestadores de serviços de pagamento ou reguladores no caso de transações erradas ou fraudulentas. É sua responsabilidade verificar quais regras e proteções se aplicam em sua jurisdição relevante antes de investir e/ou negociar em moeda virtual e/ou negociar contratos por diferenças relacionadas à moeda virtual. Você deve estar ciente de todos os riscos associados à negociação de criptomoedas e procurar aconselhamento de um consultor financeiro independente e/ou consultor jurídico, se tiver alguma dúvida.",
    "-24209837": "Todas as informações que Nós obtemos sobre você Nos ajudam a atender você e sua conta. Nós entendemos que você pode estar preocupado com o que fazemos com essas informações.",
    "-1569898512": "Descrevemos nossas práticas de privacidade para você da seguinte maneira:",
    "-1391944656": "A. Utilização das Informações",
    "-1635438900": "Operamos em total conformidade com o Regulamento Geral sobre a Proteção de Dados. Essas medidas regulatórias impõem obrigações aos usuários de dados pessoais, como também a Nós. Eles também estabelecem os princípios para o processamento justo e legal de todas as informações que Nós adquirimos.",
    "-480002038": "É Nosso compromisso sempre proteger a sua privacidade online. Nós utilizamos apenas suas informações pessoais para nos ajudar a atender sua conta, melhorar Nossos serviços e fornecer produtos solicitados. Nós não vendemos suas informações pessoais a terceiros, mas Nós podemos fornecê-las a provedores de pagamento para facilitar as transações em sua conta.",
    "-1371861266": "Nós nos reservamos ao direito de solicitar mais informações a você sempre que julgarmos apropriado em certas circunstâncias. Por exemplo, Nós podemos solicitar que você Nos envie documentos aceitáveis ​​adicionais para confirmar a autenticidade dos detalhes da sua conta ou de qualquer solicitação de retirada.",
    "-703095991": "Você pode atualizar suas informações pessoais a qualquer momento fazendo login na seção \"Configurações\" da sua conta. É sua responsabilidade garantir que Nós somos imediatamente e continuamente informados de qualquer alteração em suas informações pessoais. Você deve observar que, se você Nos fornecer informações imprecisas ou se você não Nos notificar de quaisquer alterações nas informações fornecidas anteriormente por você, isso poderá afetar adversamente a qualidade dos serviços que Nós podemos fornecer.",
    "-1060103870": "Nós coletamos e avaliamos seus dados para criar um perfil em relação a Nossos produtos. Fazemos isso manualmente com a assistência do processamento automatizado. Por categorização, poderemos fornecer os produtos e serviços mais adequados.",
    "-1351067149": "Cookies são pequenos arquivos de texto armazenados em unidades de computador e são amplamente utilizados para fazer com que os sites funcionem e para melhorar a experiência do usuário. Todas as versões recentes dos navegadores oferecem um nível de controle sobre os cookies. Você pode excluir todos os cookies que já estão no seu computador e o navegador pode ser configurado para impedir que eles sejam colocados. No entanto, se você optar por não receber nossos cookies, a usabilidade total do nosso site poderá ser afetada negativamente.",
    "-148068139": "Ao usar ou interagir com o Deriv, você Nos concede permissão para usar o recurso de ID do usuário do Google Analytics, que permite ao Google capturar seu ID de login no Deriv, como VRTC1234 e MT1234. Quando esse recurso é ativado, nenhuma informação de identificação pessoal que não seja seu ID de login no Deriv ou outros dados que possam ser vinculados a essas informações pelo Google é compartilhada ou divulgada ao Google.",
    "-510357122": "D. Retenção de dados",
    "-2009316794": "E. Declaração de segurança",
    "-1664540639": "Nós garantimos que seus dados e transações pessoais estão seguros, adotando as seguintes medidas:",
    "-1668599907": "Nós mantemos saldos de clientes em dinheiro ou equivalente. Garantimos que 100% do seu saldo esteja disponível para saque imediato, sujeito a verificação.",
    "-1382082538": "Nossas políticas de segurança de dados são baseadas nas melhores práticas da indústria no controle de acessos e continuidade do negócio.",
    "-401136221": "Nós utilizamos serviços de verificação de identidade e medidas de detecção de fraude em tempo real para ajudar a protegê-lo contra acesso não autorizado à sua conta. Nós também monitoramos a atividade da conta em busca de sinais de atividade incomum que possam indicar fraude e trabalhamos com agências de aplicação da lei para solucionar problemas de fraude.",
    "-612162150": "Manter a segurança de seus detalhes de login, e qualquer endereço de e-mail vinculado e qualquer computador ou dispositivo pessoal em que sua conta esteja acessível é de sua responsabilidade (por exemplo, proteção por senha, bloqueio de tela etc.). Nos não seremos responsáveis ​​se houver uso não autorizado da sua conta quando Nós não tivermos culpa.",
    "-996201739": "F. Links",
    "-199947013": "G. Notificação de Alterações",
    "-1455398917": "Quaisquer alterações em Nossa política de privacidade ou declaração de segurança serão publicadas neste site. Para quaisquer alterações materiais que afetem diretamente o uso econômico de suas informações pessoais, Nós solicitaremos sua autorização prévia antes de efetuar essas alterações em sua conta.",
    "-544582468": "Leia nossos termos e condições para saber como gerenciamos nossos feeds de dados, segurança, privacidade e muito mais."
}