{
    "1292590": "Что мне делать дальше?",
    "2474877": "Чтобы изменить способ оплаты, свяжитесь с нами через <0>живой чат.</0> .",
    "7228511": "Определите свою комиссию за транзакцию в соответствии с установленными нами пороговыми значениями.",
    "13119092": "клиенты",
    "17217397": "Криптовалюта",
    "19552684": "Корзина долларов США",
    "21294053": "С 1999 года группа добросовестно и надежно обслуживает трейдеров по всему миру. Мы всегда придерживаемся самых высоких этических стандартов и нормативных требований.",
    "22146527": "Безопасная, отзывчивая платформа",
    "22418565": "обменян на сегодняшний день",
    "22995280": "Платформа для начала. Это мощный, но простой в использовании.",
    "23846717": "Вы можете вывести сумму бесплатного бонуса после того, как оборот вашего счета превысит сумму бонуса в 25 раз.",
    "24763773": "Сони Групп Корп",
    "24900606": "Золотая корзина",
    "26480598": "Общий",
    "27830635": "Дерив (В) ООО",
    "28675270": "Главный финансовый директор",
    "31131715": "Исследуйте Deriv.com",
    "31715193": "High Ticks/Low Ticks, Asians, Reset Call/Reset Put, Digits и Only Ups/Only Downs доступны исключительно для синтетических индексов.",
    "34060478": "Для форекс сделка на 1 лот EUR/USD будет выплачивать комиссию в размере 2,5 евро по следующей формуле:",
    "34997376": "Вывод в цифрах",
    "39296052": "Как продвигать Deriv.com?",
    "39595561": "Посмотрите, как работает ваш бот, выполняя каждую сделку, и получайте уведомления через Telegram.",
    "39720204": "Индекс австралийского доллара",
    "45577689": "Получайте комиссию от сделок ваших клиентов на DMT5.",
    "48076235": "Да. Вы можете запросить увеличение дневного лимита через чат на нашем веб-сайте, и мы свяжемся с вами по электронной почте.",
    "48132512": "Присоединяйтесь и развивайтесь вместе с нами.",
    "49026512": "Получите опыт DMT5",
    "50586010": "Binary.com был переименован в Deriv.com, и вот что это значит для партнеров",
    "53801223": "Гонконг 50",
    "54033225": "0,10",
    "54316667": "Торгуйте природными ресурсами, которые играют центральную роль в мировой экономике, и получайте прибыль от возможностей, создаваемых рынками.",
    "55296241": "10 - 6000",
    "55394707": "Для регистрации через мобильное приложение установите код брокера <0>Deriv Limited.</0> .",
    "56714378": "Часто задаваемые вопросы - Deriv P2P",
    "57395040": "Стоимость баллов",
    "59521256": "Страница не найдена",
    "59678480": "5 - 3000",
    "60772773": "доллар США/рубль",
    "61663093": "Непрерывные индексы",
    "68536923": "Для форекс сделка на 1 лот EUR/USD будет выплачивать комиссию в размере 5 евро по следующей формуле:",
    "70604999": "Поскольку индексы прыжков являются синтетическими, вы можете торговать ими 24 часа в сутки, 7 дней в неделю, 365 дней в году.",
    "71016232": "Омг/доллар США",
    "71535160": "Рассчитайте комиссию за овернайт за удержание любых открытых позиций. Комиссия может быть положительной или отрицательной в зависимости от ставки свопа.",
    "71650838": "Говорите просто и ясно, а не прячьтесь за двусмысленностью",
    "71969952": "Какие еще изменения я увижу?",
    "72267896": "Вносите и выводите деньги легко, используя безопасные и быстрые денежные переводы.",
    "74138086": "Возьмите под контроль свои сделки на Deriv MT5",
    "76802666": "Мы отправили сообщение на номер {{email}} со ссылкой для активации вашей учетной записи.",
    "80411232": "Защитите свои данные для входа и <0>включите двухфакторную аутентификацию.</0> для предотвращения несанкционированного использования вашей учетной записи.",
    "81450871": "Мы не смогли найти эту страницу",
    "82730484": "Поставщик платежных услуг, который предоставляет простой способ перевода денег, получения платежей и оплаты в Интернете.",
    "83067481": "Наш сайт отслеживания: t.deriv.com",
    "84123624": "Партнерская программа | Дерив",
    "87901857": "Произвольные запросы к рабочей базе данных",
    "90275414": "Торговля<0/>упрощена<0/>",
    "94912230": "Беларусь",
    "97694950": "Торгуйте с умом и не позволяйте своим эмоциям влиять на ваши решения. Не торгуйте, когда вы устали или находитесь в состоянии алкогольного опьянения.",
    "102299592": "Как рассчитать размер стоп-лосса и/или тейк-профита",
    "109865596": "Наслаждайтесь торговлей на Deriv в выходные дни и получайте максимальную отдачу от своих сделок",
    "110140669": "Если вы профессиональный трейдер, служба торговых сигналов MT5 позволяет вам делиться своими стратегиями с другими трейдерами бесплатно или за определенную вами плату за подписку. Когда трейдеры подписываются на ваш сигнал, ваши сделки автоматически реплицируются на их счетах каждый раз, когда вы совершаете сделку.",
    "113378532": "Эфир/доллар США",
    "113428590": "Deriv (V) Ltd (<0>смотреть лицензию</0> ) — 1276, Kumul Highway, Port Vila, Vanuatu — имеет лицензию Комиссии по финансовым услугам Вануату и является членом <1>Ассоциации финансовых рынков<1/>.",
    "117273069": "<0>Уолл-Стрит 30</0> следует за динамикой акций 30 крупнейших публичных компаний США.",
    "119888059": "Кто может подать заявку",
    "122171127": "Торгуйте мультипликаторами на синтетических индексах 24/7, 365 дней в году. Торгуйте мультипликаторами на форекс круглосуточно в будние дни.",
    "123005346": "Отсутствие искусственных барьеров для вывода средств клиентов",
    "123291381": "В чем заключается ребрендинг?",
    "125131030": "Спасибо за подписку на Deriv Academy",
    "132574588": "На панели управления <0>Deriv X</0> , выберите тип учетной записи, которую вы хотите открыть (реальная или демонстрационная), и нажмите «Добавить учетную запись». Следуйте инструкциям на экране, чтобы создать новую учетную запись Deriv X.",
    "135210620": "Дерив <0>регулируется</0> несколькими организациями, включая Управление финансовых услуг Мальты (MFSA), Управление финансовых услуг Лабуана (Labuan FSA), Комиссию Вануату по финансовым услугам (VFSC) и Комиссию по финансовым услугам Британских Виргинских островов.",
    "138055021": "Синтетические индексы",
    "140083133": "Пополните свой счет. Начните торговать в мобильном приложении, настольном приложении или веб-браузере.",
    "143734792": "Условия, регулирующие хранение и перевод средств в Deriv, а также бонусы, которые вы можете получить",
    "144377171": "Ежедневные лимиты на снятие средств",
    "146650698": "Отведи меня к DP2P",
    "148382928": "Американ Эйрлайнз Групп Инк",
    "150593055": "Обменные пункты",
    "152524253": "Торгуйте на мировых рынках с помощью нашей популярной удобной платформы.",
    "154463429": "Наш опыт демо-трейдинга будет представлять собой торговлю на реальные деньги, особенно с контрактными ценами и торговыми ограничениями.",
    "156791387": "Перейдите на панель управления <0>DMT5.</0> и нажмите <1>Пароль</1> кнопку этой учетной записи DMT5.",
    "159321990": "Торгуйте на форексе онлайн с Deriv. Откройте демо-счет и наслаждайтесь широким спектром валютных пар на наших гибких и интуитивно понятных торговых платформах.",
    "159937924": "РТС28 2020",
    "161870324": "Выберите лучшие тарифы и разместите заказ или создайте объявление по интересующим вас тарифам.",
    "163040015": "Присоединяйтесь к партнерским программам и программам IB Deriv и получите шанс стать партнером надежного поставщика услуг онлайн-торговли.",
    "166309424": "Нулевые платежи с быстрыми ежемесячными и ежедневными выплатами",
    "171302334": "Таким образом, в этом сценарии вы должны установить сумму стоп-лосса на уровне <0>-7,23 доллара США.</0> .",
    "171586173": "Откройте для себя возможности карьерного роста в Deriv в наших офисах по всему миру.",
    "171638706": "Переменные",
    "175074759": "Торгуйте, когда вас не отвлекают будние обязанности.",
    "176773798": "0,5%",
    "176823932": "Мы можем отклонить ваши подтверждающие документы, если они недостаточно четкие, недействительные, просроченные или имеют обрезанные края.",
    "178716803": "Запустить бота",
    "179737767": "Наша устаревшая платформа для торговли опционами.",
    "180412186": "Предскажите, будет ли точка выхода строго выше или ниже точки входа в конце периода контракта.",
    "181253755": "Каковы мои торговые лимиты?",
    "181316740": "Это зависит от типа торговли. Чтобы узнать, щелкните правой кнопкой мыши конкретный актив и выберите «Информация об инструменте».",
    "182438100": "Часто задаваемые вопросы - DBot",
    "187267434": "Затем нажмите «Сохранить» на панели инструментов в верхней части рабочей области. Вы можете сохранить на свой компьютер или на свой Google Диск. Ваша стратегия будет сохранена в формате XML.",
    "192531494": "Расширенные виджеты графиков",
    "193611235": "Обмен за считанные минуты. Меньше ожидания, больше торговли. Депозит и снятие в считанные минуты.",
    "194431525": "Предоставление репрезентативного демонстрационного опыта",
    "194961269": "Как работают опционные контракты",
    "200040108": "Нуль",
    "202417731": "Товарный рынок | Торговля товарами | Дерив",
    "202712649": "Быстрые и безопасные способы ввода и вывода средств",
    "207157895": "Спасибо за подтверждение вашего адреса электронной почты, вы получите подтверждение по электронной почте в ближайшее время.",
    "209516313": "Служба торговых сигналов MT5 позволяет копировать сделки более опытных трейдеров на свой счет MT5. После того, как вы подписались на сигнал, сделки поставщика будут автоматически реплицироваться на ваш торговый счет Deriv MT5 каждый раз, когда они размещают сделку.",
    "210989591": "Добавьте реальную учетную запись Deriv X.",
    "213113093": "Резкие цены",
    "216114973": "Акции и индексы",
    "216777430": "Авторизоваться.",
    "218274863": "Цифровые опции",
    "218708637": "На Deriv вы можете торговать CFD с помощью:",
    "221286685": "Типы уязвимостей",
    "222070679": "Мы будем перечислять ваши комиссионные непосредственно на ваш счет, как только это станет возможным после 15 числа каждого месяца.",
    "223659990": "Комиссия за лот (1 стандартный лот — 100 тыс. шт.)",
    "224650827": "IOT/доллар США",
    "224785887": "Подробную информацию о степени нашего разрешения и регулировании Управлением по финансовому надзору и надзору можно получить у нас по запросу.",
    "227166061": "Безопасен ли Deriv.com?",
    "228957856": "Предположим, вы хотите оставить открытыми 0,01 лота индекса Volatility 75 с ценой актива 400 000 долларов США и ставкой свопа -7,5 на одну ночь.",
    "230596356": "Настройте свою стратегию DBot",
    "230864514": "Уровень стоп-лосса и/или тейк-профита помогает вам управлять риском при продаже контракта.",
    "231711709": "Торгуйте в любое время",
    "231722280": "Что такое товары?",
    "232837971": "Что такое быстрая стратегия и как ее использовать?",
    "236080779": "Многофункциональные диаграммы",
    "236845507": "Что такое контракты на разницу (CFD)?",
    "239216026": "XMR/доллар США",
    "241331061": "Deriv GO действительно хорош! Я искал такое приложение, которым легко пользоваться.",
    "242139148": "ПАРТНЕР",
    "242356757": "Отправить отчет",
    "243084503": "Оцените уровни стоп-лосса и/или тейк-профита, а также стоимость пункта для вашего контракта, чтобы снизить риск при покупке или продаже позиции.",
    "244046593": "Начните торговать акциями и индексами на Deriv, выполнив 3 простых шага",
    "246106761": "Я забыл мой пароль. Что я должен делать?",
    "247341426": "Просмотрите, найдите и подайте заявку на вакансию в области ИТ, нормативно-правового соответствия и бухгалтерского учета в нашем офисе в Лабуане.",
    "248446741": "Предскажите, какой тик будет самым высоким или самым низким в серии из пяти тиков.",
    "253813203": "12+ мировых индексов",
    "255124284": "гонконгский доллар/японская иена",
    "256855210": "Быстрый и безопасный одноранговый сервис ввода и вывода средств.",
    "256942335": "Множество возможностей для заработка и щедрые комиссионные",
    "258310842": "Рабочее пространство",
    "262590832": "Открывайте длинные и короткие позиции в зависимости от предпочтительной торговой стратегии.",
    "263232709": "1 - 2 рабочих дня",
    "264391901": "Наслаждайтесь синтетическими рынками, которые имитируют волнение реальных рынков без непредсказуемых реальных сбоев.",
    "265269975": "Ваша местная валюта",
    "265644304": "Типы торговли",
    "267527172": "Стандартный счет DMT5 предлагает новым и опытным трейдерам высокое кредитное плечо и переменные спреды для максимальной гибкости.<br />Учетная запись DMT5 Advanced — это учетная запись 100% A Book, где ваши сделки передаются прямо на рынок, что дает вам прямой доступ к поставщикам ликвидности форекс.<br />Счет DMT5 Synthetic Indices позволяет вам торговать контрактами на разницу (CFD) на синтетические индексы, которые имитируют движения в реальном мире. Он доступен для торговли 24/7 и проверен на справедливость независимой третьей стороной.",
    "268108542": "1. Выберите «Google Диск» и нажмите «Продолжить».",
    "271560771": "Введите сумму, с которой вы хотите торговать.",
    "274268819": "Индекс волатильности 100",
    "275116637": "Производное X",
    "276341434": "В рамках нашего ребрендинга URL-адрес вашего партнера для входа изменится.",
    "276645072": "2. Выберите свою учетную запись Google и предоставьте DBot необходимое разрешение на доступ к вашему Google Диску.",
    "278499050": "Используйте местную валюту для пополнения и снятия средств со своего счета Deriv.",
    "281247370": "Калькулятор маржи",
    "287556583": "Стоимость пункта для контракта на DMT5 рассчитывается по следующей формуле:",
    "288004682": "Никаких скрытых платежей или комиссий.",
    "288719886": "Чешская Республика",
    "289008060": "Фейсбук Инк",
    "289731075": "Начать",
    "291605393": "Греция",
    "298511755": "Обычно это происходит с клиентами, которые впервые вносят депозит с помощью своей кредитной карты. Пожалуйста, попросите ваш банк авторизовать транзакции с «Deriv».",
    "300084741": "Контракт на разницу цен (CFD) — это контракт, по которому выплачивается разница между стоимостью актива на момент открытия сделки и его стоимостью на момент закрытия сделки.",
    "300201586": "Откройте демо-счет на Deriv и тренируйтесь с неограниченным количеством виртуальных средств на наших отмеченных наградами платформах.",
    "305547463": "Удобные функции",
    "306846388": "Онлайн-торговля увлекательна, но сопряжена с риском и может привести к зависимости. В Deriv мы заботимся об интересах наших клиентов и призываем их практиковать <0>безопасную и ответственную торговлю.</0> . Если вы новичок в этом, вы также можете попрактиковаться в торговле с неограниченными виртуальными средствами, прежде чем рисковать своими деньгами.",
    "307025388": "2. Выберите свою стратегию и нажмите «Открыть». Ваши блоки будут загружены соответственно.",
    "309993304": "Попробуйте Deriv без риска",
    "310298121": "<0>Цифровые опции</0> которые позволяют вам предсказывать исход из двух возможных результатов и получать фиксированную выплату, если ваш прогноз верен.",
    "311457810": "Наш калькулятор пипсов поможет вам оценить стоимость пипсов в ваших сделках, чтобы вы могли лучше управлять своим риском.",
    "311876462": "Отправьте нам электронное письмо следующего содержания:",
    "315192357": "Своп курс",
    "315781846": "Нидерланды 25",
    "317744607": "Откройте для себя DBot прямо сейчас",
    "318239044": "Пфайзер",
    "318433321": "Инструменты, доступные для торговли опционами",
    "318815297": "Торгуйте так, как вам нравится",
    "319934137": "Европейский<0></0> индексы",
    "320565687": "<0>Золотая корзина</0> измеряет стоимость золота по отношению к корзине из пяти мировых валют (евро, фунт стерлингов, иена, австралийский доллар, доллар США), взвешенных по 20%.",
    "322580327": "Вы можете пообщаться с трейдером, с которым вы имеете дело, через чат в приложении, чтобы разрешить спор. Если обе стороны не могут прийти к соглашению, вы можете связаться с нами через средство разрешения споров в приложении. Мы свяжемся с соответствующими сторонами и постараемся разрешить спор как можно быстрее.",
    "323564058": "Платежи упрощены. Быстрый и надежный способ внести средства в местной валюте.",
    "325128398": "3. Продолжительность",
    "326242312": "Объем в лотах",
    "328362983": "0,4%",
    "332441329": "Промежуточный | ДМТ5",
    "332961148": "Как я могу добавить, удалить или изменить принятые способы оплаты?",
    "335040248": "О нас",
    "336359962": "Бездействующая комиссия — это сумма, взимаемая с любого счета, на котором не проводилась транзакция в течение непрерывного периода в 12 месяцев.",
    "337900732": "Дания",
    "339084000": "ЮРИДИЧЕСКИЙ",
    "339879944": "Фунт стерлингов/доллар США",
    "341589956": "Эйр Франс КЛМ СА",
    "342146000": "<0>Сохранение на ваш компьютер</0>",
    "343021270": "Торгуйте с реальным счетом CFD. Получите доступ к кредитному плечу и торговым позициям, превышающим ваш существующий капитал.",
    "343586987": "Таким образом, в этом сценарии вы должны установить уровень тейк-профита <0>6,83 доллара США.</0> .",
    "349098817": "Что нового на Deriv.com?",
    "349994198": "Множители на Crash and Boom",
    "350443733": "Федекс",
    "351335938": "О НАС",
    "352403472": "XSS, который не обходит CSP и не выполняет несанкционированные действия в сеансе другого пользователя",
    "354260859": "Торгуйте с реальным счетом Deriv MT5 (DMT5) или реальным счетом Deriv X и получите доступ к высокому кредитному плечу для торговли позициями, превышающими ваш существующий капитал.",
    "355340164": "Торговая онлайн-платформа Deriv X",
    "358838306": "Вице-президент по поддержке клиентов",
    "361051814": "Допустим, вы хотите рассчитать уровень тейк-профита и стоимость пипса, когда хотите продать 3 лота индекса волатильности 50 по цене 249,5961 долларов США с размером тейк-профита 84 доллара США.",
    "361599549": "Платежная система, позволяющая осуществлять банковские онлайн-переводы для клиентов на Филиппинах. Доступен для пополнения и снятия.",
    "365224830": "Торговля индексами корзины онлайн | Демо-счет для торговли индексами корзины | Дерив",
    "366553046": "До 2500 долларов США<0>*</0>",
    "369418918": "<0>Уровень стоп-лосса и/или тейк-профита = цена актива - {стоп-лосс ИЛИ сумма тейк-профита ÷ (объем × размер контракта)}</0>",
    "370132757": "Что такое пароль Deriv X?",
    "371953558": "Главный технический директор",
    "372046224": "Расширьте свою клиентскую базу, помогая трейдерам, которые ищут способы пополнения своих счетов через местные банковские переводы и электронные платежи.",
    "372335275": "Объедините преимущества CFD с простотой опционов.",
    "372486876": "Обычно мы проверяем ваши документы в течение 1-3 рабочих дней и сообщим вам о результатах по электронной почте, как только это будет сделано.",
    "372500096": "Криптовалютный рынок | Торговля криптовалютой | Дерив",
    "374195444": "Могу ли я начать продвигать Deriv.com немедленно?",
    "375025635": "Если вы выберете «Касание», вы получите выплату, если рынок коснется барьера в любое время в течение срока действия контракта.",
    "376677604": "Все это доступно на нашей платформе DMT5",
    "378043056": "Каждый из этих индексов повторяет результаты ведущих публичных компаний на финансовом рынке в регионе Азии/Океании.",
    "378788991": "Совершенно новые синтетические индексы теперь доступны на DTrader и Deriv MT5 (DMT5).",
    "379730266": "Комиссионные выплаты по всем активам будут конвертированы в валюту вашего депозита на основе последнего обменного курса.",
    "383145223": "Электронная книга «Акции»",
    "386443705": "Как и когда я буду получать свои комиссионные от Deriv IB?",
    "387541185": "Многие из наших клиентов ищут способы пополнения своих счетов, используя способы оплаты, которые не доступны напрямую на Deriv. Как платежный агент, вы сможете помочь им пополнить свои счета, взимая фиксированную комиссию за транзакцию.",
    "390409172": "3 шага для более быстрого ввода и вывода средств",
    "390647540": "Реальный счет",
    "392031899": "Скоро будет доступно",
    "392840594": "По вопросам о наших партнерских программах и программах IB",
    "393841045": "<0>Примечание.</0>",
    "393899903": "Вы можете обслуживать клиентов Deriv только в своей стране проживания.",
    "394545276": "Вы можете внести или вывести минимум 5 долларов США/евро/фунтов стерлингов/австралийских долларов, используя электронные кошельки. Другие способы оплаты будут иметь другие минимальные суммы.",
    "395057342": "Кто мы есть",
    "396609660": "Заполните форму, указав данные своей учетной записи Deriv MT5. В <0>брокере</0> введите имя сервера вашей учетной записи: <1/> <0>- Deriv-Demo</0> если ваш сигнал только для демо-счетов <1/> <0>- Deriv-Server</0> или <0>Deriv-Server-02</0> если ваш сигнал предназначен только для реальных учетных записей <1/>\n(вы можете найти имя сервера учетной записи на панели управления <2>Deriv MT5</2> .)",
    "396992773": "Deriv на сегодняшний день является лучшим брокером в мире с точки зрения предлагаемых активов, простоты вывода и депозита, а также других услуг. Продолжай дарить нам лучшее, Дерив!",
    "397235089": "Узнайте о рынках, на которых вы можете торговать онлайн с помощью Deriv, включая форекс, синтетические индексы, акции и индексы, криптовалюты и товары.",
    "398319738": "Что такое ДМТ5?",
    "400968378": "локации",
    "406075956": "Если вы выберете «Нечетный», вы выиграете выплату, если последняя цифра последнего тика будет нечетным числом (например, 1, 3, 5, 7 или 9).",
    "408925924": "До х1000",
    "410425831": "Джей Пи Морган Чейз",
    "412291850": "Депозит и снятие средств с помощью кредитной или дебетовой карты Visa.",
    "413779477": "Нужно ли мне регистрировать учетную запись Deriv.com?",
    "415028859": "Местная валюта",
    "415106535": "Производный MT5 Финансовый STP",
    "417855021": "Укажите имя",
    "418173024": "Рынки, доступные для торговли CFD",
    "419208082": "Наша торговая платформа CFD от MetaQuotes: trade.mql5.com",
    "419648873": "Торгуйте мировыми акциями и фондовыми индексами прямо сейчас на нашей платформе DMT5.",
    "420161092": "Будьте в числе первых, кто попробует Deriv.com",
    "421232681": "Дополнительные условия",
    "422714856": "Чтобы было ясно, этот ребрендинг был вдохновлен вами. Мы рады предложить вам новый и улучшенный торговый опыт на Deriv.com, где вы можете торговать чем хотите, когда хотите и как хотите.",
    "424703192": "Клиенты в остальном мире (за исключением стран с ограничениями, таких как США, Канада и Гонконг), которые хотят торговать CFD на финансовые инструменты, могут иметь финансовые счета DMT5 и финансовые счета Deriv X в Deriv (V) Ltd. Эта компания не предлагает CFD на криптовалюты.",
    "426842567": "До 250 долларов",
    "427008206": "Будьте прозрачными",
    "427548045": "Наслаждайтесь торговлей на <0>Deriv.com</0> , <1>Binary.com</1> новый дом",
    "427573577": "60-79,999%",
    "429395367": "Руководство и учебник для DBot",
    "430936420": "Получите доступ к более чем 50 активам, а также торгуйте с кредитным плечом до 1:1000 и нулевой комиссией по сделкам.",
    "432518896": "Доверие клиентов является нашим наивысшим приоритетом, и именно поэтому нас выбирают миллионы пользователей. Вот некоторые из вещей, которые делают нас ведущим поставщиком услуг онлайн-трейдинга.",
    "432775041": "Начать торговлю",
    "434987760": "Финансовый производный MT5",
    "436047308": "До 5000 долларов США<0>*</0>",
    "437330008": "Полное раскрытие информации о производительности каждого поставщика.",
    "437894033": "Или зарегистрируйтесь с",
    "438409681": "Для возможностей сотрудничества",
    "438533033": "Нет, Deriv.com создан, принадлежит и управляется той же командой, которая создала для вас Binary.com. Опираясь на 20-летний опыт, мы никогда не чувствовали себя сильнее и увереннее в своих способностях служить вам.",
    "439798157": "Стратегия импорта",
    "441557166": "Deriv X — платформа для торговли CFD на несколько активов, доступная на Deriv.",
    "442177402": "Крипто пары",
    "447476086": "<0>Страны</0> отчет: отображает список стран, из которых приходят ваши клики",
    "447711315": "Захват субдомена",
    "448985812": "0-19,999%",
    "449277904": "Что такое Дерив ГО",
    "451624200": "XTZ/доллар США",
    "452170875": "Калькулятор пунктов",
    "453450172": "<0>Примечание.</0> Для более широкого выбора поставщиков сигналов для Deriv перейдите на <1>страницу демонстрации MQL5.</1> и найдите <0>Производный</0> под <0>Брокером</0> поле сервера.",
    "455897892": "Электронная книга о криптовалютах",
    "456825069": "Торговые эксперты",
    "459886707": "Электронные кошельки",
    "460766210": "Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Мальта, имеет лицензию на Мальте (<0>лицензия № IS/70156).</0> ) и регулируется Управлением по финансовым услугам Мальты в соответствии с Законом об инвестиционных услугах для предоставления инвестиционных услуг в Европейском Союзе. Он также разрешен и подлежит ограниченному регулированию Управлением финансового надзора Великобритании. Подробную информацию о степени нашего разрешения и регулировании Управлением по финансовому надзору и надзору можно получить у нас по запросу.",
    "460878453": "5 - 10 000",
    "465003790": "Вход в систему DMT5",
    "467590240": "акции и индексы",
    "469222213": "Нажмите <0>Моя статистика.</0> вкладку и выберите поставщика сигнала.",
    "473760456": "Мы говорим прямо, чтобы избежать двусмысленности, раскрываем условия всех контрактов и четко понимаем риски торговли и то, как мы зарабатываем деньги.",
    "474616293": "Торговая платформа, соответствующая вашему стилю",
    "476241116": "Предоставляйте экспертные советы и мнения об онлайн-торговле через веб-сайт, блог, канал YouTube, вебинары или другие формы цифровых средств массовой информации.",
    "476381528": "комиссия",
    "476621330": "Открытие счета",
    "479311128": "Открывайте сделки по более низкой цене и увеличивайте свою потенциальную прибыль.",
    "480442479": "Подделка межсайтовых запросов (некритическая)",
    "482031216": "Форекс — это глобальный децентрализованный рынок покупки и продажи валют.",
    "482369277": "Партнерские программы Deriv и программы IB предлагают отличные возможности для заработка. Получайте комиссию от сделок ваших клиентов на наших платформах.",
    "486935836": "Я забыл пароль от своей учетной записи Google/Facebook/Apple. Как я могу войти в свою учетную запись Deriv?",
    "487236738": "Как это рассчитывается",
    "487868929": "Направленный клиент — это тот, кто перешел по вашей уникальной партнерской ссылке, зарегистрировался в Deriv и внес деньги на свой счет в Deriv. Они должны быть старше 18 лет и ранее не были клиентами Deriv или Binary.com.",
    "488982590": "Прежде чем торговать предлагаемыми сложными финансовыми продуктами, обязательно ознакомьтесь с сопутствующими рисками и узнайте о <0>безопасной и ответственной торговле.</0> .",
    "489679731": "SGD/JPY",
    "491908760": "Получите котировку выплаты или сумму ставки в зависимости от позиции, которую вы определили.",
    "492205969": "Директор по соответствию",
    "492590863": "Пожалуйста, введите допустимый формат URL",
    "493240844": "Зарегистрируйтесь на Deriv.com и торгуйте онлайн всего за 1 доллар США основными валютами, акциями, индексами и сырьевыми товарами.",
    "493622337": "Как мы можем помочь?",
    "494843334": "Вы можете торговать форекс, фондовыми индексами, сырьевыми товарами и синтетическими индексами на DTrader.",
    "495686884": "Почему стоит выбрать нас для онлайн-торговли | Дерив",
    "497469280": "Мы стремимся предоставить нашим клиентам надежные системы с высоким временем безотказной работы и низкой задержкой даже в низкоскоростных мобильных сетях передачи данных. Мы обеспечиваем хорошую безопасность и совместимость между всеми основными настольными и мобильными устройствами.",
    "497717591": "Какие способы оплаты я могу использовать с Deriv P2P?",
    "501413836": "750+",
    "501620507": "Как это повлияет на моих клиентов?",
    "501763239": "Основные пары",
    "502554477": "В чем разница между счетами DMT5 Synthetic Indices, Financial и Financial STP?",
    "506797447": "<0>Корзина евро</0> измеряет стоимость евро по отношению к корзине пяти мировых валют (USD, AUD, GBP, JPY, CAD), каждая из которых взвешивается на 20%.",
    "509964491": "Торгуйте, даже когда большинство финансовых рынков закрыты",
    "510309290": "Deriv X: наше приложение для торговли CFD от DevExperts (<0>приложение для Android</0> , <1>приложение для iOS</1> )",
    "515292031": "Поддерживает ли Deriv.com разработчиков API?",
    "517545267": "Межсерверный скриптинг (XSS) в обход политики безопасности контента (CSP)",
    "517596039": "Deriv GO — это наше мобильное приложение, оптимизированное для торговли мультипликаторами на ходу. Торгуйте на форексе, синтетических индексах и криптовалютах и максимизируйте свою потенциальную прибыль, не рискуя больше, чем ваша ставка.",
    "517833647": "Индекс волатильности 50 (1 с)",
    "517844699": "Алибаба Групп Холдинг Лтд.",
    "519988278": "Фокс Корп Класс B",
    "520136698": "Индекс стрелы 500",
    "520226183": "Откройте демо-счет и начните торговать бесплатно. Практика с неограниченным количеством виртуальных средств.",
    "520696532": "Ваш надежный брокер с интуитивно понятными торговыми платформами, удобными способами оплаты и круглосуточной службой поддержки.",
    "521013301": "Получите опыт работы с DBot",
    "521140114": "Начните торговать сырьевыми товарами на Deriv, выполнив 3 простых шага",
    "521703211": "У нас может быть новое имя и внешний вид, но будьте уверены, что мы все та же команда, усердно работающая с 1999 года, чтобы предоставить нашим клиентам исключительное решение для онлайн-трейдинга.",
    "524082501": "Как платежный агент вы являетесь независимым обменником. Вы можете:",
    "524230462": "Как я могу зарегистрироваться в качестве Deriv IB?",
    "524459540": "Как создать переменные?",
    "524754401": "Инструменты, доступные для торговли мультипликаторами",
    "525200408": "Очистить статистику",
    "527660774": "Торговые инструменты | Калькуляторы свопов, пунктов и маржи | Дерив",
    "528858838": "Свинец/доллар США",
    "529056539": "Опции",
    "529901734": "В индексах торговой корзины изменение стоимости одной валюты измеряется по отношению к корзине самых ликвидных валют мира.",
    "533583221": "Переводы мгновенные. После того, как вы выполните все шаги, баланс вашей учетной записи DMT5 будет немедленно обновлен.",
    "538228086": "Close-Low",
    "538682015": "Проверьте наши другие приложения",
    "539645627": "Мы стремимся поставлять лидирующие на рынке продукты, которым доверяют во всем мире.",
    "540538076": "40+ акций",
    "542274641": "Высокое кредитное плечо, узкие спреды",
    "543111387": "Вносите и выводите средства в биткойнах, первой в мире криптовалюте.",
    "545720337": "потенциальная прибыль",
    "546932941": "4. Введите имя переменной.",
    "548820232": "Основы торговли на форекс",
    "549849868": "Предсказать, коснется или не коснется рынок цели в любое время в течение периода действия контракта.",
    "550365780": "Откройте демо-счет и тренируйтесь с неограниченным количеством виртуальных средств.",
    "554014185": "Онлайн-торговля увлекательна, но может вызвать привыкание. Deriv.com предоставляет вам возможность либо самостоятельно исключить, либо установить ограничения на вашу торговую деятельность на этом веб-сайте.",
    "554199203": "Начните торговать синтетическими индексами на Deriv, выполнив 3 простых шага",
    "554620691": "пожалуйста введите правильное число",
    "555580651": "1. На панели справа от рабочей области нажмите «Очистить статистику».",
    "557095822": "Нажмите кнопку <0>Обновить</0> кнопку для продления услуги или кнопку <0>Отменить подписку</0> кнопка отмены подписки.",
    "558327984": "Наш калькулятор прибыли и убытков для мультипликаторов помогает определить уровень стоп-лосса и/или тейк-профита в ваших сделках, чтобы минимизировать убытки и максимизировать прибыль.",
    "562246914": "Ребрендинг был вдохновлен вами, нашими клиентами. После 20 лет службы вам мы чувствуем, что стали лучше понимать вас. Ребрендинг — это возможность для нас внедрить улучшенное решение для онлайн-торговли, отвечающее всем вашим потребностям.",
    "562528971": "Цинк/доллар США",
    "562753315": "Гернси | Наш офис – Нормандские острова | Дерив",
    "566274201": "1. Рынок",
    "568954877": "3. Вы можете подписаться только на одного поставщика сигналов с одной учетной записью DMT5 в любой момент времени. Вы можете использовать свой сигнал на 3 компьютерах.",
    "569354588": "Вы также можете управлять своими средствами через платежного агента, если эта услуга доступна в вашей стране.",
    "575210404": "Отправить или получить платеж",
    "575534504": "Низкие спреды",
    "577779861": "Вывод",
    "578413014": "Эта стратегия, названная в честь популярного французского теоретика рулетки 18-го века Жана ле Ронда д'Аламбера, побуждает трейдеров увеличивать размер контракта после проигрыша и уменьшать его после успешной сделки.",
    "581168980": "Юридический",
    "581220884": "Войдите в свою партнерскую учетную запись Deriv и перейдите в раздел <0>Финансы.</0> > <0>Инструкции по оплате</0> .",
    "581965020": "Да. Deriv.com и Binary.com принадлежат одной и той же группе, <0>лицензированной и регулируемой.</0> во многих юрисдикциях по всему миру.",
    "582048648": "Свяжитесь с нами | Интернет-трейдинг | Deriv.com",
    "583345172": "Виджеты Deriv X для настройки вашей торговли CFD",
    "586006302": "<0>Больше/меньше:</0> Предскажите, будет ли последняя цифра последнего тика контракта выше или ниже определенного числа.",
    "586789100": "Выбирайте из множества настраиваемых типов сделок со ставками от $0,35 и длительностью до секунды.",
    "590858519": "Попрощайтесь с комиссией за овернайт, держите свои позиции открытыми столько, сколько хотите.*",
    "593838951": "Разнообразные возможности",
    "595278941": "Цена актива",
    "595722471": "Процент возврата игроку (RTP) для ретроспективных просмотров для множителя 1 и продолжительности 1 м составляет в среднем около 87%.",
    "600260061": "Часто задаваемые вопросы - Безопасность",
    "601623685": "<0>Подробнее</0>",
    "602265590": "Стоп-лосс работает несколько иначе в индексах Crash/Boom/Range break. Это связано с тем, что внезапные колебания рыночной цены от одного тика к другому иногда могут превысить установленный вами стоп-лосс. Когда рыночная цена превысит размер стоп-лосса, ваш контракт будет автоматически закрыт в этот момент, а не точно на уровне стоп-лосса.",
    "606371596": "Как торговать на рынке форекс",
    "607535944": "5 - 30 минут",
    "608835286": "Мобильная формула маржи",
    "610290278": "Исследуйте <0>CFD</0> на Deriv MT5 (DMT5) и наслаждайтесь низкими спредами, чтобы увеличить свою прибыль, когда рынок движется в вашу пользу.",
    "612131072": "Клиенты в остальном мире (за исключением стран с ограниченным доступом, таких как США, Канада и Гонконг) могут иметь счета в Deriv (SVG) LLC.",
    "612225269": "формула уменьшения суммы стоп-лосса",
    "612389804": "Автоматизируйте торговлю с помощью DBot в Deriv",
    "612635564": "Зарабатывайте, когда ваши клиенты торгуют на счете MT5 Synthetics.",
    "613877038": "Диаграмма",
    "618187694": "Узнайте о множителях Deriv. Максимизируйте потенциальную прибыль, не рискуя больше, чем ваша ставка. Доступно на форексе, синтетических индексах и криптовалютах.",
    "618453683": "На Deriv вы можете торговать CFD с высоким кредитным плечом, что позволяет вам платить лишь часть стоимости контракта. Это усилит ваш потенциальный выигрыш, а также увеличит ваш потенциальный убыток.",
    "619610610": "Закройте свою учетную запись в любое время.",
    "621291584": "0,75",
    "622253642": "Экономьте время — не нужно открывать, отслеживать и закрывать сделки.",
    "623188171": "Торгуйте криптовалютами и синтетическими индексами в любое время, даже в выходные и праздничные дни.",
    "624256060": "Определите дополнительные параметры, которые дадут вам больше контроля над вашей торговлей, включая стоп-лосс, тейк-профит и отмену сделки.",
    "627388563": "Подробнее о CFD",
    "627774646": "Дополнительный поток доходов от ежемесячных подписок.",
    "627845959": "О чем следует помнить при торговле мультипликаторами",
    "629101274": "Если вы выберете «Только даун», вы получите выплату, если последовательные тики выпадут последовательно после точки входа. Нет выплаты, если какой-либо тик увеличивается или равен любому из предыдущих тиков.",
    "630520732": "Программа Deriv IB полностью бесплатна.",
    "631458864": "Пограничный бизнес",
    "631607286": "Binary.com был переименован в Deriv.com, и вот все, что вам нужно знать",
    "632409475": "Тер/доллар США",
    "634033595": "Deriv P2P — это одноранговая услуга депозита и снятия средств Deriv, которая позволяет вам легко вводить и снимать деньги со своего счета Deriv посредством транзакций с другими трейдерами.",
    "635121138": "Партнерская программа и программа IB | Дерив",
    "635797490": "Промежуточный | DBot",
    "636070520": "3. Начните торговать",
    "636073620": "Подпишитесь на торговые сигналы Deriv MetaTrader 5, чтобы копировать сделки опытных трейдеров, или станьте поставщиком сигналов и поделитесь своими стратегиями.",
    "637013579": "Наш классический инструмент «перетаскивания» для создания торговых ботов с всплывающими торговыми графиками для опытных пользователей.",
    "639707096": "Клиенты не могут быть резидентами Беларуси, Канады, Гонконга, Израиля, Джерси, Малайзии, Мальты, Парагвая, Руанды, ОАЭ, США или страны с ограниченным доступом, которая была определена Группой разработки финансовых мер борьбы с отмыванием денег (ФАТФ) как имеющая стратегические недостатки. .",
    "640307277": "Вице-президент по инжинирингу",
    "640405784": "Легко вносите депозиты с помощью решения для оплаты наличными ваучерами для Южной Африки.",
    "641347172": "По истечении необходимого времени обработки выбранного вами способа оплаты ваши средства будут зачислены на ваш личный счет. Вы можете проверить время обработки в наших <0>способах оплаты.</0> страница.",
    "642403892": "2. Файл XML будет сохранен в папке «Загрузки» вашего интернет-браузера.",
    "642995056": "Эл. адрес",
    "643554455": "Смотрите часто задаваемые вопросы по популярным темам, чтобы получить быстрые ответы.",
    "643810262": "Использование проблем интерактивной логики, которые могут привести к потерям для клиентов",
    "645902266": "евро/новый доллар",
    "645954408": "Когда рыночная цена поднимается до 8 700 долларов США, вы решаете установить уровень стоп-лосса на уровне 8 200 долларов США. Через несколько тиков цена падает до 8 100 долларов США, превышая ваш уровень стоп-лосса. Ваша сделка автоматически закроется на 8 100 долларов США.",
    "646017912": "Наше флагманское приложение для торговли опционами и мультипликаторами.",
    "647610263": "синтетические индексы",
    "647964587": "Награды",
    "649962941": "2. Тип сделки",
    "653461379": "Делайте депозиты прямо со своего мобильного телефона с помощью этого доступного, быстрого и безопасного платежного решения для клиентов в Гане и Уганде.",
    "654674908": "Стратегия Мартингейл — это классическая торговая техника, которая побуждает трейдеров удваивать размер контракта после проигрыша, чтобы, когда они действительно выиграют, они восстановили то, что потеряли.",
    "655249194": "Deriv X — наша вторая платформа CFD после MT5. Он наполнен функциями и создан в соответствии с вашим стилем торговли.",
    "655519080": "Дойче Банк АГ",
    "658337631": "Получил <0>Binary.com</0> учетная запись? Вы можете <1>войти в систему</1> в <0>Производный</0> с вашим <0>Binary.com</0> имя пользователя и пароль",
    "662679188": "DTrader | Онлайн торговая платформа | Дерив",
    "663180477": "Торговый опыт, ориентированный на клиента",
    "665777772": "XLM/доллар США",
    "666199378": "Получите доступ к дружелюбной поддержке клиентов 7 дней в неделю, расширенному справочному центру и другому полезному контенту.",
    "666906792": "Делайте депозиты легко с помощью мобильного телефона. Для клиентов в Гане и Уганде.",
    "668322984": "Автоматическое копирование — никакой дополнительной работы с вашей стороны.",
    "668456704": "CFD считаются сложными деривативами и могут не подходить для розничных клиентов. CFD являются сложными инструментами и сопряжены с высоким риском быстрой потери денег из-за кредитного плеча. Вам следует подумать, понимаете ли вы, как работают CFD, и можете ли вы позволить себе рискнуть потерять свои деньги. На упомянутые здесь продукты могут повлиять изменения обменных курсов валют. Если вы инвестируете в эти продукты, вы можете потерять часть или все свои инвестиции, а стоимость ваших инвестиций может колебаться. Вы никогда не должны инвестировать деньги, которые вы не можете позволить себе потерять, и никогда не торгуйте заемными деньгами.",
    "672008428": "ZEC/доллар США",
    "680204734": "Минимальная сумма для вывода будет варьироваться в зависимости от последних обменных курсов. Приведенные здесь цифры округлены.",
    "680953516": "РЫНКИ",
    "682108610": "Являетесь ли вы новичком или опытным трейдером, наш торговый опыт вам понравится.",
    "682657885": "Перейти на панель инструментов Deriv X",
    "683810917": "Проверьте свою ежедневную комиссию IB",
    "685027643": "Вкладка «Транзакции» дает вам более подробную информацию о каждой сделке, такую как продолжительность, барьер, время начала и окончания и т. д.",
    "686385193": "Допустим, вы хотите рассчитать уровень тейк-профита при открытии позиции по индексу волатильности 100 по цене 3376,24 долларов США с суммой ставки 10 долларов США, значением множителя x100 и суммой тейк-профита 7,54 долларов США в направлении вниз.",
    "686387939": "Как очистить журнал транзакций?",
    "686417047": "DTrader позволяет вам торговать более чем 50 активами в виде цифровых активов, множителей и ретроспективных опционов.",
    "688617121": "Высокое кредитное плечо",
    "689400450": "Это лучший брокер в мире. Я буду рекомендовать его всем каждый день все время. Их агенты поддержки действительно полезны во всех областях.",
    "690238026": "У нас есть проверенный набор реферальных инструментов, включая баннеры, видео, обзоры и текстовые объявления. Если вы хотите, чтобы определенные инструменты были настроены в соответствии с требованиями вашего сайта, обратитесь к своему менеджеру по работе с клиентами по адресу <0>affiliates@deriv.com.</0> .",
    "690959930": "Сбросить пароль | Дерив",
    "693342485": "Менеджеры сообщества",
    "695741498": "Ступенчатый индекс",
    "698313197": "Торгуйте криптовалютами с мультипликаторами и пользуйтесь преимуществами круглосуточной торговли, включая выходные и праздничные дни.",
    "699722384": "1. Для подписки на торговые сигналы у вас должна быть учетная запись сообщества MQL5. Если у вас еще нет учетной записи, перейдите на <0>MQL5.com.</0> зарегистрироваться.",
    "700128691": "Мы непоколебимы в нашей приверженности высоким этическим стандартам. Узнайте больше о том, почему Deriv выбирают онлайн-трейдеры.",
    "701775446": "Индекс волатильности 200",
    "701840176": "Комиссия за оборот в 100 000 долларов США",
    "704532260": "Зарегистрируйтесь, указав только свою электронную почту. Не требуется кредитная карта или минимальный депозит.",
    "706069088": "О дерив",
    "710137133": "Применить сейчас",
    "710468393": "Как существующий <0>Binary.com</0> пользователь, вам не нужно регистрироваться. Вы сможете войти на <1>Deriv.com</1> с вашим <0>Binary.com</0> учетные данные и торгуйте тем, что находится на вашем <0>Binary.com</0> учетная запись.",
    "712547410": "общий товарооборот",
    "712967511": "CFD являются сложными инструментами и сопряжены с высоким риском быстрой потери денег из-за кредитного плеча. <0>{{loss_percent}}% счетов розничных инвесторов теряют деньги при торговле CFD с этим поставщиком.</0> Вам следует подумать, понимаете ли вы, как работают CFD, и можете ли вы позволить себе рискнуть потерять свои деньги.",
    "714478782": "<0>Корзина австралийских долларов</0> измеряет стоимость австралийского доллара по отношению к корзине из пяти мировых валют (USD, EUR, GBP, JPY, CAD), взвешенных по 20%.",
    "715753532": "Найдите свою работу у нас, просмотрев вакансии Deriv в Cyberjaya, Малайзия.",
    "717379127": "Наслаждайтесь несколькими представлениями графиков, более чем 90 индикаторами и 13 инструментами рисования.",
    "717722142": "Вы можете просмотреть информацию о своей учетной записи (тип учетной записи и регистрационные номера) на панели управления <0>Deriv X.</0> . ",
    "719369896": "P2P-приложение Deriv для отправки и получения денег",
    "719793280": "Да. Если вы являетесь зарегистрированным платежным агентом Binary.com, ваши услуги будут доступны клиентам, торгующим на Deriv.com.",
    "720519019": "Сбросить пароль",
    "722917880": "Управляет активным онлайн-сообществом, увлеченным онлайн-торговлей, инвестициями или личными финансами.",
    "723998774": "Войдите или зарегистрируйте учетную запись Deriv.<0 />",
    "725065931": "Как рассчитать уровень стоп-лосса и/или тейк-профита",
    "726343968": "Deriv Limited — 13 Castle Street, St. Helier, JE2 3BT, Jersey — является холдинговой компанией для вышеуказанных дочерних компаний.",
    "731382582": "БНБ/доллар США",
    "733057061": "Узнайте, как торговать криптовалютами с Deriv",
    "733615113": "Нет, это не так. DP2P — это одноранговая услуга для наших клиентов, позволяющая вносить и снимать средства в местной валюте. Как наш платежный агент, вы можете использовать платформу DP2P, чтобы предлагать свои услуги клиентам Deriv в вашей стране.",
    "733921210": "Например, если вы торгуете валютной парой USD/JPY, комиссия за своп будет рассчитываться в японских иенах (JPY), которые являются валютой котировки. С другой стороны, если вы торгуете нефтью, то комиссия за своп будет рассчитываться в долларах США (USD), что является номиналом базового актива – нефти.",
    "733955450": "Онлайн-торговля может быть увлекательной, но важно помнить, что она сопряжена с рисками, включая зависимость и финансовые потери. Чтобы избежать опасности зависимости, важно провести тщательный самоанализ, чтобы проверить, не подвергаетесь ли вы риску, и следовать некоторым основным принципам и рекомендациям.",
    "737466973": "Размер контракта - один стандартный лот Индекс волатильности 75 = 1",
    "739412906": "<0>Остается между/выходит за пределы:</0> Предскажите, останется ли рынок внутри или выйдет за пределы двух целевых цен в любое время в течение периода действия контракта.",
    "740001401": "Каковы основные различия между DTrader, Deriv MT5 (DMT5) и Deriv X?",
    "740401541": "<0>Высокое кредитное плечо —</0> Кредитное плечо позволяет открывать более крупные позиции с меньшим балансом на вашем торговом счете. Чем выше кредитное плечо, тем меньше денег вам нужно.",
    "740609768": "Что мне делать, если у меня возник спор с трейдером, с которым я имею дело?",
    "742154764": "Как мне импортировать свои стратегии в DBot?",
    "743105449": "Как я могу внести средства на свой счет реальных денег Deriv X?",
    "743623600": "Ссылка",
    "746874005": "Форекс формула своп",
    "751493857": "4 доллара США",
    "752024971": "Достигнуто максимальное количество цифр",
    "755433132": "Что такое цифровые опционы?",
    "756066527": "Я согласен с <0>правилами и условиями</0>",
    "756310599": "Мы будем прозрачны в отношении условий всех контрактов, чтобы клиенты могли сделать осознанный выбор.",
    "758038191": "Найдите свою работу у нас, просмотрев вакансии Deriv в Мелаке, Малайзия.",
    "760192418": "Торгуйте с умом и не позволяйте своим эмоциям влиять на ваши решения. Не торгуйте, если вы склонны к неверным суждениям.",
    "760233310": "Наше приложение для торговли CFD от Devexperts: dx.deriv.com",
    "762478389": "Торгуйте тем, что вам нравится - форекс, товарами, акциями и синтетическими индексами.",
    "763072092": "Срок действия подписки на торговые сигналы MT5 истекает автоматически через один месяц. Чтобы продлить или отменить подписку, выполните следующие действия.",
    "763514492": "Получите комплексную помощь",
    "764856444": "У нас огромная миссия, невероятная команда и быстрый рост.",
    "768795461": "Начните торговать криптовалютами на Deriv, выполнив 3 простых шага",
    "769728384": "<0>100 долларов США</0> Объем",
    "770100372": "Мгновенный доступ",
    "773309981": "Нефть/доллар США",
    "774654899": "Торговая платформа DMT5 в Deriv",
    "776085955": "Стратегии",
    "777848993": "торгуемые активы и рост",
    "778624300": "Воспользуйтесь преимуществами торговых калькуляторов Deriv, которые помогут вам рассчитать своп, пункт, прибыль и убытки для торговли CFD и мультипликаторами.",
    "779522948": "Ипох | Наш офис – Малайзия | Дерив",
    "781723751": "10 - 17 000",
    "783010200": "Диверсифицируйте свой портфель, торгуя без комиссии крупнейшими международными индексами фондового рынка. Торгуйте всемирно известными индексами, такими как Wall Street 30, US Tech 100, UK 100 и многими другими. Получите торговлю всего от 5 долларов.",
    "783153785": "Неограниченные виртуальные средства",
    "783391379": "Для получения минимальной комиссии (0,01 в любой валюте), разрешенной системой, минимальный требуемый объем рассчитывается по следующим формулам:",
    "783545585": "Правильно прогнозируйте движение цен самых популярных в мире криптовалют. Более 17 криптопар для торговли.<0 />",
    "783815409": "Настройте параметры торговли и управления рисками. Затем нажмите OK, чтобы завершить процесс.",
    "784131672": "Прыжки",
    "784262660": "Новое и перспективное",
    "785969488": "Индекс прыжка 75",
    "785973496": "Португалия",
    "786796042": "прямой эфир <0>3 июня 2020 г.</0>",
    "788015089": "*доступно для выбранных пар:",
    "789376489": "доллар США/гонконгский доллар",
    "790534726": "Внедрить средства контроля для предотвращения незаконной деятельности",
    "793647899": "Ваша партнерская учетная запись Binary.com будет действительна и для Deriv.com. Вы сможете получать комиссионные от своих клиентов, когда они торгуют на Binary.com или Deriv.com.",
    "795493132": "Польша",
    "798018540": "формула увеличения суммы тейк-профита",
    "799457743": "Простой.",
    "800183478": "Безопасность важна для нас. Мы постоянно совершенствуем наши продукты и услуги, сотрудничая с независимыми исследователями в области безопасности по всему миру.",
    "800934856": "Исследуйте расположение наших офисов | Дерив",
    "803989222": "Счет Synthetics позволяет вам торговать собственными синтетическими индексами Deriv, которые доступны круглосуточно и без выходных, и имитировать реальные движения рынка.",
    "806165583": "Австралия 200",
    "808426886": "Мы не занимаемся навязчивыми продажами, не даем финансовых или торговых советов и не обещаем гарантированного возврата. Мы не призываем уязвимых людей торговать и внедрять меры контроля для предотвращения любой незаконной деятельности.",
    "809146176": "Непригодный",
    "809649275": "Справочный центр | Часто задаваемые вопросы | Дерив P2P | Дерив",
    "809734567": "На <0>странице демонстрации сигналов MQL5</0> , нажмите кнопку Создать сигнал.",
    "812101045": "Калькулятор стоп-лосса и/или тейк-профита для маржи",
    "812888944": "Пограничный бизнес",
    "814009433": "Общий товарооборот",
    "814644033": "Купите криптовалюту, используя свою кредитную и дебетовую карту, чтобы пополнить свой счет Deriv с помощью этого глобального обмена фиатных денег на криптовалюту.",
    "815602603": "Войдите в свою учетную запись Deriv. Если у вас его нет, зарегистрируйтесь бесплатно.",
    "817637233": "Спасибо что подписались",
    "818087675": "Получите торговлю на Deriv",
    "818659471": "6. Стоп-лосс",
    "821573893": "Мы предлагаем широчайший выбор деривативов для торговли с четкими ценами и узкими спредами, которые привлекают более миллиона онлайн-трейдеров по всему миру. Наша технология обеспечивает интуитивно понятный и мощный торговый опыт, позволяя нашим клиентам более эффективно понимать риски и принимать более взвешенные торговые решения.",
    "822794444": "Как купить свой первый опционный контракт на DTrader",
    "822932128": "Справочный центр | Часто задаваемые вопросы | Дерив",
    "824381946": "Это дает вам маржинальные требования в валюте котировки для валютных пар или в номинале базового актива для других инструментов.",
    "825675433": "Торговля акциями и индексами доступна на Deriv",
    "825815966": "Фиксированная, предсказуемая выплата",
    "826511719": "доллар США/шведская крона",
    "829579058": "Безопасный",
    "831164350": "Допустим, вы хотите рассчитать уровень стоп-лосса и стоимость пипса, когда хотите купить лот EUR/USD по цене 1,17524 доллара США с суммой стоп-лосса 24 доллара США.",
    "831282685": "Напишите нам письмо",
    "832324110": "Наши местоположения",
    "833307400": "6. Стратегия загружается в рабочую область. Вы можете настроить свою стратегию по своему усмотрению, и когда вы будете готовы запустить своего бота, нажмите «Запустить бота».",
    "835766128": "Проверьте производительность вашего бота",
    "836003615": "Что тебе нужно знать",
    "836198432": "Преимущества подписки на сигналы МТ5",
    "838569559": "Наши платформы",
    "839540479": "Синтетический DMT5, рассчитанный",
    "840305493": "Никель/доллар США",
    "840377360": "Сбой/<0></0> Бум",
    "841451101": "До 1000 долларов США",
    "847028402": "Проверьте свою электронную почту",
    "847292249": "Калькулятор стоп-лосса и/или тейк-профита для мультипликаторов",
    "847524212": "Пипсовая формула Форекс",
    "849690361": "Ипох",
    "850735123": "Предложения по теме",
    "851827893": "Найдите свою работу у нас, просмотрев вакансии Deriv в Ипохе, Малайзия.",
    "852527030": "Шаг 2",
    "856157434": "20+ лет опыта",
    "856801593": "Мы зарегистрированы в Финансовой комиссии, международной независимой организации, занимающейся разрешением споров в сфере финансовых услуг (<0>просмотреть членство</0> ).",
    "857363137": "Индекс волатильности 300 (1 с)",
    "857398912": "Стать партнером",
    "858780255": "Форекс, индексы, товары и синтетические индексы — будь то мировые рынки или синтетические рынки, которые вас волнуют, вы найдете их здесь.",
    "860052562": "Airbnb",
    "860361834": "<0>Отказ от ответственности</0> : Мы обрабатываем все ваши депозиты и снятие средств в течение 1 дня. Однако время обработки и ограничения на этой странице являются ориентировочными и зависят от очереди или по причинам, не зависящим от нас.",
    "863888160": "Новый URL-адрес для входа в партнерскую сеть изменится на <0>{{login_url}}.</0> и вы будете автоматически перенаправлены на этот адрес <1>3 июня 2020 г. (среда)</1> .",
    "867408042": "Войдите в свою партнерскую учетную запись Deriv и перейдите в раздел <0>Отчеты.</0> > <0>Подробный отчет об активности</0> .",
    "867582421": "Справочный центр | Часто задаваемые вопросы | Аккаунт | Дерив",
    "868154618": "учетные записи",
    "868499940": "Начать торговать с Deriv",
    "871486196": "Торгуйте форекс, синтетическими индексами, акциями, биржевыми индексами, криптовалютами и сырьевыми товарами в одном месте.",
    "874573741": "Торгуйте форекс, акциями, фондовыми индексами и сырьевыми товарами в одном месте.",
    "874881951": "Ознакомьтесь с вакансиями, доступными в нашем офисе в Дубае. Найдите свою роль в сфере ИТ, маркетинга и управления персоналом.",
    "875766134": "Импорт с вашего компьютера",
    "876581050": "Словакия",
    "877897643": "Преимущества торговли на Форекс на DTrader",
    "878676836": "Основные информационные документы",
    "878922748": "Что такое счет CFD?",
    "879478126": "Дубай",
    "881413021": "Зачем торговать товарами на Deriv",
    "882216897": "Электронная почта обязательна",
    "885479216": "<0>Хиты и показы</0> отчет: отображает рейтинг хитов и кликов",
    "886712679": "Лицензировано и регулируется",
    "887282040": "Почему Binary.com проводит ребрендинг?",
    "888978991": "Каждый из этих индексов повторяет показатели крупнейших публичных компаний на финансовых рынках Европы.",
    "889704223": "Торгуйте так, как хотите, с {{trade_no}} гибкими типами торговли.",
    "890667695": "45%",
    "891097078": "Индекс доллара США",
    "893607771": "Воспользуйтесь круглосуточными торговыми часами (с понедельника по пятницу), высокой ликвидностью, низкими входными барьерами, широким спектром предложений и возможностями торговать на мировых событиях.",
    "893980632": "Есть еще вопросы? Ознакомьтесь с разделом <0>FAQ.</0> на сайте MQL5.",
    "895567953": "активы, чтобы раскрыть вашего бота",
    "895594801": "Выберите предпочитаемого поставщика сигналов и нажмите кнопку «Подписаться».",
    "896028940": "Есть еще вопросы?",
    "896455617": "бат/доллар США",
    "897072394": "видео о платформе deriv.app",
    "897114272": "2. Зарегистрируйтесь в Deriv P2P, войдя в свою учетную запись Deriv в приложении.",
    "897325464": "Инструменты, доступные для торговли CFD",
    "901158881": "Эта функция позволяет вам установить уровень прибыли, который вам удобен, когда рынок движется в вашу пользу. Как только сумма будет достигнута, ваша позиция будет автоматически закрыта, а ваши доходы будут переведены на ваш счет Deriv.",
    "903422317": "Получите мгновенный доступ к своим сделкам, где бы вы ни находились, когда захотите.",
    "905952695": "Адрес нашего блога: https://deriv.com/academy/",
    "906120998": "Каковы основные различия между DTrader и DMT5?",
    "909083576": "404 - Страница не найдена | Дерив",
    "912981300": "И еще: мы изменили название наших профилей в социальных сетях на @Derivdotcom в Facebook, Instagram и Twitter. Ставьте лайки и подписывайтесь на нас, чтобы быть в курсе наших последних новостей.",
    "913091440": "Попробуйте DBot на Deriv.com",
    "913719394": "Если вы выберете «Более», вы выиграете выплату, если последняя цифра последнего тика окажется больше, чем ваш прогноз.",
    "914005173": "За пределами ЕС финансовые продукты предлагаются следующими компаниями: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, по лицензии Управления финансовых услуг Лабуана (<0>номер лицензии MB /18/0024</0> ); Deriv (BVI) Ltd, Kingston Chambers, PO Box 173, Road Town, Tortola, British Virgin Islands, лицензия Комиссии по финансовым услугам Британских Виргинских островов (<1>лицензия № SIBA/L/18/1114</1> ); Deriv (V) Ltd (<2>смотреть лицензию</2> ), 1276, Kumul Highway, Порт-Вила, Вануату, лицензирован и регулируется Комиссией по финансовым услугам Вануату; и Deriv (SVG) LLC, Hinds Buildings, Кингстаун, Сент-Винсент и Гренадины.",
    "915392164": "Открывайте длинные или короткие позиции на основе ваших прогнозов движения рыночных цен.",
    "925239281": "Как вывести средства с моего счета на реальные деньги в Deriv X?",
    "927510190": "Предскажите, останется ли рынок внутри или выйдет за пределы двух целевых цен в любое время в течение периода действия контракта.",
    "927827352": "Универсальная платформа для <0/>торговли CFD<0/>",
    "927830157": "Удобные платформы с мощными виджетами графиков",
    "930211164": "Круглосуточная торговля",
    "931190863": "3. Нажмите «Создать переменную».",
    "932190946": "Суточные лимиты на депозит",
    "934777772": "1. Нажмите «Начать», чтобы открыть меню блоков.",
    "935167918": "3,75",
    "935645176": "Дополнительные условия и ограничения для клиентов Deriv в некоторых странах",
    "938792466": "Настройте свои контракты в соответствии со своим стилем и склонностью к риску, используя инновационные функции, такие как стоп-лосс, тейк-профит и отмена сделки.",
    "939136950": "Торгуйте на финансовых рынках, а также на наших собственных синтетических индексах, которые доступны круглосуточно и без выходных.",
    "941978699": "5 - 2500",
    "943324913": "Deriv MT5 (DMT5) предоставляет вам доступ к нескольким классам активов — форекс, синтетическим индексам, акциям, биржевым индексам, криптовалютам, индексам корзины и товарам — на одной платформе. Обладая эксклюзивным доступом к инновационным типам торговли, Deriv выводит опыт работы с MT5 на превосходный уровень как для новых, так и для опытных трейдеров на нашей платформе.",
    "943716510": "Введение в криптовалюты",
    "944896800": "Как это меняет наше партнерство?",
    "945739129": "Вносите и выводите средства в Tether ERC20, криптовалюте, привязанной к доллару США.",
    "949617971": "Ваш пароль Deriv X связан с отдельной торговой платформой Deriv X, а ваш пароль Deriv дает вам доступ к платформам, размещенным на нашем веб-сайте, таким как DTrader и DBot.",
    "955451911": "Воспользуйтесь преимуществами высокого кредитного плеча и узких спредов на торговых платформах Deriv CFD.",
    "958430760": "Вход/Выход",
    "959971586": "Мы отправим вам инструкции по сбросу пароля по электронной почте.",
    "960618190": "Торгуйте различными активами на нескольких рынках одновременно.",
    "961530723": "Нетфликс Инк",
    "962218636": "Аэробус СЭ",
    "963922337": "2. Блоки разбиты на соответствующие категории. Просто выберите нужные блоки и перетащите их в рабочее пространство.",
    "964982895": "Делайте депозиты легко с помощью мобильного телефона. Для клиентов в Уганде и Танзании.",
    "968040107": "Как найти нужные блоки?",
    "968576099": "Вверх вниз",
    "968627888": "Круглосуточная торговля, включая выходные и праздничные дни",
    "971351835": "Годовой отчет по раскрытию финансовой информации за 2020 г.",
    "972090300": "Почему я должен перейти на Deriv.com?",
    "973734471": "Финляндия",
    "973933650": "Переводы мгновенные. После того, как вы выполните все шаги, баланс вашей учетной записи Deriv X будет немедленно обновлен.",
    "974888153": "Высокий низкий",
    "980696453": "DTrader | Платформа для онлайн-торговли | Deriv.com",
    "984493995": "0,0022",
    "987254458": "Проблемы высокой степени серьезности, как правило, имеют более узкий охват, чем критические проблемы, но они могут предоставить злоумышленникам конфиденциальные данные клиентов и компании. Например:",
    "990019749": "Мы надеемся, что эти ответы помогли вам узнать больше о Deriv.com и нашей мотивации для ребрендинга.",
    "990114511": "3. Обновите <0>currentPL</0> с прибыли от последнего купленного контракта. Если последний контракт был потерян, значение <0>currentPL</0> будет отрицательным.",
    "992411597": "Если вы выберете «Четный», вы выиграете выплату, если последняя цифра последнего тика будет четным числом (т.е. 2, 4, 6, 8 или 0).",
    "992485806": "Ваша позиция автоматически закрывается, когда уровень стоп-лосса <0>1,1750.</0> и когда значение вашего стоп-лосса в пункте составляет <0>24 доллара США.</0> .",
    "1000512133": "API",
    "1001160515": "Продавать",
    "1004480214": "Мобильный",
    "1005687893": "Онлайн-трейдинг с Deriv | Простой. Гибкий. Надежный.",
    "1005701957": "Если вы выберете «Остаться в промежутке», вы получите выплату, если рынок останется в промежутке (не коснется). либо высокий барьер, либо низкий барьер в любое время в течение срока действия контракта.",
    "1005941063": "Вносите и выводите средства в Litecoin, надежной криптовалюте с быстрой обработкой транзакций.",
    "1009128101": "Простота настройки — установка не требуется.",
    "1010645311": "Прогнозируйте движение цен на такие товары, как серебро, золото и нефть, и используйте маржу, чтобы увеличить свою возможную прибыль.",
    "1011699543": "Торгуйте изменениями цен на природные ресурсы, которые играют центральную роль в мировой экономике, и максимально используйте рыночные действия.",
    "1015510435": "БМВ",
    "1016174771": "<0>Величина стоп-лосса и/или тейк-профита в направлении вниз = Макс. [{ставка × (-(уровень стоп-лосса ИЛИ тейк-профита — цена актива) ÷ цена актива × множитель) — комиссия}, — ставка]</0>",
    "1016273887": "CFD считаются сложными деривативами и могут не подходить для розничных клиентов.",
    "1016846951": "> 20 000 долларов США в месяц",
    "1021490172": "Попробуйте другое ключевое слово",
    "1021972951": "Часто задаваемые вопросы - DMT5",
    "1022211991": "Безопасность",
    "1023044581": "Панель инструментов Deriv X с инструментами для отслеживания вашей онлайн-торговли",
    "1023795011": "Даже странно",
    "1023972728": "<0>Комиссия за своп = объем × размер контракта × стоимость пункта × курс свопа</0>",
    "1024366221": "Страница, которую вы ищете, не существует.",
    "1024953822": "Торгуйте форекс, синтетикой и криптовалютами на ходу",
    "1026160856": "Предсказать, будет ли последняя цифра последнего тика контракта четным или нечетным числом.",
    "1027197513": "Deriv X — это простая в использовании торговая платформа, на которой вы можете торговать CFD на различные активы на макете платформы, который вы можете настроить в соответствии со своими предпочтениями.",
    "1032383871": "Вы можете создавать и запускать свои собственные стратегии автоматической торговли с помощью DBot. Вы также можете скачать готовых торговых роботов (также известных как советники) для DMT5, перейдя на вкладку «Рынок» на платформе DMT5.",
    "1032907147": "AUD/NZD",
    "1033805779": "Участие во всех партнерских программах Deriv бесплатное. Нет абсолютно никаких сборов или скрытых платежей, о которых стоит беспокоиться.",
    "1033824796": "текущая ставка",
    "1034695894": "Узнайте, как работает Deriv P2P:",
    "1034875052": "Отличные и надежные услуги; проверено и проверено!",
    "1035890756": "Добавьте реальный счет Deriv.",
    "1037965324": "10 миллиардов долларов США+",
    "1039678171": "ДЛЯ КЛИЕНТОВ",
    "1044540155": "100+",
    "1045309798": "Ставки свопа (овернайт)",
    "1046578159": "GBP/SGD",
    "1049125557": "Калькулятор свопов",
    "1050003244": "USD/ZAR",
    "1051666965": "Индекс волатильности 300",
    "1051732300": "Руководство по безопасной и ответственной онлайн-торговле | Дерив",
    "1052239082": "Минск | Наш офис – Беларусь | Дерив",
    "1053153674": "Индекс прыжка 50",
    "1053405337": "Мин. депозит",
    "1054141122": "Карьера",
    "1056821534": "Ты уверен?",
    "1057239639": "Установите необязательные параметры для вашей сделки",
    "1058440967": "Как это изменение повлияет на меня как на представляющего брокера (IB)?",
    "1062246296": "Представляем DBot на Deriv.com",
    "1062691395": "Мы разделили отчеты для вашего удобства.",
    "1065635876": "2. Следите за диаграммой",
    "1067137194": "Исследуйте <0>CFD</0> на Deriv MT5 и наслаждайтесь высоким кредитным плечом и низкими спредами, чтобы увеличить свою прибыль, когда рынок движется в вашу пользу.",
    "1068264174": "Ваша партнерская панель Deriv,",
    "1069671533": "мы",
    "1072277224": "Подписывайтесь на нас",
    "1074669784": "Делайте быстрые и безопасные депозиты и снятие средств с помощью этого удобного для мобильных устройств решения для клиентов в Нигерии.",
    "1077281998": "Эти индексы соответствуют смоделированным рынкам с постоянной волатильностью 10%, 25%, 50%, 75%, 100%, 200% и 300%.",
    "1077779258": "Компания Дженерал Моторс",
    "1078303105": "Остановиться",
    "1079127917": "Собственные синтетические индексы Deriv имитируют реальные движения рынка. Поддерживаемые криптографически безопасным генератором случайных чисел, эти индексы доступны для торговли 24/7 и не зависят от обычных рыночных часов, глобальных событий или рыночных рисков и рисков ликвидности.",
    "1079537687": "Биоген Инк",
    "1079986638": "«Веб-приложение и мобильное приложение Deriv P2P",
    "1082977556": "<0>С маржинальной сделкой, эквивалентной 100 долларам США.</0> , при кредитном плече 1:500 вы рискуете 2% * 50 000 долларов США = <1>убыток в размере 1 000 долларов США.</1> .",
    "1084407062": "Эти индексы соответствуют смоделированным рынкам с <0>постоянной волатильностью 10%, 25%, 50%, 75% и 100%.</0> Существует равная вероятность прыжка вверх или вниз <0>каждые 20 минут.</0> , в среднем. Размер прыжка составляет <0>около 30 раз.</0> нормальное движение цены в среднем.",
    "1084702344": "Создайте или <0>войдите</0> на ваш счет Дерива",
    "1084960586": "Раскрыть условия всех контрактов",
    "1088714501": "Это будет использоваться для остановки торговли, когда будет достигнут предел убытков. Установите начальное значение «истина».",
    "1094162624": "<0>Максимальное закрытие:</0> Когда вы покупаете контракт High-Close, ваш выигрыш или проигрыш будет равен множителю, умноженному на разницу между максимумом и закрытием в течение срока действия контракта.",
    "1094997218": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>10 (1 с), 25 (1 с), 50 (1 с), 75 (1 с), 100 (1 с), 200 (1 с) и 300 (1 с)</0> .",
    "1096779286": "Просто щелкните блок, который хотите удалить, и нажмите «Удалить» на клавиатуре. Вы также можете перетащить блок на значок корзины в правом нижнем углу рабочей области.",
    "1097047298": "выплаченый",
    "1097133380": "0,35",
    "1097188292": "Уровень тейк-профита",
    "1098718347": "Знайте влияние маржи на вашу торговлю CFD",
    "1099021729": "Руанда",
    "1099892929": "Сохранить бота",
    "1103215117": "Ограничьте убытки, которые вы можете понести в течение определенного периода.",
    "1105452228": "Если вы заинтересованы в том, чтобы стать IB, все, что вам нужно сделать, это перейти на страницу регистрации и заполнить форму заявки. Мы рассмотрим вашу заявку и свяжемся с вами, если она будет успешной. Если вы уже зарегистрированы в качестве аффилированного лица Deriv, вместо этого вы можете отправить нам электронное письмо по адресу partner@deriv.com.",
    "1106425559": "Откройте для себя SmartTrader прямо сейчас",
    "1106746692": "Откройте реальный счет, внесите депозит и начните торговать акциями, индексами и другими рынками.",
    "1107638944": "Последние видео, уроки, вебинары по трейдингу | Дерив",
    "1108389724": "Наслаждайтесь торговлей с нулевой комиссией по всем активам. Кроме того, вы не платите комиссию за своп по позициям овернайт для выбранных валютных пар.",
    "1113469496": "Это дает вам комиссию за своп в долларах США.",
    "1114242450": "Торговля синтетическими индексами доступна на Deriv",
    "1115835371": "Часто задаваемые вопросы - Аккаунт",
    "1118374622": "0,085",
    "1119260541": "Открывайте длинные или короткие позиции по нашему внебиржевому немецкому индексу и используйте кредитное плечо, чтобы увеличить свою потенциальную прибыль.",
    "1119887091": "Проверка",
    "1120526496": "Форекс и металлы",
    "1123710409": "Как рассчитать маржу",
    "1123908498": "ВТС/доллар США",
    "1124560181": "Гибкость с несколькими рынками",
    "1124905330": "Настройте типы торговли",
    "1126725671": "Уведомление, которое поможет вам понять риски, которые могут возникнуть при торговле на Deriv",
    "1126917116": "Микро пары",
    "1127858885": "Найдите свою работу у нас, просматривая вакансии в Deriv в Минске, Беларусь.",
    "1135059547": "Спросите всех",
    "1136360582": "В этой электронной книге мы рассмотрим",
    "1136731907": "Обратите внимание, что это только приблизительные значения, которые будут различаться в зависимости от кредитного плеча, установленного для вашей учетной записи, и актива, которым вы хотите торговать.",
    "1141200231": "Испания 35",
    "1145468876": "Торгуйте самыми популярными в мире криптовалютами и потенциально получайте прибыль от правильного прогнозирования ценовых движений.",
    "1147802767": "Мы понимаем, что клиенты могут быть ошеломлены изменениями. Вот почему мы очень усердно работали над тем, чтобы их переход на Deriv.com был максимально плавным. Как партнер, вы играете ключевую роль в поддержке их в этом переходе. Ниже приведены некоторые опасения, которые могут возникнуть у них, а также ответы, подтверждающие вашу уверенность.",
    "1150953111": "Узкие спреды",
    "1151456638": "Мы ценим командных игроков, которые свободно сотрудничают между отделами, проявляя скромность и амбиции.",
    "1151925602": "Предскажите, будет ли последняя цифра последнего тика контракта выше или ниже определенного числа.",
    "1152332043": "Торгуйте валютными парами, синтетическими индексами, акциями, биржевыми индексами, криптовалютами и сырьевыми товарами с кредитным плечом.",
    "1158101648": "Импорт с вашего Google Диска",
    "1161300179": "Точно так же вы можете снимать средства со своего счета Deriv, «продавая» средства Deriv другим трейдерам в обмен на оплату в вашей местной валюте (или любой поддерживаемой валюте).",
    "1161999797": "Торгуйте форекс, синтетикой, акциями и индексами, криптовалютами и сырьевыми товарами.",
    "1167224712": "Мы предлагаем различные способы оплаты - банковские переводы, дебетовые/кредитные карты, электронные кошельки и криптовалюты, чтобы сделать ваши транзакции более удобными!",
    "1168114406": "Это сохранит совокупную прибыль или убыток во время работы бота. Установите начальное значение на 0.",
    "1168167679": "члены",
    "1169206819": "1. Загрузите Deriv P2P из <0>магазина Google Play.</0> , <1>Магазин приложений Apple</1> или <2>Huawei AppGallery</2> .",
    "1169378202": "Платежные агенты | Партнерские программы | Дерив",
    "1171765024": "Шаг 3",
    "1172611503": "Если вы выберете «Азиатская осень», вы выиграете выплату, если последний тик будет ниже среднего числа тиков.",
    "1175717636": "Какие отчеты я могу генерировать из моей партнерской учетной записи?",
    "1177080017": "DBot | Торговый робот | Дерив",
    "1178873929": "Наш сайт можно фильтровать с помощью ряда доступных на рынке систем фильтрации, которые можно использовать для ограничения доступа к нашему сайту.",
    "1179169693": "текущийPL",
    "1179825750": "Для форекс ваша комиссия представлена в базовой валюте (евро в приведенном выше примере).",
    "1181506313": "Deriv P2P — отличное приложение, мне оно нравится!",
    "1182198798": "Например, если вы закрываете свою позицию в определенный момент, ваш капитал равен сумме баланса вашего счета плюс прибыль или убыток в этот момент. Если отношение этой суммы к используемой в настоящее время марже ниже уровня стоп-аута Deriv, стоп-аут может быть применен.",
    "1182470294": "У вас еще нет учетной записи Deriv.com?",
    "1184301560": "Изучите партнерскую программу Deriv и получите шанс стать партнером надежного первопроходца. Все наши программы бесплатны и не содержат скрытых комиссий.",
    "1186450032": "Сохранить бота Google Диск",
    "1189491487": "Без комиссии, без сборов",
    "1189875009": "Послужной список",
    "1190588251": "Мы одинаково относимся ко всем клиентам, добросовестно рассматриваем жалобы и предлагаем конкурентоспособные цены без скрытых затрат и искусственных барьеров для снятия средств клиентами.",
    "1191682103": "Регистрация не требуется. Войдите с помощью <0>Binary.com</0> реквизиты для входа.",
    "1195213035": "Если вы хотите возобновить торговлю по истечении срока самоисключения и после того, как вы подали запрос на удаление самоисключения, вам будет предоставлен 24-часовой период обдумывания, прежде чем вам будет разрешен доступ к нашему сайту.",
    "1196310280": "Интел",
    "1197939158": "Не принимать",
    "1198781410": "Мы разработали клиентоориентированный и интуитивно понятный торговый интерфейс для Deriv, оптимизированный для превращения посетителей в клиентов. Мы также предоставим вам инструменты и творческие материалы, необходимые для привлечения трафика на Deriv.",
    "1202465815": "Ваш баланс Deriv P2P состоит из части баланса вашего аккаунта Deriv. В то время как все ваши депозиты через электронные кошельки и криптовалюту доступны для использования с Deriv P2P, доступна только часть ваших депозитов через карты.",
    "1205209576": "Представляем MT5 на Deriv.com",
    "1207865156": "Зарегистрируйте бесплатный <0>демонстрационный аккаунт Deriv</0>",
    "1208151831": "Вице-президент по стратегии и управлению проектами",
    "1208165195": "Срок действия моей ссылки для подтверждения вывода средств истек. Что я должен делать?",
    "1211781148": "Наслаждайтесь быстрым, плавным и безопасным вводом и выводом средств с помощью AdvCash.",
    "1211817306": "Торговля криптовалютой доступна на Deriv",
    "1213111346": "Что такое торговля CFD?",
    "1213902291": "Чтобы получить каждый отчет, перейдите на панель инструментов и выберите «Отчеты» > «Фильтровать по брендам». Затем выберите платформу, комиссию которой вы хотите просмотреть.",
    "1214098313": "Наслаждайтесь удобством и безопасностью хранения ваших стратегий на вашем Google Диске.",
    "1215637769": "Наслаждайтесь быстрым и безопасным вводом и выводом средств с помощью Astropay.",
    "1216280249": "Ответственная торговля",
    "1217246029": "<0>Мои игроки</0> отчет: отображает список клиентов с их идентификаторами и датой регистрации.",
    "1219754757": "Ваша безопасность, наш приоритет",
    "1220962322": "Deriv GO удивительно прост в использовании.",
    "1221532796": "Как работают мультипликаторные контракты",
    "1221671301": "С этими индексами существует равная вероятность движения вверх/вниз в ценовом ряду с <0>фиксированным размером шага 0,1.</0> .",
    "1225275160": "Да. Как платежный агент, вы по-прежнему сможете торговать со своей учетной записью.",
    "1225761821": "Подняться или упасть? Оценка запасов",
    "1226639859": "Безопасная и ответственная торговля",
    "1229753077": "Есть вопросы? Нужна помощь? Позвоните или напишите специальной команде менеджеров по работе с партнерами, чтобы получить ответы на все вопросы.",
    "1230198893": "Простая и бесплатная установка DBot trader от Deriv может автоматизировать вашу торговлю без написания кода. Создайте своего собственного бота-трейдера, используя наши руководства и руководства!",
    "1237147454": "Торговые платформы",
    "1237777653": "Узнайте о рынках, на которых вы можете торговать онлайн с помощью Deriv, включая форекс, акции, индексы и товары.",
    "1238256430": "Параметры",
    "1240797431": "Начните торговать самыми популярными в мире криптовалютами на Deriv и воспользуйтесь преимуществами крайне волатильного рынка с круглосуточной торговлей.",
    "1241426772": "<0>Маржа = (объем × размер контракта × цена актива) ÷ кредитное плечо</0>",
    "1244168183": "IBM",
    "1246145751": "Справочный центр | Часто задаваемые вопросы | Безопасность | Дерив",
    "1248844726": "Производный MT5 (DMT5)",
    "1254667788": "Торговая платформа Dbot в Deriv",
    "1254866713": "Торговая панель DMT5",
    "1256295276": "Онлайн-торговля может быть захватывающей, но важно помнить, что здесь есть риски. Мы призываем всех наших пользователей защищать свои учетные записи и вести ответственную торговлю, чтобы получить максимальную отдачу от онлайн-торговли.",
    "1257029444": "Пожалуйста, проверьте свою электронную почту и нажмите на предоставленную ссылку, чтобы сбросить пароль.",
    "1258668610": "Создайте своего бота, используя перетаскивание",
    "1259598687": "Фунт стерлингов/японская иена",
    "1261154397": "Deriv Investments (Europe) Limited — W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Мальта — имеет лицензию на Мальте (<0>лицензия № IS/70156</0> ) и уполномочен Управлением финансовых услуг Мальты в соответствии с Законом об инвестиционных услугах предоставлять инвестиционные услуги в Европейском Союзе. Он также разрешен и подлежит ограниченному регулированию Управлением финансового надзора Великобритании.",
    "1261634270": "Как я могу изменить способ оплаты?",
    "1268931688": "Начните торговать индексами корзины на Deriv, выполнив 3 простых шага",
    "1270782712": "Торгуйте уверенно на сервисе, созданном надежным брендом онлайн-трейдинга с более чем 20-летним опытом.",
    "1272012156": "фунт стерлингов/швейцарский франк",
    "1274309337": "СОБАКА/Доллар США",
    "1274713580": "Получите ваши средства быстро и легко. Мы поддерживаем различные варианты вывода средств.",
    "1275674402": "Идти долго и коротко",
    "1276342366": "Как партнер, вы будете рекламировать наши продукты и услуги для своей аудитории, включая наши передовые торговые платформы DTrader и DBot. После того, как они зарегистрируются и начнут торговать на реальные деньги, вы будете получать комиссионные с их сделок.",
    "1280380287": "Венгрия",
    "1282417520": "Вы можете общаться с трейдером, с которым имеете дело, с помощью функции чата в приложении.",
    "1285517993": "Автоматизируйте свои торговые идеи без написания кода",
    "1286094280": "Отзывать",
    "1286648079": "Отдача игроку по вариантам мультипликатора находится в диапазоне 95,0-99,9% по всем показателям в среднем. Использование другого множителя или продолжительности может повлиять на RTP.",
    "1289363035": "Воспользуйтесь нашим демо-счетом и научитесь торговать, используя безрисковые виртуальные средства.",
    "1289646209": "Требование дополнительного обеспечения",
    "1291658124": "Это просто. Просто зайдите на Deriv.com и введите свои существующие учетные данные Binary.com. Вы сразу же сможете изучить новый внешний вид, ощущения и дополнительные функции Deriv.com.",
    "1291852379": "50 - 5000",
    "1293479771": "PnL для маржи",
    "1294884975": "30%",
    "1299144461": "Условия и положения",
    "1299666269": "Лимассол | Наш офис – Кипр | Дерив",
    "1304034020": "Какие новые продукты и услуги предлагаются в результате этого ребрендинга?",
    "1311522952": "Сделки на выходных, быстрые депозиты и снятие средств, а также торговля синтетическими инструментами — что может быть лучше этого?",
    "1312475321": "1 рабочий день. Только для клиентов из Великобритании",
    "1312819271": "Допустим, вы хотите торговать 2 лотами EUR/USD.",
    "1316697520": "Рынки, доступные для торговли мультипликаторами",
    "1317425969": "Собственные синтетические индексы Deriv свободны от рыночного риска и риска ликвидности. Наслаждайтесь синтетической торговлей в режиме 24/7 на Deriv MT5, DTrader и других наших платформах.",
    "1318017828": "Найдите или создайте объявление",
    "1322942144": "Где я могу увидеть статус своих сделок в DBot?",
    "1324235103": "Как купить свой первый мультипликаторный контракт на DTrader",
    "1324376913": "Наши ценности — основа нашей культуры",
    "1324779616": "Получение доступа к серверному коду, внутренним файлам cookie сеанса или другой конфиденциальной информации.",
    "1326235397": "Эти индексы соответствуют смоделированным рынкам с постоянной волатильностью 10%, 25%, 50%, 75% и 100%.",
    "1327067520": "Deriv P2P упрощает вывод и ввод средств, это лучшее удобное приложение.",
    "1332168410": "Учить больше",
    "1333075628": "Реальный денежный счет",
    "1333584730": "Потеря контроля",
    "1334260583": "Управление вашей учетной записью",
    "1335102098": "Дополнительные условия для пользователей нашего API",
    "1337826979": "Доступны все четыре драгоценных металла и сырая нефть",
    "1344549184": "<0>*</0> Мы можем платить больше за отчеты о критических ошибках в каждом конкретном случае.",
    "1345597448": "2. Выберите свою стратегию и нажмите «Выбрать». Ваши блоки будут загружены соответственно.",
    "1349080073": "Пожалуйста, вводите только буквенные символы",
    "1353811622": "Deriv — это ориентированный на клиента опыт онлайн-торговли, созданный Binary.com. Опираясь на более чем 20-летний опыт и отмеченные наградами инновации, мы полностью переосмыслили опыт онлайн-торговли, чтобы каждый мог легко начать торговать.",
    "1354275546": "Беспроблемные депозиты и снятие средств",
    "1354590562": "Журналы",
    "1355243595": "Если ваша учетная запись не аутентифицирована, вы можете изменить свое имя, дату рождения или гражданство, перейдя в <0>Настройки ></0> <1>Личные данные</1> .",
    "1355514813": "12 миллионов долларов США",
    "1355808192": "Просмотрите наши часто задаваемые вопросы",
    "1357493810": "Торгуйте природными ресурсами, которые играют центральную роль в мировой экономике.",
    "1359732815": "<0>См. список примеров уязвимостей</0>",
    "1360754724": "Посетите Deriv.com прямо сейчас",
    "1362578283": "Высокая",
    "1363502727": "PnL для мультипликаторов",
    "1364296672": "Мы будем устанавливать цены и урегулировать все контракты точно и справедливо, основываясь на надежных потоках данных и без неоправданных задержек, чтобы клиенты могли доверять нашим ценам на веб-сайте.",
    "1364947573": "Артборд Dtrader",
    "1364958515": "Акции",
    "1367358043": "<0>200 долларов США</0> Объем",
    "1367990698": "Индекс волатильности 10",
    "1371193412": "Отмена",
    "1373549717": "Индексы прыжков",
    "1375342464": "Производные сигналы MT5",
    "1376724761": "Мы предоставляем услуги онлайн-трейдинга более чем 2 миллионам клиентов через настольные и мобильные приложения на различных платформах.",
    "1376955476": "Своп заряда",
    "1379143800": "Сделка на 1 лот BTC/USD (при обменном курсе BTC к доллару США 50 000 долларов США) за оборот в 100 000 долларов США будет выплачивать комиссию в размере 10 долларов США. Минимальный объем, необходимый для получения минимальной комиссии в размере 0,01 доллара США, определяется с помощью следующая формула:",
    "1382453331": "Уязвимости, связанные с платежами, которые могут привести к потерям для наших клиентов и компании",
    "1384941966": "Ситигруп",
    "1386344585": "Быстрый и безопасный одноранговый сервис ввода и вывода средств. Легко обменивайтесь с другими трейдерами, чтобы переводить средства со своего счета Deriv.",
    "1387503299": "Авторизоваться",
    "1390275511": "Вы можете установить ограничения на торговлю в настройках своего аккаунта. Ограничения могут быть усилены в любое время.",
    "1391134932": "клиенты на Deriv MT5",
    "1391269416": "<0>Закрытие-минимум:</0> Когда вы покупаете контракт «Close-Low», ваш выигрыш или убыток будут равны множителю, умноженному на разницу между ценой закрытия и минимумом в течение срока действия контракта.",
    "1391632806": "Трейдеры оцениваются на основе их скорости завершения и скорости обмена.",
    "1393006010": "Основы торговли CFD",
    "1394697594": "21000",
    "1396179592": "комиссия",
    "1396417530": "Индекс медвежьего рынка",
    "1399001016": "Предположим, вы хотите рассчитать сумму тейк-профита, когда хотите открыть позицию по индексу волатильности 100 по цене 3376,24 долларов США с суммой ставки 10 долларов США, значением множителя х100 и уровнем тейк-профита 3400 в направлении вверх.",
    "1400962248": "High-Close",
    "1405237333": "Начальник отдела управления персоналом",
    "1406209174": "Торгуйте с пионером регулируемой отрасли, которому трейдеры доверяют более 20 лет.",
    "1406360927": "Второстепенные пары",
    "1407191858": "DTrader",
    "1408071788": "Низкие требования к капиталу",
    "1410320737": "Перейдите на панель управления Deriv MT5.",
    "1411032790": "Несколько графиков для просмотра вашей онлайн-торговли",
    "1411975375": "Посетите наш Справочный центр",
    "1415618534": "Клиенты из Европейского Союза, желающие торговать инвестиционными продуктами, могут иметь счета в Deriv Investments (Europe) Limited.",
    "1416248668": "Выбирайте лучшие тарифы",
    "1418467036": "Платежные агенты | Партнеры | Дерив",
    "1423609990": "Торгуйте с кредитным плечом на движении цены популярных крипто-фиатных пар.",
    "1424805407": "Как часть нашей сети ценных партнеров с собственными клиентами, вы, вероятно, интересуетесь и обеспокоены тем, что означает эта трансформация. Мы составили это руководство, чтобы помочь вам лучше понять ребрендинг и помочь вам в общении с клиентами.",
    "1425594249": "Наш лучший торговый опыт на вашем мобильном телефоне.",
    "1425780786": "DTrader упрощает онлайн-торговлю, позволяя вам торговать на валютном рынке, индексами, сырьевыми товарами и синтетическими индексами.",
    "1426790442": "Спекулируйте на движении цен основных валютных пар и увеличивайте свой потенциал прибыли, не теряя больше, чем ваша ставка.",
    "1433223815": "Торговля индексами корзины доступна на Deriv",
    "1433574125": "Пожалуйста, обрати внимание:",
    "1435127930": "Попробуйте SmartTrader на Deriv.com",
    "1435321289": "Обрабатывайте все депозиты и снятие средств быстро и точно",
    "1435793182": "Предскажите, будет ли точка выхода выше или ниже точки входа или точки во время сброса.",
    "1437505451": "Калькулятор пунктов",
    "1439020196": "С этими индексами в среднем происходит одно падение (обвал) или один всплеск (бум) цен, которые происходят <0>в серии из 1000, 500 или 300 тиков.</0> .",
    "1441027550": "Возможно, он недоступен в вашей стране, или, может быть, вас сюда привела неработающая ссылка.",
    "1445592224": "Вы случайно дали нам другой адрес электронной почты (обычно рабочий или личный вместо того, который вы имели в виду).",
    "1448470646": "4. Выберите папку, в которой вы хотите сохранить свою стратегию, и нажмите «Выбрать».",
    "1451636739": "Интуитивно понятные инструменты",
    "1454189755": "Если точка выхода равна либо низкому, либо высокому барьеру, вы не получаете выплату.",
    "1454243296": "Минимальные требования к капиталу, ограниченный риск",
    "1458263388": "Зарабатывайте, когда ваши клиенты торгуют на счете MT5 Financial STP.",
    "1458583383": "Академия",
    "1463614633": "Эта программа не распространяется на следующие сторонние приложения:",
    "1466745668": "Предсказать, какое число будет последней цифрой последнего тика контракта.",
    "1467325385": "Глобальная партнерская поддержка",
    "1467675455": "Вносите и выводите средства в IDK, криптовалюте, привязанной к IDR (1:1000).",
    "1469626982": "доллар США/CNH",
    "1470207808": "Латвия",
    "1472787414": "Акции и фондовые индексы: основы",
    "1475208422": "Париж",
    "1479399998": "Найдите свою работу у нас, просмотрев вакансии Deriv в Кигали, Руанда.",
    "1484774405": "0,25",
    "1485752074": "Торгуйте на безопасных, интуитивно понятных и простых в использовании платформах с мощными графическими технологиями.",
    "1486874803": "Любите бинарного бота?",
    "1489994179": "Найдите свою работу у нас, просмотрев вакансии Deriv в Асунсьоне, Парагвай.",
    "1490540125": "Как я могу автоматизировать свою торговую стратегию?",
    "1491012687": "Deriv P2P: наше приложение для одноранговых платежей (<0>приложение для Android</0> , <1>приложение для iOS</1> )",
    "1491181763": "Индекс разрыва диапазона 100",
    "1492594418": "Легко вносите депозиты и выводите средства на своем компьютере и мобильных устройствах.",
    "1493671770": "<1>Примечание:</1> Вам необходимо повысить статус своей учетной записи MQL5 до статуса продавца, чтобы иметь возможность добавить сигнал. Если вы еще не выполнили обновление, <0>следуйте инструкциям на этой странице.</0> зарегистрироваться в качестве продавца.",
    "1493835906": "Франция",
    "1496810530": "фунт стерлингов/австралийский доллар",
    "1499981850": "330 тыс.+",
    "1502162725": "Гибкие типы торговли с минимальными требованиями к капиталу",
    "1502175389": "Это дает вам комиссию за своп в валюте котировки для валютных пар или в номинале базового актива для товаров.",
    "1502642397": "Выберите одну из трех мощных платформ, разработанных с учетом ваших потребностей",
    "1503602940": "Если уровень вашей маржи упадет ниже уровня маржин-колла Deriv, вы получите маржин-колл, который является предупреждением о том, что ваш счет приближается к уровню стоп-аута.",
    "1504960339": "Deriv (FX) Ltd — F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia — имеет лицензию Управления финансовых услуг Лабуана (<0>лицензия № MB/18/0024).</0> ).",
    "1505978883": "<0>Просмотреть все вопросы</0>",
    "1509244758": "Метод",
    "1510075920": "Золото/доллар США",
    "1516676261": "Депозит",
    "1521590614": "В нем будет храниться сумма ставки, использованная в последнем купленном контракте. Вы можете назначить любую сумму в зависимости от вашей стратегии.",
    "1524033858": "Что такое DTrader?",
    "1525885795": "Буду ли я, как платежный агент, получать комиссию от Deriv?",
    "1528031455": "У вас уже есть аккаунт?",
    "1529602839": "Уровень",
    "1534697187": "РТС28 2019",
    "1536955851": "Торговля опционами | Типы торговли | Дерив",
    "1537212469": "Спотовая цена",
    "1539108340": "Индекс евро",
    "1539984821": "Служба поддержки Deriv доступна в онлайн-чате 24 часа в сутки, 7 дней в неделю, даже в выходные дни. Вы также можете найти ответы в нашем <0>справочном центре.</0> и получить помощь от других трейдеров в <1>сообществе</1> .",
    "1541818425": "Сброс пароля",
    "1542393407": "Особенности торговли CFD на Deriv",
    "1542938499": "Ведущее программное решение для платежей в Юго-Восточной Азии. В настоящее время доступно для внесения депозитов во Вьетнаме, Таиланде и Индонезии.",
    "1546917177": "5 - 750",
    "1550574351": "Допустим, вы хотите держать открытыми два лота EUR/USD со стоимостью пункта 0,00001 и курсом свопа -0,12 на одну ночь.",
    "1550835977": "Клиенты в остальном мире (за исключением стран с ограничениями, таких как США, Канада и Гонконг), которые хотят торговать CFD на финансовые инструменты и криптовалюты, могут иметь счета DMT5 Financial STP в Deriv (BVI) Ltd.",
    "1551153165": "Вы можете торговать следующими опционами на Deriv:",
    "1551172020": "Корзина австралийских долларов",
    "1552847627": "Узнайте все подробности о том, как стать платежным агентом на Deriv. Отправьте нам письмо, чтобы подать заявку!",
    "1553783327": "Получите экспертную, дружескую поддержку, когда вам это нужно.",
    "1553836855": "Создать демо-счет",
    "1553995374": "1 доллар США",
    "1556304768": "Торговля синтетическими индексами позволяет вам правильно предсказывать движение цен наших собственных индексов, которые имитируют движения реального рынка.",
    "1556866509": "Если вы покупаете контракт с отменой сделки, кнопка «Отменить» позволяет вам расторгнуть контракт и вернуть всю свою ставку. С другой стороны, использование кнопки «Закрыть» позволяет закрыть вашу позицию по текущей цене, что может привести к убытку, если вы закроете убыточную сделку.",
    "1556922066": "Легко обменивайтесь с другими трейдерами, чтобы переводить средства со своего счета Deriv.",
    "1558114971": "Проблемы низкой серьезности раскрывают чрезвычайно ограниченный объем данных. Они могут нарушать ожидания относительно того, как что-то должно работать, но без повышения привилегий или возможности вызвать непреднамеренное поведение. Например:",
    "1559712313": "Торговля товарами доступна на Deriv",
    "1562241070": "Все любимые рынки и многое другое",
    "1564461474": "Вносите и выводите средства с помощью кредитной или дебетовой карты «Мир».",
    "1567023771": "Европа 50",
    "1567026093": "страны",
    "1567745852": "Имя бота",
    "1568229202": "Это поможет вам установить стоп-лосс и/или уровень тейк-профита, когда цена актива движется вверх или вниз.",
    "1569765697": "BTC/XAG",
    "1569834661": "Торгуйте форекс, синтетическими индексами, акциями, биржевыми индексами, криптовалютами, корзинными индексами и сырьевыми товарами в одном месте.",
    "1571130376": "Важное дело",
    "1571653008": "Используйте наш бесплатный демо-счет и торгуйте с неограниченными виртуальными средствами. Это самый простой способ научиться пользоваться нашими продуктами.",
    "1573231398": "Зачем торговать криптовалютами на Deriv",
    "1574476135": "Допустим, вы предсказываете, что рынок пойдет вверх.",
    "1576607456": "Deriv Group — владельцы брендов Deriv и Binary.com — имеет историю, которая восходит к 1999 году, когда мы заложили основу для первого в мире сервиса торговли с фиксированными коэффициентами. С тех пор мы становимся все сильнее и сильнее, завоевывая доверие трейдеров по всему миру.",
    "1577236867": "Ограничьте количество времени, в течение которого вы можете торговать за сессию.",
    "1577454262": "Если вы хотите сократить или удалить период самоисключения, обратитесь в <0>службу поддержки клиентов.</0> .",
    "1578596075": "Серебро/евро",
    "1580079138": "Вы контролируете",
    "1582462514": "Проверьте правильность написания и повторите попытку",
    "1584558075": "Рекламируйте свои услуги клиентам Deriv в вашей стране.",
    "1585930852": "Запуск страниц ошибок отладки без подтверждения возможности использования или получения конфиденциальной информации",
    "1586065334": "Парагвай",
    "1586312040": "10 долларов США",
    "1586341728": "Умный индекс золота",
    "1588850507": "<0>Корзина долларов США</0> измеряет стоимость доллара США по отношению к корзине из пяти мировых валют (EUR, GBP, JPY, CAD, AUD), взвешенных по 20%.",
    "1589165958": "Попробуйте «Торговля»",
    "1591242575": "Как мы используем и защищаем информацию, которую вы нам предоставляете",
    "1591623217": "Вам нравится MT5 на Binary.com?",
    "1592543050": "До 10 000 долларов США",
    "1593723948": "1. Создайте учетную запись Deriv",
    "1595539912": "Время обработки",
    "1599891822": "Величина стоп-лосса в направлении вниз",
    "1601324523": "5-10 000",
    "1601498870": "Последние статьи",
    "1601664674": "Мобильная формула своп форекс",
    "1601968899": "Криптовалютные контракты, торгуемые с мультипликаторами, имеют ограничение по времени. Это зависит от актива, которым вы торгуете, и отображается на панели инструментов DTrader перед размещением сделки.",
    "1602627054": "Таким образом, стоимость вашего пункта составляет <0>2 доллара США.</0> .",
    "1602800752": "Сохраните свои стратегии",
    "1604199439": "Deriv X — это настраиваемая торговая платформа с несколькими активами. Предлагая CFD на форекс, сырьевые товары, криптовалюты и синтетику, Deriv X дает вам универсальный торговый опыт, который позволяет вам настроить торговую среду.",
    "1604222298": "Калькулятор маржи",
    "1606540051": "Информация, содержащаяся в этой академии, предназначена только для образовательных целей и не предназначена в качестве финансового или инвестиционного совета.",
    "1607204781": "Настройте свой торговый опыт и торгуйте CFD в приложении Deriv X.",
    "1607559519": "Филиалы",
    "1609581006": "DTrader упрощает онлайн-торговлю. Торгуйте форекс, сырьевыми товарами, фондовыми индексами, криптовалютами и синтетическими индексами Deriv.",
    "1610351330": "Поддержка, когда вам это нужно",
    "1610511716": "Перейти на Дтрейдер",
    "1611194169": "1. Зарегистрируйтесь в Deriv",
    "1611229342": "Торгуйте мировыми акциями и фондовыми индексами прямо сейчас на нашей платформе DMT5",
    "1613233789": "Блог",
    "1613860853": "Не стесняйтесь обсуждать любой план поощрений, который у вас есть, с вашим менеджером по работе с клиентами. Помните, что мы не допускаем несанкционированных поощрений, подарков и платежей для поощрения регистрации клиентов. Если есть какие-либо нарушения, мы можем удержать комиссию.",
    "1614426743": "платформы DBOT",
    "1615327604": "<0>Индекс доллара США</0> измеряет стоимость доллара США по отношению к корзине из пяти мировых валют (EUR, GBP, JPY, CAD, AUD), взвешенных по 20%.",
    "1615969878": "Почему вы проводите ребрендинг?",
    "1616071522": "<0>Франция 40</0> отслеживает динамику акций 40 наиболее продаваемых акций среди 100 крупнейших публичных компаний Франции.",
    "1616502762": "<0>Технология США 100</0> следует за динамикой акций 100 крупнейших нефинансовых компаний США.",
    "1618280107": "Предлагаем конкурентоспособные цены на всю нашу продукцию",
    "1619070150": "Вас перенаправляют на внешний сайт.",
    "1619579199": "Почему мой баланс Deriv P2P отличается от баланса моей учетной записи Deriv?",
    "1621463985": "Для нас большая честь обслуживать всех, кто полагается на наши продукты и услуги, и мы хотим предлагать только лучшее. Вот почему наши принципы и ценности так важны для определения того, кто мы есть, почему мы делаем то, что делаем, и как мы относимся к нашим клиентам и друг к другу. Во всех наших международных офисах мы придерживаемся следующих принципов во всем, что мы делаем.",
    "1622130657": "Подпишитесь на нашу академию по электронной почте",
    "1622334173": "EUR/ZAR",
    "1624895344": "Способы оплаты, которые вы будете принимать от клиентов",
    "1625424557": "<0>Нидерланды 25</0> следует за динамикой акций 25 самых торгуемых компаний в Нидерландах.",
    "1625517227": "Используется более чем 20 миллионами клиентов по всему миру. Наслаждайтесь мгновенным доступом, бесплатным снятием средств и бонусными баллами, которые можно обменять на наличные.",
    "1629215229": "Инструменты, доступные для торговли на Мультипликаторах",
    "1631281562": "Корзина фунтов стерлингов",
    "1631620531": "Многолетний опыт работы в отрасли",
    "1631705059": "Предскажите, будет ли место выхода выше или ниже целевой цены (барьера) в конце периода действия контракта.",
    "1632238343": "До 500 долларов",
    "1633102593": "Разработчики программного обеспечения",
    "1634507782": "Индекс разрыва диапазона 200",
    "1636066113": "Возможности партнерства",
    "1636527166": "Сделки Forex доступны на Deriv",
    "1636782601": "Множители",
    "1637072557": "Эта проблема может быть результатом многократного нажатия кнопки «Вывод средств». Попробуйте вывести еще раз, а затем нажмите на последнюю ссылку подтверждения, отправленную на ваш адрес электронной почты. Пожалуйста, убедитесь, что вы используете ссылку в течение одного часа.",
    "1637552314": "Если вы удовлетворены установленными параметрами, выберите «Вверх» или «Вниз», чтобы приобрести контракт. В противном случае продолжайте настраивать параметры и размещайте заказ, когда вас устраивают условия.",
    "1643887982": "Amazon.com Inc",
    "1644652204": "Пополните свой счет предпочтительным способом оплаты.",
    "1645164568": "нулевая стоимость строительства",
    "1647478191": "Партнер с нами в качестве партнера. Получайте комиссию от общего чистого дохода от сделок ваших клиентов на DTrader и DBot.",
    "1648545897": "Винс Станционе.",
    "1650027872": "Присылайте мне маркетинговые материалы тоже!",
    "1650522718": "Наш своп-калькулятор поможет вам рассчитать своп-комиссию, необходимую для того, чтобы ваши позиции оставались открытыми в одночасье на Deriv MT5 (DMT5).",
    "1651972947": "Откройте реальный счет, внесите депозит и начните торговать мультипликаторами по-настоящему.",
    "1658580871": "Эти способы оплаты доступны исключительно для наших клиентов с торговыми счетами в криптовалюте.",
    "1659675491": "Попрактикуйтесь в торговле из мобильного приложения, настольного приложения или через веб-браузер.",
    "1660776335": "Чтобы внести средства на свою учетную запись Deriv X на Deriv, вам необходимо использовать средства на своей учетной записи Deriv. Перейдите в Кассу > <0>Перевод между счетами</0> и следуйте инструкциям на экране.",
    "1661832115": "Ваши отчеты об ошибках проверяются и вознаграждаются в зависимости от их воздействия и серьезности.",
    "1664747386": "PayPal",
    "1665738338": "Остаток средств",
    "1667409996": "Расскажи, как мы зарабатываем деньги",
    "1669172828": "Прогнозируйте рыночные тенденции и диверсифицируйте свой риск, торгуя самыми прибыльными акциями и индексами в мире.",
    "1672776151": "Получите БЕСПЛАТНУЮ электронную книгу прямо сейчас!",
    "1673976740": "Синтетические индексы разрабатываются так, чтобы имитировать реальное движение рынка; минус реальный риск для жизни. Торгуйте мультипликаторами на синтетических индексах 24/7 и получайте выгоду от высокого кредитного плеча, узких спредов и фиксированных интервалов генерации.",
    "1674164323": "<0>С множителем x500</0> , если рынок упадет на 2 %, вы <1>потеряете всего 100 долларов США.</1> . Автоматический стоп-аут срабатывает, если ваш убыток достигает суммы вашей ставки.",
    "1674363165": "трейдеры по всему миру",
    "1676292946": "Торговля на рынке Форекс дает вам возможность получать прибыль от изменений относительной стоимости валют на рынке Форекс.",
    "1677027187": "Форекс",
    "1677622373": "Тип аккаунта",
    "1678627286": "С этими индексами в среднем происходит одно падение (обвал) или один всплеск (бум) цен, которые происходят <0>серией из 1000 или 500 тиков.</0> .",
    "1679379528": "Воспользуйтесь узкими спредами на торговых платформах Deriv CFD.",
    "1680490573": "Условия и этические стандарты для всех наших партнеров, представляющих брокеров, пользователей API и платежных агентов.",
    "1680831768": "Чтобы изменить способ оплаты, свяжитесь с нами через чат.",
    "1681352464": "CFD являются сложными инструментами и сопряжены с высоким риском быстрой потери денег из-за кредитного плеча. {{loss_percent}}% счетов розничных инвесторов теряют деньги при торговле CFD с этим поставщиком. Вам следует подумать, понимаете ли вы, как работают CFD, и можете ли вы позволить себе рискнуть потерять свои деньги.",
    "1682675914": "Высокое кредитное плечо, низкие спреды",
    "1683034855": "DTrader — это продвинутая торговая платформа, которая позволяет вам торговать более чем 50 активами в виде цифровых опционов, множителей и ретроспективных опционов.",
    "1686378613": "DBot — это онлайн-конструктор стратегий для торговли цифровыми опционами. Это платформа, на которой вы можете создать своего собственного торгового бота, используя перетаскивание «блоков».",
    "1686846461": "Торгуйте индексами волатильности с DTrader на Deriv",
    "1689738742": "Золотой индекс",
    "1691349777": "Присоединяйтесь к более чем 1 миллиону людей, которые торгуют с Deriv.com и Binary.com — удостоенной наград платформы, которой доверяют уже более 20 лет.",
    "1692148560": "Измеряет стоимость золота по отношению к корзине из пяти мировых валют (EUR, GBP, JPY, AUD, USD), каждая из которых имеет вес 20%.",
    "1692290832": "Какую маркетинговую поддержку вы оказываете?",
    "1693902817": "Осведомленность о рисках и управление ими",
    "1694241835": "5. Проверить прибыль",
    "1707301172": "Запасы, разблокированы",
    "1708242802": "Используйте безопасный веб-браузер, например Google Chrome. Всегда устанавливайте последние обновления программного обеспечения, так как они содержат исправления безопасности.",
    "1709273595": "Один стандартный лот форекс = 100 000 единиц",
    "1711575167": "Доступно для торговли на Deriv MT5 и Deriv X (с маржой), DTrader (с опционами и мультипликаторами) и Deriv GO (с мультипликаторами).",
    "1713857763": "<0>Величина стоп-лосса и/или тейк-профита в направлении вверх = Макс. [{ставка × ((уровень стоп-лосса ИЛИ тейк-профита — цена актива) ÷ цена актива × множитель) — комиссия}, — ставка]</0>",
    "1714709402": "Кто устанавливает комиссию за транзакцию?",
    "1715011380": "Индекс прыжка 25",
    "1715491803": "До 100 долларов",
    "1717346758": "Межсайтовая и серверная подделка запросов (без доступа к нашей внутренней сети)",
    "1720725354": "В чем разница между стандартными, расширенными и синтетическими индексными счетами DMT5?",
    "1721296073": "Сначала рассчитывается финансовый STP DMT5.",
    "1723694822": "Посетите нашу домашнюю страницу",
    "1724327730": "Допустим, вы хотите торговать 1 лотом индекса волатильности 75.",
    "1728420651": "Выводы в прошлом месяце",
    "1728600417": "Чтобы вывести средства со своего счета Deriv в личный кабинет, перейдите в Касса -> Вывод средств и следуйте инструкциям на экране. Вам нужно будет подтвердить свою личность и подтвердить сумму вывода.",
    "1730081262": "Найдите свой любимый бренд?",
    "1733606989": "0,50",
    "1733660945": "Средства доступны сразу после подтверждения",
    "1734683614": "Директор компании",
    "1735145843": "Гибкость с несколькими типами учетных записей",
    "1739086943": "Уолл-Стрит 30",
    "1741049129": "Мин. вывод",
    "1742122525": "Автоматизируйте свою торговлю с помощью DBot, торгового робота Deriv, который вы можете создать без написания кода.",
    "1743448290": "Платежные агенты",
    "1743752393": "Общий бизнес",
    "1745193633": "Уведомление о перенаправлении",
    "1745471992": "Фондовые индексы измеряют стоимость ряда компаний на фондовом рынке. Это позволяет инвесторам увидеть, как работает конкретный набор активов.",
    "1746633126": "Что будет с Binary.com?",
    "1746782390": "Смогу ли я по-прежнему торговать со своей учетной записи после регистрации в качестве платежного агента?",
    "1748626120": "Никаких скрытых затрат",
    "1751673286": "Безопасность — это сотрудничество. Сообщайте об ошибках и получайте вознаграждение.",
    "1755228338": "Защита вашего аккаунта",
    "1758111931": "активные пользователи",
    "1760376318": "Да, при условии, что вы соблюдаете все соответствующие положения и условия (см. вкладку «Для деловых партнеров» в <0>условиях и положениях).</0> страница).",
    "1760558932": "Яблоко",
    "1764495771": "Как я могу закрыть свой аккаунт?",
    "1765454171": "ставка комиссии",
    "1767992960": "Звучит здорово. Давайте начнем.",
    "1768089459": "Париж | Наш офис – Франция | Дерив",
    "1770479100": "Если вы выберете «Выше», вы выиграете выплату, если место выхода строго выше барьера.",
    "1770534439": "своп синтетическая формула мобильный",
    "1772406884": "Deriv P2P — это хорошо. Мелким трейдерам легко вносить и снимать средства.",
    "1774467475": "Мы будем вознаграждать отчеты только о низкоуровневых уязвимостях <0></0> если они помогут нам решить серьезные проблемы с безопасностью, и мы определим сумму вознаграждения в каждом конкретном случае.",
    "1774791951": "Предскажите, будет ли место выхода внутри или вне двух целевых цен в конце периода действия контракта.",
    "1777934033": "Торгуйте CFD 24/7 на наших эксклюзивных собственных синтетических индексах, которые имитируют реальные движения рынка.",
    "1782308283": "Быстрая стратегия",
    "1782703044": "Подписаться",
    "1784680288": "Вы всегда будете проинформированы о влиянии маржи на ваш счет перед каждой сделкой.",
    "1786089908": "Узнайте о торговле опционами на Deriv. Получайте выплаты, правильно прогнозируя движение цен на форексе, синтетических индексах и других популярных финансовых рынках.",
    "1791730321": "Купите контракт, если вас устраивает позиция, которую вы определили.",
    "1795749796": "Справочный центр | Часто задаваемые вопросы | DBot | Дерив",
    "1799377913": "Опционные сделки доступны на {{market_name}}",
    "1802409084": "Стоимость пипса",
    "1804642811": "Создать демо-счет",
    "1805914152": "Fiat onramp — Покупайте криптовалюту на популярных биржах.",
    "1806416151": "Программа Deriv IB — это партнерство, в рамках которого вы получаете выгоду от привлечения новых клиентов для торговли на нашей платформе DMT5.",
    "1807936072": "Кипр",
    "1808393236": "Авторизоваться",
    "1810957214": "Допустим, вы хотите рассчитать уровень стоп-лосса при открытии позиции по индексу волатильности 100 по цене 3376,24 долларов США с суммой ставки 10 долларов США, значением множителя x100 и суммой стоп-лосса 7,54 доллара США в направлении вверх.",
    "1812969702": "Промежуточный | Часто задаваемые вопросы",
    "1813700208": "Индекс стрелы 300",
    "1813703795": "Зарегистрируйтесь как наш партнер и IB",
    "1815044592": "Если вы выберете «Только подъемы», вы выиграете выплату, если последовательные тики последовательно увеличиваются после точки входа. Нет выплаты, если какой-либо тик падает или равен любому из предыдущих тиков.",
    "1816009319": "интерес",
    "1817888235": "Прогнозируйте и извлекайте выгоду из захватывающих всплесков и падений с помощью наших индексов Crash/Boom.",
    "1819952453": "Наша программа представляющего брокера доступна для всех аффилированных лиц Deriv.",
    "1820212843": "Узнайте, как торговать, используя наши торговые видеоролики и учебные пособия в академии онлайн-трейдинга Deriv.",
    "1823770507": "ТОЧКА/Доллар США",
    "1824094317": "Круглосуточная торговля",
    "1826550764": "Почему нужно выбрать нас",
    "1828442573": "товары",
    "1831254808": "Если вы оставите какую-либо позицию открытой на ночь, к вашему торговому счету будет применена корректировка (ставка свопа), чтобы компенсировать стоимость сохранения этой позиции открытой. К инструментам, торгуемым на наших платформах, применяются разные ставки свопа. Эти ставки основаны на таких условиях, как время и количество дней, включая праздничные дни, когда вы держите свои позиции открытыми.",
    "1831680837": "вывод",
    "1832974109": "СмартТрейдер",
    "1833184260": "Deriv X — это полностью настраиваемая и простая в использовании платформа для онлайн-торговли, предлагающая CFD на форекс, сырьевые товары, криптовалюты и синтетические индексы.",
    "1833336618": "Эта электронная книга была написана опытным онлайн-трейдером и автором бестселлеров по версии New York Times.",
    "1833521819": "3. Начните общаться с другими трейдерами, чтобы вносить и снимать средства.",
    "1834217776": "Для финансовых счетов стоимость пипса указана в валюте котировки валютных пар.",
    "1835104690": "Для финансовых счетов значение стоп-лосса и/или тейк-профита в пипсах указывается в валюте котировки валютных пар.",
    "1837350656": "Если вы заинтересованы в том, чтобы стать IB, все, что вам нужно сделать, это перейти на страницу регистрации и заполнить <0>форму заявки.</0> . Мы рассмотрим вашу заявку и свяжемся с вами, если она будет успешной.",
    "1837796428": "Это предел ваших потерь. Вы можете назначить любую сумму в зависимости от вашей стратегии. Значение должно быть положительным числом.",
    "1838639373": "Ресурсы",
    "1841197848": "tradeAgain",
    "1841788070": "Палладий/доллар США",
    "1841852640": "Производные партнерские программы",
    "1842713118": "3. Вы также можете искать нужные блоки, используя поле поиска на панели инструментов в верхней части рабочей области.",
    "1845394200": "В Deriv мы применяем лучшие в своем классе меры безопасности, такие как SSL-шифрование, для защиты вашей учетной записи и личных данных.",
    "1846521577": "Является ли программа Deriv Payment Agent такой же, как Deriv P2P (DP2P)?",
    "1849054373": "3. Разместите сделку",
    "1851993047": "Какие контракты доступны для торговли в выходные?",
    "1852402040": "Общие предприятия",
    "1853363847": "Доступно для торговли на Deriv MT5 и Deriv X (с маржей) и DTrader (с мультипликаторами).",
    "1854618305": "Если вы выберете «Выше», вы выиграете выплату, если точка выхода строго выше, чем точка входа.",
    "1857508131": "Делайте безопасные депозиты прямо со своего мобильного телефона. Для клиентов в Гане.",
    "1858594477": "Мы понимаем, что перемены могут быть пугающими. Вот почему мы очень усердно работали, чтобы сделать ваш переход с Binary.com на Deriv.com максимально плавным.",
    "1860012910": "Простой, дешевый и быстрый способ перевода денег. Поддерживается банками и продавцами по всему миру.",
    "1860472068": "Онлайн банкинг",
    "1862400286": "Какие типы контрактов я могу использовать в DTrader?",
    "1866193342": "DTrader позволяет вам торговать более чем 50 активами в виде цифровых активов, мультипликаторов и ретроспективных опционов.<br />DMT5 — это торговая платформа с несколькими активами, которую вы можете использовать для торговли спотовыми валютами и контрактами на разницу (CFD) с кредитным плечом.",
    "1868860566": "евро/шведская крона",
    "1869497149": "Наслаждайтесь плавной торговлей с простыми в использовании графиками и приятной темной темой.",
    "1872384056": "Особенности светлого и темного режима для более приятного опыта",
    "1872568231": "фунт стерлингов за турецкую лиру",
    "1873099524": "Зарабатывайте фиксированные выплаты, предсказывая движение цены актива.",
    "1876344462": "Новартис АГ",
    "1876748041": "После 20 лет службы вам мы чувствуем, что стали лучше понимать вас. Ребрендинг — это возможность для нас внедрить улучшенное решение для онлайн-торговли, отвечающее всем вашим потребностям.",
    "1879930260": "Нет навязчивых продаж",
    "1880965589": "Доля выручки",
    "1881114347": "Рынки для торговли на Deriv",
    "1881441674": "Прочтите наши положения и условия, чтобы узнать, как Deriv управляет потоками данных, безопасностью, конфиденциальностью и многим другим.",
    "1881705591": "Торговля сырьевыми товарами на Deriv позволяет вам получать прибыль от правильного прогнозирования движения рынка драгоценных металлов и сырой нефти.",
    "1882011796": "Если вы не попросите удалить самоисключение после истечения срока действия, оно не будет удалено автоматически.",
    "1882436352": "Подробнее о множителях",
    "1889326047": "Доступно в виде веб-приложений и мобильных приложений",
    "1890990339": "<0>Гонконг 50</0> отслеживает динамику акций 50 крупнейших публичных компаний Гонконга.",
    "1893015908": "Убер Технологии Инк",
    "1897018869": "ETC/доллар США",
    "1897907613": "Вносите и выводите средства с помощью дебетовой карты Maestro.",
    "1898130358": "На твоем компьютере",
    "1898704920": "евро/гонконгский доллар",
    "1899843488": "калькулятор маржи",
    "1902324847": "С этими индексами в среднем происходит одно падение (обвал) или один всплеск (бум) цен, которые происходят <0>в серии из 300 тиков.</0>",
    "1902951214": "Наши офисы",
    "1903393516": "Наше сообщество поддержки Deriv может помочь вам найти ответы.",
    "1903495030": "Для синтетических счетов стоп-лосс и/или тейк-профит в пунктах указаны в долларах США.",
    "1904774976": "<0>Германия 40</0> следует за динамикой акций 40 крупнейших зарегистрированных на бирже компаний Германии.",
    "1905213812": "Deriv (BVI) Ltd — Kingston Chambers, PO Box 173, Road Town, Tortola, British Virgin Islands — имеет лицензию Комиссии по финансовым услугам Британских Виргинских островов (<0>лицензия № SIBA/L/18/1114).</0> ).",
    "1905380076": "Произведите оплату с контрагентом по вашей сделке.",
    "1905702565": "Защита денег клиента",
    "1905714256": "Расширенный опыт",
    "1906771172": "Как я могу изменить валюту своего счета?",
    "1907226338": "Кока-Кола",
    "1909647105": "TRX/доллар США",
    "1909809509": "Калькулятор свопов",
    "1914949637": "Что такое партнерская программа Deriv?",
    "1916887645": "Максимизируйте прибыль, ограничивайте убытки",
    "1922529883": "Индекс стрелы 1000",
    "1923530212": "Гибкий.",
    "1925006841": "Проблемы средней серьезности позволяют злоумышленникам получить несанкционированный доступ для чтения или изменения ограниченного объема конфиденциальных данных. Эти данные обычно менее конфиденциальны, чем данные, раскрытые в результате серьезных проблем. Например:",
    "1925717346": "Стоимость пункта определяется текущими цифрами актива. В этом примере цифра равна 5, поэтому значение точки равно 0,00001.",
    "1926519171": "Ограничьте сумму денег, которой вы можете торговать в течение определенного периода.",
    "1928930389": "фунт стерлингов/норв. крон",
    "1929213891": "Наш сайт графиков: tradeview.deriv.com",
    "1931163835": "Что такое форекс?",
    "1933869329": "Отмена и закрытие функций не допускаются одновременно.",
    "1934376550": "До 2500 долларов США",
    "1935201826": "Зарабатывайте на основе ежемесячного чистого дохода, полученного вашими клиентами.",
    "1936519569": "Торгуйте валютными парами, синтетическими индексами, акциями, биржевыми индексами, криптовалютами, индексами корзины и сырьевыми товарами с высоким кредитным плечом.",
    "1939014728": "Как удалить блоки из рабочей области?",
    "1939374383": "Зарабатывать",
    "1940177604": "Трейдинг",
    "1940628215": "Спросите сообщество",
    "1941116009": "Будет ли Binary.com удален?",
    "1942214601": "Уровень стоп-лосса в направлении вверх",
    "1942485223": "Что будет с моей партнерской учетной записью?",
    "1948092185": "фунт стерлингов/канадский доллар",
    "1948630262": "Чтобы получить его, сначала войдите в свою партнерскую панель Binary.com.",
    "1949701571": "Создайте реальный счет Deriv.",
    "1953016421": "Зачем торговать опционами на Deriv",
    "1959548433": "Установите продолжительность вашей торговли. В зависимости от того, имеете ли вы краткосрочное или долгосрочное представление о рынках, вы можете установить предпочтительную продолжительность, начиная с 1 до 10 тиков или от 15 секунд до 365 дней.",
    "1963811607": "Как мне связаться с контрагентом по моей сделке?",
    "1963884651": "Вносите и выводите средства в Paxos Standard, криптовалюте, привязанной к доллару США.",
    "1964675673": "Станьте партнером надежного поставщика услуг онлайн-торговли.",
    "1966310384": "Таким образом, в этом сценарии вы должны установить уровень тейк-профита <0>3350,11.</0> .",
    "1967743855": "Мы будем ясны обо всех сборах и платежах.",
    "1969128618": "Управляйте активным онлайн-сообществом, увлеченным онлайн-торговлей, инвестициями или личными финансами.",
    "1971963414": "ТОВАРЫ",
    "1975644912": "Наслаждайтесь интуитивно понятным и простым в использовании интерфейсом даже для новых трейдеров.",
    "1977160541": "Американец<0></0> индексы",
    "1978148367": "Откройте реальный счет, внесите депозит и начните торговать по-настоящему. Торгуйте форекс, индексами, сырьевыми товарами и многим другим.",
    "1979503547": "Торговые условия",
    "1980724783": "Стоимость пункта выводится из текущих цифр актива. В этом примере цифра равна 5, поэтому значение точки равно 0,00001.",
    "1982404952": "Получить цитату",
    "1985905708": "Эти индексы соответствуют смоделированным рынкам с <0>постоянной волатильностью 200 % и 300 %.</0> .",
    "1986250253": "Что такое стратегия Оскара Grind?",
    "1986498784": "Биткоин/LTC",
    "1987777463": "...И как вы хотите",
    "1988153223": "Адрес электронной почты",
    "1988366931": "Легко вносите и выводите средства в THB, IDR и VND.",
    "1991524207": "Индекс прыжка 100",
    "1991711258": "LNK/доллар США",
    "1994023526": "В адресе электронной почты, который вы ввели, была ошибка или опечатка (случается с лучшими из нас).",
    "1995896523": "DMT5 разработан, чтобы дать вам лучший опыт торговли CFD. Вы можете получить доступ к нашему трейдеру MT5 через настольный компьютер и даже с мобильного устройства.",
    "1997138507": "Если последний тик равен среднему значению тиков, вы не выигрываете выплату.",
    "1997646348": "Сайт нашей программы для выпускников: besquare.deriv.com",
    "1998840050": "Нет, это не так. DP2P — это одноранговая услуга для наших клиентов, позволяющая вносить и снимать средства в местной валюте. Как наш платежный агент, вы можете использовать платформу DP2P, чтобы предлагать свои услуги клиентам Deriv в вашей стране.",
    "2003802343": "Нет абсолютно никаких требований по выводу ваших комиссий IB.",
    "2005074806": "Попробуйте PnL для расчета маржи",
    "2007092908": "Торгуйте с кредитным плечом и низкими спредами для получения большей прибыли от успешных сделок.",
    "2010744433": "Мы будем стремиться предлагать услуги чата в режиме 24/7, чтобы сделать агентов доступными для любого клиента, который запрашивает чат. Агенты будут обучены отвечать на соответствующие вопросы об услуге.",
    "2015114251": "Каков минимум/максимум, который я могу внести на свой счет в Deriv X?",
    "2017042641": "2 - 3 рабочих дня",
    "2018198484": "Торговля криптовалютами дает вам возможность получать прибыль от движения цен, не владея базовыми цифровыми монетами. Другими словами, вы можете зарабатывать, правильно предсказывая, будет ли цена криптовалюты расти или падать.",
    "2019140039": "Зачем торговать индексами корзины на Deriv",
    "2019968401": "Почему стоит торговать с Deriv X",
    "2023310659": "Валюты",
    "2023444069": "Без свопа",
    "2027881275": "Цена за конверсию (только для ЕС)",
    "2028163119": "EOS/доллар США",
    "2029137181": "Вносите и выводите средства в Binance USD, криптовалюте, привязанной к доллару США.",
    "2029237955": "Лабуан",
    "2032401971": "Допустим, вы хотите рассчитать сумму стоп-лосса, когда хотите открыть позицию по индексу волатильности 100 по цене 3376,24 долларов США с суммой ставки 10 долларов США, значением множителя x100 и уровнем стоп-лосса 3400 в направлении вниз.",
    "2032565787": "Как планировать свою торговую деятельность, не тратя часы каждый день на анализ мирового рынка",
    "2032665208": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>200(1с) и 300(1с).</0>",
    "2035207280": "5 - 1000",
    "2035670983": "Меньше отвлекающих факторов",
    "2036526456": "Узнайте больше о наших способах оплаты и о том, как их использовать.",
    "2037297857": "Deriv — торговая онлайн-платформа, предлагающая широкий выбор производных финансовых инструментов для торговли круглосуточно и без выходных.",
    "2042445787": "Уязвимости зависели от сложных сценариев или предварительных условий",
    "2044999022": "Индексы Trade Jump, новая синтетика с изюминкой",
    "2046788283": "На каких рынках я могу торговать на DTrader?",
    "2047029510": "<0>Уровень стоп-лосса и/или тейк-профита в направлении вверх = цена актива × {(сумма стоп-лосса ИЛИ тейк-профита + комиссия) ÷ (ставка × множитель) + 1}</0>",
    "2047349922": "0,013",
    "2050080282": "Вход для партнеров и IB",
    "2051986867": "Таким образом, вам потребуется комиссия за своп в размере <0>0,24 доллара США.</0> оставить позицию открытой на одну ночь.",
    "2053673142": "Нажимая «Создать демо-счет», вы подтверждаете, что вам исполнилось 18 лет. Вы понимаете, что мы можем использовать ваш адрес электронной почты для отправки вам информации о продуктах и услугах Deriv, а также новостей рынка. Вы всегда можете отказаться от подписки на эти электронные письма в настройках своей учетной записи. Для получения дополнительной информации ознакомьтесь с разделом <0>Безопасность и конфиденциальность Deriv.</0> .",
    "2056079566": "Получите нашу помощь",
    "2056339251": "15 - 10 000",
    "2058893631": "Отчет о раскрытии финансовой информации",
    "2060309075": "Это не применяется, если клиент находится в режиме самоисключения либо по собственному выбору, либо по решению Компании.",
    "2060368992": "мин читать",
    "2061191384": "Производное одноранговое соединение (DP2P)",
    "2061681232": "<0>Заканчивается между/Заканчивается снаружи:</0> Предскажите, будет ли место выхода внутри или вне двух целевых цен в конце периода действия контракта.",
    "2063987970": "<0>Обзоры</0> которые позволяют вам получать выплаты в зависимости от оптимального максимума или минимума, достигнутого рынком в течение срока действия контракта.",
    "2064273783": "Лимиты кассира",
    "2064293002": "Вы не можете установить уровень тейк-профита при покупке мультипликаторного контракта с отменой сделки. Однако по истечении срока отмены сделки вы можете установить уровень тейк-профита на открытом контракте.",
    "2067437902": "Вносите и выводите средства в STASIS Euro, криптовалюте, привязанной к евро.",
    "2068667424": "Проверьте наше другое приложение",
    "2070356006": "Начните зарабатывать на основе выбранного вами комиссионного плана — до 45% от общего чистого дохода, полученного от привлеченных вами клиентов.",
    "2071808494": "Экспертная и дружеская поддержка",
    "2072504778": "Кто может подать заявку в качестве партнера Deriv?",
    "2074119658": "Настройте свои контракты в соответствии со своей склонностью к риску, используя инновационные функции, такие как стоп-лосс, тейк-профит и отмена сделки.",
    "2075451186": "Если вы уже зарегистрированы в качестве партнера Deriv, вы можете написать нам по адресу <0>affiliates@deriv.com.</0> вместо.",
    "2075608900": "Конкурентоспособные фиксированные и переменные спреды",
    "2075864188": "СВОБОДНО",
    "2080510282": "Создайте реальный счет CFD на основе ваших торговых предпочтений.",
    "2087247269": "Нисколько. Присоединение к нашей программе платежных агентов совершенно бесплатно.",
    "2089087110": "Индексы корзины",
    "2092854399": "Наслаждайтесь быстрым, плавным и безопасным вводом и выводом средств с помощью Trustly.",
    "2096641458": "Имя переменной",
    "2096910271": "Пишите нам по адресу",
    "2099783388": "Торговля CFD: типы ордеров",
    "2100068559": "Расширьте свою клиентскую базу, получите дополнительные возможности для бизнеса и заработайте больше, когда вы зарегистрируетесь в качестве платежного агента на Deriv.",
    "2100986179": "Торговая платформа CFD, соответствующая вашему стилю.",
    "2101514198": "Исследуйте Deriv.com прямо сейчас",
    "2108488100": "пипсовая формула стоп-лосса",
    "2108799022": "<0>Возрастание/падение:</0> Предскажите, будет ли точка выхода строго выше или ниже точки входа в конце периода контракта.",
    "2108938379": "5. Вновь созданная переменная теперь доступна для использования в вашей стратегии.",
    "2109387636": "Сколько торговых платформ вы предлагаете?",
    "2112006652": "FIL/доллар США",
    "2113440022": "Присоединяйтесь к более чем 1 миллиону трейдеров по всему миру",
    "2113590447": "Для продвижения Deriv.com вам понадобится партнерская ссылка Deriv.com.",
    "2116064244": "Нажимая «Получить бесплатную электронную книгу сейчас!», вы подтверждаете, что вам исполнилось 18 лет. Вы понимаете, что мы можем использовать ваш адрес электронной почты для отправки вам информации о продуктах и услугах Deriv, а также новостей рынка. Вы всегда можете отказаться от подписки на эти электронные письма в настройках своей учетной записи. Для получения дополнительной информации ознакомьтесь с разделом <0>Безопасность и конфиденциальность Deriv.</0> .",
    "2116116126": "Это пароль, который вы используете для входа в торговую платформу Deriv X.",
    "2117645838": "На DP2P все обмены выполняются в течение 2 часов.",
    "2117756139": "Предлагаемые на форекс и синтетические индексы, вы можете торговать мультипликаторами 24/7, круглый год.",
    "2118875269": "Почему стоит торговать с Deriv GO",
    "2119735108": "пользователи API",
    "2120092418": "Дождитесь нашего ответа",
    "2121227568": "НЕО/доллар США",
    "2121253634": "Вы можете по-прежнему наслаждаться торговлей на MetaTrader 5, как и раньше, но мы прислушались к вашим отзывам и обновили интерфейс для вас. Вы обнаружите, что регистрация учетной записи MT5 и работа с приборной панелью намного эффективнее на Deriv.com, что позволяет вам легко управлять своей учетной записью и сосредоточиться на своих сделках.",
    "2124129338": "Deriv — торговая онлайн-платформа, предлагающая широкий выбор деривативов для торговли.",
    "2125422488": "Вы можете <0>связаться с нами</0> для установки или корректировки ограничений самоисключения или торговли.",
    "2126327198": "Оцените маржу, необходимую для удержания позиций. Результат зависит от кредитного плеча, объема лота и баланса вашего счета DMT5.",
    "2126425899": "Адидас Саломон",
    "2127438954": "Для синтетических инструментов своп рассчитывается ежегодно для длинных и коротких позиций по следующей формуле:",
    "2130006600": "Deriv P2P — безупречная инновация.",
    "2130695061": "Файлы cookie помогают нам предоставить вам лучший опыт и персонализированный контент на нашем сайте. ",
    "2131654590": "Вы будете получать фиксированную комиссию в зависимости от объема отдельных сделок, совершенных привлеченными вами клиентами. Пожалуйста, ознакомьтесь с нашим комиссионным планом <0>IB</0> для получения дополнительной информации.",
    "2131676421": "Без комиссий",
    "2134810872": "Комиссия за лот",
    "2135527846": "Торгуйте индексами корзины онлайн с Deriv. Откройте демо-счет и наслаждайтесь широким спектром валютных пар на наших гибких и интуитивно понятных торговых платформах.",
    "2135626355": "Автоматизируйте свою торговлю. Кодирование не требуется.",
    "2136716746": "Станьте партнером надежного поставщика услуг онлайн-торговли",
    "2137683344": "Что такое неактивная плата?",
    "2139413495": "Делайте депозиты прямо со своего мобильного телефона с помощью этого популярного платежного решения для клиентов в Гане. Банковский счет не нужен.",
    "2140219745": "Deriv P2P — это одноранговая услуга депозита и вывода средств Deriv, которая предлагает простой способ ввода и вывода денег с вашего счета Deriv. Общайтесь с другими трейдерами и переводите деньги за считанные минуты.",
    "2142042461": "Торговля CFD увеличивает как потенциальную прибыль, так и убытки",
    "2142117024": "Размер тейк-профита в направлении вверх",
    "2143477659": "Мы справедливо заключаем все контракты, оперативно обрабатываем все депозиты и снятие средств и обеспечиваем надежную поддержку и высококачественный торговый опыт для всех наших клиентов.",
    "2143762194": "Создайте учетную запись Deriv сейчас и начните торговать!",
    "2144015434": "На Deriv торговля CFD с кредитным плечом позволяет вам заплатить лишь небольшую часть стоимости контракта и увеличить вашу потенциальную прибыль, а также увеличить ваши потенциальные убытки.",
    "2145594485": "95% и выше",
    "-2145244263": "Это поле обязательно к заполнению",
    "-486479707": "Торговые платформы, разработанные специально для вас.",
    "-1197864059": "Создать бесплатный демо-счет",
    "-795459217": "Перейти к живой демонстрации",
    "-132463075": "Как это работает",
    "-689237734": "Продолжить",
    "-19187607": "Зарегистрируйте демо-счет сейчас.",
    "-1831041777": "или зарегистрируйтесь с",
    "-518894746": "Почувствуйте опыт Deriv",
    "-240213265": "Посмотреть живую демонстрацию",
    "-1718206543": "Введите свой адрес электронной почты, чтобы начать",
    "-255283204": "Получил <0>Binary.com</0> учетная запись?",
    "-868631242": "Войдите на <0>Deriv.com</0> с вашим <0>Binary.com</0> имя пользователя и пароль.",
    "-2084884800": "Или войдите с помощью",
    "-105520043": "Войти Сейчас",
    "-1998049070": "Если вы согласны с тем, что мы используем файлы cookie, нажмите «Принять». Для получения дополнительной информации <0>ознакомьтесь с нашей политикой</0> .",
    "-1265833982": "Принимать",
    "-442294935": "Откройте для себя DTrader прямо сейчас",
    "-215905387": "DBot",
    "-981017278": "Автоматическая торговля на кончиках ваших пальцев. Кодирование не требуется.",
    "-1808797601": "Откройте для себя Deriv MT5 прямо сейчас",
    "-1879666853": "Дерив MT5",
    "-622923303": "Торгуйте на Deriv MT5, универсальной торговой платформе CFD.",
    "-1793883644": "Торгуйте FX и CFD на настраиваемой, простой в использовании торговой платформе.",
    "-1781346745": "Откройте для себя Deriv X прямо сейчас",
    "-279398477": "Торгуйте на мировых рынках на <0>Binary.com</0> классическая платформа.",
    "-1781881664": "Проверьте нашу другую платформу",
    "-2130720993": "Ознакомьтесь с другими нашими платформами",
    "-1825471709": "Совершенно новый торговый опыт на мощной, но простой в использовании платформе.",
    "-204498543": "Торгуйте с кредитным плечом и узкими спредами для получения большей прибыли от успешных сделок.",
    "-2115275974": "CFD",
    "-1278432184": "Настраиваемая и простая в использовании торговая платформа CFD.",
    "-1109694579": "Торгуйте мультипликаторами на форексе, криптовалютах и синтетических индексах с помощью нашего мобильного приложения.",
    "-319687255": "Дерив ГО",
    "-1246992539": "Бинарный бот",
    "-58704987": "Торгуйте на крупнейшем в мире финансовом рынке популярными валютными парами.",
    "-310272533": "Наслаждайтесь синтетическими рынками, которые имитируют реальные движения рынка.",
    "-260024315": "Прогнозируйте более широкие рыночные тенденции и диверсифицируйте свой риск с помощью акций и индексов.",
    "-1959484303": "Криптовалюты",
    "-1788408962": "Торгуйте взвешенными индексами, которые измеряют стоимость валюты по отношению к корзине основных валют.",
    "-362324454": "Товары",
    "-34495732": "Нормативная информация",
    "-737399162": "Партнерские программы",
    "-1829383827": "Свяжитесь с нами",
    "-1236814682": "Производная жизнь",
    "-1642457320": "Справочный центр",
    "-1718500720": "Сообщество",
    "-1668315223": "Инструменты трейдеров",
    "-1306639327": "Способы оплаты",
    "-62915554": "Сигналы DMT5",
    "-1467371190": "Не получили письмо?",
    "-1076138910": "Торговля",
    "-663862998": "Рынки",
    "-787291267": "Страница статуса",
    "-2045194514": "Безопасная и ответственная торговля",
    "-23722102": "Партнер",
    "-890622347": "Партнеры и IB",
    "-199351188": "Награда за ошибки",
    "-1434418017": "<1>Если у вас есть какие-либо вопросы, напишите нам по адресу</1> <2>info@besquare.my</2>",
    "-1429361008": "В ЕС финансовые продукты предлагает компания Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Мальта, имеющая лицензию поставщика инвестиционных услуг категории 3 Управлением финансовых услуг Мальты (<0 >лицензия № IS/70156</0> ).",
    "-316493159": "Услуги этого веб-сайта недоступны в некоторых странах, включая США, Канаду и Гонконг, а также лицам младше 18 лет.",
    "-1497908566": "На упомянутые здесь продукты могут повлиять изменения обменных курсов валют. Если вы инвестируете в эти продукты, вы можете потерять часть или все свои инвестиции, а стоимость ваших инвестиций может колебаться. Вы никогда не должны инвестировать деньги, которые вы не можете позволить себе потерять, и никогда не торгуйте заемными деньгами.",
    "-1991343658": "ТОРГОВЛЯ",
    "-298021142": "DerivX",
    "-634625185": "Условия",
    "-1086253633": "ПОДДЕРЖИВАТЬ",
    "-1979067474": "Загрузите приложение прямо сейчас и начните торговать в любое время и в любом месте.",
    "-1360052016": "Начните торговать на ходу",
    "-211521577": "Загрузите приложение сегодня и торгуйте мультипликаторами в любое время и в любом месте.",
    "-988523882": "ДМТ5",
    "-1587572650": "Торгуйте в Deriv MT5 (DMT5), универсальном приложении для торговли CFD.",
    "-2012355845": "Как начать работу с Deriv GO",
    "-670223631": "<0>Зарегистрироваться</0> с помощью электронной почты, учетной записи Facebook или Google.",
    "-1421347929": "2. Пополните свой счет",
    "-1010405214": "Загрузите приложение и торгуйте в любое время и в любом месте.",
    "-1139147944": "торговля",
    "-793066797": "минимальная ставка",
    "-277344546": "Торгуйте синтетикой и криптовалютами круглосуточно, а на рынке Форекс – в обычные часы работы рынка.",
    "-258298417": "Легкий доступ",
    "-1405026614": "Умножьте свою прибыль и ограничьте свои потери",
    "-1383307647": "Увеличьте свою прибыль до 1000 раз, не теряя больше, чем ваша сумма сделки с помощью множителей.",
    "-858799868": "Торговля на Форекс в пути",
    "-934121720": "Получите доступ к самому торгуемому рынку в мире и воспользуйтесь преимуществами движения валютных курсов.",
    "-920766207": "Торговля синтетическими индексами",
    "-1772599587": "Торгуйте индексами волатильности и краха/бума, которые имитируют движение реальных рынков.",
    "-1429891690": "Лучшее управление рисками",
    "-866630583": "Упражняться",
    "-704828346": "Онлайн торговая платформа | Форекс, товары, синтетические индексы, акции и фондовые индексы | Дерив",
    "-1293694434": "3 простых шага",
    "-68718669": "Deriv — это следующий шаг в развитии Binary.com, компании с подтвержденным опытом предоставления лидирующих на рынке продуктов, которым доверяют во всем мире.",
    "-550677199": "Торговые счета открыты",
    "-183146919": "Торги в прошлом месяце",
    "-1974212061": "Партнерские и IB программы",
    "-767762875": "Наслаждайтесь гибкостью выбора из множества партнерских программ и программ представляющих брокеров. Зарабатывайте 45% комиссионных от продвижения наших торговых платформ или получайте комиссионные на основе оборота.",
    "-1725180490": "Программа платежного агента",
    "-1319775835": "Запустите свое торговое приложение на основе наших API. Получайте до 5% дохода от наценки с каждой сделки, которую ваши клиенты совершают в вашем приложении.",
    "-1943991243": "Партнерство с надежным первопроходцем",
    "-1781913728": "Воспользуйтесь нашим обширным более чем 20-летним опытом и нашей всемирно известной репутацией.",
    "-787239464": "У нас есть ряд партнерских возможностей, которыми вы можете воспользоваться, независимо от ваших навыков или опыта.",
    "-1994716313": "Никаких сборов или скрытых платежей",
    "-1225936915": "Будьте нашим партнером | Партнерские программы | Дерив",
    "-1163074287": "Изучите партнерские программы Deriv и объединитесь с надежным брокером онлайн-трейдинга, чтобы получить дополнительный доход.",
    "-67534104": "Быстрые депозиты и выводы",
    "-2054345439": "Обменяйте местную валюту по выбранному вами курсу.",
    "-1315704806": "Обмен с проверенными трейдерами",
    "-924546410": "Общайтесь в режиме реального времени",
    "-1644638802": "Общайтесь в приложении с выбранным вами трейдером для более быстрого обмена.",
    "-1842083393": "Наша служба поддержки всегда готова помочь решить любые споры.",
    "-1596031887": "Платформа DP2P",
    "-807767876": "Примечание:",
    "-45936702": "Поддерживаемые учетные записи Deriv",
    "-2128162815": "Мин Макс",
    "-1780769479": "депозит",
    "-1041794680": "Время обработки депозита",
    "-673235114": "время обработки",
    "-924984243": "Больше информации",
    "-2132201373": "5 - 50 000",
    "-728074978": "1 рабочий день",
    "-1716483520": "Депозит легко с вашего банковского счета на любом устройстве. Поддерживает крупные банки в Китае, Индонезии, Южной Корее, Таиланде и Вьетнаме.",
    "-1053983183": "Мгновенный",
    "-1544332806": "Ведущий платежный сервис в Юго-Восточной Азии, быстрый, простой и безопасный.",
    "-1665600393": "10 - 10 000",
    "-1042921151": "10 - 500",
    "-1832944205": "1 - 3 рабочих дня",
    "-268393254": "10 - 2500",
    "-1263216758": "Ведущий сервис электронных кошельков во Вьетнаме, простой в использовании, гибкий и безопасный. Используется тысячами торговцев.",
    "-1992816438": "Кредитные/дебетовые карты",
    "-329493006": "Вывод средств может занять до 15 рабочих дней, прежде чем они будут отражены на вашей карте. Снятие средств с карт Mastercard и Maestro доступно только для клиентов из Великобритании.",
    "-1715779049": "Вносите и выводите средства с помощью карты Visa Electron.",
    "-295267372": "Депозит и снятие средств с помощью кредитной или дебетовой карты Mastercard.",
    "-603371864": "Вносите депозит и выводите средства с помощью кредитной или дебетовой карты Diners.",
    "-1492521106": "Внесите депозит с помощью кредитной карты Discover.",
    "-1740415754": "Вносите и выводите средства с помощью кредитной карты JCB.",
    "-2139907591": "Отличается быстрым вводом и выводом средств, низкими комиссиями и загружаемой историей транзакций.",
    "-267198040": "Дешевый и простой способ пополнения и снятия средств. Включает автоматические платежи, годовые проценты и отчеты в реальном времени.",
    "-895073395": "Быстрый, простой в использовании и доступный в любом месте и в любое время. Используется миллионами клиентов по всему миру.",
    "-1932629328": "5 - 5000",
    "-1780229306": "Полный платежный сервис с более чем 30 миллионами клиентов, 10 000 ежедневных регистраций и поддержкой более 100 000 продавцов.",
    "-460857136": "5–1 000<0></0> 5 - 10 000",
    "-319008586": "Удобный платежный сервис, для которого не нужен банковский счет или кредитная карта. Принимается тысячами продавцов по всему миру.",
    "-133464964": "Быстрый и безопасный сервис денежных переводов. Получите доступ к своим деньгам в любом месте с помощью мобильного приложения.",
    "-1684534627": "Легко конвертируйте свою валюту в доллары США и переводите деньги по всему миру. Используется более чем 500 000 клиентов в 163 странах.",
    "-1706019560": "Используйте этот популярный способ оплаты на основе счета-фактуры для внесения депозита, если у вас нет банковского счета или кредитной карты. Эта опция доступна через Skrill.",
    "-1313979648": "5 - 4000",
    "-347466324": "Наслаждайтесь быстрым, плавным и безопасным вводом и выводом средств с PayLivre.",
    "-1318380319": "10 - 1000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 рабочих дня",
    "-1649952399": "Нет минимума",
    "-33169776": "Подлежит внутренней проверке",
    "-2131042915": "Вносите и выводите средства в мультиобеспеченной DAI, криптовалюте, привязанной к доллару США.",
    "-1187605258": "Вносите и выводите средства в Ethereum, одной из трех самых популярных криптовалют.",
    "-784030502": "Вносите и выводите средства в TrueUSD, криптовалюте, привязанной к доллару США.",
    "-98925907": "25",
    "-75814795": "Вносите и выводите средства в USD Coin, криптовалюте, привязанной к доллару США.",
    "-655832756": "Вносите и выводите средства в USDK, криптовалюте, привязанной к доллару США.",
    "-1015477851": "Вносите и выводите средства в Tether, криптовалюте, привязанной к фиатным валютам.",
    "-1076873697": "Безопасный и быстрый обмен криптовалюты и услуга обмена фиатных денег на криптовалюту, доступная по всему миру. Предлагает более 150 криптовалют. Круглосуточная поддержка в чате.",
    "-2036702965": "Вносите быстрые, простые и безопасные депозиты с помощью этого международно-совместимого обмена fiat-to-crypto, используя свою кредитную или дебетовую карту. Регистрация проходит без проблем.",
    "-1465544034": "доллары США евро фунты стерлингов австралийские доллары<0></0> Биткойн Эфир USDC",
    "-2117690061": "Внесите депозит на свой крипто-счет Deriv через местный банковский перевод с помощью этого обмена fiat-to-crypto для клиентов в Юго-Восточной Азии.",
    "-1787304306": "Производный P2P",
    "-1231602282": "Пожалуйста, свяжитесь с нашей службой поддержки, если вы хотите увеличить дневной лимит на ввод/вывод средств.",
    "-347048632": "Производный счет в долларах США",
    "-401726757": "500 долларов США",
    "-1910803956": "Макс 2 часа",
    "-211430879": "Способы оплаты | Депозиты и снятие средств | Дерив",
    "-1029902198": "Мы поддерживаем различные варианты ввода и вывода средств.",
    "-1283941715": "DMT5 — это платформа MT5 на Deriv. Это мультиактивная онлайн-платформа, предназначенная для предоставления новым и опытным трейдерам доступа к широкому спектру финансовых рынков.",
    "-2020077454": "Что такое Дерив X?",
    "-1535280336": "Deriv X — это простая в использовании торговая платформа, на которой вы можете торговать CFD на различные активы на макете платформы, который вы можете настроить в соответствии со своими предпочтениями.",
    "-1904049127": "Что такое DBot?",
    "-904030289": "Стандартный счет DMT5 предлагает новым и опытным трейдерам высокое кредитное плечо и переменные спреды для максимальной гибкости.",
    "-64934031": "Финансовый счет DMT5 предлагает вам кредитное плечо для торговли контрактами на разницу (CFD) на форекс, акции, фондовые индексы, товары, синтетические индексы и криптовалюты.",
    "-1807088090": "Заключайте все контракты честно, точно и быстро",
    "-666356424": "Мы разработаем наши кассовые системы так, чтобы они работали максимально бесперебойно, эффективно и быстро обрабатывали депозиты и снятие средств. Насколько это возможно, мы сведем к минимуму задержки, вызванные любыми требованиями AML или противодействия мошенничеству.",
    "-1096649509": "Обеспечьте надежную онлайн-торговлю с высоким временем безотказной работы, хорошей безопасностью и низкой задержкой.",
    "-1847094306": "Обеспечить полезную поддержку клиентов для всех клиентов",
    "-1244412808": "Относитесь ко всем клиентам одинаково",
    "-1447821734": "Мы будем относиться ко всем клиентам одинаково, независимо от их происхождения и размера их счетов.",
    "-688825946": "Решайте все жалобы добросовестно",
    "-826237637": "В случае любой жалобы мы стремимся решить проблему быстро и добросовестно.",
    "-1306637437": "Мы стремимся быть конкурентоспособными в ценообразовании на все наши продукты и услуги.",
    "-1881644246": "Если клиент имеет право на выигрыш или баланс, и нет проблем с мошенничеством или требований AML, он должен иметь возможность снимать эти средства по своему желанию.",
    "-539702624": "Мы будем использовать простой язык во всех наших продуктах, услугах и сообщениях.",
    "-976431156": "Заметно и понятно раскрывать риски, связанные с торговлей",
    "-1181926649": "Мы будем прозрачны в отношении всех рисков, связанных с торговлей, потому что мы хотим, чтобы наши клиенты делали осознанный выбор в соответствии со своей склонностью к риску.",
    "-217281793": "Мы будем прозрачны в отношении того, как мы зарабатываем деньги, в том числе, когда мы являемся торговым контрагентом или выступаем в качестве брокера.",
    "-353585365": "Мы будем честны в нашей рекламе. Мы не будем использовать неправдоподобные образы финансового успеха в наших маркетинговых материалах.",
    "-1617890467": "Никаких финансовых или торговых советов",
    "-709676773": "Мы не будем давать никакого мнения о направлении рынка или пригодности какой-либо конкретной сделки.",
    "-356979088": "Никаких обещаний гарантированного возврата",
    "-1516665514": "Мы не будем подразумевать, что торговля решает финансовые проблемы или может приносить надежный доход. Нам будет ясно, что нет гарантированной или безрисковой прибыли от торговли.",
    "-1356010780": "Внедрить политики для предотвращения торговли уязвимыми лицами",
    "-1186213423": "Мы откажем несовершеннолетним в доступе и внедрим процессы для выявления клиентов, которые торгуют сверх своих финансовых возможностей.",
    "-220003669": "Мы внедрим контроль «знай своего клиента» (KYC) и предотвратим отмывание денег и другие незаконные действия на наших платформах.",
    "-1573099251": "Что такое программа платежного агента Deriv?",
    "-456233007": "Это партнерское соглашение, при котором платежный агент уполномочен обрабатывать депозиты и снятие средств для наших клиентов.",
    "-1246163204": "Зачем клиентам нужен платежный агент?",
    "-898245410": "Есть ли какие-либо сборы, которые мне нужно заплатить, чтобы стать платежным агентом на Deriv?",
    "-173947736": "Как платежный агент, вы определяете свою комиссию за транзакцию в соответствии с установленными нами пороговыми значениями.",
    "-628267707": "Что произойдет, если платежный агент взимает больше установленного порога комиссии?",
    "-280157831": "Если мы получим обоснованные жалобы, задействованные платежные агенты будут немедленно заблокированы на нашей платформе.",
    "-1794636525": "Являются ли платежные агенты сотрудниками или аффилированными лицами Deriv?",
    "-1333773557": "Нет. Платежные агенты работают как независимые обменники и не являются аффилированными лицами Deriv.",
    "-1483718536": "Мы не платим комиссию платежным агентам. Вы сами устанавливаете комиссионную ставку за транзакцию, и наши клиенты оплачивают необходимые сборы.",
    "-1016133415": "Могу ли я рекламировать свои услуги клиентам Deriv?",
    "-876582984": "Да, при условии, что вы соблюдаете все соответствующие положения и условия (см. вкладку «Для деловых партнеров» на нашей странице «Условия и положения»).",
    "-1496158755": "Перейти на Deriv.com",
    "-373212993": "производный веб-сайт",
    "-1788474476": "Партнерская программа и регистрация в IB",
    "-1230441557": "Избранные статьи",
    "-1115698466": "Посмотреть все статьи",
    "-912438529": "Статьи, руководство по торговле и ресурсы | Дерив",
    "-1963677831": "Если вы ищете руководство или учебные пособия по торговле, посетите торговую академию Deriv и узнайте, как торговать онлайн.",
    "-1131095992": "Последние статьи и ресурсы",
    "-313270213": "Написано",
    "-366600028": "Будьте в числе первых, кто будет получать новый контент на ваш почтовый ящик раз в месяц, подписавшись на обновления нашего блога.",
    "-364323427": "Подписывайся",
    "-823562069": "Мы уважаем вашу конфиденциальность и защищаем вашу информацию. Прочтите нашу <0>политику конфиденциальности</0> узнать больше.",
    "-660888731": "Спасибо за подписку. Мы отправили письмо с подтверждением на ваш почтовый ящик",
    "-776479225": "Если у вас установлен AdBlock, отключите его, чтобы подписаться",
    "-491175181": "Отведи меня в Академию",
    "-1049724201": "Сфера",
    "-631514154": "Эта программа охватывает только активы Deriv. Если вы обнаружите ошибки в сторонних приложениях, сообщите о них соответствующим владельцам. Вы можете отправлять отчеты об ошибках, связанные со следующими аспектами нашей деятельности:",
    "-745080059": "Отправить отчет об ошибке",
    "-1771893322": "Отправьте отчет по электронной почте <0>security@deriv.com.</0> и прикрепите все соответствующие видео, отчеты о диагностике системы и журналы сбоев. Вы можете использовать Dropbox или Google Диск для обмена большими файлами с нами.",
    "-908674373": "Пожалуйста, прочтите и поймите <0>условия и положения программы Deriv Bug Bounty.</0> перед тем, как принять участие в программе.",
    "-1425332024": "Программа вознаграждения за ошибки",
    "-1372358243": "Критический",
    "-945348451": "До 5000 долларов США",
    "-1042333567": "Середина",
    "-1429914047": "Низкий",
    "-2147235454": "Мы будем вознаграждать отчеты только о низкоуровневых уязвимостях <0></0> если они помогут нам решить серьезные проблемы с безопасностью, и мы определим сумму вознаграждения в каждом конкретном случае. ",
    "-1131891395": "Важные предприятия",
    "-1541452017": "Наш платежный сайт: cashier.deriv.com",
    "-1441452782": "Наш сайт входа: oauth.deriv.com",
    "-1260870907": "Наш API WebSockets: *.binaryws.com api.deriv.com",
    "-399968273": "Наша основная торговая платформа: app.deriv.com<0>*</0>",
    "-147938047": "<0>*</0> Это относится только к функциям, которые обрабатывает Deriv.",
    "-1249554404": "Наша старая торговая платформа: smarttrader.deriv.com",
    "-129426559": "Наши репозитории GitHub: <0>github.com/binary-com</0>",
    "-461231581": "Deriv GO: наше приложение для торговли опционами (<0>приложение для Android</0> , <1>приложение для iOS</1> )",
    "-1870128839": "Наш сайт для маркетинговых кампаний: trade.deriv.com (сторонний)",
    "-669674120": "Наш сайт статических ресурсов: static.deriv.com",
    "-183077484": "Наш фид-сервер FIX для Deriv X: fix.deriv.com",
    "-1667399786": "Наши внутренние приложения: *.deriv.cloud",
    "-732739164": "Сайт нашего сообщества: community.deriv.com",
    "-490913940": "До 10 000 долларов США<0>*</0>",
    "-1205577997": "Проблемы критической серьезности представляют огромный риск для наших клиентов или для самого Deriv. Они часто затрагивают компоненты относительно низкого уровня в нашей инфраструктуре. Например:",
    "-646102583": "Выполнение произвольного кода/команды на сервере в нашей производственной сети",
    "-1621628951": "Обход нашего процесса входа в систему, либо пароль, либо 2FA",
    "-186506610": "Доступ к конфиденциальным производственным пользовательским данным и внутренним производственным системам",
    "-1251021078": "Возможность обходить проверку, входить в учетные записи или устройства клиентов, извлекать конфиденциальные данные клиентов и выполнять действия без согласия",
    "-197830563": "Возможность доступа к ограниченной части конфиденциальной информации клиентов, нашему серверному коду или внутренней информации на GitHub.",
    "-611936805": "Открытые журналы без конфиденциальной информации",
    "-1076255913": "Асунсьон | Наш офис – Парагвай | Дерив",
    "-2137963507": "Сайберджайя | Наш офис – Малайзия | Дерив",
    "-782151140": "Найдите свою работу у нас, просмотрев вакансии Deriv в Лимассоле, Кипр.",
    "-2128417897": "Дубай | Наш офис – ОАЭ | Дерив",
    "-1799144625": "Найдите свою работу у нас, просмотрев вакансии Deriv на Гернси, Нормандские острова.",
    "-1504150934": "Лабуан | Наш офис – Малайзия | Дерив",
    "-708633595": "Мальта – Наш офис | Дерив",
    "-1385444880": "Ознакомьтесь с открытыми вакансиями в нашем офисе на Мальте. Не видите работу, которую хотите? Отправьте нам свое резюме, и мы свяжемся с вами, когда ваша вакансия станет доступной.",
    "-2136219031": "Мелака | Наш офис – Малайзия | Дерив",
    "-1381267044": "Найдите свою работу у нас, просматривая вакансии Deriv в Париже, Франция.",
    "-803139496": "Кигали | Наш офис – Руанда | Дерив",
    "-1617352279": "Письмо находится в папке \"Спам\" (иногда что-то там теряется).",
    "-547557964": "Мы не можем доставить письмо на этот адрес (обычно из-за брандмауэров или фильтров).",
    "-1961258037": "Не получили письмо от нас? Вот что могло произойти.",
    "-276906320": "Если вы не получили от нас электронное письмо в течение нескольких минут, это могло произойти по нескольким причинам:",
    "-1878043830": "Повторно введите адрес электронной почты и повторите попытку",
    "-852445492": "Развитие бизнеса",
    "-246512194": "Мы здесь, чтобы помочь",
    "-705682181": "Мальта",
    "-283810073": "Малайзия",
    "-1278724614": "Если у вас есть какие-либо вопросы или вам нужна помощь, проверьте детали, чтобы позвонить в нашу международную службу поддержки и наш электронный адрес. Не стесняйтесь связываться с нами в любое время!",
    "-1439893219": "Есть вопросы? Вот как получить ответы.",
    "-316740382": "1. Выберите свой актив",
    "-2109493526": "2. Установите условия покупки",
    "-179851357": "3. Установите условия перезапуска",
    "-1508069714": "4. Запустить бота",
    "-2048678807": "DBot Трейдинг | Автоматический торговый робот | Дерив",
    "-490244393": "готовые стратегии включены",
    "-410563285": "Начните с популярной стратегии",
    "-447530147": "Мартингейл, Даламбер, Грайнд Оскара, RSI Катлера, Полосы Боллинджера и Пересечение SMA — загружайте и настраивайте проверенные стратегии или создавайте свои собственные с нуля.",
    "-1171659940": "Создайте свою стратегию визуально",
    "-1855708032": "Просто перетащите и настройте предварительно созданные блоки и индикаторы на холст, чтобы создать своего бота. Кодирование не требуется.",
    "-1442340318": "Используйте инструменты анализа, индикаторы и умную логику, такую как тейк-профит и стоп-лосс, чтобы максимизировать прибыль и ограничить убытки.",
    "-1502830211": "Увеличьте свою прибыль",
    "-1131365089": "Отслеживайте эффективность",
    "-386070899": "Получите доступ к учебным пособиям, руководствам и справочной информации по мере создания своего бота.",
    "-1068098082": "Сохраните своих ботов",
    "-782096637": "Создайте торгового робота за 5 простых шагов",
    "-1019903756": "Синтетический",
    "-303367714": "Торгуйте нашими эксклюзивными запатентованными синтетическими индексами круглосуточно и без выходных, которые имитируют реальные движения рынка.",
    "-328128497": "финансовый",
    "-404375367": "Торгуйте форекс, индексами корзины, сырьевыми товарами и криптовалютами с высоким кредитным плечом.",
    "-1926580883": "2 аккаунта на выбор",
    "-914801913": "торгуемые активы",
    "-1499489324": "Страница регистрации демо-счета Deriv X",
    "-111402284": "Добавьте демо-счет Deriv X.",
    "-1504708469": "Панель инструментов Deriv X, показывающая сравнение демо-счетов",
    "-193673438": "Начните торговать в мобильном приложении или через веб-браузер.",
    "-1253954802": "Торговая панель Deriv X",
    "-1640716000": "Как начать работу с учетной записью Deriv X",
    "-673424733": "Демо-счет",
    "-1613115256": "Что такое Дерив Х",
    "-1809914704": "Индивидуальный торговый опыт",
    "-339366518": "Легко настраивайте свою торговую среду. Перетаскивайте виджеты, создавайте собственные макеты и получайте необходимую информацию в нужное время.",
    "-841245558": "Отслеживайте свой прогресс с помощью панели инструментов, изучайте исторические сделки с журналом и создавайте собственные списки наблюдения для ваших любимых активов.",
    "-1905254299": "Знай свою маржу",
    "-282795677": "Несколько рынков на одной платформе",
    "-1956694920": "Начните торговать с Deriv X",
    "-1722515925": "Как подписаться на сигнал МТ5",
    "-612597140": "Как зарегистрироваться в качестве поставщика сигналов",
    "-1107385167": "Перейдите к своему терминалу DMT5.",
    "-1999908066": "1. Перейдите на вкладку «Сигналы».",
    "-749114155": "В торговом терминале Deriv MT5 перейдите на вкладку «Сигналы», чтобы просмотреть список поставщиков сигналов.",
    "-1638551312": "2. Подпишитесь на поставщика сигналов",
    "-646973031": "3. Настройте параметры",
    "-1418406633": "1. Зайдите на MQL5.com",
    "-815519346": "2. Заполните поле брокера",
    "-1084122614": "3. Заполните свои данные",
    "-869552309": "Добавьте описание и нажмите «Сохранить», чтобы завершить регистрацию.",
    "-1375811869": "Как продлить или отменить подписку",
    "-960344862": "В торговом терминале Deriv MT5 нажмите кнопку <0>Сигналы.</0> вкладка",
    "-1772429251": "2. Вам необходимо <0>пополнить свой счет MQL5.</0> подписаться на платные сигналы.",
    "-1706039189": "4. Вы не сможете торговать вручную с той же учетной записью DMT5 после того, как подписались на сигнал.",
    "-1423552315": "Торговые сигналы Deriv MetaTrader 5 | Ресурсы | Дерив",
    "-1930749240": "Сведите к минимуму торговый риск, копируя у опытных трейдеров.",
    "-672810207": "Преимущества поставщика сигналов MT5<0 />",
    "-1677010141": "Подписчик сигналов",
    "-137814651": "Поставщик сигналов",
    "-702312029": "2. Создайте учетную запись DMT5",
    "-836712223": "3. Пополните свой счет",
    "-958645192": "Рабочий стол",
    "-1416247163": "Финансовый СТП",
    "-1186393596": "Торгуйте основными, второстепенными и экзотическими валютными парами с узкими спредами и большими объемами торговли прямо на рынке.",
    "-128552689": "Торгуйте форекс, акциями, фондовыми индексами и сырьевыми товарами с кредитным плечом.",
    "-1542970945": "Торгуйте на мировых рынках без комиссии",
    "-507449979": "Торговля без комиссии",
    "-747943809": "Рассчитайте маржу, необходимую для открытия и удержания позиций, с помощью нашего калькулятора маржи.",
    "-729599084": "Калькулятор маржинальной торговли DMT5",
    "-1199560191": "Попробуйте наш калькулятор маржи",
    "-1419811135": "Рассчитайте комиссию за своп и точно узнайте, сколько вы должны заплатить или заработать за поддержание контракта овернайт.",
    "-2061765962": "Калькулятор торговли свопами DMT5",
    "-1210185536": "Попробуйте наш калькулятор свопов",
    "-1843545572": "Благодаря калькуляторам и многочисленным аналитическим инструментам, доступным на платформе Deriv MT5, вы сможете лучше управлять своим капиталом и торговыми позициями.",
    "-224051432": "24/7",
    "-1543604265": "Добавьте демо-счет CFD и выберите, чем вы хотите торговать.",
    "-1792878691": "Добавьте демо-счет Deriv MT5 и выберите, чем вы хотите торговать.",
    "-980596166": "Создайте счет Deriv на реальные деньги.",
    "-2037995236": "Создайте счет Deriv MT5 для реальных денег на основе ваших торговых предпочтений.",
    "-915577324": "Как начать работу со счетом Deriv MT5",
    "-1495699367": "Что такое Deriv MT5",
    "-136910883": "Deriv MT5 (DMT5) предоставляет вам доступ к нескольким классам активов — форекс, синтетическим индексам, акциям, биржевым индексам, криптовалютам и товарам — на одной платформе. Обладая эксклюзивным доступом к инновационным типам торговли, Deriv выводит опыт работы с MT5 на высший уровень как для новых, так и для опытных трейдеров на нашей платформе.",
    "-1058362536": "Быстрая регистрация демо-счета",
    "-356516643": "Практикуйтесь с демо-счетом, предварительно загруженным неограниченными виртуальными средствами.",
    "-1627231267": "Несколько активов на одной платформе",
    "-745905404": "Торгуйте круглосуточно, даже в выходные дни, с нашими запатентованными синтетическими индексами.",
    "-1111729867": "Почему стоит торговать с Deriv MT5",
    "-236603859": "ДМТ5 | Метатрейдер 5 | Дерив",
    "-2113392983": "Дерив MT5 | Торговая платформа MetaTrader 5 | Дерив",
    "-509865545": "Deriv MT5 — это универсальная платформа для торговли CFD, на которой вы можете торговать на крупнейших финансовых рынках и синтетических индексах Deriv.",
    "-1048840630": "Получите опыт работы с Deriv MT5",
    "-2135272523": "1. Выберите актив",
    "-716770812": "гибкая продолжительность сделки",
    "-1693217838": "потенциальная выплата",
    "-1939222554": "Принимайте более разумные торговые решения",
    "-764468089": "Настройте свой график с помощью технических индикаторов и виджетов — всего, что вам нужно, чтобы принимать более взвешенные торговые решения.",
    "-1892622643": "Настройте типы диаграмм",
    "-813207218": "Торгуйте чем хотите и когда хотите...",
    "-212874218": "Торгуйте мировыми или синтетическими рынками",
    "-870439968": "Совершите сделку в 3 простых шага",
    "-372353306": "Получите опыт работы с DTrader",
    "-2073101307": "<0>Просмотреть меньше вопросов</0>",
    "-839094775": "Назад",
    "-1628704443": "Есть вопрос?",
    "-2062968282": "Не нашли свой ответ? Мы можем помочь.",
    "-978362988": "Чат",
    "-1299484872": "Счет",
    "-1059028037": "Почему я не могу создать учетную запись?",
    "-1310262676": "Как я могу изменить свои личные данные?",
    "-2043299631": "Как отписаться от маркетинговых рассылок?",
    "-1049383996": "Что такое фондовые индексы?",
    "-1633933174": "Что такое синтетические индексы?",
    "-226333706": "Как торговать",
    "-1612801567": "Депозиты и снятие средств",
    "-977028772": "Какие способы оплаты вы поддерживаете?",
    "-181763764": "Сколько времени занимает обработка депозитов и выводов средств?",
    "-840116640": "Какова минимальная сумма депозита или вывода?",
    "-1689659144": "Снятие средств",
    "-223315135": "Как я могу поднять свои лимиты на снятие средств?",
    "-1339949921": "Почему депозит с моей кредитной карты продолжает отклоняться?",
    "-1108803896": "Депозиты",
    "-2135274535": "Могу ли я снять свой депозитный бонус?",
    "-1686360438": "Почему я не могу вывести средства на карту Maestro/Mastercard?",
    "-1787820992": "Платформы",
    "-1445755525": "Как я могу снять средства со своего счета реальных денег в DMT5?",
    "-1833809949": "Почему мои данные для входа в DMT5 отличаются от моих данных для входа в Deriv?",
    "-2114093568": "Как сбросить пароль учетной записи DMT5?",
    "-1519123821": "Как я могу внести средства на свой счет реальных денег в DMT5?",
    "-1531872373": "На каких рынках я могу торговать на Deriv X?",
    "-385265783": "Какова минимальная и максимальная сумма для торговли на Deriv X?",
    "-663022568": "Как создать учетную запись Deriv X?",
    "-1798013905": "В чем разница между синтетическими и финансовыми счетами?",
    "-114658193": "Чем мой пароль Deriv X отличается от моего пароля Deriv?",
    "-156237172": "Как сбросить пароль Deriv X?",
    "-2038952853": "Где я могу найти информацию о своей учетной записи Deriv X?",
    "-1952371760": "Контракты",
    "-918450098": "Блоки",
    "-315611205": "Стратегия",
    "-122062690": "Что такое стратегия Мартингейла?",
    "-1376569450": "Что такое стратегия Даламбера?",
    "-1177914473": "Как сохранить стратегию?",
    "-1549564044": "Как сбросить рабочее пространство?",
    "-1366572293": "Как мне контролировать свои потери с помощью DBot?",
    "-1563494193": "Как просмотреть график в DBot?",
    "-2133437022": "Что такое Deriv P2P?",
    "-1568899385": "Насколько безопасен Deriv P2P?",
    "-1567244911": "Оплата",
    "-532895895": "Могу ли я увеличить свой дневной лимит покупки или продажи?",
    "-1101543580": "Ограничение",
    "-214996581": "Спор",
    "-190084602": "Сделка",
    "-222181522": "Нужно ли мне подтверждать свою учетную запись Deriv?",
    "-414862292": "Сколько времени занимает проверка?",
    "-790757582": "Почему мои документы были отклонены?",
    "-1819888683": "К сожалению, мы не смогли найти результатов, соответствующих '{{search}}'.",
    "-859753143": "Советы по поиску:",
    "-177264246": "Сократите поисковый запрос, так как наши возможности поиска лучше всего работают с короткими условиями поиска.",
    "-1475429047": "В соответствии с нашей групповой практикой мы устанавливаем следующие критерии для регистрации клиентов:",
    "-908523895": "Клиентам должно быть не менее 18 лет.",
    "-1385123522": "Если учетная запись была полностью аутентифицирована, вы можете отправить тикет с запросом на желаемые изменения. Пожалуйста, приложите документ, удостоверяющий личность, и адрес.",
    "-1967507831": "После внесения депозита или создания учетной записи DMT5 изменить валюту можно только обратившись в службу поддержки.",
    "-1294180117": "Если вы забыли пароль своей учетной записи Google/Facebook/Apple, вы можете <0>сбросить пароль своей учетной записи Deriv.</0> войти в Deriv.",
    "-1588331606": "Чтобы закрыть свою учетную запись, перейдите в раздел <0>Деактивировать учетную запись.</0> ",
    "-292833690": "Прежде чем закрыть свой счет Deriv, закройте все открытые позиции и выведите все средства со своих торговых счетов, включая DMT5.",
    "-1760393932": "Вы можете легко сделать это, выбрав <0>Настройки > Профиль ></0> <1>Личные данные</1> . Снимите флажок в поле предпочтений электронной почты и нажмите кнопку «Отправить», чтобы отказаться от подписки.",
    "-994905306": "1. Нажмите «Начать» в верхнем левом углу, чтобы открыть меню блоков.",
    "-1285759343": "Поиск",
    "-588159121": "Удалить блок",
    "-793696861": "2. Перейдите в раздел <0>Утилиты > Переменные.</0> .",
    "-170649565": "Создать переменную",
    "-695073642": "Пользовательская переменная",
    "-364223277": "Быстрая стратегия — это готовая стратегия, которую вы можете использовать в DBot. Вы можете выбрать одну из 3 быстрых стратегий: Мартингейл, Д’Аламбер и Оскаровский грайнд.",
    "-1160951775": "Использование быстрой стратегии",
    "-647409418": "1. Нажмите «Начать» на панели инструментов вверху.",
    "-1832219812": "2. Нажмите «Быстрая стратегия».",
    "-1614892250": "3. Выберите нужную стратегию.",
    "-162975033": "4. Выберите актив и тип сделки.",
    "-1647883455": "Тип актива и сделки",
    "-1522758943": "5. Введите предпочтительные параметры сделки и нажмите «Создать».",
    "-1299230355": "7. Вы можете сохранить своего бота, загрузив его на свой компьютер или сохранив на своем Google Диске.",
    "-1810613801": "Это стратегия положительной прогрессии с низким уровнем риска, впервые появившаяся в 1965 году. Используя эту стратегию, вы будете увеличивать размер своего контракта после каждой успешной сделки и уменьшать размер своего контракта после каждой неудачной сделки.",
    "-195690560": "Во-первых, дайте вашей стратегии имя. Щелкните поле «Имя бота» на панели инструментов вверху и введите имя.",
    "-179005984": "Сохранять",
    "-711167842": "1. Выберите «Локальный» и нажмите «Продолжить».",
    "-631261465": "<0>Сохранение на Google Диске</0>",
    "-1677746091": "1. Нажмите «Подключиться».",
    "-764102808": "Гугл Диск",
    "-1994617635": "3. Нажмите «Продолжить».",
    "-79131093": "Просто перетащите файл XML со своего компьютера в рабочую область. Ваши блоки будут загружены соответственно. Кроме того, вы можете нажать «Импорт» на панели инструментов в верхней части рабочей области и выбрать загрузку стратегии со своего компьютера или с Google Диска.",
    "-1751626872": "Загрузить бота",
    "-157171315": "Загрузить бота гугл диск",
    "-380726654": "Нажмите «Сброс» на панели инструментов в верхней части рабочей области. Это вернет рабочее пространство в исходное состояние, и все несохраненные изменения будут потеряны.",
    "-1856204727": "Перезагрузить",
    "-1671080983": "2. Нажмите «ОК».",
    "-1886118844": "Есть много способов контролировать свои потери с помощью DBot. Вот простой пример того, как вы можете внедрить контроль убытков в свою стратегию:",
    "-986689483": "1. Создайте следующие переменные:",
    "-985220032": "максимальный убыток",
    "-1101689220": "2. Используйте логический блок для проверки <0>currentPL.</0> превышает <0>максимальный убыток</0> . Если это так, установите <0>tradeAgain</0> в false, чтобы бот не запускал еще один цикл.",
    "-1739325003": "Логический блок",
    "-148855952": "Обновить текущийPL",
    "-1650334312": "Панель справа от рабочей области дает вам информацию обо всех ваших сделках в DBot. На вкладке «Сводка» отображается такая информация, как общая ставка, общая выплата, прибыль/убыток и т. д.",
    "-822031479": "Вкладка «Сводка»",
    "-224804428": "Транзакции",
    "-1609246392": "Нажмите «Диаграмма» в левом нижнем углу рабочей области, чтобы просмотреть диаграмму.",
    "-1144380171": "Наш список <0>поддерживаемых способов оплаты</0> включает банковский перевод, кредитные и дебетовые карты, электронные кошельки и криптовалюты.",
    "-765332281": "Ваши депозиты и снятие средств будут обработаны в течение одного рабочего дня (с понедельника по пятницу, с 9:00 до 17:00 по Гринвичу +8), если не указано иное. Обратите внимание, что вашему банку или службе денежных переводов может потребоваться дополнительное время для обработки вашего запроса.",
    "-2129519303": "Минимальной суммы для депозита в криптовалюте нет.",
    "-130293452": "Вы можете снять ограничения на снятие средств, подтвердив свою личность и адрес. Чтобы просмотреть текущие лимиты на снятие средств, перейдите в <0>Настройки > Безопасность ></0> <1>Ограничения аккаунта</1> .",
    "-849531377": "Снятие средств с карт Mastercard и Maestro доступно только для клиентов из Великобритании. Если вы не из Великобритании, пожалуйста, выводите средства с помощью электронного кошелька или криптовалюты.",
    "-1257106357": "Справочный центр | Часто задаваемые вопросы | Депозиты и снятие средств | Дерив",
    "-524318410": "Часто задаваемые вопросы - Депозиты и снятие средств",
    "-342557323": "Чтобы получить деньги на свой счет Deriv, вы можете «купить» средства Deriv в своей местной валюте (или любой поддерживаемой валюте) у коллеги-трейдера, и сумма, которую вы «купили», будет зачислена на ваш счет.",
    "-993408638": "Мы проверяем личность каждого пользователя, прежде чем он сможет начать пользоваться услугами Deriv P2P — пользователям необходимо будет предоставить документ POI (удостоверение личности) для подтверждения личности перед покупкой или продажей на Deriv P2P.",
    "-2050983631": "Кроме того, все транзакции защищены условного депонирования. Эскроу блокирует средства Deriv до тех пор, пока обе стороны не подтвердят завершение транзакции.",
    "-558939780": "Вы можете переводить деньги коллегам-трейдерам с помощью банковских переводов, карт, электронных кошельков или любого другого способа оплаты, согласованного с человеком, с которым вы имеете дело.",
    "-1985070919": "Обратите внимание, что Deriv не контролирует платежи между трейдерами Deriv P2P. Поэтому убедитесь, что вы следуете инструкциям по оплате, согласованным между вами и трейдером, с которым вы имеете дело, и укажите предпочитаемый способ оплаты и инструкции при размещении объявлений.",
    "-90598465": "Минимального депозита нет. Вы можете внести максимальный депозит в размере 2500 долларов США двенадцать раз в день.",
    "-307502515": "Вы можете торговать CFD на форекс, криптовалюты, товары и наши собственные синтетические индексы на Deriv X.",
    "-577476222": "DTrader позволяет вам торговать более чем 50 активами в виде цифровых опционов, мультипликаторов и ретроспективных обзоров.",
    "-2134519372": "Deriv MT5 (DMT5) и Deriv X — это торговые платформы с несколькими активами, на которых вы можете торговать спот-форекс и CFD с кредитным плечом на нескольких классах активов. Основное различие между ними заключается в макете платформы — MT5 имеет простой вид «все в одном», в то время как в Deriv X вы можете настроить макет в соответствии со своими предпочтениями.",
    "-2055925090": "Финансовый счет — это место, где вы торгуете контрактами на разницу (CFD) на финансовых рынках, таких как форекс, криптовалюты и товары.",
    "-1720135689": "Перейдите к <0>настройкам учетной записи.</0> . Щелкните раскрывающееся меню «Защита и безопасность» и выберите «Пароли». В разделе «Пароль Deriv X» нажмите «Изменить пароль», чтобы сбросить пароль.",
    "-535620163": "Чтобы вывести средства со своей учетной записи Deriv X на Deriv, вам сначала необходимо перевести средства на свою учетную запись Deriv. Перейдите в раздел «Касса» > «Перевод между счетами» и следуйте инструкциям на экране.",
    "-2015877045": "Справочный центр | Часто задаваемые вопросы | Дерив Х | Дерив",
    "-529738098": "Часто задаваемые вопросы - Deriv X",
    "-971172690": "Каков минимум/максимум, который я могу внести на свой счет в Deriv X?",
    "-844199531": "DMT5 — это торговая платформа с несколькими активами, которую вы можете использовать для торговли наличными валютами и контрактами на разницу (CFD) с кредитным плечом.",
    "-35355043": "Учетная запись DMT5 Advanced — это учетная запись 100% A Book, где ваши сделки передаются прямо на рынок, что дает вам прямой доступ к поставщикам ликвидности форекс.",
    "-315308558": "Счет DMT5 Synthetic Indices позволяет вам торговать контрактами на разницу (CFD) на синтетические индексы, которые имитируют движения в реальном мире. Он доступен для торговли 24/7 и проверен на справедливость независимой третьей стороной.",
    "-1390301231": "Чтобы внести средства на свой счет MT5 в Deriv, вам необходимо использовать средства на своем счете Deriv. Перейти к <0>Касса></0> <1>Перенос между аккаунтами</1> и следуйте инструкциям на экране.",
    "-1374692096": "Чтобы вывести средства со своей учетной записи MT5 на Deriv, вам необходимо перевести средства на свою учетную запись Deriv. Перейти к <0>Касса></0> <1>Перенос между аккаунтами</1> и следуйте инструкциям на экране.",
    "-1538690809": "MT5 на Deriv — это отдельная торговая платформа, которая не размещена на нашем веб-сайте. Ваши данные для входа в DMT5 дают вам доступ к платформе MT5, а ваши данные для входа в Deriv дают вам доступ к платформам, размещенным на нашем веб-сайте, таким как DTrader и DBot.",
    "-1593152023": "Справочный центр | Часто задаваемые вопросы | ДМТ5 | Дерив",
    "-1762311912": "Мы предлагаем три типа контрактов на DTrader: Ups & Downs, Highs & Lows и Digits.",
    "-1442307043": "Справочный центр | Часто задаваемые вопросы | DTrader | Дерив",
    "-1544998943": "Часто задаваемые вопросы - DTrader",
    "-17396892": "Нужна помощь? Есть вопросы об услугах Deriv и онлайн-торговых платформах? Прочтите FAQ или задайте нам вопрос.",
    "-11499858": "Нет, вам не нужно подтверждать свою учетную запись Deriv, если не будет предложено. Если ваша учетная запись требует проверки, мы свяжемся с вами по электронной почте, чтобы начать процесс и предоставить вам четкие инструкции о том, как подать документы.",
    "-1314529357": "Товар либо выращивается, либо производится естественным образом в окружающей среде. Примеры включают сырую нефть, металлы, золото и серебро.",
    "-720675222": "Эксклюзивные синтетические индексы Deriv — это наш собственный набор синтетических рынков, спроектированных для имитации реальных движений рынка, на которые не влияют колебания реальных событий и другие внешние сбои.",
    "-817895916": "Цифровой опцион — это финансовый инструмент с фиксированной выплатой, где вы прогнозируете исход только из двух возможных результатов.",
    "-634329620": "Мы предлагаем три торговые платформы: DTrader, DBot и DMT5. Каждая платформа подходит для различных торговых стилей и опыта, независимо от того, являетесь ли вы новичком или опытным трейдером.",
    "-1689847421": "Вы можете просмотреть торговые лимиты своей учетной записи, выбрав <0>Настройки > Безопасность ></0> <1>Ограничения аккаунта</1> . Обратите внимание, что если остаток на вашем счете превышает максимальный остаток денежных средств на счете, вы должны снять средства со своего счета, чтобы уменьшить остаток на счете ниже максимального предела.",
    "-1889877048": "Синтетические индексы доступны для торговли 24/7.",
    "-1618901770": "Справочный центр | Часто задаваемые вопросы | Торговля | Дерив",
    "-2085755369": "Часто задаваемые вопросы - Торговля",
    "-396178446": "100+ торгуемых активов",
    "-1542310221": "Торгуйте на рынке Форекс, акциями и индексами, а также сырьевыми товарами.",
    "-240686434": "Надежный.",
    "-1360155081": "Примите участие в крупнейшем в мире финансовом рынке, где каждый день покупается и продается валюта на сумму более 5 триллионов долларов.",
    "-1235219375": "Торгуйте движением цен на акции крупных брендов и прогнозируйте более широкие рыночные тенденции с помощью индексов, которые измеряют общую производительность рынка.",
    "-295883723": "Торгуйте на растущих и падающих ценах самых популярных криптовалют без необходимости иметь цифровой кошелек.",
    "-305466448": "Торгуйте своей любимой валютой против корзины основных валют и получайте выгоду от снижения риска и волатильности.",
    "-2124080301": "Выберите одну из {{platforms_no}} мощных платформ, каждая из которых разработана с учетом ваших потребностей.",
    "-502915460": "Умножьте свою потенциальную прибыль, не рискуя больше, чем ваша ставка.",
    "-1745745605": "Зарабатывайте фиксированные выплаты, прогнозируя движение цен на активы.",
    "-674746835": "Подробнее об опциях",
    "-313388618": "Торговая платформа Dtrader на Deriv",
    "-1382581758": "Мой опыт пока просто потрясающий! Вы можете совершать мгновенные покупки и продажи, и я надеюсь продолжать пользоваться Deriv P2P. Продолжайте хорошую работу!",
    "-459332544": "Я никогда не видел настолько гибкой платформы с несколькими ресурсами, которые удовлетворяют потребности каждого. Если этого недостаточно, Deriv не имеет себе равных в службе поддержки клиентов!",
    "-2033498676": "У Deriv есть несколько способов вывода средств, в том числе Deriv P2P, который является быстрым и удобным. Их служба поддержки доступна в любое время и очень быстро отвечает на любые вопросы.",
    "-1810714093": "Deriv GO — очень приятное приложение — платежи были быстрыми и легкими. Я очень рекомендую это.",
    "-1426812612": "Deriv - самый надежный брокер - отличная поддержка клиентов и быстрые выплаты. Это отличная платформа для торговли сырьевыми товарами, форекс и синтетикой.",
    "-1019430823": "Низкие спреды на синтетику и быстрый вывод - Deriv хороший брокер!",
    "-935743086": "Ух ты! Deriv GO настолько совершенен, удобен и надежен. Я настоятельно рекомендую использовать приложение.",
    "-1206803300": "Я много лет работаю трейдером и никогда раньше не встречал такого хорошего брокера, как Deriv — это лучшее обслуживание клиентов и варианты оплаты!",
    "-13898976": "Это был действительно отличный опыт торговли на Forex на Deriv - это гладкая и бесперебойная работа!",
    "-143741607": "Deriv - лучший форекс-брокер, которого я когда-либо встречал!",
    "-642822922": "Что наши клиенты говорят о Deriv",
    "-1344568737": "Универсальная торговая платформа CFD.",
    "-1157215583": "Наш классический конструктор ботов и автоматизированная торговая платформа.",
    "-1753658117": "Создавайте собственные приложения с помощью нашего API.",
    "-2096973218": "Наше флагманское приложение для торговли мультипликаторами.",
    "-1353630503": "Deriv.com — это все, что вам нравится в Binary.com, и даже больше",
    "-2050452639": "Регистрация не требуется",
    "-183980432": "Просто войдите с помощью <0>Binary.com</0> учетные данные и сразу же начните торговать.",
    "-1282535927": "Более 100+ финансовых инструментов",
    "-2108471752": "4 торговые площадки в одном месте",
    "-151615902": "Торгуйте так, как вам нравится, на Deriv MT5 (DMT5), DTrader, DBot и классическом SmartTrader.",
    "-361756584": "Удобный, современный дизайн",
    "-1731678464": "<0>Binary.com</0> будет продолжать работать как есть. Вы можете продолжать торговать на <0>Binary.com</0> , но со временем мы сосредоточимся на инновациях и разработке новых функций на <1>Deriv.com.</1> .",
    "-210226989": "Наша приверженность безопасности и высоким этическим стандартам остается неизменной. Вы можете быть уверены, что ваша учетная запись так же безопасна на <1>Deriv.com</1> как на <0>Binary.com</0> .",
    "-669935829": "Вы увидите, что <0>Deriv.com</0> есть все, что вы получаете на <1>Binary.com</1> , и более.",
    "-1783143974": "Помимо улучшенного, современного внешнего вида, мы представили новый тип торговли, называемый множителями, и средство одноранговых платежей (DP2P), которое доступно на нашем веб-сайте и в виде мобильного приложения. Мы также создаем больше ресурсов, чтобы помочь вам улучшить свои торговые навыки.",
    "-840371458": "Часто задаваемые вопросы",
    "-797479789": "После 20 лет работы на рынке мы чувствуем, что пришло время подтвердить наши обязательства перед клиентами. Ребрендинг укрепляет нашу решимость предоставлять клиентам простые, гибкие и надежные решения для онлайн-торговли.",
    "-1120977576": "Веб-сайт Binary.com будет постепенно закрываться, поскольку мы полностью сосредоточимся на Deriv.com. Мы призываем всех перейти на Deriv.com прямо сейчас, чтобы насладиться новым опытом. Клиентские счета, средства и все, что хранится на Binary.com, будет доступно клиентам на Deriv.com.",
    "-1341149337": "Ребрендинг включает в себя новое название, логотип, корпоративные цвета и веб-сайт. Кроме того, Deriv.com предлагает клиентам широкий спектр инструментов для торговли на 4 передовых платформах, а именно DTrader, DBot, DMT5 и SmartTrader, популярной торговой платформе от Binary.com. Новые функции будут доступны поэтапно.",
    "-760563830": "Deriv.com предлагает несколько вариантов торговли в простой, гибкой и надежной среде. Три основных продукта — DTrader, DBot и DMT5 — предлагаются вместе со SmartTrader, популярной торговой платформой от Binary.com. Со временем вы можете рассчитывать на новые функции, такие как:",
    "-761442198": "Варианты мультипликатора, которые потенциально предлагают трейдерам более высокую прибыль при ограничении рисков.",
    "-1818835462": "Кассир P2P, который упрощает финансовые транзакции",
    "-31983818": "Ваши средства будут отражены как на ваших счетах Binary.com, так и на Deriv.com, потому что они по сути являются одним и тем же счетом. Но мы рекомендуем вам попробовать Deriv.com сейчас, потому что мы будем постепенно отказываться от Binary.com. Мы заверяем вас, что ваши любимые функции доступны на Deriv.com; кроме того, данные вашей учетной записи, средства и пользовательские настройки на Binary.com будут доступны на Deriv.com после того, как вы войдете в систему со своими учетными данными Binary.com.",
    "-55751296": "Это просто. Просто зайдите на Deriv.com и введите свои существующие учетные данные Binary.com. Вы сразу же сможете изучить новый внешний вид, ощущения и дополнительные функции Deriv.com. Доступен ряд образовательных ресурсов, которые помогут вам легко ориентироваться в новом торговом пространстве. Чтобы укрепить уверенность в новой среде, изучите Deriv.com, используя демо-счет.",
    "-1179138263": "Вы продолжите получать ежедневные комиссионные за торговую деятельность ваших клиентов, независимо от того, торгуют ли они на платформах Binary.com MetaTrader 5 (MT5) или Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "Да. Если вы разработали собственное торговое приложение с использованием API Binary.com, вы все равно можете продолжать их использовать. Вы также сможете получать комиссионные за любую сделку, совершенную на Deriv.com с помощью вашего приложения, и они будут отражаться в вашей учетной записи Deriv.com.",
    "-1317605771": "Определенно. Хотя Binary.com еще какое-то время будет существовать, его постепенно закроют. Поощряйте своих клиентов переходить на Deriv.com и получайте комиссионные от своей торговой деятельности на наших новых и улучшенных платформах.",
    "-1606502829": "Выберите <0>Маркетинг > Получить медиакод.</0> . Затем скопируйте <0>URL целевой страницы.</0> при условии.",
    "-9704429": "<0>URL целевой страницы</0> это ваша уникальная партнерская ссылка, которую вы можете использовать для продвижения Deriv.com в своей сети.",
    "-451163723": "Мы очень хотим, чтобы вы начали интегрировать бренд Deriv.com во все ваши маркетинговые усилия. Мы упростили вам начало работы с помощью готовых к использованию баннеров и логотипа, доступ к которым вы можете получить на своей партнерской панели. Независимо от того, какие каналы маркетинга вы предпочитаете, вы обнаружите, что баннеры и логотип Deriv.com отформатированы в соответствии с вашими конкретными потребностями. Начните использовать их на всех своих каналах и расскажите о новом бренде Deriv.com.",
    "-421823532": "Благодаря ребрендингу мы укрепляем свои позиции, чтобы предоставить клиентам гибкость, простоту и уверенность в торговле по их желанию. Это часть процесса роста нашей компании, поскольку мы вступаем в третье десятилетие предоставления ценных услуг клиентам.",
    "-1194510682": "Binary.com покупается другой компанией?",
    "-265258852": "Какие изменения вводятся?",
    "-1856803321": "Могу ли я по-прежнему торговать на Binary.com?",
    "-342425409": "Как мне начать работу с Deriv.com?",
    "-1039306572": "Как наш ценный партнер, вы, несомненно, будете обеспокоены статусом вашего партнерства с Deriv.com. Не волнуйтесь, мы сделали для вас переход как можно более плавным, чтобы вы могли продолжать строить свою сеть и увеличивать свой потенциальный доход.",
    "-298402103": "Как я могу отличить комиссию Deriv.com от комиссии Binary.com?",
    "-2059998599": "Есть ли у Deriv.com программа платежного агента?",
    "-1872383739": "Как мне начать продвигать Deriv.com?",
    "-1380231131": "Будьте уверены, что ваше партнерство играет ключевую роль в этом процессе ребрендинга. На самом деле, мы считаем, что это возможность для вас укрепить свои позиции в сети клиентов. И вы, безусловно, можете рассчитывать на то, что мы ответим и поддержим вас в этих усилиях.",
    "-1293447063": "Как вы знаете, мы переименовали Binary.com в Deriv.com. Это часть нашего нового стремления сделать онлайн-торговлю легкой и доступной для всех с помощью простых, гибких и надежных решений.",
    "-607870086": "Новый партнерский URL-адрес для входа",
    "-1202105916": "Промежуточный | Партнер",
    "-250622057": "Наш улучшенный конструктор ботов в нашем новом доме",
    "-742796250": "Вы правильно прочитали. Мы проводим ребрендинг Binary.com в Deriv.com.",
    "-7818514": "И вот почему: в 2019 году мы отпраздновали 20-летие. Вдохновленные вашей любовью к онлайн-торговле, мы решили создать что-то новое в рамках нашего обновленного стремления сделать онлайн-торговлю легкой и доступной для вас.",
    "-720766028": "Вы вдохновили нас",
    "-580326996": "создать что-то новое",
    "-110329645": "В 2019 году нам исполнилось 20 лет. Вдохновленные вашей любовью к онлайн-торговле, мы решили создать что-то новое в рамках нашего обновленного стремления сделать онлайн-торговлю легкой и доступной для вас.",
    "-754514685": "Вам нравится торговать на фирменной платформе Binary.com?",
    "-293239181": "Промежуточный | Дерив",
    "-1924436660": "Торгуйте на MT5 в нашем новом доме",
    "-844707100": "Попробуйте MT5 на Deriv.com",
    "-1798345294": "После 20 лет работы на рынке мы вступаем в третье десятилетие своей деятельности с новыми обязательствами перед вами, нашими клиентами. Наше новое имя и платформы соответствуют нашему видению предоставления более широкого спектра продуктов и улучшенного взаимодействия с пользователем. С ребрендингом мы намерены продолжать предоставлять вам простые, гибкие и надежные решения для онлайн-торговли.",
    "-1676645687": "Ребрендинг включает в себя новое имя, логотип, корпоративные цвета и веб-сайт, который вы, возможно, уже видели в нашем онлайн-представительстве. Вам также понравится более широкий спектр инструментов для торговли, помимо наличия 4 передовых платформ в одном торговом пространстве. Со временем мы будем внедрять новые решения, направленные на улучшение вашего торгового опыта.",
    "-804933634": "Нет, Deriv.com создан, принадлежит и управляется той же командой, которая создала для вас Binary.com. Нам нравится думать о Deriv.com как о следующем шаге в развитии нашей компании. Мы извлекли уроки из 20-летнего опыта, чтобы производить широкий спектр продуктов, которые дают клиентам гибкость и легкость в торговле в соответствии с их предпочтениями с уверенностью.",
    "-35835337": "Deriv.com предлагает несколько вариантов торговли в простой, гибкой и надежной среде. Три основных продукта — DTrader, DBot и DMT5 — предлагаются вместе со SmartTrader, популярной торговой платформой от Binary.com.",
    "-960630757": "По мере поэтапного развертывания новых функций вы можете рассчитывать на такие вещи, как:",
    "-1754226645": "Мультипликаторы, которые потенциально предлагают трейдерам более высокую прибыль при ограничении рисков",
    "-367386425": "Сайт Binary.com еще некоторое время будет существовать. Со временем мы закроем Binary.com. Однако ваши учетные записи, средства и все, что у вас есть на Binary.com, будет доступно и доступно вам на Deriv.com.",
    "-952281983": "Мы тщательно планировали этот процесс ребрендинга в течение многих месяцев, думая о вас, наших клиентах. Основываясь на опыте обслуживания вас в течение последних 20 лет, мы приняли все ваши ценные отзывы, чтобы предоставить улучшенный опыт для поддержки вашего пути к онлайн-торговле. Чтобы помочь вам в этом переходе, мы подготовили образовательные ресурсы, которые помогут вам легко ориентироваться в новом торговом пространстве. Демо-счет на Deriv.com также доступен для изучения и укрепления доверия к новой среде.",
    "-621904237": "Какие изменения я увижу?",
    "-1488180893": "Как Deriv.com изменит мой торговый опыт?",
    "-1964292433": "Что еще мы можем ожидать от Deriv.com?",
    "-1020352260": "Является ли Deriv.com регулируемым/зарегистрированным/лицензированным?",
    "-508648768": "Вы собираетесь закрыть Binary.com?",
    "-1157303982": "Что это значит для меня?",
    "-8463919": "Возможно, вы слышали о захватывающих улучшениях, которые мы недавно внесли в Binary.com. Да, мы сменили бренд на Deriv.com в рамках нашего нового обязательства по улучшению вашего опыта онлайн-торговли.",
    "-1458802744": "Мы знаем, что у вас могут возникнуть вопросы об этих изменениях, поэтому вот ответы, которые прольют свет на нашу трансформацию. В этом FAQ мы объясним вам, что такое ребрендинг, как ребрендинг меняет предоставление наших услуг и что он значит для вас.",
    "-1420548257": "20+",
    "-2028044760": "Годы опыта",
    "-1125774107": "клиенты на DMT5",
    "-97177023": "Торгуйте 24/7 на форексе, акциях, синтетических индексах и сырьевых товарах",
    "-973175694": "Адрес электронной почты",
    "-175133087": "Получите бесплатную электронную книгу прямо сейчас!",
    "-439480253": "Плюс бесплатный демо-счет для практики.",
    "-315519012": "Введение",
    "-1372898772": "В этой книге вы узнаете:",
    "-9288094": "Темы охватывали",
    "-593725183": "Виды криптовалют",
    "-1975420554": "Основы торговли криптовалютой",
    "-56855120": "Типы ордеров для торговли деривативами",
    "-581275151": "Как оценить криптовалюту",
    "-841420376": "Общие криптографические термины, чтобы произвести впечатление на ваших друзей",
    "-2056714393": "Торгуйте криптовалютами на нашей платформе Deriv.",
    "-1745155150": "В этом руководстве вы узнаете ценные советы и стратегии по торговле криптовалютами на Deriv. Вы также получите бесплатный демо-счет, чтобы полностью без риска практиковаться на платформах Deriv MT5 и DTrader, а также в приложении DerivGo. И когда вы будете готовы начать торговать по-настоящему, вы можете начать с депозита всего в 5 долларов.",
    "-1109370844": "Как управлять рисками при торговле на форекс",
    "-515430658": "Как использовать цифровые опционы для получения прибыли от движения вверх, вниз и даже вбок",
    "-1866115993": "Основы форекс",
    "-1245514595": "Кто использует рынок форекс?",
    "-468018917": "Какие валюты есть на рынке форекс?",
    "-89284930": "Почему стоит торговать на Forex на Deriv?",
    "-1637535607": "Преимущества торговли на Форекс на DMT5",
    "-1386083220": "Валютные пары, которыми можно торговать на Deriv",
    "-1702975584": "Форекс подробнее",
    "-1856944033": "Форекс Электронная книга",
    "-907834110": "Торгуйте CFD на Forex на нашей платформе Deriv.",
    "-773444549": "Ваш бесплатный гид по",
    "-1871897949": "Обмен иностранной валюты — форекс или рынок FX, как его обычно называют — является одним из крупнейших торговых площадок в мире, предлагающим бесконечные возможности для торговли. В этой 75-страничной книге опытный трейдер Винс Станционе научит вас, как выявлять и использовать торговые возможности на рынках форекс с использованием платформ Deriv DTrader и MetaTrader5.",
    "-785550912": "Сезонность фондового рынка",
    "-124300884": "Научитесь разумно торговать деривативами на акции",
    "-1135060666": "В этой 57-страничной электронной книге трейдера Винса Станционе вы узнаете, как диверсифицировать свой портфель, торгуя без комиссии крупнейшими международными акциями и индексами фондового рынка. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon и многие другие доступны на платформе MetaTrader 5, где вы можете торговать производными акциями с кредитным плечом, что позволяет вам начать работу с минимальным капиталом.",
    "-782426189": "Мы даже сразу добавим бесплатный демо-счет на Deriv.com. Таким образом, вы можете совершенно без риска попрактиковаться в торговле деривативами на платформе Deriv MT5, используя бесплатный демо-счет Financial. И как только вы будете готовы начать торговать по-настоящему, вы можете начать всего с 5 долларов.",
    "-1965920446": "Начать торговлю",
    "-1111635562": "Почему более 1 млн форекс-трейдеров выбирают Deriv",
    "-1174463492": "Наслаждайтесь кредитным плечом до 1:1000 и открывайте более крупные позиции с меньшим капиталом.",
    "-236133956": "0% комиссия",
    "-995204754": "Торгуйте без дополнительных комиссий за депозиты, снятие средств и сделки.",
    "-1197999355": "Торгуйте на Форекс со сверхнизкими спредами в 3 простых шага:",
    "-797165331": "Пары без свопов",
    "-1411787252": "Шаг 1",
    "-707839573": "Добавьте реальный счет Deriv MT5 Financial.<0 />",
    "-1743170005": "учетная запись DMT5",
    "-114537153": "Войдите в Deriv MT5, выберите актив и начните торговать.<0 />",
    "-742854273": "выходные",
    "-791962871": "Следите за тенденциями даже в выходные",
    "-1399909248": "Воспользуйтесь лучшими торговыми условиями от Deriv",
    "-1663221456": "Торгуйте синтетическими инструментами с нашими новыми скачкообразными индексами и используйте постоянную волатильность с изюминкой — скачками цен.",
    "-1433405472": "Испытайте равную вероятность скачка цены вверх или вниз в среднем каждые 20 минут.",
    "-1687100060": "Доступно 24/7",
    "-167184778": "Торгуйте с высоким коэффициентом кредитного плеча, чтобы иметь еще больше возможностей для увеличения размера вашей позиции.",
    "-1957784093": "Простая и бесплатная регистрация | Интернет-трейдинг | Deriv.com",
    "-1355872061": "Присоединяйтесь к более чем 1 миллиону людей, которые торгуют акциями, форекс и другими рынками на Deriv.com — отмеченном наградами брокере, которому доверяют уже более 20 лет.",
    "-2111804730": "Фейсбук. Тесла. Увеличить. Макдоналдс. Торгуйте всемирно известными именами, которые вы видите каждый день на нашей платформе DMT5. У нас есть все ваши любимые бренды в области технологий, финансов, розничной торговли и многое другое.",
    "-1327881726": "Расширенные часы работы рынка",
    "-623875445": "Прогнозируйте производительность мировых гигантов, включая Apple, Amazon и Netflix. Торгуйте CFD с кредитным плечом и без комиссий на ряд акций и фондовых индексов.",
    "-82865314": "Нулевая комиссия",
    "-920539959": "Голубая фишка, голубое небо",
    "-1175166863": "Голубые чипсы",
    "-155790566": "Зачем торговать акциями и индексами на Deriv",
    "-512317560": "Наслаждайтесь высоким кредитным плечом и низкими спредами на нашей платформе DMT5, которая теперь предлагает ряд акций и фондовых индексов от ваших любимых брендов.",
    "-1423526129": "Наши спреды на форекс ниже, чем когда-либо",
    "-1216418075": "Открывайте сделки на рынке Форекс с меньшими затратами и более эффективно извлекайте выгоду из рынка.",
    "-696867299": "Получить торговлю",
    "-1753877946": "Возможность стучит",
    "-824717983": "Максимизируйте свое торговое время на рынках, открытых по выходным.",
    "-642207984": "Торгуйте в любое время суток, когда вам удобно.",
    "-565087025": "Торгуйте на рынках, которые никогда не спят",
    "-35128655": "Синтетические индексы Deriv имитируют реальные движения рынка и предлагают различные уровни волатильности в соответствии с вашим аппетитом к риску.<0 />",
    "-1880897548": "Покупать и продавать",
    "-476018343": "Живой чат",
    "-1505946900": "Эта страница автоматически открывает окно живого чата",
    "-1546180144": "Зарегистрируйтесь в Deriv, чтобы начать торговать сырьевыми товарами и спекулировать на движении цен на золото, серебро, нефть и другие активы.",
    "-943701585": "Доступно на",
    "-1310685090": "индексы корзины",
    "-785091863": "Откройте реальный счет, внесите депозит и начните торговать товарами и другими рынками. ",
    "-2072074553": "Спекулируйте на движении цен на серебро, золото, нефть и многое другое. Получайте прибыль от разницы в цене, когда рынок движется в направлении, которое вы предсказали.",
    "-1655759142": "кредитное плечо 1:2",
    "-628881664": "Кредитное плечо 1:100",
    "-327214682": "25+ криптопар",
    "-819550264": "Нулевая комиссия",
    "-999492653": "Воспользуйтесь преимуществами высоколиквидного рынка с круглосуточной торговлей. Получайте прибыль от правильного прогнозирования движения самых популярных в мире криптовалют.",
    "-1379291897": "Почему стоит торговать на Forex на Deriv",
    "-1573631881": "форекс",
    "-673420280": "Начните торговать на Forex на Deriv, выполнив 3 простых шага",
    "-1718265662": "Откройте реальный счет, внесите депозит и начните торговать акциями, индексами и другими рынками.",
    "-1823217929": "Зачем торговать акциями и индексами на Deriv",
    "-1848791211": "Торгуйте глобальными акциями ваших любимых бытовых брендов и международными индексами фондового рынка на Deriv. Наши акции и индексы предлагают акции и корзины активов по конкурентоспособным ценам, которыми вы можете торговать в нерабочее время основных фондовых рынков.",
    "-75763689": "Зачем торговать синтетическими индексами на Deriv",
    "-89087875": " Узнайте о рынках, на которых вы можете торговать онлайн с помощью Deriv, включая форекс, синтетические индексы, акции и индексы, криптовалюты, индексы корзины и товары.",
    "-1770464254": "Торговля акциями и индексами позволяет вам получать прибыль от движения цен на рынке без покупки базовых активов.",
    "-1252607893": "Криптотрейдинг дает вам возможность правильно прогнозировать движение цен на криптовалюты, не покупая их.",
    "-1809314981": "Другие рынки, которые могут вас заинтересовать",
    "-1558537969": "Торговля CFD позволяет вам получать потенциальную прибыль от движения цены базового актива, не покупая его.",
    "-1299708281": "Торговля CFD позволяет вам торговать на движении цены актива без покупки или владения базовым активом.",
    "-189544607": "Торговля опционами позволяет получать фиксированные выплаты за правильное предсказание движения рынка без необходимости покупать базовый актив.",
    "-1235724293": "Мультипликаторы позволяют вам торговать с кредитным плечом, ограничивая при этом риск снижения ваших инвестиций. Вы можете максимизировать свою потенциальную прибыль в несколько раз от любого движения рынка, не рискуя больше, чем ваши первоначальные инвестиции.",
    "-697253250": "Торговля на Форекс онлайн | Демо-счет для торговли на рынке Форекс | Дерив",
    "-381746202": "500 долларов США",
    "-512194910": "Технологии США 100",
    "-2077690248": "Япония 225",
    "-563812039": "Индекс волатильности 10 (1 с)",
    "-82971929": "Индекс волатильности 25 (1 с)",
    "-433962508": "Индекс волатильности 75 (1 с)",
    "-764111252": "Индекс волатильности 100 (1 с)",
    "-1925264914": "Индекс волатильности 25",
    "-708579504": "Индекс волатильности 50",
    "-975255670": "Индекс волатильности 75",
    "-1374309449": "Индекс волатильности 200 (1 с)",
    "-1190812505": "Индекс стрелы 300 ",
    "-9704319": "Индекс краха 1000",
    "-342128411": "Индекс Crash 500",
    "-1736314513": "Индекс Crash 300",
    "-465860988": "Индекс бычьего рынка",
    "-853582174": "Франция 40",
    "-617646862": "Германия 40",
    "-1935463381": "Швейцарский 20",
    "-1096386695": "Великобритания 100",
    "-704465484": "AUD/SGD",
    "-1132754641": "EUR/ILS",
    "-153445761": "евро/мексиканский песо",
    "-840043643": "евро/SGD",
    "-1676578867": "ЕВРО/TRY",
    "-1532188389": "NZD/швейцарский франк",
    "-786663544": "NZD/SGD",
    "-497249058": "доллар США/ILS",
    "-1815417228": "доллар США/SGD",
    "-125943541": "доллар США/бат",
    "-1036619204": "Доллар США/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "австралийский доллар/доллар США",
    "-1430522808": "евро/австралийский доллар",
    "-2020477069": "евро/канадский доллар",
    "-1201853162": "евро/швейцарский франк",
    "-1318070255": "евро/фунт",
    "-1197505739": "евро/йена",
    "-405907358": "евро/доллар США",
    "-642323838": "доллар США/канадский доллар",
    "-428199705": "доллар США/швейцарский франк",
    "-424108348": "доллар США/иена",
    "-1969740361": "Алюминий/долл. США",
    "-53531024": "Медь/доллар США",
    "-458661961": "Золото/евро",
    "-764731776": "Платина/доллар США",
    "-524302516": "Серебро/доллар США",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-79700881": "новозеландский доллар/доллар США",
    "-1800672151": "Индекс фунта стерлингов",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-244869624": "CHF/JPY",
    "-2123017153": "евро/норвежская крона",
    "-863339255": "евро/польский злотый",
    "-705437744": "Фунт стерлингов/новороссийский доллар",
    "-1662452484": "фунт стерлингов/шведская крона",
    "-1688177794": "NZD/CAD",
    "-1536293064": "NZD/JPY",
    "-1459779698": "Доллары США/мексиканские песо",
    "-548255282": "доллар США/норвежская крона",
    "-1834131208": "доллар США/польский",
    "-835432744": "Advanced Micro Devices Inc.",
    "-1705435711": "Alphabet Inc Класс C",
    "-101671632": "Американская международная группа",
    "-1941464952": "Банк Америки",
    "-1509589732": "Байер АГ",
    "-1956204780": "Боинг",
    "-1375177588": "Сиско Системы",
    "-869309684": "Континенталь АГ",
    "-1059302444": "Дельта Эйр Лайнз",
    "-438117661": "Дойче Люфтганза АГ",
    "-378854371": "eBay Inc",
    "-1923618411": "Группа Голдман Сакс",
    "-1599441950": "Home Depot Inc.",
    "-1704556077": "HP Inc",
    "-307123099": "Обыкновенные акции Hugo Boss AG",
    "-1224740616": "Джонсон и Джонсон",
    "-1452779184": "Мастеркард Инк",
    "-224502168": "Макдоналдс",
    "-456688611": "Корпорация Майкрософт",
    "-757835039": "Модерна Инк",
    "-581221495": "Нестле СА",
    "-1504172282": "Найк",
    "-685384800": "Корпорация NVIDIA",
    "-1967716216": "ПепсиКо Инк",
    "-1928459544": "Порше Автомобильный Холдинг SE",
    "-1511094980": "Procter & Gamble",
    "-1476168631": "Пума ЮВ",
    "-729763802": "Salesforce.com Inc",
    "-1478189349": "Тесла Инк",
    "-10860248": "Тева Фармасьютикал Индс",
    "-640204246": "Твиттер",
    "-1232927690": "Виза",
    "-107626054": "Wal-Mart Stores Inc.",
    "-1403427633": "Компания Уолта Диснея",
    "-1941095707": "Zoom Video Communications Inc.",
    "-1263203461": "Биткоин/доллар США",
    "-1621608496": "АЛГ/доллар США",
    "-62177251": "АДА/доллар США",
    "-1302994035": "AVA/доллар США",
    "-575272887": "BCH/доллар США",
    "-295406873": "BTC/ETH",
    "-1372993527": "BTC/XAU",
    "-1112522776": "DSH/доллар США",
    "-460689370": "LTC/доллар США",
    "-302156306": "МКР/доллар США",
    "-1638008440": "Сол/доллар США",
    "-30306201": "UNI/доллар США",
    "-2046638412": "XRP/доллар США",
    "-1164978320": "Индекс прыжка 10",
    "-1991707178": "сырая нефть марки Брент",
    "-1734516342": "Западный Техас Промежуточный",
    "-280323742": "Корзина евро",
    "-390528194": "Индекс шага",
    "-1995859410": "Откройте реальный счет, внесите депозит и начните торговать на форексе и других рынках.",
    "-214202452": "Удобно выводить средства любым из поддерживаемых нами способов вывода.",
    "-1702184458": "Каждая валюта взвешена на 20%",
    "-178401383": "Отзывчивые, простые в использовании платформы",
    "-1222215988": "Удобные способы ввода и вывода средств",
    "-19213603": "Металлы",
    "-1866629977": "Энергия",
    "-2125845705": "Экзотические пары",
    "-1771870004": "Индексы волатильности",
    "-1923803439": "Авария/бум",
    "-1637642999": "Индексы прыжков",
    "-578042544": "Ступенчатые индексы",
    "-1314348105": "Индексы разрыва диапазона",
    "-1921882156": "Азии<0></0> индексы",
    "-610649986": "Крипто пары",
    "-1593593334": "Товарная корзина",
    "-1479581544": "Форекс корзина",
    "-657318791": "Без комиссии по любому товарному контракту",
    "-170532315": "Простые в использовании платформы, превосходная технология построения графиков",
    "-519772806": "Умная и дружелюбная поддержка, 7 дней в неделю",
    "-1404179529": "Каждый из этих индексов повторяет результаты ведущих публичных компаний в сегменте экономики США.",
    "-721191908": "<0>500 долларов США</0> следует за динамикой акций 500 крупнейших публичных компаний США.",
    "-1202623711": "<0>Австралия 200</0> отслеживает динамику акций 200 крупнейших зарегистрированных на бирже компаний Австралии. ",
    "-190375337": "<0>Япония 225</0> отслеживает динамику акций 225 крупных государственных компаний Японии.",
    "-75787346": "<0>Один тик</0> генерируется <0>каждые две секунды</0> для индексов волатильности <0>10, 25, 50, 75 и 100</0> .",
    "-257478628": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>10 (1 с), 25 (1 с), 50 (1 с), 75 (1 с) и 100 (1 с)</0> .",
    "-690460725": "Эти индексы копируют рынки с <0>бычьими и медвежьими трендами.</0> с постоянной волатильностью. Индексы бычьего и медвежьего рынков начинают работу в 00:00 по Гринвичу каждый день, копируя бычий и медвежий рынки соответственно.",
    "-931072662": "<0>Европа 50</0> Индекс следует за динамикой 50 крупнейших и наиболее ликвидных акций в ЕС.",
    "-1522453105": "<0>Швейцария 20</0> следит за динамикой акций 20 крупнейших и наиболее ликвидных компаний Швейцарии.",
    "-1848325573": "<0>Великобритания 100</0> следит за динамикой акций 100 крупнейших британских компаний, зарегистрированных на бирже.",
    "-1650735154": "Эти индексы колеблются между двумя ценовыми точками (границами), время от времени преодолевая границы, чтобы создать новый диапазон в среднем один раз каждые 100 или 200 раз, когда они достигают границ.",
    "-962930783": "<0>Индекс австралийских долларов</0> измеряет стоимость австралийского доллара по отношению к корзине из пяти мировых валют (USD, EUR, GBP, JPY, CAD), взвешенных по 20%.",
    "-1910214848": "<0>Индекс евро</0> измеряет стоимость евро по отношению к корзине пяти мировых валют (USD, AUD, GBP, JPY, CAD), каждая из которых взвешивается на 20%.",
    "-1763966856": "<0>Индекс фунтов стерлингов</0> измеряет стоимость британского фунта стерлингов по отношению к корзине из пяти мировых валют (доллар США, евро, австралийский доллар, иена, канадский доллар), взвешенных по 20%.",
    "-1448477512": "<0>Золотой индекс</0> измеряет стоимость золота по отношению к корзине из пяти мировых валют (евро, фунт стерлингов, иена, австралийский доллар, доллар США), взвешенных по 20%.",
    "-754071100": "<0>Корзина фунтов стерлингов</0> измеряет стоимость британского фунта по отношению к корзине из пяти мировых валют (доллар США, евро, австралийский доллар, иена, канадский доллар), взвешенных по 20%.",
    "-1164156648": "Эти индексы соответствуют смоделированным рынкам с <0>постоянной волатильностью 200% и 300%.</0>",
    "-475767247": "<0>Австралия 200</0> отслеживает динамику акций 200 крупнейших зарегистрированных на бирже компаний Австралии.",
    "-2035089048": "<0>Испания 35</0> следит за динамикой акций 35 крупнейших компаний Испании.",
    "-1312740087": "<0>Выше/ниже:</0> Предскажите, будет ли место выхода выше или ниже целевой цены (барьера) в конце периода действия контракта.",
    "-1691868913": "Касание/Без касания",
    "-763273340": "Цифры",
    "-467543474": "<0>Совпадает/отличается:</0> Предсказать, какое число будет последней цифрой последнего тика контракта.",
    "-12379677": "<0>Четные/нечетные:</0> Предсказать, будет ли последняя цифра последнего тика контракта четным или нечетным числом.",
    "-1048378719": "Сбросить колл/сбросить пут",
    "-1282312809": "Высокие/низкие тики",
    "-151151292": "азиаты",
    "-632683307": "Предскажите, будет ли точка выхода (последний тик) выше или ниже среднего числа тиков в конце периода действия контракта.",
    "-1237186896": "Только взлеты/только падения",
    "-1316646998": "Предскажите, будут ли последовательные тики расти или падать последовательно после точки входа.",
    "-1386887449": "ретроспективные обзоры",
    "-1064775608": "<0>Высокий-низкий:</0> Когда вы покупаете контракт «High-Low», ваш выигрыш или проигрыш будет равен множителю, умноженному на разницу между максимумом и минимумом в течение срока действия контракта.",
    "-1262587128": "Индексы ежедневного сброса",
    "-1561480459": "Увеличенное время торговли, до 18 часов в день",
    "-1810221546": "Откройте реальный счет, внесите депозит и начните торговать синтетическими индексами и другими рынками.",
    "-1696668141": "Отсутствие реальных рыночных рисков и рисков ликвидности",
    "-613179531": "Эксклюзивный доступ к инновационным видам торговли",
    "-253689807": "Торгуйте мировыми акциями и индексами фондового рынка на Deriv. Наслаждайтесь нашими акциями по конкурентоспособным ценам даже в нерабочее время основных фондовых рынков.",
    "-1095901299": "Фондовый рынок | Торговля индексами | Дерив",
    "-917592239": "Синтетические индексы | Индексы волатильности | Дерив",
    "-586716383": "Наши принципы | Дерив",
    "-223886724": "Наши принципы",
    "-399746134": "Как получить Deriv P2P",
    "-423203411": "1. <0>Войти</0> на свой аккаунт Deriv. У вас его нет? <1>Зарегистрироваться</1> бесплатно.",
    "-1979013933": "2. Перейдите в Касса > Deriv P2P и зарегистрируйтесь.",
    "-1719881739": "На вашем мобильном телефоне",
    "-293389307": "Завершить транзакцию",
    "-328158386": "Каждый заказ должен быть выполнен и подтвержден в течение 2 часов. Примечание. Средства выводятся только после завершения транзакции.",
    "-1245597945": "Попробуйте Deriv P2P прямо сейчас",
    "-1154771259": "Хотите узнать больше о Deriv P2P? Посетите наш <0>Справочный центр</0>",
    "-385361251": "Экономьте время",
    "-1007066865": "Обмен за считанные минуты.<0 />Меньше ожидания, больше торговли.<0 />Депозит и вывод за считанные минуты.",
    "-140275707": "P2P-приложение Deriv покупает и продает",
    "-1139543787": "Работает с вашей местной валютой",
    "-1267106447": "Торгуйте с коллегами-трейдерами по заранее оговоренным ставкам.",
    "-141169956": "Deriv P2P — одноранговый сервис ввода и вывода средств",
    "-1451760391": "С Deriv P2P ваши депозиты и снятие средств будут простыми, быстрыми и эффективными. Получите доступ прямо сейчас через настольное или мобильное приложение.",
    "-853506275": "Совершайте беспроблемные депозиты и снятие средств уже сегодня",
    "-130871483": "Чистая выручка",
    "-1699945583": "≤ 20 000 долларов США в месяц",
    "-1050663488": "Вероятность возврата",
    "-455555808": "20-39,999%",
    "-1978236835": "40-59,999%",
    "-351004295": "80-94,999%",
    "-1305133629": "1,5%",
    "-863977206": "1%",
    "-268471694": "0,75%",
    "-711200693": "0%",
    "-13699993": "Партнерская программа Deriv",
    "-1218045572": "Выберите комиссионный план:",
    "-11615110": "Оборот",
    "-449109188": "<0>Параметры:</0> Зарабатывайте на основе вероятности выплаты по каждому контракту.",
    "-798170761": "<0>Множители:</0> Зарабатывайте 40% комиссионных от сделок ваших клиентов.",
    "-1379332802": "Зарабатывайте на основе каждого успешного реферала.",
    "-731207336": "Вы зарабатываете <0>100 долларов США</0> когда привлеченный клиент успешно вносит разовый или совокупный депозит <0>100 долларов США</0> на свой счет Deriv.",
    "-614677580": "Этот план доступен исключительно для клиентов из ЕС.",
    "-1447320268": "Производная программа IB",
    "-963218544": "Не можете решить, какая программа или комиссионный план вам подходит?",
    "-1930772663": "Производная MT5 Синтетика",
    "-1016171176": "Актив",
    "-549581742": "Индекс волатильности 10 ",
    "-456885316": "Индекс волатильности 75 ",
    "-1649127643": "1,75",
    "-2068763730": "5",
    "-2083395832": "7,5",
    "-524043424": "1,25",
    "-849512762": "2,50",
    "-1925239974": "За сделку по 1 лоту индекса Volatility 75 по цене 500 000 долларов США будет выплачена комиссия в размере 25 долларов США по следующей формуле:",
    "-55785537": "Зарабатывайте, когда ваши клиенты торгуют на счете MT5 Financial.",
    "-978761772": "2 доллара США",
    "-543177967": "Фондовые индексы",
    "-1587730975": "10",
    "-834024219": "DMT5 Финансовый расчет в первую очередь",
    "-1981982611": "Для криптовалютных активов сделка на 1 лот BTC/USD (при обменном курсе BTC к доллару США 50 000 долларов США) будет выплачивать комиссию в размере 10 долларов США по следующей формуле:",
    "-1825768469": "DMT5 Финансовый расчет второй",
    "-2061883933": "2,5",
    "-1587788256": "DMT5 Финансовый STP рассчитывается вторым",
    "-921778308": "Как это рассчитывается",
    "-1606777087": "Партнерская программа Deriv — это захватывающая партнерская программа, в рамках которой вы получаете выгоду от привлечения новых клиентов для торговли на наших платформах DTrader и DBot.",
    "-1322494837": "Мы предлагаем полный торговый опыт, адаптированный к потребностям исключительно широкого круга трейдеров. Новые трейдеры могут узнать о торговле и попрактиковаться в торговле без риска на демо-счете. Опытные трейдеры могут воспользоваться широким спектром рынков, торговых условий и инструментов анализа, которые мы предлагаем.",
    "-1657286827": "Предоставляет экспертные советы и мнения об онлайн-торговле через веб-сайт, блог, канал YouTube, вебинары или другие формы цифровых медиа.",
    "-528789768": "Разрабатывает веб, настольные и мобильные приложения. Также имеет большой опыт работы с API.",
    "-823166137": "Почему я должен стать партнером Deriv?",
    "-512652791": "Есть ли какие-либо сборы, которые я должен заплатить, чтобы присоединиться к вашей партнерской программе?",
    "-828872198": "Нисколько. Присоединение к нашей партнерской программе совершенно бесплатно.",
    "-1329701164": "Что означает «приглашенный клиент»?",
    "-856429866": "Кто может зарегистрироваться в качестве клиента Deriv?",
    "-1694425627": "Любой человек в возрасте 18 лет и старше, не являющийся резидентом страны с ограниченным доступом, может стать клиентом Deriv. Вы можете найти список стран с ограниченным доступом в наших <0>правилах и условиях.</0> .",
    "-17723175": "Как я могу зарегистрироваться в качестве партнера Deriv?",
    "-1346873099": "Все, что вам нужно сделать, это перейти на страницу регистрации и заполнить <0>форму заявки.</0> . Мы рассмотрим вашу заявку и свяжемся с вами, если она будет успешной.",
    "-738911627": "Не беспокойтесь, вы можете легко <0>сбросить свой пароль</0> .",
    "-1629979446": "Как и когда я буду получать партнерские комиссионные от Deriv?",
    "-468489078": "Как я могу проверить, сколько комиссионных я заработал?",
    "-827079960": "Вы можете создавать все виды проницательных отчетов для отслеживания и оптимизации ваших кампаний, таких как",
    "-1663914692": "Могу ли я предложить потенциальным клиентам поощрение за регистрацию в Deriv по моей уникальной партнерской ссылке?",
    "-1571931999": "Какие реферальные инструменты вы предлагаете?",
    "-1354709201": "Что такое программа Deriv IB?",
    "-1379490678": "Сколько я могу заработать, привлекая новых клиентов на вашу платформу DMT5?",
    "-154532361": "Сколько мне нужно заплатить, чтобы присоединиться к вашей программе IB?",
    "-671682857": "Существуют ли какие-либо минимальные условия для клиента или объема, которые мне необходимо выполнить, прежде чем я смогу вывести свои комиссионные?",
    "-1943041402": "Ваши комиссионные IB зачисляются непосредственно на ваш счет DMT5 ежедневно. Вы можете перевести средства на свой счет Deriv и вывести их с помощью предпочитаемого вами способа оплаты.",
    "-71594519": "Предлагаете ли вы какие-либо реферальные инструменты своим IB?",
    "-1656878113": "Определенно. Мы предоставим вам баннеры, видеоролики, обзоры, ссылки и текстовые объявления, которые вы можете использовать для привлечения новых клиентов на нашу платформу DMT5.",
    "-884073029": "Вы будете получать фиксированную комиссию в зависимости от объема отдельных сделок, совершенных привлеченными вами клиентами. Пожалуйста, ознакомьтесь с нашим комиссионным планом IB для получения дополнительной информации.",
    "-951485970": "Управление аккаунтом",
    "-1255868362": "Реферальные инструменты",
    "-1537800570": "Требования к минимальному объему",
    "-1918487001": "Пример:",
    "-1214998856": "За сделку по 1 лоту Индекса волатильности 75 по цене 500 000 долларов США за оборот 100 000 долларов США выплачивается комиссия в размере 5 долларов США. Минимальный объем, необходимый для получения минимальной комиссии в размере 0,01 доллара США, определяется по следующей формуле:",
    "-1077198322": "Мин. комиссия",
    "-1539979385": "Скорректированная громкость",
    "-1103705880": "Объем",
    "-964472369": "<0>0,002 лота</0>",
    "-1319844013": "<0>0,0004 лота</0>",
    "-880181675": "Больше причин присоединиться",
    "-612863553": "Ценное партнерство",
    "-1484418816": "Присоединяйтесь к проверенной реферальной программе, которая призвана помочь вам добиться успеха всеми возможными способами.",
    "-986759629": "Проверенные материалы для творчества",
    "-863459640": "Используйте широкий и проверенный набор баннеров, электронных писем, видео и текстовой рекламы, чтобы привлечь трафик на наш сайт.",
    "-1713486597": "Команда менеджеров филиалов Deriv всегда готова помочь.",
    "-591074335": "Наслаждайтесь щедрыми комиссионными и всеми другими преимуществами сотрудничества с Deriv.",
    "-188523263": "Разработка веб-приложений, десктопных и мобильных приложений. Также имеет большой опыт работы с API.",
    "-1851318212": "Начать легко",
    "-1664474688": "Заполните форму онлайн-заявки. Мы рассмотрим вашу заявку и свяжемся с вами, как только она будет одобрена.",
    "-1253892742": "Рекламировать",
    "-2139211466": "Используйте свою уникальную партнерскую ссылку и наши проверенные реферальные инструменты, чтобы привлечь новых клиентов в Deriv.",
    "-2096939984": "Почему стоит сотрудничать с нами",
    "-903553712": "Начните в качестве партнера и получите доступ к нашей программе IB. Зарабатывайте комиссию до тех пор, пока ваши привлеченные клиенты продолжают торговать.",
    "-2090447319": "Торговая платформа DMT5 и Dtrader на Deriv",
    "-956403372": "Все партнерские программы Deriv бесплатны. Получайте партнерские комиссионные ежемесячно по выбранному вами методу, а комиссионные IB ежедневно на ваш счет DMT5.",
    "-1299009682": "Оптимизируйте конверсии благодаря удобному пользовательскому интерфейсу и креативной поддержке",
    "-1657692765": "Маркетинговый креативный материал",
    "-796374570": "Партнерское партнерство и программа IB | Дерив",
    "-2079863430": "Зарабатывайте комиссионные до 45% на протяжении всей жизни с поставщиком услуг онлайн-торговли, который позволяет любому торговать на популярных финансовых рынках с максимальным удобством. Deriv Group Ltd — владелец Binary.com и Deriv.com — имеет подтвержденный опыт запуска успешных реферальных программ с быстрыми выплатами.",
    "-2066779239": "Часто задаваемые вопросы",
    "-1726610269": "Вместо этого ищете Deriv P2P?",
    "-2095321039": "Мы предлагаем <0>услугу одноранговых платежей</0> где вы можете вносить депозиты и снимать средства за считанные минуты через обмены с другими трейдерами.",
    "-351693684": "Станьте платежным агентом на Deriv",
    "-760840942": "Отправьте нам письмо, чтобы подать заявку",
    "-280262126": "Получите доступ к устоявшемуся и растущему рынку",
    "-1926485360": "Свяжитесь с сотнями трейдеров на нашей платформе, которые ищут способы пополнения своих счетов через местные банковские переводы и электронные платежи.",
    "-2010976661": "Девушка разговаривает с группой людей",
    "-1285812412": "Авторитетные онлайн-обменники валюты, которые хотят получить больше информации и клиентов.",
    "-1207428842": "Филиалы Deriv, которые хотят поддержать своих клиентов.",
    "-1495012186": "Надежные влиятельные лица или менеджеры сообщества, которые хотят получать дополнительный доход.",
    "-1981306505": "Несколько замечаний:",
    "-445643533": "У вас должен быть минимальный баланс на вашем счете Deriv, в зависимости от страны вашего проживания.",
    "-847641589": "Ваше имя, адрес электронной почты и контактный номер",
    "-1452973263": "Адрес вашего сайта (если он у вас есть)",
    "-994970777": "Комиссия, которую вы будете взимать с клиентов при пополнении и снятии средств",
    "-884991621": "Мы рассмотрим вашу заявку и свяжемся с вами для получения дополнительной информации и дальнейших шагов.",
    "-41141774": "Получить список",
    "-854296036": "После окончательного одобрения нашей командой по соблюдению требований мы опубликуем ваши данные в нашем списке платежных агентов.",
    "-1340544588": "Выполняйте несколько депозитов и выводов в день.",
    "-5296999": "Узнайте, как стать платежным агентом на Deriv, чтобы расширить клиентскую базу и получить дополнительный доход.",
    "-119617711": "РТС27 2020",
    "-1439749066": "РТС27 2019",
    "-1364758050": "Deriv Investments (Europe) Limited подготовила отчет о раскрытии информации по компоненту III в соответствии с Директивой о требованиях к капиталу IV и Положением о требованиях к капиталу. Прочтите наш отчет, чтобы понять, как мы соблюдаем рыночную дисциплину как участник рынка.",
    "-1601657282": "Deriv Investments (Europe) Limited подготовила отчет о раскрытии финансовой информации в соответствии с Положением и Директивой об инвестиционных компаниях. Прочтите наш отчет, чтобы понять, как мы соблюдаем рыночную дисциплину как участник рынка.",
    "-1695974481": "Эти документы содержат ключевую информацию о наших инвестиционных продуктах. Эта информация требуется по закону, чтобы помочь вам понять характер, риски, затраты, потенциальные выгоды и убытки от этих продуктов, а также помочь вам сравнить их с другими продуктами.",
    "-1127433262": "РТС",
    "-1490047733": "Австрия",
    "-1098175375": "Болгария",
    "-336646906": "Хорватия",
    "-1522713441": "Эстония",
    "-1793738569": "Германия",
    "-568805686": "Италия",
    "-763121177": "Ирландия",
    "-1813987599": "Литва",
    "-751076755": "Люксембург",
    "-1126250421": "Нидерланды",
    "-25174273": "Румыния",
    "-1114192634": "Словения",
    "-2054234308": "Испания",
    "-2121510827": "Швеция",
    "-1357648282": "Для справедливого разрешения любых жалоб, пожалуйста, <0>чат</0> с нами. Чтобы узнать больше, ознакомьтесь с нашей <1>политикой подачи жалоб.</1> .",
    "-1838458999": "Для справедливого разрешения любых жалоб, пожалуйста, <0>чат</0> с нами.",
    "-1321909126": "Мультипликаторы - форекс",
    "-1460908018": "Мультипликаторы - криптовалюты",
    "-928827084": "Мультипликаторы - синтетические индексы",
    "-431262594": "CFD - синтетические индексы",
    "-1311570171": "Информация о лицензии и правилах | Дерив",
    "-1833153607": "Deriv работает под юрисдикцией Binary.com, которая имеет несколько лицензий для соблюдения нормативных требований по всему миру.",
    "-1720897015": "Услуги, предлагаемые на Deriv.com и Binary.com, предоставляются Deriv Group. У группы есть несколько дочерних компаний, которые имеют лицензии на управление Deriv.com и Binary.com в своих зарегистрированных юрисдикциях.",
    "-1131400885": "Дерив Инвестментс (Европа) Лимитед",
    "-959669250": "Deriv Investments (Europe) Limited имеет право предоставлять услуги в любом другом государстве-члене ЕС на основании паспортных прав ЕС. Выше приведен список стран ЕС, которые имеют доступ к Deriv.com через паспортные права ЕС.",
    "-112814932": "Дерив (FX) Ltd",
    "-1474169625": "Клиенты в остальном мире (за исключением стран с ограниченным доступом, таких как США, Канада и Гонконг), которые хотят торговать CFD на форекс и криптовалюты, могут иметь счета DMT5 Financial STP в Deriv (FX) Ltd.",
    "-2019617323": "Дерив (БВО) ООО",
    "-1089385344": "Дерив (СВГ) ООО",
    "-951213826": "Deriv (SVG) LLC находится в Hinds Buildings, Кингстаун, Сент-Винсент и Гренадины (номер компании 273 LLC 2020).",
    "-1179448605": "Дерив Лимитед",
    "-1528857737": "Финансовая комиссия",
    "-2054653788": "Забыли пароль производного? Хотите сбросить пароль? Отправьте нам свой адрес электронной почты, и мы вышлем вам инструкции.",
    "-1937167246": "Вернуться, чтобы войти",
    "-1354825404": "Новичок в трейдинге?",
    "-1257267128": "Азартные игры для несовершеннолетних",
    "-269169948": "Клиенты должны знать, что азартные игры для несовершеннолетних являются правонарушением. Deriv.com не поддерживает азартные игры для несовершеннолетних. Если клиент после проверки возраста окажется несовершеннолетним, он будет лишен каких-либо выигрышей, и будут возвращены только внесенные депозиты.",
    "-1737475029": "Элементы управления фильтрацией",
    "-1400153000": "Нужна дополнительная помощь?",
    "-1511869631": "Используйте надежные и разнообразные пароли. Сделайте их настолько трудными, насколько это возможно, чтобы кто-нибудь угадал.",
    "-441263587": "Используйте антивирус и брандмауэры для дополнительной защиты ваших устройств.",
    "-183468698": "Торговые лимиты и самоисключение",
    "-1787830625": "Вы можете:",
    "-1185952855": "Исключите себя из торговли на нашем веб-сайте на определенный или неопределенный срок.",
    "-2072229917": "Если вы хотите самостоятельно исключить или установить ограничения на свою торговую деятельность, <0>перейдите в настройки учетной записи.</0> .",
    "-447758714": "Как работают торговые лимиты и самоисключение",
    "-646843686": "Вы имеете полный контроль над своими торговыми лимитами. Вы можете установить, удалить, увеличить или уменьшить лимиты на сумму ставки, понесенные убытки и продолжительность торговых сессий в любое время.",
    "-308171044": "Если вы хотите запретить себе торговать на нашем сайте, установите ограничения самоисключения. Минимальный период самоисключения составляет 6 месяцев, после чего вы можете продлить его до 5 лет или возобновить торговлю сразу после истечения срока действия.",
    "-496425776": "Когда вы установите период самоисключения, мы вернем баланс вашего аккаунта.",
    "-54506373": "Служба поддержки может удалить или ослабить ваши торговые лимиты только через 24 часа после получения запроса.",
    "-278933346": "Вы также можете полностью исключить себя из торговли на указанный период в настройках своего аккаунта. Минимальный срок самоисключения составляет 6 месяцев. У вас есть возможность сразу же продлить его до 5 лет без какого-либо периода обдумывания.",
    "-1406496670": "Когда вы установите период самоисключения, мы вернем вам остаток средств на вашем счете.",
    "-1498745792": "Понимание рисков онлайн-торговли. Никогда не торгуйте, используя заемные деньги или деньги, которые вы не можете позволить себе потерять.",
    "-1328775963": "Установите предел своих потерь и придерживайтесь его. Отложите часть своего выигрыша, чтобы не потерять все свои деньги.",
    "-771133354": "Для получения более подробной информации о наших продуктах и рисках, связанных с онлайн-торговлей, ознакомьтесь с нашими <0>ключевыми информационными документами (KID).</0> на форексе, акциях, фондовых индексах, сырьевых товарах, синтетических индексах и криптовалютах.",
    "-466084206": "Ознакомьтесь с нашими рекомендациями по безопасной и ответственной торговле. Узнайте о рисках, связанных с онлайн-торговлей, и о том, как вы можете ими управлять.",
    "-776458472": "Общие условия использования",
    "-2083825503": "Партнеры и представляющие брокеры (IB)",
    "-28284335": "Дополнительные условия для наших партнеров и представляющих брокеров",
    "-1107735764": "Дополнительные условия для наших платежных агентов",
    "-1445828212": "Программа вознаграждения за обнаружение ошибок",
    "-1138506403": "Дополнительные условия для участников нашей программы Bug Bounty",
    "-1279391666": "На что вы соглашаетесь, когда подписываетесь на использование Deriv",
    "-761668747": "Правила совершения сделок на любой торговой платформе Deriv",
    "-188305238": "Средства и переводы",
    "-2100890115": "Безопасность и конфиденциальность",
    "-732092769": "Раскрытие рисков",
    "-488793705": "Условия | Юридическая политика | Дерив",
    "-924881302": "Здесь вы найдете информацию о нашей правовой политике и о том, как она применима к вам. Документы, ссылки на которые приведены ниже, в совокупности образуют наши стандартные условия использования («Условия»). Важно, чтобы вы ознакомились с настоящими Условиями и согласились с ними перед использованием любого из наших веб-сайтов, продуктов или услуг.",
    "-1532421724": "ДЛЯ ДЕЛОВЫХ ПАРТНЕРОВ",
    "-79919115": "Получите доступ к более чем 50 валютным парам и торгуйте с кредитным плечом до 1:1000, чтобы увеличить свое присутствие на рынке.",
    "-1405954897": "Получите доступ к более чем 30 валютным парам и торгуйте с кредитным плечом до 1:30, чтобы увеличить свое присутствие на рынке.",
    "-309438223": "Торгуйте синтетическими индексами на марже 24 часа в сутки, 7 дней в неделю, не завися от природных явлений и рисков ликвидности.",
    "-1852387938": "О чем следует помнить при торговле CFD",
    "-1267421645": "CFD торгуются на марже",
    "-943253121": "Термин «маржа» относится к депозиту, необходимому для открытия позиции с кредитным плечом, которая является позицией, превышающей ваши капитальные вложения, и ведет к увеличению рыночного риска.",
    "-1009744297": "Используйте наш калькулятор маржи, чтобы рассчитать маржу, необходимую для увеличения вашей рыночной позиции (рыночной стоимости вашей позиции) на торговых платформах CFD Deriv.",
    "-1207172200": "Начните торговать CFD на Deriv",
    "-1532088894": "Начните торговать CFD на <0/>Deriv<0/>",
    "-1603400333": "Откройте демо-счет CFD и тренируйтесь с неограниченным количеством виртуальных средств.",
    "-813004120": "Откройте демо-счет Deriv MT5 (DMT5) или демо-счет Deriv X и тренируйтесь с неограниченным количеством виртуальных средств.",
    "-1703690406": "Когда вы торгуете CFD с маржей, вы увеличиваете свое присутствие на рынке, тем самым увеличивая как свою потенциальную прибыль, так и потенциальный убыток.",
    "-843831637": "Остановить убыток",
    "-1778524954": "С помощью стоп-лосса вы минимизируете потенциальные убытки, устанавливая цену, по которой вы хотите закрыть позицию в случае, если рынок пойдет против вас. Когда текущая рыночная цена превысит этот уровень, ваша сделка будет закрыта автоматически.",
    "-958804830": "Стоп-лосс с индексами Crash/Boom/Range break",
    "-671135710": "Например, вы прогнозируете, что рынок пойдет вверх, и покупаете контракт на индекс Crash 500 по цене 8000 долларов США.",
    "-1775982438": "При использовании стоп-аута, если уровень вашей маржи падает ниже уровня стоп-аута Deriv, ваши позиции могут быть автоматически закрыты, чтобы защитить вас от дальнейших потерь.",
    "-768517483": "Ваш уровень маржи – это отношение вашего капитала (общий баланс, который у вас будет, если вы закроете все свои позиции в этот момент) к используемой в настоящее время марже.",
    "-1477021091": "Вы можете использовать наш своп-калькулятор, чтобы рассчитать своп-комиссию, необходимую для того, чтобы ваши позиции оставались открытыми в одночасье на торговых платформах CFD Deriv.",
    "-644637918": "CFD (контракт на разницу) позволяет вам торговать на движении цены актива, не покупая базовый актив.",
    "-1984817147": "На Deriv вы можете торговать CFD с узкими спредами. Спред – это разница между ценой покупки и ценой продажи. Чем уже спред, тем ниже стоимость входа в рынок.",
    "-2035330938": "<0>Узкие спреды —</0> Спред – это разница между ценой покупки и ценой продажи. Чем уже спред, тем ниже стоимость входа в рынок.",
    "-1735428045": "Зачем торговать CFD с Deriv",
    "-1916500404": "Все ваши любимые рынки",
    "-687600215": "Торгуйте на всех популярных рынках, а также на наших собственных синтетических индексах, доступных круглосуточно и без выходных.",
    "-1517086040": "Идти в длинную или короткую",
    "-2034778408": "Откройте счет и начните торговать за считанные минуты.",
    "-1101198978": "У вас еще нет учетной записи Deriv?",
    "-1986647223": "Маржинальная торговля | Типы торговли | Дерив",
    "-236275129": "Узнайте о торговле CFD и марже на Deriv. Начните торговать с кредитным плечом на форексе, синтетических индексах и других популярных финансовых рынках.",
    "-319509090": "торговля CFD",
    "-544150655": "Рынки, доступные для маржинальной торговли",
    "-867909844": "Получите доступ к более чем 30 активам, а также торгуйте с кредитным плечом до 1:30 и нулевой комиссией по сделкам.",
    "-192849229": "Спекулируйте на движении цен на серебро, золото, нефть и многое другое и используйте маржу, чтобы увеличить свою возможную прибыль.",
    "-309512492": "Зачем торговать на марже с Deriv",
    "-196270795": "Воспользуйтесь преимуществами высокого кредитного плеча и низких спредов на Deriv MT5 (DMT5).",
    "-809994056": "Воспользуйтесь преимуществами высокого кредитного плеча и низких спредов на Deriv MT5 (DMT5) и Deriv X.",
    "-163876262": "Доступны все любимые рынки",
    "-947407631": "Синтетические индексы",
    "-162431558": "Торгуйте на форекс с мультипликаторами с узкими спредами и получайте выгоду от множества возможностей для торговли на мировых событиях.",
    "-726248411": "Торгуйте на форекс с мультипликаторами с высоким кредитным плечом и узкими спредами, а также получайте выгоду от множества возможностей для торговли на мировых событиях.",
    "-350459757": "Форекс-пары, доступные для торговли мультипликаторами",
    "-995291168": "Определите свою позицию",
    "-1496517473": "Выберите рынок, которым вы хотите торговать, и установите другие важные параметры, включая тип сделки, сумму ставки и значение множителя.",
    "-136787663": "Задайте дополнительные параметры",
    "-114282113": "Купить контракт",
    "-37586220": "Выберите актив из списка рынков, предлагаемых на Deriv.",
    "-336918174": "Выберите «Множители» из списка типов сделок.",
    "-1620785028": "3. Ставка",
    "-316417045": "4. Значение множителя",
    "-814436098": "Ваша прибыль или убыток умножаются на значение множителя, которое в зависимости от актива, которым вы торгуете, может быть от 1 до 5. Ваш убыток никогда не будет превышать вашу ставку.",
    "-951435001": "Введите значение множителя по вашему выбору. Ваша прибыль или убыток будут умножены на эту сумму.",
    "-1797452525": "5. Возьмите прибыль",
    "-1261042587": "Эта функция позволяет вам установить размер убытка, который вы готовы понести, если рынок пойдет против вашей позиции. Как только сумма будет достигнута, ваш контракт будет закрыт автоматически.",
    "-120955727": "7. Отмена сделки",
    "-1812743148": "Эта функция позволяет вам отменить контракт в течение одного часа после его покупки без потери суммы ставки. Мы взимаем небольшую невозмещаемую плату за эту услугу.",
    "-488118247": "8. Купите контракт",
    "-37002861": "Торгуйте мультипликаторами синтетических индексов, которые доступны круглосуточно и без выходных, и многократно увеличивайте потенциальную прибыль, ограничивая при этом риск.",
    "-1061315047": "Начните торговать мультипликаторами на Deriv",
    "-1242896564": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>200(1с) и 300(1с)</0> .",
    "-91328342": "Синтетические индексы разрабатываются таким образом, чтобы имитировать реальное движение рынка; минус реальный риск для жизни. Торгуйте мультипликаторами на синтетических индексах 24/7 и получайте выгоду от узких спредов и фиксированных интервалов генерации.",
    "-541053691": "Синтетические индексы, доступные для торговли мультипликаторами",
    "-1815841680": "Авария / Бум",
    "-1643713470": "С установленным стоп-лоссом или без него мы закроем вашу позицию, если рынок пойдет против вашего прогноза и ваш убыток достигнет цены стоп-аута. Цена стоп-аута — это цена, при которой ваш чистый убыток равен вашей ставке.",
    "-1438559228": "Отмена сделки недоступна для индексов Crash и Boom. Функция стоп-аут автоматически закроет ваш контракт, когда ваш убыток достигнет или превысит процент от вашей ставки. Процент стоп-аута отображается под вашей ставкой на DTrader и зависит от выбранного вами множителя.",
    "-976479290": "Вы не можете использовать функции стоп-лосс и отмены сделки одновременно.",
    "-1088149692": "Это сделано для того, чтобы защитить вас от потери денег при отмене сделки. При отмене сделки вы можете вернуть свою полную сумму ставки, если отмените контракт в течение часа после открытия позиции. Стоп-лосс, с другой стороны, закроет ваш контракт с убытком, если рынок пойдет против вашей позиции. Однако по истечении срока отмены сделки вы можете установить уровень стоп-лосса на открытом контракте.",
    "-993588400": "Вы не можете использовать функции тейк-профита и отмены сделки одновременно.",
    "-1980078854": "Что такое мультипликаторы?",
    "-715015407": "Множители Deriv сочетают в себе преимущества торговли с кредитным плечом с ограниченным риском опционов. Это означает, что когда рынок движется в вашу пользу, вы умножаете свою потенциальную прибыль. Если рынок движется против вашего прогноза, ваши потери ограничиваются только вашей ставкой.",
    "-2055316208": "<0>Без множителя</0> , если рынок вырастет на 25%, вы получите 25% * 100 долларов США = <1>25 долларов прибыли<1>.",
    "-222486173": "<0>С множителем x5</0> , если рынок вырастет на 25%, вы получите 25% * 100 долларов * 5 = <1>125 долларов прибыли.</1> .",
    "-188855086": "<0>С эквивалентной позицией $100 по CFD</0> , при кредитном плече 1:5 вы рискуете 25% * 500 долларов = <1>125 долларов убытка.</1> .",
    "-1708949811": "<0>С множителем x5</0> , если рынок упадет на 25 %, вы <1>потеряете всего 100 долларов США.</1> . Автоматический стоп-аут срабатывает, если ваш убыток достигает суммы вашей ставки.",
    "-957014574": "<0>Без множителя</0> , если рынок вырастет на 2%, вы получите 2% * 100 долларов США = <1>2 доллара прибыли<1>.",
    "-1244549672": "<0>С множителем x500</0> , если рынок вырастет на 2%, вы получите 2% * 100 * 500 = <1>1000 долларов прибыли.</1> .",
    "-1303172083": "Зачем торговать мультипликаторами на Deriv",
    "-1845399397": "Расширение присутствия на рынке",
    "-1126407219": "Получите больше доступа к рынку, ограничивая риск суммой вашей ставки.",
    "-2138509411": "Наслаждайтесь торговлей на безопасных, интуитивно понятных платформах, созданных для начинающих и опытных трейдеров.",
    "-725112079": "Торгуйте 24/7, 365 дней в году",
    "-628929749": "Индексы краха/бума",
    "-1537261468": "Торговля мультипликаторами | Типы торговли | Дерив",
    "-415200945": "Узнайте о торговле мультипликаторами на Deriv. Наслаждайтесь новым способом торговли с кредитным плечом, не рискуя больше, чем ваша ставка — больше потенциальной прибыли, без комиссии за своп.",
    "-60381462": "Выберите рынок, тип сделки, продолжительность и укажите сумму ставки.",
    "-1006211556": "Купите контракт, если вас устраивает предложение, или измените свою позицию.",
    "-1141939026": "Выберите один из четырех рынков, предлагаемых на Deriv — форекс, акции и индексы, товары, синтетические индексы.",
    "-1347819136": "Выберите желаемый тип торговли — вверх и вниз, максимум и минимум, цифры и т. д.",
    "-1784561307": "4. Ставка",
    "-1662723022": "Введите сумму ставки, чтобы мгновенно получить расчет выплаты. Кроме того, вы можете установить предпочитаемую выплату, чтобы получить ценовое предложение для соответствующей суммы ставки.",
    "-53990004": "5. Получить цитату",
    "-1120317207": "В зависимости от позиции, которую вы определили, вы мгновенно получите котировку выплаты или сумму ставки, необходимую для открытия вашей позиции.",
    "-1523116280": "6. Купите контракт",
    "-1814731175": "Немедленно разместите заказ, если вы удовлетворены полученным предложением. В противном случае продолжайте настраивать параметры и приобретайте контракт, когда вас устроит предложение.",
    "-70734399": "Рынки, доступные для торговли опционами",
    "-665093371": "Примите участие в крупнейшем в мире финансовом рынке. Торгуйте цифровыми опционами и спредами колл/пут на основных, второстепенных и умных валютных парах.",
    "-1118959399": "Торгуйте цифровыми опционами, ретроспективами и спредами колл/пут круглосуточно и без выходных на наших синтетических индексах, которые не подвержены сбоям в реальном мире.",
    "-236676606": "Торгуйте цифровыми опционами на акции и индексы и получайте прибыль от движения цен в наших корзинах активов по конкурентоспособным ценам.",
    "-1192024363": "Спекулируйте на движении цен на основные мировые товары – серебро, золото, нефть и энергию.",
    "-1421344186": "Варианты торговли на Deriv",
    "-412753503": "Опционы ретроспективного анализа доступны только для синтетических индексов.",
    "-922253974": "Взлет/падение",
    "-513919250": "Если вы выберете «Ниже», вы получите выплату, если точка выхода будет строго ниже точки входа.",
    "-780207001": "Если вы выберете «Разрешить равное», вы выиграете выплату, если точка выхода выше или равна точке входа для «Выше». Точно так же вы получаете выплату, если точка выхода ниже или равна точке входа для «Ниже».",
    "-1361254291": "выше/ниже",
    "-1813951531": "Если вы выберете «Ниже», вы получите выплату, если место выхода будет строго ниже барьера.",
    "-1350745673": "Если точка выхода равна барьеру, вы не получаете выплату.",
    "-1673960856": "Заканчивается между/заканчивается снаружи",
    "-920739960": "Если вы выберете «Заканчивается между», вы получите выплату, если точка выхода строго выше нижнего барьера и ниже высокого барьера.",
    "-1039129655": "Если вы выберете «Заканчивается снаружи», вы получите выплату, если место выхода либо строго выше верхнего барьера, либо строго ниже нижнего барьера.",
    "-1326361265": "Остается между/выходит за пределы",
    "-248048003": "Если вы выберете «Выйти за пределы», вы получите выплату, если рынок коснется верхнего или нижнего барьера в любое время в течение срока действия контракта.",
    "-330437517": "Совпадает/отличается",
    "-972537755": "Если вы выберете «Совпадения», вы выиграете выплату, если последняя цифра последнего тика совпадет с вашим прогнозом.",
    "-1754746990": "Если вы выберете «Отличается», вы выиграете выплату, если последняя цифра последнего тика не совпадает с вашим прогнозом.",
    "-657360193": "Больше/меньше",
    "-1163143636": "Если вы выберете «Меньше», вы выиграете выплату, если последняя цифра последнего тика окажется меньше вашего прогноза.",
    "-878562744": "Если вы выберете «Reset-Call», вы выиграете выплату, если точка выхода строго выше, чем точка входа или точка во время сброса.",
    "-1521910502": "Если вы выберете «Reset-Put», вы выиграете выплату, если место выхода будет строго ниже, чем место входа или место во время сброса.",
    "-1272255095": "Если точка выхода равна барьеру или новому барьеру (если происходит сброс), вы не получаете выплату.",
    "-2098235974": "Если вы выберете «Высокий тик», вы выиграете выплату, если выбранный тик будет самым высоким среди следующих пяти тиков.",
    "-1166672974": "Если вы выберете «Низкий тик», вы выиграете выплату, если выбранный тик будет самым низким среди следующих пяти тиков.",
    "-1240075259": "Если вы выберете «Не касается», вы получите выплату, если рынок ни разу не коснется барьера в течение срока действия контракта.",
    "-1689874327": "Предскажите, будет ли точка выхода (последний тик) выше или ниже, чем среднее значение тиков в конце периода действия контракта.",
    "-2017493224": "Если вы выберете «Азиатский подъем», вы выиграете выплату, если последний тик будет выше среднего числа тиков.",
    "-1837159865": "Когда вы покупаете контракт High-Close, ваш выигрыш или проигрыш будет равен множителю, умноженному на разницу между максимумом и закрытием в течение срока действия контракта.",
    "-1883190495": "Когда вы покупаете контракт «Close-Low», ваш выигрыш или убыток будут равны множителю, умноженному на разницу между ценой закрытия и минимумом в течение срока действия контракта.",
    "-1375354108": "Когда вы покупаете контракт «High-Low», ваш выигрыш или проигрыш будет равен множителю, умноженному на разницу между максимумом и минимумом в течение срока действия контракта.",
    "-1028545578": "Начните торговать опционами на Deriv",
    "-345016047": "Откройте демо-счет и получите неограниченные виртуальные средства для практики на наших платформах — DTrader, SmartTrader и DBot.",
    "-874422884": "Откройте реальный счет, внесите депозит и начните торговать опционами на реальные деньги.",
    "-2138295691": "Что такое варианты?",
    "-1504129614": "Опционы — это продукты, которые позволяют получать выплаты за прогнозирование движения рынка без необходимости покупать базовый актив. Вам нужно только открыть позицию, которая предсказывает, как актив будет двигаться в течение определенного периода времени. Это позволяет людям участвовать в финансовых рынках с минимальными капиталовложениями.",
    "-1746360444": "Варианты, доступные на Deriv",
    "-344023936": "<0>Спреды колл/пут</0> которые позволяют вам зарабатывать до указанной выплаты в зависимости от положения точки выхода относительно двух определенных барьеров.",
    "-834913091": "Знайте свою потенциальную прибыль или убыток еще до покупки контракта.",
    "-1318406909": "Внесите всего 5 долларов США, чтобы начать торговать и настроить свои сделки в соответствии со своей стратегией.",
    "-239170576": "Узнайте о торговле опционами на Deriv. Зарабатывайте выплаты, правильно прогнозируя движение цен без необходимости покупать базовые активы.",
    "-1640776435": "Торговля опционами | Типы торговли | Дерив",
    "-2024884579": "{{fieldName}} требуется",
    "-1373954791": "Должен быть действительный номер",
    "-437139044": "Ввод должен быть больше 0",
    "-806026001": "Ввод не должен быть 0",
    "-1583570382": "Требуется символ",
    "-1944882319": "Требуется кредитное плечо",
    "-1028986780": "Стоимость балла",
    "-1764902854": "Размер тейк-профита",
    "-1735668045": "Сумма стоп-лосса",
    "-593790772": "Уровень стоп-лосса",
    "-1358367903": "Ставка",
    "-339236213": "Множитель",
    "-1427273377": "Попробуйте калькулятор маржи",
    "-1654095445": "Попробуйте калькулятор обмена",
    "-116367365": "своп калькулятор",
    "-1335932910": "Узнайте стоимость пипсов в своих сделках, чтобы эффективно управлять своим риском.",
    "-991855430": "Попробуйте калькулятор пунктов",
    "-677909341": "калькулятор пунктов",
    "-49073844": "Маржа PnL",
    "-851716014": "Оцените уровень стоп-лосса и/или тейк-профита, а также сумму стоп-лосса и/или тейк-профита для вашего контракта, чтобы снизить риск в случае, если рыночная цена пойдет против вашего прогноза.",
    "-1885648153": "Попробуйте PnL для калькулятора множителей",
    "-1382112538": "Множители PnL",
    "-1939560439": "Инструменты трейдеров",
    "-626406870": "правая стрелка",
    "-1091456569": "Наш калькулятор маржи поможет вам оценить маржу, необходимую для того, чтобы ваши позиции оставались открытыми в течение ночи на Deriv MT5 (DMT5).",
    "-1788261316": "Требуемая маржа",
    "-345754673": "Символ",
    "-781132577": "Использовать",
    "-1602388198": "Рассчитать",
    "-1316977167": "Требуемая маржа для контракта на DMT5 рассчитывается по формуле:",
    "-466684429": "Например, если вы торгуете валютной парой USD/CHF, маржинальные требования будут рассчитываться в швейцарских франках (CHF), которые являются валютой котировки. С другой стороны, если вы торгуете с индексом волатильности 75, то маржинальные требования будут рассчитываться в долларах США (USD), что соответствует номиналу базового актива — индексу волатильности 75.",
    "-2059243605": "Пример расчета",
    "-698899575": "Допустим, вы хотите торговать двумя лотами EUR/USD с ценой актива 1,10 USD и кредитным плечом 100.",
    "-8654525": "Формула маржи",
    "-1080304046": "Таким образом, вам потребуется маржинальная ставка <0>2200 долларов США.</0> чтобы открыть вышеуказанную позицию.",
    "-1574522940": "Узнать больше о марже",
    "-247902875": "Как рассчитать стоимость пункта",
    "-328815728": "<0>Стоимость пункта = стоимость пункта × объем × размер контракта</0>",
    "-1316049180": "Для синтетических счетов стоимость пипса рассчитывается в долларах США.",
    "-895557386": "Стоимость пункта для синтетических индексов",
    "-1372174807": "Информация о пунктах",
    "-291203942": "Стоимость баллов определяется текущими цифрами активов. В примере цифра равна 2, поэтому значение балла равно 0,01.",
    "-1459267330": "Размер контракта – один стандартный лот с индексом Volatility 75 = 1.",
    "-1011022880": "Таким образом, стоимость вашего пункта составляет <0>0,01 доллара США.</0> .",
    "-1510701453": "Стоимость пункта для форекс",
    "-121055203": "Стоимость баллов определяется текущими цифрами активов. В примере цифра равна 5, поэтому значение точки равно 0,00001.",
    "-1659122470": "Наш калькулятор прибыли и убытков для маржи поможет вам приблизительно рассчитать ваши убытки и/или прибыль.",
    "-137444201": "Купить",
    "-805098509": "Открытая цена актива",
    "-213618448": "Стоп-лосс в пипсах",
    "-544680075": "Тейк-профит пипсы",
    "-168442931": "Как рассчитать уровень стоп-лосса и/или тейк-профита и стоимость пипса",
    "-1809222492": "Уровень стоп-лосса и/или тейк-профита и стоимость пункта при покупке контракта на Deriv MT5 (DMT5) рассчитывается по формуле:",
    "-1812417493": "<0>Уровень стоп-лосса и/или тейк-профита = цена актива + {стоп-лосс ИЛИ сумма тейк-профита ÷ (объем × размер контракта)}</0>",
    "-1143464033": "<0>Стоимость стоп-лосса и/или тейк-профита в пункте = |(уровень стоп-лосса ИЛИ тейк-профита - цена актива)| ÷ стоимость балла</0>",
    "-315796508": "Уровень стоп-лосса и/или тейк-профита помогает вам управлять своим риском при покупке контракта.",
    "-1379496268": "формула уровня стоп-лосса",
    "-1570594952": "Размер контракта один стандартный лот форекс = 100 000 единиц.",
    "-60537394": "Значение пункта стоп-лосс",
    "-1909913545": "Уровень стоп-лосса и/или тейк-профита и стоимость пункта при продаже контракта на Deriv MT5 (DMT5) рассчитывается по формуле:",
    "-392931369": "формула уровня тейк-профита",
    "-472188534": "Размер контракта составляет один стандартный лот с индексом волатильности 50 = 1.",
    "-195404006": "Стоимость пункта тейк-профита",
    "-256433733": "формула тейк-профита в пипсах",
    "-1181419946": "Стоимость пункта выводится из текущих цифр актива. В этом примере цифра равна 4, поэтому значение точки равно 0,0001.",
    "-744011588": "Ваша позиция автоматически закрывается, когда уровень тейк-профита <0>221,5961.</0> и стоимость пункта составляет <0>280 000 долларов США.</0> .",
    "-514397532": "Калькулятор маржи PnL",
    "-1995606668": "Количество",
    "-1128574192": "Направление",
    "-703542574": "Вверх",
    "-1127399675": "Вниз",
    "-117042882": "Уровень стоп-лосса и/или тейк-профита для контракта на DTrader рассчитывается по формуле:",
    "-2067501600": "<0>Уровень стоп-лосса и/или тейк-профита в направлении вниз = цена актива × {(- сумма стоп-лосса ИЛИ тейк-профита - комиссия) ÷ (ставка × множитель) + 1}</0>",
    "-696704447": "формула повышения уровня стоп-лосса",
    "-215986514": "Комиссия рассчитывается автоматически на основе вашей ставки, символа и выбранного вами множителя. Его значение доступно непосредственно на DTrader.",
    "-1677720766": "Таким образом, в этом сценарии вы должны установить уровень стоп-лосса <0>3351,46.</0> .",
    "-1762213522": "Уровень тейк-профита в направлении вниз",
    "-1674910806": "формула понижения уровня тейк-профита",
    "-1686336924": "Размер стоп-лосса и/или тейк-профита для контракта на DTrader рассчитывается по формуле:",
    "-1139241115": "Калькулятор множителей PnL",
    "-1051170258": "Как рассчитать комиссию за своп",
    "-1459157651": "<0>Комиссия за своп = объем × размер контракта × цена актива × (курс свопа ÷ 100) ÷ 360</0>",
    "-590953227": "заменить синтетическую формулу",
    "-1791997472": "Если ставка свопа положительная, на ваш счет будет зачислена сумма свопа. Если он отрицательный, с вашего счета будет списана сумма.",
    "-126486948": "Таким образом, вам потребуется комиссия за своп в размере <0>0,83 доллара США.</0> оставить позицию открытой на одну ночь.",
    "-176261994": "Узнать больше о свопе",
    "-1690471280": "Для финансового свопа комиссия рассчитывается по следующей формуле:",
    "-341285068": "Один стандартный лот для Форекс = 100 000 единиц.",
    "-1033881248": "Смотрите наши открытые вакансии",
    "-2014076452": "Deriv — один из крупнейших в мире онлайн-брокеров. Мы предлагаем CFD и другие деривативы на форекс, индексы, криптовалюты, товары и синтетику миллионам зарегистрированных пользователей по всему миру.",
    "-77779780": "С самого начала нашей целью было избавиться от высоких комиссий и громоздких продуктов, предлагаемых традиционными брокерами. Кроме того, мы стремимся предоставить первоклассный опыт трейдерам, склонным к цифровым технологиям, независимо от размера их счетов.",
    "-1468738308": "За более чем 22-летний путь мы выросли до более чем 2,5 миллионов клиентов по всему миру. Но наша миссия осталась прежней.",
    "-554746075": "Честность",
    "-1917169640": "Мы обслуживаем наших клиентов честно и прозрачно. Мы заключаем все контракты по правилам и говорим прямо и правдиво.",
    "-1679427554": "Клиентоориентированность",
    "-411750591": "Мы ставим клиента на первое место и стремимся создавать продукты, которые обеспечивают наилучшее качество обслуживания клиентов.",
    "-611750993": "Компетенция",
    "-1676257949": "Мы ценим коллег, обладающих способностью учиться и расти, а также умением здраво мыслить.",
    "-1111451256": "Командная работа",
    "-1339404877": "Будьте надежным",
    "-1972583435": "Быть справедливым",
    "-2032112598": "Быть ответственным",
    "-1395788708": "Сайберджайя",
    "-678475230": "Мелака",
    "-1625504236": "Гернси",
    "-1165835520": "сотрудники",
    "-1373949478": "50+",
    "-651384976": "национальности",
    "-1763366011": "2,5 млн+",
    "-1400973409": "26 миллионов долларов США+",
    "-275117592": "снятие средств в прошлом месяце",
    "-654476117": "114 млн+",
    "-608807773": "торги в прошлом месяце",
    "-2022759357": "Сделайте торговлю доступной для всех и в любом месте",
    "-1855417261": "Наше лидерство",
    "-418008452": "Наши принципы являются основой для наших решений",
    "-3618456": "Узнайте больше о наших принципах",
    "-426017727": "Кто",
    "-1277783292": "Главный операционный директор",
    "-216767904": "Главный администратор",
    "-197772643": "Руководитель отдела маркетинга и глобального партнерства",
    "-290006480": "Вице-президент по продукту",
    "-871474425": "Вице-президент по ИТ-операциям",
    "-515732698": "Директор по рискам",
    "-864130274": "Начальник отдела счетов",
    "-234962411": "Кто мы | Платформа для онлайн-торговли | Deriv.com",
    "-355907358": "Deriv.com — торговая марка Binary.com, первая и отмеченная наградами платформа для онлайн-трейдинга на рынке трейдинга.",
    "-599033718": "Deriv не использует ваши деньги в своих деловых интересах, и вы можете снять свои деньги в любое время. Все ваши деньги разделены и хранятся в надежных финансовых учреждениях. Таким образом, в том маловероятном случае, если Deriv станет неплатежеспособным, все ваши деньги будут возвращены вам, потому что они никогда не сливаются с нашими.",
    "-392665367": "Помогите, когда вам это нужно",
    "-367457070": "Deriv позволяет каждому легко начать торговать, понимать риски и принимать лучшие торговые решения. Наши инструменты и платформы снабжены четкими и простыми инструкциями, а навигация по ним интуитивно проста. Мы также регулярно публикуем новости рынка, аналитические материалы, вебинары, электронные книги, видеоуроки и статьи справочного центра, чтобы помочь вам оставаться в курсе событий и стать лучшим трейдером.",
    "-594286125": "Практикуйтесь в торговле с Deriv столько, сколько захотите. Без риска, без скрытых комиссий.",
    "-1773685845": "Все рынки и платформы",
    "-661813412": "Наслаждайтесь полным доступом ко всем нашим рынкам и платформам.",
    "-1520902282": "Кредитная карта не нужна"
}
