{
    "9961205": "Офис на Лабуане",
    "13119092": "clients",
    "17217397": "Криптовалюта",
    "21294053": "С 1999 года Binary Group верно и надежно служит трейдерам по всему миру. Мы всегда придерживаемся самых высоких этических стандартов и нормативных требований.",
    "22995280": "Вы можете начать с этой мощной, и в то же время простой платформы.",
    "23846717": "Вы можете вывести сумму данного бесплатного бонуса после того, как объём покупок на счету превысит бонусное предложение в 25 раз.",
    "26480598": "General",
    "36109326": "Уникальный опыт торговли уже через несколько щелчков мыши.",
    "39595561": "Наблюдайте за работой Вашего бота при исполнении каждого контракта и получайте уведомления через Telegram.",
    "45577689": "Earn commission from your clients’ trades on DMT5.",
    "54692411": "Binary.com Websocket API",
    "59521256": "Страница не найдена",
    "76802666": "Мы отправили Вам сообщение на {{email}} со ссылкой для активации счёта.",
    "79962938": "Получите <0/>всеобъемлющую помощь",
    "83404156": "Deriv.com",
    "90275414": "Трейдинг<0/>- это просто<0/>",
    "91291223": "If you have not made a deposit or created a Deriv MT5 (DMT5) account, you can change your name, date of birth, or citizenship by going to <0>Settings ></0> <1>Personal details</1>.",
    "106802769": "Онлайн-трейдинг крайне интересен, но может перерасти в зависимость. Существуют различные ограничения, которые вы можете установить на своем счете, чтобы ограничить свою торговую деятельность.",
    "119888059": "Who can apply",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "И<0/>по Вашему усмотрению",
    "138055021": "Synthetic indices",
    "144151617": "Binary.com",
    "149294167": "Выплаты в размере до 50 000 USD",
    "150301177": "Самый быстрый способ найти ответы на ваши вопросы.",
    "156791387": "Please go to the <0>DMT5 dashboard</0> and click on the <1>Password</1> button of that DMT5 account.",
    "165039187": "A new hub",
    "168431094": "Жан-Ив занимается предпринимательской деятельностью с 20 лет. В период с 1997 по 1999 год он разработал алгоритмы, которые впоследствии станут одной из первых в мире торговых платформ. В 2007 году он получил патент на свою систему торговли бинарными опционами, а в 2011 году - еще два патента на системы и методы, позволяющие торговать на финансовых рынках.",
    "171638706": "Переменные",
    "176823932": "We may decline your verification documents if they are insufficiently clear, invalid, expired, or have cropped edges.",
    "178716803": "Run bot",
    "181253755": "What are my trading limits?",
    "183105931": "Отчёт о пояснении Принципа 3 от компании Binary Investments (Europe) Limited был подготовлен в соответствии с Директивой о требованиях к капиталу IV и Нормативным положением о требованиях к капиталу. Прочтите наш Отчёт о пояснении Принципа 3 и узнайте, какие шаги мы предприняли, будучи участником рынка, чтобы соответствовать рыночной дисциплине.",
    "187267434": "Next, click 'Save' on the toolbar at the top of the workspace. You can choose to save to your computer or to your Google Drive. Your strategy will be saved in the XML format.",
    "192605093": "A referred client is someone who has clicked on your unique affiliate link, signed up with Deriv, and deposited money into their Deriv account. They must be aged 18 years and above and have not previously been a Deriv or Binary.com customer.",
    "192811102": "или войдите через",
    "193002074": "Арун отвечает за координацию между нашими командами разработчиков и операционными командами. Он обладает глубоким пониманием и более чем 12-летним опытом работы в индустрии информационных технологий. Арун получил степень магистра в области биоинформатики в Университете Бхаратиар в Индии.",
    "216024147": "Chat live",
    "216777430": "Войти.",
    "217794344": "Secure and easy online real-time money transfers directly from your bank account.",
    "222070679": "We’ll deposit your commissions directly into your account as soon as practicable after the 15th of every month.",
    "226249490": "Webtrader",
    "231722280": "Что такое сырьевые товары?",
    "232837971": "What is a quick strategy and how do I use it?",
    "236845507": "Что такое контракты на разницу (CFD)?",
    "246106761": "Я забыл(а) пароль. Что делать?",
    "256942335": "Multiple income opportunities and generous commissions",
    "258310842": "Рабочая область",
    "264391901": "Попробуйте трейдинг на синтетических рынках, имитирующих движение обычных рынков, но не подверженных влиянию непредвиденных событий реального мира.",
    "267564739": "Основатель и Генеральный директор",
    "268108542": "1. Select 'Google Drive' and click 'Continue'.",
    "269376175": "marketing@deriv.com",
    "274268819": "Volatility 100 Index",
    "276645072": "2. Select your Google account and grant the necessary permission for DBot to access your Google Drive.",
    "287917690": "Используйте демо-счет и работайте с неограниченными виртуальными средствами. Это самый простой способ научиться пользоваться нашими продуктами.",
    "288719886": "Чешская Республика",
    "289731075": "С чего начать",
    "291605393": "Греция",
    "298511755": "This usually happens to clients who are depositing with us for the first time using their credit card. Please ask your bank to authorise transactions with 'Deriv'.",
    "300084741": "A contract for differences (CFD) is a contract that pays the difference between the value of an asset at the time of opening a trade and its value at closing the trade.",
    "306846388": "Онлайн-трейдинг крайне интересен, но сопряжен с рисками и может привести к зависимости. В Deriv мы стремимся защищать интересы наших клиентов и призываем их практиковать <0>безопасную и ответственную торговлю</0>. Если вы новичок, вы также можете потренироваться в торговле на неограниченных виртуальных средствах, прежде чем рискнуть своими деньгами.",
    "307025388": "2. Select your strategy and click 'Open'. Your blocks will be loaded accordingly.",
    "309993304": "Попробуйте Deriv без риска",
    "317744607": "Откройте для себя DBot",
    "318815297": "Торгуйте удобным Вам способом",
    "320974368": "Regent Markets is born",
    "335040248": "О нас",
    "337900732": "Дания",
    "339084000": "ПРАВИЛА",
    "340032595": "Начальник управления проектами",
    "342146000": "<0>Saving to your computer</0>",
    "344788399": "Данный документ предоставляет Вам основную информацию о наших инвестиционных продуктах. Предоставление данной информации требуется в рамках закона, чтобы помочь Вам понять природу, риски, цены, потенциальную прибыль и убыток, которые Вы можете понести при заключении контрактов на данных продуктах, а также помочь Вам сравнить эти продукты.",
    "366293560": "Финансовые продукты, предоставленные на данном сайте, включают опционы, контракты на разницу (или \"CFD\"), а также другие комплексные производные и финансовые продукты. Торговля опционами подходит далеко не для всех. Торговля CFD предполагает высокий уровень риска, так как кредитное плечо может сыграть не только в Вашу пользу, но и против Вас. В результате продукты, предложенные на данном сайте, могут подходить не каждому инвестору, ввиду риска потерять весь инвестированный капитал. Настоятельно рекомендуем не инвестировать деньги, которые Вы не можете позволить себе потерять, а также не торговать на деньги, взятые в долг. Перед началом работы с предложенными нами комплексными инвестиционными продуктами, пожалуйста, оцените все сопряженные риски и ознакомьтесь с условиями <0>Безопасной и ответственной торговли.</0>",
    "372486876": "We’ll typically take 1-3 business days to review your documents and will inform you of the result via email once it’s done.",
    "379401010": "Partners",
    "386443705": "How and when will I receive my Deriv IB commissions?",
    "390006636": "+44 800 011 9847",
    "391752492": "Deposit and withdraw using your Visa credit or debit card. Charges and interest rates apply.",
    "392840594": "Для запросов по партнерским программам",
    "394545276": "You can deposit or withdraw a minimum of USD/EUR/GBP/AUD 5 using e-wallets. Other payment methods will have different minimum amounts.",
    "398319738": "What is DMT5?",
    "409489727": "5 per lot",
    "417472850": "Краткосрочные и долгосрочные контракты",
    "429319069": "Ставки размером от USD 0.35",
    "432518896": "Доверие клиентов является нашим высшим приоритетом, и поэтому миллионы пользователей выбирают именно нас. Вот некоторые особенности, которые делают нас ведущим поставщиком услуг онлайн-трейдинга.",
    "433146834": "Неправильный e-mail",
    "437894033": "Или войдите через",
    "438011803": "Шаямала работает в компании более 10 лет, обеспечивая бесперебойную работу корпоративных процессов и качественное обслуживание клиентов. Шаямала является сертифицированным аудитором и имеет степень магистра в области корпоративного управления Университета HELP в Малайзии.",
    "438409681": "По вопросам сотрудничества",
    "438621172": "Клиенты, желающие торговать валютой и CFD с технологией сквозной обработки (STP), смогут открыть счета под юрисдикцией Binary (FX) Ltd.",
    "439798157": "Import strategy",
    "447476086": "<0>Countries</0> report: Displays a list of countries where your clicks are coming from",
    "456825069": "Trading experts",
    "459886707": "E-wallets",
    "476241116": "Provide expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "476621330": "Открытие счёта",
    "482031216": "Forex is the global decentralised market for the buying and selling of currencies.",
    "487236738": "How it’s calculated",
    "493240844": "Зарегистрируйтесь на Deriv.com и торгуйте онлайн контрактами от $1 USD на основных валютах, акциях, индексах и сырьевых товарах.",
    "493622337": "Чем Вам помочь?",
    "494843334": "You can trade forex, stock indices, commodities, and synthetic indices on DTrader.",
    "501503358": "Настройте свои графики при помощи технических индикаторов и виджетов - это всё, что Вам<0/>нужно для принятия разумных торговых решений.",
    "514596397": "To withdraw funds from your MT5 account on Deriv, you’ll need to transfer the funds to your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "520136698": "Boom 500 Index",
    "522899028": "All your deposits and withdrawals are processed within 1 working day. However, there may be additional processing time required by your bank or money transfer service.",
    "524230462": "How can I sign up as a Deriv IB?",
    "524459540": "How do I create variables?",
    "525200408": "Clear stat",
    "525405966": "First digital option purchased",
    "526681070": "Наше соглашение с партнерами, представляющими брокерами, разработчиками, использующими наш API, и платежными агентами",
    "533583221": "Transfers are instant. Once you’ve completed all the steps, your DMT5 account balance will be updated immediately.",
    "543111387": "Deposit and withdraw in Bitcoin, the world’s first cryptocurrency.",
    "543697462": "Минимальная сумма пополнения в размере 5 USD",
    "546932941": "4. Enter a name for the variable.",
    "553764592": "Min - max",
    "555580651": "1. In the panel on the right of the workspace, click 'Clear stat'.",
    "569354588": "Также Вы можете управлять своими средствами через платёжного агента, если его услуги действуют в Вашей стране.",
    "577779861": "Withdrawal",
    "578413014": "Named after the popular 18th-century French roulette theorist, Jean le Rond d’Alembert, this strategy encourages traders to increase contract size after a loss and decrease it after a successful trade.",
    "581220884": "Log in to your Deriv affiliate account and go to <0>Finances</0> > <0>Payment instructions</0>.",
    "586789100": "Выберите один из множества видов настраиваемых контрактов со ставками от $0.35 и длительностью от одной секунды.",
    "599043581": "CEO - Bitcoin Informer",
    "613877038": "Chart",
    "615410022": "3 blockchain confirmations",
    "642403892": "2. The XML file will be saved in the 'Downloads' folder of your internet browser.",
    "642995056": "Email",
    "646775862": "Mena FFXPO",
    "654674908": "The Martingale strategy is a classic trading technique that encourages traders to double contract size after a loss so that when they do win, they will regain what they have lost.",
    "656552751": "Резиденты Евросоюза, желающие торговать на инвестиционных продуктах, смогут открыть счета под юрисдикцией Binary (Europe) Ltd.",
    "658337631": "У вас уже есть счет на <0>Binary.com</0>? Вы можете <1>войти</1> на <0>Deriv</0> через свой логин и пароль <0>Binary.com</0>",
    "663180477": "Клиентоориентированная платформа",
    "672475274": "0.20",
    "673493440": "Простая и бесплатная регистрация | Онлайн трейдинг",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia.",
    "682108610": "Будь Вы опытным трейдером или новичком, Вам непременно понравится работать на нашей платформе.",
    "684865554": "Вакас возглавляет наш отдел продуктового дизайна. Он имеет более чем 20-летний опыт работы в качестве специалиста по продуктам, с успешными запусками привлекательных продуктов и услуг в таких областях, как здравоохранение, управление персоналом и FinTech. Вакас получил степень доктора биоинформатики в Кембриджском университете.",
    "684970127": "BIEL RTS28 за 2017",
    "685027643": "The 'Transactions' tab gives you more detailed information on each trade such as duration, barrier, start and end times, etc.",
    "686387939": "How do I clear my transaction log?",
    "686417047": "DTrader allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "687266741": "Сб-Вс: 8:00 - 17:00 (GMT+8)",
    "690238026": "We have a tried-and-tested selection of referral tools, including banners, videos, reviews, and text ads. If you’d like certain tools to be customised to your site requirements, please contact your account manager at <0>affiliates@deriv.com</0>.",
    "693342485": "Community managers",
    "704532260": "Для регистрации нужен только email. Мы не потребуем от вас данных кредитной карты или минимального депозита.",
    "720519019": "Изменить пароль",
    "742154764": "How do I import my strategies into DBot?",
    "755433132": "What are digital options?",
    "756066527": "I agree to the <0>terms and conditions</0>",
    "776085955": "Strategies",
    "777848993": "торговых активов",
    "780410749": "24x7 trading, sharp prices, tight spreads",
    "782556328": "Риски трейдинга, о которых вам нужно знать",
    "783153785": "Неограниченные виртуальные средства",
    "785973496": "Португалия",
    "795493132": "Польша",
    "796819246": "Дополнительные правила",
    "809146176": "Not applicable",
    "812743271": "Создайте стратегию<0/>визуально",
    "814009433": "общий объём покупок",
    "815296997": "Позвоните нам",
    "823007691": "0.30",
    "833307400": "6. The strategy is loaded onto the workspace. You may adjust your strategy however you want and when you’re ready to run your bot, click 'Run bot'.",
    "837721644": "1902, Jumeirah Business Center 1, <0 /> JLT Cluster G, Dubai, UAE.",
    "846621196": "Receive your earnings through your favourite payment method",
    "847028402": "Проверьте свой email",
    "850735123": "Рекомендуемые темы",
    "856955264": "Офис на Мальте",
    "857398912": "Become an affiliate",
    "858780255": "Forex, indices, commodities and synthetic indices — whether it’s the world markets or synthetic markets that excite you, you’ll find them here.",
    "867408042": "Log in to your Deriv affiliate account and go to <0>Reports</0> > <0>Detailed activity report</0>.",
    "867953802": "BetOnMarkets rebrands to Binary.com. The rebrand comes with enhanced features, a new range of trade types, and a variety of charting applications.",
    "868154618": "Accounts",
    "868499940": "Начните торговлю на Deriv",
    "875766134": "Importing from your computer",
    "876581050": "Словакия",
    "878676836": "Основные информационные документы",
    "879478126": "Дубай",
    "882216897": "Необходим Email",
    "882585240": "Level 3, W Business Centre,<0 />Triq Dun Karm Birkirkara BKR9033 Malta.",
    "885479216": "<0>Hits & Impression</0> report: Displays your hit and clickthrough rates",
    "886712679": "Лицензирован и регулируется",
    "889748108": "Офис в Парагвае",
    "895567953": "доступных активов",
    "896028940": "Got more questions?",
    "897072394": "видеообзор платформы deriv.app",
    "906120998": "What are the major differences between DTrader and DMT5?",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands. Компания лицензирована и регулируется Комиссией по предоставлению финансовых услуг Британских Виргинских островов - <0>лицензия</0>.",
    "931190863": "3. Click 'Create variable'.",
    "933114237": "Изменение личных данных",
    "933198822": "Пон-Пт: 24 часа",
    "933798309": "Deriv не использует ваши деньги в своих целях, и вы можете вывести их в любое время. Все ваши деньги хранятся отдельно, в надежных и лицензированных финансовых учреждениях. Таким образом, в том маловероятном случае, если Deriv станет неплатежеспособным, все ваши деньги будут возвращены вам, поскольку они никогда не объединяются с нашими.",
    "934777772": "1. Click 'Get started' to open the blocks menu.",
    "938144523": "Международный справочный центр",
    "941276054": "DMT5 Advanced",
    "943695887": "На территории ЕС финансовые продукты предлагаются компанией Binary Investments (Europe) Ltd, расположенной по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta. Компания лицензирована и регулируется Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>см. лицензию</0>).",
    "946205736": "В чём преимущества Deriv?",
    "958356303": "2. Следите за графиком",
    "959191101": "Джейавартини возглавляет клиентский отдел и помогает своей команде установить прочные и доверительные отношения с нашими клиентами. До присоединения к нам в 2017 году Джейавартини работала в Intel в Малайзии. Она с отличием окончила Азиатско-Тихоокеанский университет по специальности «Безопасность информационных систем» (ISS).",
    "959971586": "Инструкции для изменения пароля будут отправлены на Ваш эл. адрес.",
    "963922337": "2. The blocks are categorised accordingly. Just choose the blocks you want and drag them to the workspace.",
    "965324869": "Служба поддержки Deriv доступна 24/7 - даже по выходным. Вы можете легко обратиться к нам со своей проблемой по телефону и через систему тикетов. У нас также есть <0>Центр поддержки</0>, в котором вы можете найти ответы на самые часто задаваемые вопросы.",
    "967139437": "Эл. адрес",
    "968040107": "How do I find the blocks I need?",
    "970910854": "Откройте реальный счёт и начните работать по-настоящему. Торгуйте валютами, индексами, сырьевыми товарами и другими производными.",
    "972651810": "Multiple income opportunities",
    "973123722": "Обозначьте лимит на возможный убыток и придерживайтесь его. Откладывайте часть прибыли, чтобы не потерять все свои деньги.",
    "973734471": "Финляндия",
    "990114511": "3. Update <0>currentPL</0> with the profit from the last purchased contract. If the last contract was lost, the value of <0>currentPL</0> will be negative.",
    "995083581": "Менеджер службы обеспечения качества",
    "997170253": "Clients cannot be a resident in Canada, France, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, UAE, USA, or a restricted country which has been identified by the Financial Action Task Force (FATF) as having strategic deficiencies.",
    "1005941063": "Deposit and withdraw in Litecoin, a durable cryptocurrency with fast transaction processing.",
    "1014828999": "Помните о рисках онлайн-трейдинга. Никогда не торгуйте на деньги, взятые в долг, а также на деньги, которые вы не можете позволить себе потерять.",
    "1016846951": "> USD 20,000 per month",
    "1019021213": "корпоративных офисов",
    "1021490172": "Попробуйте другое ключевое слово",
    "1022211991": "Security",
    "1032383871": "You can create and run your own automated trading strategies with DBot. You can also download ready-made trading robots (also known as Expert Advisors) for DMT5 by going to the ‘Market’ tab in the DMT5 platform.",
    "1032457812": "Счёт DMT5 на Синтетических индексах",
    "1033824796": "currentStake",
    "1042159668": "Откройте бесплатный демо-счет и практикуйтесь с неограниченным количеством средств.",
    "1051769767": "Свяжитесь с нами | Онлайн трейдинг",
    "1053405337": "Min deposit",
    "1056821534": "Are you sure?",
    "1068274500": "Начать чат",
    "1071692125": "If your account currency is in euro or pound sterling, your commission will be converted based on the latest exchange rate.",
    "1088714501": "This will be used to stop trading when your loss limit is reached. Set the initial value to 'true'.",
    "1096779286": "Just click on the block you want to remove and press 'Delete' on your keyboard. You can also drag the block to the recycle bin icon at the lower right corner of the workspace.",
    "1097047298": "paid out",
    "1099892929": "Save bot",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia. Компания лицензирована и находится под регулированием Управления финансовых услуг Лабуана в качестве финансового брокера. <0>Лицензия номер MB/18/0024</0>.",
    "1103215117": "Ограничить потери, которые Вы можете понести в указанный период времени.",
    "1114126350": "Signing up with Qiwi is easier than tying your shoelaces. Top-up is easy too: via credit card, ATM, online banking, etc.",
    "1119887091": "Verification",
    "1120526496": "Forex and metals",
    "1132338146": "Deriv – это трейдинговая онлайн компания, предоставляющая широкий выбор деривативов по конкурентоспособным ценам.",
    "1132387940": "Binary (SVG) Ltd",
    "1142396846": "100+ tradable assets",
    "1146311995": "По истечении периода самоисключения все ограничения будут оставаться в силе до тех пор, пока вы не примете меры.",
    "1152409978": "Платформа DMT5",
    "1158101648": "Importing from your Google Drive",
    "1166705802": "Код ошибки: 404, страница не найдена",
    "1168114406": "This will store the cumulative profit or loss while the bot is running. Set the initial value to 0.",
    "1168167679": "members",
    "1170213676": "Our evolution is powered by over 20 years of customer focus and innovation.",
    "1170502964": "We celebrate 20 years of innovation and growth! Inspired by our clients who are driven to succeed, we launch Deriv.com. Featuring customisable charts and tools, Deriv is created to be a place where people can trade what they want, how they want.",
    "1175717636": "What kind of reports can I generate from my affiliate account?",
    "1179169693": "currentPL",
    "1183609845": "Торгуйте любыми контрактами",
    "1186450032": "Save bot Google Drive",
    "1189776127": "For forex and metal assets, your commission is represented in the base currency. For example, a round trade (i.e. opening and closing a position) of 1 lot of EUR/USD will pay out EUR 10 in commission. A round trade of 1 lot of USD/CAD will pay out USD 10 in commission.",
    "1189875009": "Хороший послужной список",
    "1193851859": "HF Volatility 100 Index",
    "1208165195": "My withdrawal verification link expired. What should I do?",
    "1214098313": "Вы можете удобно и безопасно хранить стратегии на Google Drive.",
    "1216280249": "Торгуйте ответственно",
    "1216709854": "HF Volatility 10 Index",
    "1217246029": "<0>My Players</0> report: Displays a list of clients with their IDs and signup date",
    "1219754757": "Ваша безопасность - наш приоритет",
    "1227909651": "Before closing your account, please close all your open positions and withdraw all the funds in your account. After that, you may contact us with your request.",
    "1229753077": "Got questions? Need help? Call or email a dedicated team of affiliate managers for all the answers.",
    "1230198893": "DBot - простой и бесплатный интерфейс, который позволит вам автоматизировать трейдинг, не прибегая к кодированию. Воспользуйтесь нашими учебными пособиями и руководствами, чтобы создать своего собственного торгового робота!",
    "1238256430": "Parameters",
    "1238312211": "Binary.com brings a new and exciting online trading experience to mobile with the Tick Trade app.",
    "1256295276": "Онлайн-трейдинг крайне интересен, но важно помнить о существующих рисках. Мы призываем всех наших пользователей защищать свои счета и торговать ответственно, чтобы получить максимум от онлайн-торговли.",
    "1257029444": "Пожалуйста, проверьте свою электронную почту и нажмите на ссылку для изменения пароля.",
    "1261634270": "How can I change my payment method?",
    "1263896624": "Вот уже 20 лет группа компаний Binary Group предоставляет своим клиентам первоклассные торговые услуги. Мы очень гордимся тем, что наша преданность делу принесла нам ряд престижных наград.",
    "1276342366": "As an affiliate, you’ll advertise our products and services to your audience, including our leading-edge DTrader and DBot trading platforms. After they sign up and start trading with real money, you’ll earn commissions from their trades.",
    "1276600013": "Платформа DBot",
    "1280380287": "Венгрия",
    "1282694485": "Ashkan directs our front-end resources across the globe. He has over a decade of experience working with marketers, engineers, and designers in the entertainment and trading industries. Ashkan and his team focus on building a user-centric trading experience, which can help our users make better trading decisions. He holds an MBA from Management and Science University.",
    "1285517993": "Автоматизируйте свои торговые идеи, не прибегая к коду",
    "1286094280": "Вывод",
    "1289363035": "Воспользуйтесь нашим демо-счётом и научитесь трейдингу, не рискуя реальными средствами.",
    "1290909838": "Следите за своими успехами",
    "1299144461": "Правила и условия",
    "1322942144": "Where can I see the status of my trades in DBot?",
    "1332168410": "Learn more",
    "1333584730": "Control loss",
    "1334260583": "Управление счётом",
    "1345597448": "2. Select your strategy and click 'Select'. Your blocks will be loaded accordingly.",
    "1351963481": "Recognition after recognition",
    "1353811622": "Deriv is a customer-centric online trading experience, created by Binary.com. Backed by over 20 years of experience and award-winning innovation, we’ve reimagined the online trading experience from the ground up so that anyone can easily start trading.",
    "1354590562": "Logs",
    "1355808192": "Browse our FAQ",
    "1356903499": "Joanna oversees the whole process of benchmarking the group’s performance against the regulations in every jurisdiction we serve. Her credentials include a diploma in financial services operations and compliance, a professional postgraduate diploma in financial crime compliance, and a fellow membership with the International Compliance Association.",
    "1364755671": "The Deriv IB Programme is completely free and always will be.",
    "1367990698": "Volatility 10 Index",
    "1387503299": "Вход",
    "1388146845": "Наша история",
    "1388404127": "Дополнительные правила, относящиеся к некоторым нашим компаниям",
    "1396179592": "Commission",
    "1400115737": "Торгуйте с умом и не позволяйте эмоциям влиять на ваши решения. Воздержитесь от торговли в ситуациях, когда вы склонны к неправильному суждению.",
    "1400388467": "Таблица 6 – Информация о вероятности исполнения",
    "1401228793": "Посетите наш Центр поддержки",
    "1406063100": "Переводите средства быстро и легко. Мы поддерживаем много методов пополнения и вывода.",
    "1407191858": "DTrader",
    "1421531765": "Как мы храним ваши средства, переводы между вашими счетами и наши бонусы для вас",
    "1425780786": "DTrader делает онлайн-торговлю максимально простой, позволяя вам торговать на Forex, индексах, сырьевых товарах и синтетических индексах.",
    "1445059964": "CFDs on MT5",
    "1445592224": "Вы по ошибке указали неправильный email (как правило, рабочий или личный email вместо нужного).",
    "1448470646": "4. Choose the folder you want to save your strategy in and click  'Select'.",
    "1457128205": "15.00",
    "1467325385": "Global affiliate support",
    "1470207808": "Латвия",
    "1478596106": "Compliance and Payments Manager",
    "1490540125": "How can I automate my trading strategy?",
    "1493835906": "Франция",
    "1495333956": "Regent Markets opens its first office in Malta. The first digital option is purchased.",
    "1505978883": "<0>View all questions</0>",
    "1509244758": "Method",
    "1509801671": "Руководитель отдела продуктового дизайна",
    "1516676261": "Deposit",
    "1518948120": "Открывайте демо-счета (DMT5 Стандартный, DMT5 Расширенный или счёт DMT5 на Синтетических индексах) – отличный способ познакомиться с платформой, инструментами, а также изучить торговые методики.",
    "1521590614": "This will store the stake amount used in the last purchased contract. You can assign any amount based on your strategy.",
    "1524033858": "What is DTrader?",
    "1528031455": "Уже зарегистрированы?",
    "1536681881": "DMT5 mac",
    "1541818425": "Изменить пароль",
    "1549405313": "A young entrepreneur collaborates with financial mathematicians to develop the algorithms for the world’s first fixed-odds trading system for retail investors. <0/><0/>The Regent Markets Group is born, funded by Regent Pacific Group Ltd., a company listed on the Hong Kong Stock Exchange.",
    "1550967581": "За пределами ЕС финансовые продукты предоставляются компанией Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; компанией Binary (V) Ltd, Govant Building, Port Vila, P.O. Box 1276, Vanuatu, деятельность которой регулируется Комиссией по предоставлению финансовых услуг Вануату (<0>см. лицензию</0>); компанией Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, деятельность которой регулируется Комиссией по предоставлению финансовых услуг на Британских Виргинских островах (<1>см. лицензию</1>); а также Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, регулируемой Управлением финансовых услуг Лабуана для ведения брокерской деятельности (<2>см. лицензию</2>).",
    "1552904012": "Более подробную информацию о наших продуктах и сопряженных с ними рисках можно найти в ключевых информационных документах (KIDs) по <0>сырьевым товарам</0>, <0>forex</0> и <0>криптовалютам</0>.",
    "1567026093": "countries",
    "1567745852": "Bot name",
    "1570759712": "Personal Wealth",
    "1577236867": "Ограничить время, которое Вы можете проводить в любой начатой сессии на сайте.",
    "1579963367": "Earn based on each contract’s payout probability.",
    "1582034624": "Нужна помощь с нашими продуктами или услугами? Прочтите FAQ или задайте нам вопрос.",
    "1582462514": "Проверьте правописание и попробуйте ещё раз",
    "1586065334": "Парагвай",
    "1601762749": "A complete payment service with over 30 million clients, 10,000 signups daily, and is supported by more than 100,000 merchants.",
    "1604692723": "For cryptocurrency assets, a round trade of 1 lot of BTC/USD with a spot price of USD 10,000 will pay out USD 30 in commission.",
    "1607559519": "Партнерам",
    "1607906850": "Как Вы хотите",
    "1611194169": "1. Зарегистрируйтесь на Deriv",
    "1616979650": "DBot Trading | Автоматизированный торговый робот",
    "1622406547": "404: Страница не найдена",
    "1625517227": "Used by over 20 million clients worldwide. Enjoy instant access, free withdrawals, and reward points that you can redeem for cash.",
    "1627714367": "10.00",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu. Компания лицензирована и регулируется Комиссией по предоставлению финансовых услуг Вануату - <0>лицензия</0>.",
    "1629836756": "Sign up as affiliate & IB",
    "1631620531": "лет на рынке",
    "1633102593": "Software developers",
    "1637072557": "This problem might be a result of clicking on the ‘Withdraw’ button multiple times. Try to withdraw once again, and then click on the latest verification link sent to your email. Please make sure that you use the link within one hour.",
    "1645164568": "бесплатное создание",
    "1646541334": "Денис обладает более чем 10-летним опытом в области управления данными. Ранее Денис работал с Forex Club (Libertex), одним из ведущих мировых розничных брокеров forex в России и СНГ, в качестве корпоративного архитектора (данных). Денис имеет диплом инженера по обработке и управлению компьютерными данными от Карагандинского государственного технического университета в Казахстане.",
    "1647478191": "Partner with us as an affiliate. Earn commission from the total net revenue of your referred clients’ trades on DTrader and DBot.",
    "1667786594": "Regent Markets establishes a second office, a tech hub in Cyberjaya, the Silicon Valley of Malaysia.",
    "1677027187": "Forex",
    "1683034855": "DTrader is an advanced trading platform that allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "1686378613": "DBot is a web-based strategy builder for trading digital options. It’s a platform where you can build your own trading bot using drag-and-drop 'blocks'.",
    "1687822652": "A complete payment service with competitive fees, tight security, and efficient customer support. Available worldwide.",
    "1689747267": "Необходимые патенты, лицензии, регулирование",
    "1691349777": "Join over 1 million people who trade with Deriv.com and Binary.com — the award-winning platform that’s been trusted for over 20 years.",
    "1693902817": "Осведомленность о рисках и управление ими",
    "1694241835": "5. Проверьте прибыль",
    "1713813424": "Deriv - это очередной шаг в развитии Binary.com, опытного лидера финансового рынка, которому доверяют по всему миру.",
    "1716284487": "You can trade synthetic indices 24/7 in all countries except Australia, France, Germany, Greece, Italy, Luxembourg, Singapore, and Spain due to regulatory requirements.",
    "1720725354": "What are the differences between the DMT5 Standard, Advanced, and Synthetic Indices accounts?",
    "1729145421": "Предупреждение о риске",
    "1741049129": "Min withdrawal",
    "1745471992": "Stock indices measure the value of a selection of companies in the stock market. This allows investors to see how a particular set of assets is performing.",
    "1755228338": "Защитите свой счёт",
    "1761149803": "Got a Binary.com account? Simply <0>log in</0> to Deriv.com with your Binary.com credentials",
    "1764495771": "How can I close my account?",
    "1765454171": "Commission rate",
    "1767992960": "Звучит здорово. Давайте начнем.",
    "1770595806": "Установите на свои устройства антивирус и брандмауэры. Ведущие антивирусы доступны в настольных и мобильных версиях.",
    "1782308283": "Quick strategy",
    "1782703044": "Регистрация",
    "1785948769": "0.3% per lot",
    "1804642811": "Create demo account",
    "1806416151": "The Deriv IB Programme is a partnership where you benefit from referring new clients to trade on our DMT5 platform.",
    "1807936072": "Кипр",
    "1808393236": "Login",
    "1819493334": "Trade forex, commodities, stock and synthetic indices",
    "1819952453": "Our introducing broker programme is available to all Deriv affiliates.",
    "1826550764": "Почему мы?",
    "1831680837": "withdrawal",
    "1837350656": "If you’re interested in becoming an IB, all you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "1837796428": "This is your loss limit. You can assign any amount based on your strategy. The value must be a positive number.",
    "1841197848": "tradeAgain",
    "1842713118": "3. You can also search for the blocks you want using the search field on the toolbar at the top of the workspace.",
    "1845394200": "Deriv применяет лучшие в своем классе меры безопасности, такие как протокол SSL, для защиты вашей учетной записи и личных данных.",
    "1851993047": "What contracts are available for trading on weekends?",
    "1860012910": "An easy, cheap, and fast way to transfer money. Supported by banks and merchants worldwide.",
    "1862400286": "What contract types can I use on DTrader?",
    "1880965589": "Revenue share",
    "1882648137": "Не нашли ответ на свой вопрос?",
    "1895495509": "КОМПАНИЯ",
    "1897907613": "Deposit and withdraw using your Maestro debit card.",
    "1898661493": "CEO - Mercado Trader",
    "1899483533": "For example, a round trade of 1 lot of the Volatility 75 Index for a price of USD 125,000 would pay out USD 12.5 in commission based on the following formula:",
    "1902951214": "Наши офисы",
    "1905702565": "Защита средств клиентов",
    "1906771172": "How can I change my account's currency?",
    "1913327137": "Deriv <0>лицензируется и регулируется</0> несколькими организациями, которые обязывают нас устанавливать надежные системы защиты наших клиентов. Наши регуляторы: Управление по финансовым услугам Мальты (MFSA), Управление финансовых услуг Лабуана (Labuan FSA), Комиссия по предоставлению финансовых услуг Вануату (VFSC), Комиссия по предоставлению финансовых услуг Британских Виргинских островов.",
    "1914949637": "What is the Deriv Affiliate Programme?",
    "1922529883": "Boom 1000 Index",
    "1926519171": "Ограничить средства, на которые вы можете торговать в указанный период времени.",
    "1931163835": "What is forex?",
    "1934537291": "Marketing material",
    "1935201826": "Earn based on the monthly net revenue generated by your clients.",
    "1939014728": "How do I remove blocks from the workspace?",
    "1939374383": "Earn",
    "1940177604": "Trading",
    "1951156336": "Универсальная платформа для работы на Forex <0/>и CFD<0/>",
    "1960753860": "Deriv is the new platform developed by Binary Group - a pioneer and award-winning online trading platform in the trading market.",
    "1969128618": "Manage an active online community that’s passionate about online trading, investing, or personal finance.",
    "1977684387": "3.50",
    "1979503547": "Торговые условия",
    "1986250253": "What is the Oscar's Grind strategy?",
    "1988153223": "Эл. адрес",
    "1994023526": "Введённый Вами email содержит ошибку (что может случиться с любым из нас).",
    "1995896523": "DMT5 разработан для того, чтобы дать вам лучший опыт торговли CFD. Вы можете работать на платформе с настольного компьютера или даже мобильного телефона.",
    "2003802343": "There is absolutely no requirement to withdraw your IB commissions.",
    "2004091334": "Торгуйте чем хотите и<0/>когда хотите...",
    "2009782796": "Обладая более чем 11-летним опытом в области обеспечения качества (QA), Мун Сей хорошо разбирается во всех этапах цикла разработки программного обеспечения, а также во всех формах тестирования ПО. Мун Сей получила степень бакалавра в области компьютерных наук.",
    "2021226070": "Выбор профессионалов по всему миру.",
    "2022083611": "Что мы делаем и не делаем с вашими данными, и как мы используем cookies",
    "2023310659": "Currencies",
    "2027881275": "CPA (EU only)",
    "2029237955": "Лабуан",
    "2041031651": "Лицензии и регулирование",
    "2042367588": "Прогнозируйте более широкие рыночные тенденции и диверсифицируйте свой риск с помощью индексов, которые измеряют общую эффективность рынка.",
    "2046788283": "What markets can I trade on DTrader?",
    "2050080282": "Affiliate & IB log in",
    "2052160216": "DevOps менеджер",
    "2060309075": "This does not apply if the client is under self-exclusion, either by their own choice or as a decision by the Company.",
    "2062594937": "Earn when your customers trade on a DMT5 Advanced account.",
    "2064273783": "Cashier limits",
    "2066861845": "Заключайте умные",
    "2070356006": "Start earning based on your chosen commission plan –– up to 45% of the total net revenue generated by your referred clients.",
    "2072504778": "Who can apply as a Deriv affiliate?",
    "2075451186": "If you’re already registered as a Deriv affiliate, you can email us at <0>affiliates@deriv.com</0> instead.",
    "2077477107": "Global Brand",
    "2083879180": "Я в восторге от технологий, на которых построен Deriv.com — эффективная и интуитивно-понятная платформа.",
    "2096641458": "Name variable",
    "2098242680": "Раунак имеет степень бакалавра в области информационных технологий и более чем 10-летний опыт front-end и back-end разработки. Он работал в крупных международных компаниях, таких как Amdocs, Aon Hewitt и Oracle Financial Services, где получил ценный опыт на широком спектре платформ и языков программирования.",
    "2102613662": "Данный канал не работает",
    "2108938379": "5. The newly created variable is now available to be used in your strategy.",
    "2109387636": "How many trading platforms do you offer?",
    "2113440022": "Присоединяйтесь к более чем миллиону трейдеров со всего мира",
    "2115420729": "digital options, forex, forex trading, online trading, financial trading, digitals trading, index trading, trading indices, forex trades, trading commodities, digital options strategy, binary broker, binary bet, digital options trading platform, binary strategy, finance, investment, trading",
    "2122152120": "Assets",
    "2125422488": "Вы можете <0>связаться с нами</0>, чтобы установить или изменить параметры самоисключения или торговли.",
    "2131654590": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our <0>IB commission plan</0> for more info.",
    "2136716746": "Partner with a trusted online trading provider",
    "2137683344": "What is a dormant fee?",
    "2145594485": "95% and above",
    "-1583454275": "Начните автоматизацию",
    "-795459217": "Начните с демо-счета",
    "-132463075": "Как это работает",
    "-19187607": "Sign up for your demo account now.",
    "-2084884800": "Or sign in with",
    "-518894746": "Ощутите все преимущества Deriv",
    "-240213265": "See live demo",
    "-1718206543": "Введите свой адрес электронной почты",
    "-963766356": "Готовы присоединиться к нам?",
    "-442294935": "Откройте для себя DTrader",
    "-215905387": "DBot",
    "-981017278": "Автоматизированная торговля, которая не потребует от вас навыков кодирования.",
    "-275344479": "Откройте для себя DMT5",
    "-988523882": "DMT5",
    "-2130720993": "Просмотрите другие платформы",
    "-1467371190": "Вы не получили email?",
    "-1716121042": "Центр поддержки",
    "-1454874959": "Deriv - это новая торговая платформа, разработанная Binary Group, одной из наиболее титулованных компаний в сфере онлайн трейдинга.",
    "-772888120": "МЫ В СОЦСЕТЯХ",
    "-1991343658": "ТРЕЙДИНГ",
    "-34495732": "Информация о регулировании",
    "-2045194514": "Безопасная и ответственная торговля",
    "-1086253633": "ПОДДЕРЖКА",
    "-1642457320": "Центр поддержки",
    "-1306639327": "Платежные методы",
    "-1855417261": "Наши лидеры",
    "-1829383827": "Свяжитесь с нами",
    "-623010485": "СТАНЬТЕ ПАРТНЕРОМ",
    "-988878349": "Affiliate and IB Programmes",
    "-481937419": "Услуги данного сайта недоступны в ряде стран, включая США, Канаду, Гонконг, Японию, а также для лиц моложе 18 лет.",
    "-920828568": "Deriv | Все права защищены",
    "-773544978": "Главная",
    "-1076138910": "Трейдинг",
    "-1371889075": "Deriv homepage",
    "-317366379": "Affiliate & IB",
    "-1788474476": "Affiliate & IB sign up",
    "-2139303636": "Возможно, Вы нажали на старую ссылку или у страницы изменился адрес.",
    "-1382682644": "Перейти на главную",
    "-549535749": "The story of Deriv starts in 1999. Regent Markets Group, the founding company, was established with a mission to make online trading accessible to the masses. The Group has since rebranded and evolved, but its founding mission remains unchanged.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-38882805": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his digital options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "-1566694041": "Операционный директор",
    "-1408660457": "Ракшит присоединился к нам в 2010 году, совместно с нашим генеральным директором разработав систему для нашей торговой платформы. Сегодня он курирует разработку и реализацию наших бизнес-операций. Ракшит получил степень магистра в области финансовой математики в Технологическом институте Джорджии в Атланте и степень бакалавра в области машиностроения в Техническом колледже Дели в Индии.",
    "-446720126": "Технический директор<0 />/Главный софт-архитектор",
    "-460861287": "Том отвечает за нашу технологическую стратегию и активно участвует в управлении инженерными процессами. Обладая более чем 20-летним опытом разработки программного обеспечения, он внес значительный вклад в проектирование и поддержку крупномасштабных платформ в индустрии IT.",
    "-443432379": "Антон отвечает за комплексное развитие наших продуктов. Он имеет степени магистра в области экономики и прикладной информатики, а также более чем 17-летний опыт работы в сфере онлайн-трейдинга и розничных банковских услуг.",
    "-1074974260": "Head of Compliance",
    "-1446498157": "HR-менеджер и служба поддержки",
    "-1625723710": "Back-end менеджер",
    "-818215449": "BI-менеджер",
    "-2083791831": "Derek has been with us since 2006. His role is pivotal to the onboarding of our new payment systems and bank accounts. He holds a master’s degree in risk management from Birmingham City University.",
    "-1586772552": "Менеджер службы поддержки",
    "-321153199": "Head of Front-end",
    "-2081464339": "Наши награды",
    "-956387877": "Award Winner",
    "-1549650903": "Our history",
    "-209285477": "Наша статистика",
    "-550677199": "открытых счетов",
    "-183146919": "контрактов в прошлом месяце",
    "-2138245536": "выведено в прошлом месяце",
    "-677840116": "сотрудников",
    "-1245184743": "национальностей",
    "-1057375975": "BetOnMarkets.com",
    "-1160567964": "Regent Markets launches BetOnMarkets.com, the first platform to offer digital options to retail traders.",
    "-1043442936": "The service is recognised as a reliable and secure online trading platform for all levels of traders. BetOnMarkets.com earns the ‘Best Fixed-Odds Financial Trading Provider’ award from Shares Magazine UK in 2007 and 2008.<0 /><0 />The company also earns the Investors Chronicle award for ‘Best Customer Communication Firm’, a recognition for the platform’s ethical and customer-focused trading experience.",
    "-1231664657": "Licensed financial product",
    "-1829970267": "The Malta Financial Services Authority grants Binary.com a Category 3 Investment Services licence. The licence authorises Binary.com to offer our service to clients in the European Union as a financial product.",
    "-2140994296": "Third-party developers can now build customised applications and trading interfaces that interact with the Binary.com system, increasing our accessibility.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Tick Trade app",
    "-1626938479": "Binary.com introduces Binary Bot, an innovative platform that offers a drag-and-drop programming tool, enabling traders to automate their trading strategies without knowing how to code.",
    "-1850103077": "Binary.com adds Contracts for Difference (CFDs), the most popular form of derivative trading for retail traders.",
    "-1767251281": "Binary.com makes it possible to monitor multiple trade activities, market movements, and charts with this full-screen trading interface on Binary.com.",
    "-642322374": "New office",
    "-139135547": "Binary.com opens a third office in Labuan, Malaysia, as part of our business expansion.",
    "-1050383668": "Continued expansion",
    "-1880636722": "Offices are opened in Dubai and Paraguay to support our growth.",
    "-1646316178": "О нас | Торговая онлайн-платформа",
    "-1617352279": "Электронное сообщение находится в Вашей папке со спамом (иногда письма попадают туда).",
    "-547557964": "Мы не можем отправить сообщение на данный адрес (ввиду использования firewall или фильтрации).",
    "-1058975631": "Проверьте Email",
    "-173774131": "Если Вы не получите от нас электронное сообщение в течение нескольких минут, виной тому может быть несколько причин.",
    "-276906320": "Если Вы не получили от нас сообщения в течение нескольких минут, могло произойти следующее:",
    "-1878043830": "Повторно введите email и попробуйте снова",
    "-1413004494": "Связи с общественностью",
    "-1361699304": "Для СМИ",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Развитие бизнеса",
    "-785393411": "Посетите Центр поддержки",
    "-20352822": "Напишите нам",
    "-427923956": "support@deriv.com",
    "-1899943627": "Сб-Вс: 8:00 - 17:00 GMT",
    "-705682181": "Мальта",
    "-283810073": "Малайзия",
    "-1369959369": "Офис в Малайзии",
    "-221591968": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaysia.",
    "-1679181728": "Офис в Дубае",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-1278724614": "Есть вопросы или нужна помощь? Вы можете позвонить в наш международный справочный центр или отправить письмо на наш email. Будем рады вам помочь!",
    "-535196280": "У вас есть вопросы, отзывы или пожелания? Нашли ошибку? Вот несколько способов связаться с нами.",
    "-316740382": "1. Выберите актив",
    "-2109493526": "2. Укажите условия покупки",
    "-179851357": "3. Укажите условия для повторного запуска",
    "-1508069714": "4. Запустите робота",
    "-490244393": "готовые стратегии включены",
    "-760868549": "Начните с популярной<0/>стратегии",
    "-447530147": "Стратегия Мартингейла, Д'Аламбера, Оскара Грайнда, RSI Катлера, полосы Боллинджера и стратегия пересечения SMA – загрузите и настройте проверенные временем стратегии или создайте собственную с самого начала.",
    "-315611205": "Стратегия",
    "-1855708032": "Просто перетащите, отпустите и настройте готовые блоки и индикаторы в рабочем пространстве, чтобы создать собственного робота. Для этого Вам не нужно прибегать к кодированию.",
    "-2032894108": "Создать бота",
    "-1701284978": "Максимально увеличьте прибыль,<0/>ограничьте потери",
    "-1442340318": "Используйте инструменты анализа, индикаторы, функции тейк-профит и стоп-лосс, чтобы максимизировать свою прибыль и ограничить убытки.",
    "-641972271": "Инструмент анализа",
    "-1829114895": "Следите за своими<0/>успехами",
    "-386070899": "Полный доступ к пособиям, руководствам и справочной информации в процессе создания робота.",
    "-1407654273": "Всеобъемлющая помощь",
    "-772808540": "Сохраните<0/>стратегии",
    "-744537115": "Сохранить бота",
    "-702312029": "2. Откройте счёт DMT5",
    "-836712223": "3. Пополните свой счёт",
    "-1520330607": "макс. кредитный рычаг",
    "-1794512084": "макс. размер лота",
    "-229880727": "Стандартный счёт DMT5",
    "-170966204": "Стандартный счет подходит как для новичков, так и для опытных трейдеров. Переменные спреды и гибкие настройки счета позволят вам заключать контракты с высоким кредитным плечом на сырьевых товарах, криптовалютах, минорных и основных валютных парах (стандартные и микро лоты).",
    "-2070986637": "Расширенный счёт DMT5",
    "-208477516": "Расширенный счет работает исключительно по модели A-book, а это значит, что мы передаем ваши контракты напрямую к нашим поставщикам ликвидности. Расширенный счет позволяет вам торговать основными и экзотическими валютными парами в больших объемах и с более узкими спредами.",
    "-1610129690": "Счет на Синтетических индексах позволяет вам торговать контрактами на разницу (CFD) на активах, имитирующих движение реальных рынков. Синтетические индексы доступны для торговли 24/7 и регулярно проверяются независимой третьей стороной.",
    "-968629111": "Попрактикуйтесь на демо-счёте",
    "-1132255146": "DMT5 ipad iphone",
    "-654322371": "DMT5 | MetaTrader 5",
    "-672801130": "3. Make your trade",
    "-793066797": "минимальная ставка",
    "-716770812": "гибкие настройки длительности",
    "-1693217838": "потенциальная выплата",
    "-1208120040": "Принимайте разумные<0/>торговые решения",
    "-244890818": "DTrader | Торговая онлайн-платформа",
    "-839094775": "Назад",
    "-1299484872": "Счёт",
    "-1059028037": "Why can't I create an account?",
    "-1310262676": "How can I change my personal details?",
    "-1150358635": "I forgot my Google/Facebook account password. How can I log in to my Deriv account?",
    "-2043299631": "How do I unsubscribe from marketing emails?",
    "-663862998": "Рынки",
    "-1049383996": "What are stock indices?",
    "-1633933174": "What are synthetic indices?",
    "-226333706": "How to trade",
    "-1612801567": "Пополнение и вывод средств",
    "-977028772": "What payment methods do you support?",
    "-181763764": "How long does it take to process deposits and withdrawals?",
    "-840116640": "What is the minimum deposit or withdrawal amount?",
    "-1689659144": "Вывод",
    "-223315135": "How can I lift my withdrawal limits?",
    "-1339949921": "Why does my credit card deposit keep getting declined?",
    "-1108803896": "Пополнение",
    "-2135274535": "Can I withdraw my deposit bonus?",
    "-1686360438": "Why can't I withdraw funds to my Maestro/Mastercard?",
    "-1787820992": "Platforms",
    "-1519123821": "How can I deposit funds into my DMT5 real money account?",
    "-1445755525": "How can I withdraw funds from my DMT5 real money account?",
    "-1833809949": "Why are my DMT5 login details different from my Deriv login details?",
    "-2114093568": "How can I reset my DMT5 account password?",
    "-1952371760": "Contracts",
    "-1904049127": "What is DBot?",
    "-918450098": "Blocks",
    "-122062690": "What is the Martingale strategy?",
    "-1376569450": "What is the D’Alembert strategy?",
    "-1177914473": "How do I save my strategy?",
    "-1549564044": "How do I reset the workspace?",
    "-1563494193": "How do I view the chart in DBot?",
    "-1366572293": "How do I control my losses with DBot?",
    "-222181522": "Do I need to verify my Deriv account?",
    "-414862292": "How long does verification take?",
    "-790757582": "Why were my documents declined?",
    "-1819888683": "Sorry, we couldn’t find any results matching '{{search}}'.",
    "-859753143": "Советы для поиска:",
    "-177264246": "Выберите короткое слово для поиска, так как наш поисковик лучше работает с короткими запросами",
    "-1203897539": "In line with our Group practice, we set the following criteria for client signups:",
    "-908523895": "Clients have to be at least 18 years of age.",
    "-355713844": "If you have made a deposit or created a DMT5 account, you can submit a ticket requesting the desired changes. Please attach your proofs of identity and address.",
    "-1967507831": "Once you have made a deposit or created a DMT5 account, you can only change your currency by contacting Customer Support.",
    "-995557909": "If you’ve forgotten your Google/Facebook account password, you can <0>reset your Deriv account password</0> to log in to Deriv.",
    "-1760393932": "You can do this easily by going to <0>Settings > Profile ></0> <1>Personal details</1>. Uncheck the email preference box, and click the ‘Submit’ button to unsubscribe.",
    "-1986752752": "A dormant fee is an amount charged to any account that has not placed a buy or sell transaction over a continuous period of 12 months.",
    "-994905306": "1. Click 'Get started' at the top left corner to open the blocks menu.",
    "-1285759343": "Search",
    "-793696861": "2. Go to <0>Utility > Variables</0>.",
    "-170649565": "Create variable",
    "-695073642": "User defined variable",
    "-364223277": "A quick strategy is a ready-made strategy that you can use in DBot. There are 3 quick strategies you can choose from: Martingale, D'Alembert, and Oscar's Grind.",
    "-1160951775": "Using a quick strategy",
    "-647409418": "1. Click 'Get started' on the toolbar at the top.",
    "-1832219812": "2. Click 'Quick Strategy'.",
    "-1614892250": "3. Choose the strategy that you want.",
    "-162975033": "4. Select the asset and trade type.",
    "-1647883455": "Asset and trade type",
    "-1522758943": "5. Enter your preferred trade parameters and click 'Create'.",
    "-1299230355": "7. You may save your bot by either downloading it into your computer or by saving it on your Google Drive.",
    "-1810613801": "This is a low-risk positive progression strategy that first appeared in 1965. By using this strategy, you will increase the size of your contract after each successful trade, and decrease the size of your contract after each unsuccessful trade.",
    "-195690560": "First, give your strategy a name. Click the 'Bot name' field on the toolbar at the top and enter a name.",
    "-179005984": "Save",
    "-711167842": "1. Select 'Local' and click 'Continue'.",
    "-631261465": "<0>Saving to Google Drive</0>",
    "-1677746091": "1. Click 'Connect'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Click 'Continue'.",
    "-79131093": "Just drag the XML file from your computer onto the workspace. Your blocks will be loaded accordingly. Alternatively, you can click 'Import' on the toolbar at the top of the workspace and choose to load your strategy from your computer or from your Google Drive.",
    "-1751626872": "Load bot",
    "-157171315": "Load bot google Drive",
    "-380726654": "Click 'Reset' on the toolbar at the top of the workspace. This will revert the workspace back to its original state and any unsaved changes will be lost.",
    "-1856204727": "Reset",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "There are many ways you can control your losses with DBot. Here’s a simple example of how you can implement loss control in your strategy:",
    "-986689483": "1. Create the following variables:",
    "-1101689220": "2. Use a logic block to check if <0>currentPL</0> exceeds <0>maximumLoss</0>. If it does, set <0>tradeAgain</0> to 'false' to prevent the bot from running another cycle.",
    "-1739325003": "Logic block",
    "-148855952": "Update currentPL",
    "-1650334312": "The panel on the right of the workspace gives you information about all your trades in DBot. The 'Summary' tab shows information such as your total stake, total payout, profit/loss, etc.",
    "-822031479": "Summary tab",
    "-224804428": "Transactions",
    "-1609246392": "Click 'Chart' at the bottom left corner of the workspace to view the chart.",
    "-1144380171": "Our list of <0>supported payment methods</0> includes bank wire, credit and debit cards, e-wallets, and cryptocurrencies.",
    "-765332281": "Your deposits and withdrawals will be processed within one business day (Monday to Friday, 9:00 am–5:00 pm GMT+8) unless stated otherwise. Please note that your bank or money transfer service may require additional time to process your request.",
    "-2129519303": "There is no minimum amount for cryptocurrency deposits.",
    "-130293452": "You can lift your withdrawal limits by verifying your identity and address. To see your current withdrawal limits, please go to <0>Settings > Security and safety ></0> <1>Account limits</1>.",
    "-849531377": "Mastercard and Maestro card withdrawals are only available for UK clients. If you are not from the UK, please withdraw using an e-wallet or cryptocurrency instead.",
    "-1283941715": "DMT5 is the MT5 platform on Deriv. It is a multi-asset online platform designed to give new and experienced traders access to a wide range of financial markets.",
    "-844199531": "DMT5 is a multi-asset trading platform that you can use to trade spot forex and contracts for difference (CFDs) with leverage.",
    "-904030289": "The DMT5 Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility.",
    "-35355043": "The DMT5 Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers.",
    "-315308558": "The DMT5 Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. It is available for trading 24/7 and audited for fairness by an independent third party.",
    "-1390301231": "To deposit funds into your MT5 account on Deriv, you’ll need to use the funds in your Deriv account. Go to <0>Cashier ></0> <1>Transfer between accounts</1> and follow the instructions on the screen.",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "We offer three contract types on DTrader: Ups & Downs, Highs & Lows, and Digits.",
    "-1464470638": "Помощь",
    "-1678149000": "Try 'Trade'",
    "-1374417883": "<0>View less questions</0>",
    "-11499858": "No, you do not need to verify your Deriv account unless prompted. If your account requires verification, we will contact you via email to initiate the process and provide you with clear instructions on how to submit your documents.",
    "-1314529357": "A commodity is either grown or produced naturally in the environment. Examples include crude oil, metals, gold, and silver.",
    "-720675222": "Exclusive to Deriv, synthetic indices are our very own set of synthetic markets engineered to simulate real-world market movements, unaffected by the sways of actual events and other outside disruptions.",
    "-817895916": "A digital option is a financial instrument with a fixed payout where you predict the outcome from only two possible results.",
    "-634329620": "We offer three trading platforms: DTrader, DBot, and DMT5. Each platform caters to a variety of trading styles and experiences, whether you’re a new or seasoned trader.",
    "-1689847421": "You can see your account’s trading limits by going to <0>Settings > Security and safety ></0> <1>Account limits</1>. Please note that if your account balance exceeds the maximum account cash balance, you must withdraw funds from your account to bring your account balance below the maximum limit.",
    "-743279209": "Simple. Flexible. Reliable.",
    "-1773651808": "Built upon 20+ years of experience",
    "-1360155081": "Крупнейший в мире финансовый рынок, ежедневный оборот которого составляет более 5 триллионов долларов.",
    "-813030681": "Индексы",
    "-362324454": "Сырьевые товары",
    "-1713237231": "Торгуйте природными ресурсами, играющими центральную роль в мировой экономике, и извлекайте выгоду из возможностей, создаваемых волатильными рынками.",
    "-1293694434": "3 простых шага",
    "-866630583": "Тренировка",
    "-1053710891": "Вы можете выбрать одну из трех мощных платформ -- разработанных специально для вас",
    "-325078557": "Платформа DTrader",
    "-441585255": "Deriv от Binary превзошел все мои ожидания. Платформа отлично работает и позволяет проводить точный графический анализ при помощи таких инструментов, как горизонтальные линии, RSI, FIBO и многие другие.",
    "-642822922": "Что говорят о Deriv наши клиенты",
    "-821418875": "Трейдер",
    "-702482596": "Эксклюзивные синтетические рынки, доступные 24/7",
    "-130871483": "Net revenue",
    "-1699945583": "≤ USD 20,000 per month",
    "-1050663488": "Probability of return",
    "-13699993": "Deriv Affiliate Programme",
    "-1218045572": "Choose a commission plan:",
    "-11615110": "Turnover",
    "-1379332802": "Earn based on each successful referral.",
    "-731207336": "You earn <0>USD 100</0> when a referred client successfully deposits a one-time or cumulative total of <0>USD 100</0> into their Deriv account.",
    "-299474353": "This plan is available exclusively to EU-based affiliates.",
    "-1447320268": "Deriv IB Programme",
    "-963218544": "Can’t decide which programme or commission plan suits you?",
    "-921778308": "How it's calculated",
    "-1805450144": "DMT5 Standard",
    "-2015065841": "Earn when your customers trade on a DMT5 Standard account.",
    "-1016171176": "Asset",
    "-1959484303": "Cryptocurrencies",
    "-1526562169": "Commission per round trade",
    "-800226898": "10 per lot",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1589174473": "DMT5 Synthetic Indices",
    "-1709273517": "Earn when your customers trade on a DMT5 Synthetic account.",
    "-342128411": "Crash 500 Index",
    "-9704319": "Crash 1000 Index",
    "-1925264914": "Volatility 25 Index",
    "-708579504": "Volatility 50 Index",
    "-975255670": "Volatility 75 Index",
    "-858813916": "HF Volatility 50 Index",
    "-390528194": "Step Index",
    "-1382976509": "Commission per round trade (per USD 100k)",
    "-538388184": "1.50",
    "-92043532": "7.50",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1534352961": "We don’t allow the use of unauthorised incentives, gifts, and payments to encourage client signups. If we find out that you did this, we may withhold your affiliate commissions. However, if you have a specific incentive in mind, you may contact your account manager to discuss it further.",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "Account management",
    "-1255868362": "Referral tools",
    "-880181675": "More reasons to join",
    "-612863553": "High-value partnership",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Proven creative materials",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-1361653502": "Show more",
    "-188523263": "Develop web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-1851318212": "Get started easily",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "Advertise",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "Why partner with us",
    "-903553712": "Start off as an affiliate and get ensuing access to our IB programme. Earn commission for as long as your referred clients keep trading.",
    "-1186862649": "No charges and hidden fees. Prompt monthly and daily payments.",
    "-956403372": "All Deriv partnership programmes are free. Get your affiliate commissions paid to your method of choice every month and IB commissions paid to your DMT5 account daily.",
    "-659015098": "Daily IB commission",
    "-1299009682": "Optimise conversions with great user experience and creative support",
    "-882534492": "We’ve designed the most customer-centric and intuitive trading experience for Deriv that’s optimised to convert visitors into clients. We’ll also provide you with all the tools and creative materials you need to drive traffic to Deriv.",
    "-55900639": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on several popular financial markets with the utmost convenience. Binary Group – the owner of Binary.com and Deriv.com – has a proven track record of running successful referral programmes with prompt payouts.",
    "-479683066": "Bank wire",
    "-728074978": "1 working day",
    "-1852722657": "Use your bank account to deposit and withdraw. Bank charges apply.",
    "-1053983183": "Instant",
    "-1716483520": "Deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.",
    "-1992816438": "Credit/debit cards",
    "-1019422149": "Mastercard and Maestro withdrawals are only available for UK Clients.",
    "-387269044": "Deposit and withdraw using your Mastercard credit or debit card. Charges and interest rates apply.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-1684534627": "Easily convert your currency to USD and transfer money worldwide. Used by more than 500,000 clients in 163 countries.",
    "-1218809917": "The minimum amount for withdrawal will vary depending on the latest exchange rates.",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-1015477851": "Deposit and withdraw in Tether, a cryptocurrency that’s pegged to fiat currencies.",
    "-1780769479": "deposit",
    "-673235114": "processing time",
    "-1588037659": "Note: {{note}}",
    "-1200829154": "BIEL RTS28 за 2018",
    "-798082469": "Таблица 1 – Вид места исполнения",
    "-1310238478": "Таблица 4 – Информация о ежедневных ценах",
    "-1815880878": "Таблица 3 – Информация о внутридневных ценах",
    "-1348498419": "Пояснение Принципа 3",
    "-1026942776": "Открыть отчёт о пояснении Принципа 3",
    "-1490047733": "Австрия",
    "-1098175375": "Болгария",
    "-336646906": "Хорватия",
    "-1522713441": "Эстония",
    "-1793738569": "Германия",
    "-568805686": "Италия",
    "-763121177": "Ирландия",
    "-1813987599": "Литва",
    "-751076755": "Люксембург",
    "-1126250421": "Нидерланды",
    "-25174273": "Румыния",
    "-1114192634": "Словения",
    "-2054234308": "Испания",
    "-2121510827": "Швеция",
    "-980586483": "Великобритания",
    "-1833153607": "Deriv действует под юрисдикцией Binary.com, имеющей множество лицензий для соблюдения нормативно-правовых требований по всему миру.",
    "-1272277248": "Услуги, предлагаемые на Deriv и Binary.com, предоставляются группой компаний Binary Group. У Binary Group есть несколько дочерних компаний, которые имеют лицензии на управление Deriv и Binary.com в своих зарегистрированных юрисдикциях.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Компания Binary Investments (Europe) Ltd, расположенная по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, лицензирована и регулируется Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>лицензия номер IS/70156</0>).",
    "-496141608": "Паспортные права ЕС: компания Binary Investments (Europe) Ltd уполномочена предоставлять свои услуги в государствах-членах ЕС на основании действующих в ЕС паспортных прав. На карте выше вы можете найти список государств, в которых доступны услуги Deriv и Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; номер компании 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Вернуться ко входу",
    "-1313043294": "Используйте надежные и разнообразные пароли для своей учетной записи Deriv, электронной почты, онлайн-банкинга, электронных кошельков и т.д. Сделайте так, чтобы ваш пароль было невозможно отгадать.",
    "-33223796": "Используйте безопасный веб-браузер, такой как Google Chrome, и всегда проверяйте его актуальность. Обновления безопасности включены в обновления программного обеспечения вашего браузера.",
    "-124405655": "Чтобы предотвратить несанкционированное использование вашего аккаунта, никому не сообщайте свои данные для входа. Держите свои логины, пароли и PIN-коды в безопасности.",
    "-1049614092": "Торгуйте ответственно, понимая риски, и старайтесь ими управлять, устанавливая лимиты на Вашу торговую деятельность.",
    "-2082802781": "Вот несколько рекомендаций по безопасной торговле.",
    "-183468698": "Торговые лимиты и самоисключение",
    "-1787830625": "Вы можете:",
    "-1185952855": "Закрыть себе доступ к торговле на нашем сайте на определенный или неопределенный период времени.",
    "-447758714": "Как работают торговые лимиты и самоисключение",
    "-519449448": "Первые три лимита можно отключить или повысить через 24 часа после получения уведомления и подтверждения со стороны клиента о желании изменить данные лимиты.",
    "-1733666786": "Минимальный период самоисключения составляет шесть месяцев. У вас есть возможность сразу увеличить его до пяти лет.",
    "-1406496670": "Мы вернем вам остаток на вашем счете, когда вы установите период самоисключения.",
    "-1343541392": "Если вы не хотите продлевать самоисключение и подаете запрос на возобновление торговли, то перед тем, как вам будет разрешен доступ к нашему сайту, будет необходим тайм-аут в один день. Обратите внимание, что запроса по электронной почте недостаточно, и ваш запрос должен быть сделан по телефону.",
    "-1354825404": "Вы – новичок в торговле?",
    "-1925637922": "Основные правила",
    "-1733967330": "Основное соглашение, которое вы заключаете с нами при использовании Deriv",
    "-1421512186": "Наши платформы и транзакции, которые вы можете на них совершать, а также другая важная информация о трейдинге на Deriv",
    "-103871873": "Средства и переводы",
    "-9461328": "Безопасность и конфиденциальность",
    "-1051517182": "Коммерческие условия",
    "-732092769": "Раскрытие информации о рисках",
    "-544582468": "Прочтите наши правила и условия, чтобы узнать, как мы управляем потоком котировок, безопасностью, конфиденциальностью и другими аспектами.",
    "-758964326": "Ниже изложено наше соглашение с вами, как мы защищаем ваши средства, обеспечиваем безопасность, и многое другое",
    "-1075553406": "История Binary Group - владельцев брендов Deriv и Binary.com - берет свое начало в 1999 году, когда была заложена основа для первого в мире сервиса торговли с фиксированными коэффициентами прибыли. С тех пор мы только укрепили свое положение на рынке и завоевывали доверие трейдеров по всему миру.",
    "-392665367": "Помощь всегда рядом",
    "-367457070": "Deriv позволяет любому человеку начать торговать, понимать риски и принимать более обдуманные торговые решения. Наши инструменты и платформы интуитивно понятны, а инструкции к ним ясны и просты. Мы также регулярно делимся новостями рынка, аналитическими материалами, вебинарами, электронными книгами, видеоуроками и статьями, чтобы помочь вам оставаться в курсе и повысить ваш уровень трейдинга.",
    "-948427974": "Why choose us for your online trading",
    "-1783075999": "Deriv стремится оправдывать доверие клиентов и соответствовать званию самой надежной торговой онлайн платформы. Вот еще причины доверить нам онлайн-трейдинг:",
    "-1302553413": "В чём преимущества Deriv",
    "-594286125": "Тренируйтесь на Deriv сколько угодно. Никакого риска, никаких скрытых комиссий.",
    "-1773685845": "Все рынки и платформы",
    "-661813412": "Получите полный доступ ко всем нашим рынкам и платформам.",
    "-1520902282": "Никаких кредитных карт"
}