{
    "2282350": "Более конкретно, когда мы заключаем с Вами контракт, мы обязуемся предоставить Вам \"лучшее исполнение\". Лучшее исполнение означает, что мы должны принять разумные меры для получения наилучшего результата при выполнении Вашего ордера. Этот документ содержит резюме нашей политики лучшего исполнения.",
    "12486776": "Доступны для торговли 24/7",
    "19656733": "Свыше 100 активов, доступных на четырёх основных рынках.",
    "20213327": "Открывайте демо-счета (Стандартный, Расширенный или счёт на Синтетических индексах) – отличный способ познакомиться с платформой, инструментами, а также изучить торговые методики.",
    "20529905": "Нажмите <0>Да, это я</0>. Если кнопка не работает, скопируйте и вставьте проверочный код из данного сообщения в Ваш браузер.",
    "23601736": "Время вывода средств",
    "24406209": "Безопасность Вашего счёта очень важна для нас. Вот несколько способов повысить безопасность Вашего счёта:",
    "29174682": "Обычно контракты не предлагаются при шансах от менее 0.05 до 1 (то есть, с выплатой ниже 1.05 USD/GBP/EUR/AUD на каждый поставленный 1 USD/GBP/EUR/AUD).",
    "29442923": "Учитывая особенности нашего бизнеса и будучи торговым контрагентом, доводим до Вашего сведения, что наша прибыль связана с чистой прибылью от Вашей торговли. Тем не менее, мы стремимся устанавливать, поддерживать и реализовывать эффективные организационные и административные механизмы, принимая все разумные меры для предотвращения конфликта интересов, существующего или представляющего материальный риск для Ваших интересов.",
    "36109326": "Уникальный опыт торговли уже через несколько щелчков мыши.",
    "39595561": "Наблюдайте за работой Вашего бота при исполнении каждого контракта и получайте уведомления через Telegram.",
    "41200199": "Вы должны принять во внимание, что наш сайт генерирует системные журналы (лог-файлы), хранящие данные об IP-адресах на Ваших счетах, попытках входа на сайт, а также информацию об устройстве, включая производителя, модель, операционную систему и вид браузера. Эта информация собирается с единственной целью предоставления помощи при проведении расследования на Вашем счёте в том маловероятном случае, если на него зайдут неавторизованные пользователи. Информация, предоставляемая отдельными куки, также помогает нам понять, как посетители пользуются сайтом, чтобы мы могли улучшить способы предоставления контента.",
    "59521256": "Страница не найдена",
    "63512348": "B. Предоставление услуг",
    "66546661": "Если Вы владеете или управляете вебсайтом (вебсайтами), необходимо выполнить следующие действия:",
    "76802666": "Мы отправили Вам сообщение на {{email}} со ссылкой для активации счёта.",
    "86410178": "Некоторые контракты не могут заканчиваться в выходные дни. В этой связи возможная дата окончания контракта может выпадать на следующий понедельник, если первоначальная дата окончания приходилась на субботу или воскресенье.",
    "87151727": "B. Торговые риски",
    "92480941": "Также мы собираем основную информацию о налоговой регистрации с целью соответствия требованиям единого стандарта по обмену налоговой информацией/Закона о налоговом соответствии иностранных счетов (CRS/FATCA). Предоставляемая Вами налоговая информация может быть разглашена лишь органам, имеющим юридическое право на сбор данной информации с целью отчётности CRS/FATCA и лишь в той мере, в которой нам разрешено собирать и разглашать данную информацию. Мы никогда не используем и не разглашаем данную информацию ни в каких других целях.",
    "107847811": "Наши куки безопасны и не открывают никакой другой информации, хранящейся на компьютере клиента.",
    "108720114": "C. Коммуникация",
    "123647054": "Binary (FX) Ltd",
    "132341126": "Если Вы хотите подать жалобу относительно наших услуг, пожалуйста, свяжитесь с нами по адресу <0>support@deriv.com</0>. Вам необходимо предоставить данные, имеющие отношение к Вашей жалобе. Мы проведём расследование и предоставим ответ на Ваш запрос. Обычно окончательный ответ предоставляется в течение 15 рабочих дней с момента получения всех соответствующих деталей.",
    "135812751": "ОАЭ",
    "142161217": "Наш сайт содержит ссылки на другие сайты и может содержать баннеры или рекламные объявления, имеющие отношение к сторонним вебсайтам. Эти сайты и объявления могут сохранять куки в Вашем браузере, и мы не имеем контроля над возможностью таких действий. Мы не несем ответственности за политику конфиденциальности или содержание таких сайтов. Рекомендуем ознакомиться с правилами и политикой таких сайтов, так как их правила могут отличаться от наших.",
    "149294167": "Выплаты в размере до 50 000 USD",
    "149658224": "Данное соглашение между Вами и нами является дополнительным соглашением к Правилам и условиям, опубликованным на нашем вебсайте. Все положения, содержащиеся в данном тексте или на других страницах, являются действительными и обязательными к исполнению.",
    "152659025": "Следите за нами на",
    "158047210": "Мы преимущественно гарантируем Вам наилучшее исполнение, должным образом учитывая рыночную цену при расчёте нашей цены бид/аск в отношении базового продукта, на котором Вы заключаете контракт. Чтобы определить рыночную цену, мы обращаемся к ряду различных источников данных, предоставляющих нам объективные цены бид и аск, доступные трейдерам.",
    "173205088": "Имя, электронный адрес и телефон",
    "188151506": "В рамках Вашей рекламной деятельности Вы не должны представляться в качестве нашего представителя или авторизованного нами лица.",
    "195139062": "A. Разница с другими поставщиками котировок",
    "216777430": "Войти.",
    "232007840": "Вы не должны держать или переводить средства посторонних лиц на свой счёт на нашем сайте.",
    "244983795": "Введите текущий и новый пароль.",
    "248274187": "Работайте более эффективно, благодаря DBot",
    "256414143": "Безопасность",
    "258823675": "Если Вы вошли на сайт, нужно ввести Ваш текущий пароль. Это означает, что если постороннее лицо получит доступ к Вашему счёту в тот момент, когда Вы отошли от экрана, данному лицу не удастся изменить пароль без Вашего разрешения.",
    "259043996": "Настоящим Вы соглашаетесь соблюдать наши разумные просьбы, чтобы мы могли убедиться в соблюдении Вами данного условия.",
    "259998221": "Проверьте свою электронную почту. Вам должно прийти сообщение со ссылкой для изменения пароля. Не можете найти сообщение? Возможно, оно попало в папку Спам.",
    "261036625": "Нажмите <0>Сохранить новый пароль</0> для подтверждения.",
    "266256719": "A. Введение и предмет соглашения",
    "270215391": "Мониторинг позиций",
    "275670257": "Данный брнус поступит на Ваш счёт в случае исполнения следующих условий:",
    "281752608": "B. Наша политика",
    "284330687": "Мы стремимся сохранять записи обо всей деятельности, ввиду которой может возникнуть или уже возник материальный конфликт. Мы также поддерживаем процедуры управления фактическими или потенциальными конфликтами. Данные процедуры включают поддержание необходимой независимости между нашим персоналом, вовлечённым в потенциально конфликтную деятельность. Данные процедуры могут осуществляться, например, посредством поддержания информационных барьеров, физического разделения персонала, распределения обязанностей и ответственности, а также соблюдения политики независимости, которая требует от наших сотрудников действовать в Ваших лучших интересах при предоставлении Вам услуг и игнорировать любые конфликты интересов; в некоторых случаях данные процедуры требуют отказа действовать для Вас или потенциального клиента с целью избежания конфликта интересов.",
    "297768569": "Мы не несём ответственности перед клиентом, если Вы нарушаете любые правила и условия данного соглашения или совершаете мошенничество, допускаете ошибки, небрежность, плохо выполняете обязательства или намеренно не выполняете их.",
    "302618318": "I. Ответственность",
    "304425220": "Экраны DBot",
    "308905868": "Размещайте контракты прямо на рынке, открыв Расширенный счёт – 100%-ный A-book с узкими спредами.",
    "318815297": "Торгуйте удобным Вам способом",
    "322312419": "Наша миссия заключается в предоставлении трейдерам конкурентоспособных цен, а также широкого выбора производных для быстрой и удобной торговли.",
    "333248877": "Вы не должны пользоваться своим счётом в качестве банковского счёта и должны пополнять его с целью использовать данные средства для размещения контрактов. Мы не являемся финансовой организацией, поэтому Вы не получите процентов за хранящиеся средства.",
    "334743919": "Мы понимаем важность защиты Вашей личной и финансовой информации.",
    "335040248": "О нас",
    "338487422": "Мы оставляем за собой право вносить корректировки в межбанковские котировки в случае неверно оцененных котировок или данных, содержащих ошибки.",
    "343914078": "Наша миссия",
    "350294039": "Асунсьон",
    "356094843": "Начните работу на DTrader сейчас.",
    "370006086": "Ваши личные данные используются преимущественно для удостоверения Вашей личности как полноправного владельца счёта и законного получателя выводимых со счёта средств. Также мы используем данную информацию для обработки Ваших платежей. Мы собираем личные и финансовые данные, имеющие прямое отношение к Вам и предоставляемые при заполнении анкеты для открытия счёта. Во всех случаях у Вас есть либо юридические, либо контрактные обязательства предоставлять нам данную информацию. Если таковая информация не предоставлена, мы не сможем предоставить Вам наши услуги.",
    "383149999": "Лимиты и самоисключение",
    "390991200": "низкая мин. ставка",
    "394794825": "Термины “мы”, “нас”, “наш” и “наши” обозначают компанию Binary (SVG) Ltd.",
    "407835591": "В случае возникновения любой из ситуаций, указанных выше, мы можем незамедлительно прекратить действие данного соглашения без получения Вашего согласия.",
    "414620740": "Предупреждаем Вас о существовании следующих рисков:",
    "417062659": "Мы, наши директоры, сотрудники, менеджеры, работники или агенты не должны нести ответственности за любые убытки, ущерб или долги, прямо или косвенно возникшие в результате или в связи с действием данного соглашения.",
    "417472850": "Краткосрочные и долгосрочные контракты",
    "420288912": "Вы можете внести или вывести минимальную сумму в размере 5 USD/EUR/GBP/AUD через электронный кошелёк. Другие платёжные методы имеют другую минимальную сумму. Данные суммы указаны на странице платёжных методов.",
    "421733815": "Внутренний перевод валют между счетами разрешен в сумме до 2 500 USD или в эквивалентной сумме и облагается комиссией за обмен валют. Обмен валют разрешен в рамках любой доступной валютной пары.",
    "426313154": "Защитите свой счёт",
    "428529398": "Низкие, фиксированные ставки",
    "429319069": "Ставки размером от USD 0.35",
    "432475508": "На протяжении длительности финансового контракта мы пользуемся нашим лучшим показанием рыночной котировки и ожидаемым уровнем процентных ставок, предполагаемой волатильностью и другими рыночными условиями для расчёта цены, которую Вы заплатите (или выплаты, которую Вы получите) в финансовых контрактах на сайте Deriv на момент покупки или продажи финансового контракта. Расчёт основан на сложных математических вычислениях, а возможная небольшая погрешность может быть истолкована в нашу пользу. Цены финансовых контрактов (или размер выплаты), которые мы предлагаем Вам во время работы на рынке или цены индексов могут существенно отличаться от цен, доступных на основных рынках, на которых происходит торговля сырьевыми товарами или контрактами, ввиду небольшой погрешности в расчёте цены, действующей в нашу пользу и упомянутой выше.",
    "433146834": "Неправильный e-mail",
    "437894033": "Или войдите через",
    "438658383": "Если третья сторона, которая, согласно закону, предлагает ликвидацию, реорганизацию, реструктуризацию, договорённость или урегулирование, а также замораживание или мораторий в отношении Вас или Ваших долгов, начнёт процесс против Вас",
    "439771358": "Контент данного вебсайта в любое время подлежит изменениям без предварительного уведомления и предоставляется исключительно с целью помощи трейдерам при принятии независимых инвестиционных решений. Мы предприняли разумные меры для обеспечения точности информации на сайте.",
    "440640068": "Вы не являетесь жителем одной из запрещённых стран: Канады, Коста-Рики, Гонконга, Израиля, Джерси, Малайзии, Мальты, Парагвая, ОАЭ, США или любой другой страны, указанной Группой разработки финансовых мер по борьбе с отмыванием денег (FATF) по причине нормативно-правового регулирования.",
    "473649978": "Начать создание",
    "476621330": "Открытие счёта",
    "477096400": "Выполните инструкции на экране на странице <0>Вывода</0>.",
    "488891512": "Наша ответственность",
    "493622337": "Чем Вам помочь?",
    "493624248": "Избегайте трейдинга, если Вы склонны к принятию неосторожных решений.",
    "506668598": "Вы получаете сумму пополнения и вносите равную сумму на счёт Deriv.",
    "537053884": "Данное уведомление не поясняет всех рисков, сопряженных с инвестициями или схожими продуктами, а также их отношения к Вашим личным обстоятельствам.",
    "543697462": "Минимальная сумма пополнения в размере 5 USD",
    "543936232": "Пользуясь сайтом Deriv, Вы принимаете и соглашаетесь соблюдать данные правила и условия. Настоящим Вы обязуетесь прочитать и понять следующие правила и условия. Данные правила могут периодически пополняться дополнительными условиями, относящимися к определённой компании или продуктам.",
    "545904080": "F. Политика адаптации",
    "547712327": "Отточите свои навыки на бесплатном демо-счёте.",
    "560281742": "бинарные опционы, форекс, forex, торговля на форекс, онлайн торговля, бинарный трейдинг, торговля на индексах, трейдинг на индексах, контракты на форекс, торговля на сырье, стратегия бинарных опционов, бинарный брокер, бинарная ставка, платформа для торговли бинарными опционами, бинарная стратегия, финансы, инвестиции, трейдинг",
    "569354588": "Также Вы можете управлять своими средствами через платёжного агента, если его услуги действуют в Вашей стране.",
    "578124227": "Вы соглашаетесь, что в случае любого юридического разбирательства, арбитража, урегулирования споров, регулятивного, административного или любого другого процесса, инициированного Вами или нами, наши записи Ваших действий будут являться уликами. Вы должны полностью сотрудничать при любом расследовании с любым регулирующим органом.",
    "581168980": "Правовая информация",
    "581247958": "Каждая сторона должна предпринять все разумные меры, заявленные другой стороной для соблюдения всех условий данного соглашения.",
    "586789100": "Выберите один из множества видов настраиваемых контрактов со ставками от $0.35 и длительностью от одной секунды.",
    "591753355": "Также Вы должны выполнить необходимую проверку Ваших клиентов. Мы можем в любое время запросить Вас предоставить всю необходимую информацию и документы в отношении Ваших клиентов, чтобы мы могли предпринять все разумные меры в рамках нашей политики против отмывания денег.",
    "613219827": "Если Вы желаете закрыть счёт Deriv, Ваши данные будут храниться лишь на протяжении периода, который необходим нам для соблюдения юридических и нормативно-правовых обязательств, относящихся к сохранению и удержанию данных. Мы незамедлительно удалим Ваши данные по истечении обязательного периода хранения.",
    "615412037": "C. Ваши обязательства",
    "621836433": "Заявление должно быть рассмотрено и принято нашими отделами маркетинга и нормативно-правового соответствия. Следует учесть, что, в рамках требования политики против отмывания денег и проводя проверку, в соответствии с законами и правилами, наш отдел нормативно-правового соответствия должен запрашивать или собирать всю необходимую информацию и документы, по своему единоличному усмотрению.",
    "631038593": "Вы не должны использовать доменных имён, содержащих слово Deriv и любые его производные или вариации данного названия, которые могут создать впечатление, что Вы и мы являемся одним лицом.",
    "633795832": "Торгуйте лишь на деньги, которые Вы можете позволить себе потерять.",
    "636059494": "Мгновенный доступ на мировые рынки, в любое время и где бы Вы не находились.",
    "642995056": "Email",
    "643762633": "Правила и условия предоставляются на нескольких языках. Переводы отражают одни и те же принципы, и мы стараемся обеспечить как можно более точный перевод с английского на другие языки. В случае каких-либо расхождений между английской версией веб-сайта Deriv и Правилами на любом другом языке, английская версия имеет преимущественную силу.",
    "649761281": "Как вывести средства со счёта Deriv?",
    "663869456": "Такие материалы могут быть скопированы и распространяться на ограниченной основе и только для некоммерческих целей, при условии, что любой скопированный материал останется без изменений, а все копии будут иметь следующую пометку на хорошо видном месте: \"Copyright 2019 Deriv. Все права защищены.\"",
    "667762548": "Вы не должны пользоваться интерфейсом прикладного программирования (API) на сайте Deriv в неправомерных или мошеннических целях.",
    "671135015": "Ваша смерть, нетрудоспособность или потеря рассудка,",
    "672478072": "Конфиденциальная информация должна оставаться конфиденциальной даже после прекращения между Вами и нами бизнес-отношений, установленных данным соглашением или любой другой договорённостью.",
    "674253530": "Нажмите на <0>Забыли пароль?</0>",
    "677165328": "Следите за информацией о входе на Ваш счёт через историю входов.",
    "679289530": "Наше видение",
    "681138407": "Информация, перечисленная в Параграфе 1 данного раздела, должна быть предоставлена по адресу affiliates@deriv.com.",
    "682108610": "Будь Вы опытным трейдером или новичком, Вам непременно понравится работать на нашей платформе.",
    "688667344": "Высокий кредитный рычаг, 100%-ный счёт A-book.",
    "694236654": "Наши услуги предоставляются только на основе исполнения. Мы не предоставляем инвестиционных консультаций в отношении наших продуктов или услуг. Мы иногда предоставляем фактическую информацию или рекомендации для исследований рынка, данные о процедурах транзакций, информацию о потенциальных рисках и советы о том, как свести их к минимуму. Тем не менее, любое решение использовать наши продукты или услуги принимается Вами.",
    "694747085": "Политика по конфликтам",
    "695694248": "Мы не гарантируем возможности продать контракт до истечения срока его действия.",
    "696538629": "Компания Binary (BVI) Ltd лицензирована и регулируется Комиссией по предоставлению финансовых услуг Британских Виргинских островов – <0>см. лицензию</0>.",
    "720519019": "Изменить пароль",
    "737046446": "Компания Binary Investments (Europe) Ltd лицензирована и регулируется Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>лицензия номер IS/70156</0>).",
    "747785145": "Мы не терпим любых форм неприемлемого поведения. Сюда также относится употребление ненормативной лексики. В этой связи мы оставляем за собой право приостановить или прекратить работу Вашего счёта в случае неприемлемого поведения с Вашей стороны.",
    "754491947": "Мы стремимся к тому, чтобы все размещённые ордеры были исполнены. Тем не менее, это не всегда представляется возможным, ввиду материальных сложностей или возникновения необычных обстоятельств. Мы обязуемся своевременно уведомлять Вас о подобных затруднениях.",
    "757744427": "Мы прилагаем все разумные усилия, чтобы предоставить соответствующие котировки каждого базового актива, на котором заключается контракт, включая иностранные валюты, индексы и сырьевые товары, а также актуальные рыночные цены данного актива. Мы не предоставляем гарантий, явно выраженных или подразумеваемых, что котировки представляют преобладающие рыночные цены.",
    "763514492": "Получите всеобъемлющую помощь",
    "777848993": "торговых активов",
    "778574668": "Рекомендуем следующие действия для сохранения безопасности Вашего счёта:",
    "800134626": "Вывод средств может осуществляться только владельцу счёта. Вы должны убедиться, что была предоставлена вся информация, которая позволит нам произвести вывод средств выбранным платёжным методом.",
    "804565709": "Мы оставляем за собой право отменить/запретить начисление бонуса на пополнение и/или запустить бонусное предложение в любое время и по нашему единоличному усмотрению.",
    "812149028": "Все мировые рынки на одной мощной торговой платформе",
    "814009433": "общий объём покупок",
    "832324110": "Наши офисы",
    "832588873": "Исполнение ордера",
    "834386582": "Защита от инфляции",
    "843376778": "Вы понимаете, что Вы покупаете и продаёте финансовые контракты, подлежащие действию данных правил и условий.",
    "847028402": "Проверьте свой email",
    "850735123": "Рекомендуемые темы",
    "859765694": "Мы должным образом храним все получаемые от Вас личные данные и пользуемся ими лишь при необходимости или в случаях, разрешенных законом. Это относится к процессам получения и распространения определённой информации третьим лицам для проверки кредитной информации или проверки личности, чтобы соблюдать нормативно-правовые требования. В ряде случаев, мы можем использовать Ваши данные для соблюдения наших договорных обязательств перед Вами.",
    "870024273": "Если Вы забыли свой пароль, Вы можете изменить его, выполнив следующие действия:",
    "874998428": "Готовые стратегии включают",
    "876001650": "Нажмите на проверочную ссылку для изменения пароля.",
    "882216897": "Необходим Email",
    "885902000": "Вы не являетесь жителем одной из запрещённых стран: Канады, Гонконга, Израиля, Джерси, Малайзии, Мальты, Парагвая, ОАЭ, США или любой другой страны, указанной FATF по причине нормативно-правового регулирования.",
    "891635392": "D. Специальные инструкции",
    "913295663": "Обезопасьте свой счёт при изменении пароля",
    "933114237": "Изменение личных данных",
    "933953883": "Здесь мы предоставляем обзор политики по управлению конфликтами интересов, связанной с нашими обязательствами перед Вами.",
    "935431940": "Пополнение счёта",
    "946205736": "В чём преимущества Deriv?",
    "948175575": "Если Вы обладаете информацией о том, что что-то может причинить вред или ущерб нам или нашей репутации, незамедлительно передайте эту информацию нам.",
    "949795582": "Мы можем иметь доступ к информации, которая недоступна для Вас; можем приобретать торговые позиции по ценам, которые недоступны для Вас; и можем иметь интересы, отличные от Ваших интересов. Мы не берём на себя обязательств предоставлять Вам рыночную или другую информацию, которой мы обладаем, а также влиять на Ваши торговые решения или удерживать Вас от заключения контрактов.",
    "957344525": "Вы можете открыть счёт на Deriv при выполнении следующих условий:",
    "958356303": "2. Следите за графиком",
    "959971586": "Инструкции для изменения пароля будут отправлены на Ваш эл. адрес.",
    "960569319": "Причины полюбить DTrader",
    "964475275": "Вы соглашаетесь, что мы можем использовать предоставленную Вами личную информацию для соответствующих анти-мошеннических проверок. Личная информация, которую Вы предоставляете, может быть передана агентствам кредитной информации или органам по борьбе с мошенничеством, которым может быть необходима такая информация.",
    "984317225": "Открытие счёта",
    "989051154": "Выплаты",
    "1002688362": "Любые изменения в условиях контрактов, содержащих явные ошибки, должны быть честными и разумными, а также могут потребовать закрытия и/или открытия позиций, размещения/удаления ордеров без Вашего участия, внесения изменений в открытые позиции, удаления контрактов из Истории и т. д. Деньги, обмениваемые между Вами и нами в отношении контрактов, содержащих явные ошибки, должны быть возвращены, согласно изменениям в договорных условиях данного соглашения.",
    "1015310299": "Если любая информация, предоставленная Вами в отношении данного соглашения, является или становится неточной или недостоверной",
    "1021490172": "Попробуйте другое ключевое слово",
    "1024454026": "Начните с бесплатного демо-счёта",
    "1025564896": "Вы должны отправить заявление, содержащее следующую информацию:",
    "1033279364": "Универсальная платформа для работы на FX и CFD",
    "1040835572": "A. Предмет соглашения",
    "1051699721": "Все расценки и комиссии на внесение и снятие денег изложены в соответствующих разделах. Дополнительные расходы могут включать комиссию за обмен валют, спреды и комиссионные. Пожалуйста, примите во внимание затраты и расходы, которые могут применяться к Вам, так как они влияют на Ваши доходы.",
    "1052219117": "Другие риски: Есть и другие риски, связанные с трейдингом и иностранными валютами, которые не могут быть подробно описаны в этом документе. В целом, однако, ценные бумаги, опционы и валютные операции подвержены воздействию сочетания следующих факторов риска: рыночный риск, кредитный риск, риск урегулирования, риск ликвидности, операционный риск и правовой риск. Например, могут возникнуть серьезные перебои с рыночными данными, если какие-либо экономические, политические или другие непредвиденные события локально или за рубежом влияют на рынок. В дополнение к этим видам риска могут добавляться и другие факторы, такие как вопросы бухгалтерского и налогового толка, которые Вам необходимо учитывать.",
    "1057252189": "Если Вы лишитесь криптовалют по вине криптовалютных бирж, хакерской атаки на криптокошельки или признания их финансовой несостоятельности, нет никакой гарантии, что Вы сможете компенсировать убытки. Настоящим Вы обязуетесь надёжно хранить свои криптовалюты. Мы не будем нести ответственности за любые убытки, прямые или косвенные потери, возникшие в результате кражи Ваших криптовалют, финансовой несостоятельности бирж или применяемых Вами криптовалютных кошельков.",
    "1064726304": "Торговля производными продуктами (деривативами) сопряжена с существенным риском. Не работайте на деньги, которые Вы не можете позволить себе потерять, и никогда не торгуйте на деньги, взятые в долг. Узнайте больше об <0>ответственной торговле</0>.",
    "1068913295": "Мы будем следить за эффективностью наших мероприятий по исполнению Вашего ордера и реализации нашей политики наилучшего исполнения. Мы будем периодически проверять, продолжают ли организации, выбранные нами для оценки контрактов от Вашего имени, регулярно предоставлять наилучшее исполнение или нам необходимо внести изменения в процедуры исполнения контрактов. Также мы обязуемся пересмотреть наши процедуры исполнения ордеров и политику исполнения ордеров на предмет существенных изменений в отношении одного из выбранных нами поставщиков цен или иных факторов, влияющих на возможность продолжать предоставлять Вам наилучшее исполнение. В случае внесения существенных изменений в наши процедуры исполнения ордеров или политику исполнения ордеров, мы вышлем Вам уведомление.",
    "1085746012": "Вернуться к разделу Помощь",
    "1089659579": "E. Отсутствие фидуциарных обязательств",
    "1091180869": "Юрисдикция: Сент-Винсент и Гренадины.",
    "1101106548": "При предоставлении услуг Вы должны соблюдать следующие условия:",
    "1103113017": "Пользуйтесь инструментами и индикаторами для принятия торговых решений.",
    "1104754020": "Начните работу сейчас, на мощной и простой платформе.",
    "1128926784": "Вы должны незамедлительно вернуть нам любые имеющиеся у Вас документы, относящиеся к нашему бизнесу, когда отношения между Вами и нами будут прекращены.",
    "1132338146": "Deriv – это трейдинговая онлайн компания, предоставляющая широкий выбор деривативов по конкурентоспособным ценам.",
    "1132387940": "Binary (SVG) Ltd",
    "1141113808": "Мы оставляем за собой право устанавливать лимиты на риск, что повлияет на Ваши торговые лимиты и может не ограничиваться инструментами и видами контрактов. Мы также можем по своему единоличному усмотрению устанавливать на Вашем счёте лимиты на объём покупок. Лимиты на объём торговли можно узнать в разделе <0>Безопасность и конфиденциальность</0> Вашего счёта. Если баланс Вашего счёта превышает максимально допустимый размер, пожалуйста, выведите средства, чтобы баланс опустился ниже данного лимита.",
    "1144605763": "Мы оставляем за собой право отменить или изменить условия любых контрактов, которые, по нашему разумному усмотрению, были заключены по ценам, не отражающим рыночные цены, или при необычно низком уровне риска, ввиду очевидных или ощутимых ошибок (“Явная ошибка”).",
    "1166705802": "Код ошибки: 404, страница не найдена",
    "1170005670": "Любой инцидент, в котором мы можем пострадать в финансовом, налоговом или законном плане по причине Ваших действий на сайте Deriv,",
    "1173267359": "Когда клиент пополняет счет через Ваш сервис, происходит следующее:",
    "1173301992": "Мы отправим Вам электронное сообщение со ссылкой на <0>вывод</0> средств. Также Вы можете скопировать и вставить проверочный код из электронного письма в соответствующее поле на странице вывода. В идеальной ситуации, Вы должны быть единственным человеком, имеющим доступ к Вашему электронному адресу, поэтому данная процедура поможет нам подтвердить Вашу личность. Ссылка истечёт через час. По истечении часа, пожалуйста, запросите новую ссылку.",
    "1173855755": "B. Котировки в выходные",
    "1183053882": "Мы работаем с производными продуктами (деривативами) на своём собственном счету. Ваши ордеры будут исполнены нами, а мы всегда будем выполнять роль единственного места исполнения Ваших ордеров для всех контрактов, заключённых на сайте Deriv. Это означает, что мы всегда будем выступать Вашим контрагентом, принимая другую сторону в Ваших контрактах. Вы должны знать, что Вы подвержены более высокому риску, так как все контракты осуществляются на внебиржевом рынке (OTC), в отличие от регулируемых бирж. Данный раздел правил поясняет, каким образом мы соблюдаем обязательства в рамках политики наилучшего исполнения.",
    "1183394321": "B. Исполнение ордеров",
    "1183609845": "Торгуйте любыми контрактами",
    "1189085544": "Вы обладаете необходимым опытом и знаниями в области финансовой торговли, чтобы оценить преимущества и риски приобретения финансовых контрактов посредством данного сайта и способны делать это, не полагаясь на любую информацию, содержащуюся на данном сайте.",
    "1189720314": "Мы пользуемся положениями политики, направленной против отмывания денег. Средства, полученные в результате преступной деятельности, абсолютно неприемлемы. Также мы обязуемся сообщать соответствующим органам о сомнительных операциях.",
    "1201997065": "Ни одна из сторон не будет нести ответственности за невозможность исполнения своих обязательств в рамках данного соглашения, если причиной тому являются форс-мажорные обстоятельства. Форс-мажорные обстоятельства – это события, находящиеся вне контроля любой стороны, которые невозможно предвидеть. Данные обстоятельства существенно влияют на соблюдение любой стороной обязательств в рамках данного соглашения. Форс-мажорные обстоятельства включают, но не ограничиваются стихийными бедствиями, войной, действиями правительства, контролем бирж, национализациями, девальвациями, утратой прав, природными катастрофами, терроризмом и другими неизбежными, непредвиденными и неожиданными событиями, не зависящими от воли сторон.",
    "1204295672": "Комиссии, взимаемые за пополнение счёта и вывод средств",
    "1210745280": "В отношении некоторых контрактов, нужные рынки или биржи, на которых торгуется соответствующий продукт, могут быть закрыты. В таких случаях Мы определяем справедливую цену на продукт на основе ряда факторов, таких как изменение цен на связанных с инструментом рынках и других рыночных условий, а также информации о Вашем ордере.",
    "1214098313": "Вы можете удобно и безопасно хранить стратегии на Google Drive.",
    "1219637956": "Торгуйте с мобильного приложения, настольного компьютера или через браузер.",
    "1230072822": "D. Наши обязательства",
    "1239690903": "Цена и стоимость",
    "1246849732": "В отношении контрактов, которые Вы приобретаете на сайте Deriv, мы действуем в качестве принципала, а не агента от Вашего имени, и поэтому мы являемся единственным местом исполнения Ваших контрактов.",
    "1250489934": "Бонусы",
    "1253759644": "Установите свой лимит на проигрыш и соблюдайте его.",
    "1256498420": "Дубай,",
    "1257029444": "Пожалуйста, проверьте свою электронную почту и нажмите на ссылку для изменения пароля.",
    "1263787871": "Мы будем определять выплату по контрактам со ссылкой на рыночные котировки, указанные на сайте Deriv в отношении соответствующих индексов, контрактов, или согласно межбанковской торговой информации, полученной нами по котировкам для рынка Forex или по ценам на сырьевые товары, как указано на сайте Deriv. Обратите внимание на то, что различные рынки могут закрываться в разное время в течение дня, в связи с разницей во времени открытия и часовыми поясами.",
    "1265800767": "Хеджирование на фондовом рынке",
    "1280917981": "Затем Вы переводите запрошенную сумму клиенту.",
    "1284213845": "Полученные от Вас денежные средства не могут быть инвестированы в какие-либо ценные бумаги, фьючерсы, валюты, производные и другие активы от Вашего имени.",
    "1285517993": "Автоматизируйте свои торговые идеи, не прибегая к коду",
    "1286094280": "Вывод",
    "1286413720": "Заблокируйте себе доступ к нашему сайту",
    "1299144461": "Правила и условия",
    "1300361383": "Пройдите аутентификацию своего счёта на странице верификации.",
    "1318276617": "Как правило, контракты не предлагаются в течение первых 10 минут работы рынка.",
    "1324890934": "Компания Binary (SVG) Ltd зарегистрирована в государстве Сент-Винсент и Гренадины.",
    "1331687771": "Чтобы защитить Ваши средства от посторонних, мы всегда требуем удостоверить Вашу личность перед отправкой запроса на вывод.",
    "1332921069": "Событие, которое может существенно снизить Вашу способность исполнять любое из обязательств в рамках данного соглашения.",
    "1334260583": "Управление счётом",
    "1335558993": "K. Форс-мажорные обстоятельства",
    "1335594279": "Движение соответствует рыночным условиям",
    "1337578041": "Поддержка",
    "1355600131": "Мы имеем право запрашивать у Вас информацию с целью проверки соблюдения Вами данных условий. Если Вы не удовлетворите наш разумный запрос на предоставление информации, мы можем отменить Ваш счёт и удержать любые накопленные на нём средства.",
    "1369241444": "Любая информация, перечисленная на данных страницах, предоставленная в электронных сообщениях или отправляемой нами информационной рассылке, не должна рассматриваться в качестве финансового или инвестиционного совета. Мы не принимаем никакой ответственности в отношении данной информации.",
    "1387503299": "Вход",
    "1407191858": "DTrader",
    "1407269335": "Перейдите на страницу входа.",
    "1414270468": "Dtrader",
    "1434507306": "Трейдинг на сайте Deriv.com может вызвать привыкание. Если Вы хотите приостановить работу на определённый период времени, пожалуйста, воспользуйтесь нашей опцией самоисключения.",
    "1438751571": "3. Приобретите опцион",
    "1445592224": "Вы по ошибке указали неправильный email (как правило, рабочий или личный email вместо нужного).",
    "1455632605": "Сделайте прогноз общего направления рыночных трендов, а не отдельного актива",
    "1465599620": "Мы оставляем за собой право отказаться вести с Вами бизнес, прекратить любые наши деловые отношения, а также отменить Ваши контракты, если Вы не примете и не будете соблюдать процедуры, направленные против отмывания денег.",
    "1467545943": "Бонус-код может быть внесен и активирован только при открытии счёта.",
    "1484959406": "E. Контракты",
    "1490551480": "Воспользуйтесь инструментами для аналитики, индикаторами, а также опциями тэйк-профит, стоп лосс и другими функциями с целью максимально увеличить прибыль и ограничить потери.",
    "1510545928": "H. Возмещение ущерба",
    "1524308792": "Мы имеем и сохраняем за собой право остановить любое действие или контракт, включая, но не ограничиваясь наступлением любого из вышеперечисленных событий.",
    "1526273176": "URL вебсайта (если таковой имеется),",
    "1528031455": "Уже зарегистрированы?",
    "1528769644": "рынки для запуска робота",
    "1533920862": "Нам необходимо учитывать ряд факторов при предоставлении Вам наилучшего исполнения, в частности:",
    "1541818425": "Изменить пароль",
    "1553462693": "Децентрализованный внебиржевой рынок",
    "1559327678": "Причины полюбить DMT5",
    "1563171583": "Вы прочли наше заявление о конфиденциальности и дали согласие на обработку Вашей личной информации.",
    "1571775204": "Высокая прибыль",
    "1581220832": "C. Риски онлайн торговли",
    "1582034624": "Нужна помощь с нашими продуктами или услугами? Прочтите наши Частые вопросы или задайте вопрос нам.",
    "1582180987": "Не торгуйте на деньги, взятые в долг.",
    "1582462514": "Проверьте правописание и попробуйте ещё раз",
    "1586065334": "Парагвай",
    "1587927370": "Наше обязательство предоставления Вам \"лучшего исполнения\" не означает, что мы связаны с Вами какими-либо фидуциарными обязанностями сверх определенных нормативных обязательств, возложенных на нас или фигурирующих в контракте между нами.",
    "1593188319": "Если у Вас есть реальный счёт, поставьте пометку в графе \"У меня есть реальный счёт\" и укажите дату Вашего рождения.",
    "1602800752": "Сохраните стратегии",
    "1602832491": "Диверсификация портфеля",
    "1606398372": "Все данные о картах отправляются напрямую в систему Visa/Mastercard, используя новейшие технологии шифрования данных SSL, согласно политике банков.",
    "1607906850": "Как Вы хотите",
    "1611194169": "1. Зарегистрируйтесь на Deriv",
    "1612651326": "Нажмите <0>Изменить пароль</0> для подтверждения.",
    "1622360018": "Это предложение не может быть использовано совместно с другим предложением.",
    "1622406547": "404: Страница не найдена",
    "1631981906": "Вы не можете использовать Deriv с целью отмывания денег.",
    "1635547892": "Котировки",
    "1642688220": "Ваш пароль и логин являются уникальными, а все пароли проходят процедуру хэширования, чтобы их не могли прочесть даже наши сотрудники. Именно поэтому мы не можем восстановить Ваш пароль, если Вы не сможете его вспомнить. Вместо этого мы отправим Вам ссылку для изменения пароля.",
    "1645164568": "бесплатное создание",
    "1648689062": "1сек. – 365 дн.",
    "1659682194": "J. Конфиденциальность",
    "1663532579": "Попрактикуйтесь на демо-счёте",
    "1667670058": "Онлайн трейдинг может принести не только прибыль, но и убыток. Цены могут колебаться, ввиду изменений на рынке, что способно повлиять на Вашу инвестицию. Пожалуйста, ознакомьтесь с нашими Ключевыми информационными документами, чтобы узнать размер маржи, необходимый для торговли инструментами, предложенными на нашем вебсайте. Наши продукты относятся к категории сложных продуктов и могут не подходить индивидуальным клиентам.",
    "1672176606": "C. Куки и информация об устройстве",
    "1677027187": "Forex",
    "1689747267": "Необходимые патенты, лицензии, регулирование",
    "1694241835": "5. Проверьте прибыль",
    "1695589790": "Опробуйте торговые стратегии с неограниченными возможностями демо счетов.",
    "1697654774": "Deriv – это последнее нововведение Binary Group, основанное на 20 годах опыта, клиентоориентированности и технических инновациях.",
    "1702776205": "Предоставляйте свои услуги и другие обязательства, перечисленные в данном соглашении, за свой счёт, а также на свой риск.",
    "1706218860": "Мы оставляем за собой право вносить поправки в Ваш счёт, если любой контракт приведёт к перебою, а также в случае, если контракт будет прерван или сорван.",
    "1720609599": "Криптовалюты являются волатильными активами, которые чрезвычайно остро реагируют на любые рыночные колебания. Торговля криптовалютами является высокоспекулятивной инвестицией, поскольку криптовалюты способны резко расти и снижаться, а также могут полностью потерять свою стоимость. Рекомендуем Вам не заключать контрактов на криптовалютах, если Вы не полностью осознаёте и не до конца понимаете, что контракты и/или инвестиции в криптовалюты являются сложными, высокорискованными сделками, а Вы можете не только понести значительные потери в короткий срок, но и также рискуете потерять все инвестированные средства.",
    "1727773536": "Вероятность исполнения",
    "1743448290": "Платёжные агенты",
    "1752121431": "Когда Вы даёте нам конкретные указания, включая, например, (а) указание цены контракта или (б) указание цены, по которой контракт должен быть закрыт, эти инструкции имеют приоритет над другими аспектами нашей политики.",
    "1761135327": "Защитите",
    "1791273661": "Причины полюбить DBot",
    "1794115037": "Уникальный синтетический рынок, имитирующий реальную волатильность. Торгуйте контрактами на маленькие, фиксированные ставки с высокой прибылью и длительностью от одного тика.",
    "1806160830": "Deriv — это новая торговая платформа, созданная Binary Group, признанным новатором, удостоенным множества наград в области онлайн трейдинга. Сайт основан на 20 годах опыта, нашей ориентированности на клиентов, а также технических инновациях. Благодаря мощному, но простому торговому интерфейсу и инструментам, опытные и начинающие трейдеры могут оценивать риск и принимать лучшие торговые решения.",
    "1816761131": "Следуйте и пользуйтесь всеми нашими указаниями в отношении бизнеса, политикой, а также процедурами, которые могут периодически меняться или дополняться.",
    "1822865749": "Если Ваши действия нарушают любые гарантии, заявления или обещания, данные Вами в рамках данного соглашения",
    "1825983967": "В попытке определить, является ли ошибка явной ошибкой, мы примем во внимание всю соответствующую информацию, включая состояние базового рынка на момент возникновения ошибки, а также любые сопутствующие ошибки, отсутствие ясности, любой источник информации или официального заявления. Вы обязуетесь сообщить нам о любых таких проблемах, ошибках или подозреваемых сбоях системы, с которыми Вы столкнулись. Вы также не можете воспользоваться такими системными сбоями или заключать арбитражные контракты с собственной выгодой. Мы предпримем все разумные меры, чтобы разрешить любые проблемы в кратчайшие сроки.",
    "1833428367": "Вероятность исполнения",
    "1836691600": "Работайте 24/7 на DMT5.",
    "1836934314": "Вы не должны использовать наше имя или торговую марку в своей рекламной деятельности без получения нашего письменного разрешения.",
    "1838372042": "D. Управление счётом",
    "1845418558": "Список принимаемых платёжных методов",
    "1863129157": "Мы стремимся стать самой клиентоориентированной компанией, специализирующейся на онлайн трейдинге, а также площадкой, где трейдеры могут найти любые интересующие их деривативы.",
    "1867169512": "Без влияния реальных рыночных событий",
    "1869016702": "Конструктор для робота с методикой \"перетащить и отпустить\".",
    "1871780873": "Вы пополнили счёт необходимой минимальной суммой.",
    "1873846099": "Вот как мы это делаем:",
    "1879618136": "B. Профайл и категоризация",
    "1882648137": "Не нашли ответ на свой вопрос?",
    "1884652280": "Кто может открыть счёт?",
    "1894381379": "Мы не должны контролировать любые предоставляемые Вами финансовые услуги.",
    "1900277010": "Природные ресурсы, которые можно покупать или продавать за деньги.",
    "1906953483": "Не делитесь данными Вашего счёта на Deriv.com или платёжной информацией с другими лицами.",
    "1916887645": "Максимально увеличьте прибыль, ограничьте потери",
    "1926910188": "Во время процесса подачи заявки мы можем запросить у Вас информацию о Вас, Вашем опыте, а также о Ваших инвестициях и прибыли. Мы не делаем проверки от Вашего имени, соответствует ли этой информации отправленная Вами сумма денег, Ваши прибыль и убытки. Вы несёте ответственность за оценку адекватности инвестиционных ресурсов и их соответствие Вашей инвестиционной деятельности у нас на сайте, а также за оценку Вашей готовности к риску при использовании продуктов и услуг.",
    "1927285112": "Вы полностью прочитали данные правила и условия, а также осознаёте, что Вы будете покупать и продавать финансовые контракты в рамках данных правил и условий.",
    "1927617435": "Безопасность",
    "1945797772": "Ввиду высокой степени риска, который может привести к полной потере всех инвестированных средств, мы придерживаемся ряда внутренних процедур, чтобы гарантировать, что Вы во всех случаях получите справедливое отношение, а риск ущерба Вашим интересам сведён до минимума.",
    "1962512559": "Вы не должны неправильно истолковывать услуги, предоставляемые Вами клиентам.",
    "1969417893": "Нажмите на ссылку \"Изменить пароль\" в нижней части страницы.",
    "1971887739": "Binary Limited",
    "1975275841": "При открытии счета Вы должны предоставить все запрашиваемые личные данные для удостоверения Вашей личности. Сюда относится действующее удостоверение личности, адрес, электронный адрес, а также личный номер телефона.",
    "1987777463": "И по Вашему усмотрению",
    "1989818864": "Клиент запрашивает вывод средств со своего счёта Deriv.",
    "1993185257": "Мы храним средства клиентов на банковских счетах, отдельных от рабочих счетов. Также мы предприняли все разумные меры, чтобы средства с Вашего счёта были возвращены Вам в случае нашей финансовой несостоятельности.",
    "1994023526": "Введённый Вами email содержит ошибку (что может случиться с любым из нас).",
    "1996842262": "Мы внутренним образом установили должные системы контроля и мониторинга, чтобы гарантировать, что общая совокупная прибыль на различных основных опционах и их длительность равны нашей комиссии в размере 3-5%. Должное бэк-тестирование проводится на ежеквартальной основе, чтобы гарантировать, что наша прибыль не превысит заданной надбавки и таким образом утвердит в дальнейшем честное ценообразование для клиентов, снизив наш конфликт интересов.",
    "2017393703": "Вы можете получить данный бонус только в том случае, если Вы являетесь новым клиентом. Вы можете получить бонус лишь единожды. Если Вы являетесь текущим или бывшим клиентом, Вы не можете получить данный бонус.",
    "2041031651": "Лицензии и регулирование",
    "2053202214": "приоритеты, которые Вы указали нам в отношении заключения данных контрактов,",
    "2059807083": "Проверьте свой email. Вам должно прийти сообщение со ссылкой для изменения пароля. Проверьте папку со спамом",
    "2059853325": "Риск курса обмена: Курсы обмена валюты меняются очень быстро, в связи с серией экономических, политических и других факторов, что подвергает Вас риску потери на курсе обмена, помимо заложенного риска потери на самом трейдинге на базовом активе. Если Вы вкладываете средства в валюту для торговли на контрактах в другой денежной единице, Ваши выигрыши и потери от конкретного базового актива таким образом могут быть затронуты изменениями в курсе обмена определенных валют.",
    "2061201288": "В случае ошибки в текущих ценах, опубликованных процентах выигрыша или программном обеспечении для торговли.",
    "2066861845": "Заключайте умные",
    "2075864188": "БЕСПЛАТНО",
    "2088748185": "Deriv защищён авторским правом.",
    "2090411067": "Закрытие счёта",
    "2098937283": "Введите новый пароль.",
    "2102613662": "Данный канал не работает",
    "2117767056": "Как изменить или переустановить пароль Deriv?",
    "2119698991": "Если поток котировок прерывается по причине, не зависящей от нас, мы оставляем за собой право возместить сумму покупки контракта.",
    "2127686694": "Наш список поддерживаемых платёжных методов включает банковский перевод, кредитные/дебетовые карты, электронные кошельки (e-wallet) и криптовалюты.",
    "2134736518": "<0>Если Вы вошли:</0>",
    "2145070047": "Deriv находится под управлением Binary.com.",
    "-2130720993": "Просмотрите другие платформы",
    "-215905387": "DBot",
    "-406910886": "Автоматизируйте свои торговые идеи, не прибегая к коду.",
    "-988523882": "DMT5",
    "-1268539696": "Торгуйте на выбранной Вами профессиональной платформе.",
    "-443850363": "Зарегистрируйтесь бесплатно сейчас!",
    "-1315819894": "Открыть бесплатный счёт",
    "-1467371190": "Вы не получили email?",
    "-773544978": "Главная",
    "-1076138910": "Трейдинг",
    "-2147340077": "Компания",
    "-1716121042": "Справочный центр",
    "-34495732": "Информация о регулировании",
    "-9461328": "Безопасность и конфиденциальность",
    "-181484419": "Ответственная торговля",
    "-1030273255": "Компания Binary Investments (Europe) Ltd, расположенная по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, лицензирована и регулируется Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>лицензия номер IS/70156</0>).",
    "-2020791050": "За пределами ЕС финансовые продукты предоставляются компанией Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; компанией Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, деятельность которой регулируется Комиссией по предоставлению финансовых услуг Вануату (<0>см. лицензию</0>); компанией Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, деятельность которой регулируется Комиссией по предоставлению финансовых услуг на Британских Виргинских островах (<1>лицензия номер SIBA/L/18/1114</1>); а также Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, регулируемой Управлением финансовых услуг Лабуана для ведения брокерской деятельности (<2>лицензия номер MB/18/0024</2>).",
    "-1922064522": "Услуги данного вебсайта недоступны в ряде стран, включая США, Канаду, Гонконг, Японию, а также для лиц моложе 18 лет.",
    "-1465019439": "Предупреждение о риске",
    "-479571098": "Финансовые продукты, предоставленные на данном сайте, включают бинарные опционы, контракты на разницу (или \"CFD\"), а также другие комплексные продукты и финансовые продукты. Торговля бинарными опционами подходит далеко не для всех. Торговля CFD предполагает высокий уровень риска, так как кредитный рычаг может сыграть не только в Вашу пользу, но и против Вас. В результате продукты, предложенные на данном сайте, могут подходить не каждому инвестору, ввиду риска потерять весь инвестированный капитал. Настоятельно рекомендуем не инвестировать деньги, которые Вы не можете позволить себе потерять, а также не торговать на деньги, взятые в долг. Перед началом работы с предложенными нами комплексными инвестиционными продуктами, пожалуйста, оцените все сопряженные риски и ознакомьтесь с условиями <0>ответственной торговли</0>.",
    "-361731851": "Попробуйте бесплатно",
    "-2139303636": "Возможно, Вы нажали на старую ссылку или у страницы изменился адрес.",
    "-1382682644": "Перейдите на главную страницу",
    "-2102701243": "Сайберджайя,",
    "-283810073": "Малайзия",
    "-1217228741": "Биркиркара,",
    "-705682181": "Мальта",
    "-489692206": "Лабуан,",
    "-550677199": "открытых счетов",
    "-183146919": "контрактов в прошлом месяце",
    "-578342464": "В цифрах",
    "-719755086": "Наша мощная платформа и интуитивно-понятные инструменты помогают пользователям принимать прибыльные решения. Наша статистика говорит сама за себя.",
    "-209285477": "Наша статистика",
    "-27912942": "выведено в прошлом месяце",
    "-1617352279": "Электронное сообщение находится в Вашей папке со спамом (иногда письма попадают туда).",
    "-547557964": "Мы не можем отправить сообщение на данный адрес (ввиду использования firewall или фильтрации).",
    "-1058975631": "Проверьте Email",
    "-173774131": "Если Вы не получите от нас электронное сообщение в течение нескольких минут, виной тому может быть несколько причин.",
    "-276906320": "Если Вы не получили от нас сообщения в течение нескольких минут, могло произойти следующее:",
    "-1878043830": "Повторно введите email и попробуйте снова",
    "-1583454275": "Начните автоматизацию",
    "-2068763730": "5",
    "-1373949478": "50+",
    "-132463075": "Как это работает",
    "-782096637": "Создайте торгового робота 5 простыми шагами",
    "-316740382": "1. Выберите актив",
    "-2109493526": "2. Укажите условия покупки",
    "-179851357": "3. Укажите условия для повторного запуска",
    "-1508069714": "4. Запустите робота",
    "-1354825404": "Вы – новичок в торговле?",
    "-1319683720": "Просмотрите наш демо-счёт в режиме реального времени",
    "-795459217": "Перейти на демо-счёт а реальном времени",
    "-410563285": "Начните с популярной стратегии",
    "-1424654543": "Стратегия Мартингейла, Д'Аламбера, Оскара Грида, RSI Катлера, полосы Боллтнджера и стратегия пересечения SMA – загрузите и настройте проверенные временем стратегии или создайте собственную с самого начала.",
    "-1171659940": "Создайте стратегию визуально",
    "-1855708032": "Просто перетащите, отпустите и настройте готовые блоки и индикаторы в рабочем пространстве, чтобы создать собственного робота. Для этого Вам не нужно прибегать к коду.",
    "-1131365089": "Следите за своими успехами",
    "-386070899": "Получите доступ к пособтям, руководствам и справочной информации в процессе создания робота.",
    "-882061963": "DBot",
    "-702312029": "2. Откройте счёт DMT5",
    "-836712223": "3. Найдите свой счёт",
    "-1574491641": "Опробуйте DMT5 без риска",
    "-1266454373": "Попрактикуйтесь в торговле, имея неограниченные виртуальные средства",
    "-823253707": "Начните работу на DMT5 3 простыми шагами",
    "-1382029900": "70+",
    "-1647823060": "1:1 000",
    "-1520330607": "макс. кредитный рычаг",
    "-1821685917": "30",
    "-1794512084": "макс. размер лота",
    "-77498065": "Стандартный счёт",
    "-1193869438": "Начните работу со Стандартного счёта, предоставляющего большой кредитный рычаг на валютных контрактах.",
    "-1918733003": "Расширенный счёт",
    "-947407631": "Синтетические индексы",
    "-1678814837": "Работайте 24/7 со счёта на Синтетических индексах. Торгуйте индексами, имитирующими движение реальных рынков.",
    "-968629111": "Попрактикуйтесь на демо-счёте",
    "-739356307": "20 лет опыта и доверия",
    "-2127591082": "Присоединитесь к более чем миллиону трейдеров со всего мира",
    "-2082749512": "Всё, что Вам нужно и даже больше",
    "-870439968": "Заключите контракт 3 простыми шагами",
    "-1841083263": "$0.35",
    "-716770812": "гибкие периоды длительности",
    "-883955694": "200%",
    "-1693217838": "потенциальная выплата",
    "-1939222554": "Принимайте разумные торговые решения",
    "-205511692": "Настройте свои графики, воспользовавшись техническими индикаторами и виджетами — это всё, что Вам нужно для принятия разумных торговых решений.",
    "-813207218": "Торгуйте чем хотите и когда хотите...",
    "-1580625871": "Форекс, индексы, сырьевые товары и индексы волатильности на мировых и синтетических рынках — у нас есть всё.",
    "-360782203": "Смежные темы",
    "-568162090": "Вы полностью прочли юридические правила и условия.",
    "-875408778": "Вы старше 18 лет (или достигли 21 года, если Вы являетесь жителем Эстонии);",
    "-530602300": "Есть три способа открыть счёт. Вы можете сделать следующее:",
    "-1794036720": "Введите свой email на главной странице и нажмите “Открыть бесплатный счёт”",
    "-973106197": "Откройте счёт, войдя через аккаунт на Google;",
    "-1401551881": "Откройте счёт, войдя через аккаунт на Facebook;",
    "-217263303": "Для начала, Вам будет выделен демо-счёт. После открытия демо-счёта, Вы сможете обновить его до реального.",
    "-97772699": "Если Вы хотите изменить имя, дату рождения, страну проживания или email, пожалуйста, отправьте нам запрос, приложив фото документа, удостоверяющего Вашу личность и подтверждающего Ваш адрес.",
    "-1625136586": "Введите свой email. Ссылка для подтверждения будет направлена на Ваш электронный адрес.",
    "-1650135489": "Изменение пароля на Deriv, если Вы уже вошли на сайт:",
    "-1219535143": "Перейдите в раздел <0>Настройки > Безопасность и конфиденциальность > Пароль Deriv.</0>",
    "-46309305": "Нажмите <0>Изменить пароль</0>, чтобы перейти на страницу <0>Выберите новый пароль</0>. Если кнопка не работает, скопируйте ссылку из полученного электронного письма и вставьте её в строку браузера.",
    "-1008185265": "<0>Если Вы не вошли на сайт:</0>",
    "-473955253": "Перейдите на <0>Deriv.com > Вход.</0>",
    "-366751016": "Нажмите на <0>Забыли пароль?</0>",
    "-1556393181": "Нажмите на вкладку Касса и выберите метод пополнения счёта.",
    "-1051202946": "Мы периодически проводим проверку Вашего счёта, отправляя Вам проверочную ссылку. Данная процедура имеет целью удостовериться, что это именно Вы, а Ваш счёт не взломан.",
    "-801799014": "Если Ваша ссылка для подтверждения истекла, попробуйте снова вывести средства или повторно войдите на счёт.",
    "-1144688311": "Мы обрабатываем операции пополнения счёта и вывода средств в течение 24 часов. Тем не менее, банковский или денежный перевод может потребовать дополнительного времени на обработку Вашего запроса.",
    "-2017602676": "Чтобы вывести средства со счёта на Deriv, пожалуйста, убедитесь, что Вы находитесь на правильном счёте:",
    "-435917313": "Перейдите в раздел <0>Касса > Вывод.</0>",
    "-1026703380": "Нажмите <0>Запросить email с подтверждением</0>, чтобы получить проверочный email.",
    "-1000347004": "Проверьте свою электронную почту. Вам должно прийти сообщение со ссылкой для вывода средств. Если Вы не можете найти сообщение, проверьте папку Спам.",
    "-213799039": "Мы проверим Ваш запрос на вывод и пришлём сообщение на Ваш email, как только запрос будет обработан.",
    "-732605217": "Чтобы защитить Ваш счёт от посторонних, мы всегда требуем удостоверить Вашу личность перед изменением пароля.",
    "-1466554713": "Если Вы забыли текущий пароль, мы отправим Вам электронное сообщение со ссылкой для изменения пароля. В идеальной ситуации, Вы должны быть единственным человеком, имеющим доступ к Вашему электронному адресу, поэтому данная процедура поможет нам подтвердить Вашу личность. Ссылка истечёт через час. По истечении часа, пожалуйста, запросите новую ссылку.",
    "-2105554611": "Чтобы больше узнать о правилах безопасности, пожалуйста, ознакомьтесь со страницей <0>Безопасность</0>.",
    "-1299484872": "Счёт",
    "-298342549": "Восстановление пароля",
    "-873430358": "Аутентификация Вашего счёта",
    "-1612801567": "Пополнение и вывод средств",
    "-1108803896": "Пополнение",
    "-1617956626": "Истекла проверочная ссылка",
    "-1689659144": "Вывод",
    "-1800902200": "Безопасность Вашего счёта при выводе средств",
    "-2100048453": "Извините, мы не смогли найти результатов по запросу “{{search}}”.",
    "-859753143": "Советы для поиска:",
    "-177264246": "Выберите короткое слово для поиска, так как наш поисковик лучше работает с короткими словами",
    "-1464470638": "Помощь",
    "-199939058": "Добро пожаловать в захватывающий мир трейдинга",
    "-677783170": "Ваш лучший опыт трейдинга",
    "-2036705768": "Практика",
    "-759636205": "Откройте бесплатный демо-счёт с неограниченным количеством средств. Начните работать, не рискуя деньгами, и отточите свои навыки.",
    "-1868637229": "Откройте реальный счёт и пополните его. Торгуйте валютами, индексами, сырьевыми товарами и другими производными.",
    "-882845250": "Переводите средства быстро и легко. Мы поддерживаем много методов пополнения и вывода.",
    "-1445048532": "Мировой рынок покупки, продажи и обмена валют.",
    "-1362115864": "Крупнейший и наиболее ликвидный мировой рынок",
    "-290395820": "Трейдинг 24/5",
    "-498482504": "Выбранная группа активов, применяемая для оценки общей работы определённого рынка.",
    "-1792940738": "Диверсификация риска",
    "-417636545": "Имитация рыночных рисков",
    "-1318520349": "Длительность контрактов от 1 тика",
    "-663862998": "Рынки",
    "-813030681": "Индексы",
    "-362324454": "Сырьевые товары",
    "-702482596": "Эксклюзивные синтетические рынки, доступные 24/7",
    "-1498810957": "Открыть бесплатный демо-счёт",
    "-430070303": "Выберите один из множества видов опционов.",
    "-583611248": "Лицензия и регулирование.",
    "-2021438368": "Эксклюзивные синтетические индексы, 24/7.",
    "-1876394012": "Экраны DTrader",
    "-668486839": "Экраны DMT5",
    "-689474623": "Превосходный опыт онлайн трейдинга",
    "-1243977469": "Активируйте двухступенчатую аутентификацию на Вашем счёте.",
    "-1768971076": "Используйте разные пароли для email и счёта на Deriv.com. Выбирайте сильные пароли.",
    "-699108676": "Установите пароль для кассы, чтобы предотвратить несанкционированный доступ к кассе.",
    "-1539335636": "Всегда загружайте обновления для веб браузера. Рекомендуем пользоваться последней версией Google Chrome.",
    "-1973818641": "Измените конфигурацию своего ПК и мобильного телефона на Cloudflare DNS, выполнив инструкции на нашем сайте.",
    "-682884675": "Установите на Ваш компьютер антивирус (например, Avast Free Antivirus для Windows и Mac).",
    "-1350943103": "Безопасность",
    "-164216325": "Узнайте, как повысить безопасность Вашего счёта и управлять торговым риском.",
    "-2056241138": "Безопасность счёта",
    "-1690178709": "Воспользуйтесь нашим демо-счётом и научитесь трейдингу без риска, работая с виртуальными средствами.",
    "-1393873500": "Вы новичок в трейдинге и не знаете, с чего начать? Воспользуйтесь нашим демо-счётом и научитесь торговать без риска, работая с виртуальными средствами.",
    "-936957713": "Знайте все риски",
    "-1833153607": "Deriv действует под юрисдикцией Binary.com, имеющей множество лицензий для соблюдения нормативно-правовых требований по всему миру.",
    "-2050565524": "Компания Binary Limited, зарегистрированная по адресу 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, является холдинговой компанией, включающей нижеперечисленные дочерние компании.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-892070212": "Binary (FX) Ltd лицензирована и регулируется Управлением финансовых услуг Лабуана в качестве финансового брокера (<0>номер лицензии MB/18/0024</0>).",
    "-916091231": "Binary (BVI) Ltd",
    "-845988365": "Binary (V) Ltd",
    "-948593318": "Binary (V) Ltd лицензирована и регулируется Комиссией по предоставлению финансовых услуг Вануату; <0>см. лицензию</0>.",
    "-1937167246": "Вернуться ко входу",
    "-1049614092": "Торгуйте ответственно, понимая риски, и старайтесь ими управлять, устанавливая лимиты на Вашу торговую деятельность.",
    "-1210392837": "Онлайн трейдинг вызывает азарт, но это рискованная деятельность, которая может перерасти в зависимость. Ознакомьтесь с некоторыми рекомендациями, которые помогут Вам управлять риском при онлайн трейдинге.",
    "-371791281": "Отложите часть Вашей прибыли, чтобы не потерять её всю.",
    "-522814684": "На Deriv у Вас есть возможность установить ограничения на Вашу торговую деятельность, воспользовавшись инструментом самоисключения. Вы можете:",
    "-965781105": "Благодаря Deriv, у Вас есть возможность установить лимиты на Вашу торговую деятельность.",
    "-1342470312": "Лимитируйте сумму, на которую Вы торгуете",
    "-271777362": "Уменьшите время, которое Вы уделяете трейдингу",
    "-1267012726": "Поставьте лимит на возможный проигрыш",
    "-568793040": "Узнайте больше о нашей функции самоисключения.",
    "-624933500": "Другие предупреждения и нормативные уведомления",
    "-1164998540": "Онлайн трейдинг может принести не только прибыль, но и убыток. Цены могут колебаться, ввиду изменений на рынке, что может сказаться на Вашей инвестиции. Наши продукты относятся к категории \"комплексных продуктов\" и могут не подходить индивидуальным клиентам.",
    "-1748000049": "A. Бонус на пополнение счёта",
    "-1714028913": "Вы достигли объёма покупок, превышающего сумму бонуса в 5 раз.",
    "-1618727086": "Размер пополнения счёта и сумма бонуса четко обозначены в соответствующем предложении. Например, предложение \"Получите $25 при пополнении счёта на $100\" означает, что мы внесем на Ваш счёт дополнительно $25, когда Вы пополните его на $100 И КОГДА Вы приобретёте контракты по меньшей мере на сумму $125 ($25 * 5= $125). Бонус будет внесён на Ваш счёт только когда будут соблюдены оба условия.",
    "-1286260483": "Когда бонус будет внесён на Ваш счёт, Вы сможете вывести бонус и выигрыш с него в любое время.",
    "-515446529": "Вы можете воспользоваться данным бонусом только после открытия реального счёта.",
    "-1244067744": "Бонус будет добавлен на Ваш счёт в том случае, когда Вы совершите требуемое минимальное пополнение счёта в ходе одной транзакции. Если Вы делаете несколько пополнений для достижения требуемой суммы, Вы не имеете права на получение этого бонуса.",
    "-145016533": "B. Бесплатный бонус",
    "-70801395": "Бонус будет внесён на Ваш счёт после одобрения.",
    "-1580031041": "Вы можете получить данный бонус только в том случае, если Вы являетесь новым клиентом. Вы можете получить бонус лишь единожды. Если Вы являетесь текущим или бывшим клиентом, Вы не можете получить данный бонус.",
    "-918400873": "Вы можете вывести сумму бонуса после того, как объём покупок на счету превысит бонусное предложение в 25 раз.",
    "-1042156195": "В случае пополнения счета исключительно бонусом, сумма бонуса плюс любой выигрыш с него не могут быть выведены до того, как объём покупок на счету превысит бонусное предложение в 25 раз. Максимальный размер выигрыша, разрешенный на таких счетах, должен в 25 раз превышать сумму бонуса.",
    "-1321303393": "Жалобы и споры",
    "-1118834905": "A. Общие положения",
    "-1167026352": "Авторское право",
    "-1000988016": "Материалы на сайте Deriv (включая, но не ограничиваясь всеми статьями, текстами, картинками, логотипами, подборками, системами, кодами и дизайном) являются собственностью сайта Deriv и охраняются законом об авторском праве 2019 (Copyright Deriv 2019). Все права защищены.",
    "-571188545": "Данные материалы нельзя копировать или распространять в коммерческих целях, а также за любое вознаграждение без предварительного согласия Binary Group.",
    "-1204279812": "Deriv и логотип Deriv являются зарегистрированными торговыми марками.",
    "-8342492": "Котировки на нашем сайте иногда могут слегка отличаться от данных на каких-либо других сайтах (которые, в свою очередь, также немного отличаются друг от друга). Это происходит по следующим причинам:",
    "-361360599": "Для валютных котировок: Forex является внебиржевым рынком. Банки и другие крупные финансовые учреждения торгуют валютами между собой без наличия единого контролирующего этот процесс органа. В связи с этим, на котировки Форекс нет единой официальной цены. В различных источниках котировки могут быть разными. Соответственно, цены могут различаться у различных провайдеров котировок в зависимости от того, от каких банков или из каких источников они получают информацию.",
    "-198888324": "Использование цены бид/аск: Когда рынок ликвиден, поток котировок может содержать цены бид и аск (цены спроса и предложения) при отсутствии реальных котировок на протяжении некоторого периода времени. Рыночная котировка в таких случаях рассчитывается как среднее значение между ценами бид/аск, разделенное на два и не является реальной торговой ценой. Таким образом, в некоторые моменты наша система может генерировать котировки на основе цены бид и аск, которых не будет на других сайтах. В результате наш сайт может показывать тики, которых нет в потоке котировок на других сайтах.",
    "-1176325047": "Примите во внимание, что котировки в выходные не учитываются для решения исхода контрактов. Во время выходных рынки Forex могут генерировать цены, но эти цены часто являются искусственными (трейдеры могут воспользоваться неликвидностью рынков в выходные с целью подтолкнуть цену вверх или вниз). Чтобы избежать решения контрактов на основе таких искусственных цен, мы не учитываем котировки в выходные дни для расчета контрактов (кроме Индексов волатильности, которые открыты в выходные).",
    "-1678106216": "Услуги, предоставляемые на сайте Deriv, подходят Вам лишь в том случае, если Вы можете позволить себе потерю всех инвестированных средств, а также если Вы полностью осознаёте и уже сталкивались с рисками, сопряжёнными с приобретением таковых контрактов. Цены иностранных валют или сырьевых товаров oявляются высоко волатильными и сложны для прогнозов. Ввиду высокой волатильности, ни один контракт, приобретённый в рамках нашей системы (независимо от того, превышает ли выплата размер вознаграждения), не может считаться полностью безопасным.",
    "-463157689": "B. Законодательство и юрисдикция",
    "-1190302079": "Пользуясь сайтом Deriv, Вы обязуетесь убедиться в том, что Вы полностью понимаете и соблюдаете законы и другие правила, действующие в Вашей стране. Deriv не является и не может быть использован в качестве предложения или навязывания кому-либо услуг в юрисдикции, где таковое предложение или услуги могут быть незаконными, а также лицу, которому незаконно предлагать данные предложения или услуги. Доступ к сайту Deriv и предложение контрактов на данном сайте могут быть ограничены в определенных юрисдикциях. Соответственно, имея доступ к сайту Deriv, Вы должны быть информированы о таких ограничениях и соблюдать их.",
    "-105018779": "Контракты, заключаемые на сайте Deriv, а также отношения между Вами и нами управляются и формируются в рамках законодательства страны, в которой мы действуем (\"юрисдикция\"). Настоящим Вы соглашаетесь направлять любую возможную жалобу в суды соответствующей юрисдикции, а данные суды будут иметь полномочия регулировать любые споры, возникающие в отношении данной жалобы.",
    "-819666463": "Если любое положение данного соглашения будет признано недействительным или невыполнимым по решению суда или надзорного органа соответствующей юрисдикции, остальные положения данного соглашения должны оставаться в полной юридической силе и действии.",
    "-1463239032": "Вы можете общаться с нами через сайт, по электронной почте, телефону или, в исключительных случаях, по почте.",
    "-1157675000": "Как правило, мы будем общаться с Вами через наш сайт или отправим электронное сообщение на электронный адрес, предоставленный Вами при открытии счёта. Мы будем общаться с Вами на английском языке или, по возможности, на языке, выбранном Вами при открытии счёта. Если Вы используете фильтр против спама, который требует выплаты комиссии для получения электронных писем от нас, Вы должны убедиться, что отправляемая нами корреспонденция будет Вами получена.",
    "-1920268396": "Вы прочли наши положения о безопасности и конфиденциальности и знаете, как мы обрабатываем информацию.",
    "-379529394": "Вы действуете исключительно в своих интересах, а не от имени любого другого лица.",
    "-1796748317": "Вы старше 18 лет.",
    "-709167916": "Вы обладаете необходимым опытом и знаниями в области трейдинга, чтобы оценить преимущества и риски приобретения контрактов на сайте Deriv и способны делать это, не полагаясь на любую информацию, содержащуюся на сайте Deriv.",
    "-1100412090": "Вы можете закрыть счёт, связавшись с нами. Вы можете закрыть счёт и вывести все имеющиеся средства лишь в том случае, если у Вас нет открытых контрактов и Вы прошли все процедуры, необходимые в рамках политики \"Знай своего клиента\".",
    "-1488220388": "Если Вы не соблюдаете условия использования сайта Deriv, мы можем отменить Ваш счёт и удержать любые находящиеся на нём средства.",
    "-681799498": "Мы не предоставляем площадку для инвестиций, ценных бумаг, производных или выполнения спекуляций. Каждый контракт, приобретаемый на сайте Deriv, является индивидуальным соглашением между Вами и нами и не является ценной бумагой, не подлежит обсуждению, передаче или уступке третьему лицу.",
    "-1793992994": "Приобретение контрактов на сайте Deriv должно осуществляться в соответствии с условиями, оговоренными на страницах данного сайта. Приобретение контрактов считается законченным, когда контракт был рассчитан согласно выбранным условиям, выплата (в зависимости от обстоятельств) была рассчитана, а оплата подтверждена.",
    "-26156207": "Правила и ограничения",
    "-1822795111": "Мы можем вносить дополнительные правила и ограничения в отношении размещения ордеров на сайте Deriv. Данные правила могут время от времени меняться, согласно рыночным условиям и другим факторам. На данный момент на сайте действуют следующие правила общего характера:",
    "-520571862": "Обычно контракты не предлагаются в последний час открытия любого рынка (для валютного рынка это ограничение может быть увеличено до 3 часов).",
    "-208432002": "Как правило, контракты не предлагаются, когда рынок находится в своем наивысшем или самом низком значении за день.",
    "-1193083326": "Во время быстрого развития событий на рынках (то есть, при быстрых движениях цены на рынке) контракты могут предлагаться по менее выгодным ценам, чем при обычных условиях.",
    "-1100318042": "Налагаются определенные ограничения на приемлемые уровни барьеров/страйк-цены для контрактов. Как правило, барьер/страйк-цена не можгут быть слишком близко или слишком далеко от текущего уровня основного рынка.",
    "-856051262": "Рыночные цены обновляются не чаще одного раза в секунду. Каждую секунду рыночная цена будет обновляться по первому тику (если таковой имеется), полученному в рамках нашего потока котировок в эту конкретную секунду.",
    "-250697634": "Временные ограничения влияют на доступность ряда контрактов.",
    "-2047038646": "Ниже перечислены условия использования вебсайта Deriv:",
    "-362897031": "Если Вы работаете в банковском и/или финансовом секторе, Вы не должны заключать контракты на сайте Deriv, за исключением ситуации, когда Ваш работодатель знает о Вашем трейдинге и данная деятельность не противоречит его интересам.",
    "-794788770": "Для котировок рынка Forex мы определяем время закрытия согласно разделу \"Время открытия рынков\" на сайте Deriv. В случае несогласия с рыночными ценами и котировками наше решение является окончательным и не подлежит обжалованию. Вы должны обратить внимание, что определенные рынки (как, например, индексы) открыты не весь день, и торги на них могут быть недоступны, когда рынки закрыты.",
    "-558692253": "Предоставляемые нами графики данных являются ориентировочными и иногда могут отличаться от реальной рыночной цены. Наше решение в расчёте финансовых контрактов считается окончательным и не подлежит обжалованию. Мы предлагаем опцию продажи отдельных контрактов до времени их окончания, но не обязуемся всегда предлагать данную функцию и можем отменить её, в зависимости от текущих условий рынка. Контракты могут быть изменены, когда стоимость базового актива меняется ввиду корпоративных действий в течение периода длительности контракта.",
    "-1291822636": "Явные ошибки",
    "-1228162656": "F. Средства клиента",
    "-996299924": "У нас есть различные методы пополнения счёта, у каждого из которых свои сроки пополнения. Ряд методов не предназначен для вывода средств.",
    "-1853172970": "G. Мошенничество и отмывание денег",
    "-1802360131": "Все транзакции проходят проверку с целью предотвращения отмывания денег, что может иметь следующие последствия:",
    "-87375378": "Вы должны зарегистрироваться лично.",
    "-790635144": "Запрещается продавать, передавать и/или приобретать счета от других клиентов или другим клиентам. Перевод средств между клиентами также запрещён.",
    "-1607988504": "Вывод средств или компенсация не могут перечисляться на счета, открытые на вымышленное имя, или на множественные счета, открытые одним и тем же лицом.",
    "-258288004": "Мы можем (по своему единоличному усмотрению или с целью соблюдения действующих нормативно-правовых требований) выполнять процедуры в рамках политики \"Знай своего клиента\" (ЗСК) и потребовать от Вас предоставить удостоверение личности (например, нотариально-заверенную копию паспорта или другие документы, удостоверяющие личность, которые мы сочтём целесообразными в данных обстоятельствах), а также приостановить деятельность на счёте до предоставления удовлетворяющих требования документов, подтверждения личности и адреса, источника происхождения средств, и/или источника благосостояния.",
    "-611744237": "H. Наши права",
    "-885931418": "Мы оставляем за собой право останавливать операции на сайте Deriv или в его отдельных разделах в следующих случаях:",
    "-936137232": "В случае политических, экономических, военных или рыночных событий (в том числе в случае необычной волатильности рынка и неликвидности) или при других обстоятельствах, находящихся вне нашего контроля, ответственности и власти, когда продолжение работы сайта Deriv неминуемо влечет причинение материального или другого ущерба Вам или нашим интересам, а также в тех случаях, когда, по нашему мнению, цена на контракты не может быть рассчитана",
    "-242538206": "В случае сбоев в средствах связи, обычно используемых при расчете цены или стоимости какого-либо из финансовых контрактов, когда цена или стоимость любого финансового контракта не может быть быстро и точно установлена",
    "-1524759989": "Мы оставляем за собой право вносить изменения в данные правила и условия. Любые изменения в правилах и условиях, внесённые в процессе работы Deriv, не будут применяться задним числом и будут относится только к контрактам, купленным после внесения таковых изменений. В случае внесения любых существенных изменений в данные правила и условия, Вы получите предварительное уведомление и должны будете принять или отклонить изменения. Если Вы не соглашаетесь с изменениями, Ваш счёт может быть заморожен, приостановлен или закрыт. У Вас будет возможность вывести любой остающийся на счёте баланс с соблюдением требований политики Знай своего клиента. В этом случае мы можем по своему единоличному усмотрению закрыть Ваши открытые контракты по ценам, которые мы сочтём честными и уместными.",
    "-186863933": "Хотя мы обладаем и оставляем за собой право отказаться вести с Вами бизнес и закрыть Ваш счёт, мы гарантируем соблюдение всех предоставленных Вам договорных обязательств.",
    "-1504467303": "Мы оставляем за собой право по своему усмотрению отказывать в услугах и/или отменять услуги, а также взимать комиссию за пополнение и/или вывод применительно к любому лицу и по любой причине, включая (но не ограничиваясь):",
    "-383607610": "Любая ситуация, в которой у нас появятся основания полагать, что Ваша деятельность на сайте Deriv может быть незаконна в Вашей стране/регионе, что Ваши действия могут нарушать любые законы, нормативы, противоречить инструментам, постановлениям властей или правилам, регулирующим работу любой биржи, финансового рынка или нормативно-правовому климату",
    "-143299486": "любой случай, когда к нам обратятся власти, регулирующие органы Вашего государства или штата,",
    "-345439177": "Мы имеем право запретить Вам работу на сайте Deriv, если Вы владеете внутренней информацией о любых финансовых рынках или инструментах.",
    "-1009558556": "У нас есть право и обязанность не принимать предоставляемую Вами информацию, если мы знаем или имеем основания полагать, что данная информация является недостоверной, неточной или неполной. В данном случае мы можем обратиться к Вам для пояснений или внесения исправлений в данную информацию.",
    "-1100916048": "Если на Вашем счёте не велась никакая деятельность на протяжении более 12 месяцев, мы оставляем за собой право взимать комиссию за неактивность в размере до 25 USD/EUR/AUD/GBP или эквивалентную 25 USD в другой валюте в соответствии с текущим курсом, опубликованным на сайте www.xe.com или взятым из другого признанного источника, на день взимания комиссии. Комиссия взимается каждые 6 месяцев, пока Ваш счёт остаётся неактивным.",
    "-1672898246": "Если Вы многократно пополняете счёт и выводите средства, не заключая при этом соответствующих контрактов, мы оставляем за собой право без предварительного уведомления взыскать с Вашего счёта любые понесённые нами банковские расходы, а затем закрыть Ваш счёт.",
    "-319191821": "За исключением небрежности, мошенничества или несоблюдения контракта с нашей стороны, мы не несём ответственности в случае возникновения форс-мажорных обстоятельств, действий правительства или правоохранительных органов, срывов, повреждения или уничтожения наших компьютерных систем, данных, записей или любой их части; задержки, потери, ошибки или упущения в результате Вашего неисполнения, Вашей неэффективной работы, сбоя средств связи, компьютерного оборудования или программного обеспечения, а также за любые убытки или потери, которые являются результатом или были вызваны контентом сайта Deriv.",
    "-103832555": "Ваша ответственность",
    "-195968809": "Вы соглашаетесь нести полную и личную ответственность за надлежащее исполнение любого контракта, который Вы заключаете со счёта на нашем сайте.",
    "-2081150580": "Вы несёте ответственность за то, что только у Вас есть доступ к Вашему счёту, а также за недопущение несовершеннолетних к работе на Deriv.",
    "-2061072707": "Также Вы обязуетесь оградить нас от любых потерь и издержек, которые мы можем понести в (прямом или косвенном) результате Вашего несоблюдения любого или всех Ваших обязательств, перечисленных в данном соглашении и/или применении к Вам любого или всех наших прав в рамках данного соглашения.",
    "-2099791688": "Политика исполнения ордеров",
    "-1628750232": "Наш основной долг – честно, справедливо и профессионально вести наш совместный бизнес с Вами, а также действовать в Ваших интересах при открытии и закрытии контрактов.",
    "-1695420714": "Обратите внимание, что наша обязанность предоставить Вам лучшее исполнение не распространяется на любые игровые продукты, которые Вы у нас приобретаете, и которые не относятся к финансовому рынку.",
    "-1216471268": "Наша политика исполнения ордеров предусматривает ряд процедур, призванных получить для Вас наилучший результат исполнения, согласно и принимая во внимание следующие условия:",
    "-1907980802": "Характер Ваших контрактов",
    "-1803107005": "методики, относящиеся к определённому рынку и призванные добиться результата, который, по нашему мнению, даёт наилучший баланс на фоне иногда противоречивых факторов,",
    "-1328133175": "Наша политика не предоставляет гарантий; тем не менее, при заключении с Вами контрактов, цена всегда будет лучше цены, доступной в любом другом источнике.",
    "-1793921889": "C. Факторы наилучшего исполнения",
    "-823668238": "Скорость",
    "-1588251054": "Ввиду онлайн-характера нашего бизнеса и инструментов, возникают небольшие промедления между размещением ордера и его исполнением на сервере. Любое значительное промедление может иметь негативные последствия для Вас. В этой связи мы следим за любыми промедлениями, возникающими между размещением и исполнением Ваших ордеров. Если промедление превысит установленный предел, об этом будут уведомлены системные администраторы, которые займутся расследованием данного происшествия.",
    "-487743915": "В период волатильности на рынках наша торговая платформа сталкивается с наплывом онлайн пользователей, высокими объёмами ордеров и большим числом импортированных тиков. В рамках политики наилучшего исполнения клиентских ордеров мы предпринимаем все усилия, чтобы обеспечить бесперебойную работу нашей платформы в столь сложных условиях, а также предпринимаем ряд шагов для защиты продолжительности и регулярности инвестиционной деятельности.",
    "-302452215": "Размер и свойства",
    "-1274354540": "Ордеры, как правило, принимаются автоматически, если они не превышают наших лимитов, а у Вас на счету остаётся достаточный баланс. При приобретении каждого контракта мы запускаем системы, которые автоматически проводят проверку риска и если итоговый результат будет больше или равен 25% от имеющихся средств, контракт не может быть продан Вам.",
    "-322641327": "F. Мониторинг и обзор данной политики",
    "-1287023223": "Правила и условия для платёжных агентов",
    "-914545452": "Вы можете предоставлять свои услуги тем нашим клиентам, кто желает пополнить счёт/вывести средства через Ваш сервис и воспользоваться платёжными методами, не входящими в наш список способов оплаты, включая электронные кошельки (e-wallet) или методы электронных платежей (далее именуемые “электронными платежами”), некоторые местные валюты (далее именуемые “местными валютами”), а также денежные переводы из местных банков (далее именуемые “банковскими переводами”).",
    "-918711265": "Клиент перечисляет Вам деньги электронным платежом или банковским переводом.",
    "-1956487308": "Вы переводите внесённую сумму со своего счёта на Deriv на счёт клиента на Deriv (далее именуемый \"клиентским счётом на Deriv\").",
    "-946803038": "Когда клиент выводит средства через Ваш сервис, происходит следующее:",
    "-1668369182": "Запрошенная сумма автоматически переводится с клиентского счёта Deriv на Ваш счёт Deriv. (Если клиент достиг лимита на вывод, нельзя удовлетворять запрос на вывод средств, пока не будет завершен необходимый процесс аутентификации.)",
    "-1203838378": "Данные контракты не находятся в рамках действия данного соглашения, поэтому если данные контракты вызывают любой спор или способны привести к разногласию, мы не несём ответственности перед Вами, клиентом или любым другим лицом.",
    "-144223956": "Данное соглашение запрещает Вам предоставлять свои услуги клиентам, проживающим в запрещённых странах, которые перечислены в Общих правилах и условиях (данный список запрещённых стран может периодически меняться).",
    "-1298157109": "Если мы запрашиваем любую информацию или документы относительно Вашей деятельности и квалификации, Вы должны их нам предоставить. Эта информация включает данные о Вашей регистрации, инкорпорации, членстве, лицензировании на ведение данной деятельности, знаниях, квалификации и опыте.",
    "-1786101861": "Если по любой причине (например, ввиду недостатка знаний, квалификации, опыта, навыков и времени) Вы больше не обладаете компетенцией, возможностью, должными средствами или квалификацией, чтобы исполнять обязательства, на которые Вы согласились, подписав данное соглашение, Вы должны незамедлительно уведомить нас.",
    "-1830297415": "Будьте осторожны при переводе средств, поступивших на Ваш счёт Deriv, на правильный клиентский счёт на Deriv.",
    "-1352356866": "Честно и точно рассказывать о Ваших услугах клиентам.",
    "-1436540576": "получить наше одобрение на включение любой относящейся к нам информации,",
    "-1164867019": "поместить отказ от ответственности или уведомление о том, что все права на интеллектуальную собственность, включая права на торговую марку и любые слоганы, принадлежат нам, а любое их несанкционированное использование строго запрещено.",
    "-1992249938": "Мы не должны нести ответственности за любые ситуации, вызванные или относящиеся к вебсайту, который принадлежит или используется Вами. Вы обязуетесь обезопасить нас от любых потерь, вызванных по причине принадлежащего Вам или используемого Вами вебсайта.",
    "-392930139": "Ваше поведение, реклама или обещания не должны быть ложными или вводящими в заблуждение.",
    "-2054321466": "Вы не должны создавать или публиковать любых материалов без нашего разрешения, а также размещать любую рекламу, относящуюся к нам или Вашим отношениям с нами.",
    "-2112014123": "В случае обнаружения нами любых ошибок или неточностей в отношении пополнения или вывода средств на Ваш счёт Deriv или клиентский счёт на Deriv, мы обязуемся предпринять все необходимые меры для исправления данных ошибок или неточностей в разумные сроки.",
    "-2055918010": "E. Гарантии и обязательства",
    "-1679380433": "В день вступления в силу данного соглашения и в день заключения любого контракта Вы должны быть уверены, что обладаете всеми необходимыми полномочиями, властью, разрешениями, лицензиями, авторизацией, а также предприняли все необходимые меры, чтобы иметь полномочия на законное заключение и исполнение данного соглашения.",
    "-909440322": "любую другую запрашиваемую нами информацию.",
    "-1265719271": "Мы можем по своему единоличному усмотрению принять или отклонить Ваше заявление. Если Ваше заявление будет принято, Вы должны указать в списке платёжных агентов, опубликованном на нашем сайте, всю необходимую информацию, включая имя, адрес, вебсайт (если таковой имеется), электронный адрес, номер телефона, размер комиссий и способы оплаты, применяемые Вами.",
    "-815800697": "G. Случаи невыполнения обязательств",
    "-1035219412": "Каждая из нижеперечисленных ситуаций является \"случаем невыполнения обязательств”:",
    "-1730859385": "Если Вы не в состоянии выплатить свои долговые обязательства в должное время, становитесь банкротом или неплатёжеспособным в рамках любого или всех применимых законов о банкротстве, если Вы являетесь физическим лицом.",
    "-1744877249": "Если Вы не может исполнять свои обязательства или не в состоянии выполнять любые обязательства или иные положения данного соглашения и таковое несоблюдение длится минимум один рабочий день после получения нашего уведомления о неисполнении.",
    "-1651920116": "Если против Вас направлен иск, предприняты любые действия, юридические или административные меры в связи с данным соглашением, а также если вся или часть Вашей собственности, обязательств или активов (материальных или нематериальных) имеют обременение.",
    "-1043251508": "Если будет обнаружено, что Вы совершили криминальное преступление.",
    "-340707111": "Если Вы предоставляете любому клиенту совет относительно финансовых услуг, мы не несём за него ответственности или обязательств.",
    "-1498230627": "I. Изменения/поправки",
    "-318901621": "Любые изменения или поправки во всё или любые части данного соглашения должны действовать лишь в том случае, если Вы и мы ясно и чётко принимаем данные изменения.",
    "-133704023": "Вы обязуетесь считать конфиденциальной всю информацию, относящуюся к нам и клиенту, например, данные о личности клиента, его финансовом статусе, торговой деятельности или заключаемых контрактах, а также данные о наших бизнес планах, ценовых ориентирах, идеях, концепциях, форматах, предложениях, разработках, договорённостях, программах, технологиях, методиках, ноу-хау, оборудовании (далее именуемые “Конфиденциальной информацией”).",
    "-443382372": "Вы не должны делать копий любой конфиденциальной информации, а также любого контента на основе конфиденциальной информации для личного использования или распространения, без нашего предварительного разрешения.",
    "-2026384513": "K. Прекращение действия",
    "-54158452": "Любая из сторон может прекратить действие данного соглашения путём предоставления второй стороне письменного уведомления за 7 дней до соответствующего прекращения.",
    "-1062413156": "Уведомление о риске",
    "-1815188712": "Данное уведомление информирует Вас о рисках, сопряженных с инвестиционными контрактами, которые Вы приобретаете посредством нашего сервиса. Мы предоставляем широкий выбор продуктов, включая контракты на валютных парах, индексах и т. д.",
    "-1347617691": "Если Вы хотите заключить с нами контракт, необходимо знать обо всех сопряженных с ним рисках, обладать соответствующими инвестиционными ресурсами для несения таковых рисков, а также вести тщательный мониторинг Ваших позиций. Вы должны независимо рассмотреть все факторы перед заключением контрактов на Deriv и перед размещением любого индивидуального ордера.",
    "-734221320": "A. Общий риск",
    "-479205218": "Отсутствие консультаций",
    "-655517938": "Вы несете ответственность за оплату своих налогов и правовые вопросы, в том числе выполнение каких-либо нормативных заявок и платежей, соблюдение соответствующих законов и правил. Мы не предоставляем каких-либо законодательных, налоговых или юридических консультаций. Если у Вас есть сомнения относительно налогообложения или обязательств в связи с продуктами, доступными на сайте Deriv, Вы можете обратиться за независимой консультацией.",
    "-1393117298": "Целесообразность",
    "-483666855": "Вы обязуетесь пристально следить за всеми своими позициями. Вы всегда должны иметь доступ к своим счетам в периоды, когда у Вас есть любые открытые контракты.",
    "-1922720226": "Уведомляем Вас от том, что трейдинг на сайте Deriv не производится по правилам какой-либо признанной, обозначенной или регулируемой биржи. Соответственно, данный трейдинг может быть сопряжен со значительно большим риском, чем инвестиции, которые делаются в соответствии с такими условиями.",
    "-1149986607": "Производные инструменты (деривативы) могут быть весьма нестабильными. Цены на базовые активы, на которых происходит торговля на сайте Deriv, могут быстро и в широких пределах колебаться, а также подвергаться воздействию непредсказуемых событий или изменений в условиях, не зависящих от Вас или нас.",
    "-786721926": "Информация о предыдущих результатах любого базового инструмента или актива не гарантирует его текущие и/или будущие результаты. Прошлые показатели не являются надежными индикаторами будущих результатов.",
    "-1676297545": "Существуют риски, связанные с использованием трейдинговой системы в сети интернет в реальном времени, включая, но не ограничиваясь неполадками в оборудовании, программном обеспечении или интернет-соединении. Мы не контролируем такие факторы, как поставка электроэнергии, получение интернет-сигнала, конфигурация Вашего оборудования или надежность интернет-соединения, поэтому мы не можем нести ответственности за проблемы со связью, за прекращение или задержку действий при онлайн торговле.",
    "-785279909": "D. Точность информации",
    "-1114840989": "E. Затраты и расходы",
    "-154039851": "F. Риски криптовалют",
    "-174032344": "Все транзакции, относящиеся к криптовалютам и происходящие в рамках системы блокчейн, могут находиться вне контроля финансовых организаций и государственных агентств. Отсутствие органа, контролирующего криптографические транзакции, означает отсутствие возможности обратиться в банк, к поставщикам платёжных услуг или регулирующим органам в случае ошибочной транзакции или транзакции вследствие обмана. Вы обязуетесь самостоятельно проверять, какие правила и методики защиты применяются в Вашей юрисдикции перед совершением любых инвестиций, торговли виртуальными валютами и/или торговли контрактами на разницу на виртуальных валютах. В случае возникновения любых сомнений, Вы должны знать обо всех рисках, сопряжённых с торговлей криптовалютами, получить консультацию у независимого финансового консультанта или юриста.",
    "-24209837": "Вся информация, которую мы собираем о Вас, помогает нам обслуживать Вас и Ваш счёт. Мы знаем, что Вы можете быть обеспокоены дальнейшей судьбой Вашей информации.",
    "-1569898512": "Пожалуйста, ознакомьтесь с нашей политикой конфиденциальности:",
    "-1391944656": "A. Использование информации",
    "-1635438900": "Мы действуем в полном соответствии с общими положениями законов о защите данных. Данные меры и нормативные положения возлагают обязательства на лица и организации, собирающие личные данные, как мы. Данные законы формулируют принципы честных и правомерных процедур для всей собираемой нами информации.",
    "-480002038": "Мы обязуемся всегда и при любых обстоятельствах заботиться о сохранности Вашей конфиденциальности. Мы используем Вашу личную информацию с целью обслуживания Вашего счёта, улучшения качества наших услуг, а также предоставления интересующих Вас продуктов. Мы не продаём Ваши личные данные третьим лицам, но можем предоставить их поставщикам платёжных услуг для проведения транзакций на Вашем счету.",
    "-1371861266": "Мы оставляем за собой право запрашивать дополнительную информацию, которая может потребоваться нам при определённых обстоятельствах. Например, мы можем попросить Вас прислать копии дополнительных документов для подтверждения подлинности данных Вашего счёта или любых запросов на вывод средств.",
    "-703095991": "Вы можете в любое время обновить личную информацию, войдя в раздел \"Настройки\" на Вашем счету. Настоящим Вы обязуетесь постоянно и своевременно уведомлять нас о любых изменениях в Вашей личной информации. Примите во внимание, что если Вы предоставите нам неточную информацию или не сможете уведомить нас о любых изменениях в предварительно указанной информации, это может негативно сказаться на качестве предоставляемых нами услуг.",
    "-1060103870": "Мы собираем и пользуемся Вашими данными для получения сведений о Вас как о нашем клиенте и в отношении нашей продукции. Мы делаем это вручную и с помощью автоматизированных процедур. Благодаря категоризации, мы сможем предоставить Вам наиболее актуальные продукты и услуги.",
    "-1351067149": "Куки — это небольшие текстовые файлы, хранящиеся на дисках компьютера и широко используемые для работы сайта и улучшения опыта его использования. Все новые версии браузеров дают Вам значительный уровень контроля над куки. Вы можете удалить все куки, уже имеющиеся на Вашем компьютере, а настройки браузера могут быть изменены так, чтобы больше не устанавливать куки. Тем не менее, если Вы предпочтёте не хранить наши куки, это может значительно повлиять на процесс использования нашего сайта.",
    "-148068139": "Используя сайт Deriv и работая на нем, Вы даёте нам разрешение использовать функцию User ID от Google Analytics, которая позволяет Google идентифицировать номер Вашего счета на Deriv (например, VRTC1234 и MT1234). Когда включена эта функция, никакая другая личная информация, кроме номера Вашего счета на Deriv или другие связанные с ним данные не передаются и не сохраняются в Google.",
    "-510357122": "D. Удерживание данных",
    "-2009316794": "E. Заявление о безопасности",
    "-1664540639": "Чтобы Ваша личная информация и данные о контрактах всегда были в безопасности, мы принимаем следующие меры:",
    "-1668599907": "Мы содержим клиентские счета в наличных или эквиваленте. Мы гарантируем 100%-ную доступность Ваших средств для вывода, при условии авторизации счета.",
    "-1382082538": "Наша политика в области безопасности и защиты данных входит в число лучших в индустрии.",
    "-401136221": "Для предотвращения несанкционированного доступа к Вашему счету введены сервисы идентификации и меры по защите от мошеннических действий онлайн. Мы также отслеживаем признаки подозрительной деятельности на счетах, которые могут указывать на возможный несанкционированный доступ. В сфере защиты от мошенничества мы сотрудничаем с коллекторскими и юридическими агентствами.",
    "-612162150": "Забота о безопасности Ваших учётных данных, заявленного электронного адреса, а также любого персонального компьютера или устройства, с которого Вы заходите на счёт, является Вашей ответственностью (например, защита пароля, блокировка экрана и т. д.). Мы не несём ответственности за несанкционированный доступ к Вашему счёту, который произошел не по нашей вине.",
    "-996201739": "F. Ссылки",
    "-199947013": "G. Уведомление о внесении изменений",
    "-1455398917": "Информация о любых изменениях в правилах защиты информации будет размещена на этом сайте. В случае существенных изменений, которые могут повлиять на использование Ваших персональных данных, мы предварительно запросим Ваше разрешение в письменном виде перед внедрением этих изменений на Вашем счёте.",
    "-544582468": "Прочтите наши правила и условия, чтобы узнать, как мы управляем потоком котировок, безопасностью, конфиденциальностью и другими аспектами."
}