{
    "9961205": "Офис на Лабуане",
    "17217397": "Cryptocurrency",
    "20529905": "Нажмите <0>Да, это я</0>. Если кнопка не работает, скопируйте и вставьте проверочный код из данного сообщения в Ваш браузер.",
    "21294053": "Since 1999, the group has served traders around the world with integrity and reliability. We always hold ourselves to the highest ethical standards and regulatory requirements.",
    "22995280": "The platform to start with. It’s powerful yet easy to use.",
    "23601736": "Время вывода средств",
    "24406209": "Безопасность Вашего счёта очень важна для нас. Вот несколько способов повысить безопасность Вашего счёта:",
    "36109326": "Уникальный опыт торговли уже через несколько щелчков мыши.",
    "39595561": "Наблюдайте за работой Вашего бота при исполнении каждого контракта и получайте уведомления через Telegram.",
    "59521256": "Страница не найдена",
    "76802666": "Мы отправили Вам сообщение на {{email}} со ссылкой для активации счёта.",
    "79962938": "Получите <0/>всеобъемлющую помощь",
    "90275414": "Trading<0/>made simple<0/>",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "И<0/>по Вашему усмотрению",
    "149294167": "Выплаты в размере до 50 000 USD",
    "168431094": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his binary options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "183105931": "The Pillar 3 disclosure report of Binary Investments (Europe) Limited has been prepared in accordance with the Capital Requirements Directive IV and the Capital Requirements Regulation. Read our Pillar 3 disclosure report to understand how we comply with market discipline as a market participant.",
    "193002074": "Arun coordinates our product development teams with our operations teams. He has over 12 years of experience in the information industry and has a comprehensive perspective into his field. Arun holds a master’s degree in bioinformatics from Bharathiar University in India.",
    "216024147": "Chat live",
    "216777430": "Войти.",
    "244983795": "Введите текущий и новый пароль.",
    "256414143": "Безопасность",
    "258823675": "Если Вы вошли на свой счёт, Вам потребуется ввести текущий пароль. Это означает, что если постороннее лицо получит доступ к Вашему счёту в тот момент, когда Вы отошли от экрана, данному лицу не удастся изменить пароль без Вашего ведома.",
    "259998221": "Проверьте свою электронную почту. Вам должно прийти сообщение со ссылкой для изменения пароля. Не можете найти сообщение? Возможно, оно попало в папку Спам.",
    "261036625": "Нажмите <0>Сохранить новый пароль</0> для подтверждения.",
    "264391901": "Enjoy synthetic markets that emulate the excitement of real-world markets without unpredictable real-world disruptions.",
    "265542676": "Outside the EU, financial products are offered by Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, regulated by the Vanuatu Financial Services Commission (view <0>licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, regulated by the British Virgin Islands Financial Services Commission (licence <1>no. SIBA/L/18/1114</1>); and Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services Authority to carry on a money-broking business (licence <2>no. MB/18/0024</2>).",
    "267564739": "Founder and Chief Executive Officer",
    "269376175": "marketing@deriv.com",
    "277612458": "Why Choose Us For Your Online Trading | Deriv.com",
    "288719886": "Чешская Республика",
    "291605393": "Греция",
    "309993304": "Try Deriv at no risk",
    "312332603": "This website's services are not made available in certain countries including the USA, Canada, Hong Kong, Japan, or to persons under age 18.",
    "317744607": "Откройте для себя DBot",
    "318815297": "Торгуйте удобным Вам способом",
    "325409523": "ПРЕДУПРЕЖДЕНИЕ О РИСКЕ",
    "335040248": "О нас",
    "337900732": "Дания",
    "339084000": "ПРАВИЛА",
    "340032595": "Head of Project Management",
    "344788399": "These documents provide you with key information about our investment products. This information is required by law to help you understand the nature, risks, costs, potential gains and losses of these products and to help you compare them with other products.",
    "383149999": "Лимиты и самоисключение",
    "390006636": "+44 800 011 9847",
    "417472850": "Краткосрочные и долгосрочные контракты",
    "429319069": "Ставки размером от USD 0.35",
    "432518896": "Client trust is our highest priority, and that’s why millions of users choose us. Here are some of the things that make us a leading online trading service provider.",
    "433146834": "Неправильный e-mail",
    "437894033": "Или войдите через",
    "438011803": "Shyamala has been with the group for over 10 years, ensuring smooth workplace and customer service operations. Shyamala is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "438621172": "Clients who wish to trade FX and CFDs with straight-through processing will have their account opened with Binary (FX) Ltd.",
    "440640068": "Вы не являетесь жителем одной из запрещённых стран: Канады, Коста-Рики, Гонконга, Израиля, Джерси, Малайзии, Мальты, Парагвая, ОАЭ, США или любой другой страны, указанной Группой разработки финансовых мер по борьбе с отмыванием денег (FATF) по причине нормативно-правового регулирования.",
    "476621330": "Открытие счёта",
    "477096400": "Выполните инструкции на экране на странице <0>Вывода</0>.",
    "493622337": "Чем Вам помочь?",
    "493624248": "Избегайте трейдинга, если Вы склонны к принятию неосторожных решений.",
    "501503358": "Customise your chart with technical indicators and widgets - everything you<0/>need to make smarter trading decisions.",
    "513945213": "I agree to the <0>Terms and Conditions</0>",
    "526681070": "Our agreement with affiliates, introducing brokers, developers who use our API, and payment agents",
    "543697462": "Минимальная сумма пополнения в размере 5 USD",
    "560281742": "бинарные опционы, форекс, forex, торговля на форекс, онлайн торговля, бинарный трейдинг, торговля на индексах, трейдинг на индексах, контракты на форекс, торговля на сырье, стратегия бинарных опционов, бинарный брокер, бинарная ставка, платформа для торговли бинарными опционами, бинарная стратегия, финансы, инвестиции, трейдинг",
    "569354588": "Также Вы можете управлять своими средствами через платёжного агента, если его услуги действуют в Вашей стране.",
    "586789100": "Выберите один из множества видов настраиваемых контрактов со ставками от $0.35 и длительностью от одной секунды.",
    "599043581": "CEO - Bitcoin Informer",
    "633795832": "Торгуйте лишь на деньги, которые Вы можете позволить себе потерять.",
    "642995056": "Email",
    "646775862": "Mena FFXPO",
    "649761281": "Как вывести средства со счёта Deriv?",
    "656552751": "Резиденты Евросоюза, желающие торговать на инвестиционных продуктах, смогут открыть счета под юрисдикцией Binary (Europe) Ltd.",
    "658337631": "У вас уже есть счет на <0>Binary.com</0>? Вы можете <1>войти</1> на <0>Deriv</0> через свой логин и пароль <0>Binary.com</0>",
    "663180477": "Customer-first trading experience",
    "674253530": "Нажмите на <0>Забыли пароль?</0>",
    "677165328": "Следите за информацией о входе на Ваш счёт через историю входов.",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia.",
    "682108610": "Будь Вы опытным трейдером или новичком, Вам непременно понравится работать на нашей платформе.",
    "684865554": "Waqas heads our Product Design department. He has more than 20 years of experience as a product specialist, leading multi-disciplinary teams to ship compelling products and services in domains including healthcare, human resources, and FinTech. Waqas holds a PhD in bioinformatics from the University of Cambridge.",
    "684970127": "BIEL RTS28 for 2017",
    "692499250": "Online trading is exciting but involves risks and can lead to an addiction. At Deriv, we look out for our customers’ best interests and encourage them to practise <0>responsible trading</0>. If you are new to this, you can also practise trading with unlimited virtual funds before you risk your money.",
    "704532260": "Sign up with just your email. No credit card or minimum deposit required.",
    "720519019": "Изменить пароль",
    "777848993": "торговых активов",
    "782556328": "Risks associated with trading that you need to be familiar with",
    "783153785": "Unlimited virtual funds",
    "785973496": "Португалия",
    "795493132": "Польша",
    "799585874": "The financial products offered via this website include binary options, contracts for difference (\"CFDs\") and other complex derivatives and financial products. Trading binary options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Responsible Trading.</0>",
    "812743271": "Создайте стратегию<0/>визуально",
    "814009433": "общий объём покупок",
    "815296997": "Позвоните нам",
    "836228706": "Используйте разные пароли для email и счёта на Deriv. Выбирайте сильные пароли.",
    "843376778": "Вы понимаете, что Вы покупаете и продаёте финансовые контракты, подлежащие действию данных правил и условий.",
    "847028402": "Проверьте свой email",
    "850735123": "Рекомендуемые темы",
    "856955264": "Офис на Мальте",
    "857538178": "Форекс, индексы, сырьевые товары и синтетические индексы на реальных и синтетических рынках — у нас есть всё.",
    "868499940": "Start trading with Deriv",
    "870024273": "Если Вы забыли свой пароль, Вы можете изменить его, выполнив следующие действия:",
    "874998428": "Готовые стратегии включены",
    "876001650": "Нажмите на проверочную ссылку для изменения пароля.",
    "876581050": "Словакия",
    "878676836": "Key information documents",
    "879478126": "Дубай",
    "882216897": "Необходим Email",
    "886712679": "Licensed and regulated",
    "889555232": "Online trading can incur losses as well as gains. Prices may vary due to changes in the market which may impact the return on your investment. The products that we offer are ‘complex products’ and may not be suitable for everyone. Trading on our products carries a high level of risk and you risk losing all of your invested capital. Please refer to the <0>Key Information Documents</0> on our website to understand all the risks involved before you start trading.",
    "889748108": "Офис в Парагвае",
    "895567953": "assets to unleash your bot",
    "897072394": "deriv.app platform video",
    "913295663": "Обезопасьте свой счёт при изменении пароля",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands. Компания лицензирована и регулируется Комиссией по предоставлению финансовых услуг Британских Виргинских островов - <0>лицензия</0>.",
    "933114237": "Изменение личных данных",
    "933198822": "Пон-Пт: 24 часа",
    "933798309": "Deriv does not use your money for its business interests and you are allowed to withdraw your money at any time. All your money is segregated and held in secure and licensed financial institutions. In this way, in the unlikely event of Deriv becoming insolvent, all your money will be returned to you because it is never merged with ours.",
    "935431940": "Пополнение счёта",
    "938144523": "International help desk",
    "946205736": "В чём преимущества Deriv?",
    "958356303": "2. Следите за графиком",
    "959191101": "Jeyavarthini drives our customer support strategy and assists her team to establish a sustainable relationship with our clients. Before joining us in 2017, Jeyavarthini worked for Intel in Malaysia. She holds an honours degree in Information Technology with a speciality in Information System Security (ISS) from Asia Pacific University associated with Staffordshire University, UK.",
    "959971586": "Инструкции для изменения пароля будут отправлены на Ваш эл. адрес.",
    "965324869": "The Deriv support team is available 24/7 – even on weekends. You can raise issues easily by phone and a customer service ticketing system. We also have a <0>Help Centre</0> to answer your most common questions.",
    "967139437": "E-mail address",
    "970910854": "Откройте реальный счёт и начните работать по-настоящему. Торгуйте валютами, индексами, сырьевыми товарами и другими производными.",
    "973734471": "Финляндия",
    "984854065": "Откройте бесплатный счет прямо сейчас.",
    "995083581": "Quality Assurance Manager",
    "1019021213": "Corporate offices",
    "1021490172": "Попробуйте другое ключевое слово",
    "1032457812": "Счёт DMT5 на Синтетических индексах",
    "1042159668": "Откройте бесплатный демо-счет и практикуйтесь с неограниченным количеством средств.",
    "1064726304": "Торговля производными продуктами (деривативами) сопряжена с существенным риском. Не работайте на деньги, которые Вы не можете позволить себе потерять, и никогда не торгуйте на деньги, взятые в долг. Узнайте больше об <0>ответственной торговле</0>.",
    "1068274500": "Start a chat",
    "1085746012": "Вернуться к разделу Помощь",
    "1089165018": "Get in touch",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia. Licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business <0>licence no. MB/18/0024</0>.",
    "1103215117": "Limit the losses you may incur within a specified period.",
    "1132338146": "Deriv – это трейдинговая онлайн компания, предоставляющая широкий выбор деривативов по конкурентоспособным ценам.",
    "1132387940": "Binary (SVG) Ltd",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1152409978": "Платформа DMT5",
    "1166705802": "Код ошибки: 404, страница не найдена",
    "1173301992": "Мы отправим Вам электронное сообщение со ссылкой на <0>вывод</0> средств. Также Вы можете скопировать и вставить проверочный код из электронного письма в соответствующее поле на странице вывода. В идеальной ситуации, Вы должны быть единственным человеком, имеющим доступ к Вашему электронному адресу, поэтому данная процедура поможет нам подтвердить Вашу личность. Ссылка истечёт через час. По истечении часа, пожалуйста, запросите новую ссылку.",
    "1183609845": "Торгуйте любыми контрактами",
    "1189085544": "Вы обладаете необходимым опытом и знаниями в области финансовой торговли, чтобы оценить преимущества и риски приобретения финансовых контрактов посредством данного сайта и способны делать это, не полагаясь на любую информацию, содержащуюся на данном сайте.",
    "1189875009": "Proven track record",
    "1214098313": "Вы можете удобно и безопасно хранить стратегии на Google Drive.",
    "1219754757": "Your safety, our priority",
    "1250104422": "Трейдер Forex",
    "1253759644": "Установите свой лимит на проигрыш и соблюдайте его.",
    "1257029444": "Пожалуйста, проверьте свою электронную почту и нажмите на ссылку для изменения пароля.",
    "1263896624": "The Binary Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1276600013": "Платформа DBot",
    "1280380287": "Венгрия",
    "1285517993": "Автоматизируйте свои торговые идеи, не прибегая к коду",
    "1286094280": "Вывод",
    "1289363035": "Воспользуйтесь нашим демо-счётом и научитесь трейдингу, не рискуя реальными средствами.",
    "1290909838": "Track performace",
    "1299144461": "Правила и условия",
    "1300361383": "Пройдите аутентификацию своего счёта на странице верификации.",
    "1331687771": "Чтобы защитить Ваши средства от посторонних, мы всегда требуем удостоверить Вашу личность перед отправкой запроса на вывод.",
    "1334260583": "Управление счётом",
    "1378711565": "By giving us your email address, you agree to receive marketing emails from us. You may unsubscribe from these emails at any time.",
    "1386312589": "Трейдинг на Deriv может вызвать привыкание. Если Вы хотите приостановить работу на определённый период времени, пожалуйста, воспользуйтесь нашей опцией самоисключения.",
    "1387503299": "Вход",
    "1388146845": "Our story",
    "1400388467": "Table 6 - Likelihood of execution information",
    "1406063100": "Переводите средства быстро и легко. Мы поддерживаем много методов пополнения и вывода.",
    "1407191858": "DTrader",
    "1407269335": "Перейдите на страницу входа.",
    "1421531765": "How we keep your funds, transfers between your accounts, and our bonuses to you",
    "1438751571": "3. Приобретите опцион",
    "1445592224": "Вы по ошибке указали неправильный email (как правило, рабочий или личный email вместо нужного).",
    "1470207808": "Латвия",
    "1480604047": "We’re compliant with regulators around the world.",
    "1493835906": "Франция",
    "1509801671": "Head of Product Design",
    "1518948120": "Открывайте демо-счета (DMT5 Стандартный, DMT5 Расширенный или счёт DMT5 на Синтетических индексах) – отличный способ познакомиться с платформой, инструментами, а также изучить торговые методики.",
    "1528031455": "Уже зарегистрированы?",
    "1536681881": "DMT5 mac",
    "1541818425": "Изменить пароль",
    "1563171583": "Вы прочли наше заявление о конфиденциальности и дали согласие на обработку Вашей личной информации.",
    "1568176350": "To change your Deriv password if you’re already logged in and know your password:",
    "1570759712": "Personal Wealth",
    "1571246766": "Got a Binary.com account? Simply Log in to Deriv.com with your Binary.com credentials",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1582034624": "Нужна помощь с нашими продуктами или услугами? Прочтите FAQ или задайте нам вопрос.",
    "1582180987": "Не торгуйте на деньги, взятые в долг.",
    "1582462514": "Проверьте правописание и попробуйте ещё раз",
    "1586065334": "Парагвай",
    "1593188319": "Если у Вас есть реальный счёт, поставьте отметку в окне \"У меня есть реальный счёт\" и подтвердите дату Вашего рождения.",
    "1607559519": "Affiliates",
    "1607906850": "Как Вы хотите",
    "1611194169": "1. Зарегистрируйтесь на Deriv",
    "1612651326": "Нажмите <0>Изменить пароль</0> для подтверждения.",
    "1622406547": "404: Страница не найдена",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu. Licensed and regulated by the Vanuatu Financial Services Commission - <0>view licence</0>.",
    "1631620531": "Years of industry experience",
    "1645164568": "бесплатное создание",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1677027187": "Forex",
    "1689747267": "Необходимые патенты, лицензии, регулирование",
    "1693902817": "Risk awareness and management",
    "1694241835": "5. Проверьте прибыль",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1761135327": "Защитите",
    "1767992960": "Sounds great. Let's get started.",
    "1782703044": "Регистрация",
    "1783193389": "Easy Sign Up - Deriv.com",
    "1806160830": "Deriv — это новая торговая платформа, созданная Binary Group, признанным новатором, удостоенным множества наград в области онлайн трейдинга. Сайт основан на 20 годах опыта, нашей ориентированности на клиентов, а также технических инновациях. Благодаря мощному, но простому торговому интерфейсу и инструментам, опытные и начинающие трейдеры могут оценивать риск и принимать лучшие торговые решения.",
    "1807936072": "Кипр",
    "1826550764": "Почему мы?",
    "1845394200": "At Deriv, we enforce best-in-class security measures such as SSL encryption to protect your account and personal data.",
    "1873846099": "Вот как мы это делаем:",
    "1884652280": "Кто может открыть счёт?",
    "1895495509": "КОМПАНИЯ",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Наши офисы",
    "1905702565": "Client money protection",
    "1913327137": "Deriv is <0>licensed and regulated</0> by several entities who ensure that we have systems in place to protect our clients. Our regulators include the Malta Financial Services Authority (MFSA), the Labuan Financial Services Authority (Labuan FSA), the Vanuatu Financial Services Commission (VFSC), and the British Virgin Islands Financial Services Commission.",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1927617435": "Безопасность",
    "1951156336": "Универсальная платформа для работы на Forex <0/>и CFD<0/>",
    "1969417893": "Нажмите на ссылку \"Изменить пароль\" в нижней части страницы.",
    "1979503547": "Trading terms",
    "1988153223": "Эл. адрес",
    "1994023526": "Введённый Вами email содержит ошибку (что может случиться с любым из нас).",
    "2004091334": "Торгуйте чем хотите и<0/>когда хотите...",
    "2009782796": "With more than 11 years of experience in Quality Assurance (QA), Mun Sei is well versed in all stages of software development life cycle, as well as in all forms of QA testing. She holds a bachelor’s degree in computer science.",
    "2021226070": "The platform of choice for professionals worldwide.",
    "2022083611": "What we do and don’t do with your data and how we use cookies",
    "2029237955": "Лабуан",
    "2041031651": "Лицензии и регулирование",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2052160216": "DevOps Manager",
    "2059807083": "Проверьте свой email. Вам должно прийти сообщение со ссылкой для изменения пароля. Проверьте папку со спамом",
    "2063124235": "OR SIGN UP WITH",
    "2066861845": "Заключайте умные",
    "2077477107": "Global Brand",
    "2083879180": "I am very excited about all the technology involved in Deriv.com —  an intuitive and optimised platform.",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2098937283": "Введите новый пароль.",
    "2102613662": "Данный канал не работает",
    "2113440022": "Join over 1 million traders worldwide",
    "2117767056": "Как изменить или переустановить пароль Deriv?",
    "2125379105": "Join us for free",
    "2127686694": "Наш список поддерживаемых платёжных методов включает банковский перевод, кредитные/дебетовые карты, электронные кошельки (e-wallet) и криптовалюты.",
    "-1583454275": "Начните автоматизацию",
    "-795459217": "Начните с демо-счета",
    "-132463075": "Как это работает",
    "-443850363": "Зарегистрируйтесь бесплатно сейчас!",
    "-1315819894": "Открыть бесплатный счёт",
    "-1831041777": "или войдите через",
    "-518894746": "Get a taste of the Deriv experience",
    "-240213265": "See live demo",
    "-1718206543": "Enter your email address to begin",
    "-963766356": "Ready to join us?",
    "-361731851": "Попробуйте бесплатно",
    "-442294935": "Откройте для себя DTrader",
    "-215905387": "DBot",
    "-981017278": "Automated trading at your fingertips. No coding needed.",
    "-275344479": "Откройте для себя DMT5",
    "-988523882": "DMT5",
    "-2130720993": "Просмотрите другие платформы",
    "-1467371190": "Вы не получили email?",
    "-1454874959": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading.",
    "-772888120": "CONNECT WITH US",
    "-1991343658": "ТРЕЙДИНГ",
    "-34495732": "Информация о регулировании",
    "-181484419": "Ответственная торговля",
    "-1086253633": "ПОДДЕРЖКА",
    "-1642457320": "Центр поддержки",
    "-1306639327": "Payment methods",
    "-1829383827": "Свяжитесь с нами",
    "-623010485": "PARTNER WITH US",
    "-1974212061": "Affiliate and IB programmes",
    "-1907368153": "In the EU, financial products are offered by Binary Investments (Europe) Ltd., W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (licence <0>no. IS/70156</0>).",
    "-920828568": "Deriv | All rights reserved",
    "-773544978": "Главная",
    "-1076138910": "Трейдинг",
    "-1716121042": "Центр поддержки",
    "-2139303636": "Возможно, Вы нажали на старую ссылку или у страницы изменился адрес.",
    "-1382682644": "Перейти на главную",
    "-1855417261": "Our leadership",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1596803207": "JOIN US",
    "-1660566519": "We are looking for ambitious, talented and motivated people to join our team. Learn more about the exciting positions avaliable.",
    "-2040391444": "View open positions",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1446498157": "Human Resources and Customer Service Operations Manager",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-1586772552": "Customer Support Manager",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-209285477": "Наша статистика",
    "-550677199": "открытых счетов",
    "-183146919": "контрактов в прошлом месяце",
    "-2138245536": "Withdrawal last month",
    "-677840116": "Team members",
    "-1245184743": "Nationalites",
    "-1617352279": "Электронное сообщение находится в Вашей папке со спамом (иногда письма попадают туда).",
    "-547557964": "Мы не можем отправить сообщение на данный адрес (ввиду использования firewall или фильтрации).",
    "-1058975631": "Проверьте Email",
    "-173774131": "Если Вы не получите от нас электронное сообщение в течение нескольких минут, виной тому может быть несколько причин.",
    "-276906320": "Если Вы не получили от нас сообщения в течение нескольких минут, могло произойти следующее:",
    "-1878043830": "Повторно введите email и попробуйте снова",
    "-1413004494": "Public Relations",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Business development",
    "-1899943627": "Сб-Вс: 8:00 - 17:00 GMT",
    "-20352822": "Email Us",
    "-427923956": "support@deriv.com",
    "-394459741": "Нужна помощь?",
    "-1436116386": "Try our Help Centre. You’ll find searchable, easy to follow articles to get you going.",
    "-1156221138": "Go to Help Centre",
    "-705682181": "Мальта",
    "-900869918": "Level 3, W Business Centre,<0 />Triq Dun Karm BIrkirkara BKR9033 Malta.",
    "-283810073": "Малайзия",
    "-1369959369": "Офис в Малайзии",
    "-1071652551": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan.",
    "-1588055359": "Unit 3004, 1 Lake Plaza, Cluster T,<0 />Jumeirah Lake Towers, Dubai, UAE.",
    "-1679181728": "Офис в Дубае",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-2124064739": "Questions, bug reports, feedback, feature requests – we're here for it all.",
    "-316740382": "1. Выберите актив",
    "-2109493526": "2. Укажите условия покупки",
    "-179851357": "3. Укажите условия для повторного запуска",
    "-1508069714": "4. Запустите робота",
    "-760868549": "Start with a popular<0/>strategy",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, and SMA Crossover — load and customise proven strategies or create your own from scratch.",
    "-315611205": "Стратегия",
    "-1855708032": "Просто перетащите, отпустите и настройте готовые блоки и индикаторы в рабочем пространстве, чтобы создать собственного робота. Для этого Вам не нужно прибегать к кодированию.",
    "-2032894108": "Build bot strategy",
    "-1701284978": "Максимально увеличьте прибыль,<0/>ограничьте потери",
    "-1442340318": "Use analysis tools, indicators, and smart logic such as take-profit and stop-loss to maximise your profits and limit losses.",
    "-641972271": "Analysis tool",
    "-1829114895": "Следите за своими<0/>успехами",
    "-386070899": "Получите доступ к пособтям, руководствам и справочной информации в процессе создания робота.",
    "-1407654273": "Integrated help",
    "-772808540": "Сохраните<0/>стратегии",
    "-744537115": "Save bot strategy",
    "-702312029": "2. Откройте счёт DMT5",
    "-836712223": "3. Пополните свой счёт",
    "-1520330607": "макс. кредитный рычаг",
    "-1794512084": "макс. размер лота",
    "-229880727": "Стандартный счёт DMT5",
    "-170966204": "The Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility. Trade commodities, cryptocurrencies, major (standard and micro-lots), and minor currency pairs with high leverage.",
    "-2070986637": "Расширенный счёт DMT5",
    "-208477516": "The Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers. Trade major, minor, and exotic currency pairs with tight spreads and higher trade volumes.",
    "-1610129690": "The Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. Available for trading 24/7 and audited for fairness by an independent third party.",
    "-968629111": "Попрактикуйтесь на демо-счёте",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "минимальная ставка",
    "-716770812": "гибкие настройки длительности",
    "-1693217838": "потенциальная выплата",
    "-1208120040": "Принимайте разумные<0/>торговые решения",
    "-360782203": "Смежные темы",
    "-382618304": "Didn’t find your answer? Contact us",
    "-568162090": "Вы полностью прочли юридические правила и условия.",
    "-875408778": "Вы старше 18 лет (или достигли 21 года, если Вы являетесь жителем Эстонии);",
    "-530602300": "Есть три способа открыть счёт. Вы можете сделать следующее:",
    "-1794036720": "Введите свой email на главной странице и нажмите “Открыть бесплатный счёт”",
    "-973106197": "Откройте счёт, войдя через аккаунт на Google;",
    "-1401551881": "Откройте счёт, войдя через аккаунт на Facebook;",
    "-217263303": "Для начала, Вам будет выделен демо-счёт. После открытия демо-счёта, Вы сможете обновить его до реального.",
    "-97772699": "Если Вы хотите изменить имя, дату рождения, страну проживания или email, пожалуйста, отправьте нам запрос, приложив фото документа, удостоверяющего Вашу личность и подтверждающего Ваш адрес.",
    "-1625136586": "Введите свой email. Ссылка для подтверждения будет направлена на Ваш электронный адрес.",
    "-1219535143": "Перейдите в раздел <0>Настройки > Безопасность и конфиденциальность > Пароль Deriv.</0>",
    "-5555959": "<0>If you’re logged in and can’t remember your password:</0>",
    "-46309305": "Нажмите <0>Изменить пароль</0>, чтобы перейти на страницу <0>Выберите новый пароль</0>. Если кнопка не работает, скопируйте ссылку из полученного электронного письма и вставьте её в строку браузера.",
    "-1580871634": "<0>If you’re not logged in and can’t remember your password:</0>",
    "-473955253": "Перейдите на <0>Deriv.com > Вход.</0>",
    "-366751016": "Нажмите на <0>Забыли пароль?</0>",
    "-1556393181": "Нажмите на вкладку Касса и выберите метод пополнения счёта.",
    "-1271897873": "You can deposit or withdraw as little as USD/EUR/GBP/AUD 5 using some e-wallets. The minimum amounts for all other payment methods are specified on the payment methods page.",
    "-1051202946": "Мы периодически проводим проверку Вашего счёта, отправляя Вам подтверждающую ссылку. Данная процедура имеет целью удостовериться, что это именно Вы, и Ваш счёт не взломан.",
    "-801799014": "Если Ваша ссылка для подтверждения истекла, попробуйте снова вывести средства или повторно войдите на счёт.",
    "-1144688311": "Мы обрабатываем операции пополнения счёта и вывода средств в течение 24 часов. Тем не менее, Вашему банку или электронному кошельку может потребоваться дополнительное время на исполнение перевода.",
    "-2017602676": "Чтобы вывести средства со счёта на Deriv, пожалуйста, убедитесь, что Вы находитесь на правильном счёте:",
    "-435917313": "Перейдите в раздел <0>Касса > Вывод.</0>",
    "-1026703380": "Нажмите <0>Запросить email с подтверждением</0>, чтобы получить проверочный email.",
    "-1000347004": "Проверьте свою электронную почту. Вам должно прийти сообщение со ссылкой для вывода средств. Если Вы не можете найти сообщение, проверьте папку Спам.",
    "-213799039": "Мы проверим Ваш запрос на вывод и пришлём сообщение на Ваш email, как только запрос будет обработан.",
    "-732605217": "Чтобы защитить Ваш счёт от посторонних, мы всегда требуем удостоверить Вашу личность перед изменением пароля.",
    "-1466554713": "Если Вы забыли текущий пароль, мы отправим Вам электронное сообщение со ссылкой для изменения пароля. В идеальной ситуации, Вы должны быть единственным человеком, имеющим доступ к Вашему электронному адресу, поэтому данная процедура поможет нам подтвердить Вашу личность. Ссылка истечёт через час. По истечении часа, пожалуйста, запросите новую ссылку.",
    "-2105554611": "Чтобы больше узнать о правилах безопасности, пожалуйста, ознакомьтесь со страницей <0>Безопасность</0>.",
    "-1299484872": "Счёт",
    "-298342549": "Восстановление пароля",
    "-873430358": "Аутентификация Вашего счёта",
    "-1612801567": "Пополнение и вывод средств",
    "-1108803896": "Пополнение",
    "-1617956626": "Истекла проверочная ссылка",
    "-1689659144": "Вывод",
    "-1800902200": "Безопасность Вашего счёта при выводе средств",
    "-2100048453": "Извините, мы не смогли найти результатов по запросу “{{search}}”.",
    "-859753143": "Советы для поиска:",
    "-177264246": "Выберите короткое слово для поиска, так как наш поисковик лучше работает с короткими запросами",
    "-1464470638": "Помощь",
    "-677783170": "Ваш лучший опыт трейдинга",
    "-123221381": "The next evolution of online trading by Binary.com",
    "-663862998": "Рынки",
    "-1360155081": "Take part in the world’s largest financial market where more than $5 trillion worth of currencies are bought and sold each day.",
    "-813030681": "Индексы",
    "-362324454": "Сырьевые товары",
    "-1713237231": "Trade natural resources that are central to the world’s economy and profit from the opportunities created by volatile markets.",
    "-947407631": "Синтетические индексы",
    "-1293694434": "3 простых шага",
    "-866630583": "Тренировка",
    "-1053710891": "Choose from three powerful platforms -- designed with you in mind",
    "-325078557": "Платформа DTrader",
    "-677122037": "Customer service support very awesome and first to respond to queries and helping on marketing part. No much struggle introducing new members to Binary.com since the company name already have a known truck of good ethics.",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-642822922": "Что говорят о Deriv наши клиенты",
    "-821418875": "Trader",
    "-702482596": "Эксклюзивные синтетические рынки, доступные 24/7",
    "-1498810957": "Открыть бесплатный демо-счёт",
    "-689474623": "Превосходный опыт онлайн трейдинга",
    "-1243977469": "Активируйте двухступенчатую аутентификацию на Вашем счёте.",
    "-1539335636": "Всегда загружайте обновления для веб браузера. Рекомендуем пользоваться последней версией Google Chrome.",
    "-1973818641": "Измените конфигурацию своего ПК и мобильного телефона на Cloudflare DNS, выполнив инструкции на нашем сайте.",
    "-667020211": "Не делитесь данными Вашего счёта на Deriv или платёжной информацией с другими лицами.",
    "-682884675": "Установите на Ваш компьютер антивирус (например, Avast Free Antivirus для Windows и Mac).",
    "-1350943103": "Безопасность",
    "-164216325": "Узнайте, как повысить безопасность Вашего счёта и управлять торговым риском.",
    "-936957713": "Знайте все риски",
    "-1354825404": "Вы – новичок в торговле?",
    "-1200829154": "BIEL RTS28 for 2018",
    "-798082469": "Table 1 - Type of execution venue",
    "-1310238478": "Table 4 - Daily Price information",
    "-1815880878": "Table 3 - Intra-Day Price information",
    "-1348498419": "Pillar 3 disclosures",
    "-1026942776": "Open pillar 3 disclosure report",
    "-332558898": "(Просмотрите лицензию)",
    "-1490047733": "Австрия",
    "-1098175375": "Болгария",
    "-336646906": "Хорватия",
    "-1522713441": "Эстония",
    "-1793738569": "Германия",
    "-568805686": "Италия",
    "-763121177": "Ирландия",
    "-1813987599": "Литва",
    "-751076755": "Люксембург",
    "-1126250421": "Нидерланды",
    "-25174273": "Румыния",
    "-1114192634": "Словения",
    "-2054234308": "Испания",
    "-2121510827": "Швеция",
    "-980586483": "Великобритания",
    "-1833153607": "Deriv действует под юрисдикцией Binary.com, имеющей множество лицензий для соблюдения нормативно-правовых требований по всему миру.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Компания Binary Investments (Europe) Ltd, расположенная по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, лицензирована и регулируется Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>лицензия номер IS/70156</0>).",
    "-496141608": "Паспортные права ЕС: компания Binary Investments (Europe) Ltd уполномочена предоставлять свои услуги в государствах-членах ЕС на основании действующих в ЕС паспортных прав. На карте выше вы можете найти список государств, в которых доступны услуги Deriv и Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; номер компании 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Вернуться ко входу",
    "-2090217608": "Hone your skills with a free demo account.",
    "-371791281": "Отложите часть Вашей прибыли, чтобы не потерять её всю.",
    "-1049614092": "Торгуйте ответственно, понимая риски, и старайтесь ими управлять, устанавливая лимиты на Вашу торговую деятельность.",
    "-1210392837": "Онлайн трейдинг вызывает азарт, но это рискованная деятельность, которая может перерасти в зависимость. Ознакомьтесь с некоторыми рекомендациями, которые помогут Вам управлять риском при онлайн трейдинге.",
    "-1568909949": "With Deriv, you can self-exclude yourself or set limits on your trading activities through our site. You may also <0>contact us</0> to state the limits you wish to set.",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-624933500": "Другие предупреждения и нормативные уведомления",
    "-504983445": "Deriv is the next evolution of Binary.com — an award-winning platform that’s been trusted for 20 years.",
    "-249704149": "Your privacy and security are our top priority. We’ll never use your details without consent.",
    "-1925637922": "General terms",
    "-1733967330": "The main agreement you’re making with us to use Deriv",
    "-1421512186": "Our platforms and the transactions you can make on them plus other important details about trading on Deriv",
    "-103871873": "Funds and transfers",
    "-9461328": "Безопасность и конфиденциальность",
    "-1051517182": "Business terms",
    "-732092769": "Risk disclosure",
    "-544582468": "Прочтите наши правила и условия, чтобы узнать, как мы управляем потоком котировок, безопасностью, конфиденциальностью и другими аспектами.",
    "-758964326": "Details of our agreement with you, how we protect your funds and security, and more",
    "-1075553406": "Binary Group – the owners of the Deriv and Binary.com brands – has a history that dates back to 1999 when we laid the groundwork for the world’s first fixed-odds trading service. Since then, we have grown from strength to strength, garnering the trust of traders around the world.",
    "-392665367": "Help when you need it",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-1783075999": "Deriv work with the aim of keeping our client’s belief on top that makes us the most reliable online trading platform. Find more reasons to trust us for online trading.",
    "-1302553413": "Why choose Deriv",
    "-594286125": "Practise trading with Deriv as long as you like. No risk, no hidden fees.",
    "-1773685845": "All markets and platforms",
    "-661813412": "Enjoy full access to all our markets and platforms.",
    "-1520902282": "No credit card needed"
}