{
    "1292590": "Что делать дальше?",
    "2925767": "Если уровень маржи по-прежнему ниже уровня стоп-аут, позиция со второй по величине зарезервированной маржей будет удалена, но ордеры без маржинальных требований не будут затронуты.",
    "7228511": "Определять комиссию за транзакцию в соответствии с установленными нами пределами.",
    "13119092": "клиентов",
    "17217397": "Криптовалюта",
    "21294053": "С 1999 года Deriv Group верно и надежно служит трейдерам по всему миру. Мы всегда придерживаемся самых высоких этических стандартов и нормативных требований.",
    "22146527": "Безопасная, гибкая платформа",
    "22418565": "оборот на сегодняшний день",
    "22995280": "Можно начать с этой мощной, и в то же время простой платформы.",
    "23846717": "Вы можете вывести сумму этого бесплатного бонуса после того, как оборот счета превысит бонусное предложение в 25 раз.",
    "24948724": "Выберите один из четырех рынков, предложенных на Deriv – forex, фондовые индексы, сырьевые товары или синтетические индексы.",
    "26480598": "Общие положения",
    "28232393": "Пожалуйста, примите во внимание, что наш курс своп также зависит от времени и дней, в течение которых вы сохраняете позиции открытыми.",
    "31131715": "Исследуйте Deriv.com",
    "31715193": "Контракты Высокий/низкий тик, Азиатские, Reset колл/пут, Цифровые и Только вверх/вниз доступны только на синтетических индексах.",
    "34997376": "Deriv в цифрах",
    "35762334": "Счета MetaTrader 5 для клиентов из других стран (за исключением ряда стран и территорий: США, Канады и Гонконга), желающих начать торговлю CFD на финансовых инструментах и криптовалютах, будут открыты в рамках компании Deriv (BVI) Ltd.",
    "38700905": "Если вы рассматриваете самоисключение, рекомендуем зарегистрироваться в GAMSTOP.",
    "39296052": "Как я могу продвигать Deriv.com?",
    "39595561": "Наблюдайте за работой вашего бота при исполнении каждого контракта и получайте уведомления в Telegram.",
    "39720204": "AUD Index",
    "43484942": "Узнайте больше о свопах",
    "44919592": "Контракты на фондовых индексах, доступные на Deriv",
    "45208906": "Опционы, доступные на форекс",
    "45577689": "Зарабатывайте комиссионные от торговой деятельности ваших клиентов на платформе DMT5.",
    "49026512": "Откройте для себя DMT5",
    "50586010": "Binary.com переименован в Deriv.com, и вот что это значит для наших партнеров",
    "54692411": "Binary.com Websocket API",
    "55394707": "Для регистрации с мобильных приложений используйте код брокера <0>Deriv Limited</0>.",
    "58378497": "DP2P на вашем ПК",
    "59521256": "Страница не найдена",
    "60772773": "USD/RUB",
    "61663093": "Непрерывные индексы",
    "65433881": "ТИПЫ КОНТРАКТОВ",
    "70054683": "<0>Маржинальная торговля</0> на DMT5 с высоким кредитным плечом и низкими спредами поможет вам увеличить прибыль, когда рынок движется в вашу пользу.",
    "71969952": "Какие еще изменения меня ожидают? ",
    "73533119": "Курс своп основан на ставках межбанковского кредитования, в дополнение к комиссии в размере 2%, которая взимается ежедневно (каждую ночь) за удержание вашей позиции. Курс своп также зависит от времени и дней, в которые вы сохраняете позиции открытыми:",
    "73857996": "Быстрый и надежный сервис платежей из фиатных валют в криптовалюты. Вносите валюты и криптовалюты из любой точки мира с помощью кредитных/дебетовых карт и банковских переводов.",
    "76802666": "Мы отправили вам письмо на {{email}} со ссылкой для активации счёта.",
    "77230468": "Флаг острова Мэн",
    "82730484": "Поставщик платежных услуг, который предоставляет простой способ перевода денег, получения платежей и оплаты через Интернет.",
    "83404156": "Deriv.com",
    "84123624": "Партнерская программа | Deriv",
    "86451970": "Сначала будет удален ордер с наибольшим маржинальным требованием.",
    "90275414": "Трейдинг - <0/>это просто<0/>",
    "97694950": "Торгуйте с умом и не позволяйте эмоциям влиять на ваши решения. Не торгуйте, если вы устали или находитесь под воздействием алкоголя.",
    "113884303": "Немецкий Индекс",
    "119888059": "Кто может подать заявку",
    "123291381": "Для чего нужен ребрендинг?",
    "129808196": "Эти термины часто взаимозаменяемо используются в онлайн-трейдинге, но несколько отличаются по смыслу. Как и маржа, кредитное плечо позволяет вам контролировать торговую позицию, превышающую ваш капитал.",
    "130649960": "Торговля фондовыми индексами позволяет вам получать прибыль от движения цен на рынке, не покупая базовые активы.",
    "134916841": "Америка",
    "138055021": "Синтетические индексы",
    "143734792": "Условия, регулирующие хранение и перевод средств на Deriv, а также бонусы, которые вы можете получить",
    "144151617": "Binary.com",
    "146650698": "Перейти на DP2P",
    "149294167": "Выплаты в размере до 50 000 USD",
    "150593055": "Пункты обмена валюты",
    "151474534": "Контракты Пут спред на Deriv.com основаны на стратегии медвежьего пут-спреда, которая заключается в покупке опциона пут с более высоким барьером и продажу опциона пут той же продолжительности с более низким барьером.",
    "152524253": "Торгуйте на мировых рынках с нашей популярной и удобной платформы.",
    "156791387": "Перейдите на <0>панель инструментов DMT5</0> и нажмите кнопку <1>Пароль</1> этого счета DMT5.",
    "163040015": "Присоединяйтесь к партнерской программе и программе ПБ Deriv и получите шанс стать партнером надежного провайдера онлайн-трейдинга.",
    "165039187": "Новый операционный центр",
    "166309424": "Быстрые ежемесячные или ежедневные выплаты, и никаких сборов",
    "168431094": "Жан-Ив занимается предпринимательской деятельностью с 20 лет. В период с 1997 по 1999 год он разработал алгоритмы, которые впоследствии станут одной из первых в мире торговых платформ. В 2007 году он получил патент на свою систему торговли бинарными опционами, а в 2011 году - еще два патента на системы и методы, позволяющие торговать на финансовых рынках.",
    "171586173": "Откройте для себя новые карьерные возможности в офисах Deriv по всему миру.",
    "171638706": "Переменные",
    "176823932": "Мы можем отклонить ваши подтверждающие документы в том случае, если они недействительны, просрочены, недостаточно четко видны или имеют обрезанные края.",
    "178716803": "Запустить бота",
    "180412186": "Спрогнозируйте, будет ли точка выхода строго выше или ниже точки входа по истечении срока действия контракта.",
    "181253755": "Каковы мои торговые лимиты?",
    "187267434": "Далее, нажмите 'Сохранить' на панели инструментов в верхней части рабочего пространства. Вы можете сохранить стратегию в формате XML на ваш компьютер или Google диск.",
    "192425707": "Быстрый рост",
    "192531494": "Расширенные графические виджеты",
    "193002074": "Арун отвечает за координацию между нашими командами разработчиков и операционными командами. Он обладает глубоким пониманием и более чем 12-летним опытом работы в индустрии информационных технологий. Арун получил степень магистра в области биоинформатики в Университете Бхаратиар в Индии.",
    "193594081": "Наш калькулятор поможет вам рассчитать маржу, необходимую для сохранения вашей позиции открытой на ночь на Deriv MetaTrader 5 (DMT5).",
    "194961269": "Как работают опционные контракты",
    "198388055": "Smart FX",
    "202712649": "Быстрые и безопасные способы пополнения счета и вывода средств",
    "211823569": "Торгуйте на Deriv MetaTrader 5 (DMT5), универсальной торговой платформе для FX и CFD.",
    "213113093": "Лучшие цены",
    "216777430": "Войти.",
    "218274863": "Цифровые опционы",
    "222070679": "Мы будем вносить ваши комиссионные непосредственно на ваш счет в кратчайшие возможные сроки после 15 числа каждого месяца.",
    "226249490": "Webtrader",
    "227166061": "Надежен ли Deriv.com?",
    "228957856": "Предположим, вы хотите оставить позицию объемом 0,01 лота индекса волатильности 75 с ценой актива 400 000 USD и свопом -7,5 открытой на одну ночь.",
    "231722280": "Что такое сырьевые товары?",
    "232837971": "Что такое Быстрая стратегия и как ей пользоваться?",
    "236744001": "Соотношение маржи и кредитного плеча",
    "236845507": "Что такое контракты на разницу (CFD)?",
    "241063950": "Флаг Мальты",
    "242139148": "ПАРТНЕРАМ",
    "246106761": "Я забыл(а) пароль. Что делать?",
    "247341426": "Смотрите открытые позиции и подавайте заявки на вакансии в сферах IT, комплаенса и бухучета в нашем офисе на Лабуане.",
    "248446741": "Предскажите наибольший или наименьший тик в серии из пяти тиков.",
    "252908583": "Этот план доступен только для клиентов, находящихся на территории ЕС.",
    "255124284": "HKD/JPY",
    "256855210": "Быстрый и безопасный сервис одноранговых пополнений и выводов средств.",
    "256942335": "Множество возможностей заработка и щедрые комиссии",
    "258310842": "Рабочая область",
    "262590832": "Занимайте длинные и короткие позиции, в зависимости от вашей стратегии.",
    "264391901": "Попробуйте трейдинг на синтетических рынках, имитирующих движение обычных рынков, но не подверженных влиянию непредвиденных событий реального мира.",
    "265644304": "Типы контрактов",
    "267564739": "Основатель и Генеральный директор",
    "268108542": "1. Выберите 'Google Диск' и нажмите 'Продолжить'.",
    "270727821": "Фондовые индексы",
    "271560771": "Введите сумму, с которой вы хотите торговать.",
    "274268819": "Индекс волатильн. 100",
    "276341434": "В рамках нашего ребрендинга изменится URL страницы входа на ваш партнерский счет.",
    "276645072": "2. Выберите аккаунт Google и разрешите DBot доступ к Google Диску.",
    "288436996": "Бинарный трейдинг",
    "288719886": "Чешская Республика",
    "289731075": "С чего начать",
    "291605393": "Греция",
    "298511755": "Такое может произойти при первом пополнение счета с банковской карты. Пожалуйста, обратитесь в ваш банк и попросите авторизовать транзакции с 'Deriv'.",
    "300084741": "Контракт на разницу (CFD) - это контракт, который выплачивает разницу между стоимостью актива в момент открытия сделки и его стоимостью при закрытии сделки.",
    "300201586": "Откройте демо-счет на Deriv и практикуйтесь с неограниченным запасом виртуальных средств на наших первоклассных платформах.",
    "300762428": "Швейцарский индекс",
    "302776125": "Торговля опционами позволяет получать выплаты, прогнозируя движение рынка, но не покупая базовый актив. Торгуйте цифровыми опционами на сырьевых товарах.",
    "306846388": "Онлайн-трейдинг крайне увлекателен, но сопряжен с рисками и может привести к зависимости. В Deriv мы стремимся защищать интересы наших клиентов и призываем их практиковать <0>безопасную и ответственную торговлю</0>. Если вы новичок, вы также можете потренироваться в торговле на неограниченных виртуальных средствах, прежде чем рискнуть своими деньгами.",
    "307025388": "2. Выберите стратегию и нажмите 'Открыть'. Блоки выбранной стратегии загрузятся автоматически.",
    "309993304": "Попробуйте Deriv без риска",
    "310298121": "<0>Цифровые опционы</0>, которые позволяют вам выбрать один из двух возможных исходов и получить фиксированную выплату, если ваш прогноз верен.",
    "311876462": "Отправьте нам письмо со следующей информацией:",
    "315192357": "Курс своп",
    "316220868": "MetaTrader 5 (MT5), разработанный MetaQuotes Software, дает вам доступ к нескольким классам активов - форекс, акции и сырьевые товары - на одной платформе. Deriv выводит опыт MT5 на высочайший уровень как для новичков, так и для продвинутых трейдеров, с эксклюзивным доступом к новым типам контрактов.",
    "317744607": "Откройте для себя DBot",
    "318433321": "Инструменты, доступные для торговли опционами",
    "318815297": "Торгуйте так, как вам нравится",
    "319538091": "DMT5 Финансовый STP",
    "320974368": "Рождение Regent Markets",
    "325128398": "3. Длительность",
    "332441329": "Interim | DMT5",
    "332961148": "Как можно добавить, удалить или изменить принимаемые платежные методы?",
    "335040248": "О нас",
    "337900732": "Дания",
    "339084000": "ПРАВИЛА",
    "339879944": "GBP/USD",
    "340032595": "Начальник управления проектами",
    "342146000": "<0>Сохраняем на ваш компьютер</0>",
    "349098817": "Что нового на Deriv.com?",
    "358351090": "Синтетические индексы являются нашими собственными индексами, которые имитируют реальные рыночные движения, но при этом не подвержены рискам реальных рынков и рискам ликвидности.",
    "361599549": "Платежная система, позволяющая осуществлять онлайн-переводы клиентам на Филиппинах. Доступно для пополнений и выводов.",
    "369100482": "1-3 рабочих дня",
    "372046224": "Расширьте свою клиентскую базу за счет трейдеров нашей платформы, ищущих способы пополнить свои счета через местные банки и сервисы электронных платежей.",
    "372486876": "Обычно рассмотрение документов занимает 1-3 рабочих дня. Мы сообщим вам о результатах рассмотрения по электронной почте.",
    "374195444": "Могу ли я немедленно начать продвигать Deriv.com?",
    "375025635": "Если вы выбираете 'Коснется', вы получаете выплату, если рынок коснется заданного барьера в любое время в течение срока действия контракта.",
    "379401010": "Партнеры",
    "379730150": "US Tech Index",
    "379799699": "Процент выплаты игрокам (RTP) для опционов с мультипликатором 100 длительностью 1 час в среднем составляет 98-99%. Использование другого мультипликатора или длительности может повлиять на RTP.",
    "386443705": "Как и когда я получу мои комиссионные ПБ Deriv?",
    "387256557": "Маржа увеличивает как потенциальную прибыль, так и убыток",
    "387541185": "Многие из наших клиентов ищут способы пополнения своих счетов через платежные методы, которые напрямую не доступны на Deriv. Как платежный агент, вы сможете помочь им пополнить свои счета, взимая фиксированную комиссию за транзакцию.",
    "390919615": "Рынок",
    "392840594": "Для запросов по партнерским программам",
    "394545276": "Вы можете внести или вывести минимальную сумму в размере 5 USD/EUR/GBP/AUD через некоторые электронные кошельки. Для других платёжных методов могут действовать другие минимальные суммы.",
    "396182682": "Маржинальные требования",
    "398319738": "Что такое DMT5?",
    "406075956": "Если вы выбираете 'Нечётное', вы выигрываете, если последняя десятичная последней котировки будет нечётным числом (напр., 1, 3, 5, 7, или 9).",
    "406897564": "Вы можете получать комиссию в размере 45%, став партнером провайдера онлайн-трейдинга, который позволяет каждому торговать на популярных финансовых рынках с максимальным удобством. Deriv Group Ltd - владелец Binary.com и Deriv.com - имеет широкий опыт запуска успешных реферальных программ с быстрыми выплатами.",
    "409489727": "5 за лот",
    "411065615": "Программа для разработчиков",
    "412291850": "Вносите и выводите средства с помощью кредитной или дебетовой карты Visa.",
    "413779477": "Нужно ли мне открывать счет на Deriv.com?",
    "415028859": "Местная валюта",
    "416524247": "Счета клиентов в Евросоюзе, желающих торговать на инвестиционных продуктах, будут открыты под юрисдикцией Deriv Investments (Europe) Limited.",
    "417472850": "Краткосрочные и долгосрочные контракты",
    "420161092": "Попробуйте Deriv.com одним из первых",
    "421232681": "Дополнительные правила и условия",
    "422714856": "Мы хотим, чтобы вы знали: это вы вдохновили нас на ребрендинг. Мы рады предложить вам новый улучшенный опыт трейдинга на Deriv.com, где вы можете торговать чем хотите, когда хотите, и как хотите.",
    "427548045": "Торгуйте так, как вам удобно на <0>Deriv.com</0>, новой площадке <1>Binary.com</1>",
    "429319069": "Ставки размером от USD 0.35",
    "432518896": "Доверие клиентов является нашим высшим приоритетом, и поэтому миллионы пользователей выбирают именно нас. Вот некоторые особенности, которые делают нас ведущим поставщиком услуг онлайн-трейдинга.",
    "433146834": "Неправильный e-mail",
    "437894033": "Или войдите через",
    "438409681": "По вопросам сотрудничества",
    "438533033": "Нет, Deriv.com разработан, обслуживается и принадлежит той же компании, которая создала и владеет Binary.com. Мы вложили весь наш 20 летний опыт в создание простой, доступной и надежной платформы.",
    "439798157": "Импортировать стратегию",
    "444242671": "Компания Deriv Investments (Europe) Limited, расположенная по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, лицензирована Мальтийским управлением финансовых услуг на предоставление финансовых продуктов для клиентов в ЕС (<0>лицензия номер IS/70156</0>).",
    "446603119": "Торгуйте CFD 24/7 на наших эксклюзивных синтетических индексах, которые имитируют движения реальных рынков.",
    "447476086": "Отчёт по <0>странам</0>: показывает список стран, откуда поступают клики",
    "456825069": "Эксперты трейдинга",
    "458169484": "Поскольку для расчетов по операциям на forex требуется два дня, с позиций, которые все еще открыты в среду в 23:59:59 по Гринвичу, будет взиматься трехкратный своп для учета выходных.",
    "459886707": "Электронные кошельки",
    "475732570": "Больше всего мне нравится то, что мои запросы на вывод средств быстро обрабатываются. Deriv - это платформа будущего, с большей функциональностью и различными способами трейдинга. Ни один другой брокер не дал мне того, что я нашел у Deriv.",
    "476241116": "Если вы предоставляете экспертные советы и мнения в сфере онлайн-трейдинга на своем сайте, блоге, канале YouTube, вебинарах или других видах цифровых медиа.",
    "476621330": "Открытие счёта",
    "482031216": "Forex - это глобальный децентрализованный рынок покупки и продажи валют.",
    "487236738": "Как рассчитывается комиссия",
    "487868929": "Реферал - это человек, который пришел на сайт через вашу партнерскую ссылку, открыл счет на Deriv и сделал первый депозит. Рефералы должны быть старше 18 лет и не должны являться бывшими клиентами Deriv или Binary.com.",
    "488982590": "Прежде чем начать торговлю на предлагаемых комплексных финансовых продуктах, убедитесь, что вы понимаете сопряженные риски и знаете принципы <0>безопасной и ответственной торговли</0>.",
    "489088462": "Вносите и выводите средства с помощью кредитной или дебетовой карты Diners Club.",
    "489679731": "SGD/JPY",
    "491908760": "Получите расчет потенциальной выплаты или сумму ставки в зависимости от параметров, которые вы установили.",
    "493240844": "Зарегистрируйтесь на Deriv.com и торгуйте онлайн контрактами от $1 USD на основных валютах, акциях, индексах и сырьевых товарах.",
    "493622337": "Чем вам помочь?",
    "494843334": "DTrader позволяет вам торговать на forex, сырьевых товарах, фондовых и синтетических индексах.",
    "501620507": "Как это повлияет на моих клиентов?",
    "501763239": "Основные пары",
    "514596397": "Чтобы вывести средства со своего счета MT5 на Deriv, вам необходимо перевести средства на свой счет Deriv. Перейдите в раздел <0>Касса ></0> <1>Перевод между счетами</1> и следуйте инструкциям на экране.",
    "515292031": "Поддерживает ли Deriv.com разработчиков API?",
    "517833647": "Индекс волатильн. 50 (1с)",
    "520136698": "Boom 500 индекс",
    "520226183": "Откройте бесплатный демо-счет и практикуйтесь с неограниченным количеством виртуальных средств.",
    "520285042": "<0>Немецкий индекс</0> отражает положение акций 30 крупнейших котирующихся компаний Германии.",
    "521013301": "Откройте для себя DBot",
    "521140114": "Начните торговать сырьевыми товарами на Deriv в 3 простых шага",
    "521703211": "Мы изменили имя и внешний вид, но будьте уверены, что мы - все та же команда, которая с 1999 года работает над тем, чтобы предоставить нашим клиентам лучшие решения для онлайн-трейдинга.",
    "524082501": "Платежный агент является независимым обменным пунктом. Вы можете:",
    "524230462": "Как я могу стать представляющим брокером Deriv?",
    "524459540": "Как создавать переменные?",
    "524754401": "Инструменты, доступные на контрактах с мультипликатором",
    "525200408": "Очистить статистику",
    "529056539": "Опционы",
    "533583221": "Переводы обрабатываются мгновенно. Баланс вашего счета DMT5 будет обновлен сразу после того, как вы выполните все шаги.",
    "538228086": "Закрытие-Мин.",
    "542274641": "Высокое кредитное плечо, узкие спреды",
    "543111387": "Пополняйте счет и выводите средства в Bitcoin - первой криптовалюте в мире.",
    "543697462": "Минимальная сумма пополнения в размере 5 USD",
    "546932941": "4. Задайте имя для переменной.",
    "549849868": "Предскажите, коснётся ли цена заданной цели в любой момент на протяжении действия контракта.",
    "550365780": "Откройте бесплатный демо-счет и практикуйтесь с неограниченным количеством виртуальных средств.",
    "554014185": "Онлайн-трейдинг крайне увлекателен, но может вызвать привыкание. Deriv.com предоставляет вам возможность самостоятельно исключиться или установить ограничения на вашу торговую активность на этом сайте.",
    "554199203": "Начните торговать Синтетическими индексами на Deriv в 3 простых шага",
    "555580651": "1. Нажмите \"Очистить статистику\" на панели справа от рабочего пространства.",
    "562246914": "Этот ребрендинг был вдохновлен вами, нашими клиентами. После 20 лет работы нам кажется, что мы понимаем вас лучше. Ребрендинг - это возможность для нас внедрить усовершенствованное решение для онлайн-трейдинга, отвечающее всем вашим потребностям.",
    "566274201": "1. Рынок",
    "569354588": "Вы также можете переводить свои средства через платежного агента, если его услуги доступны в вашей стране.",
    "572253516": "Чтобы узнать ставку свопа для конкретного актива, перейдите в Deriv MetaTrader 5 (DMT5), кликните на вкладку <0>Просмотр</0> и выберите <0>Обзор рынка</0>, затем щелкните правой кнопкой мыши символ, которым хотите торговать, и выберите <0>Спецификация</0>.",
    "575071944": "Награды",
    "577779861": "Вывод",
    "578413014": "Эта стратегия, названная в честь популярного французского теоретика игры в рулетку Жана ле Ронда Д'Аламбера, призывает трейдеров увеличивать размер контракта после проигрыша и уменьшать его после успешной сделки.",
    "578640761": "Колл спред",
    "581168980": "Правовая информация",
    "581220884": "Зайдите на свой партнерский счет Deriv и нажмите вкладку <0>Финансы</0> > <0>Платежные инструкции</0>.",
    "581965020": "Да. Deriv.com и Binary.com принадлежат одной группе компаний, деятельность которой <0>лицензирована и регулируется</0> несколькими уполномоченными органами в разных странах.",
    "582048648": "Свяжитесь с нами | Онлайн-трейдинг | Deriv.com",
    "585171414": "Как работают маржинальные контракты",
    "586006302": "<0>Больше/Меньше:</0> выберите, будет ли последняя десятичная последнего тика больше или меньше определенного числа.",
    "586789100": "Выберите один из множества типов настраиваемых контрактов со ставками от $0.35 и длительностью от одной секунды.",
    "587293427": "Открыть демо-счет DMT5",
    "593838951": "Разнообразные возможности",
    "595278941": "Цена актива",
    "595722471": "Процент выплаты игрокам (RTP) для опционов Lookback длительностью 1 минута с мультипликатором 1 в среднем составляет 87%.",
    "596893160": "Ботсвана",
    "609440410": "Маржинальная торговля",
    "610475030": "На вашем торговом счете будет произведена корректировка процентов, чтобы компенсировать стоимость сохранения вашей позиции открытой в течение ночи.",
    "610748499": "Стоимость пункта зависит от текущего количества десятичных актива.",
    "613877038": "График",
    "619610610": "Закрыть счет в любое время.",
    "624256060": "Задайте дополнительные параметры, которые дают вам больший контроль над контрактом, такие как стоп-лосс, тейк-профит и отмена сделки.",
    "627845959": "Что нужно учитывать при торговле контрактами с мультипликатором",
    "629101274": "Выбрав 'Только вниз', вы получите выплату, если несколько тиков подряд будут снижаться по отношению к котировке на входе. Если один из тиков покажет рост или будет равен одному из предыдущих тиков, вы не получите выплату.",
    "630520732": "Участие в программе ПБ Deriv абсолютно бесплатно.",
    "631607286": "Binary.com переименован в Deriv.com и здесь есть все, что вам нужно знать",
    "632511120": "<0>Австралийский индекс</0> отражает положение акций 200 крупнейших котирующихся компаний Австралии.",
    "635121138": "Партнёрство и ПБ | Deriv",
    "635797490": "Interim | DBot",
    "642403892": "2. Файл в формате XML будет сохранен в вашу папку Загрузки (Downloads).",
    "642995056": "Email",
    "643554455": "Смотрите раздел часто задаваемых вопросов, чтобы максимально быстро получить нужные ответы.",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. Тип контракта",
    "654674908": "Стратегия Мартингейл - это классическая торговая техника, призывающая удваивать размер контракта после проигрыша, чтобы в случае выигрыша окупить прошлые потери.",
    "658337631": "У вас уже есть счет на <0>Binary.com</0>? Вы можете <1>войти</1> на <0>Deriv</0> со своим логином и паролем <0>Binary.com</0>",
    "659026190": "Совершите платеж",
    "663180477": "Клиентоориентированная платформа",
    "666199378": "Профессиональная служба поддержки, доступная 7 дней в неделю, интерактивный справочный центр и полезный контент.",
    "680204734": "Минимальная сумма вывода может варьироваться в зависимости от последних обменных курсов. Цифры, показанные здесь, были округлены.",
    "680953516": "РЫНКИ",
    "682108610": "Будь вы опытным трейдером или новичком, вам непременно понравится работать на нашей платформе.",
    "684865554": "Вакас возглавляет наш отдел продуктового дизайна. Он имеет более чем 20-летний опыт работы в качестве специалиста по продуктам, с успешными запусками привлекательных продуктов и услуг в таких областях, как здравоохранение, управление персоналом и FinTech. Вакас получил степень доктора биоинформатики в Кембриджском университете.",
    "685027643": "Во вкладке 'Транзакции' вы сможете найти более подробную информацию о ваших контрактах - длительность, барьер, время начала и окончания, и т.д.",
    "686387939": "Как очистить историю транзакций?",
    "686417047": "DTrader позволяет вам торговать более чем 50 активами в форме цифровых опционов, опционов с мультипликатором и опционов lookback.",
    "690959930": "Изменить пароль | Deriv",
    "693342485": "Менеджеры сообществ",
    "700128691": "Мы твердо придерживаемся высоких этических стандартов. Узнайте, почему Deriv является выбором онлайн-трейдеров.",
    "702493286": "Есть вопросы? Вот как можно получить ответы",
    "704532260": "Для регистрации нужен только email. Мы не потребуем от вас данных кредитной карты или минимального депозита.",
    "706069088": "О Deriv",
    "710468393": "Вам не нужно регистрироваться на Deriv, если у вас уже есть счет на <0>Binary.com</0>. Вы можете войти на <1>Deriv.com</1> с вашими учетными данными <0>Binary.com</0> и торговать со средствами на вашем счете <0>Binary.com</0>.",
    "715753532": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Киберджайе, Малайзия.",
    "719793280": "Да. Если вы являетесь зарегистрированным платежным агентом Binary.com, ваши услуги будут доступны клиентам, торгующим на Deriv.com.",
    "720519019": "Изменить пароль",
    "722917880": "Если вы управляете онлайн-сообществом, посвященным трейдингу, инвестициям или личным финансам.",
    "725348723": "Инструменты",
    "732394675": "Больше контроля над контрактами с DMT5",
    "733921210": "Например, если вы торгуете валютной парой USD/JPY, своп будет рассчитываться в японской йене (JPY), которая является валютой котировки. Если вы торгуете нефтью, своп будет рассчитываться в долларах США (USD), \nв которых выражается стоимость базового актива - нефти.",
    "733955450": "Онлайн-трейдинг может быть крайне увлекательным, но важно помнить, что существуют риски, такие как зависимость и финансовые потери. Чтобы избежать зависимости, важно проводить тщательный самоанализ и следовать некоторым основным принципам и рекомендациям.",
    "739412906": "<0>Останется внутри/Выйдет за пределы:</0> укажите, будет ли цена находиться внутри или выйдет за пределы двух барьеров в любой момент на протяжении действия контракта.",
    "742154764": "Как импортировать мои стратегии в DBot?",
    "743623600": "Ссылка",
    "746499701": "RTS28 2018",
    "752024971": "Достигнуто максимальное количество цифр",
    "752285082": "Мы продолжим этот процесс до тех пор, пока ваш уровень маржи не станет выше уровня стоп-аут.",
    "755433132": "Что такое цифровые опционы?",
    "756066527": "Я согласен с <0>правилами и условиями</0>",
    "758038191": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Малакке, Малайзия.",
    "760192418": "Торгуйте с умом и не позволяйте эмоциям влиять на ваши решения. Воздержитесь от торговли в ситуациях, когда вы склонны к неправильному суждению.",
    "762478389": "Торгуйте на любимых рынках - форекс, сырьевые товары, фондовые и синтетические индексы.",
    "763514492": "Получите всеобъемлющую помощь",
    "763679541": "Клиенты в Евросоюзе, желающие торговать на игорных продуктах, могут открыть счета под юрисдикцией Deriv (Europe) Limited.",
    "770100372": "Мгновенный доступ",
    "773309981": "Нефть/USD",
    "776085955": "Стратегии",
    "777848993": "торговых активов",
    "779522948": "Ипох | Наш офис - Малайзия | Deriv",
    "783153785": "Неограниченные виртуальные средства",
    "785973496": "Португалия",
    "786796042": "станет доступна <0>3 июня 2020</0>",
    "789376489": "USD/HKD",
    "793647899": "Ваш партнерский счет Binary.com будет действителен и на Deriv.com. Вы сможете зарабатывать комиссионные с контрактов ваших клиентов как на Binary.com, так и на Deriv.com.",
    "793858671": "8B+ USD",
    "795493132": "Польша",
    "799457743": "Доступность.",
    "800934856": "Наши офисы | Deriv",
    "809146176": "Неприменимо",
    "814009433": "общий объем контрактов",
    "815572167": "Платежная система, позволяющая осуществлять банковские онлайн-переводы клиентам по всей Юго-Восточной Азии. В настоящее время доступна для пополнения счета во Вьетнаме, Таиланде и Индонезии.",
    "818659471": "6. Стоп-лосс",
    "820429527": "Пояснение Принципа III",
    "821573893": "Мы предлагаем самый широкий выбор деривативов, точные цены и узкие спреды, которые привлекают более миллиона онлайн-трейдеров по всему миру. Наша технология обеспечивает интуитивно понятный и мощный опыт торговли, позволяя нашим клиентам лучше понимать риски и принимать более взвешенные торговые решения.",
    "822794444": "Как купить ваш первый опцион на DTrader",
    "822932128": "Центр поддержки | Часто задаваемые вопросы | Deriv",
    "824381946": "Маржинальные требования рассчитываются в валюте котировки для валютных пар или в номинале базового актива для других инструментов.",
    "825815966": "Фиксированная, предсказуемая выплата",
    "826511719": "USD/SEK",
    "831282685": "Отправьте нам письмо",
    "833307400": "6. Стратегия будет загружена на рабочее пространство. Настройте ее так, как вам нужно, и нажмите \"Запустить бота\", когда будете готовы начать.",
    "834118799": "Как подать заявку",
    "836003615": "Что вам нужно знать",
    "847028402": "Проверьте свой email",
    "850735123": "Рекомендуемые темы",
    "851827893": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Ипохе, Малайзия.",
    "856157434": "20+ лет опыта",
    "856801593": "Мы зарегистрированы в Финансовой комиссии, независимой международной организации, занимающейся разрешением споров в сфере финансовых услуг (<0>см. регистрационные данные</0>).",
    "857398912": "Стать партнером",
    "858780255": "Форекс, сырьевые товары, индексы реальных и синтетических рынков — у нас есть всё.",
    "867408042": "Зайдите на партнёрский счёт Deriv, откройте вкладку <0>Отчёты</0> > <0>Подробный отчёт об активности</0>.",
    "867953802": "BetOnMarkets переименован в Binary.com. За ребрендингом последовало  расширение функционала, введение ряда новых типов контрактов и графических платформ.",
    "868154618": "Счета",
    "868499940": "Начните торговать на Deriv",
    "874881951": "Посмотрите открытые вакансии в нашем офисе в Дубае. Найдите свою роль в IT, маркетинге или HR.",
    "875766134": "Импорт с вашего компьютера",
    "876558882": " 2-3 рабочих дня",
    "876581050": "Словакия",
    "878676836": "Основные информационные документы",
    "879478126": "Дубай",
    "881413021": "Причины торговать сырьевыми товарами на Deriv",
    "881432585": "2. Перейдите в Кассу > DP2P и зарегистрируйтесь.",
    "882216897": "Необходим Email",
    "885479216": "<0>Отчёт о запросах и показах </0>: отображает процент кликов и запросов на вашем ресурсе",
    "885903343": "Маржа",
    "886712679": "Лицензирован и регулируется",
    "887282040": "Почему Binary.com проходит ребрендинг?",
    "889752035": "Наш калькулятор поможет вам рассчитать курс своп, необходимый для сохранения вашей позиции открытой на ночь на Deriv MetaTrader 5 (DMT5).",
    "891097078": "USD Index",
    "891609626": "Стоп-лосс",
    "893607771": "Круглосуточная торговля (с понедельника по пятницу), высокая ликвидность, низкий барьер входа, широкий спектр предложений и возможность торговать на мировых событиях.",
    "895567953": "доступных активов",
    "896028940": "У вас остались вопросы?",
    "897072394": "видеообзор платформы deriv.app",
    "901158881": "Эта функция позволяет вам установить нужный уровень прибыли, когда рынок движется в вашу пользу. Как только сумма будет достигнута, ваша позиция будет закрыта автоматически, а прибыль будет зачислена на ваш счет Deriv.",
    "906120998": "В чем основные различия между платформами DTrader и DMT5?",
    "909083576": "404 - Страница не найдена | Deriv",
    "912981300": "И еще одно: мы переименовали наши профили в Facebook, Instagram и Twitter на @Derivdotcom. Ставьте лайки и подписывайтесь на нас, чтобы быть в курсе последних новостей.",
    "913091440": "Попробуйте DBot на Deriv.com",
    "913719394": "Если вы выбираете 'Больше', вы выигрываете, если последняя десятичная последней котировки будет больше вашего прогноза.",
    "917917361": "Regent Market",
    "920245383": "Если вы уже зарегистрированы как партнер Deriv - просто напишите нам на <0>partners@deriv.com</0>.",
    "927510190": "Укажите, будет ли цена находиться внутри или выйдет за пределы двух барьеров в любой момент на протяжении действия контракта.",
    "927830157": "Удобные платформы с мощными графическими виджетами",
    "930211164": "Трейдинг 24/7",
    "931190863": "3. Нажмите 'Создать переменную'.",
    "933114237": "Изменение личных данных",
    "933798309": "Deriv не использует ваши деньги в своих целях, и вы можете вывести их в любое время. Все ваши деньги хранятся отдельно, в надежных и лицензированных финансовых учреждениях. Таким образом, в том маловероятном случае, если Deriv станет неплатежеспособным, все ваши деньги будут возвращены вам, поскольку они никогда не объединяются с нашими.",
    "934777772": "1. Нажмите 'Начать', чтобы открыть меню блоков.",
    "935645176": "Дополнительные правила и ограничения использования Deriv для клиентов из некоторых стран",
    "938362436": "О нас | Платформа для онлайн-трейдинга | Deriv.com",
    "938792466": "Настраивайте контракты в соответствии со своим торговым стилем и аппетитом к риску, используя удобные функции стоп-лосс, тейк-профит и отмена сделки.",
    "941356208": "Открыть реальный счет Deriv",
    "944896800": "Как это повлияет на наше партнерство?",
    "945739129": "Пополняйте счет и выводите средства в Tether ERC20 - криптовалюте, привязанной к USD.",
    "946205736": "В чём преимущества Deriv?",
    "952655566": "Платёжный агент",
    "958430760": "Внутри/Вне",
    "959191101": "Джейавартини возглавляет клиентский отдел и помогает своей команде устанавливать прочные и доверительные отношения с нашими клиентами. До присоединения к нам в 2017 году Джейавартини работала в Intel в Малайзии. Она с отличием окончила Азиатско-Тихоокеанский университет по специальности «Безопасность информационных систем» (ISS).",
    "959971586": "Инструкции для изменения пароля будут отправлены на ваш эл. адрес.",
    "963922337": "2. Блоки рассортированы по категориям. Выберите нужные вам блоки и перетащите их на рабочее пространство.",
    "965193055": "Компания Deriv (FX) Ltd, расположенная по адресу F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia, лицензирована Управлением финансовых услуг Лабуана (<0>номер лицензии MB/18/0024</0>).",
    "967139437": "Эл. адрес",
    "968040107": "Как мне найти нужные блоки?",
    "968576099": "Вверх/Вниз",
    "972090300": "Почему я должен перейти на Deriv.com?",
    "972651810": "Множество возможностей заработка",
    "973734471": "Финляндия",
    "974888153": "Макс.-Мин.",
    "977975405": "Вывод средств через системы Mastercard и Maestro доступен только для клиентов из Великобритании.",
    "980696453": "DTrader | Платформа для онлайн-трейдинга | Deriv.com",
    "981500311": "62M+",
    "990019749": "Мы надеемся, что эти ответы помогли вам больше узнать о Deriv.com и нашем решении провести ребрендинг.",
    "990114511": "3. Обновите значение <0>текущаяПУ</0> данными о прибыли от последнего купленного контракта. Если последний контракт проиграл, значение <0>текущаяПУ</0> будет отрицательным.",
    "991945893": "Вы по-прежнему можете открывать позиции после получения маржин колла, но мы рекомендуем вам пополнить свой счет, чтобы сохранить ваши позиции.",
    "992411597": "Если вы выбираете 'Чётное', вы выигрываете, если последняя десятичная последней котировки будет чётным числом (напр., 2, 4, 6, 8 или 0).",
    "992534597": "Пополните свой счет. Начните торговать с мобильного приложения, приложения для ПК или веб-браузера",
    "995083581": "Менеджер службы обеспечения качества",
    "997170253": "Клиенты не могут быть резидентами одной из следующих стран: Канады, Франции, Гонконга, Израиля, Джерси, Малайзии, Мальты, Парагвая, ОАЭ, США или любой другой страны, указанной Группой разработки финансовых мер по борьбе с отмыванием денег (FATF) по причине нормативно-правового регулирования.",
    "1002791847": "Карьера | Развивайтесь вместе с нами | Deriv",
    "1004480214": "Для мобильных",
    "1005701957": "Если вы выбираете 'Останется внутри' (между), вы получаете выплату, если рынок останется между верхним и нижним барьером (не коснется ни одного из них) за все время действия контракта.",
    "1005941063": "Пополняйте счет и выводите средства в Litecoin - надежной криптовалюте с быстрой обработкой транзакций.",
    "1006965807": "Флаг",
    "1011265372": "Wyre - это безопасный мост между фиатными валютами и криптовалютами.",
    "1016846951": "> USD 20,000 в месяц",
    "1019021213": "корпоративных офисов",
    "1021490172": "Попробуйте другое ключевое слово",
    "1022211991": "Безопасность",
    "1023795011": "Чётное/Нечётное",
    "1024366221": "Страница, которую вы ищете, не существует.",
    "1026160856": "Предскажите, будет ли последняя десятичная последнего тика контракта четным или нечетным числом.",
    "1032173180": "Deriv",
    "1032383871": "С DBot вы можете создавать и запускать свои собственные автоматизированные торговые стратегии. Вы также можете загрузить готовых торговых ботов для DMT5 (также известных как Expert Advisors). Для этого зайдите на платформу DMT5 и откройте вкладку 'Рынок'.",
    "1032907147": "AUD/NZD",
    "1033279364": "Универсальная платформа для работы на FX и CFD",
    "1033805779": "Все партнерские программы Deriv абсолютно бесплатны. Вы можете не беспокоиться ни о каких скрытых сборах или платежах.",
    "1033824796": "текущаяСтавка",
    "1034202208": "Regent Markets открывает свой первый офис на Мальте. Куплен первый бинарный опцион.",
    "1039678171": "ДЛЯ КЛИЕНТОВ",
    "1044540155": "100+",
    "1046578159": "GBP/SGD",
    "1050003244": "USD/ZAR",
    "1050854011": "Используется более 20 миллионами клиентов по всему миру. Наслаждайтесь мгновенным доступом и бесплатным выводом средств.",
    "1051732300": "Руководство по безопасной и ответственной онлайн-торговле | Deriv",
    "1053405337": "Мин. пополнение",
    "1054133332": "Практикуйтесь на демо-счете с мобильного приложения, приложения для ПК или веб-браузера",
    "1054141122": "Карьера",
    "1056821534": "Вы уверены?",
    "1057239639": "Задайте дополнительные параметры контракта",
    "1058440967": "Что эти изменения принесут мне, как представляющему брокеру (ПБ)?",
    "1062246296": "Представляем DBot на Deriv.com",
    "1062691395": "Мы разделили отчеты для вашего удобства.",
    "1065635876": "2. Следите за графиком",
    "1068264174": "Панель инструментов вашего партнерского счета Deriv,",
    "1071628793": "Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; номер компании 273 LLC 2020.",
    "1071692125": "Если валютой вашего счёта является евро или фунт стерлингов, ваши комиссионные будут конвертированы по текущему обменному курсу.",
    "1072183330": "Маржа - это депозит, необходимый для открытия позиции с использованием заемных средств, когда эта позиция больше, чем ваши капиталовложения. Таким образом, маржинальная торговля позволяет вам приобретать более крупные единицы актива за небольшую часть стоимости, чтобы увеличить ваше присутствие на рынке, даже если вы торгуете с ограниченным капиталом.",
    "1078303105": "Стоп-аут",
    "1080278316": "Торгуйте цифровыми опционами на фондовых индексах и получайте прибыль от изменений цен в корзинах активов по конкурентоспособным ценам.",
    "1082977556": "<0>При маржинальном контракте на $100</0> и кредитном плече 1:500 вы рискуете 2% * $50,000 = <1> $1,000</1>.",
    "1084702344": "Откройте или <0>войдите</0> на свой счет Deriv",
    "1085831914": "Начальник отдела кадров",
    "1088714501": "Эта переменная будет использована для прекращения торговли, когда будет достигнут ваш лимит на убыток. Установите начальное значение на «верно».",
    "1089436811": "Обучение",
    "1094162624": "<0>Макс.-Закрытие:</0> в контрактах 'Макс.-Закрытие' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между достигнутым максимумом и ценой при закрытии контракта.",
    "1096779286": "Просто кликните на блок, который вы хотите убрать, и нажмите 'Delete' на клавиатуре. Вы также можете перетащить ненужный блок в корзину, расположенную в правом нижнем углу рабочего пространства.",
    "1097047298": "выплачено",
    "1099021729": "Руанда",
    "1099892929": "Сохранить бота",
    "1103215117": "Ограничить потери, которые вы можете понести в указанный период времени.",
    "1103452171": "Файлы cookie помогают нам улучшить восприятие и персонализировать контент на нашем сайте.",
    "1106425559": "Откройте для себя SmartTrader",
    "1113469496": "Это и будет ваш своп в USD.",
    "1114242450": "Контракты на Синтетических индексах, доступные на Deriv",
    "1117839443": "О НАС",
    "1119260541": "Занимайте длинные или короткие позиции на нашем внебиржевом немецком индексе и используйте кредитное плечо, чтобы увеличить свою потенциальную прибыль.",
    "1119887091": "Подтверждение",
    "1120526496": "Forex и металлы",
    "1126725671": "Документ, который поможет вам понять потенциальные риски работы на Deriv",
    "1135059547": "Поддержка сообщества",
    "1135528291": "Вы не можете одновременно использовать функции тейк-профит и отмена сделки.",
    "1136731907": "Обратите внимание, что это приблизительные значения, которые будут отличаться в зависимости от кредитного плеча, установленного на вашем счете, и актива, на котором вы собираетесь торговать.",
    "1146311995": "По истечении периода самоисключения все ограничения будут оставаться в силе до тех пор, пока вы не примете меры.",
    "1147802767": "Мы понимаем, что клиенты могут настороженно отнестись к этим изменениям. Вот почему мы очень усердно работали над тем, чтобы их переход на Deriv.com был как можно более плавным. Как партнер, вы играете ключевую роль в поддержке их в этом переходе. Ниже приведены некоторые опасения, которые могут возникнуть у клиентов, а также готовые ответы на самые важные вопросы.",
    "1150953111": "Низкие спреды",
    "1151925602": "Выберите, будет ли последняя десятичная последнего тика больше или меньше определенного числа.",
    "1158101648": "Импорт с вашего Google Диска",
    "1165079256": "Торгуйте на реальном счете Deriv MT5 (DMT5) с высоким кредитным плечом для доступа к торговым позициям, превышающим ваш существующий капитал.",
    "1166705802": "Код ошибки: 404, страница не найдена",
    "1167224712": "Мы поддерживаем различные платежные методы - банковские переводы, дебетовые/кредитные карты, электронные кошельки и криптовалюты, чтобы сделать ваши транзакции более удобными!",
    "1168114406": "Эта переменная будет хранить показатель совокупной прибыли или убытка во время работы бота. Установите начальное значение на 0.",
    "1168167679": "участников",
    "1170213676": "Наша эволюция основана на более чем 20-летнем опыте и инновациях.",
    "1170502964": "Мы празднуем 20 лет инноваций и роста! Вдохновившись стремлениями и амбициями наших клиентов, мы запускаем Deriv.com - платформу с настраиваемыми графиками и инструментами, созданную для того, чтобы люди могли торговать чем они хотят и как они хотят.",
    "1172611503": "Если вы выбираете 'Азиатские – Падение', вы выигрываете, если последняя котировка окажется ниже, чем общее среднее значение котировок.",
    "1175717636": "Какие виды отчетов я могу создавать на партнерском счете?",
    "1178873929": "Наш сайт можно отфильтровать с помощью ряда систем фильтрации, доступных на рынке, которые могут использоваться для ограничения доступа к сайту.",
    "1179169693": "текущаяПУ",
    "1180674136": "Флаг ЕС",
    "1182470294": "У вас ещё нет счёта на Deriv.com?",
    "1184301560": "Узнайте больше о партнерской программе Deriv и получите шанс стать партнером признанного пионера в индустрии трейдинга. Все наши программы бесплатны и без каких-либо скрытых платежей.",
    "1186450032": "Сохранить на Google Диск",
    "1189776127": "Для активов на forex и металлах ваша комиссия представлена в базовой валюте. Например, завершенный контракт (то есть открытие и закрытие позиции) 1 лота EUR/USD принесет комиссию в размере 10 евро. Комиссия за завершенный контракт на 1 лоте USD/CAD составит 10 долларов США.",
    "1189875009": "Хороший послужной список",
    "1191682103": "Регистрация не требуется. Используйте ваше имя пользователя и пароль <0>Binary.com</0> для входа.",
    "1193851859": "ВЧ Индекс волатильн. 100",
    "1197939158": "Не принимать",
    "1198781410": "На Deriv мы разработали клиентоориентированный и интуитивно понятный опыт трейдинга, оптимизированный для преобразования посетителей в клиентов. Мы также предоставим вам инструменты и креативные материалы, необходимые для привлечения трафика на Deriv.",
    "1205209576": "Представляем MT5 на Deriv.com",
    "1207865156": "Откройте бесплатный <0>демо-счет Deriv</0>",
    "1208165195": "Срок действия подтверждающей ссылки истек. Что делать?",
    "1213902291": "Чтобы получить каждый отчет, перейдите на панель инструментов и выберите Отчеты > Фильтровать по брендам. Затем выберите платформу, комиссию с которой вы хотите просмотреть.",
    "1214098313": "Вы можете удобно и безопасно хранить стратегии на Google Drive.",
    "1216280249": "Торгуйте ответственно",
    "1216709854": "ВЧ Индекс волатильн. 10",
    "1217246029": "Отчет <0>Мои игроки</0>: отображает список клиентов, номера их счетов и дату регистрации",
    "1219754757": "Ваша безопасность - наш приоритет",
    "1221532796": "Как работают контракты с мультипликатором",
    "1221671301": "В этих индексах присутствует равная вероятность роста/снижения цены в серии котировок с <0>фиксированным шагом в размере 0.1</0>.",
    "1223987966": "Regent Markets запускает BetOnMarkets.com, первую платформу, открывшую частным трейдерам доступ к бинарным опционам.",
    "1225275160": "Да. Будучи платежным агентом, вы по-прежнему сможете торговать со своего счета.",
    "1226921108": "Выберите 'Mультипликатор' из списка типов контрактов.",
    "1227009574": "Платежная система, позволяющая осуществлять онлайн-переводы клиентам во Вьетнаме. Доступно для пополнений и выводов.",
    "1227909651": "Перед отправкой запроса на закрытие счета, пожалуйста, убедитесь, что закрыли все открытые позиции и вывели со счета все доступные средства. После этого вы можете обратиться к нам с вашим запросом.",
    "1229318689": "Торговля опционами позволяет получать выплаты, прогнозируя движение рынка, но не покупая базовый актив. Торгуйте цифровыми опционами на фондовых индексах.",
    "1229753077": "Есть вопросы? Нужна помощь? Позвоните или напишите нашей команде партнерских менеджеров, которые помогут решить ваши проблемы.",
    "1230198893": "DBot - простой и бесплатный интерфейс, который позволит вам автоматизировать трейдинг, не прибегая к кодированию. Воспользуйтесь нашими учебными пособиями и руководствами, чтобы создать своего собственного торгового робота!",
    "1237147454": "Торговые платформы",
    "1238256430": "Параметры",
    "1238312211": "Binary.com запускает приложение Tick Trade - новый виток в развитии мобильного трейдинга.",
    "1256295276": "Онлайн-трейдинг крайне интересен и увлекателен, но важно помнить о существующих рисках. Мы призываем всех наших пользователей защищать свои счета и торговать ответственно, чтобы получить максимум от онлайн-торговли.",
    "1257029444": "Пожалуйста, проверьте свою электронную почту и нажмите на ссылку для изменения пароля.",
    "1259598687": "GBP/JPY",
    "1260826183": "Как рассчитать маржу для продуктов на Deriv",
    "1261634270": "Как изменить платежный метод?",
    "1270782712": "Торгуйте уверенно на платформе, разработанной надежной компанией,  предлагающей услуги онлайн-трейдинга более  20-ти лет.",
    "1272012156": "GBP/CHF",
    "1274713580": "Получайте деньги быстро и легко. Мы поддерживаем много способов вывода средств.",
    "1275674402": "Длинные и короткие позиции",
    "1275925316": "Вы можете полностью контролировать свой трейдинг с нашими новыми и улучшенными платформами.",
    "1276342366": "В качестве партнера, вы будете рекламировать своей аудитории наши продукты и услуги, включая передовые торговые платформы DTrader и DBot. После того, как ваши клиенты зарегистрируются и начнут торговать на реальные деньги, вы будете получать комиссионные с их контрактов.",
    "1280380287": "Венгрия",
    "1282694485": "Ашкан управляет нашими front-end ресурсами по всему миру. Он имеет более чем десятилетний опыт тесной работы с маркетологами, инженерами и дизайнерами в индустрии развлечений и трейдинга. Ашкан и его команда сосредоточены на том, чтобы создать первоклассный пользовательский опыт и помочь нашим клиентам принимать лучшие торговые решения. Он получил степень МВА в Университете менеджмента и науки.",
    "1284268608": "Зарабатывайте, когда ваши клиенты торгуют на Финансовом STP счете DMT5.",
    "1285517993": "Автоматизируйте свои торговые стратегии, не прибегая к программному коду",
    "1286094280": "Вывод",
    "1289363035": "Воспользуйтесь нашим демо-счётом и научитесь работать на финансовых рынках, не рискуя реальными средствами.",
    "1289646209": "Маржин колл",
    "1291658124": "Все очень просто: перейдите на Deriv.com и введите логин и пароль вашего счета Binary.com. Вы сразу сможете ознакомиться с новым внешним видом и расширенным функционалом Deriv.com.",
    "1299144461": "Правила и условия",
    "1299666269": "Лимассол | Наш офис - Кипр | Deriv",
    "1304034020": "Какие новые продукты и услуги появятся после этого ребрендинга?",
    "1313687847": "В контрактах Колл спред вы получаете максимальную выплату, если выходная котировка выше или равна верхнему барьеру. Вы не получаете выплату, если выходная котировка ниже или равна нижнему барьеру. Если выходная котировка находится между верхним и нижним барьерами, ваша выплата линейно изменяется от нуля на нижнем барьере до максимума на верхнем барьере.",
    "1316697520": "Рынки, доступные на контрактах с мультипликатором",
    "1322942144": "Где я могу посмотреть статус моих контрактов в DBot?",
    "1324235103": "Как купить ваш первый контракт с мультипликатором на DTrader",
    "1326235397": "Эти индексы соответствуют имитируемым рынкам с постоянной волатильностью в размере 10%, 25%, 50%, 75% и 100%.",
    "1329552872": "Европа",
    "1332168410": "Подробнее",
    "1333075628": "Реальный счёт",
    "1333584730": "Контролируйте убытки",
    "1334260583": "Управление счётом",
    "1335102098": "Дополнительные правила и условия для пользователей API",
    "1337826979": "Доступны нефть и все 4 драгоценных металла",
    "1345597448": "2. Выберите стратегию и нажмите 'Выбрать'. Блоки стратегии загрузятся автоматически.",
    "1349142948": "DMT5 Финансовый",
    "1351963481": "Популярность и признание",
    "1353811622": "Deriv - это клиентоориентированная платформа онлайн-торговли, созданная Binary.com. Опираясь на более чем 20-летний опыт и отмеченные наградами инновации, мы в очередной раз переосмыслили онлайн-трейдинг, чтобы сделать его максимально простым и доступным для каждого пользователя.",
    "1354275546": "Простое пополнение и вывод средств",
    "1354590562": "Журнал",
    "1355243595": "Вы можете изменить свое имя, дату рождения или гражданство в меню <0>Настройки ></0> <1>Личные данные</1>, если вы еще не прошли процесс аутентификации счета.",
    "1355808192": "Посмотрите раздел FAQ (часто задаваемые вопросы)",
    "1356903499": "Джоанна контролирует процесс сопоставления деятельности всех компаний группы с правовыми нормами юрисдикций, в которых мы работаем. Она обладает дипломом в сфере финансовых операций и комплаенса, окончила последипломную программу в области комплаенса и финансовых преступлений, а также является членом ICA (Международная Ассоциация Комплаенса).\n",
    "1357493810": "Торгуйте природными ресурсами, которые являются центральным звеном в мировой экономике.",
    "1360754724": "Войти в Deriv.com",
    "1363565586": "3. Начните обмен.",
    "1364947573": "Dtrader artboard",
    "1367990698": "Индекс волатильн. 10",
    "1371193412": "Отменить",
    "1376955476": "Взимаемый своп",
    "1379062806": "Торгуйте сырьевыми товарами, криптовалютами, основными (стандартные и микролоты) и минорными валютными парами с высоким кредитным плечом.",
    "1386344585": "Быстрый и безопасный сервис одноранговых пополнений и выводов. Простые обмены с другими трейдерами и переводы средств с и на ваш счет Deriv.",
    "1387503299": "Вход",
    "1388146845": "Наша история",
    "1389321317": "Работает в вашей валюте",
    "1391269416": "<0>Закрытие-Мин.:</0> в контрактах 'Закрытие-Мин.' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между достигнутым минимумом и ценой при закрытии контракта.",
    "1391632806": "Трейдеры оцениваются по таким параметрам, как скорость обмена и процент завершенных обменов.",
    "1395236574": "Worklife 4",
    "1396179592": "Комиссия",
    "1396417530": "Индекс медвежьего рынка",
    "1400962248": "Макс.-Закрытие",
    "1402214259": "Используйте надежные и разные пароли для своего счета Deriv.com, электронной почты, онлайн-банкинга, электронных кошельков и т.д. Сделайте так, чтобы ваши пароли было невозможно отгадать.",
    "1403387652": "- Клиент Deriv",
    "1406209174": "Торгуйте с лицензированным пионером индустрии онлайн-трейдинга, которому доверяют более 20 лет.",
    "1406360927": "Вторичные пары",
    "1407191858": "DTrader",
    "1410826543": "Завершите обмен",
    "1411975375": "Посетите наш Центр поддержки",
    "1416248668": "Выбирайте лучшие курсы",
    "1418467036": "Платежные агенты | Партнерам | Deriv",
    "1418717409": "Дневные лимиты могут быть удалены или увеличены через 24 часа после получения уведомления. Для изменения лимитов потребуется дополнительное подтверждение со стороны клиента.",
    "1419908056": "Простой доступ к крипто. Быстрый и безопасный обмен и покупка более 150 криптовалют. Круглосуточная поддержка в чате.",
    "1424805407": "Как часть нашей сети уважаемых партнеров с вашими собственными клиентами, вы, вероятно, обеспокоены тем, как эти изменения могут коснуться лично вас. Мы создали это руководство, чтобы помочь вам лучше понять суть нашего ребрендинга и поддержать вас в общении с клиентами.",
    "1425780786": "DTrader делает онлайн-трейдинг максимально простым, позволяя вам торговать на Forex, индексах, сырьевых товарах и синтетических индексах.",
    "1426790442": "Спекулируйте на ценовых движениях основных валютных пар и увеличивайте свою потенциальную прибыль, не теряя больше, чем сумма ставки.",
    "1433668120": "<0>Японский индекс</0> отражает положение акций 225 крупных открытых акционерных компаний Японии.",
    "1435127930": "Попробуйте SmartTrader на Deriv.com",
    "1435793182": "Предскажите, будет ли спот-котировка на выходе выше или ниже входной спот-котировки или котировки на момент Reset.",
    "1445059964": "CFD на MT5",
    "1445592224": "Вы по ошибке указали неправильный email (как правило, рабочий или личный email вместо нужного).",
    "1448188670": "На синтетических индексах своп рассчитывается на ежегодной основе для длинных и коротких позиций по формуле:<1></1><0>Своп = объем × размер контракта × цена актива × (ставка своп/100) /360</0>",
    "1448470646": "4. Выберите папку, в которую хотите сохранить свою стратегию, и нажмите 'Выбрать'.",
    "1454189755": "Если котировка на выходе равна нижнему барьеру или верхнему барьеру, вы не получаете выплату.",
    "1454243296": "Минимальные требования к капиталу, ограниченные риски",
    "1466745668": "Укажите, какое число будет последней десятичной последнего тика контракта.",
    "1467325385": "Международная поддержка партнеров",
    "1467675455": "Пополняйте счет и выводите средства в IDK - криптовалюте, привязанной к IDR (1:1,000).",
    "1468995816": "На forex и сырьевых товарах своп рассчитывается по следующей формуле:<1></1><0>Своп = объем × размер контракта × стоимость пункта × ставка своп</0>",
    "1470207808": "Латвия",
    "1478596106": "Менеджер платежей и комплаенса",
    "1479399998": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Кигали, Руанда.",
    "1484876831": "Разработчики Binary",
    "1485752074": "Торгуйте на безопасных, интуитивно-понятных и простых в использовании платформах с мощными графическими инструментами.",
    "1486874803": "Торгуете на Binary Bot?",
    "1489994179": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Асунсьоне, Парагвай.",
    "1490540125": "Как я могу автоматизировать свою торговую стратегию?",
    "1491181763": "Индекс Range Break 100",
    "1491325185": "Чтобы изменить платежный метод, отправьте письмо с соответствующим запросом на <0>support@deriv.com</0>.",
    "1492594418": "Легко вносите и снимайте средства со своего компьютера и мобильных устройств.",
    "1493835906": "Франция",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1501882258": "Доступные рынки",
    "1502162725": "Множество типов контрактов и минимальные требования к капиталу",
    "1502175389": "Своп рассчитывается в валюте котировки для валютных пар или в номинале базового актива для сырьевых товаров.",
    "1502642397": "Вы можете выбрать одну из трех мощных платформ, разработанных специально для вас",
    "1505978883": "<0>Посмотреть все вопросы</0>",
    "1509244758": "Метод",
    "1509801671": "Руководитель отдела продуктового дизайна",
    "1510075920": "Золото/USD",
    "1511289991": "Опционы, доступные на синтетических индексах",
    "1516676261": "Пополнение",
    "1521590614": "Эта переменная будет хранить значение размера ставки, использованной в последнем купленном контракте. Вы можете назначить любую сумму в зависимости от вашей стратегии.",
    "1524033858": "Что такое DTrader?",
    "1525885795": "Буду ли я получать комиссионные от Deriv, когда стану платежным агентом?",
    "1528031455": "Уже зарегистрированы?",
    "1532861487": "Компания Deriv (MX) Ltd, расположенная по адресу Millennium House, Level 1, Victoria Road, Douglas IM2 4RW, Isle of Man, лицензирована Комиссией по надзору за азартными играми на Острове Мэн (<0>см. лицензию</0>), для клиентов из Великобритании - Комиссией по азартным играм Великобритании (<1>счет # 39172</1>).",
    "1534697187": "RTS28 2019",
    "1536685809": "Попробуйте DP2P сейчас",
    "1539108340": "EUR Index",
    "1541818425": "Изменить пароль",
    "1542938499": "Ведущая платежная платформа в Юго-Восточной Азии. В настоящее время доступна для пополнения счета во Вьетнаме, Таиланде и Индонезии.",
    "1549405313": "Молодой предприниматель объединяет силы с финансовыми математиками для разработки алгоритмов первой в мире системы трейдинга с фиксированными коэффициентами для розничных инвесторов. <0/><0/> Так родилась Regent Markets Group, финансируемая Regent Pacific Group Ltd., компанией, зарегистрированной на Гонконгской фондовой бирже.",
    "1550574351": "Предположим, вы хотите оставить два лота пары EUR/USD со стоимостью пункта 0,00001 и ставкой свопа -0,12 на одну ночь.",
    "1551153165": "Вы можете торговать следующими опционами на Deriv:",
    "1552847627": "Узнайте все подробности о том, как вы можете стать платежным агентом Deriv. Отправьте нам письмо, чтобы подать заявку!",
    "1553783327": "Наша опытная служба поддержки всегда готова вам почочь.",
    "1554455016": "Например, если вы торгуете валютной парой USD/CHF, маржинальные требования будут рассчитываться в швейцарских франках (CHF), которые являются валютой котировки. Если вы торгуете на Индексе волатильности 75, то маржинальные требования будут рассчитываться в долларах США (USD), в которых выражается стоимость базового актива - Индекса волатильности 75.",
    "1556866509": "Если вы покупаете контракт с отменой сделки, кнопка 'Отмена' позволяет расторгнуть контракт и вернуть сумму ставки. Кнопка 'Закрыть' позволяет вам закрыть свою позицию по текущей цене, что может привести к убытку, если вы закроете проигрывающий контракт.",
    "1556922066": "Простые обмены с другими трейдерами и переводы средств с и на ваш счет Deriv.",
    "1559712313": "Контракты на сырьевых товарах, доступные на Deriv",
    "1562241070": "Все любимые рынки и не только",
    "1567026093": "стран мира",
    "1567745852": "Имя бота",
    "1570759712": "Personal Wealth",
    "1571653008": "Используйте наш бесплатный демо-счет и работайте с неограниченными виртуальными средствами. Это самый простой способ научиться пользоваться нашими продуктами.",
    "1574476135": "Допустим, вы прогнозируете, что рынок пойдет вверх.",
    "1576607456": "История Deriv Group - владельцев брендов Deriv и Binary.com - берет свое начало в 1999 году, когда была заложена основа для первого в мире сервиса торговли с фиксированными коэффициентами прибыли. С тех пор мы укрепили свое положение на рынке и завоевали доверие трейдеров по всему миру.",
    "1577236867": "Ограничить время, которое вы можете проводить в любой начатой сессии на сайте.",
    "1577454262": "Если вы хотите сократить или убрать период самоисключения, обратитесь в <0>службу поддержки</0>.",
    "1579963367": "Комиссия зависит от вероятности выплаты по каждому контракту.",
    "1580079138": "Вы сами все контролируете",
    "1580102208": "<0>Формула уровня маржи:</0> эта формула рассчитывает маржу как <0>объем в лотах x размер лота x цена актива x уровень маржи = маржа.</0> Формула уровня маржи используется для определения маржи для контрактов на криптовалютах.",
    "1582462514": "Проверьте правописание и попробуйте ещё раз",
    "1583771770": "Таким образом, вам нужно будет заплатить своп в размере <0>0.83 USD</0>, чтобы позиция оставалась открытой в течение одной ночи.",
    "1586065334": "Парагвай",
    "1591242575": "Как мы используем и защищаем информацию, которую вы нам предоставляете",
    "1591623217": "Торгуете MT5 с Binary.com?",
    "1592035750": "Вот уже 20 лет группа компаний Deriv Group предоставляет своим клиентам первоклассные торговые услуги. Мы очень гордимся тем, что наша преданность делу принесла нам ряд престижных наград.",
    "1601762749": "Платежный сервис полного цикла с более чем 30 миллионами клиентов, 10 000 регистраций в день, и поддерживающийся более чем 100 000 продавцов.",
    "1602800752": "Сохраните стратегии",
    "1604222298": "Калькулятор маржи",
    "1604692723": "На криптовалютных активах, завершенный контракт на 1 лоте BTC/USD со спот-ценой USD 10,000 принесет 30 USD комиссии.",
    "1607559519": "Партнеры",
    "1610351330": "Помощь всегда рядом",
    "1611194169": "1. Зарегистрируйтесь на Deriv",
    "1613233789": "Блог",
    "1613860853": "Не стесняйтесь и обсудите любой разработанный план поощрения с вашим партнерским менеджером. Помните, что мы не разрешаем несанкционированных стимулов, подарков и платежей для поощрения регистрации клиентов. В случае каких-либо нарушений мы можем удержать ваши комиссионные.",
    "1614426743": "Платформы DBOT",
    "1615969878": "Почему вы проводите ребрендинг?",
    "1619070150": "Перенаправляем вас на сторонний сайт.",
    "1620825828": "Разработайте свое собственное приложение или интерфейс поверх нашей торговой инфраструктуры. Зарабатывайте партнерскую комиссию с новых регистраций или повышайте цену контрактов, торгуемых в вашем приложении.",
    "1622334173": "EUR/ZAR",
    "1624895344": "Платежные методы, которые вы будете принимать от Клиентов",
    "1631620531": "лет на рынке",
    "1631705059": "Предскажите, будет ли точка выхода выше или ниже целевой цены (барьера) по истечении срока действия контракта.",
    "1633102593": "Разработчики ПО",
    "1634507782": "Индекс Range Break 200",
    "1636066113": "Возможности для партнерства",
    "1636527166": "Контракты Forex, доступные на Deriv",
    "1636782601": "Мультипликаторы",
    "1637072557": "Эта проблема может быть вызвана многократным нажатием на кнопку «Вывод». Попробуйте запросить вывод средств еще раз, а затем нажмите на последнюю подтверждающую ссылку, отправленную на вашу электронную почту. Пожалуйста, убедитесь, что вы используете ссылку в течение одного часа.",
    "1637552314": "Как только вы найдете нужные параметры и позицию, выберите 'Вверх' или 'Вниз', чтобы купить контракт. В противном случае продолжайте настраивать параметры и разместите ордер, когда найдете подходящие условия.",
    "1638988991": "<0>Гонконгский индекс</0> отражает положение акций 50 крупнейших котирующихся компаний Гонконга.",
    "1645164568": "бесплатное создание",
    "1646541334": "Денис обладает более чем 10-летним опытом в области управления данными. Ранее Денис работал с Forex Club (Libertex), одним из ведущих розничных брокеров forex в России и СНГ, в качестве корпоративного архитектора (данных). Денис имеет диплом инженера по обработке и управлению компьютерными данными от Карагандинского государственного технического университета в Казахстане.",
    "1647478191": "Станьте нашим партнером. Зарабатывайте комиссионные с общей чистой прибыли от контрактов клиентов, привлеченных вами на DTrader и DBot.",
    "1651972947": "Откройте реальный счет, внесите средства и начните торговать контрактами с мультипликаторами на реальные деньги.",
    "1667786594": "Regent Markets открывает второй офис - операционный центр в Сайберджае, Силиконовой долине Малайзии.",
    "1670817870": "Колл/Пут спред",
    "1674164323": "<0>С мультипликатором x500</0>, если цена упадет на 2%, вы <1>потеряете всего $100</1>. Автоматический стоп-аут сработает, если убыток достигнет суммы вашей ставки.",
    "1676292946": "Торговля на forex дает вам возможность получить прибыль от изменений относительных курсов мировых валют.",
    "1677027187": "Forex",
    "1677257775": "Кения",
    "1677622373": "Тип счета",
    "1680490573": "Правила, условия и этические стандарты для наших партнеров, представляющих брокеров, пользователей API и платежных агентов",
    "1682675914": "Высокое кредитное плечо, низкие спреды",
    "1683034855": "DTrader - это продвинутая платформа, которая позволяет вам торговать более чем 50 активами в форме цифровых опционов, опционов с мультипликатором и опционов lookback.",
    "1683083875": "<0>Голландский индекс</0> отражает положение акций 25 наиболее котирующихся компаний Нидерландов.",
    "1686378613": "DBot - это веб-конструктор стратегий для торговли цифровыми опционами. Это платформа, на которой вы можете создать своего собственного торгового бота, просто перетаскивая нужные \"блоки\" на рабочее пространство.",
    "1689747267": "Необходимые патенты, лицензии, регулирование",
    "1690092739": "Финансовые продукты, предлагаемые на этом сайте, включают опционы и контракты на разницу (CFD), которые считаются сложными производными финансовыми инструментами и могут подходить далеко не всем. CFD - это сложные инструменты, сопряженные с высоким риском быстрой потери средств из-за эффекта кредитного плеча. Вам следует подумать, понимаете ли вы, как работают CFD, и можете ли вы позволить себе рискнуть потерять свои деньги. На упомянутые здесь продукты могут влиять изменения курсов обмена валют. Если вы инвестируете в эти продукты, вы можете потерять часть или все свои вложения, ввиду колебания их стоимости. Вы никогда не должны инвестировать средства, которые не можете позволить себе потерять, а также деньги, взятые в долг.",
    "1691349777": "Присоединяйтесь к более чем 1 миллиону людей, торгующих с Deriv.com и Binary.com - отмеченной наградами платформой, которой доверяют уже более 20 лет.",
    "1691486497": "Команда",
    "1692290832": "Какую маркетинговую поддержку вы можете предложить?",
    "1693902817": "Осведомленность о рисках и управление ими",
    "1694241835": "5. Проверьте прибыль",
    "1708926518": "Для справедливого разрешения ваших жалоб, пожалуйста, свяжитесь с нами через <0>чат</0>. Чтобы узнать больше, ознакомьтесь с нашей <1>политикой рассмотрения жалоб</1>.",
    "1712977008": "Продолжая глобальное расширение, Deriv.com открывает новые офисы на Кипре и в Руанде, а также укрепляет свое присутствие в Малайзии офисами в Ипохе и Малакке.",
    "1713813424": "Deriv - это следующий шаг в развитии Binary.com, опытного лидера финансового рынка, которому доверяют по всему миру.",
    "1714709402": "Кто устанавливает размер комиссии за транзакцию?",
    "1728420651": "Выведено в прошлом месяце",
    "1733660945": "Средства доступны сразу после подтверждения",
    "1735145843": "Больше гибкости с несколькими типами счетов",
    "1740843997": "Покупайте криптовалюту мгновенно. Простой, быстрый и безопасный обменник с поддержкой местных платежных методов.",
    "1741049129": "Мин. вывод",
    "1743448290": "Платёжные агенты",
    "1745193633": "Уведомление о перенаправлении",
    "1745471992": "Фондовые индексы отражают стоимость ряда компаний на фондовом рынке. Это позволяет инвесторам увидеть, какие результаты показывает определенный набор активов.",
    "1746633126": "Что станет с Binary.com?",
    "1746782390": "Смогу ли я торговать со своего счета после того, как зарегистрируюсь в качестве платежного агента?",
    "1755228338": "Защитите свой счёт",
    "1758111931": "активных пользователей",
    "1760376318": "Да, если будут соблюдаться все применимые правила и условия (вы можете найти их во вкладке 'Для бизнес-партнеров' на странице <0>Правила и условия</0>).",
    "1764030576": "USD 500k+",
    "1764495771": "Как я могу закрыть свой счет?",
    "1767992960": "Звучит здорово. Давайте начнем.",
    "1770479100": "Если вы выбираете 'Выше', вы выигрываете, если выходная котировка строго выше, чем выбранный барьер.",
    "1770595806": "Установите на свои устройства антивирус и брандмауэры. Ведущие антивирусы доступны в настольных и мобильных версиях.",
    "1774791951": "Укажите, окажется ли спот-цена на момент окончания контракта внутри или вне двух выбранных ценовых барьеров.",
    "1782308283": "Быстрая стратегия",
    "1782703044": "Регистрация",
    "1783682116": "Если вы оставите позицию открытой после 23:59:59 по Гринвичу, с вас будет взиматься базовая ставка курса своп.",
    "1783819397": "Национальности",
    "1785948769": "0.3% за лот",
    "1791730321": "Купите контракт, если вы удовлетворены заданными параметрами и позицией.",
    "1804642811": "Открыть демо-счет",
    "1805914152": "Fiat onramp - покупайте криптовалюту на популярных биржах.",
    "1806416151": "Программа ПБ Deriv - это партнерство, в котором вы получаете вознаграждение за привлечение новых клиентов на нашу платформу DMT5.",
    "1807936072": "Кипр",
    "1808393236": "Вход",
    "1808396569": "Финансовый STP счет DMT5 - это счет, на 100% действующий по модели A Book, при которой ваши контракты передаются напрямую на рынок, что дает вам непосредственный доступ к поставщикам ликвидности forex.",
    "1812969702": "Interim | FAQ",
    "1815044592": "Выбрав 'Только вверх', вы получите выплату, если несколько тиков подряд будут расти по отношению к котировке на входе. Если любой тик покажет снижение или будет равен одному из предыдущих тиков, вы не получите выплату.",
    "1819952453": "Наша программа Представляющий брокер доступна для всех партнеров Deriv.",
    "1823000570": "Калькулятор свопов и маржи",
    "1824094317": "Трейдинг 24/7",
    "1831680837": "вывод",
    "1832974109": "SmartTrader",
    "1837350656": "Если вы заинтересованы в том, чтобы стать Представляющим брокером, все, что вам нужно сделать, это зайти на страницу регистрации и заполнить <0>заявку</0>. Мы рассмотрим её и свяжемся с вами в случае одобрения.",
    "1837796428": "Это ваш лимит на убыток. Вы можете задать любую сумму в зависимости от вашей стратегии. Значение должно быть положительным числом.",
    "1838639373": "Полезное",
    "1841197848": "торговатьСнова",
    "1841788070": "Палладий/USD",
    "1841852640": "Партнерские программы Deriv",
    "1842713118": "3. Вы также можете найти нужные блоки, воспользовавшись строкой поиска на панели инструментов в верхней части рабочего пространства.",
    "1845394200": "Deriv применяет лучшие в своем классе меры безопасности, такие как протокол SSL, для защиты вашей учетной записи и личных данных.",
    "1849054373": "3. Разместите контракт",
    "1851993047": "Торговля какими контрактами доступна в выходные?",
    "1854618305": "Если вы выбираете 'Выше', вы выигрываете, если выходная котировка строго выше, чем спот-котировка на входе.",
    "1854718618": "Доминиканская Республика",
    "1858594477": "Мы понимаем, что масштабные изменения могут быть пугающими. Вот почему мы очень усердно работали над тем, чтобы сделать ваш переход с Binary.com на Deriv.com максимально плавным.",
    "1860012910": "Простой, дешевый и быстрый способ перевода денег. Поддерживается банками и продавцами по всему миру.",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "Какими видами контрактов я могу торговать на DTrader?",
    "1866207661": "Панель DTrader",
    "1872384056": "Светлая и темная темы для улучшения визуального восприятия",
    "1872568231": "GBP/TRY",
    "1873099524": "Получайте фиксированные выплаты, прогнозируя движение цены актива.",
    "1876346337": "Контракты Колл спред на Deriv.com основаны на стратегии бычьего колл-спреда, которая заключается в покупке опциона колл с более низким барьером и продажу опциона колл той же продолжительности с более высоким барьером.",
    "1876748041": "После 20 лет работы нам кажется, что мы понимаем вас лучше. Ребрендинг - это возможность для нас внедрить усовершенствованное решение для онлайн-трейдинга, отвечающее всем вашим потребностям.",
    "1880965589": "Доля выручки",
    "1881114347": "Рынки, доступные для торговли на Deriv",
    "1881705591": "Торговля сырьевыми товарами на Deriv позволяет получать прибыль от правильного прогнозирования движения рынка драгоценных металлов и нефти.",
    "1889326047": "Доступен на ПК и мобильных устройствах",
    "1897907613": "Вносите и выводите средства, используя дебетовую карту Maestro.",
    "1898130358": "На вашем компьютере",
    "1898704920": "EUR/HKD",
    "1899483533": "Например, завершенный контракт 1 лота индекса волатильности 75 по цене 125,000 долл. США принесет комиссию в размере 12,5 долл. США по следующей формуле:",
    "1902951214": "Наши офисы",
    "1903393516": "Сообщество Deriv может помочь вам найти ответы.",
    "1905702565": "Защита средств клиентов",
    "1905714256": "Наилучший сервис",
    "1906771172": "Как изменить валюту счета?",
    "1909809509": "Калькулятор курса своп",
    "1913327137": "Deriv <0>лицензируется и регулируется</0> несколькими организациями, которые обязывают нас устанавливать надежные системы защиты наших клиентов. Наши регуляторы: Управление по финансовым услугам Мальты (MFSA), Управление финансовых услуг Лабуана (Labuan FSA), Комиссия по предоставлению финансовых услуг Вануату (VFSC), Комиссия по предоставлению финансовых услуг Британских Виргинских островов.",
    "1913442050": "Наш курс своп также может быть скорректирован с учетом праздников.",
    "1914949637": "Что такое партнерская программа Deriv?",
    "1916887645": "Максимизируйте прибыль, ограничьте потери",
    "1919985021": "BeGambleAware",
    "1922529883": "Boom 1000 индекс",
    "1923530212": "Гибкость.",
    "1926519171": "Ограничить средства, на которые вы можете торговать в указанный период времени.",
    "1928930389": "GBP/NOK",
    "1931163835": "Что такое forex?",
    "1932476223": "Deriv Limited, 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, является холдинговой компанией для вышеуказанных дочерних компаний.",
    "1932508834": "С установленным стоп-лоссом или без него, мы закроем вашу позицию, если рынок пойдет против вашего прогноза и ваш убыток достигнет стоп-аута. Стоп-аут - это цена, при которой ваш чистый убыток равен вашей ставке.",
    "1933619622": "Боливия",
    "1933869329": "Вы не можете одновременно использовать функции отмены и закрытия.",
    "1934537291": "Маркетинговые материалы",
    "1935201826": "Комиссия зависит от чистой ежемесячной прибыли ваших клиентов.",
    "1939014728": "Как убрать блоки с рабочего пространства?",
    "1939374383": "Заработок",
    "1940177604": "Трейдинг",
    "1940628215": "Спросить в сообществе",
    "1941116009": "Будет ли Binary.com закрыт? ",
    "1942485223": "Что станет с моим партнерским счетом?",
    "1945988660": "Офис",
    "1946052661": "Каждый из этих индексов отражает результаты ведущих открытых акционерных компаний на финансовом рынке Европы.",
    "1948092185": "GBP/CAD",
    "1948630262": "Чтобы получить ее, сначала войдите на панель партнерского счета Binary.com.",
    "1949531538": "Флаги Дубая и Парагвая",
    "1953016421": "Причины торговать опционами на Deriv",
    "1957368172": "Обмен в считанные минуты. Меньше ожидания, больше трейдинга.",
    "1959548433": "Установите длительность вашего контракта. Вы можете выбрать желаемую продолжительность исходя из вашей перспективы и анализа рынка, начиная от 1 до 10 тиков или от 15 секунд до 365 дней.",
    "1963884651": "Пополняйте счет и выводите средства в Paxos Standard - криптовалюте, привязанной к USD.",
    "1964675673": "Станьте партнером доверенного провайдера онлайн-трейдинга.",
    "1969128618": "Управляете онлайн-сообществом, посвященным трейдингу, инвестициям или личным финансам.",
    "1975644912": "Интуитивно-понятный и простой интерфейс. Подойдет даже начинающим трейдерам.",
    "1978148367": "Откройте реальный счёт, пополните его и начните работать по-настоящему. Торгуйте валютами, индексами, сырьевыми товарами и множеством других активов.",
    "1979503547": "Торговые условия",
    "1982404952": "Получите расчет цены",
    "1986250253": "Что такое стратегия Оскар Грайнд?",
    "1987777463": "...И как вы хотите",
    "1988153223": "Эл. адрес",
    "1990511415": "Мы можем применять меры по принудительной ликвидации и стоп-аут, чтобы защитить ваш счет от убытков, которые могут превысить ваш капитал. В данном случае собственный капитал представляет собой сумму вашего баланса и плавающей прибыли и убытков (PnL).",
    "1994023526": "В адресе электронной почты, который вы ввели, была ошибка или опечатка (случается с лучшими из нас).",
    "1995896523": "DMT5 разработан для того, чтобы дать вам лучший опыт торговли CFD. Вы можете работать на платформе с настольного компьютера или даже мобильного телефона.",
    "1997138507": "Если последний тик равен среднему значению тиков, вы не получите выплату.",
    "2000847685": "Минимальный период самоисключения составляет 6 месяцев. У вас есть возможность сразу увеличить его до 5 лет.",
    "2003802343": "У нас нет никаких минимальных требований для ПБ, которые необходимо соблюсти перед выводом комиссионных.",
    "2007092908": "Кредитное плечо и низкие спреды могут принести более значительную прибыль от успешных сделок.",
    "2009782796": "Обладая более чем 11-летним опытом в области обеспечения качества (QA), Мун Сей хорошо разбирается во всех этапах цикла разработки программного обеспечения, а также во всех формах тестирования ПО. Мун Сей получила степень бакалавра в области компьютерных наук.",
    "2013953220": "Платформа для онлайн-трейдинга | Forex, сырьевые товары и индексы | Deriv",
    "2015323700": "Маржинальные требования могут различаться в зависимости от таких факторов, как актив, которым вы хотите торговать, собственный капитал на вашем счете, тип вашего счета и рыночные условия.",
    "2023310659": "Валюты",
    "2027881275": "CPA (только ЕС)",
    "2028163119": "EOS/USD",
    "2029095636": "Нажмите здесь, чтобы узнать больше",
    "2029137181": "Пополняйте счет и выводите средства в Binance USD - криптовалюте, привязанной к USD.",
    "2031786708": "Получайте прибыль от движения цен на всем рынке или в отдельном секторе, не владея базовыми активами. Наши фондовые индексы, поступающие с внебиржевых (OTC) рынков, предлагают корзины активов по конкурентоспособным ценам и позволяют вам торговать даже тогда, когда основные фондовые рынки закрыты.",
    "2036526456": "Узнайте больше о наших платежных методах и о том, как их использовать.",
    "2037297857": "Deriv - это платформа для онлайн-трейдинга, предлагающая широкий выбор производных инструментов. Работаем 24/7.",
    "2042367588": "Прогнозируйте более широкие рыночные тенденции и диверсифицируйте свой риск с помощью индексов, которые измеряют общую эффективность рынка.",
    "2046788283": "Какие рынки доступны на DTrader?",
    "2050080282": "Вход для партнеров и ПБ",
    "2052160216": "DevOps менеджер",
    "2056079566": "Помощь всегда рядом",
    "2060309075": "Это не относится к случаям, когда клиент находится в состоянии самоисключения по собственному выбору или по решению Компании.",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>Закончится внутри/вне:</0> укажите, окажется ли спот-цена на момент окончания контракта внутри или вне двух выбранных ценовых барьеров.",
    "2061799465": "Например, один лот (100,000 EUR) пары EUR/USD, с ценой 1.10 USD за единицу, будет стоить <0>110,000 USD</0>. Однако маржа в 1% позволит вам открыть позицию на сумму 110,000 USD, заплатив всего <0>1,100 USD</0>. Кредитное плечо 100:1 даст вам тот же уровень воздействия на рынок, что и торговля с маржей в 1%.",
    "2063987970": "Опционы <0>Lookback</0>, в которых выплата зависит от оптимального максимума или минимума, достигнутого рынком в течение срока действия контракта.",
    "2064273783": "Лимиты Кассы",
    "2067437902": "Пополняйте счет и выводите средства в STASIS Euro - криптовалюте, привязанной к EUR.",
    "2068037261": "Контракты с мультипликаторами позволяют вам получать прибыль от правильного прогноза движения рынка - вверх или вниз.",
    "2071808494": "Профессиональная и дружелюбная поддержка",
    "2072504778": "Кто может стать партнёром Deriv?",
    "2074629490": "Платформа Deriv отлично выглядит и очень проста в использовании. Процесс вывода средств максимально удобен и может быть завершен всего в несколько кликов.",
    "2075608900": "Конкурентоспособные фиксированные и переменные спреды",
    "2075864188": "БЕСПЛАТНО",
    "2077477107": "Global Brand",
    "2079271093": "Счета MetaTrader 5 для клиентов из других стран (за исключением ряда стран и территорий: США, Канады и Гонконга), желающих начать торговлю CFD на форекс и криптовалютах, будут открыты в рамках компании Deriv (FX) Ltd.",
    "2082880436": "Найдите подходящий курс и создайте ордер. Не можете найти нужный курс? Опубликуйте свое собственное объявление!",
    "2087247269": "Нет. Регистрация в нашей программе платежных агентов осуществляется совершенно бесплатно.",
    "2096641458": "Назовите переменную",
    "2096910271": "Напишите нам на",
    "2098242680": "Раунак имеет степень бакалавра в области информационных технологий и более чем 10-летний опыт front-end и back-end разработки. Он работал в крупных международных компаниях, таких как Amdocs, Aon Hewitt и Oracle Financial Services, где получил ценный опыт на широком спектре платформ и языков программирования.",
    "2100068559": "Расширьте свою клиентскую базу, откройте дополнительные возможности для бизнеса и увеличьте доход, зарегистрировавшись в качестве платежного агента Deriv.",
    "2101514198": "Исследуйте Deriv.com прямо сейчас",
    "2102613662": "Этот канал не работает",
    "2107489068": "Вход для партнеров и ПБ",
    "2108799022": "<0>Повышение/Падение:</0> спрогнозируйте, будет ли точка выхода строго выше или ниже точки входа по истечении срока действия контракта.",
    "2108938379": "5. Созданная переменная теперь может быть использована в вашей стратегии.",
    "2109387636": "Сколько торговых платформ вы можете предложить?",
    "2113440022": "Присоединяйтесь к более чем миллиону трейдеров со всего мира",
    "2113440371": "Чтобы посмотреть цену актива, перейдите в Deriv MetaTrader 5 (DMT5), откройте вкладку <0>Просмотр</0> и выберите <0>Обзор рынка</0>, затем щелкните правой кнопкой мыши на символ, которым хотите торговать и выберите <0>Спецификация</0>.",
    "2113590447": "Чтобы продвигать Deriv.com, вам понадобится партнерская ссылка Deriv.com.",
    "2115420729": "цифровые опционы, forex, форекс, трейдинг на forex, торговля на форекс, финансовый трейдинг, онлайн-трейдинг, торговля на индексах, контракты на forex, торговля на сырьевых товарах, стратегии цифровых опционов, бинарный брокер, брокер опционов, бинарная ставка, платформа для торговли цифровыми опционами, бинарная стратегия, финансы, инвестиции, трейдинг",
    "2117645838": "На DP2P все обмены совершаются в течение 2 часов.",
    "2117756139": "Предлагаются на форекс и синтетических индексах, на которых вы можете торговать с мультипликаторами 24/7, круглый год.",
    "2119735108": "Пользователи API",
    "2120092418": "Дождитесь нашего ответа",
    "2121253634": "Конечно, вы можете продолжать торговлю на MetaTrader 5, как и раньше. Но мы приняли во внимание ваши отзывы и значительно улучшили пользовательский опыт. Вы обнаружите, что регистрация счета MT5 и панель инструментов платформы работают намного эффективнее на Deriv.com, что позволяет вам сосредоточиться на своих контрактах и управлять счетом с гораздо большей легкостью.",
    "2125422488": "Вы можете <0>связаться с нами</0>, чтобы установить или изменить параметры самоисключения или торговли.",
    "2131654590": "Вы будете получать фиксированную комиссию, основанную на объеме отдельных контрактов привлеченных вами клиентов. Пожалуйста, обратитесь к нашему <0>плану комиссионных ПБ</0> для получения дополнительной информации.",
    "2133778783": "DMT5 Синтетический",
    "2136716746": "Станьте партнером доверенного провайдера онлайн-трейдинга",
    "2137683344": "Что такое комиссия за неактивный счет?",
    "2145594485": "95% и выше",
    "-1197864059": "Открыть демо-счёт",
    "-795459217": "Перейти на демо-счет",
    "-132463075": "Как это работает",
    "-689237734": "Далее",
    "-19187607": "Откройте демо-счет прямо сейчас.",
    "-1831041777": "или войдите через",
    "-518894746": "Ощутите все преимущества Deriv",
    "-240213265": "Посмотреть демо",
    "-1718206543": "Введите свой адрес электронной почты",
    "-255283204": "У вас есть счет <0>Binary.com</0>?",
    "-868631242": "Войдите на <0>Deriv.com</0>, используя свои имя пользователя и пароль <0>Binary.com</0>.",
    "-963766356": "Готовы присоединиться к нам?",
    "-105520043": "Зарегистрируйтесь сейчас",
    "-1998049070": "Если вы согласны на использование нами файлов cookie, нажмите Принять. Для получения дополнительной информации <0>см. нашу политику</0>.",
    "-1265833982": "Принять",
    "-442294935": "Откройте для себя DTrader",
    "-215905387": "DBot",
    "-981017278": "Автоматизированная торговля, которая не потребует от вас навыков кодирования.",
    "-988523882": "DMT5",
    "-275344479": "Откройте для себя DMT5",
    "-279398477": "Торгуйте на мировых рынках с классической платформы <0>Binary.com</0>.",
    "-2130720993": "Ознакомьтесь с  другими платформами",
    "-1825471709": "Совершенно новый опыт трейдинга на мощной, но простой в использовании платформе.",
    "-537828180": "Объедините преимущества маржинальной торговли и простоту опционов.",
    "-58704987": "Торгуйте популярными валютными парами на крупнейшем в мире финансовом рынке.",
    "-310272533": "Откройте для себя синтетические рынки, которые имитируют реальные рыночные колебания.",
    "-2026725634": "Прогнозируйте более широкие рыночные тренды и диверсифицируйте свой риск с фондовыми индексами.",
    "-543177967": "Фондовые индексы",
    "-362324454": "Сырьевые товары",
    "-1855417261": "Наши лидеры",
    "-34495732": "Информация о регулировании",
    "-843795952": "Почему мы?",
    "-737399162": "Партнерские программы",
    "-1829383827": "Свяжитесь с нами",
    "-1642457320": "Центр поддержки",
    "-1718500720": "Сообщество",
    "-1306639327": "Платежные методы",
    "-1467371190": "Вы не получили email?",
    "-1076138910": "Трейдинг",
    "-663862998": "Рынки",
    "-2045194514": "Безопасная и ответственная торговля",
    "-890622347": "Партнерство и ПБ",
    "-1277960751": "2020 Deriv | Все права защищены",
    "-1991343658": "ТРЕЙДИНГ",
    "-1415252671": "ПОЛЕЗНОЕ",
    "-1429361008": "На территории ЕС финансовые продукты предоставляются компанией Deriv Investments (Europe) Limited, расположенной по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta. Компания лицензирована Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>лицензия номер IS/70156</0>).",
    "-1235923594": "За пределами ЕС финансовые продукты предоставляются следующими компаниями: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, лицензирована Управлением финансовых услуг Лабуана (<0>лицензия # MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, лицензирована Комиссией по финансовым услугам Британских Виргинских островов (<1>лицензия # SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>см. лицензию</2>), 1276, Kumul Highway, Port Vila, Vanuatu, лицензирована и регулируется Комиссией по финансовым услугам Вануату; Champion Group Ltd (<3>см. лицензию</3>), 1276, Kumul Highway, Port Vila, Vanuatu, Republic of Vanuatu, лицензирована Комиссией по финансовым услугам Вануату; и Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent and the Grenadines.",
    "-646452819": "Компания Deriv (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, лицензирована (для синтетических индексов) Управлением по азартным играм Мальты (<0>лицензия # MGA/B2C/102/2000</0>), Комиссией по азартным играм Великобритании для клиентов в Великобритании (<1>счет # 39495</1>) и Налоговым комиссаром Ирландии для клиентов в Ирландии (лицензия # 1010285).",
    "-1318471126": "Услуги данного сайта недоступны в ряде стран, включая США, Канаду, Гонконг, а также для лиц моложе 18 лет.",
    "-339031470": "Финансовые продукты, предлагаемые на этом сайте, включают опционы и контракты на разницу (CFD), которые считаются сложными производными финансовыми инструментами и могут подходить далеко не всем. CFD - это сложные инструменты, сопряженные с высоким риском быстрой потери средств из-за эффекта кредитного плеча. 74% счетов частных инвесторов теряют деньги при торговле CFD с Deriv Investments (Europe) Limited. Вам следует подумать, понимаете ли вы, как работают CFD, и можете ли вы позволить себе рискнуть потерять свои деньги. На упомянутые здесь продукты могут влиять изменения курсов обмена валют. Если вы инвестируете в эти продукты, вы можете потерять часть или все свои вложения, ввиду колебания их стоимости. Вы никогда не должны инвестировать средства, которые не можете позволить себе потерять, а также деньги, взятые в долг.",
    "-2000947253": "Азартные игры могут вызывать привыкание, поэтому, пожалуйста, играйте ответственно. Прочитайте о <0>Безопасной и ответственной торговле</0> и посетите <1>Begambleaware.org</1> для получения дополнительной информации.",
    "-822593519": "Азартные игры могут вызывать привыкание, поэтому, пожалуйста, играйте ответственно. Прочитайте о <0>Безопасной и ответственной торговле</0> и посетите <1>Begambleaware.org</1>, если вам нужна дополнительная информация.",
    "-773544978": "Главная",
    "-1239181405": "Страница Карьера",
    "-1793603559": "Офисы",
    "-434083373": "Широкий выбор активов на финансовых и синтетических рынках.",
    "-783864952": "Познакомьтесь с нашими лидерами и историей, и узнайте, чем мы отличаемся от других компаний.",
    "-1435987165": "Эти ресурсы призваны помочь вам получить максимум от вашего трейдинга.",
    "-373212993": "Сайт Deriv",
    "-1788474476": "Стать партнером & ПБ",
    "-2139303636": "Возможно, вы перешли по неработающей ссылке или у страницы изменился адрес.",
    "-1382682644": "Перейти на главную",
    "-1566694041": "Операционный директор",
    "-1408660457": "Ракшит присоединился к нам в 2010 году, совместно с нашим генеральным директором разработав систему для нашей торговой платформы. Сегодня он курирует разработку и реализацию наших бизнес-операций. Ракшит получил степень магистра в области финансовой математики в Технологическом институте Джорджии в Атланте и степень бакалавра в области машиностроения в Техническом колледже Дели в Индии.",
    "-446720126": "Технический директор<0 />/Главный софт-архитектор",
    "-460861287": "Том отвечает за нашу технологическую стратегию и активно участвует в управлении инженерными процессами. Обладая более чем 20-летним опытом разработки программного обеспечения, он внес значительный вклад в проектирование и поддержку крупномасштабных платформ в индустрии IT.",
    "-443432379": "Антон отвечает за комплексное развитие наших продуктов. Он имеет степени магистра в области экономики и прикладной информатики, а также более чем 17-летний опыт работы в сфере онлайн-трейдинга и розничных банковских услуг.",
    "-1074974260": "Глава отдела комплаенса",
    "-1360727593": "Шаямала работает в компании более 15 лет, обеспечивая бесперебойное функционирование корпоративных и кадровых процессов. Шаямала является сертифицированным аудитором и имеет степень магистра в области корпоративного управления Университета HELP в Малайзии.",
    "-1625723710": "Back-end менеджер",
    "-818215449": "BI-менеджер",
    "-2083791831": "Дерек работает с нами с 2006 года. Он играет важнейшую роль в подключении и адаптации наших новых платежных систем и банковских счетов. Дерек обладает степенью магистра в области управления рисками от университета Бирмингема.",
    "-1586772552": "Менеджер службы поддержки",
    "-321153199": "Глава Front-end",
    "-2081464339": "Наши награды",
    "-956387877": "Award Winner",
    "-1549650903": "Наша история",
    "-209285477": "Наша статистика",
    "-1972341214": "20",
    "-643972602": "1.8M+",
    "-550677199": "открытых счетов",
    "-183146919": "контрактов в прошлом месяце",
    "-1131559384": "15M+ USD",
    "-2138245536": "выведено в прошлом месяце",
    "-677840116": "сотрудников",
    "-1611911189": "Первый бинарный опцион",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "Сервис признан надежной и безопасной платформой онлайн-трейдинга для трейдеров всех уровней. BetOnMarkets.com получает награду «Лучший провайдер финансовых услуг с фиксированными коэффициентами» от Shares Magazine UK в 2007 и 2008 годах. <0 /><0 />Компания также получает награду Investors Chronicle в номинации «Лучшее взаимодействие с клиентами», что является признанием этического и клиентоориентированного торгового опыта платформы.",
    "-1286431659": "Лого Binary",
    "-1231664657": "Лицензированный финансовый продукт",
    "-1829970267": "Управление по финансовым услугам Мальты (\"MFSA\") выдает Binary.com лицензию на инвестиционные услуги категории 3. Лицензия позволяет Binary.com оказывать финансовые услуги клиентам из Евросоюза.",
    "-2140994296": "Сторонние разработчики теперь могут создавать собственные приложения и торговые интерфейсы, которые взаимодействуют с системой Binary.com, что повышает нашу доступность.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Приложение Tick Trade",
    "-1626938479": "Binary.com представляет Binary Bot - инновационную платформу, позволяющую трейдерам автоматизировать свои стратегии при помощи простых программных инструментов, не требующих навыков кодирования.",
    "-1850103077": "Binary.com добавляет в свой арсенал контракты на разницу (CFD) - самую популярную среди розничных трейдеров форму производных финансовых инструментов.",
    "-1767251281": "Теперь можно одновременно контролировать несколько торговых операций, движения рынка и графики с помощью этого полноэкранного торгового интерфейса на Binary.com.",
    "-256993574": "Лого MT5",
    "-642322374": "Новый офис",
    "-139135547": "Binary.com открывает третий офис на Лабуане, Малайзия, в рамках расширения нашего бизнеса.",
    "-1851130213": "Флаг Лабуана",
    "-1050383668": "Продолжаем расширяться",
    "-1880636722": "Открыты офисы в Дубае и Парагвае.",
    "-586504292": "Трейдинг на Deriv",
    "-355907358": "Deriv.com - брэнд Binary.com, признанного пионера в индустрии онлайн-трейдинга.",
    "-549535749": "История Deriv начинается в 1999 году. Компания-основатель Regent Markets Group была создана с целью сделать онлайн-трейдинг доступным для широкой публики. Группа с тех пор была переименована и продолжает развиваться, но ее основополагающая миссия остается неизменной.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1756351214": "Находитесь в поиске отличного места работы? Deriv ищет умных, талантливых и преданных своему делу людей, готовых брать новые вершины вместе с нами.",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1076255913": "Асунсьон | Наш офис – Парагвай | Deriv",
    "-2137963507": "Киберджайя | Наш офис - Малайзия | Deriv",
    "-782151140": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Лимассоле, Кипр.",
    "-2128417897": "Дубай | Наш офис - ОАЭ | Deriv",
    "-1504150934": "Лабуан | Наш офис - Малайзия | Deriv",
    "-708633595": "Мальта – Наш офис | Deriv",
    "-1385444880": "Посмотрите открытые вакансии в нашем офисе на Мальте. Не нашли работу, которую хотите? Отправьте нам свое резюме, и мы свяжемся с вами, когда интересующая вас позиция станет доступна.",
    "-2136219031": "Малакка | Наш офис - Малайзия | Deriv",
    "-803139496": "Кигали | Наш офис - Руанда | Deriv",
    "-1617352279": "Письмо находится в папке со спамом (иногда письма попадают туда).",
    "-547557964": "Мы не можем отправить сообщение на этот адрес (из-за использования firewall или фильтрации).",
    "-1961258037": "Что делать, если  вы не получили наше письмо?",
    "-276906320": "Если вы не получили наше письмо в течение нескольких минут, возможно, произошло следующее:",
    "-1878043830": "Повторно введите email и попробуйте снова",
    "-852445492": "Развитие бизнеса",
    "-246512194": "Мы здесь, чтобы помочь",
    "-705682181": "Мальта",
    "-283810073": "Малайзия",
    "-1278724614": "Есть вопросы или нужна помощь? Вы можете позвонить в наш международный справочный центр или отправить письмо на наш email. Будем рады вам помочь!",
    "-316740382": "1. Выберите актив",
    "-2109493526": "2. Задайте условия покупки",
    "-179851357": "3. Задайте условия для повторного запуска",
    "-1508069714": "4. Запустите робота",
    "-490244393": "готовые стратегии включены",
    "-410563285": "Начните с одной из популярных стратегий",
    "-447530147": "Стратегия Мартингейла, Д'Аламбера, Оскар Грайнд, RSI Катлера, полосы Боллинджера и стратегия пересечения SMA – загрузите и настройте проверенные временем стратегии или создайте собственную с самого начала.",
    "-315611205": "Стратегия",
    "-1171659940": "Создайте стратегию визуально",
    "-1855708032": "Просто перетащите, отпустите и настройте готовые блоки и индикаторы на рабочем пространстве, чтобы создать собственного робота. Для этого вам не потребуются навыки кодирования.",
    "-913585102": "Создайте собственную Стратегию",
    "-1442340318": "Используйте инструменты анализа, индикаторы, функции тейк-профит и стоп-лосс, чтобы максимизировать свою прибыль и ограничить убытки.",
    "-1131365089": "Следите за своими успехами",
    "-269404089": "Отслеживание результатов",
    "-386070899": "Полный доступ к пособиям, руководствам и справочной информации в процессе создания робота.",
    "-1202610736": "Сохранить стратегии",
    "-2048678807": "DBot Trading | Автоматизированный торговый робот | Deriv",
    "-850766742": "Панель DBot",
    "-782096637": "Создайте торгового робота в 5 простых шагов",
    "-702312029": "2. Откройте счёт DMT5",
    "-836712223": "3. Пополните свой счёт",
    "-958645192": "Для ПК",
    "-1019903756": "Синтетический",
    "-328128497": "Финансовый",
    "-1416247163": "Финансовый STP",
    "-1974333808": "Торгуйте основными, минорными, экзотическими и криптовалютными парами с узкими спредами, сквозной обработкой ордеров и в больших объемах.",
    "-1210387519": "Перейти на панель DMT5",
    "-1125774107": "клиентов на DMT5",
    "-914801913": "активов",
    "-224051432": "24/7",
    "-1139147944": "трейдинг",
    "-2144082780": "Как начать работу на DMT5",
    "-673424733": "Демо-счёт",
    "-2111618832": "Добавьте демо-счет DMT5 и выберите то, чем хотите торговать",
    "-946735140": "Откройте реальный счет DMT5, отвечающий вашим торговым предпочтениям",
    "-1515673748": "Калькуляторы и многочисленные аналитические инструменты, доступные на платформе DMT5, помогут вам эффективнее управлять своим капиталом и торговыми позициями.",
    "-747943809": "Рассчитайте маржу, необходимую для открытия и поддержания позиций, с помощью нашего калькулятора маржи.",
    "-1419811135": "Рассчитайте курс своп и точно знайте, сколько вы должны заплатить или заработать для поддержания контракта открытым на ночь.",
    "-1758735549": "Что такое Deriv MetaTrader 5 (DMT5)",
    "-1084053083": "Преимущества торговли на DMT5",
    "-1058362536": "Быстрое открытие демо-счета",
    "-356516643": "Практикуйтесь на демо-счете с неограниченными виртуальными средствами.",
    "-1627231267": "Множество активов на одной платформе",
    "-648566840": "Работайте с форекс, синтетическими индексами, акциями и сырьевыми товарами на одной универсальной платформе.",
    "-745905404": "Вы можете торговать круглосуточно, а с нашими синтетическими индексами - даже по выходным.",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-1547464039": "Deriv MetaTrader 5 (DMT5)",
    "-2135272523": "1. Выберите актив",
    "-793066797": "минимальная ставка",
    "-716770812": "гибкие настройки длительности контракта",
    "-1693217838": "потенциальная выплата",
    "-1939222554": "Принимайте взвешенные торговые решения",
    "-764468089": "Настройте свои графики, добавьте технические индикаторы и виджеты — это всё, что вам нужно для принятия взвешенных торговых решений.",
    "-939764287": "Графики",
    "-813207218": "Торгуйте тем, чем хотите и когда хотите...",
    "-837532140": "Типы контрактов",
    "-870439968": "Откройте контракт в 3 простых шага",
    "-372353306": "Откройте для себя DTrader",
    "-1577635765": "Центр поддержки |",
    "-839094775": "Назад",
    "-1628704443": "Появился вопрос?",
    "-2062968282": "Не нашли ответ на свой вопрос? Мы можем помочь.",
    "-978362988": "Чат",
    "-1299484872": "Счёт",
    "-1059028037": "Почему я не могу открыть счет?",
    "-1310262676": "Как изменить личные данные?",
    "-1150358635": "Я забыл(а) пароль от Google/Facebook. Как мне попасть на свой счет Deriv?",
    "-2043299631": "Как отписаться от маркетинговой рассылки?",
    "-1049383996": "Что такое фондовые индексы?",
    "-1633933174": "Что такое синтетические индексы?",
    "-226333706": "Как торговать",
    "-1612801567": "Пополнение и вывод средств",
    "-977028772": "Какие платежные методы вы поддерживаете?",
    "-181763764": "Как долго обрабатывается пополнение и вывод средств?",
    "-840116640": "Каковы минимальные суммы для пополнения счета и вывода средств?",
    "-1689659144": "Вывод",
    "-223315135": "Как снять ограничение на вывод средств?",
    "-1339949921": "Почему не получается пополнить счет с кредитной карты?",
    "-1108803896": "Пополнение",
    "-2135274535": "Могу ли я вывести свой бонус за пополнение?",
    "-1686360438": "Почему я не могу вывести средства на карту Maestro/Mastercard?",
    "-1787820992": "Платформы",
    "-1421478425": "В чем разница между Финансовым счетом DMT5, Финансовым STP счетом DMT5 и Синтетическим счетом DMT5?",
    "-1519123821": "Как пополнить реальный счет DMT5?",
    "-1445755525": "Как вывести средства с реального счета DMT5?",
    "-1833809949": "Почему данные для входа на счет DMT5 отличаются от данных для входа на Deriv?",
    "-2114093568": "Как изменить пароль счета DMT5?",
    "-1952371760": "Контракты",
    "-1904049127": "Что такое DBot?",
    "-918450098": "Блоки",
    "-122062690": "Что такое стратегия Мартингейл?",
    "-1376569450": "Что такое стратегия Д'Аламбера?",
    "-1177914473": "Как сохранить стратегию?",
    "-1549564044": "Как сбросить рабочее пространство?",
    "-1563494193": "Как посмотреть график в DBot?",
    "-1366572293": "Можно ли как-то контролировать убыток в DBot?",
    "-222181522": "Нужно ли мне верифицировать свой счет Deriv?",
    "-414862292": "Как долго идет процесс верификации?",
    "-790757582": "Почему мои документы были отклонены?",
    "-1819888683": "Извините, мы не смогли найти результатов по запросу '{{search}}'.",
    "-859753143": "Советы для поиска:",
    "-177264246": "Выберите короткое слово для поиска, так как наш поисковик лучше работает с короткими запросами",
    "-1203897539": "В соответствии с практикой Группы мы установили следующие критерии для регистрации клиентов:",
    "-908523895": "Клиенты должны быть не моложе 18 лет.",
    "-1385123522": "Если счет был полностью аутентифицирован, вы можете отправить тикет с запросом желаемых изменений. Пожалуйста, приложите ваше подтверждение личности и адреса.",
    "-1967507831": "После первого пополнения счета или открытия счета DMT5 вы сможете изменить свою валюту, только связавшись со службой поддержки.",
    "-995557909": "Если вы забыли пароль от своего профиля Google/Facebook, вы можете <0>сбросить пароль своего счета Deriv</0> и войти на Deriv с новым паролем.",
    "-1760393932": "Это очень просто сделать в меню <0>Настройки > Профиль ></0> <1>Личные данные</1>. Снимите галочку в настройках эл. почты и нажмите 'Подтвердить'",
    "-1986752752": "Комиссия за неактивный счет - это сумма, списанная с любого счета, на котором в последние 12 месяцев не проводилось транзакций на покупку или продажу.",
    "-994905306": "1. Нажмите 'Начать' в левом верхнем углу, чтобы открыть меню блоков.",
    "-1285759343": "Поиск",
    "-588159121": "Удалить блок",
    "-793696861": "2. Зайдите в <0>Полезное > Переменные</0>.",
    "-170649565": "Создать переменную",
    "-695073642": "Переменная, заданная пользователем",
    "-364223277": "Быстрая стратегия - это готовая стратегия, которую можно использовать в DBot. Вы можете выбрать одну из трех стратегий: Мартингейл, Д'Аламбер или Оскар Грайнд.",
    "-1160951775": "Как воспользоваться быстрой стратегией:",
    "-647409418": "1. Нажмите \"Начать\" на панели инструментов в верхней части экрана.",
    "-1832219812": "2. Нажмите 'Быстрая стратегия'.",
    "-1614892250": "3. Выберите одну из предложенных стратегий.",
    "-162975033": "4. Выберите актив и тип контракта.",
    "-1647883455": "Актив и тип контракта",
    "-1522758943": "5. Введите параметры контракта и нажмите 'Создать'.",
    "-1299230355": "7. Вы можете сохранить созданного бота на компьютер или на свой Google Диск.",
    "-1810613801": "Это положительная прогрессия с низким уровнем риска, впервые появившаяся в 1965 году. Используя эту стратегию, вы будете увеличивать размер вашего контракта после каждой успешной сделки и оставлять размер вашего контракта без изменений после каждой неудачной сделки.",
    "-195690560": "Для начала придумайте имя своей стратегии. Нажмите 'Имя бота' на панели инструментов в верхней части экрана и введите имя.",
    "-179005984": "Сохранить",
    "-711167842": "1. Выберите 'Локальный' и нажмите 'Продолжить'.",
    "-631261465": "<0>Сохраняем на Google диск</0>",
    "-1677746091": "1. Нажмите 'Подключить'.",
    "-764102808": "Google Диск",
    "-1994617635": "3. Нажмите 'Продолжить'.",
    "-79131093": "Просто перетащите XML файл из папки на рабочее пространство. Блоки будут загружены автоматически. Вы также можете нажать 'Импорт' на панели инструментов в верхней части рабочего пространства и загрузить стратегию с вашего компьютера или Google диска.",
    "-1751626872": "Загрузить бота",
    "-157171315": "Загрузить бот google Диск",
    "-380726654": "Нажмите 'Сбросить' на панели инструментов в верхней части рабочего пространства. Рабочее пространство вернется в исходное состояние, и все несохраненные изменения будут утеряны.",
    "-1856204727": "Сбросить",
    "-1671080983": "2. Нажмите 'Ok'.",
    "-1886118844": "DBot дает вам много способов контролировать убытки. Вот простой пример того, как вы можете реализовать один из них в своей стратегии:",
    "-986689483": "1. Создайте следующие переменные:",
    "-985220032": "максимальныйУбыток",
    "-1101689220": "2. Используйте логический блок, чтобы проверить, не превышает ли <0>текущаяПУ</0> показатель <0>максимальныйУбыток</0>. Если превышает - установите значение <0>торговатьСнова</0> на 'неверно', чтобы бот не запускал следующий цикл.",
    "-1739325003": "Логический блок",
    "-148855952": "Обновите текущуюПУ",
    "-1650334312": "Панель справа от рабочего пространства содержит информацию обо всех ваших контрактах в DBot. На вкладке «Сводка» отображается такая информация, как ваша общая ставка, общая выплата, прибыль/убыток и т. д.",
    "-822031479": "вкладка Сводка",
    "-224804428": "Транзакции",
    "-1609246392": "Нажмите 'График' в левом нижнем углу рабочего пространства, чтобы открыть график.",
    "-1144380171": "Наш список <0>поддерживаемых платёжных методов</0> включает банковский перевод, кредитные/дебетовые карты, электронные кошельки (e-wallet) и криптовалюты.",
    "-765332281": "Ваши пополнения и выводы средств будут обработаны в течение одного рабочего дня (с понедельника по пятницу, с 9:00 до 17:00 GMT+8), если не указано иное. Обратите внимание, что вашему банку или службе денежных переводов может потребоваться дополнительное время для обработки вашего запроса.",
    "-2129519303": "Нет минимального требования к пополнениям счета в криптовалютах.",
    "-130293452": "Вы можете снять лимит на вывод, подтвердив свою личность и адрес. Чтобы узнать действующий лимит на вывод, пожалуйста, зайдите в меню <0>Настройки > Безопасность ></0> <1>Лимиты счета</1>.",
    "-849531377": "Вывод средств через системы Mastercard и Maestro доступен только для клиентов из Великобритании. Если вы не из Великобритании, пожалуйста, выведите средства, используя электронный кошелек или криптовалюты.",
    "-1283941715": "DMT5 - это платформа MT5 на Deriv. Это мульти-активная онлайн-платформа, разработанная для того, чтобы дать начинающим и опытным трейдерам доступ к широкому кругу финансовых рынков.",
    "-844199531": "DMT5 - это мульти-активная торговая платформа, которая даст вам возможность торговать спот-форекс и контрактами на разницу (CFD) с кредитным плечом.",
    "-113031456": "Финансовый счет DMT5 предлагает новичкам и опытным трейдерам высокое кредитное плечо и переменные спреды для максимальной гибкости.",
    "-1153914025": "Синтетический счет DMT5 позволяет вам торговать контрактами на разницу (CFD) на активах, имитирующих движение реальных рынков. Синтетические индексы доступны для торговли 24/7 и регулярно проверяются независимой третьей стороной.",
    "-1390301231": "Чтобы пополнить свой счет MT5 на Deriv, вам нужно будет использовать средства со своего счета Deriv. Перейдите в раздел <0>Касса ></0> <1>Перевод между счетами</1> и следуйте инструкциям на экране.",
    "-1538690809": "MT5 на Deriv - это отдельная торговая платформа, которая размещена вне нашего сайта. Ваши данные для входа на DMT5 предоставляют вам доступ к платформе MT5, а ваши данные для входа на Deriv - к платформам, размещенным на нашем сайте, таким как DTrader и DBot.",
    "-1762311912": "На DTrader мы предлагаем три вида контрактов: Вверх & Вниз, Макс. & Мин. и Цифровые контракты.",
    "-17396892": "Нужна помощь? Есть вопросы об услугах и платформах онлайн-трейдинга Deriv? Ознакомьтесь с разделом FAQ или задайте нам вопрос.",
    "-1678149000": "Например, 'Трейдинг'",
    "-1374417883": "<0>Показать меньше вопросов</0>",
    "-11499858": "Нет, вам не нужно сразу верифицировать счет Deriv. Если вашему счету потребуется верификация, мы отправим соответствующий запрос на ваш эл.адрес и дадим подробные инструкции, как и куда можно отправить необходимые документы.",
    "-1314529357": "Сырьевой товар - это что-то, что выращивается или производится естественным путем в окружающей среде. Например, сырая нефть, металлы, золото и серебро.",
    "-720675222": "Доступные только на Deriv, синтетические индексы - это наша собственная подборка синтетических рынков, созданных для имитации реальных рыночных колебаний, но не подверженных влиянию реальных событий и других внешних факторов.",
    "-817895916": "Цифровой опцион - это финансовый инструмент с фиксированной выплатой, где вы прогнозируете и выбираете результат только из двух возможных вариантов.",
    "-634329620": "Мы предлагаем три торговые платформы: DTrader, DBot и DMT5. Наши платформы подходят множеству разнообразных торговых стилей и могут использоваться как новичками, так и опытными трейдерами.",
    "-1689847421": "Вы можете увидеть торговые лимиты своего счета, перейдя в <0>Настройки > Безопасность ></0> <1>Лимиты счета</1>. Обратите внимание, что если остаток на вашем счете превышает максимально допустимый остаток, вы должны будете вывести часть средств, чтобы баланс вашего счета был ниже максимального предела.",
    "-1889877048": "Синтетические индексы доступны для торговли 24/7.",
    "-396178446": "Более 100 активов",
    "-504239047": "Трейдинг на форекс, сырьевых товарах, синтетических и фондовых индексах",
    "-240686434": "Надежность.",
    "-743279209": "Доступность. Гибкость. Надежность.",
    "-1360155081": "Крупнейший в мире финансовый рынок, ежедневный оборот которого составляет более 5 триллионов долларов.",
    "-1713237231": "Торгуйте природными ресурсами, играющими центральную роль в мировой экономике, и извлекайте выгоду из возможностей, создаваемых волатильными рынками.",
    "-336696570": "Маржинальная торговля",
    "-556479568": "Получайте фиксированные выплаты, прогнозируя движение цены актива в определенном промежутке времени.",
    "-1843597120": "Лучшее из обоих миров - преимущества маржинальной торговли и простота опционов.",
    "-339236213": "Мультипликаторы",
    "-1346350618": "Торгуйте тем, что вам нравится, как вам нравится, на ваших любимых рынках.",
    "-1965920446": "Начать торговлю",
    "-441585255": "Deriv от Binary превзошел все мои ожидания. Платформа отлично работает и позволяет проводить точный графический анализ при помощи таких инструментов, как горизонтальные линии, RSI, FIBO и многие другие.",
    "-1123784980": "Deriv - это быстрая, удобная и понятная платформа с приятным интерфейсом и массой интересных функций. Очень легко вносить и выводить средства. Мои любимые рынки - это индексы Crash and Boom на MT5.",
    "-538258958": "Бангладеш",
    "-1178519418": "Платформа Deriv удобна и понятна, и позволяет легко вносить и выводить средства.",
    "-1989365815": "Индия",
    "-479445676": "Мой опыт онлайн-трейдинга насчитывает более десяти лет, и я считаю, что Deriv - один из лучших брокеров в мире. Мне нравятся новые функции платформы Deriv. Возможность торговать на индексах волатильности в выходные дни - это большой плюс.",
    "-59056741": "Платформа Deriv очень привлекательна, интуитивно понятна, удобна для пользователя и оснащена всеми необходимыми мне инструментами.",
    "-1724692558": "Перу",
    "-1429462712": "Мне нравится интуитивность новой платформы Deriv. Мне не нужны руководства, чтобы научиться ей пользоваться. Темный режим DTrader очень приятен для глаз. Возможность устанавливать длительность контрактов на тики, секунды и минуты - это то, чего я не находил на других платформах.",
    "-738261139": "Я уже некоторое время торгую на Deriv и думаю, что он идеально подойдет начинающим трейдерам. С платформой легко разобраться, и вся нужная торговая информация представлена в очень доступном виде. На Deriv есть множество активов, типов контрактов, графиков и индикаторов для технического анализа.",
    "-642822922": "Что говорят о Deriv наши клиенты",
    "-702482596": "Эксклюзивные синтетические рынки, доступные 24/7",
    "-866630583": "Тренировка",
    "-1293694434": "3 простых шага",
    "-1353630503": "Deriv.com - это все, что вы любите в Binary.com, и даже больше",
    "-2050452639": "Регистрация не требуется",
    "-183980432": "Просто войдите, используя логин и пароль своего счета <0>Binary.com</0>, и начните торговать.",
    "-1282535927": "100+ финансовых инструментов",
    "-2108471752": "4 торговые платформы на выбор",
    "-1394627263": "Торгуйте любимым способом на Deriv MetaTrader 5 (DMT5), DTrader, DBot или классической платформе SmartTrader.",
    "-361756584": "Удобный современный дизайн",
    "-1731678464": "<0>Binary.com</0> некоторое время будет работать в обычном режиме. Вы можете продолжить торговать на <0>Binary.com</0>, но в конечном итоге мы переместим все наше внимание на поддержку и разработку новых функций на  <1>Deriv.com</1>.",
    "-210226989": "Мы по-прежнему храним приверженность безопасности и высоким этическим стандартам. Вы можете быть уверены, что ваш счет на  <1>Deriv.com</1> защищен так же надежно, как и на <0>Binary.com</0>.",
    "-1713537756": "Как видите, на <1>Deriv.com</1> есть все, что есть на <1>Binary.com</1>, и даже больше.",
    "-1783143974": "Помимо улучшенного современного дизайна, мы представили новый тип контрактов с мультипликаторами и одноранговую платежную систему (DP2P), которая доступна на нашем сайте и в мобильном приложении. Мы также продолжаем создавать дополнительные ресурсы, которые помогут вам улучшить свои торговые навыки.",
    "-840371458": "Частые вопросы",
    "-797479789": "После 20 лет на рынке мы чувствуем, что пришло время в очередной раз подтвердить нашу приверженность клиентам. Ребрендинг укрепляет нашу решимость предоставлять клиентам простые, гибкие и надежные решения в области онлайн-трейдинга.",
    "-1120977576": "Binary.com будет постепенно сворачиваться, поскольку мы работаем над тем, чтобы перевести всю торговую активность на Deriv.com. Мы рекомендуем вам попробовать и постепенно перейти на Deriv.com. Все данные счета, денежные средства и индивидуальные настройки с Binary.com уже сейчас доступны на Deriv.com.",
    "-1341149337": "Ребрендинг включает в себя новое имя, логотип, фирменные цвета и сайт. Кроме того, Deriv.com предлагает клиентам разнообразные инструменты для торговли на 4 продвинутых платформах: DTrader, DBot, DMT5 и SmartTrader, популярной торговой платформе от Binary.com. Новые функции станут доступны поэтапно.",
    "-760563830": "Deriv.com предоставляет вам множество вариантов трейдинга в простой, гибкой и надежной среде. Три основных продукта - DTrader, DBot и DMT5 - предлагаются вместе с SmartTrader, популярной торговой платформой от Binary.com. Со временем мы представим вам новые функции, такие как:",
    "-761442198": "Опционы с мультипликатором, которые могут предложить трейдерам более высокую прибыль при ограничении риска",
    "-1818835462": "P2P Касса, которая упрощает финансовые транзакции",
    "-31983818": "Ваши денежные средства доступны как на Binary.com, так и на Deriv.com, так как это, по сути, один и тот же счет. Однако, мы рекомендуем вам попробовать и постепенно перейти на Deriv.com, так как мы работаем над тем, чтобы перевести туда всю торговую активность и со временем свернуть Binary.com. Все полюбившиеся вам функции Binary.com сохранятся на Deriv.com. Более того, все детали вашего счета, денежные средства и индивидуальные настройки уже сейчас доступны на Deriv.com. Просто войдите в систему, используя ваши учетные данные Binary.com.",
    "-55751296": "Все очень просто: перейдите на Deriv.com и введите логин и пароль вашего счета Binary.com. Вы сразу сможете ознакомиться с новым внешним видом и расширенным функционалом Deriv.com. Мы подготовили ряд образовательных ресурсов, которые помогут вам начать ориентироваться в новом торговом пространстве. Чтобы укрепить уверенность в новых платформах, начните работу на Deriv.com с демо-счета.",
    "-1179138263": "Вы по-прежнему будете зарабатывать ежедневные комиссионные от торговой деятельность ваших клиентов, независимо от того, торгуют они на Binary.com MetaTrader 5 (MT5) или Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "Да. Если вы разработали собственное торговое приложение с использованием API Binary.com, вы все равно можете продолжать их использовать. Вы также сможете получать комиссионные за любой контракт, приобретенный с вашего приложения на Deriv.com, и они будут отражены в вашем счете Deriv.com.",
    "-1317605771": "Конечно. Binary.com будет по-прежнему доступен в течение некоторого времени, в будущем мы планируем постепенно свернуть платформу. Призывайте ваших клиентов переходить на Deriv.com и получайте комиссионные от их торговой деятельности на наших новых и улучшенных платформах.",
    "-1606502829": "Выберите <0>Маркетинг > Получить медиа код</0>. Затем скопируйте предоставленный <0>URL целевой страницы</0>.",
    "-9704429": "<0>URL целевой страницы</0> - это ваша уникальная партнерская ссылка, которую вы можете использовать для продвижения Deriv.com в вашей клиентской сети.",
    "-451163723": "Мы стремимся помочь вам интегрировать бренд Deriv.com во все ваши маркетинговые кампании. Мы упростили вам задачу, создав готовые баннеры и логотип, которые вы можете найти на панели своего партнерского счета. Независимо от того, какие маркетинговые каналы вы предпочитаете, вы обнаружите, что баннеры и логотип Deriv.com отформатированы в соответствии с вашими потребностями. Начните использовать их на всех своих каналах и расскажите своей аудитории о новом бренде Deriv.com.",
    "-421823532": "Ребрендинг поможет нам укрепить свои позиции, чтобы предоставить клиентам гибкость, простоту и уверенность в торговле. Это часть процесса роста нашей компании на пороге третьего десятилетия верного служения нашим клиентам.",
    "-1194510682": "Binary.com был куплен другой компанией?",
    "-265258852": "Какие изменения вы вносите?",
    "-1856803321": "Могу ли я продолжать торговлю на Binary.com?",
    "-342425409": "Как начать работу на Deriv.com?",
    "-1039306572": "У вас, несомненно, могут возникнуть вопросы относительно статуса вашего партнерства с Deriv.com. Не волнуйтесь, мы постарались сделать переход максимально плавным для вас, чтобы вы могли продолжать строить свою клиентскую сеть и увеличивать потенциальную прибыль.",
    "-298402103": "Как я могу отличить комиссию с Deriv.com от комиссии с Binary.com?",
    "-2059998599": "Существует ли на Deriv.com программа платежных агентов?",
    "-1872383739": "Как мне начать продвигать Deriv.com?",
    "-1380231131": "Будьте уверены, что ваше партнерство играет ключевую роль в этом процессе ребрендинга. На самом деле, мы считаем, что для вас это может стать отличной возможностью укрепить свои позиции среди ваших клиентов. И вы, безусловно, можете рассчитывать на то, что мы поможем и поддержим вас в этих усилиях.",
    "-1293447063": "Как вы уже знаете, мы провели ребрендинг Binary.com в Deriv.com. Новый брэнд - это важная часть нашей миссии сделать онлайн-торговлю легкой и доступной для всех с помощью простых, гибких и надежных решений.",
    "-607870086": "Новый URL страницы входа для партнеров",
    "-425707689": "Новый URL-адрес входа для партнеров изменится на <0>login.deriv.com</0>, и вы будете автоматически перенаправлены на этот адрес <1>3 июня 2020 года (среда)</1>.",
    "-1202105916": "Interim | Партнеры",
    "-250622057": "Усовершенствованная платформа для создания торгового робота",
    "-742796250": "Да! Мы переименовываем Binary.com в Deriv.com.",
    "-7818514": "И вот почему. В 2019 году мы отметили наш 20-ти летний юбилей. Вдохновленные неугасающим интересом наших клиентов к онлайн-трейдингу, мы решили создать новый продукт, чтобы сделать онлайн-торговлю еще более легкой и доступной для вас.",
    "-720766028": "Вы вдохновили нас",
    "-580326996": "на создание чего-то нового",
    "-110329645": "В 2019 году мы отметили наш 20-ти летний юбилей. Вдохновленные неугасающим интересом наших клиентов к онлайн-трейдингу, мы решили создать новый продукт, чтобы сделать онлайн-торговлю еще более легкой и доступной для вас.",
    "-754514685": "Любите торговать на фирменной платформе Binary.com?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "Торгуй на МТ5 с нашей новой платформой",
    "-844707100": "Попробуйте MT5 на Deriv.com",
    "-1798345294": "Мы вступаем в третье десятилетие своей деятельности с обновленной приверженностью к вам, нашим клиентам. Новое имя и платформы соответствуют нашей миссии, заключающейся в предоставлении более широкого спектра продуктов и улучшенного пользовательского опыта. После ребрендинга мы намерены и впредь предлагать вам простые, гибкие и надежные решения для онлайн-трейдинга.",
    "-1676645687": "Ребрендинг включает в себя новое имя, логотип, фирменные цвета и веб-сайт, которые вы, возможно, уже видели в нашей онлайн-среде. Мы также предоставим вам более широкий выбор торговых инструментов и 4 продвинутые платформы в одном торговом пространстве. Со временем мы будем внедрять новые решения, направленные на улучшение вашего торгового опыта.",
    "-804933634": "Нет, Deriv.com разработан, обслуживается и принадлежит той же компании, которая создала и владеет Binary.com. Мы позиционируем Deriv.com как следующую ступень в эволюции нашей компании. Мы вложили весь наш 20 летний опыт, чтобы предоставить нашим клиентам как можно более широкий ряд продуктов для понятной, гибкой и надежной торговли.",
    "-35835337": "Deriv.com предоставляет вам множество вариантов трейдинга в простой, гибкой и надежной среде. Три основных продукта - DTrader, DBot и DMT5 - предлагаются вместе с SmartTrader, популярной торговой платформой от Binary.com.",
    "-960630757": "По мере того как мы внедряем новый функционал, вы увидите:",
    "-1754226645": "Опционы с мультипликатором, которые могут предложить трейдерам более высокую прибыль при ограничении риска",
    "-24345835": "Да. Deriv.com и Binary.com принадлежат одной группе компаний, деятельность которой лицензирована и регулируется несколькими уполномоченными органами в разных странах.",
    "-367386425": "Binary.com будет по-прежнему доступен в течение некоторого времени. В будущем мы планируем свернуть платформу Binary.com. Однако, ваши счета, денежные средства, история счета и все, что у вас есть на Binary.com, будет доступно на Deriv.com.",
    "-952281983": "Мы тщательно планировали этот ребрендинг на протяжении многих месяцев, учитывая потребности наших клиентов. Основываясь на опыте работы с вами в течение последних 20 лет и собрав ваши отзывы и пожелания, мы готовы предоставить вам улучшенный пользовательский опыт и дальше поддерживать вас в вашем путешествии в мире онлайн-трейдинга. Чтобы упростить этот переход, мы подготовили образовательные материалы, которые помогут вам освоиться в новом торговом пространстве. На Deriv.com также доступен демо-счет, с которым вы можете изучить и укрепить доверие к новой среде.",
    "-621904237": "Какие изменения я увижу?",
    "-1488180893": "Как Deriv.com изменит мой трейдинг?",
    "-1964292433": "Что еще мы можем ожидать от Deriv.com?",
    "-1020352260": "Регулируется ли / зарегистрирован / лицензирован Deriv.com?",
    "-508648768": "Вы собираетесь закрыть Binary.com?",
    "-1157303982": "Что это значит для меня?",
    "-8463919": "Возможно, вы уже слышали о впечатляющих изменениях, которые мы внесли на Binary.com. Да, мы переименовались в Deriv.com в рамках нашей миссии по улучшению вашего опыта онлайн-трейдинга.",
    "-1458802744": "Мы знаем, что у вас могут возникнуть некоторые вопросы об этих изменениях, поэтому мы хотим чуть больше рассказать вам о нашем перевоплощении. В этом разделе FAQ мы объясним, для чего нужен ребрендинг, как ребрендинг преобразует наши продукты и услуги, и что он значит именно для вас.",
    "-943701585": "Доступно на",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "Здесь вы найдете рекомендации, необходимые для начала торговли на нашей платформе. Просмотрите все рынки и типы контрактов, которые мы предлагаем,  и узнайте, как принимать более разумные торговые решения.",
    "-1809314981": "Другие рынки, которые могут вас заинтересовать",
    "-785091863": "Откройте реальный счет, внесите средства и начните торговать на сырьевых товарах и других рынках. ",
    "-2072074553": "Спекулируйте на ценовых движениях серебра, золота, нефти и других сырьевых товаров. Получайте прибыль от разницы цен, когда рынок движется в направлении, которое вы предсказали.",
    "-657318791": "Никакой комиссии за контракты на сырьевых товарах",
    "-170532315": "Простые в использовании платформы, превосходные графические технологии",
    "-519772806": "Квалифицированная и дружелюбная служба поддержки, доступная 7 дней в неделю",
    "-25805450": "Опционы, доступные на сырьевых товарах",
    "-1878935860": "<0>Выше/Ниже:</0> предскажите, будет ли точка выхода выше или ниже целевой цены (барьера) по истечении срока действия контракта. ",
    "-2105705357": "<0>Закончится внутри/вне:</0> укажите, окажется ли спот-цена на момент окончания контракта внутри или вне двух выбранных ценовых барьеров. ",
    "-1691868913": "Касание/Нет касания",
    "-19213603": "Металлы",
    "-1866629977": "Энергоносители",
    "-684943351": "Маржинальная торговля позволяет вам покупать более крупные единицы актива за небольшую часть стоимости, увеличивая при этом вашу потенциальную прибыль, но также увеличивая ваши потенциальные убытки.",
    "-1905248633": "Инструменты, доступные для маржинальной торговли",
    "-1312424366": "Торговля опционами позволяет получать выплаты, прогнозируя движение рынка, но не покупая базовый актив. Торгуйте цифровыми опционами на Forex.",
    "-1312740087": "<0>Выше/Ниже:</0> предскажите, будет ли точка выхода выше или ниже целевой цены (барьера) по истечении срока действия контракта.",
    "-835389453": "SmartFX",
    "-1379291897": "Причины торговать forex на Deriv",
    "-178401383": "Адаптивные и простые в использовании платформы",
    "-1222215988": "Удобные способы пополнения счета и вывода средств",
    "-673420280": "Начните торговать форекс на Deriv в 3 простых шага",
    "-2125845705": "Экзотические пары",
    "-1235724293": "Мультипликаторы позволяют вам торговать с использованием кредитного плеча и одновременно ограничивать потенциальные риски. Вы можете максимизировать свою потенциальную прибыль на несколько крат от любого движения рынка, не рискуя при этом больше, чем на сумму вашей первоначальной инвестиции.",
    "-1995859410": "Откройте реальный счет, внесите средства и начните торговать на форекс и других рынках.",
    "-214202452": "Удобный вывод средств любым из поддерживаемых нами платежных методов.",
    "-1810221546": "Откройте реальный счет, внесите средства и начните торговать на синтетических индексах и других рынках.",
    "-1282213256": "Откройте реальный счет, внесите средства и начните торговать на фондовых индексах и других рынках.",
    "-1404179529": "Каждый из этих индексов отражает результаты ведущих открытых акционерных компаний определенного экономического сегмента США.",
    "-1360375016": "<0>US Index</0> отражает положение акций 500 крупнейших открытых акционерных компаний США.",
    "-1419908219": "<0>US Tech Index</0> отражает положение акций 100 крупнейших нефинансовых компаний США.",
    "-1110710840": "<0>Уолл-Стрит Индекс</0> отражает положение акций 30 крупных котирующихся компаний США.",
    "-853777497": "Каждый из этих индексов отражает результаты ведущих открытых акционерных компаний на финансовом рынке Азии и Океании.",
    "-1078289162": "<0>Euro 50 Index</0> отражает положение 50 крупнейших и наиболее ликвидных акций в ЕС.",
    "-1854069460": "<0>Французский индекс</0> отражает положение 40 наиболее торгуемых акций среди 100 крупнейших компаний Франции.",
    "-1878466466": "<0>Швейцарский индекс</0> отражает положение 20 крупнейших и наиболее ликвидных акций Швейцарии.",
    "-1297784565": "<0>UK Index</0> отражает положение акций 100 крупнейших компаний Великобритании.",
    "-1033059511": "Опционы, доступные на фондовых индексах",
    "-1349402038": "Азия/ Океания",
    "-631988483": "Немецкий индекс отражает положение акций 30 крупнейших котирующихся компаний Германии.",
    "-2022124140": "Причины торговать фондовыми индексами на Deriv",
    "-1561480459": "Увеличенное время торговли, до 18 часов в день",
    "-1178892689": "Начните торговать фондовыми индексами на Deriv в 3 простых шага",
    "-354063409": "US Index",
    "-946336619": "Уолл-Стрит Индекс",
    "-1863229260": "Австралийский Индекс",
    "-932734062": "Гонконгский Индекс",
    "-2030624691": "Японский Индекс",
    "-563812039": "Индекс волатильн. 10 (1с)",
    "-82971929": "Индекс волатильн. 25 (1с)",
    "-433962508": "Индекс волатильн. 75 (1с)",
    "-764111252": "Индекс волатильн. 100 (1с)",
    "-1925264914": "Индекс волатильн. 25",
    "-708579504": "Индекс волатильн. 50",
    "-975255670": "Индекс волатильн. 75",
    "-9704319": "Crash 1000 индекс",
    "-342128411": "Crash 500 индекс",
    "-465860988": "Индекс бычьего рынка",
    "-700966800": "Голландский Индекс",
    "-232855849": "Euro 50 Index",
    "-945048133": "Французский Индекс",
    "-1093355162": "UK Index",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Платина/USD",
    "-524302516": "Серебро/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "GBP Index",
    "-390528194": "Индекс Step",
    "-75787346": "<0>Один тик</0> генерируется <0>каждые две секунды</0> для индексов волатильности <0>10, 25, 50, 75, и 100</0>.",
    "-257478628": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>10 (1с), 25 (1с), 50 (1с), 75 (1с) и 100 (1с)</0>.",
    "-690460725": "Эти индексы копируют рынки с <0>восходящими и нисходящими трендами</0>, а также постоянной волатильностью. Индексы бычьего и медвежьего рынка ежедневно начинают работу в 00:00 GMT, копируя динамику растущего и снижающегося рынка, соответственно.",
    "-1423079982": "Торговля опционами позволяет получать выплаты, прогнозируя движение рынка, но не покупая базовый актив. Торгуйте цифровыми опционами и опционами lookback на синтетических индексах.",
    "-763273340": "Цифровые",
    "-467543474": "<0>Совпадение/Отличие:</0> укажите, какое число будет последней десятичной последнего тика контракта.",
    "-12379677": "<0>Четное/Нечетное:</0> предскажите, будет ли последняя десятичная последнего тика контракта четным или нечетным числом.",
    "-1048378719": "Reset колл/Reset пут",
    "-1282312809": "Высокий/Низкий тик",
    "-151151292": "Азиатские",
    "-632683307": "Укажите, будет ли точка выхода (последний тик) выше или ниже среднего значения тиков на момент окончания контракта.",
    "-1237186896": "Только вверх/вниз",
    "-1316646998": "Предскажите, будут ли следующие тики после входной котировки последовательно расти или падать.",
    "-1386887449": "Oпционы Lookback",
    "-1064775608": "<0>Макс.-Мин.:</0> в контрактах 'Макс.-Мин.' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между максимумом и минимумом, достигнутыми в период действия контракта.",
    "-1262587128": "Ежедневные индексы Reset",
    "-636487036": "На этих индексах наблюдается в среднем одно падение (crash) или один взлет (boom) цены, которые происходят в <0>серии 1000 или 500 тиков</0>.",
    "-1650735154": "Эти индексы колеблются в диапазоне между двумя ценовыми точками (границами), иногда прорываясь через границы, создавая новый диапазон в среднем один раз каждые 100 или 200 касаний границ.",
    "-1771870004": "Индексы волатильн.",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Индексы Step",
    "-1314348105": "Индексы Range Break",
    "-75763689": "Причины торговать синтетическими индексами на Deriv",
    "-1570849085": "Наши синтетические индексы основаны на криптографическом генераторе случайных чисел, точность работы которого проверяется независимой третьей стороной. Эти индексы имитируют движения реального рынка, но не подвержены влиянию сбоев и природных явлений. Синтетические индексы доступны 24/7, имеют постоянную волатильность, фиксированные интервалы генерации и свободны от рыночных рисков и рисков ликвидности.",
    "-248203963": "Высокое кредитное плечо, узкие спреды, трейдинг 24/7",
    "-1696668141": "Без реальных рыночных рисков и рисков ликвидности",
    "-613179531": "Эксклюзивный доступ к новым типам контрактов",
    "-1749312347": "Как получить DP2P",
    "-82161211": "Доступен на ПК и мобильных устройствах",
    "-423203411": "1. <0>Войдите</0> на свой счет Deriv. Еще нет счета? <1>Зарегистрируйтесь</1> бесплатно.",
    "-1719881739": "На мобильном устройстве",
    "-1028167795": "DP2P на вашем мобильном устройстве",
    "-1051800289": "1. Отсканируйте этот QR код, чтобы скачать приложение из <0>Google Play Store</0>.",
    "-761712229": "1. Скачайте приложение из <0>Google Play Store</0>.",
    "-1766300700": "2. Войдите на свой счет Deriv и зарегистрируйтесь в DP2P.",
    "-885149170": "DP2P - это сервис одноранговых переводов от Deriv. Здесь вы можете вносить и снимать средства со своего счета Deriv через обмены с другими трейдерами.",
    "-2103366916": "Обмен в 3 простых шага",
    "-452538761": "Найдите подходящее объявление или создайте собственное",
    "-1576723660": "Отправьте или получите платеж.",
    "-540574068": "Каждый ордер должен быть завершен в течение 2 часов.",
    "-1166422407": "2000+",
    "-385361251": "Экономьте время",
    "-1880897548": "Buy and sell",
    "-567142526": "Обменивайтесь с другими трейдерами по заранее согласованным курсам.",
    "-176680995": "Веб и мобильные приложения",
    "-543868093": "DP2P",
    "-472833847": "Не можете вносить и выводить средства в местной валюте? Нет проблем. Обменивайтесь с другими трейдерами за считанные минуты.",
    "-510593341": "Простые пополнения счета и выводы средств уже сегодня",
    "-678025415": "Более быстрые пополнения счета и снятие средств",
    "-195011567": "Не хотите долго ждать? На DP2P все займет несколько минут. Тратьте свое время на действительно важные вещи.",
    "-1126578299": "Быстрые пополнения счета и выводы средств уже сегодня",
    "-68718669": "Deriv - это следующий шаг в развитии Binary.com, опытного лидера финансового рынка, которому доверяют по всему миру.",
    "-1974212061": "Партнёрство и ПБ",
    "-767762875": "Вы можете выбрать одну из понравившихся вам партнерских программ или программ ПБ. Получайте 45% комиссионных за продвижение наших торговых платформ или получайте комиссионные от оборота.",
    "-1725180490": "Программа платежных агентов",
    "-1943991243": "Партнерство с доверенным новатором индустрии",
    "-1781913728": "Положитесь на наш более чем 20-летний опыт и заслуженную международную репутацию.",
    "-787239464": "У нас есть ряд возможностей для партнерства, которыми вы можете воспользоваться, независимо от ваших навыков и опыта.",
    "-1994716313": "Никаких сборов или скрытых платежей",
    "-130871483": "Чистая прибыль",
    "-1699945583": "≤ USD 20,000 в месяц",
    "-1050663488": "Вероятность выплаты",
    "-13699993": "Партнёрская программа Deriv",
    "-1218045572": "Выберите план комиссионных:",
    "-11615110": "Оборот",
    "-798170761": "<0>Мультипликаторы:</0> Зарабатывайте 40% комиссионных от сделок ваших клиентов.",
    "-1379332802": "Выплаты за каждого успешного реферала.",
    "-731207336": "Вы зарабатываете <0>USD 100</0>, когда направленный вами клиент успешно вносит единовременную или совокупную сумму <0>USD 100</0> на свой счет Deriv.",
    "-1447320268": "Представляющий Брокер Deriv",
    "-963218544": "Затрудняетесь выбрать программу или план комиссионных?",
    "-921778308": "Как рассчитывается комиссия",
    "-1087117345": "Зарабатывайте, когда ваши клиенты торгуют на Финансовом счете DMT5.",
    "-1016171176": "Актив",
    "-1959484303": "Криптовалюты",
    "-1526562169": "Комиссия за завершенный контракт",
    "-800226898": "10 за лот",
    "-636978758": "На активах forex ваша комиссия представлена в базовой валюте. Например, за завершенный контракт 1 лота EUR/USD будет выплачиваться комиссия в размере 5 евро. За завершенный контракт 1 лота USD/CAD выплачивается комиссия в размере 5 долларов США.",
    "-1803116504": "Зарабатывайте, когда ваши клиенты торгуют на Синтетическом счете DMT5.",
    "-858813916": "ВЧ Индекс волатильн. 50",
    "-1382976509": "Комиссия за завершенный контракт (за USD 100k)",
    "-1839532682": "USD 10 x 1 лот x USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "Партнерская программа Deriv - это взаимовыгодное сотрудничество, в котором вы получаете комиссию за привлечение новых клиентов для торговли на наших платформах DTrader и DBot.",
    "-1322494837": "Мы предлагаем отличный пользовательский опыт, учитывающий потребности очень широкого круга трейдеров. Новички могут узнать о трейдинге и без риска попрактиковаться с демо-счета. Опытные трейдеры могут оценить широкий спектр рынков, условий торговли и аналитических инструментов, которые мы предлагаем.",
    "-1657286827": "Если вы предоставляете экспертные советы и мнения в сфере онлайн-трейдинга на своем сайте, блоге, канале YouTube, вебинарах или других видах цифровых медиа.",
    "-528789768": "Если вы разрабатываете веб, настольные и мобильные приложения. Также имеете большой опыт работы с API.",
    "-823166137": "Каковы преимущества партнёра Deriv?",
    "-512652791": "Сколько нужно заплатить за участие в вашей партнерской программе?",
    "-828872198": "Нет. Регистрация в нашей партнёрской программе осуществляется совершенно бесплатно.",
    "-1329701164": "Кто такой \"реферал\"?",
    "-856429866": "Кто может стать клиентом Deriv?",
    "-1694425627": "Клиентом Deriv может стать любое лицо старше 18 лет и не проживающее в одной из запрещенных стран. Полный список запрещенных стран можно найти в разделе <0>правила и условия</0>.",
    "-17723175": "Как я могу стать партнером Deriv?",
    "-1346873099": "Все, что вам нужно сделать, это зайти на страницу регистрации и заполнить <0>заявку</0>. Мы рассмотрим её и свяжемся с вами в случае одобрения.",
    "-738911627": "Не переживайте и просто <0>сбросьте пароль</0>.",
    "-1629979446": "Как и когда я получу мои комиссионные по партнерской программе Deriv?",
    "-468489078": "Как проверить, сколько я заработал(а)?",
    "-827079960": "Вы можете создавать всевозможные отчеты для отслеживания и оптимизации своих кампаний. Например, ",
    "-1663914692": "Могу ли я предложить потенциальным клиентам вознаграждение за регистрацию на Deriv через мою ссылку?",
    "-1571931999": "Какие реферальные инструменты вы предлагаете?",
    "-1813906621": "У нас есть ряд проверенных и эффективных реферальных инструментов, включая баннеры, отзывы, видео и текстовую рекламу. Если вы хотите настроить отдельные материалы согласно своим нуждам, пожалуйста, свяжитесь с менеджером вашего счета по адресу <0>partners@deriv.com</0>.",
    "-1354709201": "Что такое программа ПБ Deriv?",
    "-1379490678": "Сколько можно заработать, направляя новых клиентов на платформу DMT5?",
    "-154532361": "Сколько нужно заплатить за участие в вашей программе ПБ?",
    "-671682857": "Существуют ли минимальные требования по отношению к клиенту или объёму, которые необходимо соблюсти для вывода комиссионных?",
    "-1943041402": "Ваши комиссионные ПБ ежедневно зачисляются на ваш счет DMT5. Вы можете перевести их на ваш счет Deriv и затем вывести любым удобным платежным методом.",
    "-71594519": "Предлагаете ли вы своим ПБ какие-либо реферальные инструменты?",
    "-1656878113": "Да, мы предоставим вам баннеры, видео, обзоры, ссылки и текстовую рекламу, которой можно пользоваться для привлечения клиентов на платформу DMT5.",
    "-951485970": "Управление счётом",
    "-1255868362": "Реферальные инструменты",
    "-880181675": "Больше причин присоединиться",
    "-612863553": "Высокоценное партнерство",
    "-1484418816": "Присоединяйтесь к проверенной реферальной программе, которая призвана помочь вам добиться успеха всеми возможными способами.",
    "-986759629": "Проверенные креативные материалы",
    "-863459640": "Пользуйтесь широким и проверенным набором баннеров, email-рассылок, видео и текстовой рекламы для привлечения трафика на наш сайт.",
    "-1713486597": "Команда партнерской программы Deriv всегда готова помочь.",
    "-591074335": "Получайте щедрые комиссионные и наслаждайтесь всеми преимуществами партнерства с Deriv",
    "-188523263": "Если вы разрабатываете веб, настольные и мобильные приложения. Также имеете большой опыт работы с API.",
    "-1851318212": "Легко начать",
    "-1664474688": "Заполните онлайн-заявку. Мы рассмотрим ее и свяжемся с вами после ее одобрения.",
    "-1253892742": "Продвижение",
    "-2139211466": "Используйте свою уникальную партнерскую ссылку и наши проверенные реферальные инструменты, чтобы привлечь новых клиентов на Deriv.",
    "-72537403": "Начните зарабатывать на основе выбранного вами плана комиссионных - до 45% от общего чистого дохода, получаемого привлеченными вами клиентами.",
    "-2096939984": "Преимущества партнёрства с нами",
    "-903553712": "Начните в качестве партнера и в дальнейшем получите постоянный доступ к нашей программе ПБ. Зарабатывайте комиссионные, пока ваши клиенты продолжают торговать.",
    "-956403372": "Все партнерские программы Deriv бесплатны. Получайте ваши партнерские комиссионные выбранным платежным методом каждый месяц, а комиссионные ПБ - ежедневно на ваш счет DMT5.",
    "-659015098": "Ежедневная комиссия ПБ",
    "-1299009682": "Оптимизация конверсий благодаря удобному пользовательскому интерфейсу и креативной поддержке.",
    "-1890743134": "Стать партнером & ПБ",
    "-1573099251": "Что такое программа платежных агентов Deriv?",
    "-456233007": "Это форма партнерства, при которой платежный агент уполномочен обрабатывать пополнения счетов и вывод средств для наших клиентов.",
    "-1246163204": "Для чего клиентам нужны платежные агенты?",
    "-898245410": "Нужно ли что-то заплатить, чтобы стать платежным агентом Deriv?",
    "-173947736": "Платежный агент сам определяет комиссию за транзакцию в соответствии с установленными нами пределами.",
    "-628267707": "Что произойдет, если платежный агент установит комиссию выше указанного предела?",
    "-280157831": "Если мы получим обоснованные жалобы, указанные платежные агенты будут немедленно заблокированы и удалены с нашей платформы.",
    "-1794636525": "Являются ли платежные агенты сотрудниками или представителями Deriv?",
    "-1333773557": "Нет. Платежные агенты действуют как независимые обменные сервисы и не являются представителями Deriv.",
    "-1483718536": "Мы не выплачиваем комиссионные платежным агентам. Вы самостоятельно устанавливаете размер комиссии, которая взимается с каждой транзакции наших клиентов.",
    "-1016133415": "Могу ли я рекламировать свои услуги клиентам Deriv?",
    "-2066779239": "FAQ",
    "-351693684": "Станьте платежным агентом Deriv",
    "-760840942": "Отправьте нам письмо, чтобы подать заявку",
    "-280262126": "Начните работу на сформировавшемся и растущем рынке",
    "-1926485360": "Получите доступ к сотням трейдеров нашей платформы, ищущих способы пополнить свои счета через местные банки и сервисы электронных платежей.",
    "-1285812412": "Надежные онлайн-пункты обмена валюты, ищущие новых клиентов.",
    "-1207428842": "Партнеры Deriv, желающие помочь своим клиентам.",
    "-1495012186": "Эксперты и менеджеры сообществ, заинтересованные в дополнительном доходе.",
    "-847641589": "Ваше имя, электронный адрес и номер телефона",
    "-1452973263": "Адрес вашего сайта (если есть)",
    "-994970777": "Комиссия, которую вы будете взимать с клиентов при пополнении и снятии средств",
    "-884991621": "Мы рассмотрим вашу заявку и свяжемся с вами для разъяснения дальнейших действий и дополнительной информации.",
    "-41141774": "Список агентов",
    "-854296036": "После окончательного одобрения нашим отделом комплаенса мы опубликуем ваши данные в нашем списке платежных агентов.",
    "-329609863": "Открыть агентский счет всего с $200.",
    "-1340544588": "Производить несколько пополнений и выводов за день.",
    "-67534104": "Быстрые пополнения счета и выводы средств",
    "-2054345439": "Обменивайте местную валюту по желаемому курсу.",
    "-1315704806": "Обмены с проверенными трейдерами",
    "-924546410": "Общайтесь в реальном времени",
    "-1644638802": "Общайтесь в чате приложения с выбранным вами трейдером для более быстрого обмена.",
    "-1842083393": "Наша служба поддержки всегда готова помочь в разрешении любых споров.",
    "-1596031887": "Платформа DP2P",
    "-479683066": "Банковский перевод",
    "-728074978": "1 рабочий день",
    "-1852722657": "Используйте свой банковский счет для пополнения и вывода средств. Могут применяться банковские сборы.",
    "-1053983183": "Моментально",
    "-1716483520": "Пополняйте торговый счет со своего банковского счета на любом устройстве. Поддерживаются крупные банки в Китае, Индонезии, Южной Корее, Тайланде и Вьетнаме.",
    "-531720632": "Простой и доступный способ прямого пополнения и вывода средств с помощью банковского счета в Южной Африке.",
    "-1992816438": "Кредитная/дебетовая карта",
    "-295267372": "Вносите и выводите средства с помощью кредитной или дебетовой карты Mastercard.",
    "-2139907591": "Быстрые пополнения и выводы, низкие комиссии и загружаемая история транзакций.",
    "-267198040": "Быстрый и дешевый способ пополнить счет и вывести средства. Доступны автоматические платежи, годовой процент и выписки в реальном времени.",
    "-895073395": "Быстрый, простой в использовании и доступный где угодно и когда угодно. Используется миллионами клиентов по всему миру.",
    "-319008586": "Удобный платежный сервис, который не требует банковского счета или кредитной карты. Принимается тысячами продавцов по всему миру.",
    "-133464964": "Быстрый и безопасный сервис денежных переводов. Доступ к вашим деньгам в любом месте с помощью мобильного приложения.",
    "-2103960727": "Легко конвертируйте свою валюту в доллары США и переводите деньги по всему миру.",
    "-1649952399": "Нет",
    "-33169776": "Подлежит внутренним проверкам",
    "-2131042915": "Пополняйте счет и выводите средства в Multi-Collateral DAI - криптовалюте, привязанной к USD.",
    "-1187605258": "Пополняйте счет и выводите средства в Ethereum - одной из 3 самых популярных криптовалют.",
    "-784030502": "Пополняйте счет и выводите средства в TrueUSD - криптовалюте, привязанной к USD.",
    "-75814795": "Пополняйте счет и выводите средства в USD Coin - криптовалюте, привязанной к USD.",
    "-655832756": "Пополняйте счет и выводите средства в USDK - криптовалюте, привязанной к USD.",
    "-116319827": "Пополняйте счет и выводите средства в Tether Omni - криптовалюте, привязанной к USD.",
    "-2128162815": "Мин.-макс.",
    "-1780769479": "пополнение",
    "-1041794680": "Время обработки платежа",
    "-673235114": "обработка заявки",
    "-807767876": "Примечание:",
    "-211430879": "Платежные методы | Депозиты и вывод средств | Deriv",
    "-1029902198": "Мы поддерживаем множество вариантов пополнения счёта и вывода средств.",
    "-465200878": "<0>Отказ от ответственности</0>: мы обрабатываем все пополнения счета и выводы средств в течение 1 рабочего дня. Однако время обработки и ограничения на этой странице являются ориентировочными и могут измениться в зависимости от очереди или по независящим от нас причинам.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-584573792": "RTS27 2018",
    "-1364758050": "Отчёт о пояснении Принципа III от компании Deriv Investments (Europe) Limited был подготовлен в соответствии с Директивой о требованиях к капиталу IV и Нормативным положением о требованиях к капиталу. Ознакомьтесь с нашим отчетом, чтобы узнать, как мы, будучи участником рынка, соблюдаем рыночную дисциплину.",
    "-1652299530": "Отчёт о пояснении Принципа III",
    "-1695974481": "Эти документы предоставляют вам основную информацию о наших инвестиционных продуктах. Предоставление данной информации требуется в рамках закона, чтобы помочь вам понять природу, риски, цены, потенциальную прибыль и убыток, которые вы можете понести при заключении контрактов на указанных продуктах, а также помочь вам сравнить эти продукты.",
    "-1127433262": "RTS",
    "-1490047733": "Австрия",
    "-1098175375": "Болгария",
    "-336646906": "Хорватия",
    "-1522713441": "Эстония",
    "-1793738569": "Германия",
    "-568805686": "Италия",
    "-763121177": "Ирландия",
    "-1813987599": "Литва",
    "-751076755": "Люксембург",
    "-1126250421": "Нидерланды",
    "-25174273": "Румыния",
    "-1114192634": "Словения",
    "-2054234308": "Испания",
    "-2121510827": "Швеция",
    "-980586483": "Великобритания",
    "-1838458999": "Для справедливого разрешения ваших жалоб, пожалуйста, свяжитесь с нами через <0>чат</0>.",
    "-1311570171": "Информация о лицензиях и регулировании | Deriv",
    "-1833153607": "Deriv действует под юрисдикцией Binary.com, имеющей несколько лицензий для соблюдения нормативно-правовых требований по всему миру.",
    "-1720897015": "Услуги, предлагаемые на Deriv.com и Binary.com, предоставляются группой компаний Deriv Group. У Deriv Group есть несколько дочерних компаний, которые имеют лицензии на управление Deriv.com и Binary.com в своих зарегистрированных юрисдикциях.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-793394434": "Компания Deriv Investments (Europe) Limited, расположенная по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, лицензирована и регулируется Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>лицензия номер IS/70156</0>).",
    "-1367714506": "Компания Deriv Investments (Europe) Limited уполномочена предоставлять услуги в других государствах-членах ЕС на основании действующих в ЕС паспортных прав. Выше приведён список государств ЕС, имеющих доступ к Deriv.com посредством действующих в ЕС паспортных прав.",
    "-79577002": "Deriv (MX) Ltd",
    "-1647331501": "Клиенты на Острове Мэн и в Великобритании, желающие торговать на игорных продуктах, могут открыть счет под юрисдикцией Deriv (MX) Ltd.",
    "-112814932": "Deriv (FX) Ltd",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1043166574": "Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands. Компания лицензирована Комиссией по финансовым услугам Британских Виргинских островов (<0>лицензия # SIBA/L/18/1114</0>).",
    "-467711407": "Deriv (V) Ltd и Champion Group Ltd",
    "-223521183": "Deriv (V) Ltd (<0>см. лицензию</0>) и Champion Group Ltd (<1>см. лицензию</1>), 1276, Kumul Highway, Port Vila, Vanuatu, лицензированы Комиссией по финансовым услугам Вануату.",
    "-1571879091": "Счета MetaTrader 5 для клиентов из других стран (за исключением ряда стран и территорий: США, Канады и Гонконга), желающих начать торговлю CFD на финансовых инструментах, будут открыты в компаниях Deriv (V) Ltd и Champion Group Ltd.",
    "-1089385344": "Deriv (SVG) LLC",
    "-1310146470": "Счета для клиентов из других стран мира (за исключением США, Канады и Гонконга) будут открыты в компании Deriv (SVG) LLC.",
    "-1179448605": "Deriv Limited",
    "-1528857737": "Финансовая комиссия",
    "-2054653788": "Забыли свой пароль Deriv? Хотите изменить пароль? Отправьте нам письмо и мы вышлем вам необходимые инструкции.",
    "-1937167246": "Вернуться ко входу",
    "-1354825404": "Вы – новичок в торговле?",
    "-702483034": "GAMSTOP",
    "-1777825624": "GAMSTOP − это бесплатный сервис, позволяющий вам самоисключаться из компаний, занимающихся азартными онлайн-играми, лицензированными в Великобритании.",
    "-1831313235": "Deriv.com сотрудничает с BeGambleAware, ведущей британской благотворительной организацией, которая стремится минимизировать вред, связанный с азартными играми. BeGambleAware предлагает телефон доверия для тех, кто ищет помощи в борьбе с гемблинговой зависимостью. У них также есть ресурсы, которые помогут оценить потенциальные проблемы и излишнюю увлеченность азартными играми, и онлайн-калькулятор, чтобы вы могли посчитать, сколько действительно можете позволить себе потратить.",
    "-1257267128": "Азартные игры и несовершеннолетние",
    "-269169948": "Клиенты должны осознавать, что азартные игры несовершеннолетними лицами являются преступлением. Deriv.com не поддерживает участия несовершеннолетних в азартных играх. Если при проверке личности выяснится, что клиент является несовершеннолетним, он будет лишен права на получение любой прибыли, а все внесённые им средства будут возвращены в полном объёме.",
    "-1737475029": "Контроль фильтрации",
    "-1400153000": "Нужна дополнительная помощь?",
    "-33223796": "Используйте безопасный веб-браузер, такой как Google Chrome, и всегда проверяйте его актуальность. Обновления систем безопасности включены в обновления программного обеспечения вашего браузера.",
    "-124405655": "Чтобы предотвратить несанкционированное использование вашего счета, никому не сообщайте свои данные для входа. Держите свои логины, пароли и PIN-коды в безопасности.",
    "-183468698": "Торговые лимиты и самоисключение",
    "-1787830625": "Вы можете:",
    "-1185952855": "Закрыть себе доступ к торговле на нашем сайте на определенный или неопределенный период времени.",
    "-2072229917": "Если вы хотите самоисключиться или установить лимиты на свою торговую деятельность, <0>перейдите в настройки счета</0>.",
    "-447758714": "Как работают торговые лимиты и самоисключение",
    "-646843686": "Вы полностью контролируете свои торговые лимиты. В любое время можно установить, удалить, увеличить или уменьшить лимиты на сумму ставки, понесенные убытки и продолжительность торговых сессий.",
    "-308171044": "Если вы хотите ограничить себе доступ к нашему сайту, установите лимиты самоисключения. Минимальный период самоисключения составляет 6 месяцев, после чего вы можете продлить его до 5 лет или возобновить торговлю сразу после истечения срока.",
    "-496425776": "Мы вернем вам остаток на вашем счете, когда вы установите период самоисключения.",
    "-1406496670": "Мы вернем вам остаток на вашем счете, когда вы установите период самоисключения.",
    "-1644864860": "Если вы не хотите продлевать самоисключение и подаете запрос на возобновление торговли, перед тем, как вам будет разрешен доступ к сайту, будет необходим тайм-аут в 1 день. Обратите внимание, что вы должны связаться с нашей службой поддержки по телефону +447723580049. Недостаточно отправить электронное письмо.",
    "-25787936": "Если вы не хотите продлевать самоисключение и подаете запрос на возобновление торговли, перед тем, как вам будет разрешен доступ к сайту, будет необходим тайм-аут в 1 день. Если вы являетесь резидентом Великобритании, вы должны связаться с нашей службой поддержки по телефону +447723580049. Недостаточно отправить электронное письмо.",
    "-1498745792": "Помните о рисках онлайн-трейдинга. Никогда не торгуйте на деньги, взятые в долг, а также на деньги, которые вы не можете позволить себе потерять.",
    "-1328775963": "Обозначьте лимит на убыток и придерживайтесь его. Откладывайте часть прибыли, чтобы не потерять все свои деньги.",
    "-23199643": "Более подробную информацию о наших продуктах и сопряженных с ними рисках можно найти в <0>основных информационных документах (KIDs)</0> по сырьевым товарам, forex и криптовалютам.",
    "-466084206": "Ознакомьтесь с рекомендациями по безопасной и ответственной торговле. Понимайте риски, связанные с онлайн-трейдингом, и как вы можете управлять ими.",
    "-1957784093": "Простая и бесплатная регистрация | Онлайн-трейдинг | Deriv.com",
    "-776458472": "Общие условия",
    "-2083825503": "Партнерам & представляющим брокерам (ПБ)",
    "-28284335": "Дополнительные правила для наших партнеров и представляющих брокеров",
    "-1107735764": "Дополнительные правила и условия для платежных агентов",
    "-1279391666": "Положения, с которыми вы соглашаетесь, когда регистрируетесь и используете Deriv",
    "-761668747": "Правила заключения контрактов на любой торговой платформе Deriv",
    "-188305238": "Средства & переводы",
    "-2100890115": "Безопасность & конфиденциальность",
    "-732092769": "Раскрытие информации о рисках",
    "-488793705": "Правила и условия | Правовые положения | Deriv",
    "-1136714828": "Прочтите наши правила и условия, чтобы узнать, как Deriv управляет потоком котировок, безопасностью, конфиденциальностью и другими аспектами.",
    "-924881302": "Здесь вы найдете информацию о нашей правовой политике и ее применении к вам. Документы, прикрепленные ниже, представляют собой наши стандартные условия использования («Условия»). Важно, чтобы вы ознакомились с этими Условиями и согласились с ними перед использованием любого из наших сайтов, продуктов или услуг.",
    "-1532421724": "ДЛЯ БИЗНЕС-ПАРТНЕРОВ",
    "-544150655": "Рынки, доступные для маржинальной торговли",
    "-877525517": "Доступ к более чем 50 активам, а также кредитное плечо до 1000:1. И никаких комиссий за контракты.",
    "-309438223": "Маржинальный трейдинг на синтетических индексах доступен 24/7 и не подвержен влиянию природных явлений или рисков ликвидности.",
    "-192849229": "Спекулируйте на ценовых движениях серебра, золота, нефти и т.д., и используйте маржу, чтобы увеличить вашу потенциальную прибыль.",
    "-660619158": "При торговле на Deriv вы можете рассчитать размер необходимой маржи, используя одну из следующих формул:",
    "-825435106": "<0>Формула кредитного плеча:</0> эта формула рассчитывает маржу как <0>объем в лотах x размер лота x цена актива / кредитное плечо = маржа.</0> Формула кредитного плеча используется при определении маржи для валютных пар форекс и товарных пар.",
    "-117382405": "Политика расчета маржи на Deriv",
    "-18994433": "Эти меры применяются, когда уровень маржи, то есть отношение капитала к марже, падает ниже уровня стоп-аут (обычно 50%). Когда это произойдет, мы запустим процесс принудительной ликвидации, чтобы закрыть ваши позиции в следующем порядке:",
    "-1244938533": "Если уровень маржи на вашем счете по-прежнему ниже уровня стоп-аут, мы закроем позицию с наибольшим уровнем убытка.",
    "-1771558563": "Что вы должны знать при торговле с маржей",
    "-2058017828": "Торговля с маржей расширяет ваше рыночное присутствие, таким образом увеличивая как вашу потенциальную прибыль, так и убыток.",
    "-1827205010": "Вы можете использовать инструмент стоп-лосс, чтобы минимизировать потенциальные потери и уменьшить шансы на получение маржин колла.",
    "-1724090992": "Важные примечания к нашему курсу своп (перенос позиции на следующий день)",
    "-1842507250": "Если вы оставляете какую-либо позицию открытой на ночь, к вашему торговому счету будет применена корректировка процентов (или курс своп), чтобы компенсировать стоимость сохранения вашей позиции открытой. Для инструментов, доступных на нашей платформе, действуют различные курсы своп и другие условия:",
    "-417876269": "Forex и сырьевые товары",
    "-1640006369": "Процентная корректировка вычисляется на ежегодной основе для длинных и коротких позиций. Вычисление производится по следующей формуле: <0>(объём в лотах * указанная цена свопа/100)/360</0>.",
    "-1450251813": "Разница в том, что кредитное плечо выражается в соотношениях, например: 50:1, 100:1, 400:1, а маржа выражается в процентах от суммы, необходимой для открытия позиции: 2%, 1% и 0,25%.",
    "-1091925769": "Исходя из допустимой маржи, вы сможете определить максимальное кредитное плечо, которое можете использовать.",
    "-1620867904": "Попробуйте маржинальную торговлю на Deriv",
    "-1008790286": "Откройте бесплатный демо-счет MetaTrader 5 на Deriv и практикуйтесь с неограниченным количеством виртуальных средств.",
    "-1270976090": "Что такое маржинальная торговля?",
    "-866292778": "Это означает, что с тем же капиталом вы сможете купить больше активов. В результате, вы можете получить более существенную прибыль в случае успеха контракта, и, конечно, понести более значительные потери в противном случае.",
    "-309512492": "Преимущества маржинальной торговли с Deriv",
    "-196270795": "Воспользуйтесь преимуществами высокого кредитного плеча и низких спредов на Deriv MT5 (DMT5).",
    "-163876262": "Доступны все любимые рынки",
    "-687600215": "Торгуйте на всех популярных рынках и наших собственных синтетических индексах, которые доступны 24/7.",
    "-2034778408": "От открытия счета до трейдинга всего несколько минут.",
    "-1270631803": "Типы контрактов | Маржинальная торговля",
    "-809677645": "Опционы - это продукты, которые позволяют получать прибыль от прогнозирования рыночных движений без необходимости покупать базовый актив.",
    "-995291168": "Задайте параметры",
    "-1496517473": "Выберите рынок, на котором хотите торговать, и установите другие важные параметры, включая тип контракта, сумму ставки и значение мультипликатора.",
    "-136787663": "Задайте дополнительные параметры",
    "-114282113": "Купите контракт",
    "-37586220": "Выберите актив из списка рынков, предлагаемых на Deriv.",
    "-1620785028": "3. Ставка",
    "-316417045": "4. Значение мультипликатора",
    "-951435001": "Введите значение мультипликатора. Ваша прибыль или убыток будут умножены на эту сумму.",
    "-1797452525": "5. Тейк-профит",
    "-1261042587": "Эта функция позволяет вам установить размер убытка, который вы готовы принять в случае, если рынок движется против вашей позиции. Как только сумма будет достигнута, ваш контракт будет закрыт автоматически.",
    "-120955727": "7. Отмена сделки",
    "-1812743148": "Эта функция позволяет вам отменить свой контракт в течение одного часа с момента его покупки, не теряя при этом сумму ставки. Мы берем небольшую невозмещаемую плату за эту услугу.",
    "-488118247": "8. Купите контракт",
    "-37002861": "Торгуйте контрактами с мультипликаторами на синтетических индексах, которые доступны 24/7, и увеличивайте потенциальную прибыль в несколько раз, одновременно ограничивая свой риск.",
    "-1061315047": "Начните торговать контрактами с мультипликаторами на Deriv",
    "-976479290": "Вы не можете одновременно использовать функции стоп-лосс и отмена сделки.",
    "-1088149692": "Это защищает вас от потери денег при отмене сделки. В случае отмены сделки вы возвращаете себе всю сумму ставки, если отмените свой контракт в течение часа после открытия позиции. Стоп-лосс же закроет ваш контракт с убытком, если рынок движется против вашей позиции. Однако по истечении срока отмены сделки вы можете установить уровень стоп-лосса на открытом контракте.",
    "-1802779041": "Вы не можете установить тейк-профит при покупке контракта с мультипликатором и активной отменой сделки. Однако по истечении срока отмены сделки вы сможете установить уровень тейк-профит на открытом контракте.",
    "-1980078854": "Что такое мультипликаторы?",
    "-715015407": "Мультипликаторы Deriv объединили в себе преимущества торговли с кредитным плечом и ограниченный риск опционов. Это означает, что когда рынок движется в вашу пользу, вы в несколько крат увеличиваете свою потенциальную прибыль. Если рынок движется против вашего прогноза, ваши потери ограничиваются только суммой ставки.",
    "-957014574": "<0>Без мультипликатора</0>, если цена вырастет на 2%, вы получите 2% * $100 = <1>прибыль $2<1>.",
    "-1244549672": "<0>С мультипликатором x500</0>, если цена вырастет на 2%, вы получите 2% * $100 * 500 = <1>прибыль $1,000</1>.",
    "-1303172083": "Причины торговать контрактами с мультипликаторами на Deriv",
    "-1429891690": "Лучшее управление рисками",
    "-1845399397": "Расширенное рыночное присутствие",
    "-1126407219": "Увеличьте свое присутствие на рынке, одновременно ограничив риск суммой вашей ставки.",
    "-2138509411": "Наслаждайтесь трейдингом на безопасных, интуитивно-понятных платформах, созданных как для начинающих, так и для опытных трейдеров.",
    "-725112079": "Торгуйте 24/7, 365 дней в году",
    "-1768184163": "Типы контрактов | Мультипликаторы",
    "-60381462": "Выберите рынок, тип контракта, длительность и укажите размер ставки.",
    "-1006211556": "Купите контракт, если вы удовлетворены предложенной ценой, или измените его параметры.",
    "-1347819136": "Выберите нужный тип контракта - Вверх/Вниз, Больше/Меньше, Цифровые и т.д.",
    "-1784561307": "4. Ставка",
    "-1662723022": "Введите сумму ставки, чтобы получить расчет выплаты. Вы также можете указать желаемую выплату, чтобы получить расчет необходимой ставки.",
    "-53990004": "5. Получите расчет цены",
    "-1120317207": "После определения параметров контракта вы мгновенно получите расчет выплаты или суммы ставки, необходимой для открытия вашей позиции.",
    "-1523116280": "6. Купите контракт",
    "-1814731175": "Разместите ордер, если вы удовлетворены полученным предложением. В противном случае продолжайте настраивать параметры и купите контракт, когда предложенная цена вас устроит.",
    "-70734399": "Рынки, доступные для торговли опционами",
    "-665093371": "Работайте на крупнейшем в мире финансовом рынке. Торгуйте цифровыми опционами и контрактами Колл/Пут спред на SmartFX, основных и вторичных валютных парах.",
    "-1118959399": "Торгуйте цифровыми опционами, опционами Lookback и контрактами Колл/Пут спред 24/7 на наших синтетических индексах, которые не подвержены влияниям событий реального мира.",
    "-1192024363": "Спекулируйте на ценовых движениях основных сырьевых товаров - серебра, золота и энергоносителей.",
    "-1421344186": "Опционы, доступные для торговли на Deriv",
    "-412753503": "Опционы Lookback доступны только на синтетических индексах",
    "-1776123085": "Контракты Колл/Пут спред доступны на forex и синтетических индексах.",
    "-922253974": "Повышение/Падение",
    "-513919250": "Если вы выбираете 'Ниже', вы выигрываете, если спот-котировка на выходе строго ниже, чем спот-котировка на входе.",
    "-780207001": "Если вы выберете 'Разрешить равные значения', вы получите выплату, если спот-котировка на выходе будет выше или равна входной спот-котировке в контрактах 'Выше'. Аналогичным образом, вы получите выплату, если спот-котировка на выходе будет ниже или равна спот-котировке на входе в контрактах 'Ниже’.",
    "-1361254291": "Выше/Ниже",
    "-1813951531": "Если вы выбираете 'Ниже', вы выигрываете, если выходная котировка строго ниже, чем выбранный барьер.",
    "-1350745673": "Вы не получите выплату, если котировка на выходе совпадёт с барьером.",
    "-1673960856": "Закончится внутри/вне",
    "-920739960": "Если вы выбираете 'Закончится внутри', вы получаете выплату, если выходная цена рынка строго выше, чем нижний барьер и строго ниже, чем верхний барьер.",
    "-1039129655": "Если вы выбираете 'Закончится вне', вы выиграете, если выходная цена рынка либо строго выше, чем верхний барьер, либо строго ниже, чем нижний барьер.",
    "-1326361265": "Останется внутри/Выйдет за пределы",
    "-248048003": "Если вы выбираете 'Выйдет за пределы', вы получаете выплату, если рынок коснется либо верхнего, либо нижнего барьера в любое время в течение срока действия контракта.",
    "-330437517": "Совпадение/Отличие",
    "-972537755": "Если вы выбираете 'Совпадет', вы выигрываете, если последняя десятичная последней котировки равна вашему прогнозу.",
    "-1754746990": "Если вы выбираете 'Отличается', вы выигрываете, если последняя десятичная последней котировки не соответствует вашему прогнозу.",
    "-657360193": "Больше/Меньше",
    "-1163143636": "Если вы выбираете 'Ниже', вы выигрываете, если последняя десятичная последней котировки будет ниже вашего прогноза.",
    "-878562744": "Если вы выбираете 'Reset-Колл', вы получаете выплату, если спот-котировка на выходе будет строго выше входной спот-котировки или котировки на момент Reset.",
    "-1521910502": "Если вы выбираете 'Reset-Пут', вы получаете выплату, если спот-котировка на выходе будет строго ниже входной спот-котировки или котировки на момент Reset.",
    "-1272255095": "Если спот-котировка на выходе равна барьеру или новому барьеру (если происходит reset), вы не получаете выплату.",
    "-2098235974": "Если вы выбираете 'Высокой тик', вы получите выплату, если выбранный тик будет наибольшим среди следующих пяти тиков.",
    "-1166672974": "Если вы выбираете 'Низкий тик', вы получите выплату, если выбранный тик будет наименьшим из следующих пяти тиков.",
    "-1240075259": "Если вы выбираете 'Не коснется', вы получаете выплату, если рынок не коснется заданного ценового барьера в любое время в течение срока действия контракта.",
    "-1689874327": "Укажите, будет ли точка выхода (последний тик) выше или ниже среднего значения тиков на момент окончания контракта.",
    "-2017493224": "Если вы выбираете 'Азиатские – Повышение', вы выигрываете, если последняя котировка окажется выше, чем общее среднее значение котировок.",
    "-1837159865": "В контрактах 'Макс.-Закрытие' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между достигнутым максимумом и ценой при закрытии контракта.",
    "-1883190495": "В контрактах 'Закрытие-Мин.' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между достигнутым минимумом и ценой при закрытии контракта.",
    "-1375354108": "В контрактах 'Макс.-Мин.' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между максимумом и минимумом, достигнутыми в период действия контракта.",
    "-841561409": "Пут спред",
    "-1076298798": "В контрактах Пут спред вы получаете максимальную выплату, если выходная котировка ниже или равна нижнему барьеру. Вы не получаете выплату, если выходная котировка выше или равна верхнему барьеру. Если выходная котировка находится между верхним и нижним барьерами, ваша выплата линейно изменяется от нуля на верхнем барьере до максимума на нижнем барьере.",
    "-1028545578": "Начните торговать опционами на Deriv",
    "-345016047": "Откройте демо-счет и получите неограниченные виртуальные средства для работы на наших платформах DTrader, SmartTrader и DBot.",
    "-874422884": "Откройте реальный счет, внесите средства и начните торговать опционами на реальные деньги.",
    "-2138295691": "Что такое опционы?",
    "-1504129614": "Опционы - это продукты, которые позволяют получать выплаты от прогнозирования движения рынка без необходимости покупать базовый актив. Вам нужно всего лишь открыть позицию, которая предсказывает, как актив будет двигаться в течение определенного периода времени. Это позволяет людям работать на финансовых рынках с минимальными капиталовложениями.",
    "-1746360444": "Опционы, доступные на Deriv",
    "-344023936": "Контракты <0>Колл/Пут спред</0>, в которых выплата зависит от положения выходной котировки относительно двух определенных барьеров.",
    "-834913091": "Вы узнаете размер потенциальной прибыли или убытка еще до покупки контракта.",
    "-1318406909": "Внесите на счет всего 5 USD, чтобы начать торговать. Настраивайте контракты в соответствии со своей стратегией.",
    "-1375101998": "Типы контрактов | Опционы",
    "-1788261316": "Необходимая маржа",
    "-345754673": "Символ",
    "-1103705880": "Объём",
    "-781132577": "Кредитное плечо",
    "-1602388198": "Рассчитать",
    "-1777527407": "Как рассчитывается маржа",
    "-514762069": "Маржа, необходимая для открытия контракта на DMT5, рассчитывается по следующей формуле:<1></1><0> Маржа = объем в лотах × размер контракта × цена актива/кредитное плечо </0>",
    "-2059243605": "Пример расчета",
    "-698899575": "Допустим, вы хотите торговать двумя лотами пары EUR/USD с ценой актива 1.10 USD и кредитным плечом 100.",
    "-915469450": " Один стандартный лот на forex = 100 000 единиц",
    "-1080304046": "Таким образом, для открытия вышеуказанной позиции вам потребуется маржа в размере <0>2,200 USD</0>.",
    "-1574522940": "Узнать больше о марже",
    "-160786470": "Как рассчитываются свопы",
    "-2140597568": "Если ставка свопа положительная, на ваш счет будет зачислена сумма свопа. Если ставка отрицательная, с вашего счета будет списана соответствующая сумма.",
    "-1893525944": "Чтобы посмотреть цену актива и ставку свопа, перейдите в Deriv MetaTrader 5 (DMT5), нажмите на вкладку <0>Просмотр</0> и выберите <0>Обзор рынка</0>, затем щелкните правой кнопкой мыши символ на котором вы хотите торговать и выберите <0>Спецификация</0>.",
    "-1028986780": "Стоимость пункта",
    "-341285068": "Один стандартный лот на Forex = 100 000 единиц",
    "-597863531": "Таким образом, вам нужно будет заплатить своп в размере <0>0.24 USD</0>, чтобы позиция оставалась открытой в течение одной ночи.",
    "-1518784510": "Вы можете рассчитать значение стоимости пункта из текущих (десятичных) цифр актива. Как правило, если цифр 3, то значение будет 0,001. Если цифр 5, то значение будет 0,00001 и так далее.",
    "-76315780": "DAX_30",
    "-1948660987": "CL_BRENT",
    "-575272887": "BCH/USD",
    "-1263203461": "BTC/USD",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-2046638412": "XRP/USD",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-1688177794": "NZD/CAD",
    "-1373954791": "Введите правильное число",
    "-437139044": "Введите число больше 0",
    "-806026001": "Ввод не должен быть 0",
    "-1583570382": "Необходимо указать Символ",
    "-1944882319": "Необходимо указать Кредитное плечо",
    "-1138803113": "Инструменты трейдера",
    "-1668315223": "Инструменты трейдера",
    "-392665367": "Помощь всегда рядом",
    "-495963455": "Служба поддержки Deriv доступна 24/7. Вы можете обратиться к нам со своей проблемой по телефону и через систему тикетов. У нас также есть <0>Центр поддержки</0>, в котором вы можете найти ответы на самые часто задаваемые вопросы.",
    "-367457070": "Deriv позволяет любому человеку начать торговать, понимать риски и принимать более обдуманные торговые решения. Наши инструменты и платформы интуитивно понятны, а инструкции к ним ясны и просты. Мы также регулярно делимся новостями рынка, аналитическими материалами, вебинарами, электронными книгами, видеоуроками и статьями, чтобы помочь вам оставаться в курсе и повысить ваш уровень трейдинга.",
    "-237348123": "Почему вам стоит вести онлайн-трейдинг на Deriv | Deriv",
    "-1302553413": "В чём преимущества Deriv?",
    "-594286125": "Тренируйтесь на Deriv сколько угодно. Никакого риска, никаких скрытых комиссий.",
    "-1773685845": "Все рынки и платформы",
    "-661813412": "У вас будет полный доступ ко всем нашим рынкам и платформам.",
    "-1520902282": "Никаких кредитных карт"
}