{
    "2282350": "Более конкретно, когда мы заключаем с Вами контракт, мы обязуемся предоставить Вам \"лучшее исполнение\". Лучшее исполнение означает, что мы должны принять разумные меры для получения наилучшего результата при выполнении Вашего ордера. Этот документ содержит резюме нашей политики лучшего исполнения.",
    "12486776": "Доступно для торговли 24/7",
    "23601736": "Время вывода средств",
    "24406209": "Безопасность Вашего счёта очень важна для нас. Вот несеолько способов повысить безопасность Вашего счёта:",
    "29174682": "Обычно контракты не предлагаются при шансах от менее 0.05 до 1 (то есть, с выплатой ниже 1.05 USD/GBP/EUR/AUD на каждый поставленный 1 USD/GBP/EUR/AUD).",
    "29442923": "Учитывая особенности нашего бизнеса и будучи торговым контрагентом, доводим до Вашего сведения, что наша прибыль связана с чистой прибылью от Вашей торговли. Тем не менее, мы стремимся устанавливать, поддерживать и реализовывать эффективные организационные и административные механизмы, принимая все разумные меры для предотвращения конфликта интересов, существующего или представляющего материальный риск для Ваших интересов.",
    "32990907": "Двойной курс в режиме реального времени.",
    "36109326": "Уникальный опыт торговли уже через несколько щелчков мыши.",
    "41200199": "Вы должны принять во внимание, что наш сайт генерирует системные журналы (лог-файлы), хранящие данные об IP-адресах на Ваших счетах, попытках входа на сайт, а также информацию об устройстве, включая производителя, модель, операционную систему и вид браузера. Эта информация собирается с единственной целью предоставления помощи при проведении расследования на Вашем счёте в том маловероятном случае, если на него зайдут неавторизованные пользователи. Информация, предоставляемая отдельными куки, также помогает нам понять, как посетители пользуются сайтом, чтобы мы могли улучшить способы предоставления контента.",
    "63512348": "B. Предоставление услуг",
    "66546661": "Если Вы владеете и управляете вебсайтом (вебсайтами), необходимо выполнить следующие действия:",
    "80003647": "Революционная платформа для всех трейдеров.",
    "86410178": "Некоторые контракты не могут заканчиваться в выходные дни. В этой связи возможная дата окончания контракта может выпадать на следующий понедельник, если первоначальная дата окончания приходилась на субботу или воскресенье.",
    "87151727": "B. Торговые риски",
    "92480941": "Также мы собираем основную информацию о налоговой регистрации с целью соответствия требованиям единого стандарта по обмену налоговой информацией/Закона о налоговом соответствии иностранных счетов (CRS/FATCA). Предоставляемая Вами налоговая информация может быть разглашена лишь органам, имеющим юридическое право на сбор данной информации с целью отчётности CRS/FATCA и лишь в той мере, в которой нам разрешено собирать и разглашать данную информацию. Мы никогда не используем и не разглашаем данную информацию ни в каких других целях.",
    "92599762": "Смотреть экскурс",
    "103347804": "Если Вы хотите подать жалобу относительно наших услуг, пожалуйста, свяжитесь с нами по адресу complaints@deriv.com, предоставив данные, имеющие отношение к Вашей жалобе. Мы рассмотрим Ваш запрос и предоставим ответ на него. Обычно окончательный ответ предоставляется в течение 15 рабочих дней с момента получения всех соответствующих деталей.",
    "107847811": "Наши куки безопасны и не открывают никакой другой информации, хранящейся на компьютере клиента.",
    "108720114": "C. Коммуникация",
    "123647054": "Binary (FX) Ltd",
    "142161217": "Наш сайт содержит ссылки на другие сайты и может содержать баннеры или рекламные объявления, имеющие отношение к сторонним вебсайтам. Эти сайты и объявления могут сохранять куки в Вашем браузере, и мы не имеем контроля над возможностью таких действий. Мы не несем ответственности за политику конфиденциальности или содержание таких сайтов. Рекомендуем ознакомиться с правилами и политикой таких сайтов, так как их правила могут отличаться от наших.",
    "149294167": "Выплата в размере до 50 000 USD",
    "149658224": "Данное соглашение между Вами и нами является дополнительным соглашением к нашим Правилам и условиям, опубликованным на нашем вебсайте, а также включает дополнительные положения, которые содержатся в данном тексте или на других страницах наших Правил и условий, являющимися точными и обязательными к исполнению.",
    "152659025": "Следите за нами на",
    "158047210": "Мы преимущественно гарантируем Вам наилучшее исполнение, должным образом учитывая рыночную цену при расчёте нашей цены бид/аск в отношении базового продукта, на котором Вы заключаете контракт. Чтобы определить рыночную цену, мы имеем доступ к ряду различных источников данных, предоставляющих нам объективные цены бид и аск, доступные трейдерам.",
    "158345956": "Уменьшите время, которое Вы уделяете трейдингу",
    "173205088": "Имя, электронный адрес и телефон",
    "188151506": "В рамках Вашей рекламной деятельности Вы не должны представляться в качестве нашего представителя или авторизованного нами лица.",
    "195139062": "A. Разница с другими поставщиками котировок",
    "216777430": "Log in.",
    "232007840": "Вы не должны держать или переводить средства посторонних лиц на свой счёт на нашем сайте.",
    "256414143": "Безопасность",
    "259043996": "Настоящим Вы соглашаетесь соблюдать наши разумные просьбы, чтобы мы могли убедиться в соблюдении Вами данного условия.",
    "266256719": "A. Введение и предмет соглашения",
    "270215391": "Мониторинг позиций",
    "275670257": "Данный брнус поступит на Ваш счёт в случае исполнения следующих условий:",
    "281752608": "B. Наша политика",
    "284330687": "Мы стремимся сохранять записи обо всей деятельности, ввиду которой может возникнуть или уже возник материальный конфликт. Мы также поддерживаем процедуры управления фактическими или потенциальными конфликтами. Данные процедуры включают поддержание необходимой независимости между нашим персоналом, вовлечённым в потенциально конфликтную деятельность. Данные процедуры могут осуществляться, например, посредством поддержания информационных барьеров, физического разделения персонала, распределения обязанностей и ответственности, а также соблюдения политики независимости, которая требует от наших сотрудников действовать в Ваших лучших интересах при предоставлении Вам услуг и игнорировать любые конфликты интересов; в некоторых случаях данные процедуры требуют отказа действовать для Вас или потенциального клиента с целью избежания конфликта интересов.",
    "297768569": "Мы не несём ответственности перед клиентом, если Вы нарушаете любые правила и условия данного соглашения или совершаете мошенничество, допускаете ошибки, небрежность, плохо выполняете обязательства или намеренно не выполняете их.",
    "302618318": "I. Ответственность",
    "322312419": "Наша миссия заключается в предоставлении трейдерам конкурентоспособных цен, а также широкого выбора производных для быстрой и удобной торговли.",
    "333248877": "Вы не должны пользоваться своим счётом в качестве банковского счёта и должны пополнять его с целью использовать данные средства для размещения контрактов. Мы не являемся финансовой организацией, поэтому Вы не получите процентов за хранящиеся средства.",
    "333761777": "Простые и эффективные торговые условия.",
    "334743919": "Мы понимаем важность защиты Вашей личной и финансовой информации.",
    "335040248": "О нас",
    "338487422": "Мы оставляем за собой право вносить корректировки в межбанковские котировки в случае неверно оцененных котировок или данных, содержащих ошибки.",
    "343914078": "Наша миссия",
    "350294039": "Асуньсьон",
    "370006086": "Ваши личные данные используются преимущественно для удостоверения Вашей личности как полноправного владельца счёта и законного получателя выводимых со счёта средств. Также мы используем данную информацию для обработки Ваших платежей. Мы собираем личные и финансовые данные, имеющие прямое отношение к Вам и предоставляемые при заполнении анкеты для открытия счёта. Во всех случаях у Вас есть либо юридические, либо контрактные обязательства предоставлять нам данную информацию. Если таковая информация не предоставлена, мы не сможем предоставить Вам наши услуги.",
    "383149999": "Лимиты и самоисключение",
    "394794825": "Термины “мы”, “нас”, “наш” и “наши” обозначают компанию Binary (SVG) Ltd.",
    "407835591": "В случае возникновения любой из ситуаций, указанных выше, мы можем незамедлительно прекратить действие данного соглашения без получения Вашего согласия.",
    "414620740": "Предупреждаем Вас о существовании следующих рисков:",
    "417062659": "Мы, наши директоры, сотрудники, менеджеры, работники или агенты не должны нести ответственности за любые убытки, ущерб или долги, прямо или косвенно возникшие в результате или в связи с действием данного соглашения.",
    "420288912": "Вы можете внести или вывести минимальную сумму в размере 5 USD/EUR/GBP/AUD через электронный кошелёк. Другие платёжные методы имеют другую минимальную сумму. Данные суммы указаны на странице платёжных методов.",
    "421733815": "Внутренний перевод валют между счетами разрешен в сумме до 2 500 USD или в эквивалентной сумме и подлежит выплате комиссии за обмен валют. Обмен валют разрешен в рамках любой доступной валютной пары.",
    "426313154": "Secure your account",
    "428529398": "Низкие, фиксированные ставки",
    "429319069": "Ставки размером USD 0.35",
    "432475508": "На протяжении длительности финансового контракта мы пользуемся нашим лучшим показанием рыночной котировки и ожидаемым уровнем процентных ставок, предполагаемой волатильностью и другими рыночными условиями для расчёта цены, которую Вы заплатите (или выплаты, которую Вы получите) в финансовых контрактах на сайте Deriv на момент покупки или продажи финансового контракта. Расчёт основан на сложных математических вычислениях, а возможная небольшая погрешность может быть истолкована в нашу пользу. Цены финансовых контрактов (или размер выплаты), которые мы предлагаем Вам во время работы на рынке или цены индексов могут существенно отличаться от цен, доступных на основных рынках, на которых происходит торговля сырьевыми товарами или контрактами, ввиду небольшой погрешности в расчёте цены, действующей в нашу пользу и упомянутой выше.",
    "433146834": "Неправильный e-mail",
    "437894033": "Или войдите через",
    "438658383": "Если третья сторона, которая, согласно закону, предлагает ликвидацию, реорганизацию, реструктуризацию, договорённость или урегулирование, а также замораживание или мораторий в отношении Вас или Ваших долгов, это начнёт процесс против Вас",
    "439771358": "Контент данного вебсайта в любое время подлежит изменениям без предварительного уведомления и предоставляется исключительно с целью помощи трейдерам при принятии независимых инвестиционных решений. Мы предприняли разумные меры для обеспечения точности информации на сайте.",
    "440640068": "Вы не являетесь жителем одной из запрещённых стран: Канады, Коста-Рики, Гонконга, Израиля, Джерси, Малайзии, Мальты, Парагвая, ОАЭ, США или любой другой страны, указанной Группой разработки финансовых мер борьбы с отмыванием денег (FATF) по причине нормативно-правового регулирования.",
    "476621330": "Открытие счёта",
    "488891512": "Наша ответственность",
    "493622337": "Чем Вам помочь?",
    "493624248": "Избегайте трейдинга, если Вы склонны к принятию неосторожных решений.",
    "494177212": "You just hit a route that doesn",
    "506668598": "Вы получаете сумму пополнения и вносите равную сумму на счёт Deriv.",
    "537053884": "Данное уведомление не поясняет всех рисков, сопряженных с инвестициями или схожими продуктами, а также их отношения к Вашим личным обстоятельствам.",
    "543697462": "Минимальная сумма пополнения в размере 5 USD",
    "543936232": "Принимая условия и пользуясь сайтом Deriv, Вы принимаете и соглашаетесь соблюдать данные правила и условия. Настоящим Вы обязуетесь прочитать и понять следующие правила и условия. Данные правила могут периодически пополняться дополнительными условиями, относящимися к определённой компании или продуктам.",
    "545904080": "F. Политика адаптации",
    "547712327": "Отточите свои навыки на бесплатном демо-счёте.",
    "560281742": "бинарные опционы, форекс, forex, торговля на форекс, онлайн торговля, бинарный трейдинг, торговля на индексах, трейдинг на индексах, контракты на форекс, торговля на сырье, стратегия бинарных опционов, бинарный брокер, бинарная ставка, платформа для торговли бинарными опционами, бинарная стратегия, финансы, инвестиции, трейдинг",
    "569354588": "Также Вы можете управлять своими средствами через платёжного агента, если его услуги действуют в Вашей стране.",
    "578124227": "You agree that in any legal, arbitration, mediation, regulatory, administration, or any other proceedings initiated by you or by Us, Our records of your dealings shall constitute evidence. You shall cooperate fully with any investigation by any regulatory authority.",
    "581168980": "Правовая информация",
    "581247958": "Каждая сторона должна предпринять все разумные меры, заявленные другой стороной для соблюдения всех условий данного соглашения.",
    "591753355": "You must also perform all necessary due diligence on your clients. We shall be able to ask you at any time to provide all information and documentation related to your clients, so we can take the necessary steps for Our AML compliance.",
    "613219827": "Если Вы желаете закрыть счёт Deriv, Ваши данные будут храниться лишь на протяжении периода, который необходим нам для соблюдения юридических и нормативно-правовых обязательств, относящихся к сохранению и удержанию данных. Мы незамедлительно удалим Ваши данные по истечении обязательного периода хранения.",
    "615412037": "C. Ваши обязательства",
    "621836433": "Заявление должно быть рассмотрено и принято нашими отделами маркетинга и нормативно-правового соответствия. Следует учесть, что, в рамках требования политики против отмывания денег и проводя проверку, в соответствии с законами и правилами, наш отдел нормативно-правового соответствия должен запрашивать или собирать всю необходимую информацию и документы, по своему единоличному усмотрению.",
    "631038593": "You shall not use any domain name that includes the name Deriv and any derivation or variation of this name that might give the impression that you and Us are the same person.",
    "633795832": "Торгуйте лишь на деньги, которые Вы можете позволить себе потерять.",
    "636059494": "Мировые рынки всегда под рукой, в любое время и где бы Вы не находились.",
    "642995056": "Email",
    "643762633": "Правила и условия предоставляются на нескольких языках. Хотя переводы отражают одни и те же принципы, мы стараемся обеспечить как можно более точный перевод с английского на конкретные языки. В случае каких-либо расхождений между английской версией веб-сайта Deriv и Правилами на любом другом языке, английская версия имеет преимущественную силу.",
    "667762548": "Вы не должны пользоваться интерфейсом прикладного программирования (API) на сайте Deriv в неправомерных или мошеннических целях.",
    "671135015": "If you die,  become incapacitated, or lose your mental soundness",
    "672478072": "Конфиденциальная информация должна оставаться конфиденциальной даже после прекращения между Вами и нами бизнес-отношений, установленных данным соглашением или любой другой договорённостью.",
    "677165328": "Следите за информацией о входе на Ваш счёт через историю входов.",
    "679289530": "Наше видение",
    "681138407": "Информация, перечисленная в Параграфе 1 данного раздела, должна быть предоставлена по адресу affiliates@deriv.com.",
    "694236654": "Наши услуги предоставляются только на основе исполнения. Мы не предоставляем инвестиционных консультаций в отношении наших продуктов или услуг. Мы иногда предоставляем фактическую информацию или рекомендации для исследований рынка, данные о процедурах транзакций, информацию о потенциальных рисках и советы о том, как свести их к минимуму. Тем не менее, любое решение использовать наши продукты или услуги принимается Вами.",
    "694747085": "Политика по конфликтам",
    "695694248": "Мы не гарантируем возможности продать контракт до истечения срока его действия.",
    "737046446": "Компания Binary Investments (Europe) Ltd лицензирована и регулируется Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>лицензия номер IS/70156</0>).",
    "747785145": "Мы не терпим любых форм неприемлемого поведения. Сюда также относится употребление ненормативной лексики. В этой связи мы оставляем за собой право приостановить или прекратить работу Вашего счёта в случае неприемлемого поведения с Вашей стороны.",
    "754491947": "Мы стремимся к тому, чтобы все размещённые ордеры были исполнены. Тем не менее, это не всегда представляется возможным, ввиду материальных сложностей или возникновения необычных обстоятельств. В любом случае материальных затруднений в отношении исполнения ордера, о которых нам становится известно, мы обязуемся своевременно уведомлять Вас о данных обстоятельствах.",
    "757744427": "Мы прилагаем все разумные усилия, чтобы котировки каждого базового актива, на котором заключается контракт, включая иностранные валюты, индексы и сырьевые товары, а также актуальные рыночные цены данного актива. Мы не предоставляем гарантий, явно выраженных или подразумеваемых, что котировки представляют преобладающие рыночные цены.",
    "778574668": "Рекомендуем следующие действия для сохранения безопасности Вашего счёта:",
    "800134626": "Withdrawals may only be paid to the account holder. You must ensure that all necessary details are provided to enable Us to process the withdrawal to the payment method selected.",
    "804565709": "We reserve the right to cancel/prohibit the use of deposit bonus and/or free bonus promotions at Our own discretion at any time.",
    "812149028": "All the world’s markets, one powerful trading platform",
    "814009433": "Total trade turnover",
    "834386582": "Inflation protection",
    "843376778": "You understand that you will be buying and selling financial contracts subject to these terms and conditions.",
    "847028402": "Check your email",
    "850735123": "Topic suggestions",
    "859765694": "We hold all the personal data that We collect from you with due diligence and only process them for purposes as required or allowed by law. This includes the process of obtaining and sharing of certain information with third parties for credit or identity checks to comply with legal and regulatory obligations. In certain cases, We may process your data to fulfil Our  contractual obligations with you.",
    "870024273": "If you can’t remember your password, you can reset it by following these steps:",
    "876001650": "Нажмите на проверочную ссылку для изменения пароля.",
    "882216897": "Email is required",
    "885902000": "You are not resident in a restricted country such as Canada, Hong Kong, Israel, Jersey, Malaysia, Malta, Paraguay, the United Arab Emirates, the USA, or any other restricted country that has been identified by the FATF as having strategic deficiencies.",
    "891635392": "D. Specific instructions",
    "920020810": "We reserve the right to have risk limits in place, which affect your trading limits and may not be restricted solely to instruments and trade types. We may also impose volume trading limits on your account at Our sole discretion. Trading volume limits can be viewed in the <0>Security and privacy</0? section of your account. If your account balance exceeds your maximum account size, please make withdrawals to bring the balance below this limit.",
    "930658845": "Access the world’s most traded markets and assets.",
    "933114237": "Changing your personal details",
    "933953883": "We provide here a summary of the policy that We maintain in order to manage conflicts of interest in respect of the duties that We owe you.",
    "935431940": "Making a deposit",
    "946205736": "Why choose Deriv?",
    "948175575": "If you have any information that something may bring harm or be of disadvantage to Us or Our reputation, pass that information to Us immediately.",
    "949795582": "We may have access to information that is not available to you, may have acquired trading positions at prices that are not available to you, and may have interests different from your interests. We do not undertake any obligation to provide you with market or other information that We possess, nor to alter your trading decision or prevent you from entering into a trade.",
    "957344525": "You may only open an account on Deriv upon meeting the following conditions:",
    "964475275": "You agree that We may use the personal information that you provide to conduct appropriate anti-fraud checks. The personal information that you provide may be disclosed to a credit reference or fraud prevention agency, which may keep a record of that information.",
    "984317225": "Account opening",
    "989051154": "Выплаты",
    "1002688362": "Any amendments to the contractual terms of Manifestly Erroneous trades shall be reasonable and fair and may involve closing and/or opening of positions, placing/deleting orders without your involvement, making changes in open positions, deleting trades from trading history, etc. Monies exchanged between you and Us in connection with the Manifestly Erroneous trades shall be returned to the recipient according to the amendments made to the contractual terms and conditions of this agreement.",
    "1010546439": "Наша статистика",
    "1015310299": "If any information that you have provided to Us in connection with this agreement is or becomes untrue or misleading",
    "1021490172": "Попробуйте другое ключевое слово",
    "1025564896": "You shall submit an application that includes the following information:",
    "1040835572": "A. Предмет соглашения",
    "1051699721": "Все расценки и комиссии на внесение и снятие денег изложены в соответствующих разделах. Дополнительные расходы могут включать комиссию за обмен валют, спреды и комиссионные. Пожалуйста, примите во внимание затраты и расходы, которые могут применяться к Вам, так как они влияют на Ваши доходы.",
    "1052219117": "Другие риски: Есть и другие риски, связанные с трейдингом и иностранными валютами, которые не могут быть подробно описаны в этом документе. В целом, однако, ценные бумаги, опционы и валютные операции подвержены воздействию сочетания следующих факторов риска: рыночный риск, кредитный риск, риск урегулирования, риск ликвидности, операционный риск и правовой риск. Например, могут возникнуть серьезные перебои с рыночными данными, если какие-либо экономические, политические или другие непредвиденные события локально или за рубежом влияют на рынок. В дополнение к этим видам риска могут добавляться и другие факторы, такие как вопросы бухгалтерского и налогового толка, которые Вам необходимо учитывать.",
    "1057252189": "Если Вы лишитесь криптовалют по вине криптовалютных бирж, хакерской атаки на криптокошельки или признания их финансовой несостоятельности, нет никакой гарантии, что Вы сможете компенсировать убытки. Настоящим Вы обязуетесь надёжно хранить свои криптовалюты. Мы не будем нести ответственности за любые убытки, прямые или косвенные потери, возникшие в результате кражи Ваших криптовалют, финансовой несостоятельности бирж или применяемых Вами криптовалютных кошельков.",
    "1068913295": "Мы будем следить за эффективностью наших мероприятий по исполнению Вашего ордера и реализации нашей политики наилучшего исполнения. Мы будем периодически проверять, продолжают ли организации, выбранные нами для оценки контрактов от Вашего имени, регулярно предоставлять наилучшее исполнение или нам необходимо внести изменения в процедуры исполнения контрактов. Также мы обязуемся пересмотреть наши процедуры исполнения ордеров и политику исполнения ордеров на предмет существенных изменений в отношении одного из выбранных нами поставщиков цен или иных факторов, влияющих на возможность продолжать предоставлять услуги наилучшего исполнения. В случае внесения существенных изменений в наши процедуры исполнения ордеров или политику исполнения ордеров, мы вышлем Вам уведомление.",
    "1072392092": "Простота и возможности настройки",
    "1085746012": "Вернуться к разделу Помощь",
    "1089659579": "E. Отсутствие фидуциарных обязательств",
    "1091180869": "Юрисдикция: Сент-Винсент и Гренадины.",
    "1101106548": "При предоставлении услуг Вы должны соблюдать следующие условия:",
    "1114057531": "Начните с бесплатного демо-счёта",
    "1121914758": "Крупнейшие и наиболее ликвидные мировые рынки",
    "1128926784": "You shall return to Us any documents that you have which are related to Our business immediately when the relationship between you and Us is terminated.",
    "1132338146": "Deriv is an online trading company that offers the broadest selection of derivatives with competitive prices.",
    "1132387940": "Binary (SVG) Ltd",
    "1144605763": "We reserve the right to void or amend the contractual terms of any transactions that We reasonably believe are entered into at prices that do not reflect fair market prices or that are entered into at an abnormally low level of risk due to an obvious or palpable error (a “Manifest Error”).",
    "1149612424": "Гарантия прозрачности.",
    "1170005670": "Any instance where We may suffer any pecuniary, fiscal, or regulatory disadvantage because of your activities on Deriv",
    "1173267359": "When a client makes deposits through you, the following process takes place:",
    "1173855755": "B. Котировки в выходные",
    "1183053882": "Мы работаем с производными продуктами (деривативами) на своём собственном счету. Ваши ордеры будут исполнены нами, а мы всегда будем выполнять роль единственного места исполнения Ваших ордеров для всех контрактов, заключённых на сайте Deriv. Это означает, что мы всегда будем выступать Вашим контрагентом, принимая другую сторону в Ваших контрактах. Вы должны знать, что Вы подвержены более высокому риску, так как все контракты осуществляются на внебиржевом рынке (OTC), в отличие от регулируемых бирж. Данный раздел правил поясняет, каким образом мы соблюдаем обязательства в рамках политики наилучшего исполнения.",
    "1183394321": "B. Исполнение ордеров",
    "1189085544": "Вы обладаете необходимым опытом и знаниями в области финансовой торговли, чтобы оценить преимущества и риски приобретения финансовых контрактов посредством данного сайта и способны делать это, не полагаясь на любую информацию, содержащуюся на данном сайте.",
    "1189720314": "Мы пользуемся положениями политики, направленной против отмывания денег. Средства, полученные в результате преступной деятельности, абсолютно неприемлемы. Также мы обязуемся сообщать соответствующим органам о сомнительных операциях.",
    "1201997065": "Ни одна из сторон не будет нести ответственности за невозможность исполнения своих обязательств в рамках данного соглашения, если причиной тому являются форс-мажорные обстоятельства. Форс-мажорные обстоятельства – это события, находящиеся вне контроля любой стороны, которые невозможно предвидеть. Данные обстоятельства существенно влияют на соблюдение любой стороной обязательств в рамках данного соглашения. Форс-мажорные обстоятельства включают, но не ограничиваются стихийными бедствиями, войной, действиями правительства, контролем бирж, национализациями, девальвациями, утратой прав, природными катастрофами, терроризмом и другими неизбежными, непредвиденными и неожиданными событиями, не зависящими от воли сторон.",
    "1204295672": "Комиссии, взимаемые за пополнение счёта и вывод средств",
    "1210745280": "В отношении некоторых контрактов, нужные рынки или биржи, на которых торгуется соответствующий продукт, могут быть закрыты. В таких случаях Мы определяем справедливую цену на продукт на основе ряда факторов, таких как изменение цен на связанных с инструментом рынках и других рыночных условий, а также информации о Вашем ордере.",
    "1230072822": "D. Наши обязательства",
    "1239690903": "Цена и стоимость",
    "1246849732": "В отношении контрактов, которые Вы приобретаете на сайте Deriv, мы действуем в качестве принципала, а не агента от Вашего имени, и поэтому мы являемся единственным местом исполнения Ваших контрактов.",
    "1250489934": "Бонусы",
    "1253759644": "Установите свой лимит на проигрыш и соблюдайте его.",
    "1256498420": "Дубай,",
    "1263787871": "Мы будем определять выплату по контрактам со ссылкой на рыночные котировки, указанные на сайте Deriv в отношении соответствующих индексов, контрактов, или согласно межбанковской торговой информации, полученной нами по котировкам для рынка Forex или по ценам на сырьевые товары, как указано на сайте Deriv. Обратите внимание на то, что различные рынки могут закрываться в разное время в течение дня, в связи с разницей во времени открытия и часовыми поясами.",
    "1265800767": "Хеджирование на фондовом рынке",
    "1280917981": "Затем Вы переводите запрошенную сумму клиенту.",
    "1284213845": "Полученные от Вас денежные средства не могут быть инвестированы в какие-либо ценные бумаги, фьючерсы, валюты, производные и другие активы от Вашего имени.",
    "1286094280": "Вывод",
    "1286413720": "Откажитесь от торговли на нашем сайте",
    "1299144461": "Terms and conditions",
    "1300361383": "Пройдите аутентификацию своего счёта на странице верификации.",
    "1318276617": "Как правило, контракты не предлагаются в течение первых 10 минут работы рынка.",
    "1324890934": "Компания Binary (SVG) Ltd зарегистрирована в государстве Сент-Винсент и Гренадины.",
    "1332168410": "Подробнее",
    "1332921069": "Событие, которое может существенно снизить Вашу способность исполнять любое из обязательств в рамках данного соглашения.",
    "1334260583": "Управление счётом",
    "1335558993": "K. Форс-мажорные обстоятельства",
    "1335594279": "Движение соответствует рыночным условиям",
    "1337578041": "Поддержка",
    "1346014152": "Универсальная платформа для онлайн трейдинга.",
    "1355270990": "Время закрытия рынка: Точное время окончания действия всех контрактов указано на странице <0>Время открытия рынков</0>. Другие сайты могут следовать иной политике (например, некоторые сайты выбирают 4 часа по нью-йоркскому времени или 5 часов по лондонскому). В результате цены открытия, закрытия, а также самая высокая и низкая цены, показываемые на нашем сайте, могут отличаться от других сайтов, в связи с другой политикой расчета времени закрытия рынков.",
    "1355600131": "We have the discretion to request information from you to verify your compliance with these terms. If you do not comply with Our reasonable request for information, We may cancel your account and withhold any funds accumulated in it.",
    "1369241444": "Любая информация, перечисленная на данных страницах, предоставленная в электронных сообщениях или отправляемой нами информационной рассылке, не должна рассматриваться в качестве финансового или инвестиционного совета. Мы не принимаем никакой ответственности в отношении данной информации.",
    "1407191858": "DTrader",
    "1407269335": "Перейдите на страницу входа.",
    "1434507306": "Trading on Deriv.com can become addictive. If you wish to stop trading for a period of time, please use our self-exclusion facilities.",
    "1455632605": "Predict overall market trends, rather than individual performances",
    "1465599620": "We reserve the right to refuse to do business with you, to discontinue to do business with you, and to reverse your transactions if you do not accept or adhere to the anti-money laundering processes.",
    "1467545943": "The bonus code can only be entered and activated upon account opening.",
    "1484959406": "E. Trades",
    "1510545928": "H. Indemnification",
    "1524308792": "We have and retain the right to terminate any event or trade, including but not limited to the occurrence of any of the above events.",
    "1526273176": "Website URL (if applicable)",
    "1528031455": "Already have an account?",
    "1533920862": "Нам необходимо учитывать ряд факторов при предоставлении Вам наилучшего исполнения, в частности:",
    "1553462693": "Over-the-counter market with no centralised exchange",
    "1563171583": "You have read our privacy statement and give us your consent to process your personal information.",
    "1571775204": "High returns",
    "1581220832": "C. Internet trading risks",
    "1582034624": "Need help with our products and services? Read our FAQ or ask us a question.",
    "1582180987": "Do not trade with borrowed money.",
    "1582462514": "Check your spelling and try again",
    "1586065334": "Paraguay",
    "1587927370": "Our commitment to provide you with 'best execution' does not mean that We owe you any fiduciary responsibilities over and above the specific regulatory obligations placed upon Us or as may be otherwise contracted between you and Us.",
    "1593188319": "Если у Вас есть реальный счёт, поставьте пометку в графе \"У меня есть реальный счёт\" и укажите дату Вашего рождения.",
    "1602832491": "Portfolio diversification",
    "1606398372": "All credit card details are submitted directly to the Visa/Mastercard network using the latest SSL encryption technology, in accordance with bank policies.",
    "1622360018": "This offer cannot be used in conjunction with any other offer.",
    "1622406547": "404: Not found",
    "1631981906": "You shall not use Deriv for the purpose of money laundering.",
    "1635547892": "Data feed",
    "1636225558": "The revolutionary platform for all traders",
    "1642688220": "Your password and login ID are unique, and passwords are hashed so that not even Our staff can read them. This is the why We cannot retrieve your password if you cannot recall it. Instead, We will send you a link to set a new password yourself.",
    "1659682194": "J. Confidentiality",
    "1663532579": "Practise with a demo account",
    "1667670058": "Online trading can incur losses as well as gains. Prices will vary due to changes in the market, and may impact your investment. Refer to our Key Information Documents for the amount of margincrequired for the trading instruments offered on our cwebsite. Our products fall under the category of ‘complex products’ and may not be suitable for retail clients.",
    "1672176606": "C. Cookies and device information",
    "1689747267": "Patented, licensed, and regulated",
    "1697654774": "Deriv is the latest innovation by the Binary Group, powered by 20 years of experience, customer focus, and technical innovation.",
    "1702776205": "Offer your services and other duties that are listed in this agreement at your own cost and risk.",
    "1706218860": "We reserve the right to adjust your account if any trade results in disruption or in case of a miscarried or aborted trade.",
    "1720609599": "Cryptocurrencies are volatile assets that are extremely vulnerable to market fluctuations. Trading in cryptocurrencies is a highly speculative investment because prices of cryptocurrencies can go up and down — potentially to a worthless (zero) value. You should not trade in cryptocurrencies unless you fully understand and are aware that trades and/or investments involving cryptocurrencies are complex and high risk in nature, and you not only risk incurring significant losses over a short period of time but also risk losing all of your invested capital.",
    "1727773536": "Likelihood of settlement",
    "1752121431": "When you give Us specific instructions, including (a) specifying the price of a trade or (b) specifying the price at which a trade is to be closed, then those instructions take precedence over other aspects of Our policy.",
    "1794115037": "Уникальный синтетический рынок, имитирующий реальную волатильность. Торгуйте контрактами на маленькие, фиксированные ставки с высокой прибылью и длительностью в один тик.",
    "1806160830": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading. It’s built upon 20 years of experience, customer focus, and technical innovation. With our powerful yet simple trading experience and tools, new and professional traders alike can understand risk and make better trading decisions.",
    "1808393236": "Login",
    "1816761131": "Follow and use all of Our business-related directions, policies, and procedures, which may be changed, re-established, or replaced from time to time.",
    "1822865749": "If you act in breach of any warranty, representation, or promise that you have made under this agreement",
    "1825983967": "In deciding whether an error is a Manifest Error, We may take into account any relevant information, including the state of the underlying market at the time of the error and any error within, or lack of clarity of, any information source or pronouncement. You have a duty to report to Us any such problems, errors, or suspected system inadequacies that you may experience and may not abuse or arbitrage such system problems or errors for profit. We will endeavour to resolve any such difficulties in the shortest time possible.",
    "1833428367": "Likelihood of execution",
    "1836934314": "You shall not use Our name or trademark in your advertising activities without Our written authorisation.",
    "1838372042": "D. Account Management",
    "1845418558": "A list of accepted payment methods",
    "1863129157": "Our vision is to be the world’s most customer-centric, online trading company; a place where traders come to find and discover any derivative they want to trade.",
    "1867169512": "Unaffected by real-world news events",
    "1871780873": "You have made the required minimum deposit.",
    "1879618136": "B. Profiling and categorisation",
    "1882648137": "Didn’t find your answer?",
    "1884652280": "Who can open an account?",
    "1894381379": "We shall not supervise any financial services that you provide.",
    "1900277010": "Raw natural resources that can be bought or sold commercially.",
    "1906953483": "Don't share your Deriv.com account or payment methods with any other person.",
    "1926910188": "During the application process, We may ask you for information about your background, experience, and investment assets and earnings. We do not monitor on your behalf whether the amount of money that you have sent Us or your profits or losses are consistent with that information. It is up to you to assess whether your investment resources are adequate for your investment activity with Us and your risk appetite in the products and services that you use.",
    "1927285112": "You have read the terms and conditions in full and have understood that you will be buying and selling trades subject to these terms and conditions.",
    "1945797772": "Due to the high degree of risk involved, which could result in the loss of the entire investment, We have adequate internal procedures in place to ensure that you are in all cases treated fairly and that the risk of damage to your interests is mitigated.",
    "1962512559": "You shall not misrepresent the services that you provide to Our clients.",
    "1969417893": "Нажмите на ссылку \"Изменить пароль\" в нижней части страницы.",
    "1971887739": "Binary Limited",
    "1975275841": "При открытии счета Вы должны предоставить все запрашиваемые личные данные для удостоверения Вашей личности. Сюда относится действующее удостоверение личности, адрес, электронный адрес, а также личный номер телефона.",
    "1989818864": "Клиент запрашивает вывод средств со своего счёта Deriv.",
    "1993185257": "Мы храним средства клиентов на банковских счетах, отдельных от рабочих счетов. Также мы предприняли все разумные меры, чтобы средства с Вашего счёта были возвращены Вам в случае нашей финансовой несостоятельности.",
    "1996842262": "We have internally set appropriate controls and monitoring to verify that Our aggregate return on various underlying options and durations is equal to Our commission charge of 3 - 5%.  Proper back-testing is conducted on a quarterly basis to certify that Our return does not exceed this set mark-up and hence ascertain continued fair prices to the clientele, whilst mitigating Our conflicts of interest.",
    "2017393703": "You can receive this bonus only if you are a new client, and you will be eligible for it only once per household. If you are an existing or former client, you do not qualify for this bonus.",
    "2041031651": "Licences and regulations",
    "2053202214": "The priorities that you have identified for Us in relation to entering into those trades",
    "2059853325": "Exchange rate risk: Exchange rates between foreign currencies can change rapidly due to a wide range of economic, political, and other conditions, exposing you to the risk of exchange rate losses in addition to the inherent risk of loss from trading the underlying asset. If you deposit funds in a currency to trade in a different currency, your gains or losses on the underlying asset may be affected by changes in the exchange rate between the currencies.",
    "2061201288": "In any event of an error in current prices, published odds, or trading software",
    "2088748185": "Deriv is protected by certain copyrights.",
    "2090411067": "Account closure",
    "2119698991": "Should a disruption occur in the data feeds that We cannot readily rectify, We reserve the right to refund the trade purchase.",
    "2127686694": "Our list of supported payment methods includes bank wire, credit/debit cards, e-wallets, and cryptocurrencies.",
    "2145070047": "Deriv operates under the jurisdiction of Binary.com.",
    "-443850363": "Sign up for free now!",
    "-1315819894": "Открыть бесплатный счёт",
    "-952845669": "Пожалуйста, проверьте свою электронную почту и нажмите на ссылку для подтверждения Вашего электронного адреса.",
    "-1076138910": "Trade",
    "-2147340077": "Company",
    "-1716121042": "Help Centre",
    "-34495732": "Regulatory information",
    "-9461328": "Security and privacy",
    "-181484419": "Responsible trading",
    "-1030273255": "In the EU, financial products are offered by Binary Investments (Europe) Ltd., W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-2020791050": "Outside the EU, financial products are offered by Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, regulated by the Vanuatu Financial Services Commission (<0>view licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, regulated by the British Virgin Islands Financial Services Commission (<1>licence no. SIBA/L/18/1114</1>); and Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services Authority to carry on a money-broking business (<2>licence no. MB/18/0024</2>).",
    "-1922064522": "This website‘s services are not made available in certain countries including the USA, Canada, Hong Kong, Japan, or to persons under age 18.",
    "-1465019439": "Risk Warning",
    "-479571098": "The financial products offered via this website include binary options, contracts for difference (\"CFDs\") and other complex derivatives and financial products. Trading binary options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Responsible Trading</0>.",
    "-773544978": "Home",
    "-361731851": "Try for free",
    "-1322632653": "NOT FOUND",
    "-2102701243": "Cyberjaya,",
    "-283810073": "Malaysia",
    "-1217228741": "Birkirkara,",
    "-705682181": "Malta",
    "-489692206": "Labuan,",
    "-1284652883": "Our Locations",
    "-550677199": "Trading accounts opened",
    "-183146919": "Trades last month",
    "-578342464": "By the numbers",
    "-719755086": "Our powerful platform and intuitive tools make it easy for users to make profitable trading decisions. We’ll let the numbers do the talking.",
    "-27912942": "Withdrawn last month",
    "-360782203": "Related topics",
    "-568162090": "You have read the Legal Terms and Conditions in full.",
    "-875408778": "You are over 18 years of age, unless you are an Estonian resident whereby you would have to be over 21.",
    "-530602300": "There are three ways to open an account. You can",
    "-1794036720": "Введите свой email на главной странице и нажмите “Открыть бесплатный счёт”",
    "-973106197": "Create an account with your Google login",
    "-1401551881": "Create an account with your Facebook login",
    "-217263303": "Для начала, Вам будет выделен демо-счёт. После открытия демо-счёта, Вы сможете обновить его до реального.",
    "-97772699": "If you’d like to change your name, date of birth, country of residence, or email address, please submit a ticket and attach your proof of identity and proof of address.",
    "-1625136586": "Введите свой email. Ссылка для подтверждения будет направлена на Ваш электронный адрес.",
    "-1556393181": "Нажмите на вкладку Касса и выберите метод пополнения счёта.",
    "-1051202946": "We will occasionally prompt you to verify your account by sending you a verification link. This is to make sure it’s you and that your account hasn’t been compromised.",
    "-801799014": "Если Ваша ссылка для подтверждения истекла, попробуйте снова вывести средства или повторно войдите на счёт.",
    "-1144688311": "We process all your deposits and withdrawals within 24 hours. However, your bank or money transfer service may require additional time to process your request.",
    "-1299484872": "Account",
    "-298342549": "Recovering your password",
    "-873430358": "Authenticating your account",
    "-1612801567": "Deposits and withdrawals",
    "-1108803896": "Deposits",
    "-1617956626": "Истекла проверочная ссылка",
    "-1689659144": "Withdrawals",
    "-2100048453": "Sorry, we couldn’t find any results matching “{{search}}”.",
    "-859753143": "Search tips:",
    "-177264246": "Выберите короткое слово для поиска, так как наш поисковик лучше работает с короткими словами",
    "-1464470638": "Help",
    "-821418875": "Trader",
    "-1813561643": "All you need to get started",
    "-1911241240": "Superior trading platform",
    "-1726557968": "100+ instruments.",
    "-214213937": "Patented pricing technology",
    "-1569871910": "Powered by our patented algorithms.",
    "-948603838": "Trade the way you want with customisable charts, analytic tools, and themes.",
    "-199939058": "Welcome to the ultimate trading experience",
    "-677783170": "This is your ultimate trading experience",
    "-1498810957": "Открыть бесплатный демо-счёт",
    "-132463075": "How it works",
    "-2036705768": "Practice",
    "-759636205": "Open a demo account with unlimited funds. Start trading for free and practise to hone your skills.",
    "-1868637229": "Open a real account and add funds. Trade forex, indices, commodities, and other derivatives.",
    "-882845250": "Get funds quickly and easily. We support many deposit and withdrawal options.",
    "-1445048532": "A global market for buying, selling, and exchanging currencies.",
    "-290395820": "Available for trading 24/5",
    "-498482504": "Selected group of assets used to measure the overall performance of a specific market.",
    "-1792940738": "Risk diversification",
    "-417636545": "Emulates market risks",
    "-1318520349": "Contract durations from one tick",
    "-663862998": "Markets",
    "-371999459": "Over 100 assets available across five leading markets.",
    "-702482596": "Exclusive synthetic market available 24/7",
    "-270452171": "Short- to long-term trades",
    "-80309143": "Reliable customer support",
    "-307088065": "Privacy guaranteed",
    "-689474623": "Your ultimate online trading experience",
    "-1243977469": "Enable two-factor authentication on your account.",
    "-1768971076": "Use different passwords for your email and Deriv.com account and set a strong password.",
    "-699108676": "Set a cashier lock password to prevent unauthorised access to your cashier.",
    "-1539335636": "Always keep your web browser up-to-date. We recommend using the latest version of Google Chrome.",
    "-1973818641": "Configure your PC and mobile phone to use the Cloudflare DNS by following the instructions on our website.",
    "-682884675": "Install antivirus software (such as Avast Free Antivirus for Windows and Mac) on your computer.",
    "-1350943103": "Keep Safe",
    "-164216325": "Learn how to enhance your account security and manage your trading risk.",
    "-2056241138": "Account security",
    "-1690178709": "Use our demo account and learn how to trade, risk-free, by using virtual funds.",
    "-1393873500": "New to trading and don’t know where to start? Use our demo account and learn how to trade by using risk-free virtual funds.",
    "-936957713": "Understand the risks",
    "-619696862": "Trading derivatives can involve substantial risks. Don’t trade with money you can’t afford to lose and never trade with borrowed money. Learn about",
    "-639392943": "Responsible Trading.",
    "-1833153607": "Deriv operates under the jurisdiction of Binary.com which holds multiple licences to comply with regulatory requirements around the world.",
    "-2050565524": "Binary Limited, with a registered office at 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, is the holding company for the following subsidiaries.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-916091231": "Binary (BVI) Ltd",
    "-448351439": "Binary (BVI) Ltd is licensed and regulated by the British Virgin Islands Financial Services Commission - <0>view licence.</0>",
    "-845988365": "Binary (V) Ltd",
    "-1386242445": "Binary (V) Ltd is licensed and regulated by the Vanuatu Financial Services Commission - <0>view licence</0>",
    "-892070212": "Binary (FX) Ltd is licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business (<0>licence no. MB/18/0024</0>).",
    "-1049614092": "Practise responsible trading by understanding the risks involved and how you can manage them by setting limits on your trading activity.",
    "-1210392837": "Online trading is exciting, but it is a risky activity and can turn into an addiction. Here are some guidelines to help you manage online trading risks.",
    "-371791281": "Put aside a portion of your winnings to avoid losing it all.",
    "-522814684": "With Deriv, you have the option to implement limits on your trading activities through our self-exclusion facility. You’ll be able to:",
    "-965781105": "With Deriv, you have the option to implement limits on your trading activities.",
    "-1342470312": "Limit the amount of money you trade",
    "-1267012726": "Limit the losses you might incur",
    "-568793040": "Learn more about our self-exclusion facility.",
    "-624933500": "Other warnings and regulatory disclosures",
    "-1164998540": "Online trading can incur losses as well as gains. Prices will vary due to changes in the market, and may impact your investment. Our products fall under the category of ‘complex products’ and may not be suitable for retail clients.",
    "-1748000049": "A. Deposit bonus",
    "-1714028913": "You have reached a turnover that is 5 times the bonus amount.",
    "-1618727086": "Both the deposit and the bonus amounts are clearly displayed when this type of promotion is available. For example, if you choose to participate in a \"Get $25 when you deposit $100\" promotion, We will add an additional $25 to your account when you deposit $100 AND when you have purchased at least $125 worth of trades ($25 * 5= $125). The bonus will only be credited to your account when both of these conditions are met.",
    "-1286260483": "Once the bonus is credited to your account, you may withdraw the bonus and any winnings generated from it at any time.",
    "-515446529": "Вы можете воспользоваться данным бонусом только после открытия реального счёта.",
    "-1244067744": "The bonus will be added to your account when you make the required minimum deposit in a single transaction. If you make multiple deposits in an attempt to accumulate the required deposit amount, you will not be eligible for this bonus.",
    "-145016533": "B. Free bonus",
    "-70801395": "It will be released to your account upon approval.",
    "-1580031041": "You can only get this promotion if you are a new client, and you will be eligible for it only once. If you are an existing or former client, you do not qualify for this promotion.",
    "-918400873": "You may withdraw the bonus amount once you have exceeded an account turnover of 25 times the bonus amount value.",
    "-1042156195": "Where an account is funded solely by means of a bonus code, the bonus amount plus any winnings cannot be withdrawn until you have exceeded an account turnover of 25 times the bonus amount value. The maximum amount of winnings allowed on such accounts shall be 25 times the bonus amount.",
    "-1321303393": "Complaints and disputes",
    "-1118834905": "A. General",
    "-1167026352": "Copyright",
    "-1000988016": "The materials comprising Deriv (including without limitation all articles, text, images, logos, compilation, systems, code, and design) are under Copyright Deriv 2019 of companies with all rights reserved.",
    "-1883780375": "Such materials may be copied and distributed on a limited basis for noncommercial purposes only, provided that any material copied remains intact and that all copies include the following notice in a clearly visible position: \"Copyright 1999-2019 Binary Ltd. All rights reserved.\"",
    "-571188545": "These materials may not be copied or redistributed for commercial purposes or for compensation of any kind without prior written permission from a Binary Group company.",
    "-1204279812": "Deriv and Deriv logo are registered trademarks.",
    "-8342492": "Our data feed may at times differ slightly from other data feeds found on the Internet (that may themselves differ from each other). Reasons for differences in feed providers include:",
    "-361360599": "For forex: The forex market is an OTC (over the counter) market, where banks and other major financial institutions trade currencies amongst themselves without there being any central clearing house. Accordingly, there is no 'official' price source for forex quotes. Different data feeds will contain quotes from a different sub-set of international banks. As a result, prices may differ among providers, depending on which bank(s) they obtain prices from.",
    "-198888324": "Use of Bid/Ask: When the market is illiquid, the data feed may contain many bid and ask prices, without there actually being any traded price for quite a while. By taking an average of the bid/ask price (i.e. bid + ask, divided by 2), a market quote is generated that reflects the current market, without it actually being a traded price. Our system will generate prices from these bid and ask prices, whereas other websites might not. As a result, Our website might display ticks that do not appear in the data feeds of other websites.",
    "-1176325047": "Please note that weekend quotes are ignored for the purpose of trade settlement. During weekends, the forex markets may occasionally generate prices; however, these prices are often artificial (traders sometimes take advantage of the illiquidity of the markets during weekends to push prices up or down). To avoid settling prices based on such artificial prices, it is Our policy not to count weekend prices towards trade settlement values (except for Volatility Indices, which are open during weekends).",
    "-1678106216": "The services offered on Deriv are only suitable for you if you are able to bear the loss of all the money you invest and if you understand and have experienced the risks involved in the acquisition of such trades. International currency or commodity prices are highly volatile and difficult to predict. Due to such volatility, no trade purchased in Our system (whether or not the payout exceeds the premium amount) can be considered a safe trade.",
    "-463157689": "B. Governing laws and jurisdiction",
    "-1190302079": "It is your responsibility as you access Deriv to make sure that you understand and fully comply with the relevant laws or regulations of your own country. Deriv does not constitute and may not be used for the purposes of an offer or solicitation to anyone in any jurisdiction in which such offer or solicitation is not authorised or to any person to whom it is unlawful to make such an offer or solicitation. Access to Deriv and the offering of trades via Deriv in certain jurisdictions may be restricted; therefore, as you access Deriv, you are required to know about such restrictions and observe them.",
    "-105018779": "The transactions performed on Deriv and the relationship between you and Us are governed by, and construed in accordance with, the laws of the country where We are incorporated (the \"Jurisdiction\"). You agree to submit to and bring any claim you may have before the Jurisdiction courts, and these courts will have sole authority to settle any disputes that may arise in relation thereto.",
    "-819666463": "If any provision of this agreement is held invalid or unenforceable by a court or regulatory body of competent jurisdiction, the remainder of this agreement shall remain in full force and effect.",
    "-1287727523": "You may communicate with Us via Our website, email, phone, or exceptionally by post. Details can be found on the <0>Contact us</0> page of the website.",
    "-1157675000": "Generally, We will communicate with you via Our website or send an email to the email address that you have provided upon account opening. We will communicate with you in English or, when possible, in your preferred language as selected at account opening. If you utilise anti-spam filtering that requires a fee to receive emails from Us, you must make sure that the communication We send you will get through to you.",
    "-1920268396": "You have read Our security and privacy statement and are aware of how We process information.",
    "-379529394": "You are acting for your sole benefit and not for or on behalf of any other person.",
    "-1796748317": "You are over 18 years of age.",
    "-709167916": "You have sufficient experience and knowledge in matters of such trading to be capable of evaluating the merits and risks of acquiring trades via Deriv and has done so without relying on any information offered on Deriv.",
    "-1100412090": "You may choose to close your account yourself or by contacting Us. You can only close your account and withdraw any pending funds if you do not have any open trade positions and have complied with the requested \"Know Your Client\" procedures.",
    "-1488220388": "If you do not comply with the conditions of using Deriv, We may cancel your account and withhold any funds accumulated in it.",
    "-681799498": "We do not provide a marketplace for investments, securities, derivatives, or speculations. Each trade that you purchase on Deriv is an individual agreement between you and Us and is not a security, nor is it transferable, negotiable, or assignable to, or with, any third party.",
    "-1793992994": "Acquisition of trades through Deriv must be effected in accordance with the terms and conditions presented. Acquisition of a trade is completed when the trade has been customised, the premium (or the payout, as the case may be) has been calculated, and payment has been verified.",
    "-26156207": "Rules and Restrictions",
    "-1822795111": "We may impose certain rules and restrictions on the placing of market orders on Deriv. Such rules may change from time to time according to market conditions and other factors. The following indicative rules are currently in place:",
    "-520571862": "Trades are not usually offered in the last hour of trade of any given market (for foreign exchange markets, the restriction may be extended up to three hours).",
    "-208432002": "Trades are not usually offered when the underlying market is at its intraday high or intraday low.",
    "-1193083326": "During fast markets (i.e. periods of very fast market movements), trades may be offered at prices more unfavourable than those offered in usual market conditions.",
    "-1100318042": "Certain limits are imposed as to the acceptable levels for barrier/strike prices of trades. Typically, the barrier/strike may not be too close nor too far from the current underlying market level.",
    "-856051262": "Market prices are updated at most once per second. For any given second, the market price will be updated to the first tick, if any, received in that particular second on Our data feed.",
    "-250697634": "Time restrictions are imposed on the availability of certain trades.",
    "-2047038646": "The following are conditions of using Deriv:",
    "-362897031": "If you are employed in the banking and/or finance sector, you must not conduct trades through Deriv unless your employer is aware of your trading and the practice is not against your employer's policies.",
    "-794788770": "For forex quotes, We define the closing times as shown in the Market opening times section of Deriv. In the event of any dispute regarding market or settlement values, Our decision shall be final and binding. You should note that certain markets (such as indices) are not open throughout the day and that trading may not be available when the markets are closed.",
    "-558692253": "The charting data that We provide is indicative only and may at times differ from real market values. Our decision as to the calculation of a financial trade price will be final and binding. We allow the option to sell trades before the expiry time of some trades, but We are not obliged to do so and can suspend this option depending on the current market conditions. Trades may be amended when the underlying asset value is adjusted by corporate actions during the trade period.",
    "-1291822636": "Manifest Error",
    "-1228162656": "F. Client funds",
    "-270385773": "We have various deposit methods available, each with their own processing times. Some methods may not be available for withdrawal. Full details of available methods for deposits and withdrawals, including settlement times, can be seen <0>here</0>.",
    "-1853172970": "G. Fraud and money laundering",
    "-1802360131": "All transactions are checked to prevent money laundering, which may have several effects on you such as:",
    "-87375378": "You must register personally.",
    "-790635144": "It is prohibited to sell, transfer, and/or acquire accounts to/from other clients. Transfer of funds among other clients is also prohibited.",
    "-1607988504": "No withdrawals and/or refunds may be collected on accounts opened under false names or on multiple accounts opened by the same person.",
    "-258288004": "Мы можем (по своему единоличному усмотрению или с целью соблюдения действующих нормативно-правовых требований) выполнять процедуры в рамках политики \"Знай своего клиента\" (ЗСК) и потребовать от Вас предоставить удостоверение личности (например, нотариально-заверенную копию паспорта или другие документы, удостоверяющие личность, которые мы сочтём целесообразными в данных обстоятельствах), а также приостановить деятельность на счёте до предоставления удовлетворяющих требования документов, подтверждения личности и адреса, источника происхождения средств, и/или источника благосостояния.",
    "-611744237": "H. Our rights",
    "-885931418": "We reserve the right to suspend the operation of Deriv or some of its sections in the following cases:",
    "-936137232": "When, as a result of political, economic, military, or monetary events (including unusual market volatility or illiquidity) or any circumstances outside Our control, responsibility, and power, Deriv’s continued operation  is not reasonably practicable without materially and adversely affecting and prejudicing your or Our interests, or if, in Our opinion, a price cannot be calculated for financial trades",
    "-242538206": "When there is a breakdown in the means of communication normally employed in determining the price or value of any of the financial trades or where the price or value of any of the financial trades cannot be promptly or accurately ascertained",
    "-1524759989": "We reserve the right to make changes to these terms and conditions. Any change to the terms and conditions made whilst Deriv is in operation will not apply retrospectively and will only apply to acquisitions of trades made after such a change. If any material changes to these terms and conditions are made, you will be notified in advance and shall either accept or decline to agree. If you decline to agree, your account may be frozen, suspended, or cancelled. You shall be allowed to withdraw any pending balance on account, subject to KYC verification. In such an event, We may at Our sole discretion close out your open trades at prices We consider fair and reasonable.",
    "-186863933": "Although We have and retain all rights to refuse to do business with you and close your account, We warrant that all contractual obligations that are already made shall be honoured.",
    "-1504467303": "We reserve the right, in Our sole discretion, to refuse and/or cancel services, refuse and/or reverse the trades of, and charge deposit and/or withdrawal fees to anyone for any reason, including but not limited to the following:",
    "-383607610": "Any instance where We believe that your activity on Deriv may be illegal in your country or state or that it may contravene any laws, regulations, instruments, ordinances, or rules that govern the operation of any exchange, financial market, or financial regulatory environment",
    "-143299486": "Any instance where We may be approached or contacted by legal authorities or regulators from your country or state",
    "-345439177": "We have the right to prohibit you from trading on Deriv if you have insider knowledge of any financial market or instrument.",
    "-1009558556": "We have the right and obligation not to accept the information you have provided if We know or have a reason to believe that it is incorrect, inaccurate, or incomplete. In such cases, We may ask you to clarify or correct the details provided.",
    "-1100916048": "If your account has no recorded transaction for over 12 months, We reserve the right to charge you a dormant fee of up to USD/EUR/AUD/GBP 25, or equivalent of USD 25 in any other currency as calculated in accordance with the current exchange rate published by www.xe.com or any other recognised data provider as on the date of charging of the fee, and repeat doing so every six months for as long as your account remains dormant.",
    "-1672898246": "If you make repeated deposits and withdrawals without placing commensurate trades, We reserve the right to pass on to your account, without prior notice, any bank charges that We have incurred before closing your account.",
    "-319191821": "Except in the case of Our negligence, fraud, or default, We will not be liable in any way to you in the event of force majeure, or for the act of any government or legal authority, or for the failure of or damage or destruction to Our computer systems, data, or records, or any part thereof, or for delays, losses, errors, or omissions resulting from your failure in, or mismanagement of, any telecommunications, computer equipment, or software or any damages or losses deemed or alleged to have resulted from, or been caused by, Deriv or its content.",
    "-103832555": "Your liability",
    "-195968809": "You agree to be fully and personally liable for the due settlement of every transaction into which you enter, using your account with Us.",
    "-2081150580": "You are responsible for ensuring that you alone control access to the account and that no minors are granted access to trading on Deriv.",
    "-2061072707": "You also indemnify Us against all costs and losses of any kind whatsoever as may be incurred by Us as a result, direct or indirect, of your failure to comply with any and all of your obligations set forth in this agreement and/or Our enforcement against you of any and all of Our rights under this agreement.",
    "-2099791688": "Политика исполнения ордеров",
    "-1628750232": "Наш основной долг – честно, справедливо и профессионально вести наш совместный бизнес с Вами, а также действовать в Ваших интересах при открытии и закрытии контрактов.",
    "-1695420714": "Обратите внимание, что наша обязанность предоставить Вам лучшее исполнение не распространяется на любые игровые продукты, которые Вы у нас приобретаете, и которые не относятся к финансовому рынку.",
    "-1216471268": "Наша политика исполнения ордеров предусматривает ряд процедур, призванных получить для Вас наилучший результат исполнения, согласно и принимая во внимание следующие условия:",
    "-1907980802": "Характер Ваших контрактов",
    "-1803107005": "методики, относящиеся к определённому рынку и призванные добиться результата, который, по нашему мнению, даёт наилучший баланс на фоне иногда противоречивых факторов,",
    "-1328133175": "Наша политика не предоставляет гарантий; тем не менее, при заключении с Вами контрактов, цена всегда будет лучше цены, доступной в любом другом источнике.",
    "-1793921889": "C. Best execution factors",
    "-823668238": "Speed",
    "-1588251054": "Ввиду онлайн-характера нашего бизнеса и инструментов, возникают небольшие промедления между размещением ордера и его исполнением на сервере. Любое значительное промедление может иметь негативные последствия для Вас. В этой связи мы следим за любыми промедлениями, возникающими между размещением и исполнением Ваших ордеров. Если промедление превысит установленный предел, об этом будут уведомлены системные администраторы, которые займутся расследованием данного происшествия.",
    "-487743915": "В период волатильности на рынках наша торговая платформа сталкивается с наплывом онлайн пользователей, высокими объёмами ордеров и большим числом импортированных тиков. В рамках политики наилучшего исполнения клиентских ордеров мы предпринимаем все усилия, чтобы обеспечить бесперебойную работу нашей платформы в столь сложных условиях, а также предпринимаем ряд шагов для защиты продолжительности и регулярности инвестиционной деятельности.",
    "-302452215": "Size and nature",
    "-1274354540": "Orders will generally be auto-accepted if they do not exceed Our exposure limits and you have enough remaining balance in your account. With every trade purchased, We have systems in place that automatically carry out a large exposure check, and, in case the new total exposure result is greater than or equal to 25% of the eligible capital, you cannot make the trade.",
    "-322641327": "F. Monitoring and review of this policy",
    "-1287023223": "Payment agents’ terms and conditions",
    "-914545452": "You may provide your services to those of Our clients who want to deposit and/or withdraw money through you and want to use payment methods that are different from what We accept, including some e-wallet or e-payment methods (from now on referred to as “e-payments“), some local currencies (from now on referred to as “local currencies”), or some local bank wire transfers (from now on referred to as “bank wire transfers”).",
    "-918711265": "The client makes a deposit to you, using e-payments or bank wire transfers.",
    "-1956487308": "You transfer the deposited amount from your Deriv account to the client’s Deriv account (from now on referred to as the \"Deriv Client Account\").",
    "-946803038": "When a client makes a withdrawal through you, the following process takes place:",
    "-1999094837": "The requested sum is transferred automatically from the Deriv Client Account into your Deriv account. (If the client has reached their withdrawal limit, the withdrawal request shall not proceed until the required authentication process is completed.",
    "-1203838378": "These transactions are not within the scope of this agreement, so if any dispute or potential dispute is caused by such transactions or in connection to them, We shall not be liable to you, the client, or any other person.",
    "-144223956": "This agreement prohibits you from offering your services to clients who live in the restricted countries listed in the General terms and conditions (the list might change from time to time).",
    "-1298157109": "If We ask for any information and documentation regarding your operations and competence, you shall give them to Us. For example, your registration, incorporation, memberships, authorisations, knowledge, expertise, experience, etc.",
    "-1786101861": "If for any reason, for example, lack of knowledge, expertise, experience, skills, and time, you are no longer competent, capable, adequate, or qualified to carry out the duties and obligations that you have agreed to by signing this agreement, you must notify Us immediately.",
    "-1830297415": "Be careful to transfer the funds that are deposited to your Deriv account to the correct Deriv Client account.",
    "-1352356866": "Fairly and accurately describe your services to the clients.",
    "-1436540576": "Receive Our approval to include any information related to Us.",
    "-1164867019": "Include a disclaimer and/or notice that any intellectual property rights, including any trademark or slogan, belong to Us, and any unauthorised use is strictly prohibited.",
    "-1992249938": "We shall not be responsible or liable for any matter that is caused by or related to a website that you own or use. If We suffer any losses because of a website that you use or own, you shall indemnify Us.",
    "-392930139": "Your behaviour, advertisements, or promises  shall not be false or misleading.",
    "-2054321466": "You shall not prepare and publish any material or place any advertisements that refer to Us and your relationship with Us without Our authorisation.",
    "-2112014123": "If We find any mistakes or flaws related to deposits or withdrawals from or to your Deriv account or Deriv Client Account, We shall take all necessary steps to correct such mistakes or flaws within a reasonable time.",
    "-2055918010": "E. Representations and warranties",
    "-1679380433": "On the commencement date of this agreement and on the date of each transaction, you must make sure that all the necessary authority, power, consents, licences, or authorisations are in order, and you have taken all necessary actions that make you able to enter into and perform this agreement lawfully.",
    "-909440322": "Any other information that We request",
    "-1265719271": "We may accept or reject your application at Our absolute discretion. If your application is accepted, you shall include all relevant information, for example, name, address, website URL (if available), email address, telephone number, commission rates, and payment methods that you use, in the payment agent list which is disclosed on Our website.",
    "-815800697": "G. Events of Default",
    "-1035219412": "Each of the following events is an “Event of Default”:",
    "-1730859385": "If you become incapable of paying your debts when they fall due or go bankrupt or insolvent, as defined under any applicable bankruptcy or insolvency law if you are an individual",
    "-1744877249": "If you don’t comply with your obligations or don’t perform any of your duties or other arrangements under this agreement and such failure continues for at least one business day after you have received Our non-performance notice",
    "-1651920116": "If a law-suit, action, or other legal or administrative proceeding is started against you in connection to this agreement or if part or all of your property, undertakings, or assets, whether tangible and intangible, are taken by encumbrance",
    "-1043251508": "If you are found to have conducted a criminal offence",
    "-340707111": "If you give advice on financial services to any client, We shall not be responsible or liable for it.",
    "-1498230627": "I. Modification/amendment",
    "-318901621": "Any modification or amendment of a part or the whole of this agreement shall only be valid if both you and We accept the changes clearly and without any ambiguity.",
    "-133704023": "You shall treat all information related to Us and the client, for example, the client’s identity, financial status, trading, or transaction performance, as well as Our business plans, price points, ideas, concepts, formats, suggestions, developments, arrangements, programmes, techniques, methodologies, knowhow, and equipment as confidential (from now on referred to as the “Confidential Information”).",
    "-443382372": "You shall not produce any copies of any Confidential Information or any content that is based on the Confidential Information for personal use or distribution without Our request.",
    "-2026384513": "K. Termination",
    "-54158452": "Either of the parties may terminate this agreement by giving seven days written notice to the other party.",
    "-1062413156": "Risk disclaimer",
    "-1815188712": "This notice provides you with information about the risks associated with the investment contracts that you may purchase through the services that We provide. We provide a wide range of products, including trades relating to foreign exchange, indices, etc.",
    "-1347617691": "If you choose to enter into a trade with Us, it is important that you remain aware of the risks involved, have adequate investment resources to bear such risks, and monitor your positions carefully. You should make careful considerations independently, both prior to applying to engage in trade with Deriv and prior to making any individual order.",
    "-734221320": "A. General risks",
    "-479205218": "No advice",
    "-655517938": "Вы несете ответственность за оплату своих налогов и правовые вопросы, в том числе выполнение каких-либо нормативных заявок и платежей, соблюдение соответствующих законов и правил. Мы не предоставляем каких-либо законодательных, налоговых или юридических консультаций. Если у Вас есть сомнения относительно налогообложения или обязательств в связи с продуктами, доступными на сайте Deriv, Вы можете обратиться за независимой консультацией.",
    "-1393117298": "Целесообразность",
    "-483666855": "Вы обязуетесь пристально следить за всеми своими позициями. Вы всегда должны иметь доступ к своим счетам в периоды, когда у Вас есть любые открытые контракты.",
    "-1922720226": "Уведомляем Вас от том, что трейдинг на сайте Deriv не производится по правилам какой-либо признанной, обозначенной или регулируемой биржи. Соответственно, данный трейдинг может быть сопряжен со значительно большим риском, чем инвестиции, которые делаются в соответствии с такими условиями.",
    "-1149986607": "Derivative assets can be highly volatile. The prices of the underlying asset that a Deriv trade refers to may fluctuate rapidly and over wide ranges and may reflect unforeseeable events or changes in conditions, none of which can be controlled by you or Us.",
    "-786721926": "Information about the previous performance of any underlying instrument or asset does not guarantee its current and/or future performance. Past performance is not a reliable indicator of future results.",
    "-1676297545": "Существуют риски, связанные с использованием трейдинговой системы в сети интернет в реальном времени, включая, но не ограничиваясь неполадками в оборудовании, программном обеспечении или интернет-соединении. Мы не контролируем такие факторы, как поставка электроэнергии, получение интернет-сигнала, конфигурация Вашего оборудования или надежность интернет-соединения, поэтому мы не можем нести ответственности за проблемы со связью, за прекращение или задержку действий при онлайн торговле.",
    "-785279909": "D. Accuracy of information",
    "-1114840989": "E. Costs and charges",
    "-154039851": "F. Cryptocurrency risks",
    "-174032344": "Все транзакции, относящиеся к криптовалютам и происходящие в рамках системы блокчейн, могут находиться вне контроля финансовых организаций и государственных агентств. Отсутствие органа, контролирующего криптографические транзакции, означает отсутствие возможности обратиться в банк, к поставщикам платёжных услуг или регулирующим органам в случае ошибочной транзакции или транзакции вследствие обмана. Вы обязуетесь самостоятельно проверять, какие правила и методики защиты применяются в Вашей юрисдикции перед совершением любых инвестиций, торговли виртуальными валютами и/или торговли контрактами на разницу на виртуальных валютах. В случае возникновения любых сомнений, Вы должны знать обо всех рисках, сопряжённых с торговлей криптовалютами, получить консультацию у независимого финансового консультанта или юриста.",
    "-24209837": "Вся информация, которую мы собираем о Вас, помогает нам обслуживать Вас и Ваш счёт. Мы знаем, что Вы можете быть обеспокоены дальнейшей судьбой Вашей информации.",
    "-1569898512": "Пожалуйста, ознакомьтесь с нашей политикой конфиденциальности:",
    "-1391944656": "A. Use of information",
    "-1635438900": "Мы действуем в полном соответствии с общими положениями законов о защите данных. Данные меры и нормативные положения возлагают обязательства на лица и организации, собирающие личные данные, как мы. Данные законы формулируют принципы честных и правомерных процедур для всей собираемой нами информации.",
    "-480002038": "Мы обязуемся всегда и при любых обстоятельствах заботиться о сохранности Вашей конфиденциальности. Мы используем Вашу личную информацию с целью обслуживания Вашего счёта, улучшения качества наших услуг, а также предоставления интересующих Вас продуктов. Мы не продаём Ваши личные данные третьим лицам, но можем предоставить их поставщикам платёжных услуг для проведения транзакций на Вашем счету.",
    "-1371861266": "Мы оставляем за собой право запрашивать дополнительную информацию, которая может потребоваться нам при определённых обстоятельствах. Например, мы можем попросить Вас прислать копии дополнительных документов для подтверждения подлинности данных Вашего счёта или любых запросов на вывод средств.",
    "-703095991": "You may update your personal information at any time by logging in to the \"Settings\" section of your account. It is your responsibility to ensure that We are promptly and continually informed of any change in your personal information. You should note that if you provide Us with inaccurate information, or if you fail to notify Us of any changes to the information previously supplied by you, this may adversely affect the quality of the services that We can provide.",
    "-1060103870": "Мы собираем и пользуемся Вашими данными для получения сведений о Вас как о нашем клиенте и в отношении нашей продукции. Мы делаем это вручную и с помощью автоматизированных процедур. Благодаря категоризации, мы сможем предоставить Вам наиболее актуальные продукты и услуги.",
    "-1351067149": "Куки — это небольшие текстовые файлы, хранящиеся на дисках компьютера и широко используемые для работы сайта и улучшения опыта его использования. Все новые версии браузеров дают Вам значительный уровень контроля над куки. Вы можете удалить все куки, уже имеющиеся на Вашем компьютере, а настройки браузера могут быть изменены так, чтобы больше не устанавливать куки. Тем не менее, если Вы предпочтёте не хранить наши куки, это может значительно повлиять на процесс использования нашего сайта.",
    "-148068139": "By using or interacting with Deriv, you are giving Us permission to use the Google Analytics User ID feature, which allows Google to capture your  Deriv login ID such as VRTC1234 and MT1234. When this feature is enabled, no personally identifiable information other than your Deriv login ID or other data that can be linked to such information by Google is shared with or disclosed to Google.",
    "-510357122": "D. Data retention",
    "-2009316794": "E. Security statement",
    "-1664540639": "Чтобы Ваша личная информация и данные о контрактах всегда были в безопасности, мы принимаем следующие меры:",
    "-1668599907": "Мы содержим клиентские счета в наличных или эквиваленте. Мы гарантируем 100%-ную доступность Ваших средств для вывода, при условии авторизации счета.",
    "-1382082538": "Наша политика в области безопасности и защиты данных входит в число лучших в индустрии.",
    "-401136221": "Для предотвращения несанкционированного доступа к Вашему счету введены сервисы идентификации и меры по защите от мошеннических действий онлайн. Мы также отслеживаем признаки подозрительной деятельности на счетах, которые могут указывать на возможный несанкционированный доступ. В сфере защиты от мошенничества мы сотрудничаем с коллекторскими и юридическими агентствами.",
    "-612162150": "Maintaining the security of your login details, any linked email address, and any personal computer or device on which your account is accessible is your responsibility (e.g. password protection, screen locking, etc.). We shall not be held responsible if there is unauthorised use of your account when We are not at fault.",
    "-996201739": "F. Links",
    "-199947013": "G. Notification of changes",
    "-1455398917": "Информация о любых изменениях в правилах защиты информации будет размещена на этом сайте. В случае существенных изменений, которые могут повлиять на использование Ваших персональных данных, мы предварительно запросим Ваше разрешение в письменном виде перед внедрением этих изменений на Вашем счёте.",
    "-544582468": "Прочтите наши правила и условия, чтобы узнать, как мы управляем потоком котировок, безопасностью, конфиденциальностью и другими аспектами."
}