{
    "1292590": "Что мне делать дальше?",
    "2474877": "Чтобы изменить способ оплаты, пожалуйста, свяжитесь с нами через <0>livechat</0>.",
    "7228511": "Определите вашу комиссию за транзакцию, с учетом установленных нами пороговых значений.",
    "13119092": "клиенты",
    "17217397": "Криптовалюта",
    "19552684": "USD корзина",
    "21294053": "С 1999 года эта группа добросовестно и надёжно обслуживает торговцев во всем мире. Мы всегда придерживаемся самых высоких этических стандартов и регулирующих требований.",
    "22146527": "Безопасная адаптивная платформа",
    "22418565": "обменять на дату",
    "22995280": "Платформа для начала. Это мощный, но легкий в использовании.",
    "23846717": "Сумма бесплатного бонуса может быть снята после того, как Вы превысите оборот счета в 25 раз.",
    "24763773": "Корпус Группы Sony",
    "24900606": "Золотая корзина",
    "26480598": "Общие положения",
    "27830635": "Deriv (V) Ltd",
    "28675270": "Главный финансовый сотрудник",
    "31131715": "Explore Deriv.com",
    "31715193": "Высокие тики/Низкие тики, азиаты, сброс звонков/сброс позиции, цифры и только вверх/только скидки доступны исключительно на синтетических индексах.",
    "34060478": "Для форекса сделка по 1 лоту EUR/USD будет выплачена 2,5 евро в комиссию по следующей формуле:",
    "34997376": "Deriv в цифрах",
    "39296052": "Как продвигать Deriv.com?",
    "39595561": "Посмотрите, как ваш бот выполняет каждую сделку и получает уведомления через Telegram.",
    "39720204": "AUD индекс",
    "45577689": "Зарабатывайте комиссионные с ваших клиентов на DMT5.",
    "48076235": "Да. Вы можете попросить увеличить дневной лимит через онлайн чат на нашем сайте, и мы свяжемся с вами по электронной почте.",
    "48132512": "Присоединяйтесь и развивайтесь с нами.",
    "49026512": "Получить доступ к DMT5",
    "50586010": "Binary.com ребрендировал на Deriv.com и вот что значит для партнеров",
    "53801223": "Hong Kong 50",
    "54033225": "0.10",
    "54316667": "Торговля природными ресурсами, имеющими центральное значение для мировой экономики и пользующимися возможностями, создаваемыми рынками.",
    "55296241": "10 - 6,000",
    "55394707": "Для регистрации мобильных приложений установите код брокера <0>Deriv Limited</0>.",
    "56714378": "Часто задаваемые вопросы - Deriv P2P",
    "57395040": "Значение точки",
    "59521256": "Страница не найдена",
    "59678480": "5 - 3,000",
    "60772773": "USD/RUB",
    "61663093": "Непрерывные индексы",
    "68536923": "Для форекса сделка по 1 лоту EUR/USD будет выплачена 5 евро в комиссию по следующей формуле:",
    "70604999": "Так как индексы прыжков синтетики, вы можете торговать ими 24/7, 365 дней в году.",
    "71016232": "ОМГ / USD",
    "71535160": "Рассчитайте комиссию за ночь при сохранении любых открытых позиций. Комиссия может быть положительной или отрицательной в зависимости от тарифа обмена.",
    "71650838": "Говорите просто и понятно, а не скрывать позади двусмысленности",
    "71969952": "Какие другие изменения я вижу?",
    "72267896": "Пополняйте и снимайте средства с помощью безопасных и быстрых денежных переводов.",
    "74138086": "Контролируйте свои сделки на Deriv MT5",
    "76802666": "Мы отправили сообщение на {{email}} со ссылкой для активации вашего аккаунта.",
    "80411232": "Сохраните ваши данные безопасности и <0>включите двухфакторную аутентификацию</0>, чтобы предотвратить несанкционированное использование вашей учетной записи.",
    "81450871": "Мы не смогли найти эту страницу",
    "82730484": "Платежный провайдер, который предоставляет простой способ перевести деньги, получать платежи и платить онлайн.",
    "83067481": "Наш сайт отслеживания: t.deriv.com",
    "84123624": "Партнерская программа | Дериiv",
    "87901857": "Произвольные запросы по производственной базе данных",
    "90275414": "Торговля<0/>сделана простым <0/>",
    "94912230": "Беларусь",
    "97694950": "Торгуйте и не позволяйте эмоциям влиять на ваши решения. Не торгуйте, когда вы устали или находитесь под влиянием алкоголя.",
    "102299592": "Как рассчитать стоп-лосс и/или сумму прибыли",
    "109865596": "Наслаждайтесь трейдингом на выходных на Deriv и получите максимум от ваших сделок",
    "110140669": "Если вы профессиональный трейдер, Служба торговых сигналов MT5 позволяет делиться своими стратегиями с другими трейдерами бесплатно или абонентской платой, которую вы определяете. Когда трейдеры подписываются на ваш сигнал, ваши сделки автоматически реплицируются на их счетах каждый раз, когда вы делаете сделку.",
    "113378532": "ETH/USD",
    "113428590": "Deriv (V) Ltd (<0>view licence</0>) - 1276, Kumul Highway, Port Vila, Вануату - лицензируется Комиссией по финансовым услугам Вануату и является членом <1>Ассоциации финансовых рынков<1/>.",
    "117273069": "<0>Wall Street 30</0> следует котировочным показателям 30 лучших из перечисленных в США.",
    "119888059": "Кто может применить",
    "122171127": "Торговые мультипликаторы по синтетическим индексам 24/7, 365 дней в год. Торговые мультипликаторы на форекс круглосуточно в будние дни.",
    "123005346": "Никаких искусственных барьеров для вывода клиентов",
    "123291381": "Что такое ребрендинг?",
    "125131030": "Спасибо за подписку на Deriv Academy",
    "132574588": "На <0>Deriv X dashboard</0>, выберите тип счета, который вы хотите открыть (Real или Demo) и нажмите \"Добавить счет\". Следуйте инструкциям на экране, чтобы создать новый Deriv X аккаунт.",
    "135210620": "<0>регламентируется</0> рядом организаций, включая Управление по финансовым услугам Мальты (MFSA), Управление по финансовым услугам Лабуана (Лабуанский FSA), Комиссия по финансовым услугам Вануату (ВФС) и Комиссия по финансовым услугам Британских Виргинских островов.",
    "138055021": "Синтетические индексы",
    "140083133": "Пополните счет. Начните торговать в мобильном приложении, настольном приложении или веб-браузере.",
    "143734792": "Условия, регулирующие хранение и перевод средств в Deriv и бонусов, которые вы можете получить",
    "144377171": "Ежедневные лимиты на вывод средств",
    "146650698": "Перейти к DP2P",
    "148382928": "American Airlines Group Inc",
    "150593055": "Обмен валют",
    "152524253": "Торгуйте на мировых рынках с нашей популярной удобной для пользователя платформой.",
    "154463429": "Наш демо трейдинг будет представлять собой реальную торговлю деньгами, особенно с ценами на контракт и ограничениями.",
    "156791387": "Перейдите на <0>DMT5 приборной панели</0> и нажмите на кнопку <1>Пароль</1> этого аккаунта DMT5.",
    "159321990": "Торгуйте онлайн на Форекс с Дерив. Откройте демо счет и наслаждайтесь широким диапазоном валютных пар на наших гибких и интуитивно понятных торговых платформах.",
    "159937924": "RTS28 2020",
    "161870324": "Выберите лучшие тарифы и разместите заказ, или создайте объявление для тех тарифов, которые вы хотите.",
    "163040015": "Присоединяйтесь к партнерским программам Дерива и IB, а также получите возможность стать партнером с надежным поставщиком онлайн-трейдинга.",
    "166309424": "Нулевые сборы с оперативными ежемесячными и ежедневными выплатами",
    "171302334": "Таким образом, в этом сценарии вы можете установить сумму стоп-лосс на <0>-7.23 USD</0>.",
    "171586173": "Откройте для себя возможности карьерного роста в Deriv по всему миру.",
    "171638706": "Переменные",
    "175074759": "Торгуйте, когда вы свободны от отвлекающих обязанностей в будние дни.",
    "176773798": "0.5%",
    "176823932": "Мы можем отклонить ваши верификационные документы, если они недостаточно ясны, недействительны, устарели или обрезали края.",
    "178716803": "Запустить бота",
    "179737767": "Наша торговая платформа с традиционными опциями.",
    "180412186": "Прогнозировать, будет ли место выезда строго выше или ниже, чем место въезда в конце контрактного периода.",
    "181253755": "Каковы мои торговые лимиты?",
    "181316740": "Это зависит от типа сделки. Чтобы узнать, кликните правой кнопкой мыши на конкретном активе и выберите \"Инфо инструмента\".",
    "182438100": "Часто задаваемые вопросы - DBot",
    "187267434": "Затем нажмите 'Сохранить' на панели инструментов в верхней части рабочей области. Вы можете выбрать сохранение на вашем компьютере или в Google Drive. Ваша стратегия будет сохранена в формате XML.",
    "192531494": "Расширенные виджеты графиков",
    "193611235": "Обмен за считанные минуты. Меньше ожидания, больше сделок. Депозит и вывод средств за считаные минуты.",
    "194431525": "Предоставьте вам опыт работы с демо-версией",
    "194961269": "Как работают варианты контрактов",
    "200040108": "Ноль",
    "202417731": "Сырьевой рынок | Торговля товарами | Дерив",
    "202712649": "Быстрый и безопасный депозит и вывод средств",
    "207157895": "Спасибо за подтверждение вашего адреса электронной почты, вы вскоре получите подтверждение по электронной почте.",
    "209516313": "Сервис торговых сигналов MT5 позволяет копировать сделки более опытных трейдеров на ваш счет MT5. Как только вы подписались на сигнал, сделки провайдера будут автоматически реплицироваться на вашем Deriv MT5 каждый раз, когда они размещают сделку.",
    "210989591": "Добавить Deriv X реальный аккаунт.",
    "213113093": "Острые цены",
    "216114973": "Акции и индексы",
    "216777430": "Войти.",
    "218274863": "Цифровые опции",
    "218708637": "На производном рынке вы можете торговать CFD с:",
    "221286685": "Виды уязвимостей",
    "222070679": "Мы внесем Ваши комиссионные прямо на Ваш счет сразу же после 15-го каждого месяца.",
    "223659990": "Комиссия за лот (1 стандартный лот - 100К единиц)",
    "224650827": "IOT/USD",
    "224785887": "Детали о сфере нашего разрешения и регулирования со стороны Управления по финансовому регулированию Вы можете получить у нас по запросу.",
    "227166061": "Безопасна ли Deriv.com?",
    "228957856": "Давайте скажем, что вы хотите сохранить 0. 1 партия Волатильности 75 Индекс цен на активы 400,000 USD и скорость замены -7,5 открытых в течение одной ночи.",
    "230596356": "Настройте вашу стратегию DBot",
    "230864514": "Уровень stop loss и/или take profit помогает вам управлять рисками при продаже контрактов.",
    "231711709": "Торгуйте в любое время",
    "231722280": "Что такое товары?",
    "232837971": "Что такое быстрая стратегия и как ее использовать?",
    "236080779": "Графики с богатыми функциями",
    "236845507": "Что такое контракты на разницу (CFD)?",
    "239216026": "Р/USD",
    "241331061": "Deriv GO очень хорошо! Я искал такое приложение, которое легко использовать.",
    "242139148": "ПАРТНЕР",
    "242356757": "Отправить отчет",
    "243084503": "Оцените стоп-лосс и/или установите уровни прибыли, а также стоимость pip для вашего контракта, чтобы уменьшить ваш риск при покупке или продаже позиции.",
    "244046593": "Начните торговлю акциями и индексами на Deriv через 3 простых шага",
    "246106761": "Я забыл свой пароль. Что мне делать?",
    "247341426": "Просмотрите и найдите вакансии в нашем офисе в Лабуане и выполните их на сайте.",
    "248446741": "Прогноз, который будет наивысший или самый низкий тик в серии пять тиков.",
    "253813203": "12 + мировых индексов",
    "255124284": "HKD/JPY",
    "256855210": "Быстрый и безопасный одноразовый депозит и вывод средств.",
    "256942335": "Многочисленные доходные возможности и щедрые комиссии",
    "258310842": "Рабочая область",
    "262590832": "Открывайте длинные и короткие позиции, в зависимости от предпочитаемой вами торговой стратегии.",
    "263232709": "1 - 2 рабочих дня",
    "264391901": "Наслаждайтесь синтетическими рынками, которые подражают реальным рынкам без непредсказуемых перебоев в реальных условиях.",
    "265269975": "Ваша местная валюта",
    "265644304": "Типы сделок",
    "267527172": "DMT5 Standard предлагает новые и опытные трейдеры с высоким плечом и переменными спредами для максимальной гибкости.<br />Аккаунт DMT5 Advanced - это счет на 100% A, в котором ваши сделки передаются напрямую на рынок, предоставление прямого доступа к поставщикам ликвидности Forex.<br />Счет для синтетических индексов DMT5 позволяет Вам торговать контрактами на разницу (CFD) на синтетических индексах, имитирующих движения в реальном мире. Она доступна для торговли 24/7 и проверена на справедливость независимой третьей стороной.",
    "268108542": "1. Выберите 'Google Drive' и нажмите 'Продолжить'.",
    "271560771": "Введите сумму, с которой вы хотите торговать.",
    "274268819": "Индекс волатильности 100",
    "275116637": "Deriv X",
    "276341434": "В рамках нашего упражнения по ребрендингу ваш логин будет меняться.",
    "276645072": "2. Выберите учетную запись Google и предоставьте DBot доступ к вашему Google Drive.",
    "278499050": "Используйте свою валюту для пополнения и снятия средств с вашего Deriv счета.",
    "281247370": "Калькулятор маржи",
    "287556583": "Значение пипса для контракта по DMT5 рассчитывается по этой формуле:",
    "288004682": "Нет скрытых комиссий или комиссий.",
    "288719886": "Чешская Республика",
    "289008060": "Инк Facebook",
    "289731075": "Начать работу",
    "291605393": "Греция",
    "298511755": "Обычно это происходит с клиентами, которые вносят с нами впервые, используя свою кредитную карту. Пожалуйста, попросите ваш банк авторизовать транзакции с 'Deriv'.",
    "300084741": "Контракт на разницу (CFD) - это договор, который оплачивает разницу между стоимостью актива в момент открытия сделки и ее стоимостью при закрытии сделки.",
    "300201586": "Откройте демо-счет на Deriv и практикуйте с неограниченным количеством виртуальных средств на наших пользующихся наградами платформах.",
    "305547463": "Удобные функции",
    "306846388": "Онлайн-торговля является захватывающим, но сопряжена с риском и может привести к зависимости. В Deriv, мы исследуем наилучшие интересы наших клиентов и призываем их практиковать <0>безопасную и ответственную торговлю</0>. Если вы новичок в этом процессе, вы можете также практиковать торговлю с неограниченным количеством виртуальных средств, прежде чем вы рискуете своими деньгами.",
    "307025388": "2. Выберите стратегию и нажмите 'Открыть'. Ваши блоки будут загружены соответственно.",
    "309993304": "Попробуйте Deriv без риска",
    "310298121": "<0>Опции цифры</0>, позволяющие предсказать исход из двух возможных результатов и получить фиксированную выплату, если ваш прогноз правильный.",
    "311457810": "Наш калькулятор Pip поможет Вам оценить стоимость пипа в сделках, чтобы лучше управлять рисками.",
    "311876462": "Отправьте нам письмо со следующими вопросами:",
    "315192357": "Частота смены",
    "315781846": "Нидерланды 25",
    "317744607": "Откройте DBot сейчас",
    "318239044": "Pfizer",
    "318433321": "Инструменты, доступные для торговли опциями",
    "318815297": "Торгуйте как вам нравится",
    "319934137": "Европейский<0></0>индексы",
    "320565687": "<0>Золотая корзина</0> измеряет стоимость золота по отношению к корзине пяти мировых валют (EUR, GBP, JPY, AUD, USD), каждый взвешенный на 20%.",
    "322580327": "Вы можете общаться с трейдером, с помощью встроенного чата для разрешения спора. Если обе стороны не в состоянии заключить соглашение, вы можете связаться с нами через механизм разрешения споров. Мы свяжемся с соответствующими сторонами и приложим все усилия для скорейшего разрешения спора.",
    "323564058": "Платежи упрощены. Быстрый и надежный способ внесения средств в местной валюте.",
    "325128398": "3. Продолжительность",
    "326242312": "Громкость в лотах",
    "328362983": "0.4%",
    "332441329": "Временный | DMT5",
    "332961148": "Как добавить, удалить или изменить принятые способы оплаты?",
    "335040248": "О нас",
    "336359962": "Дремлющая плата - это сумма, взимаемая с любого счета, который не разместил транзакцию в течение непрерывного 12-месячного периода.",
    "337900732": "Дания",
    "339084000": "ЮРИДИЧЕСКИЙ",
    "339879944": "GBP/USD",
    "341589956": "Air France KLM SA",
    "342146000": "<0>Сохранение на вашем компьютере</0>",
    "343021270": "Торгуйте с реальными счетами CFD. Получите доступ к кредитным плечам и сделкам больше, чем у существующих капиталов.",
    "343586987": "Таким образом, в этом сценарии вы можете установить ваш уровень прибыли на <0>6.83 USD</0>.",
    "349098817": "Что нового на Deriv.com?",
    "349994198": "Мультипликаторы при падении и буме",
    "350443733": "Fedex",
    "351335938": "О нас",
    "352403472": "XSS, которая не обходит CSP и не выполняет несанкционированные действия в сеансе другого пользователя",
    "354260859": "Торговля с реальным Deriv MT5 (DMT5) или реальным Deriv X счет и получить доступ к высокому плечу для торговых позиций больше, чем ваш существующий капитал.",
    "355340164": "Онлайн-торговая платформа Deriv X",
    "358838306": "Вице-президент службы поддержки",
    "361051814": "Скажем, вы хотите рассчитать уровень прибыли и величину пипа, когда вы хотите продать 3 партии индекса Волатильности 50 по цене 249. 961 USD с суммой прибыли 84 USD.",
    "361599549": "Платежная система, позволяющая осуществлять онлайн-банковские переводы для клиентов на Филиппинах. Доступно для пополнения и снятия средств.",
    "365224830": "Торговля корзиновыми индексами онлайн | Торговый демо счет | Дерив",
    "366553046": "До $2,500<0>*</0>",
    "369418918": "<0>Стоп убыток и/или уровень прибыли = цена активов - {stop loss OR take profit amount (volume × contract size)}</0>",
    "370132757": "Что такое Deriv X пароль?",
    "371953558": "Главный технический сотрудник",
    "372046224": "Расширьте свою клиентскую базу, помогая трейдерам, которые ищут способы пополнения своих счетов по местным банковским переводам и электронным методам оплаты.",
    "372335275": "Объедините верхнюю часть CFD с простотой опций.",
    "372486876": "Мы обычно займем 1-3 рабочих дня для проверки документов и сообщим вам об этом по электронной почте.",
    "372500096": "Криптовалютный рынок | Торговля криптовалютами | Deriv",
    "374195444": "Могу ли я немедленно приступить к продвижению Deriv.com?",
    "375025635": "При выборе \"Touches\" Вы выигрываете выплату, если рынок касается барьера в любое время в договорном периоде.",
    "376677604": "Все это доступно на нашей платформе DMT5",
    "378043056": "Каждый из этих индексов тиражирует деятельность ведущих публичных компаний на финансовом рынке в регионе Азия/Океании.",
    "378788991": "Новые синтетические индексы теперь доступны на DTrader и Deriv MT5 (DMT5)",
    "379730266": "Комиссия за все активы будет конвертирована в вашу валюту депозита на основе последнего обменного курса.",
    "383145223": "Акции",
    "386443705": "Как и когда я буду получать мои Deriv IB комиссии?",
    "387541185": "Многие наши клиенты ищут способы пополнения своих счетов с помощью методов оплаты, которые не доступны непосредственно на Дериве. Как платежный агент, вы сможете помочь им пополнить счета при взимании фиксированной комиссии за транзакцию.",
    "390409172": "3 шага для ускорения пополнения и вывода средств",
    "390647540": "Реальный счет",
    "392031899": "Скоро будет доступно",
    "392840594": "Для получения информации о наших партнерских программах и IB",
    "393841045": "<0>Примечание:</0>",
    "393899903": "Вы можете обслуживать только Deriv клиентов в вашей стране проживания.",
    "394545276": "Вы можете внести или снять минимум USD/EUR/GBP/AUD 5 с помощью электронных кошельков. Другие способы оплаты будут иметь разные минимальные суммы.",
    "395057342": "Кто мы",
    "396609660": "Заполните форму с учётными данными вашего Deriv MT5. В поле <0>Брокер </0> введите имя вашего сервера аккаунта: <1/> <0>- Deriv-Demo</0>, если ваш сигнал предназначен только для демо-аккаунтов <1/> <0>- Deriv-Server</0> или <0>Deriv-Server-02</0>, если ваш сигнал для реальных аккаунтов <1/>\n(Вы можете найти имя сервера учетной записи на вашем <2>Deriv MT5 dashboard</2>.)",
    "396992773": "Deriv является лучшим брокером в мире до сих пор в плане активов, которые они предлагают, простота выводов и депозитов, а также другие услуги. Продолжайте давать нам лучшее, Дерива!",
    "397235089": "Узнайте о рынках, которые вы можете торговать онлайн с производными товарами, включая форекс, синтетические индексы, акции и индексы, криптовалюты и товары.",
    "398319738": "Что такое DMT5?",
    "400968378": "местоположения",
    "406075956": "Если Вы выберете «Нечетные», Вы выиграете выплату, если последняя цифра последнего тика является нечетным номером (i). 1, 3, 5, 7 или 9).",
    "408925924": "До х1000",
    "410425831": "JP Morgan Chase",
    "412291850": "Пополнение и снятие средств с кредитной или дебетовой карты Visa.",
    "413779477": "Нужно ли мне зарегистрировать аккаунт Deriv.com?",
    "415028859": "Местная валюта",
    "415106535": "Deriv MT5 Financial STP",
    "417855021": "Требуется имя",
    "418173024": "Рынки для CFD торговли",
    "419208082": "Наша CFD торговая платформа MetaQuotes: trade.mql5.com",
    "419648873": "Торгуйте акциями и фондовыми индексами на платформе DMT5.",
    "420161092": "Станьте одним из первых, чтобы попробовать Deriv.com",
    "421232681": "Дополнительные условия",
    "422714856": "Чтобы понять, это ребрендинг был вдохновлен вами. Мы заинтересованы в том, чтобы обновить вас до нового и улучшенного торгового опыта на Дериве. , где вы можете торговать то, что вы хотите, когда хотите, и как вы хотите.",
    "424703192": "Клиенты во всем мире (за исключением таких стран с ограниченными возможностями, как США, Канада, и Гонконг), которые хотят торговать CFD на финансовые инструменты, могут иметь DMT5 Финансовые счета и Deriv X Финансовые счета под Deriv (V) Ltd. Эта компания не предлагает CFD на криптовалюты.",
    "426842567": "До $250",
    "427008206": "Будьте прозрачными",
    "427548045": "<0>Deriv.com</0>, <1>Binary.com</1",
    "427573577": "60-79.999%",
    "429395367": "Руководство и учебник для DBot",
    "430936420": "Доступ к более 50 активам, а также торговать до 1:1000 рычагов и нулевой комиссии при сделках.",
    "432518896": "Доверие клиентов является нашим высшим приоритетом, поэтому миллионы пользователей выбирают нас. Вот некоторые вещи, которые делают нас ведущим поставщиком услуг онлайн-трейдинга.",
    "432775041": "Получить торговлю",
    "434987760": "Deriv MT5 Финансовый",
    "436047308": "До $5000<0>*</0>",
    "437330008": "Полное раскрытие информации о выступлениях каждого провайдера.",
    "437894033": "Или зарегистрируйтесь через",
    "438409681": "Для возможностей сотрудничества",
    "438533033": "Нет, Deriv.com построен, владеет и управляется той же командой, которая привезла вас Binary.com. Опираясь на 20-летний опыт, мы никогда не чувствовали сильных и более уверенных в своих способностях обслуживать Вас.",
    "439798157": "Импорт стратегии",
    "441557166": "Deriv X - многофункциональная торговая платформа CFD, доступная на Deriv",
    "442177402": "Crypto Pairs",
    "447476086": "<0>Страны</0> отчет: Отображает список стран, из которых ваши клики",
    "447711315": "Захват поддомена",
    "448985812": "0-19.999%",
    "449277904": "Что такое Deriv GO",
    "451624200": "XTZ/USD",
    "452170875": "Калькулятор Pip",
    "453450172": "<0>Примечание:</0> Для более широкого выбора поставщиков сигналов для Deriv, зайдите на страницу витрины <1>MQL5 </1> и найдите <0>Deriv</0> под <0>Broker</0> server field.",
    "455897892": "Экипировка криптовалют",
    "456825069": "Торговые эксперты",
    "459886707": "Электронные кошельки",
    "460766210": "Deriv Investments (Европа) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Мальта лицензирована на Мальте (<0>licence no. В соответствии с Законом об услугах по инвестициям в Европейском союзе регулируется Органом по финансовым услугам Мальты в соответствии с Законом об инвестиционных услугах. Оно также санкционировано и подлежит ограничению со стороны Управления по финансовому регулированию Соединенного Королевства. Детали о сфере нашего разрешения и регулирования со стороны Управления по финансовому регулированию Вы можете получить у нас по запросу.",
    "460878453": "5 - 10,000",
    "465003790": "Вход в DMT5",
    "467590240": "акции и индексы",
    "469222213": "Нажмите на вкладку <0>Моя статистика</0> и выберите провайдера сигнала.",
    "473760456": "Мы просто говорим об избежании двусмысленности, раскрытии условий всех контрактов, а также о рисках торговли и о том, как мы производим деньги.",
    "474616293": "Торговая платформа в соответствии с вашим стилем",
    "476241116": "Предоставить экспертные советы и мнения по онлайн торговле через веб-сайт, блог, канал YouTube, вебинары и другие формы цифровых медиа.",
    "476381528": "комиссия",
    "476621330": "Открытие счета",
    "479311128": "Открывайте сделки с меньшей стоимостью и увеличивайте потенциальную прибыль.",
    "480442479": "Подделка межсайтовых запросов (некритичная)",
    "482031216": "Форекс является глобальным децентрализованным рынком для покупки и продажи валют.",
    "482369277": "Партнёрские программы Deriv'а и IB предоставляют потрясающие возможности для получения дохода.",
    "486935836": "Я забыл пароль аккаунта Google/Facebook/Apple. Как войти в свой Deriv аккаунт?",
    "487236738": "Как это рассчитано",
    "487868929": "Указанным клиентом является тот, кто нажал на вашу уникальную партнерскую ссылку, зарегистрировался в Deriv, и вложил деньги на свой Deriv счет. Они должны быть старше 18 лет и не были ранее Deriv или Binary.com клиентом.",
    "488982590": "Прежде чем торговать предлагаемыми сложными финансовыми продуктами, не забудьте понять связанные с этим риски и узнать о <0>Безопасная и ответственная торговля</0>.",
    "489679731": "SGD/JPY",
    "491908760": "Получать цитату выплат или сумму ставки на основе указанной позиции.",
    "492205969": "Chief Compliance Officer",
    "492590863": "Пожалуйста, введите корректный формат URL",
    "493240844": "Зарегистрируйтесь на Deriv.com и торгуйте онлайн всего за 1 доллар США по основным валютам, акциям, индексам и товарам.",
    "493622337": "Как мы можем помочь?",
    "494843334": "Вы можете торговать на рынке Форекс, фондовых индексов, товаров и синтетических индексов на DTrader.",
    "495686884": "Почему бы выбрать нас для онлайн-торговли | Deriv",
    "497469280": "Мы стремимся обеспечить наших клиентов надежными системами, которые имеют высокую производительность и низкие задержки, даже в низкоскоростных мобильных сетях. Мы обеспечиваем хорошую безопасность и кросс-устройство совместимость для всех основных настольных и мобильных устройств.",
    "497717591": "Какие способы оплаты я могу использовать с Deriv P2P?",
    "501413836": "750+",
    "501620507": "Как это повлияет на моих клиентов?",
    "501763239": "Основные пары",
    "502554477": "Каковы различия между Синтетическими индексами DMT5, финансовыми и финансовыми СТП?",
    "506797447": "<0>EUR Basket</0> измеряет стоимость евро по отношению к корзине пяти мировых валют (USD, AUD, GBP, JPY, CAD), каждый взвешенный на 20%.",
    "509964491": "Торгуйте даже при закрытии большинства финансовых рынков",
    "510309290": "Deriv X: Наше приложение для торговли CFD от DevExperts (<0>Android app</0>, <1>iOS app</1>)",
    "515292031": "Поддерживает ли Deriv.com разработчиков API?",
    "517545267": "Межсерверный скрипт (XSS), который обходит политику безопасности контента (CSP)",
    "517596039": "Deriv GO - наше мобильное приложение, оптимизированное для мультипликаторов на ходу. Торгуйте на форексе, синтетических индексах и криптовалютах, а также максимизируйте потенциальную прибыль, не рискуя при этом больше, чем ваша ставка.",
    "517833647": "Индекс волатильности 50 (1с)",
    "517844699": "Холдинг Alibaba Group Ltd",
    "519988278": "Класс лисицы B",
    "520136698": "Индекс бума 500",
    "520226183": "Откройте демо-счет и начните торговать бесплатно. Практика с неограниченным количеством виртуальных средств.",
    "520696532": "Ваш надежный брокер с интуитивными торговыми платформами, удобными платежными возможностями и командой поддержки 24/7.",
    "521013301": "Получите опыт работы с DBot",
    "521140114": "Начните торговлю товарами на Дерйве через 3 простых шага",
    "521703211": "Возможно, у нас новое имя и взгляд, но будьте уверены, что мы все еще работаем с 1999 года над поставкой исключительного торгового решения в режиме онлайн нашим клиентам.",
    "524082501": "Как платежный агент, вы независимый обмен. Вы можете:",
    "524230462": "Как я могу зарегистрироваться как Deriv IB?",
    "524459540": "Как создать переменные?",
    "524754401": "Инструменты, доступные для торговли мультипликаторами",
    "525200408": "Очистить статистику",
    "527660774": "Торговые инструменты | Swap, pip, и маржинальные калькуляторы | Deriv",
    "528858838": "Спр/USD",
    "529056539": "Варианты",
    "529901734": "В торговых корзинах индексы изменение стоимости одной валюты измеряется по отношению к корзине самых ликвидных валют в мире.",
    "533583221": "Переводы мгновенны. Как только вы выполните все шаги, баланс вашего счета DMT5 будет обновлен немедленно.",
    "538228086": "Ближайший низкий",
    "538682015": "Посмотрите другие приложения",
    "539645627": "Мы стремимся поставлять на рынок передовые продукты, которым доверяют во всем мире.",
    "540538076": "40+ акций",
    "542274641": "Высокое плечо, жесткие спрэды",
    "543111387": "Пополнение и вывод средств в биткоин, первый в мире криптовалют.",
    "545720337": "потенциальная прибыль",
    "546932941": "4. Введите имя переменной.",
    "548820232": "Основы Форекс трейдинга",
    "549849868": "Прогнозируйте, будет ли рынок касаться цели в любое время в течение контрактного периода.",
    "550365780": "Откройте демо-счет и практикуйте с неограниченным количеством виртуальных средств.",
    "554014185": "Онлайн-трейдинг захватывающий, но может быть зависимым. om предоставляет вам возможность самостоятельно исключить или установить ограничения на вашу торговую деятельность на этом сайте.",
    "554199203": "Начните торговать синтетическими индексами на Deriv через 3 простых шага",
    "554620691": "Пожалуйста, введите допустимое число",
    "555580651": "1. На панели справа от рабочей области нажмите кнопку 'Очистить статистику'.",
    "557095822": "Нажмите кнопку <0>Продлить </0>, чтобы продлить услугу или <0>Отписаться</0>, чтобы отменить подписку.",
    "558327984": "Калькулятор прибыли и убытков для мультипликаторов помогает определить стоп-лосс и/или принять уровень прибыли в сделках, чтобы минимизировать убытки и максимизировать прибыль.",
    "562246914": "Упражнения по ребрендингу были вдохновлены Вами, нашими клиентами. Ребрендинг – это возможность для нас внедрить улучшенное торговое решение в режиме он-лайн, отвечающее всем вашим потребностям.",
    "562528971": "Цин/USD",
    "562753315": "Guernsey | Наш офис – Channel Islands | Deriv",
    "566274201": "1. Рынок",
    "568954877": "3. Вы можете подписаться только на одного поставщика сигналов с одной учетной записью DMT5 в любое время. Сигнал можно использовать не более чем на 3 компьютерах.",
    "569354588": "Вы также можете управлять своими средствами через платежный агент, если услуга доступна в вашей стране.",
    "575210404": "Отправить или получить платеж",
    "575534504": "Низкие спреды",
    "577779861": "Вывод средств",
    "578413014": "Названо в честь популярного французского теоретика рулетки 18-го века, Жана le Rond d’Alembert, Эта стратегия побуждает трейдеров увеличить размер контракта после потери и уменьшить его после успешной торговли.",
    "581168980": "Юридическая информация",
    "581220884": "Войдите в свой аккаунт Deriv и перейдите на <0>Финансы</0> > <0>Инструкции по оплате</0>.",
    "581965020": "Да. Deriv.com и Binary.com принадлежат той же группе, которая <0>лицензирована и регулируется</0> во многих странах мира.",
    "582048648": "Свяжитесь с нами | Онлайн-торговля | Deriv.com",
    "583345172": "Виджеты Deriv X для настройки торговли CFD",
    "586006302": "<0>Сверху/Вниз:</0> Предписывает, должна ли последняя цифра последнего тика контракта будет выше или ниже указанного числа.",
    "586789100": "Выбирайте из различных видов торговых операций с ставками ниже $0.35 и продолжительностью в секунду.",
    "590858519": "Попрощайтесь с одноразовыми платежами, держите ваши позиции открытыми до тех пор, пока вы хотите.*",
    "593838951": "Разнообразие возможностей",
    "595278941": "Цена актива",
    "595722471": "Возврат к игроку (RTP) % для множителя длиной 1 и 1 м в среднем около 87%.",
    "600260061": "Часто задаваемые вопросы - Безопасность",
    "601623685": "<0>Узнать больше</0>",
    "602265590": "Стоп потерь работает немного по-разному в показателях аварийного/взрыва/диапазона. Это потому, что внезапные колебания рыночной цены от одного тика к другому, иногда превосходят стоп-лосс вы установили. Когда рыночная цена превышает вашу стоп-лосс, Ваш контракт будет автоматически закрыт в тот момент, а не в точности на уровне стоп-лосс.",
    "606371596": "Как торговать валютным рынком",
    "607535944": "5 - 30 минут",
    "608835286": "Мобильная формула маржи",
    "610290278": "Изучите <0>CFDs</0> на Deriv MT5 (DMT5) и наслаждайтесь низкими спредами для увеличения вашего дохода при движении рынка в вашу пользу.",
    "612131072": "Клиенты во всем мире (за исключением стран с ограниченным доступом, таких как США), Канада и Гонконг) могут иметь счета в рамках ООО \"Дерив\" (SVG).",
    "612225269": "формула понижения суммы стоп-лосс",
    "612389804": "Автоматическая торговля с DBot на Deriv",
    "612635564": "Зарабатывайте, когда ваши клиенты торгуют на счете MT5 Synthetics.",
    "613877038": "Диаграмма",
    "618187694": "Узнайте о Deriv мультипликаторах. Максимальная потенциальная прибыль без риска больше, чем ваша ставка. Доступно на форекс, синтетических индексах и криптовалютах.",
    "618453683": "В Дериве Вы можете торговать CFD с высоким кредитным плечом, что позволит Вам заплатить лишь часть стоимости контракта. Это усилит Ваши потенциальные выгоды и увеличит Ваши потенциальные потери.",
    "619610610": "Закрыть учетную запись в любое удобное для вас время.",
    "621291584": "0.75",
    "622253642": "Экономьте время – нет необходимости открывать, контролировать и закрывать сделки.",
    "623188171": "Торгуйте криптовалютами и синтетическими индексами в любое время, даже в выходные и праздничные дни.",
    "624256060": "Определите дополнительные параметры, которые дадут вам больший контроль над вашей торговлей, включая stop loss, take profit, and deal cancellation.",
    "627388563": "Ещё на CFD",
    "627774646": "Дополнительный доход от ежемесячных подписок.",
    "627845959": "Не забывайте при торговле мультипликаторами",
    "629101274": "Если вы выберете «Only Downs», вы выигрываете выплату, если последовательные такты последовательно падают после места ввода. Нет выплат, если какой-либо тик поднимается или равен ни одному из предыдущих тиков.",
    "630520732": "Deriv IB Программа полностью бесплатна.",
    "631458864": "Бизнес Эдж",
    "631607286": "Binary.com ребрендировал на Deriv.com и вот всё, что вам нужно знать",
    "632409475": "TER/USD",
    "634033595": "Deriv P2P – это peer-to-peer депозит и вывод средств, которые позволяют Вам легко получать деньги в и из Вашего Deriv счета через транзакции с другими трейдерами.",
    "635121138": "Партнерская программа и программа МБ | Deriv",
    "635797490": "Временный | DBot",
    "636070520": "3. Получить трейдинг",
    "636073620": "Подпишитесь на Deriv MetaTrader 5, чтобы скопировать сделки опытных трейдеров, или стать поставщиком сигналов и поделиться своими стратегиями.",
    "637013579": "Наш классический инструмент \"drag-and-drop\" для создания торговых ботов, включающий всплывающие графики для опытных пользователей.",
    "639707096": "Клиенты не могут быть резидентами Беларуси, Гонконга, Израиля, Канады, Джерси, Малайзии, Мальты, Парагвая, Руанды, ОАЭ, США, или страны с ограниченными возможностями, которые были определены Целевой группой по финансовым мероприятиям (ЦГФМ) как имеющие стратегические недостатки.",
    "640307277": "Вице-президент Инженерного отдела",
    "640405784": "Сделать депозиты с помощью платежного решения наличных ваучеров для Южной Африки.",
    "641347172": "После необходимого времени обработки выбранного способа оплаты средства будут переведены на лицевой счет. Вы можете проверить время обработки на странице <0>Способы оплаты</0> .",
    "642403892": "2. XML-файл будет сохранен в папке \"Загрузки\" Вашего интернет-браузера.",
    "642995056": "Почта",
    "643554455": "Смотрите часто задаваемые вопросы по популярным темам, чтобы получить быстрые ответы.",
    "643810262": "Использование интерактивных логических проблем, которые могут привести к потере клиентов",
    "645902266": "EUR/NZD",
    "645954408": "Когда рыночная цена поднимается до 8,700 USD, вы решили установить уровень стоп-лосс на уровне 8,200 USD. После нескольких тиков, цена погрузится в 8,100 USD, превысив уровень стоп-лосс. Ваша сделка автоматически завершится в 8,100 USD.",
    "646017912": "Наше главное приложение для торговых опций и мультипликаторов.",
    "647610263": "синтетические индексы",
    "647964587": "Награды",
    "649962941": "2. Тип сделки",
    "653461379": "Сделать депозиты прямо с мобильного телефона с этим доступным, быстрым и надежным платежным решением для клиентов в Гане и Уганде.",
    "654674908": "Стратегия Мартингале - это классическая техника, которая побуждает трейдеров к двойному размеру контракта после потерь, так что при выигрыше трейдеров они вернет то, что они потеряли.",
    "655249194": "Deriv X – вторая наша платформа CFD после MT5. Она комплектуется функциями и построена в соответствии с вашим торговым стилем.",
    "655519080": "Deutsche Bank AG",
    "658337631": "У вас <0>Binary.com</0> аккаунт? Вы можете <1>войти</1> на <0>Deriv</0> с вашим <0>Binary.com</0> логином и паролем",
    "662679188": "DTrader | Онлайн-торговая платформа | Deriv",
    "663180477": "Первый опыт работы с клиентами",
    "665777772": "XLM/USD",
    "666199378": "Получите доступ к дружественной поддержке клиентов 7 дней в неделю, обогащенному Центру помощи, а также другой полезный контент.",
    "666906792": "Пополняйте депозиты с помощью мобильного телефона.",
    "668322984": "Автоматическое копирование – никакой дополнительной работы от вас.",
    "668456704": "CFD считаются сложными производными и могут не подходить для клиентов розничной торговли. CFD являются сложными инструментами и рискуют быстро потерять деньги за счет кредита. Вы должны рассмотреть вопрос о том, понимаете ли вы работу CFD и можете ли вы позволить себе рисковать потерять свои деньги. На указанные здесь товары могут повлиять изменения обменных курсов. Если вы инвестируете в эти продукты, вы можете потерять часть или все ваши инвестиции, и стоимость ваших инвестиций может колебаться. Вы никогда не должны инвестировать деньги, которые вы не можете себе позволить потерять, и никогда не торговать займами.",
    "672008428": "ZEC/USD",
    "680204734": "Минимальная сумма для снятия будет зависеть от последних обменных курсов. Показаны округленные цифры.",
    "680953516": "МАРКЕТЫ",
    "682108610": "Независимо от того, начинаете ли вы торговец или опытный трейдер, наш опыт - это то, что вы любите.",
    "682657885": "Перейти к панели Deriv X",
    "683810917": "Проверять ежедневные комиссии IB",
    "685027643": "На вкладке \"Транзакции\" вы найдете более подробную информацию о каждой сделке, такой как продолжительность, барьер, время начала и окончания торговли и т.д.",
    "686385193": "Скажем, вы хотите рассчитать уровень прибыли при открытии позиции для индекса Volatility 100 по цене 3376. 4 USD со ставкой в размере 10 USD, мультипликаторным значением x100 и суммой получения прибыли 7,54 USD в сторону сторону вниз.",
    "686387939": "Как очистить журнал транзакций?",
    "686417047": "DTrader позволяет торговать более чем 50 активами в виде цифровых мультипликаторов и опций обратного просмотра.",
    "688617121": "Высокий рычаг",
    "689400450": "Это лучший брокер в мире. Я буду рекомендовать его каждому каждый день каждый день. Агенты по оказанию поддержки действительно полезны во всех областях.",
    "690238026": "У нас есть проверенный выбор реферальных инструментов, включая баннеры, видео, обзоры и текстовую рекламу. Если вы хотите, чтобы определенные инструменты были настроены с учетом требований вашего сайта, пожалуйста, свяжитесь с менеджером вашего аккаунта по адресу <0>affiliates@deriv.com</0>.",
    "690959930": "Сброс пароля | Deriv",
    "693342485": "Менеджеры сообщества",
    "695741498": "Шаг индекса",
    "698313197": "Торгуйте криптовалютами с мультипликаторами и пользуйтесь торговыми услугами 24/7, включая выходные и праздничные дни.",
    "699722384": "1. У вас должен быть счет сообщества MQL5 для подписки на торговые сигналы. Если у вас еще нет учетной записи, перейдите на <0>MQL5.com</0> для регистрации.",
    "700128691": "Мы твердо привержены высоким этическим стандартам. Найдите больше причин, чтобы узнать, почему Deriv является выбором онлайн-трейдеров.",
    "701775446": "Индекс волатильности 200",
    "701840176": "Комиссия за USD 100k оборот",
    "704532260": "Зарегистрируйтесь только с помощью электронной почты. Кредитная карта или минимальный депозит не требуется.",
    "706069088": "О Deriv",
    "710137133": "Применить сейчас",
    "710468393": "Являясь пользователем <0>Binary.com</0> вам не нужно регистрироваться. Вы сможете войти в систему <1>Deriv. </1> с Вашим <0>Binary.com</0> верификациями и торговыми данными, что на Вашем <0>Binary.com</0> счете.",
    "712547410": "общий торговый оборот",
    "712967511": "CFD являются сложными инструментами и рискуют быстро потерять деньги за счет кредита. <0>{{loss_percent}}% розничных инвесторов теряют деньги при торговле CFD с данным провайдером. /0> Вы должны подумать, понимаете ли вы то, как работают CFD и можете ли вы позволить себе рискнуть потерять свои деньги.",
    "714478782": "<0>AUD Basket</0> измеряет стоимость австралийского доллара по отношению к корзине из пяти глобальных валют (USD, EUR, GBP, JPY, CAD), каждый взвешенный на 20%.",
    "715753532": "Найдите Вашу роль у нас, просматривая Deriv вакансии в Cyberjaya, Малайзия.",
    "717379127": "Наслаждайтесь несколькими просмотрами диаграмм, 90 + индикаторов и 13 инструментами рисования.",
    "717722142": "Вы можете просмотреть информацию о вашем аккаунте (тип счета и логины) на <0>Deriv X dashboard</0>. ",
    "719369896": "Отправка и получение денег в приложении Deriv’s P2P",
    "719793280": "Если Вы являетесь зарегистрированным платежным агентом Binary.com, то Ваши услуги будут доступны клиентам на Deriv.com.",
    "720519019": "Сбросить мой пароль",
    "722917880": "Управляет активным онлайн-сообществом, которое страстно относится к онлайн-торговле, инвестированию или личным финансам.",
    "723998774": "Войдите или зарегистрируйтесь на Deriv-аккаунт.<0 />",
    "725065931": "Как рассчитать уровень стоп-лосса и/или принять прибыль",
    "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - является холдинговой компанией вышеупомянутых дочерних компаний.",
    "731382582": "BNB/USD",
    "733057061": "Узнайте, как торговать криптовалютами с Deriv",
    "733615113": "Нет, это не так. DP2P - это одноразовая услуга для наших клиентов по депозиту и снятию средств в местной валюте. Как наш платежный агент, вы можете использовать платформу DP2P для предоставления ваших услуг Deriv клиентам в вашей стране",
    "733921210": "Например, если вы торгуете валютной парой USD/JPY, подкачка будет рассчитываться на японском Йен (JPY), которая является валютой котировки. С другой стороны, если вы торгуете нефтью, то сбор за замену будет рассчитываться в долларах США (USD), это название основного актива – нефти.",
    "733955450": "Торговля онлайн может быть захватывающим, но важно помнить, что существуют риски, включая наркоманию и финансовые убытки. Во избежание опасности наркомании важно, чтобы вы провели тщательный самоанализ, чтобы проверить, подвергаетесь ли вы риску, и следовать некоторым основным принципам и руководящим указаниям.",
    "737466973": "Размер контракта является одной из стандартных партий Volatility 75 Index = 1",
    "739412906": "<0>Оставайтесь между Вами/Goes Outside:</0> Предскажите, будет ли рынок находиться внутри или выйти за пределы двух ценовых целей в любое время в течение контрактного периода.",
    "740001401": "Каковы основные различия между DTrader, Deriv MT5 (DMT5) и Deriv X?",
    "740401541": "<0>Высокое плечо — </0>Кредитное плечо позволяет вам открывать более крупные позиции с меньшим остатком на вашем торговом счете. Чем выше кредит, тем меньше денег вам нужно.",
    "740609768": "Что делать, если у меня есть спор с трейдером, с которым я занимаюсь?",
    "742154764": "Как импортировать мои стратегии в DBot?",
    "743105449": "Как я могу пополнить свой Deriv X реальный денежный счет?",
    "743623600": "Артикул",
    "746874005": "Формула подкачки",
    "751493857": "4 USD",
    "752024971": "Достигнуто максимальное количество цифр",
    "755433132": "Что такое цифровые варианты?",
    "756066527": "Я согласен с <0>условиями и положениями</0>",
    "756310599": "Мы будем прозрачны относительно условий всех контрактов, чтобы клиенты могли сделать информированный выбор.",
    "758038191": "Найдите Вашу роль у нас, просматривая Дерив вакансии в Мелаке, Малайзия.",
    "760192418": "Торгуйте и не позволяйте эмоциям влиять на ваши решения. Не торгуйте, когда будете склонны к плохой оценке.",
    "760233310": "Наше приложение для CFD от Devexperts: dx.deriv.com",
    "762478389": "Торгуйте, что вам нравится - форекс, товары, склад и синтетические показатели.",
    "763072092": "Подписка на торговые сигналы MT5 истекает автоматически через один месяц. Чтобы продлить или отменить подписку, выполните следующие действия.",
    "763514492": "Интегрированная помощь",
    "764856444": "У нас огромная миссия, невероятная команда и быстрый рост.",
    "768795461": "Начните торговать криптовалютами на Deriv через 3 простых шага",
    "769728384": "<0>USD 100</0> Объем",
    "770100372": "Мгновенный доступ",
    "773309981": "Нефт/USD",
    "774654899": "Торговая платформа DMT5 в Deriv",
    "776085955": "Стратегии",
    "777848993": "Торговые активы и рост",
    "778624300": "Воспользуйтесь торговыми калькуляторами компании Deriv, которые помогут вам рассчитать объем продаж, пипа, прибыли и убытков для CFD и мультипликационного трейдинга.",
    "779522948": "Ипох | Наш офис – Малайзия | Дерив",
    "781723751": "10 - 17,000",
    "783010200": "Расширьте свой портфель и сделайте бесплатный трейдинг по крупнейшим международным индексам фондового рынка. Торгуйте на всемирно известных индексах, таких как Wall Street 30, US Tech 100, UK 100, плюс многие другие. Торгуйте дешевле, чем $5.",
    "783153785": "Неограниченные виртуальные средства",
    "783391379": "Для получения минимальной комиссии (0,01 в любой валюте), разрешенной системой, требование о минимальном объеме рассчитывается по следующим формулам:",
    "783545585": "Правильный прогноз движения цен на самые популярные криптовалюты в мире. Более 17 пар криптовалют для торговли.<0 />",
    "783815409": "Настройте параметры торговли и управления рисками, затем нажмите ОК для завершения процесса.",
    "784131672": "Прыжки",
    "784262660": "Новые и перспективные",
    "785969488": "Прыжок 75 индекс",
    "785973496": "Португалия",
    "786796042": "жить <0>3 Июня 2020</0>",
    "788015089": "*доступно для выбранных паров:",
    "789376489": "USD/HKD",
    "790534726": "Внедрение мер контроля для предотвращения незаконной деятельности",
    "793647899": "Ваш партнерский счет Binary.com будет действителен и на Deriv.com. Вы сможете получать комиссионные от своих клиентов при совершении сделок на Binary.com или Deriv.com.",
    "795493132": "Польша",
    "798018540": "принять формулу вверх по размеру прибыли",
    "799457743": "Просто.",
    "800183478": "Для нас важна безопасность. Мы постоянно совершенствуем наши продукты и услуги, сотрудничая с независимыми исследователями в области безопасности во всем мире.",
    "800934856": "Изучите наши офисы | Deriv",
    "803989222": "Счет Synthetics позволяет торговать по собственным синтетическим индексам Deriv, которые доступны 24/7 и моделируют движение реального рынка.",
    "806165583": "СОДЕРЖАНИЕ",
    "808426886": "Мы не практикуем жестких продаж, не предлагаем финансовых или торговых советов, не даем обещаний гарантированного возврата. Мы не рекомендуем уязвимым людям торговать и осуществлять контроль для предотвращения незаконной деятельности.",
    "809146176": "Не применимо",
    "809649275": "Центр помощи | Часто задаваемые вопросы | Deriv P2P | Deriv",
    "809734567": "На странице демонстрации сигналов <0>MQL5 нажмите кнопку Создать сигнал.",
    "812101045": "Калькулятор Stop Loss и/или take profit для маржи",
    "812888944": "Эдж бизнес",
    "814009433": "Общий торговый оборот",
    "814644033": "Купите криптовалюту с помощью вашей кредитной и дебетовой карты, чтобы пополнить ваш Deriv аккаунт с помощью этой глобальной валютной биржи.",
    "815602603": "Войдите в свой аккаунт Deriv. Если у вас его нет, зарегистрируйтесь бесплатно.",
    "817637233": "Спасибо за подписку",
    "818087675": "Купите торговлю на Deriv",
    "818659471": "6. Стоп-лосс",
    "821573893": "Мы предлагаем самый широкий выбор деривативов для торговли с резкими ценами и жесткими спрэдами, которые привлекают более миллиона онлайн трейдеров по всему миру. Наши технологии обеспечивают интуитивный и мощный торговый опыт, позволяя нашим клиентам лучше понимать риски и принимать лучшие торговые решения.",
    "822794444": "Как купить ваш первый контракт по опционам на DTrader",
    "822932128": "Центр помощи | Часто задаваемые вопросы | Дерив",
    "824381946": "Это дает вам требование маржи в валюте котировки для валютных пар, или в обозначении лежащего в ее основе актива для других инструментов.",
    "825675433": "Торговля акциями и индексами, доступная на Deriv",
    "825815966": "Исправлена предсказуемая выплата",
    "826511719": "USD/SEK",
    "829579058": "Безопасность",
    "831164350": "Скажем, вы хотите рассчитать уровень стоп-лосса и стоимость pip при покупке большого количества EUR/USD по цене 1. 7524 USD с суммой стоп-лосса 24 USD.",
    "831282685": "Отправьте нам письмо",
    "832324110": "Наши места",
    "833307400": "Стратегия загружается на рабочую область. Однако вы можете настроить свою стратегию и когда будете готовы запустить своего бота, нажмите 'Run bot'.",
    "835766128": "Проверьте производительность вашего бота",
    "836003615": "Что вам нужно знать",
    "836198432": "Преимущества подписки на сигналы MT5",
    "838569559": "Наши платформы",
    "839540479": "Синтетический расчет DMT5",
    "840305493": "Никель/USD",
    "840377360": "Громкость/<0></0>Бум",
    "841451101": "До $1000",
    "847028402": "Проверьте свою почту",
    "847292249": "Калькулятор стоп-лосс и/или получение прибыли для мультипликаторов",
    "847524212": "Формула Pip Forex",
    "849690361": "Ипох",
    "850735123": "Предложения по теме",
    "851827893": "Найдите Вашу роль у нас, просматривая Дерив вакансии в Ипо, Малайзия.",
    "852527030": "Шаг2",
    "856157434": "Более 20 лет опыта",
    "856801593": "Мы зарегистрированы в финансовой комиссии, международной независимой организации, занимающейся разрешением споров в сфере финансовых услуг (<0>просмотр членства</0>).",
    "857363137": "Индекс волатильности 300 (1с)",
    "857398912": "Стать партнером",
    "858780255": "Форекс, индексы, товары и синтетические индексы — будь то мировые рынки или синтетические рынки, которые вас восхищают.",
    "860052562": "Airbnb",
    "860361834": "<0>Отказаться от ответственности</0>: Мы обрабатываем все Ваши депозиты и снятия в течение 1 дня. Тем не менее, время и ограничения на обработку на этой странице являются индикативными, в зависимости от очереди или по причинам, не зависящим от нашего контроля.",
    "863888160": "Новый партнерский URL входа изменится на <0>{{login_url}}</0> и вы будете автоматически перенаправлены на этот адрес на <1>3 июня 2020 (Автор)</1>.",
    "867408042": "Войдите в свой аккаунт Deriv и перейдите к <0>Отчета</0> > <0>Отчёт о детальной активности</0>.",
    "867582421": "Центр помощи | Часто задаваемые вопросы | Аккаунт | Deriv",
    "868154618": "Аккаунты",
    "868499940": "Начать торговлю с Deriv",
    "871486196": "Торговля валютой, синтетическими индексами, акциями, фондовыми индексами, криптовалютами и товарами в одном месте.",
    "874573741": "Торговля иностранной валютой, акциями, индексами запасов и товарами в одном месте.",
    "874881951": "Ознакомьтесь с возможностями работы в офисе в Дубае.",
    "875766134": "Импорт с вашего компьютера",
    "876581050": "Словакия",
    "877897643": "Преимущества трейдинга на DTrader",
    "878676836": "Ключевые информационные документы",
    "878922748": "Что такое счет на CFDs?",
    "879478126": "Dubai",
    "881413021": "Почему торговля товарами на Дериве",
    "882216897": "Требуется адрес электронной почты",
    "885479216": "<0>Отчёт о посещениях и впечатления</0>: Отображает частоты попадания и клика",
    "886712679": "Лицензированные и регулируемые",
    "887282040": "Почему Binary.com ребрендинг?",
    "888978991": "Каждый из этих индексов дублирует деятельность ведущих публичных компаний на финансовых рынках Европы.",
    "889704223": "Торгуйте с помощью {{trade_no}} гибких типов торговли.",
    "890667695": "45%",
    "891097078": "Индекс USD",
    "893607771": "Выгода от часов круглосуточной торговли (с понедельника по пятницу), высокой ликвидностью, низкие барьеры для въезда, широкий спектр предложений и возможности для торговли на мировых мероприятиях.",
    "893980632": "Есть вопросы? Посмотрите <0>Часто задаваемые вопросы</0> на сайте MQL5.",
    "895567953": "активы для высвобождения вашего бота",
    "895594801": "Выберите поставщика сигнала и нажмите кнопку Подписаться.",
    "896028940": "Есть вопросы?",
    "896455617": "БАТ/USD",
    "897072394": "видео платформы deriv.app",
    "897114272": "2. Зарегистрируйтесь в Deriv P2P, войдя в ваш Deriv аккаунт в приложении.",
    "897325464": "Инструменты, доступные для торговли CFD",
    "901158881": "Эта функция позволяет установить удобный для вас уровень прибыли, когда рынок движется по своему усмотрению. Как только сумма будет достигнута, ваша позиция будет закрыта автоматически и ваш доход будет внесен на ваш Deriv счет.",
    "903422317": "Получите мгновенный доступ к сделкам, где бы вы ни находились.",
    "905952695": "Адрес нашего блога: https://deriv.com/academy/",
    "906120998": "Каковы основные различия между DTrader и DMT5?",
    "909083576": "404 - Страница не найдена | Deriv",
    "912981300": "Еще одна вещь: мы изменили бренд наших социальных медиа на @Derivdotcom на Facebook, Instagram, Twitter. Как и следовать за нами, чтобы быть в курсе наших последних новостей.",
    "913091440": "Попробуйте DBot на Deriv.com",
    "913719394": "Если Вы выберете «Овер», то Вы выиграете выплату, если последняя цифра последнего тика больше чем прогноз.",
    "914005173": "Вне ЕС финансовые продукты предлагаются следующими компаниями: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Ялан Тун Мустафа, 87000 Лабуан, Малайзия, лицензия Лабуанского финансового управления (<0>лицензия №. MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, licensed by the British Virgin Islands Financial Services Commission (<1>licence no. SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>view licence</2>), 1276, Kumul Highway, Port Vila, Vanuatu, licensed and regulated by the Vanuatu Financial Services Commission; и Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Винсент и Гренадины.",
    "915392164": "Открывайте длинные или короткие позиции на основе ваших прогнозов движения рыночной цены.",
    "925239281": "Как я могу снять деньги со своего Deriv X счета?",
    "927510190": "Прогнозируйте, будет ли рынок находиться внутри или выходить за пределы двух ценовых целей в любое время в течение контрактного периода.",
    "927827352": "Платформа <0/>CFD торговать<0/>",
    "927830157": "Удобные платформы с мощными виджетами диаграмм",
    "930211164": "Торговля 24/7",
    "931190863": "3. Нажмите «Создать переменную».",
    "932190946": "Ежедневные лимиты по депозиту",
    "934777772": "1. Нажмите кнопку «Начать», чтобы открыть меню блоков.",
    "935167918": "3.75",
    "935645176": "Дополнительные условия и ограничения для клиентов Deriv в некоторых странах",
    "938792466": "Сделайте Ваши контракты под свой стиль и аппетит риска, используя инновационные возможности, такие как Stop Loss, take profit и аннулирование сделок.",
    "939136950": "Торговля на финансовых рынках плюс наши патентованные синтетические индексы, которые доступны 24/7.",
    "941978699": "5 - 2,500",
    "943324913": "Deriv MT5 (DMT5) дает вам доступ к нескольким классам активов — форекс, синтетические индексы, запасы, фондовые индексы, криптовалюты, индексы корзины и товары — на одной платформе. Имея эксклюзивный доступ к инновационным типам торговли, Deriv привносит опыт МТ5 на более высокий уровень как для новых, так и для опытных трейдеров на нашей платформе.",
    "943716510": "Введение в криптовалюты",
    "944896800": "Как это меняет наше партнерство?",
    "945739129": "Внесите и выводите средства в Tether ERC20, криптовалюту, привязанную к USD.",
    "949617971": "Ваш пароль Deriv X привязан к автономной торговой платформе Deriv X, а ваш Deriv пароль дает вам доступ к платформам, размещенным на нашем сайте, таких как DTrader и DBot.",
    "955451911": "Воспользуйтесь преимуществами высоких рычагов и герметичных спрэдов на платформах CFD.",
    "958430760": "Вне",
    "959971586": "Мы отправим вам инструкции по сбросу пароля.",
    "960618190": "Торговля различными активами на нескольких рынках одновременно.",
    "961530723": "Inc Netflix",
    "962218636": "Airbus SE",
    "963922337": "2. Блоки разделены соответствующим образом. Просто выберите нужные блоки и перетащите их на рабочую область.",
    "964982895": "Пополняйте депозиты с помощью мобильного телефона.",
    "968040107": "Как мне найти нужные блоки?",
    "968576099": "Вверх/Вниз",
    "968627888": "Торговля в течение 24/7, включая выходные и праздничные дни",
    "971351835": "Ежегодный доклад о раскрытии финансовой информации 2020",
    "972090300": "Почему я должен перейти на Deriv.com?",
    "973734471": "Финляндия",
    "973933650": "Переводы мгновенны. Как только вы выполните все шаги, баланс вашего счета Deriv X будет обновлен немедленно.",
    "974888153": "Высокий уровень",
    "980696453": "DTrader | Онлайн-Торговая Платформа | Deriv.com",
    "984493995": "0.0022",
    "987254458": "В целом проблемы с высокой степенью тяжести являются более узкими по сравнению с критическими вопросами, но они могут выявлять конфиденциальные данные о клиентах и компаниях для злоумышленников. Например:",
    "990019749": "Надеемся, что эти ответы помогут Вам узнать больше о Deriv.com и мотивации к ребрендингу.",
    "990114511": "3. Обновите <0>currentPL</0> с прибылью от последнего купленного контракта. Если последний контракт был утерян, стоимость <0>currentPL</0> будет отрицательной.",
    "992411597": "Если вы выберете «Событие», вы выберете выигрыш, если последняя цифра последнего тика равна четному номеру (i). пункт 2, 4, 6, 8 или 0).",
    "992485806": "Ваша позиция автоматически закрывается, когда уровень стоп-лосса <0>1.1750</0> и когда значение стоп-лосса <0>24 USD</0>.",
    "1000512133": "API",
    "1001160515": "Продать",
    "1004480214": "Мобильный",
    "1005687893": "Онлайн торговля с Deriv | Простой. Гибкость. Надежность.",
    "1005701957": "Если вы выберете «Оставайтесь Between», вы выигрываете выплату, если рынок остается между (не касается). В течение срока действия контракта либо высокий заградительный барьер, либо низкий барьер.",
    "1005941063": "Внесите и снимайте средства в Litecoin, прочную криптовалюту с быстрой обработкой транзакций.",
    "1009128101": "Простая настройка – установка не требуется.",
    "1010645311": "Предскажите движения цен на такие товары, как серебро, золото и нефть, и используйте маржу для увеличения вашей возможной прибыли.",
    "1011699543": "Торгуйте движением цен на природные ресурсы, которые имеют центральное значение для мировой экономики и делают наибольшую часть рыночных акций.",
    "1015510435": "BMW",
    "1016174771": "<0>Stop loss и/или take profit amount в Down = Max [{stake × (-(stop loss OR take profit level - asset price) ÷ asset price × multiplier) - комиссия}, -поставлено]</0>",
    "1016273887": "CFD считаются сложными производными и могут не подходить для клиентов розничной торговли.",
    "1016846951": "> 20 000 USD в месяц",
    "1021490172": "Попробуйте другое ключевое слово",
    "1021972951": "Часто задаваемые вопросы - DMT5",
    "1022211991": "Безопасность",
    "1023044581": "Deriv X приборная панель с инструментами для отслеживания вашей онлайн-торговли",
    "1023795011": "Этап/нечёт",
    "1023972728": "<0>Заряд замены = объем × размер контракта × значение точки × скорость обмена</0>",
    "1024366221": "Страница, которую вы ищете, не существует.",
    "1024953822": "Торгуйте валютой, синтетикой и криптовалютами на ходу",
    "1026160856": "Прогнозировать, последняя цифра последнего тика контракта будет четным числом или нечетным числом.",
    "1027197513": "Deriv X - это виртуальная торговая платформа, где можно торговать CFD на различные активы в макете платформы, которую можно настроить в соответствии с вашими предпочтениями.",
    "1032383871": "Вы можете создать и запустить свои собственные автоматизированные торговые стратегии с DBot. Вы также можете скачать готовые роботы по торговле (также известные как советники) для DMT5, зайдя на вкладку \"Рынок\" на платформе DMT5.",
    "1032907147": "АУД/НЗД",
    "1033805779": "Все партнерские программы «Дериев» бесплатны. Нет абсолютно никаких сборов или скрытых сборов, о которых беспокоиться.",
    "1033824796": "текущее задание",
    "1034695894": "Узнайте, как работает Deriv P2P",
    "1034875052": "Превосходные и надежные сервисы, протестированные и проверенные!",
    "1035890756": "Добавить Deriv реальный аккаунт.",
    "1037965324": "USD 10B+",
    "1039678171": "ДЛЯ КЛИЕНТОВ",
    "1044540155": "100+",
    "1045309798": "Тарифы за замену (финансирование в течение ночи)",
    "1046578159": "GBP/SGD",
    "1049125557": "Поменять калькулятор",
    "1050003244": "USD/ZAR",
    "1051666965": "Индекс волатильности 300",
    "1051732300": "Правила безопасности и ответственной торговли | Deriv",
    "1052239082": "Минск | Наш офис – Беларусь | Дерив",
    "1053153674": "Индекс прыжка 50",
    "1053405337": "Мин. депозит",
    "1054141122": "Карьера",
    "1056821534": "Вы уверены?",
    "1057239639": "Установить дополнительные параметры для вашей сделки",
    "1058440967": "Каким образом это изменение влияет на меня в качестве представляющего брокера (IB)?",
    "1062246296": "Представляем DBot на Deriv.com",
    "1062691395": "Отчеты разделены для Вашего удобства.",
    "1065635876": "2. Мониторинг графика",
    "1067137194": "Исследуйте <0>CFDs</0> на Deriv MT5 и наслаждайтесь высокими плечами и низкими спрэдами, чтобы увеличить свои доходы, когда рынок переместится в вашу пользу.",
    "1068264174": "Ваша панель управления Deriv,",
    "1069671533": "мы",
    "1072277224": "Следите за нами",
    "1074669784": "Сделать быстрые и безопасные депозиты и вывод средств с помощью этого удобного для мобильной связи решения для клиентов в Нигерии.",
    "1077281998": "Эти индексы соответствуют имитационным рынкам при постоянной нестабильности 10%, 25%, 50%, 75%, 100%, 200%, 300%.",
    "1077779258": "General Motors Company",
    "1078303105": "Остановить",
    "1079127917": "Проприетарные синтетические индексы производят имитацию движения реального рынка. На основе криптографически защищенных генераторов случайных чисел, Эти индексы доступны для торговли 24/7 и не влияют на регулярные часы рынка, глобальные события, рыночные риски и ликвидность.",
    "1079537687": "Биоген Inc",
    "1079986638": "«Веб-и мобильное приложение Deriv’s P2P",
    "1082977556": "<0>При эквивалентной $100 маржинальной торговле</0>, с кредитным плечом 1:500, вы рискуете 2% * $50,000 = <1>$1,000 loss</1>.",
    "1084407062": "Эти индексы соответствуют имитационным рынкам при постоянной нестабильности <0>10%, 25%, 50%, 75%, 100%. /0> В среднем существует такая же вероятность того, что прыжок вверх или вниз <0>каждые 20 минут</0>. Размер прыжка <0>около 30 раз</0> нормальное движение цены.",
    "1084702344": "Создайте или <0>войдите</0> в ваш Deriv аккаунт",
    "1084960586": "Разглашение условий всех контрактов",
    "1088714501": "Это будет использоваться для остановки торговли при достижении лимита убытков. Установите начальное значение в 'true'.",
    "1094162624": "<0>Высокое закрытие:</0> При покупке контракта с высоким закрытием, Ваш выигрыш или убыток будут равны множителю разницы между высоким и близким по продолжительности контракта.",
    "1094997218": "<0>Один тик</0> генерируется <0>каждые секунды</0> для индексов волатильности <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s) и 300 (1s)</0>.",
    "1096779286": "Просто нажмите на блок, который вы хотите удалить, и нажмите 'Удалить' на вашей клавиатуре. Также можно перетащить блок в иконку \"Корзина\" в правом нижнем углу рабочего пространства.",
    "1097047298": "выплачено",
    "1097133380": "0.35",
    "1097188292": "Перейти к уровню прибыли",
    "1098718347": "Знайте о влиянии прибыли на CFD",
    "1099021729": "Rwanda",
    "1099892929": "Сохранить бота",
    "1103215117": "Лимит потерь, которые могут понести в течение указанного периода.",
    "1105452228": "Если вы заинтересованы в том, чтобы стать IB, то все, что вам нужно сделать, это заглянуть на страницу регистрации и заполнить анкету. Мы рассмотрим Вашу заявку и свяжемся с ней, если она будет успешной. Если вы уже зарегистрировались в качестве партнера Deriv, вы можете написать нам на адрес affiliates@deriv.com .",
    "1106425559": "Откройте SmartTrader сейчас",
    "1106746692": "Откройте реальный счет, внесите депозит, начинайте торговать акциями и индексами и другими рынками.",
    "1107638944": "Последние видео, руководства, вебинары для торговли | Deriv",
    "1108389724": "Наслаждайтесь нулевой торговлей комиссионными на все активы. Кроме того, не платите никаких сборов за замену позиций на ночь для выбранных валютных пар.",
    "1113469496": "Это дает вам заряд обмена в долларах США.",
    "1114242450": "Синтетические индексы торгуются на Deriv",
    "1115835371": "Часто задаваемые вопросы - Аккаунт",
    "1118374622": "0.085",
    "1119260541": "Длительное или короткое использование немецкого OTC индекса и использование рычагов для увеличения потенциальной прибыли.",
    "1119887091": "Проверка",
    "1120526496": "Форекс и металлы",
    "1123710409": "Как рассчитать маржу",
    "1123908498": "MTC/USD",
    "1124560181": "Гибкость с несколькими рынками",
    "1124905330": "Настройте ваши типы сделок",
    "1126725671": "Уведомление, чтобы помочь вам понять риски, которые могут возникнуть при торговле на Deriv",
    "1126917116": "Micro pairs",
    "1127858885": "Найдите у нас свою роль, просматривая Деревские вакансии в Минске, Беларусь.",
    "1135059547": "Спросить всех",
    "1136360582": "В этой книге мы рассмотрим",
    "1136731907": "Обратите внимание, что это приблизительные значения только и будут отличаться в зависимости от кредитного плеча, установленного для вашего счета и актива, который вы хотите торговать.",
    "1141200231": "Испания 35",
    "1145468876": "Торгуйте самыми популярными криптовалютами в мире и потенциально извлекайте пользу из правильного прогнозирования движения цен.",
    "1147802767": "Мы понимаем, что изменения могут быть перегружены клиентами. Поэтому мы очень старались сделать так, чтобы их переход на Deriv.com был как можно более простым. Как партнер, вы играете ключевую роль в поддержке их в этом переходном периоде. Ниже приведены некоторые проблемы, которые могут возникнуть у них, а также ответы на вопросы для того, чтобы донести свою уверенность до этого.",
    "1150953111": "Тяжелые спреды",
    "1151456638": "Мы ценим игроков команды, которые свободно сотрудничают между департаментами с смирением и амбициями.",
    "1151925602": "Прогнозировать, последняя цифра последнего тика контракта будет выше или ниже, чем определенное число.",
    "1152332043": "Торгуйте Форексом, синтетическими индексами, акциями, фондовыми индексами, криптовалютами и товарами с кредитным плечом.",
    "1158101648": "Импортирование с вашего Google Drive",
    "1161300179": "Аналогичным образом вы можете произвести снятие с вашего Deriv счета с помощью ‘selling’ Deriv funds to fellow traders in return for payment in your local currency (or any supported currency).",
    "1161999797": "Торгуйте форексом, синтетикой, акциями и индексами, криптовалютами и товарами.",
    "1167224712": "Мы предлагаем различные способы оплаты - банковские переводы, дебетовые и кредитные карты, электронные кошельки и криптовалюты, чтобы сделать Ваши транзакции более удобными!",
    "1168114406": "Будет сохранена накопительная прибыль или потеря во время работы. Установите начальное значение 0.",
    "1168167679": "участники",
    "1169206819": "1. Скачайте Deriv P2P из <0>Google Play Store</0>, <1>Apple App Store</1>, или <2>Huawei AppGallery</2>.",
    "1169378202": "Платежные агенты | Партнерские программы | Deriv",
    "1171765024": "Шаг3",
    "1172611503": "Если вы выберете \"Азиатский Fall\", вы выиграете выплату, если последний тик ниже среднего тика.",
    "1175717636": "Какие отчеты я могу формировать из своей учетной записи партнера?",
    "1177080017": "DBot | Торговый робот | Дерив",
    "1178873929": "Наш сайт может быть отфильтрован с помощью ряда систем фильтрации, доступных на рынке, которые могут быть использованы для ограничения доступа к нашему сайту.",
    "1179169693": "текущая PL",
    "1179825750": "Для форекс, ваша комиссия представлена в базовой валюте (UR в примере выше).",
    "1181506313": "Deriv P2P это отличное приложение, я люблю его!",
    "1182198798": "Например, если вы закроете свою позицию в определенном месте, Ваш капитал - это общая сумма баланса вашего счета плюс прибыль или убыток на тот момент. Если соотношение этого к используемому в настоящее время маржинальному лимиту ниже, чем уровень остановки Дерива, может быть остановлен.",
    "1182470294": "У вас еще нет аккаунта Deriv.com?",
    "1184301560": "Откройте партнерскую программу Дерива и получите возможность стать партнером с надежным пионером. Все наши программы бесплатны без скрытых сборов.",
    "1186450032": "Сохранить диск бота Google",
    "1189491487": "Без коммитов, без комиссий",
    "1189875009": "Проверенная запись трека",
    "1190588251": "Мы относимся ко всем клиентам с честностью и честностью и предлагаем конкурентоспособные цены без скрытых затрат и без искусственных барьеров на вывоз клиентов.",
    "1191682103": "Регистрация не требуется. Войдите через <0>Binary.com</0>.",
    "1195213035": "Если вы хотите возобновить торговлю по истечении срока самоисключения и после того, как вы обратились с просьбой удалить самоисключение, период охлаждения будет 24 часа до того, как вы получите доступ к нашему сайту.",
    "1196310280": "Сведения",
    "1197939158": "Не принимать",
    "1198781410": "Мы разработали ориентированный на клиентов и интуитивно понятный трейдинг для Deriv, который оптимизирован для преобразования посетителей в клиентов. Мы также предоставим Вам инструменты и творческие материалы, необходимые для того, чтобы проехать на Deriv.",
    "1202465815": "Ваш баланс Deriv P2P состоит из части Вашего баланса Deriv счета. Пока все ваши депозиты через электронные кошельки и криптовалюты доступны для использования в Deriv P2P, доступна только часть Ваших депозитов через карты.",
    "1205209576": "Представляем МТ5 на Deriv.com",
    "1207865156": "Подпишитесь на бесплатный <0>Деривский демо счет</0>",
    "1208151831": "Вице-президент по стратегии и управлению проектами",
    "1208165195": "Срок действия моей ссылки на верификацию снятия истек. Что мне делать?",
    "1211781148": "Наслаждайтесь быстрыми, гладкими и безопасными депозитами и выводами с помощью AdvCash.",
    "1211817306": "Торговля криптовалютами, доступная на Deriv",
    "1213111346": "Что такое CFD?",
    "1213902291": "Чтобы получить каждый отчет, перейдите на панель управления и выберите Отчеты > Фильтр по брендам. Затем выберите платформу, чья комиссия вы хотели бы просматривать.",
    "1214098313": "Наслаждайтесь удобством и безопасностью хранения ваших стратегий на Google Drive.",
    "1215637769": "Наслаждайтесь быстрыми и безопасными депозитами и выводами с помощью Астроплаты.",
    "1216280249": "Ответственный трейдинг",
    "1217246029": "<0>Мой Игрок</0> отчет: Отображает список клиентов с их ID и датой регистрации",
    "1219754757": "Ваша безопасность, наш приоритет",
    "1220962322": "Deriv GO удивительно прост в использовании.",
    "1221532796": "Как работают контракты мультипликаторов",
    "1221671301": "С этими индексами существует равная вероятность движения вверх/вниз в ценовых рядах с <0>фиксированный размер шага в 0,1 </0>.",
    "1225275160": "Да. Как платёжный агент, вы все еще сможете торговать с вашим счетом.",
    "1225761821": "Поднять или падать? Оценка запасов",
    "1226639859": "Безопасная и ответственная торговля",
    "1229753077": "Есть вопросы? Нужна помощь? Звоните или напишите команде партнерских менеджеров для получения ответов.",
    "1230198893": "Простая и бесплатная настройка DBot Trader может автоматизировать вашу торговлю без написания кодов. Создайте свой собственный бот-трейдер с помощью наших учебников и руководств!",
    "1237147454": "Торговые платформы",
    "1237777653": "Узнайте о рынках, которые вы можете торговать онлайн с Deriv, включая форекс, акции и индексы и товары.",
    "1238256430": "Параметры",
    "1240797431": "Начните торговать самыми популярными в мире криптовалютами и пользуйтесь очень волатильным рынком с круглосуточной торговлей.",
    "1241426772": "<0>Маржа = (объем × размер контракта × цена активов) ÷ рычаги</0>",
    "1244168183": "IBM",
    "1246145751": "Центр помощи | Часто задаваемые вопросы | Безопасность | Deriv",
    "1248844726": "Deriv MT5 (DMT5)",
    "1254667788": "Торговая платформа Dbot в Deriv",
    "1254866713": "Панель торговли DMT5",
    "1256295276": "Торговля онлайн может быть захватывающим, но важно помнить о том, что здесь есть риски. Мы призываем всех наших пользователей надежно защитить свои счета и торговать с целью получения наилучшего опыта в онлайн-торговле.",
    "1257029444": "Пожалуйста, проверьте свою электронную почту и нажмите на ссылку, предоставленную для сброса пароля.",
    "1258668610": "Создайте своего бота, перетащив его",
    "1259598687": "GBP/JPY",
    "1261154397": "Deriv Investments (Европа) Limited - W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Мальта - лицензия на Мальту (<0>licence no. S/70156</0>) и санкционировано Управлением по финансовым услугам Мальты в соответствии с Законом об услугах по инвестициям для предоставления инвестиционных услуг в Европейском союзе. Оно также санкционировано и подлежит ограничению со стороны Управления по финансовому регулированию Соединенного Королевства.",
    "1261634270": "Как я могу изменить способ оплаты?",
    "1268931688": "Начните торговать индексами корзины на Дериве через 3 простых шага",
    "1270782712": "Торгуйте уверенно на сервисе, созданном доверенным торговым брендом с более чем 20-летним опытом.",
    "1272012156": "GBP/CHF",
    "1274309337": "DOG/USD",
    "1274713580": "Получите деньги быстро и легко. Мы поддерживаем различные варианты вывода.",
    "1275674402": "Длинная и короткая",
    "1276342366": "Как партнер, вы рекламируете наши продукты и услуги для вашей аудитории, включая наши передовые торговые платформы DTrader и DBot. После того, как они зарегистрируются и начнут торговать реальными деньгами, вы будете зарабатывать комиссионные за свои сделки.",
    "1280380287": "Венгрия",
    "1282417520": "Вы можете общаться с трейдером, с помощью функции чата в приложении.",
    "1285517993": "Автоматизируйте ваши торговые идеи без написания кода",
    "1286094280": "Вывести",
    "1286648079": "Вернуться к игроку для опций мультипликатора в диапазоне 95.0-99. % для всех показателей в среднем. Использование другого мультипликатора или длительности может повлиять на RTP.",
    "1289363035": "Воспользуйтесь нашим демо счетом и научитесь торговать, используя виртуальные средства без рисков.",
    "1289646209": "Маржинальный вызов",
    "1291658124": "Просто зайдите на Deriv.com и введите ваши существующие учетные данные Binary.com. Вы сразу сможете изучить новый вид, ощутить и добавить функциональность Deriv.com.",
    "1291852379": "50 - 5,000",
    "1293479771": "PnL для маржи",
    "1294884975": "30%",
    "1299144461": "Правила и условия",
    "1299666269": "Лимассол | Наш офис – Кипр | Deriv",
    "1304034020": "Какие новые продукты и услуги предлагаются в результате этого ребрендинга?",
    "1311522952": "Торговля на выходные дни, быстрые депозиты и вывод средств, а также торговля с синтетикой - что лучше, чем это?",
    "1312475321": "1 рабочий день только для британских клиентов",
    "1312819271": "Скажем, вы хотите торговать 2 много EUR/USD.",
    "1316697520": "Рынки, доступные для торговли мультипликаторами",
    "1317425969": "Проприетарные синтетические индексы Derv не содержат рисков на рынке и ликвидности. Наслаждайтесь синтетической торговлей на Deriv MT5, DTrader и других наших платформах.",
    "1318017828": "Найти или создать рекламу",
    "1322942144": "Где я могу увидеть состояние своих сделок в DBot?",
    "1324235103": "Как купить первый контракт с мультипликаторами на DTrader",
    "1324376913": "Наши ценности - это ткань нашей культуры",
    "1324779616": "Получите доступ к внутреннему коду, внутренним кукам сессий или другой конфиденциальной информации",
    "1326235397": "Эти индексы соответствуют имитационным рынкам при постоянной нестабильности 10%, 25%, 50%, 75% и 100%.",
    "1327067520": "Deriv P2P делает вывод и депозиты простыми, это лучшее удобное для пользователя приложение.",
    "1332168410": "Узнать больше",
    "1333075628": "Реальный денежный счет",
    "1333584730": "Утечка управления",
    "1334260583": "Управление учетной записью",
    "1335102098": "Дополнительные условия для наших пользователей API",
    "1337826979": "Все четыре имеющихся драгоценных металла и сырой нефти",
    "1344549184": "<0>*</0>Мы можем заплатить за критические сообщения об ошибках на индивидуальной основе.",
    "1345597448": "2. Выберите стратегию и нажмите кнопку 'Выбрать'. Ваши блоки будут загружены соответственно.",
    "1349080073": "Пожалуйста, введите только алфавитные символы",
    "1353811622": "Deriv - это клиент-ориентированный опыт онлайн-трейдинга, созданный Binary.com. Опираясь на более чем 20-летний опыт и удостоенные наград инновации, мы переосмысляем опыт онлайн трейдинга с самого начала, чтобы любой мог легко начать торговать.",
    "1354275546": "Пополнение и снятие без хлопот",
    "1354590562": "Логи",
    "1355243595": "Если ваш аккаунт не аутентифицирован, вы можете изменить имя, дату рождения или гражданство, перейдя на <0>Настройки ></0> <1>Личные данные</1>.",
    "1355514813": "12 000 USD",
    "1355808192": "Просмотрите наш FAQ",
    "1357493810": "Торговля природными ресурсами, имеющими центральное значение для мировой экономики.",
    "1359732815": "<0>Посмотреть список уязвимостей</0>",
    "1360754724": "Посетите Deriv.com сейчас",
    "1362578283": "Высокий",
    "1363502727": "PnL для мультипликаторов",
    "1364296672": "Мы будем точно и справедливо оценивать все контракты, основываясь на надежных каналах данных и без ненужных задержек, чтобы клиенты могли доверять нашим ценам на сайт.",
    "1364947573": "Dtrader artboard",
    "1364958515": "Акции",
    "1367358043": "<0>USD 200</0> Объем",
    "1367990698": "Индекс волатильности 10",
    "1371193412": "Отмена",
    "1373549717": "Показатели прыжков",
    "1375342464": "Сигналы Deriv MT5",
    "1376724761": "Мы предоставляем онлайн-услуги более чем 2 миллионам клиентов через настольные и мобильные приложения между несколькими платформами.",
    "1376955476": "Поменять заряд",
    "1379143800": "Сделка на 1 партию BTC/USD (с обменным курсом BTC на USD 50, BTC/USD ) за 100,000 долларов США будет выплачивать комиссию в размере USD 10. Минимальный объем, требуемый для получения минимальной комиссии в размере 0,01 USD, определяется по следующей формуле:",
    "1382453331": "Опасности, связанные с оплатой, которые могут привести к потере нашим клиентам и компании",
    "1384941966": "Ситигруппа",
    "1386344585": "Быстрый и безопасный одноранговый депозит и вывод средств. Легкий обмен с другими трейдерами для перевода средств в ваш Deriv-аккаунт и из него.",
    "1387503299": "Вход",
    "1390275511": "Вы можете установить лимиты для торговли в настройках вашего счета. Ограничения могут быть увеличены в любое время.",
    "1391134932": "клиенты на Deriv MT5",
    "1391269416": "<0>Закрытие низкий:</0> Когда вы покупаете «близкий» контракт, Ваш выигрыш или убыток будут равны множителю разницы между закрытием и низкой по сравнению с продолжительностью контракта.",
    "1391632806": "Трейдеры оцениваются по их уровню исполнения и скорости обмена.",
    "1393006010": "Основы CFD торговли",
    "1394697594": "21,000",
    "1396179592": "Комиссия",
    "1396417530": "Индекс Медведя",
    "1399001016": "Скажем, вы хотите рассчитать сумму прибыли при открытии позиции для индекса Volatility 100 по цене 3376. 4 USD со ставкой в размере 10 USD, мультипликаторным значением x100 и уровнем прибыли в 3400 в направлении.",
    "1400962248": "Закрыть",
    "1405237333": "Начальник управления людьми",
    "1406209174": "Торговля с первопроходцем регулируемой отрасли, которой торги доверяют более 20 лет.",
    "1406360927": "Малые пары",
    "1407191858": "DTrader",
    "1408071788": "Низкая капитальная потребность",
    "1410320737": "Перейти к панели Deriv MT5",
    "1411032790": "Множественные графики для просмотра онлайн-торговли",
    "1411975375": "Посетите наш справочный центр",
    "1415618534": "Клиенты в Европейском Союзе, желающие торговать инвестиционными продуктами, могут иметь счета в рамках компании Deriv Investments (Европа) Limited.",
    "1416248668": "Выберите лучшие тарифы",
    "1418467036": "Платежные агенты | Партнеры | Дерив",
    "1423609990": "Торгуйте с рычагом на движение цен популярных пар крипто-фиат.",
    "1424805407": "Как часть нашей сети ценимых партнеров с клиентами по своему усмотрению, вы, вероятно, любопытны и обеспокоены тем, что означает эта трансформация. Мы составили это руководство, чтобы помочь вам лучше понять ребрендинг и поддержать вас в общении с вашими клиентами.",
    "1425594249": "Наш лучший опыт торговли на вашем мобильном телефоне.",
    "1425780786": "DTrader хранит в сети простой в использовании, позволяя торговать Форексом, индексами, товарами и синтетическими индексами.",
    "1426790442": "Стимулируйте движения цен на основные валютные пары и увеличивайте свой потенциал прибыли, не теряя больше, чем ваша ставка.",
    "1433223815": "Торговля индексами корзины, доступная на Deriv",
    "1433574125": "Обратите внимание:",
    "1435127930": "Попробуйте SmartTrader на Deriv.com",
    "1435321289": "Обрабатывайте все депозиты и снятия быстро и точно",
    "1435793182": "Прогнозировать, будет ли точка выхода больше или ниже, чем точка входа или точка на этапе сброса.",
    "1437505451": "Калькулятор Pip",
    "1439020196": "С помощью этих индексов в ценах серии <0>, происходит среднее значение одного спада (падения) или одного шука (бума) в ценах, которые встречаются в рядах 1000 <0>, 500 или 300 тиков</0>.",
    "1441027550": "Это может быть недоступно в вашей стране, или может быть сломанная ссылка привезла вас здесь.",
    "1445592224": "Вы случайно дали нам другой адрес электронной почты (естественно работа или личный адрес вместо того, что вы имеете).",
    "1448470646": "4. Выберите папку, в которую хотите сохранить вашу стратегию и нажмите 'Выбрать'.",
    "1451636739": "Интуитивные инструменты",
    "1454189755": "Если место выхода равно либо низкому барьеру, либо большому барьерному барьеру, вы не выигрываете выплату.",
    "1454243296": "Минимальные требования к капиталу, ограниченные риски",
    "1458263388": "Зарабатывайте, когда ваши клиенты торгуют на счете MT5 Financial STP.",
    "1458583383": "Академия",
    "1463614633": "В этой программе не охвачены следующие сторонние приложения:",
    "1466745668": "Прогнозировать, какое число будет последней цифрой последнего тика контракта.",
    "1467325385": "Глобальная партнерская поддержка",
    "1467675455": "Пополнить и снять IDK, криптовалюту, привязанную к IDR (1:1000).",
    "1469626982": "USD/CNH",
    "1470207808": "Латвия",
    "1472787414": "Индексы акций и акциз: основы",
    "1475208422": "Париж",
    "1479399998": "Найдите Вашу роль у нас, просматривая Дерив возможности трудоустройства в Кигали, Руанда.",
    "1484774405": "0.25",
    "1485752074": "Торгуйте на безопасных, интуитивных и простых в использовании платформ с мощной технологией карт.",
    "1486874803": "Нравится двоичный бот?",
    "1489994179": "Найдите вашу роль с нами, просматривая Дерив вакансии в Асунсьоу, Парагвай.",
    "1490540125": "Как автоматизировать свою торговую стратегию?",
    "1491012687": "Deriv P2P: Приложение для взаимных платежей (<0>Android app</0>, <1>iOS app</1>)",
    "1491181763": "Индекс ломания в радиусе 100",
    "1492594418": "Пополнение и снятие средств на настольных и мобильных устройствах.",
    "1493671770": "<1>Примечание:</1> Вам нужно обновить учетную запись MQL5 до статуса продавца, чтобы добавить сигнал. Если вы еще не обновились, <0>выполните шаги на этой странице</0>, чтобы зарегистрироваться в качестве продавца.",
    "1493835906": "Франция",
    "1496810530": "GBP/AUD",
    "1499981850": "330 К+",
    "1502162725": "Гибкие виды торговли с минимальными требованиями к капиталу",
    "1502175389": "Это дает вам своп заряда в валюте котировки для валютных пар, или в наименовании лежащего в основе активов для сырьевых товаров.",
    "1502642397": "Выберите из трех мощных платформ — разработанных с учетом вас",
    "1503602940": "Если ваш уровень маржи падает ниже уровня маржинальных вызовов Deriv, вы получите маржинальный вызов, это предупреждение о том, что ваш аккаунт приближается к уровню остановки.",
    "1504960339": "Deriv (FX) Ltd - F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Малайзия - лицензируется Labuan Financial Services Authority (<0>licence no. MB/18/0024</0>).",
    "1505978883": "<0>Просмотреть все вопросы</0>",
    "1509244758": "Метод",
    "1510075920": "Золото/USD",
    "1516676261": "Пополнение",
    "1521590614": "Это будет хранить сумму долей, используемую в последнем купленном контракте. Вы можете назначить любую сумму в соответствии с вашей стратегией.",
    "1524033858": "Что такое DTrader?",
    "1525885795": "Являясь платежным агентом, буду ли я получать комиссионные от Дерива?",
    "1528031455": "Уже зарегистрированы?",
    "1529602839": "Уровень",
    "1534697187": "RTS28 2019",
    "1536955851": "Торговля опциями | Типы трейдинга | Дерив",
    "1537212469": "Цена Spot",
    "1539108340": "EUR индекс",
    "1539984821": "Команда поддержки Deriv доступна в прямом эфире 24/7 – даже в выходные дни. Вы также можете найти ответы в нашем <0>Справочном центре</0> и получить помощь от коллег трейдеров в Сообществе</1>.",
    "1541818425": "Сброс пароля",
    "1542393407": "Торговые возможности CFD на Deriv",
    "1542938499": "Ведущий программный продукт для оплаты в Юго-Восточной Азии, в настоящее время доступен для размещения депозитов во Вьетнаме, Таиланде и Индонезии.",
    "1546917177": "5 - 750",
    "1550574351": "Скажем, что вы хотите сохранить 2 лота EUR/USD с баллом 0,00001 и скорость подкачки -0.12 открыта в течение одной ночь.",
    "1550835977": "Клиенты во всем мире (за исключением таких стран с ограниченными возможностями, как США, Канада, и Гонконг), которые желают торговать CFD на финансовые инструменты и криптовалюты, могут иметь счета DMT5 Financial STP в соответствии с Deriv (BVI) Ltd.",
    "1551153165": "Вы можете торговать следующими опциями на Deriv:",
    "1551172020": "Корзина AUD",
    "1552847627": "Узнайте все подробности о том, как вы можете стать платежным агентом на Deriv. Отправьте нам письмо, чтобы подать заявку!",
    "1553783327": "Получите экспертную, дружественную поддержку, когда она вам нужна.",
    "1553836855": "Создать демо-счет",
    "1553995374": "1 USD",
    "1556304768": "Синтетические индексы позволяют вам правильно предсказать изменение цен наших собственных индексов, которые имитируют движение рынка в реальном мире.",
    "1556866509": "При покупке контракта с отменой сделки, кнопка «Отмена» позволяет Вам расторгнуть контракт и вернуть полную ставку. С другой стороны, с помощью кнопки «Закрыть» можно закрыть позицию по текущей цене, которые могут привести к потере при закрытии сделки.",
    "1556922066": "Легкий обмен с другими трейдерами для перевода средств из вашего Deriv счета и обратно в него.",
    "1558114971": "Низкая степень важности раскрывает чрезвычайно ограниченный объем данных. Они могут нарушать ожидание того, как что-то должно работать, но без эскалации привилегий или способности инициировать непреднамеренное поведение. Например:",
    "1559712313": "Торговля сырьевыми товарами, имеющаяся на Дериве",
    "1562241070": "Все любимые рынки и больше",
    "1564461474": "Пополняйте и снимайте средства с помощью кредитной или дебетовой карты.",
    "1567023771": "СОДЕРЖАНИЕ (продолжение)",
    "1567026093": "страны",
    "1567745852": "Имя бота",
    "1568229202": "Это поможет вам установить уровень stop loss и/или take profit при движении цены активов в направлении вверх или вниз.",
    "1569765697": "BTC/XAG",
    "1569834661": "Торгуйте на форексе, синтетических индексах, акциях, фондовых индексах, криптовалютах, корзинах и товарах в одном месте.",
    "1571130376": "Важный бизнес",
    "1571653008": "Используйте бесплатный демо-счет и торгуйте с неограниченными виртуальными средствами. Это самый простой способ научиться пользоваться нашими продуктами.",
    "1573231398": "Почему торговать криптовалютами на Deriv",
    "1574476135": "Давайте скажем, что вы прогнозируете, что рынок будет расти.",
    "1576607456": "Deriv Group – владельцы Дерива и Бинари. Марки om – это история, которая начинается с 1999 года, когда мы заложили основу для первых в мире торговых операций с фиксированными ставками. С тех пор мы выросли от силы до силы, завоевав доверие трейдеров во всем мире.",
    "1577236867": "Ограничить количество времени, которое вы можете торговать за сеанс.",
    "1577454262": "Если вы хотите сократить или удалить период самоисключения, свяжитесь с <0>Службой поддержки клиентов</0>.",
    "1578596075": "Silver/EUR",
    "1580079138": "Вы находитесь под контролем",
    "1582462514": "Проверьте правильность написания и повторите попытку",
    "1584558075": "Продвигайте ваши услуги Deriv клиентам в вашей стране.",
    "1585930852": "Запуск страниц с отладочной ошибкой без доказательства работоспособности или получения конфиденциальной информации",
    "1586065334": "Paraguay",
    "1586312040": "10 USD",
    "1586341728": "Умный золотой индекс",
    "1588850507": "<0>USD Basket</0> измеряет стоимость доллара США по отношению к корзине пяти глобальных валют (EUR, GBP, JPY, CAD, AUD), каждый взвешенный на 20%.",
    "1589165958": "Попробуйте «Торговля»",
    "1591242575": "Как мы используем и защищаем предоставленную вами информацию",
    "1591623217": "Нравится МТ5 на Binary.com?",
    "1592543050": "До $10,000",
    "1593723948": "1. Создайте свой Deriv аккаунт",
    "1595539912": "Время обработки",
    "1599891822": "Сумма стоп-лосса в направлении вниз",
    "1601324523": "5-10,000",
    "1601498870": "Последние статьи",
    "1601664674": "Мобильная формула подкачки",
    "1601968899": "Торгуемые с мультипликаторами контракты на криптовалюту имеют ограниченный срок. Это зависит от того актива, который вы торгуете и появляется на панели инструментов DTrader, прежде чем вы начнете торговать.",
    "1602627054": "Таким образом, значение вашего pip <0>2 USD</0>.",
    "1602800752": "Сохранить стратегии",
    "1604199439": "Deriv X является платформой мульти-активов. Предлагая CFD на форекс, сырьевые товары, криптовалюты и ситетику, Deriv X дает вам многофункциональный опыт в торговле, который позволяет настроить вашу торговую среду.",
    "1604222298": "Калькулятор маржи",
    "1606540051": "Информация, содержащаяся в этой академии, предназначена только для образовательных целей и не предназначена для оказания финансовой или инвестиционной консультации.",
    "1607204781": "Настройте свой торговый опыт и торговые CFD в приложении Deriv X.",
    "1607559519": "Партнёры",
    "1609581006": "Торговля в DTrader проста. Торговля валютами, товарами, фондовыми индексами, криптовалютами и синтетическими индексами Deriv.",
    "1610351330": "Поддержка в случае необходимости",
    "1610511716": "Перейти к Dtrader",
    "1611194169": "1. Зарегистрируйтесь с Deriv",
    "1611229342": "Торгуйте акциями и фондовыми индексами на платформе DMT5",
    "1613233789": "Блог",
    "1613860853": "Не стесняйтесь обсуждать любой премиальный план с вашим менеджером счета. Пожалуйста, помните, что мы не разрешаем несанкционированные стимулы, подарки и платежи для поощрения клиентской регистрации. Если есть какие-либо нарушения, мы можем удерживать комиссионные.",
    "1614426743": "Платформы DBOT",
    "1615327604": "<0>USD Индекс </0> измеряет стоимость доллара США по отношению к корзине пяти мировых валют (EUR, GBP, JPY, CAD, AUD), каждый взвешенный на 20%.",
    "1615969878": "Почему вы ребрендинг?",
    "1616071522": "<0>Франция 40</0> следит за состоянием 40 самых продаваемых акций среди 100 лучших компаний, представленных во Франции.",
    "1616502762": "<0>US Tech 100</0> следит за биржевыми показателями 100 крупнейших нефинансовых компаний США.",
    "1618280107": "Предложение конкурентоспособных цен на всю нашу продукцию",
    "1619070150": "Вы будете перенаправлены на внешний сайт.",
    "1619579199": "Почему баланс Deriv P2P отличается от баланса моего Deriv счета?",
    "1621463985": "Для нас большая честь служить всем, кто полагается на наши продукты и услуги, и мы только хотим предложить лучшее. Поэтому наши принципы и ценности столь важны для определения того, кто мы, почему мы делаем то, что мы делаем, и как мы относимся к нашим клиентам и друг к другу. Во всех наших международных отделениях мы привержены следующим принципам.",
    "1622130657": "Подписаться на нашу академию по электронной почте",
    "1622334173": "EUR/ZAR",
    "1624895344": "Способы оплаты, которые вы принимаете от клиентов",
    "1625424557": "<0>Нидерланды</0> 25</0> следит за результатами работы 25 крупнейших торговых компаний в Нидерландах.",
    "1625517227": "Используйте более чем 20 миллионов клиентов по всему миру, наслаждайтесь мгновенным доступом, бесплатным снятием средств и бонусными баллами, которые можно обменять на наличные деньги.",
    "1629215229": "Инструменты, доступные для торговли с мультипликаторами",
    "1631281562": "Корзина GBP",
    "1631620531": "Многолетний опыт промышленности",
    "1631705059": "Прогнозировать, будет ли место выхода будет выше или ниже, чем цена (барьер) в конце контрактного периода.",
    "1632238343": "До $500",
    "1633102593": "Разработчики программ",
    "1634507782": "Индекс Разрыва 200 в диапазоне",
    "1636066113": "Возможности партнерства",
    "1636527166": "Торговля на Форекс доступна на Дериве",
    "1636782601": "Множители",
    "1637072557": "Эта проблема может быть результатом многократного нажатия на кнопку «Withdraw». Попробуйте снять еще раз и нажмите на последнюю ссылку для верификации отправленную на ваш адрес электронной почты. Пожалуйста, убедитесь, что вы используете ссылку в течение одного часа.",
    "1637552314": "Как только вы удовлетворены установленными параметрами, выберите «Вверх» или «Вниз» для покупки контракта. В противном случае, продолжайте настраивать параметры и размещать заказ, когда вы удовлетворены условиями.",
    "1643887982": "Inc Amazon.com",
    "1644652204": "Пополните счет вашим предпочтительным способом оплаты.",
    "1645164568": "нулевая стоимость сборки",
    "1647478191": "Присоединяйтесь к нам как партнер. Зарабатывайте комиссионные из чистого дохода ваших клиентов на DTrader и DBot.",
    "1648545897": "Vince Stanzione.",
    "1650027872": "Присылайте мне маркетинговые материалы!",
    "1650522718": "Наш калькулятор подкачки поможет вам оценить расходы на замену, необходимые для того, чтобы ваши позиции были открыты на Deriv MT5 (DMT5).",
    "1651972947": "Откройте реальный счет, внесите депозит и начинайте торговать мультипликаторами для реальности.",
    "1658580871": "Эти методы оплаты доступны исключительно для наших клиентов с криптовалютными счетами.",
    "1659675491": "Торгуйте в мобильном приложении, настольном приложении или через веб-браузер.",
    "1660776335": "Чтобы пополнить свой Deriv X счет на Deriv, вам нужно использовать средства на вашем Deriv счете. Перейдите в Кассир > <0>Перевод между счетами</0> и следуйте инструкциям на экране.",
    "1661832115": "Ваши отчёты об ошибках проверяются и награждаются на основе степени их воздействия и тяжести.",
    "1664747386": "Пайпал",
    "1665738338": "Баланс",
    "1667409996": "Расскажите о том, как мы зарабатываем деньги",
    "1669172828": "Прогнозируйте тенденции рынка и диверсифицируйте свой риск, торгуя ведущими в мире акциями и индексами.",
    "1672776151": "Получите БЕСПЛАТНО электронную книгу!",
    "1673976740": "Синтетические индексы разработаны для имитации движения реального рынка за минус реальный жизненный риск. Множители торговли по синтетическим индексам 24/7 выиграют от высоких рычагов, плотных спредов и фиксированных интервалов поколения.",
    "1674164323": "<0>При мультипликаторе x500</0>, если рынок снижается на 2%, вы <1>потеряете только $100</1>. Автоматическая остановка киков при достижении вашей ставки на ставку.",
    "1674363165": "трейдеров по всему миру",
    "1676292946": "Торговля иностранной валютой дает вам возможность получать прибыль от изменений в относительной стоимости валют на рынке иностранной валюты.",
    "1677027187": "Форекс",
    "1677622373": "Тип счета",
    "1678627286": "С помощью этих индексов в ценах серии <0>, происходит среднее значение одного спада (падения) или одного шука (бума) в ценах, которые встречаются в рядах 1000 <0>, или 500 тиков</0>.",
    "1679379528": "Воспользуйтесь плотными спрэдами на платформах CFD.",
    "1680490573": "Условия и этические стандарты для всех наших партнеров, знакомство с брокерами, пользователями API и платежными агентами",
    "1680831768": "Чтобы изменить способ оплаты, пожалуйста, свяжитесь с нами через livechat.",
    "1681352464": "CFD являются сложными инструментами и рискуют быстро потерять деньги за счет кредита. {{loss_percent}}% розничных инвесторов теряют деньги при торговле CFD с данным провайдером. Вы должны рассмотреть вопрос о том, понимаете ли вы работу CFD и можете ли вы позволить себе рисковать потерять свои деньги.",
    "1682675914": "Высокое плечо, низкие спрэды",
    "1683034855": "DTrader - это продвинутая торговая платформа, позволяющая торговать более чем 50 активами в виде цифровых и мультипликационных опций.",
    "1686378613": "DBot - это веб-конструктор стратегий для торговли цифровыми опциями. Это платформа, где вы можете создать свой собственный торговый бот, используя drag-and-drop 'blocks'.",
    "1686846461": "Торгуйте индексами волатильности с DTrader на Deriv",
    "1689738742": "Золотой индекс",
    "1691349777": "Присоединяйтесь к более чем 1 миллионам людей, которые торгуют с Deriv.com и Binary.com — самой престижной платформой, которой доверяют более 20 лет.",
    "1692148560": "Измеряет стоимость золота по отношению к корзине пяти мировых валют (EUR, GBP, JPY, AUD, USD), каждая по взвешенной на 20%.",
    "1692290832": "Какую маркетинговую поддержку вы предоставляете?",
    "1693902817": "Освещение и управление рисками",
    "1694241835": "5. Проверьте прибыль",
    "1707301172": "Запасы, разблокированы",
    "1708242802": "Используйте безопасный веб-браузер, например Google Chrome. Всегда устанавливайте последние обновления программного обеспечения, так как они содержат патчи безопасности.",
    "1709273595": "Одна стандартная партия Forex = 100,000 единиц",
    "1711575167": "Available to trade on Deriv MT5 and Deriv X (with margin), DTrader (with options and multipliers), and Deriv GO (with multipliers).",
    "1713857763": "<0>Стоп убыток и/или take profit сумма в направлении вверх = Макс [{stake × (stop loss OR take profit level - asset price) ÷ asset price × multiplier) - комиссия}, -поставлено]</0>",
    "1714709402": "Кто устанавливает ставку комиссии за транзакцию?",
    "1715011380": "Индекс Прыжка 25",
    "1715491803": "До $100",
    "1717346758": "Подделка запросов на перекрёсток и на стороне сервера (без доступа к нашей внутренней сети)",
    "1720725354": "Каковы различия между счетами стандартных, усовершенствованных и синтетических индексов?",
    "1721296073": "Сначала рассчитано финансовое STP DMT5",
    "1723694822": "Посетите нашу домашнюю страницу",
    "1724327730": "Скажем, вы хотите торговать 1 много Volatility 75 Index.",
    "1728420651": "Вывод средств за прошлый месяц",
    "1728600417": "Для вывода с вашего Deriv аккаунта на лицевой счет, зайдите в Cashier -> Withdrawal и следуйте инструкциям на экране. Вам необходимо подтвердить вашу личность и подтвердить сумму снятия средств.",
    "1730081262": "Начни свой любимый бренд?",
    "1733606989": "0.50",
    "1733660945": "Средства, доступные после подтверждения",
    "1734683614": "Главный администратор",
    "1735145843": "Гибкость с несколькими типами счетов",
    "1739086943": "Настенная улица 30",
    "1741049129": "Мин. вывод средств",
    "1742122525": "Автоматизируйте торговлю с торговым роботом Deriv, который вы можете построить без написания кода.",
    "1743448290": "Платежные агенты",
    "1743752393": "Общие вопросы",
    "1745193633": "Перенаправить уведомление",
    "1745471992": "Складские индексы измеряют стоимость выбора компаний на фондовом рынке. Это позволяет инвесторам увидеть, как осуществляется конкретный набор активов.",
    "1746633126": "Что произойдет с Binary.com?",
    "1746782390": "Смогу ли я торговать с моим счетом после регистрации в качестве платежного агента?",
    "1748626120": "Нет скрытых расходов",
    "1751673286": "Безопасность - это сотрудничество. Сообщите об ошибках и получите вознаграждение.",
    "1755228338": "Защита аккаунта",
    "1758111931": "активные пользователи",
    "1760376318": "Да, при условии, что вы соблюдаете все соответствующие условия (см. вкладку \"Для деловых партнеров\" на странице <0>Условия и положения</0>).",
    "1760558932": "Яблоко",
    "1764495771": "Как я могу закрыть свою учетную запись?",
    "1765454171": "Комиссия",
    "1767992960": "Звучит отлично. Давай начнём.",
    "1768089459": "Париж | Наш офис – Франция | Дерив",
    "1770479100": "При выборе «Выход» Вы выигрываете выигрыш, если место выхода строго выше, чем барьер.",
    "1770534439": "мобильная синтетическая формула подкачки",
    "1772406884": "Deriv P2P хорошо. Это легко вкладывать и снимать средства для мелких трейдеров.",
    "1774467475": "Мы вознаграждаем отчеты о невысоких уязвимостях <0>только </0>, если они помогут нам исправить серьезные проблемы с безопасностью, и мы решим сумму вознаграждения на основе индивидуального подхода.",
    "1774791951": "Прогнозировать, будет ли место выезда внутри или вне двух целей цен в конце контрактного периода.",
    "1777934033": "Торгуйте CFD 24/7 на наших эксклюзивных, проприетарных синтетических индексах, имитирующих движение реального рынка.",
    "1782308283": "Быстрая стратегия",
    "1782703044": "Регистрация",
    "1784680288": "Вы всегда будете информированы о влиянии маржи на ваш счет перед каждой торговлей.",
    "1786089908": "Узнайте о трейдинге опций на Deriv. Зарабатывайте выгоды, правильно прогнозируя движения цен на форекс, синтетических индексах и других популярных финансовых рынках.",
    "1791730321": "Приобретите контракт, если Вы удовлетворены определенной Вами позицией.",
    "1795749796": "Центр помощи | Часто задаваемые вопросы | DBot | Deriv",
    "1799377913": "Торговля с опцией доступна {{market_name}}",
    "1802409084": "Значение пипса",
    "1804642811": "Создать демо-счет",
    "1805914152": "Fiat onramp - покупка криптовалют на популярных биржах.",
    "1806416151": "Программа Deriv IB – это партнерство, в рамках которого Вы выигрываете от направления новых клиентов на торговлю на нашу платформу DMT5.",
    "1807936072": "Кипр",
    "1808393236": "Логин",
    "1810957214": "Скажем, вы хотите рассчитать уровень стоп-лосса при открытии позиции для индекса Volatility 100 по цене 3376. 4 USD со ставкой 10 USD, множителем х100 и суммой стоп-лосса 7,54 USD в направлении Вверх.",
    "1812969702": "Interim | FAQ",
    "1813700208": "Индекс бума 300",
    "1813703795": "Зарегистрируйтесь как наш партнер и IB",
    "1815044592": "При выборе «Только Ups» Вы выигрываете выплату, если последовательные такты поднимаются после входа. Выплата, если какой-либо тик падает или равен ни одному из предыдущих тиков.",
    "1816009319": "интерес",
    "1817888235": "Прогнозируйте и получайте от увлекательных шипов и погружайтесь с нашими показателями аварийного/бума.",
    "1819952453": "Наша представляющая брокерская программа доступна для всех филиалов компании Deriv.",
    "1820212843": "Узнайте, как торговать, используя наши видеоролики и учебники в онлайн торговой академии Дерива.",
    "1823770507": "ДОТ/USD",
    "1824094317": "Торговля 24x7",
    "1826550764": "Почему мы выбираем",
    "1828442573": "сырьевые товары",
    "1831254808": "Если вы держите любую позицию открытой за сутки, на ваш торговый счет будет применена поправка (курс обмена), чтобы компенсировать расходы на сохранение этой позиции в открытом виде. Инструменты, торгуемые на наших платформах, зависят от различных ставок обмена. Тарифы рассчитаны на такие условия, как время и количество дней, в том числе праздничные дни, которые Вы занимаете открытыми позициями.",
    "1831680837": "вывод средств",
    "1832974109": "SmartTrader",
    "1833184260": "Deriv X - это полностью настраиваемая и удобная в использовании торговая платформа, предлагающая CFD на форекс, сырьевые товары, криптовалюты и синтетические индексы.",
    "1833336618": "Эта электронная книга была представлена вам ветераном онлайн трейдером и бестселлером New York Times",
    "1833521819": "3. Начните общаться с коллегами, чтобы делать депозиты и выводы.",
    "1834217776": "Для финансовых счетов стоимость пипа в валюте котировки для валютных пар валюты.",
    "1835104690": "Для финансовых счетов стоп-лосс и/или получение прибыли - это валюта котировки для валютных пар форекс.",
    "1837350656": "Если вы заинтересованы в том, чтобы стать IB, то все, что вам нужно сделать, это зайти на страницу регистрации и заполнить <0>форму заявки</0>. Мы рассмотрим Вашу заявку и свяжемся с ней, если она будет успешной.",
    "1837796428": "Это ваш лимит потерь. Вы можете назначить любую сумму на основе вашей стратегии. Значение должно быть положительным числом.",
    "1838639373": "Ресурсы",
    "1841197848": "tradeAgain",
    "1841788070": "Палладиум/USD",
    "1841852640": "Партнерские программы в рамках Дерива",
    "1842713118": "3. Вы также можете искать блоки, которые вы хотите использовать в поле поиска на панели инструментов в верхней части рабочей области.",
    "1845394200": "В Deriv, мы применяем лучшие в своем классе меры безопасности, такие как шифрование SSL для защиты вашей учетной записи и личных данных.",
    "1846521577": "Программа платежного агента Deriv такая же, как Deriv P2P (DP2P)?",
    "1849054373": "3. Сделка",
    "1851993047": "Какие контракты доступны для торговли в выходные дни?",
    "1852402040": "Общие предприятия",
    "1853363847": "Доступно для торговли на Deriv MT5 и Deriv X (с маржи) и DTrader (с мультипликаторами).",
    "1854618305": "При выборе «Выход» Вы выигрываете выигрыш, если место выхода строго выше, чем место входа.",
    "1857508131": "Зачисление защищенных депозитов напрямую с Вашего мобильного телефона.",
    "1858594477": "Мы понимаем, что перемены могут запугаться. Поэтому мы очень старались сделать так, чтобы ваш переход с Binary.com на Deriv.com был максимально простым.",
    "1860012910": "Простой, дешевый и быстрый способ перевести деньги.",
    "1860472068": "Онлайн-банк",
    "1862400286": "Какие типы контрактов я могу использовать на DTrader?",
    "1866193342": "DTrader позволяет торговать более чем 50 активами в виде цифровых мультипликаторов и опций обратного просмотра.<br />DMT5 это мульти-активная торговая платформа, которую вы можете использовать для торговли Forex спот и контрактов на разницу (CFD) с кредитным плечом.",
    "1868860566": "EUR/SEK",
    "1869497149": "Наслаждайтесь гладким торговым опытом с легкими в использовании графиками и приятной темной темой.",
    "1872384056": "Функции легкого и темного режима для более приятного ощущения",
    "1872568231": "GBP/TRY",
    "1873099524": "Зарабатывайте фиксированные выплаты путем прогнозирования движения цены актива.",
    "1876344462": "Novartis AG",
    "1876748041": "После 20 лет служения вам, мы чувствуем, что мы понимаем вас лучше. Ребрендинг – это возможность для нас внедрить улучшенное торговое решение в режиме он-лайн, отвечающее всем вашим потребностям.",
    "1879930260": "Нет твердых продаж",
    "1880965589": "Доход",
    "1881114347": "Рынки для торговли на Дериве",
    "1881441674": "Прочитайте наши правила и условия, чтобы знать, как Deriv управляет каналами данных, безопасностью, конфиденциальностью и многое другое.",
    "1881705591": "Торговля сырьевыми товарами на Deriv, позволяет правильно спрогнозировать движение рынка драгоценных металлов и сырой нефти.",
    "1882011796": "Если по истечении срока вы не требуете удаления из себя самоотверженности, то он не удаляется автоматически.",
    "1882436352": "Больше по мультипликаторам",
    "1889326047": "Доступно как веб-и мобильные приложения",
    "1890990339": "<0>Гонконг 50</0> отслеживает фондовые показатели 50 крупнейших котируемых компаний Гонконга.",
    "1893015908": "Uber Technologies Inc",
    "1897018869": "ЭТ/USD",
    "1897907613": "Пополняйте и снимайте средства с помощью дебетовой карты Maestro.",
    "1898130358": "На вашем компьютере",
    "1898704920": "EUR/HKD",
    "1899843488": "калькулятор маржи",
    "1902324847": "С этими индексами происходит в среднем один спад (падение) или один пик (бум) в ценах, которые появляются в <0>серии 300 тиков.</0>",
    "1902951214": "Наши офисы",
    "1903393516": "Наше сообщество поддержки Deriv может помочь вам найти ответы.",
    "1903495030": "Для синтетических счетов стоп-лосс и/или стоимость прихода прибыли находится в долларах США.",
    "1904774976": "<0>Германия 40</0> следит за состоянием запасов 40 крупнейших компаний, перечисленных в Германии.",
    "1905213812": "Deriv (BVI) Ltd - Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands - is licensed by the British Virgin Virgin Islands Financial Services Commission (<0>licence no. SIBA/L/18/1114</0>).",
    "1905380076": "Разместите платеж с контрагентом вашей транзакции.",
    "1905702565": "Защита денег клиента",
    "1905714256": "Усиленный опыт",
    "1906771172": "Как я могу изменить валюту моего счета?",
    "1907226338": "Кока-Кола",
    "1909647105": "TRX/USD",
    "1909809509": "Перевод калькулятора",
    "1914949637": "Что такое партнерская программа Deriv?",
    "1916887645": "Увеличить прибыль, ограничить убытки",
    "1922529883": "Индекс бума 1000",
    "1923530212": "Гибкость.",
    "1925006841": "Средние проблемы тяжести позволяют злоумышленникам получить несанкционированный доступ к чтению или изменению ограниченного объема конфиденциальных данных. Эти данные обычно менее чувствительны, чем данные, подвергаемые повышенной тяжести. Например:",
    "1925717346": "Значение точки получается из текущих цифр актива. В данном примере цифра равна 5, поэтому значение точки равно 0.0000001.",
    "1926519171": "Лимит суммы, которую вы можете торговать в течение указанного периода.",
    "1928930389": "GBP/NOK",
    "1929213891": "Наш сайт: tradingview.deriv.com",
    "1931163835": "Что такое форекс?",
    "1933869329": "Отменить и закрыть функции не допускаются одновременно.",
    "1934376550": "До $2,500",
    "1935201826": "Заработок на основе ежемесячных чистых доходов, получаемых вашими клиентами.",
    "1936519569": "Торговля форексом, синтетическими индексами, акциями, фондовыми индексами, криптовалютами, корзинами и товарами с высоким кредитом.",
    "1939014728": "Как удалить блоки из рабочей области?",
    "1939374383": "Заработать",
    "1940177604": "Торговля",
    "1940628215": "Спросить сообщество",
    "1941116009": "Будут ли удалены Binary.com?",
    "1942214601": "Стоп уровень потерь в направлении вверх",
    "1942485223": "Что произойдет с моей партнерской учетной записью?",
    "1948092185": "GBP/CAD",
    "1948630262": "Чтобы получить его, сначала войдите в панель управления Binary.com.",
    "1949701571": "Создать Deriv реальный аккаунт.",
    "1953016421": "Почему торговые опции на Deriv",
    "1959548433": "Установите продолжительность сделки. В зависимости от того, есть ли у вас краткосрочный или долгосрочный взгляд на рынки, вы можете установить предпочтительную длительность от 1 до 10 тиков или 15 секунд до 365 дней.",
    "1963811607": "Как связаться с контрагентом по моей сделке?",
    "1963884651": "Внесите и выводите средства в стандарт Paxos – криптовалюту, привязанную к USD.",
    "1964675673": "Партнер с доверенным торговым провайдером.",
    "1966310384": "Так что в этом сценарии вы установите ваш уровень прибыли на <0>3350.11</0>.",
    "1967743855": "Мы будем четко понимать все сборы и сборы.",
    "1969128618": "Управляйте активным онлайн-сообществом, которое страстно заинтересовано в онлайн-торговле, инвестировании или личном финансировании.",
    "1971963414": "ПРОДУКТЫ",
    "1975644912": "Наслаждайтесь интуитивным, простым в использовании интерфейсом даже для новых трейдеров.",
    "1977160541": "American<0></0>indices",
    "1978148367": "Откройте реальный счет, сделайте депозит и начните торговать на реальном рынке валют, индексах, товарах и многое другое.",
    "1979503547": "Торговые термины",
    "1980724783": "Значение точки получается от текущих цифр актива. В данном примере цифра равна 5, поэтому значение точки 0,0000001.",
    "1982404952": "Получить цитату",
    "1985905708": "Эти индексы соответствуют имитационным рынкам с <0>постоянной нестабильностью в 200% и 300%</0>.",
    "1986250253": "Что такое платье Оскара?",
    "1986498784": "BTC/LTC",
    "1987777463": "...И как вы хотите",
    "1988153223": "Email адрес",
    "1988366931": "Легко вкладывайте и выводите средства в THB, IDR и VND.",
    "1991524207": "Индекс прыжка 100",
    "1991711258": "LNK/USD",
    "1994023526": "Адрес электронной почты, который вы ввели, был ошибкой или опечатан (случается с лучшими из нас).",
    "1995896523": "DMT5 разработан для того, чтобы обеспечить вам лучший опыт торговли CFD. Вы можете получить доступ к нашему трейдеру MT5 через рабочий стол и даже мобильный.",
    "1997138507": "Если последний тик равен среднему размеру тиков, вы не выигрываете выплату.",
    "1997646348": "Наш сайт программы для выпускников университета: besquare.deriv.com",
    "1998840050": "Нет, это не так. DP2P - это одноразовая услуга для наших клиентов по депозиту и снятию средств в местной валюте. Как наш платежный агент, вы можете использовать платформу DP2P для предоставления своих услуг Deriv клиентам в вашей стране.",
    "2003802343": "Нет абсолютно никаких требований для снятия Ваших комиссий.",
    "2005074806": "Попробуйте PnL для калькулятора маржи",
    "2007092908": "Торгуйте с рычагом и низкими спрэдами для лучшей отдачи от успешных сделок.",
    "2010744433": "Мы будем стараться предлагать 24/7 услуг чата в режиме онлайн , чтобы сделать агентов доступными для клиентов, которые запрашивают чат. Агенты будут обучены для того, чтобы ответить на соответствующие вопросы о службе.",
    "2015114251": "Какой минимальный / максимальный депозит я могу пополнить свой Deriv X?",
    "2017042641": "2 - 3 рабочих дня",
    "2018198484": "Торговля криптовалютами дает вам возможность зарабатывать прибыль от движения цен без наличия нужных цифровых монет. Другими словами, вы можете заработать, правильно предсказать, будет ли цена криптовалюты подниматься или снижаться.",
    "2019140039": "Почему торговые индексы корзины на Дериве",
    "2019968401": "Почему торгуйте с Deriv X",
    "2023310659": "Валюты",
    "2023444069": "Без сумасшедших",
    "2027881275": "ЦП (только для ЕС)",
    "2028163119": "EOS/USD",
    "2029137181": "Внесите средства в Binance USD, криптовалюту, привязанную к USD.",
    "2029237955": "Labuan",
    "2032401971": "Скажем, вы хотите рассчитать сумму стоп-лосса при открытии позиции для индекса Volatility 100 по цене 3376. 4 USD со ставкой 10 USD, множителем х100 и уровнем стоп-лосса 3400 в сторону Down.",
    "2032565787": "Как планировать свою деятельность без затрат часов каждый день на анализ мирового рынка",
    "2032665208": "<0>Один тик</0> генерируется <0>каждые секунды</0> для индексов волатильности <0>200(1s) и 300(1s).</0>",
    "2035207280": "5 - 1,000",
    "2035670983": "Меньше отвлекающих элементов",
    "2036526456": "Узнайте больше о наших способах оплаты и о том, как их использовать.",
    "2037297857": "Deriv - Онлайн-торговая платформа, предлагающая широкий выбор деривативов для торговли на 24/7.",
    "2042445787": "Уязвимости зависят от сложных сценариев или предварительных условий",
    "2044999022": "Торгуйте индексами прыжков, новая ситетика с поворотом",
    "2046788283": "Какие рынки я могу торговать на DTrader?",
    "2047029510": "<0>Stop loss и/или take profit level in the Up direction = asset price × {(stop loss OR take profit amount + commission) ÷ (stake × multiplier) + 1}</0>",
    "2047349922": "0.013",
    "2050080282": "Логин партнера и IB",
    "2051986867": "Таким образом, для поддержания позиции в течение одной ночи вам потребуется заряд замены <0>0.24 USD</0>.",
    "2053673142": "Нажав «Создать демо счет», вы подтверждаете, что вы старше 18 лет. Вы понимаете, что мы можем использовать ваш адрес электронной почты, чтобы отправлять вам информацию о продуктах и услугах Deriv, а также о рыночных новостях. Вы всегда можете отписаться от этих писем в настройках учетной записи. Для получения дополнительной информации ознакомьтесь с <0>Безопасность и конфиденциальность</0>.",
    "2056079566": "Получить нашу помощь",
    "2056339251": "15 - 10,000",
    "2058893631": "Отчет о раскрытии финансовой информации",
    "2060309075": "Это не применяется, если клиент находится в состоянии самостоятельного исключения по своему выбору или по решению Компании.",
    "2060368992": "мин чтения",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>Конец между выходами/Выходами:</0> Указывает, будет ли место выхода внутри или за пределами двух ценовых целей в конце контрактного периода.",
    "2063987970": "<0>Обратная связь</0>, которая позволяет Вам зарабатывать выплату в зависимости от оптимального высокого или низкого уровня, достигнутого на рынке в течение всего срока действия контракта.",
    "2064273783": "Лимиты кассира",
    "2064293002": "Вы не можете установить уровень прибыли при покупке мультипликационного договора с отменой сделки. Однако по истечении срока отмены сделки вы можете установить уровень прибыли в рамках открытого контракта.",
    "2067437902": "Внесите депозит и выводите средства в STASIS Euro, криптовалюту, привязанную к евро.",
    "2068667424": "Посмотрите другое приложение",
    "2070356006": "Начните зарабатывать на основе выбранного вами плана комиссии – до 45% от общего чистого дохода, получаемого вашими реферальными клиентами.",
    "2071808494": "Экспертная и дружественная поддержка",
    "2072504778": "Кто может применять в качестве филиала Deriv?",
    "2074119658": "Сделайте Ваши контракты под свой риск, используя инновационные возможности, такие как Stop Loss, take profit и аннулирование сделок.",
    "2075451186": "Если вы уже зарегистрировались в качестве партнера Deriv, вы можете написать нам по адресу <0>affiliates@deriv.com</0>.",
    "2075608900": "Конкурентные фиксированные и переменные спреды",
    "2075864188": "БЕСПЛАТНЫЙ",
    "2080510282": "Создайте реальный счет CFD, основанный на ваших торговых предпочтениях.",
    "2087247269": "Вступление в нашу платёжную программу совершенно бесплатно.",
    "2089087110": "Индексы корзины",
    "2092854399": "Наслаждайтесь быстрыми, гладкими и безопасными депозитами и выводами с доверием.",
    "2096641458": "Переменная имени",
    "2096910271": "Напишите нам на",
    "2099783388": "Торговля CFD: типы ордеров",
    "2100068559": "Расширьте свою клиентскую базу, приобретайте дополнительный бизнес и зарабатывайте больше доходов при регистрации в качестве платежного агента на Дериве.",
    "2100986179": "Торговая платформа CFD в соответствии с вашим стилем.",
    "2101514198": "Откройте Deriv.com сейчас",
    "2108488100": "формула стоп-лосс",
    "2108799022": "<0>Освобождение/Fall:</0> Предположить, будет ли место выхода строго выше или ниже места входа в конце контрактного периода.",
    "2108938379": "5. Новая переменная теперь доступна для использования в вашей стратегии.",
    "2109387636": "Сколько торговых платформ вы предлагаете?",
    "2112006652": "ФИЛ/USD",
    "2113440022": "Присоединяйтесь к более чем миллионам трейдеров по всему миру",
    "2113590447": "Чтобы продвигать Deriv.com, вам нужна партнерская ссылка.",
    "2116064244": "Нажав «Получить бесплатную электронную книгу!», вы подтверждаете, что вы старше 18 лет. Вы понимаете, что мы можем использовать ваш адрес электронной почты, чтобы отправлять вам информацию о продуктах и услугах Deriv, а также о рыночных новостях. Вы всегда можете отписаться от этих писем в настройках учетной записи. Для получения дополнительной информации ознакомьтесь с <0>Безопасность и конфиденциальность</0>.",
    "2116116126": "Это пароль, который вы используете для входа в Deriv X торговую платформу.",
    "2117645838": "На DP2P все операции завершены в течение 2 часов.",
    "2117756139": "Предложенные на Форекс и синтетические индексы, Вы можете торговать мультипликаторами 24/7, круглый год.",
    "2118875269": "Почему торгуйте с Deriv GO",
    "2119735108": "Пользователи API",
    "2120092418": "Дождитесь нашего ответа",
    "2121227568": "NEO/USD",
    "2121253634": "Хотя вы можете продолжать наслаждаться торговлей на MetaTrader 5 раньше, мы выслушали ваши отзывы и улучшили для вас опыт. Вы увидите, что опыт регистрации и управления аккаунта MT5 гораздо эффективнее на Дериве. ом, позволяя управлять своим счетом и фокусироваться на сделках.",
    "2124129338": "Deriv - Онлайн-торговая платформа, которая предлагает широкий выбор производных для торговли на",
    "2125422488": "<0>Вы можете связаться с нами</0>, чтобы установить или изменить свои лимиты самоисключения или торговли.",
    "2126327198": "Оцените маржу, которую нужно держать в позициях. Результат зависит от кредитного плеча, суммы лота и остатка по счету DMT5.",
    "2126425899": "Адидас Саломон",
    "2127438954": "Для синтетических целей заряд замены рассчитывается на ежегодной основе для длинных и коротких позиций по этой формуле:",
    "2130006600": "Deriv P2P является безупречной инновацией.",
    "2130695061": "Cookies помогают нам улучшить ваш опыт и персонализировать контент на нашем сайте. ",
    "2131654590": "Вы будете получать фиксированную комиссию на основе объема отдельных сделок, приобретенных Вашими реферальными клиентами. Пожалуйста, обратитесь к нашему <0>Плану комиссии IB </0> для получения дополнительной информации.",
    "2131676421": "Без комиссий",
    "2134810872": "Комиссия за лот",
    "2135527846": "Торговля индексами корзины онлайн с Дерив. Откройте демо счет и наслаждайтесь широким диапазоном валютных пар на наших адаптивных и интуитивно понятных торговых платформах.",
    "2135626355": "Автоматизируйте торговлю. Кодирование не требуется.",
    "2136716746": "Партнер с доверенным торговым провайдером",
    "2137683344": "Что такое спящая плата?",
    "2139413495": "Пополняйте счет прямо с мобильного телефона с помощью популярного платежного решения для клиентов в Гане.",
    "2140219745": "Deriv P2P это peer-to-peer депозит и вывод средств, которые предлагают простой способ получить деньги в и из вашего Deriv счета. Свяжитесь с коллегами и переведите деньги за считанные минуты.",
    "2142042461": "Торговля CFD увеличивает как потенциальную прибыль, так и убыток",
    "2142117024": "Сумма прибыли в направлении вверх",
    "2143477659": "Мы заключаем все контракты честно, обрабатываем все депозиты и снятия в кратчайшие сроки, обеспечиваем надежную поддержку и качественный торговый опыт для всех наших клиентов.",
    "2143762194": "Создайте свой Deriv аккаунт сейчас и начните торговать!",
    "2144015434": "В Дериве, торговля CFD на кредитные плечи позволяет вам платить лишь небольшую долю стоимости контракта и увеличивать потенциальную прибыль, Аналогичным образом увеличивается потенциальная потеря.",
    "2145594485": "95% и выше",
    "-2145244263": "Это поле является обязательным",
    "-486479707": "Торговые платформы, разработанные с учетом вас.",
    "-1197864059": "Создать демо-счет",
    "-795459217": "Перейти на демо-версию",
    "-132463075": "Как это работает",
    "-689237734": "Продолжить",
    "-19187607": "Зарегистрируйте свой демо-счет сейчас.",
    "-1831041777": "или зарегистрируйтесь через",
    "-518894746": "Получите вкус опыта Deriv",
    "-240213265": "Смотреть демо",
    "-1718206543": "Введите свой адрес электронной почты для начала",
    "-255283204": "У вас <0>Binary.com</0> аккаунт?",
    "-868631242": "Войдите на <0>Deriv.com</0> с вашим <0>Binary.com</0> именем пользователя и паролем.",
    "-2084884800": "Или войти через",
    "-105520043": "Зарегистрироваться",
    "-1998049070": "Если вы согласны с использованием cookie-файлов, нажмите \"Принять\". Для получения дополнительной информации <0>смотрите нашу политику</0>.",
    "-1265833982": "Принять",
    "-442294935": "Откройте для себя DTrader",
    "-215905387": "Дробот",
    "-981017278": "Автоматический трейдинг под вашими пальцами. Программировать не нужно.",
    "-1808797601": "Откройте для себя Deriv MT5 сейчас",
    "-1879666853": "Deriv MT5",
    "-622923303": "Trade on Deriv MT5, all -in-one CFD trading platform.",
    "-1793883644": "Торгуйте CFD и CFD на настраиваемой, простой в использовании торговой платформы.",
    "-1781346745": "Откройте для себя Deriv X",
    "-279398477": "Торгуйте на мировых рынках на классической платформе <0>Binary.com</0>.",
    "-1781881664": "Посмотрите другую платформу",
    "-2130720993": "Посмотрите на другие наши платформы",
    "-1825471709": "Совершенно новый опыт торговли на мощной, но легкой в использовании платформе.",
    "-204498543": "Торгуйте с рычагом и жесткими спредами для лучшей отдачи от успешных сделок.",
    "-2115275974": "CFD",
    "-1278432184": "Высоко настраиваемая и простая в использовании торговая платформа.",
    "-1109694579": "Торговля мультипликаторами на форекс, криптовалютах и синтетических индексах с нашим мобильным приложением.",
    "-319687255": "Deriv GO",
    "-1246992539": "Бинарный бот",
    "-58704987": "Торгуйте крупнейшим финансовым рынком в мире с популярными валютными парами.",
    "-310272533": "Наслаждайтесь синтетическими рынками, которые эмулируют движения реального рынка.",
    "-260024315": "Прогнозируйте более широкие тенденции рынка и диверсифицируйте свой риск с помощью акций и индексов.",
    "-1959484303": "Криптовалюты",
    "-1788408962": "Торговые взвешенные индексы, которые измеряют стоимость валюты по отношению к корзине основных валют.",
    "-362324454": "Сырье",
    "-34495732": "Нормативная информация",
    "-737399162": "Программы партнерства",
    "-1829383827": "Свяжитесь с нами",
    "-1236814682": "Deriv life",
    "-1642457320": "Центр поддержки",
    "-1718500720": "Сообщество",
    "-1668315223": "Инструменты трейдера",
    "-1306639327": "Способы оплаты",
    "-62915554": "Сигналы DMT5",
    "-1467371190": "Не получили ваш email?",
    "-1076138910": "Торговля",
    "-663862998": "Рынки",
    "-787291267": "Страница статуса",
    "-2045194514": "Безопасная и ответственная торговля",
    "-23722102": "Партнер",
    "-890622347": "Партнёры и IBs",
    "-199351188": "Баг баг",
    "-1434418017": "<1>Если у вас есть какие-либо вопросы, напишите нам по </1><2>info@besquare.my</2>",
    "-1429361008": "В ЕС финансовые продукты предлагаются Deriv Investments (Европа) Limited, W Business Centre, уровень 3, Triq Dun Karm, Birkirkara BKR 9033, Мальта, лицензирована как поставщик Инвестиционных Услуг категории 3 со стороны Мальты Управления Финансовых Услуг (<0>лицензия No. Там же, 70156</0>).",
    "-316493159": "Услуги данного сайта не доступны в определенных странах, включая США, Канаду и Гонконг, или лицам моложе 18 лет.",
    "-1497908566": "На указанные здесь товары могут повлиять изменения обменных курсов. Если вы инвестируете в эти продукты, вы можете потерять часть или все ваши инвестиции, и стоимость ваших инвестиций может колебаться. Вы никогда не должны инвестировать деньги, которые вы не можете себе позволить потерять, и никогда не торговать займами.",
    "-1991343658": "Торговля",
    "-298021142": "DerivX",
    "-634625185": "Условия использования",
    "-1086253633": "ПОДДЕРЖКА",
    "-1979067474": "Скачайте приложение сейчас и начинайте торговать когда угодно, где бы вы ни хотели.",
    "-1360052016": "Начните торговать на ходу",
    "-211521577": "Скачайте приложение сегодня и мультипликаторы торговли в любое время, где угодно.",
    "-988523882": "DMT5",
    "-1587572650": "Trade on Deriv MT5 (DMT5), all -in-one CFD trading app.",
    "-2012355845": "Как начать работу с Deriv GO",
    "-670223631": "<0>Зарегистрируйтесь</0> с помощью учетной записи в Facebook, Facebook или Google.",
    "-1421347929": "2. Пополните счет",
    "-1010405214": "Скачайте приложение и торгуйте в любое время, в любом месте.",
    "-1139147944": "торговля",
    "-793066797": "минимум долей",
    "-277344546": "Торгуйте ситетикой и криптовалютами круглосуточно и в часы работы на рынке Forex.",
    "-258298417": "Легкий доступ",
    "-1405026614": "Умножение прибыли и ограничение убытка",
    "-1383307647": "Увеличьте прибыль до 1000x без потери суммы сделки с мультипликаторами.",
    "-858799868": "Торговля Форекс на ходу",
    "-934121720": "Получите доступ к самым торговым рынкам в мире и воспользуйтесь преимуществами движения валютных цен.",
    "-920766207": "Торговые синтетические индексы",
    "-1772599587": "Торговля индексами Volatility и Crash/Boom , которые эмулируют движения реальных рынков.",
    "-1429891690": "Улучшение управления рисками",
    "-866630583": "Practise",
    "-704828346": "Онлайн-торговая платформа | Форекс, товары, синтетические индексы, акции и фондовые индексы | Дерив",
    "-1293694434": "3 простых шага",
    "-68718669": "Deriv является следующим шагом в эволюции Бинари. Ом, компания с зарекомендовавшей себя репутацией на рынке продукции, которой доверяют во всем мире.",
    "-550677199": "Открыты торговые счета",
    "-183146919": "Сделки в прошлом месяце",
    "-1974212061": "Партнерские программы и программы МБ",
    "-767762875": "Наслаждайтесь гибкостью выбора из разнообразных партнерских и внедряющих брокерских программ. Заработайте 45% комиссионных за рекламу наших торговых платформ или пользуйтесь комиссионными на основе оборота.",
    "-1725180490": "Программа Платежных агентов",
    "-1319775835": "Запустите торговое приложение на базе наших API. Получайте доход от разметки до 5% от каждой сделки, которую делают ваши клиенты в вашем приложении.",
    "-1943991243": "Партнерство с надежным пионером",
    "-1781913728": "Воспользуйтесь нашим обширным опытом более 20 лет и нашей всемирно признанной репутацией.",
    "-787239464": "У нас есть целый ряд возможностей для партнерства, которые вы можете воспользоваться независимо от вашего набора навыков или опыта.",
    "-1994716313": "Без комиссий или скрытых комиссий",
    "-1225936915": "Будь нашим партнером | Партнерские программы | Дерив",
    "-1163074287": "Откройте для себя партнерские программы и команду с надежным торговым брокером, чтобы получить дополнительный доход.",
    "-67534104": "Быстрое внесение депозитов и выводов",
    "-2054345439": "Обменивайте вашу валюту на предпочтительный курс.",
    "-1315704806": "Обмен с доверенными трейдерами",
    "-924546410": "Общайтесь в реальном времени",
    "-1644638802": "Общайтесь с выбранным трейдером для более быстрого обмена.",
    "-1842083393": "Наша команда поддержки всегда готова помочь в разрешении любых споров.",
    "-1596031887": "Платформа DP2P",
    "-807767876": "Примечание:",
    "-45936702": "Поддерживаемые Deriv аккаунты",
    "-2128162815": "Мин-макс",
    "-1780769479": "депозит",
    "-1041794680": "Время обработки депозита",
    "-673235114": "время обработки",
    "-924984243": "Подробнее",
    "-2132201373": "5 - 50,000",
    "-728074978": "1 рабочий день",
    "-1716483520": "Депозит с Вашим банковским счетом на любом устройстве. Поддерживает крупные банки в Китае, Индонезии, Южной Корее, Таиланде и Вьетнаме.",
    "-1053983183": "Мгновенно",
    "-1544332806": "Ведущий платежный сервис в Юго-Восточной Азии это быстрая, легкая и безопасная.",
    "-1665600393": "10 - 10,000",
    "-1042921151": "10 - 500",
    "-1832944205": "1 - 3 рабочих дня",
    "-268393254": "10 - 2,500",
    "-1263216758": "Ведущий сервис e-wallet во Вьетнаме прост в использовании, гибко и безопасно. Используется тысячами продавцов.",
    "-1992816438": "Кредитные/дебетовые карты",
    "-329493006": "Снятие средств может занять до 15 рабочих дней, чтобы задуматься над Вашей картой.",
    "-1715779049": "Пополняйте и снимайте средства с помощью карты Visa Electron.",
    "-295267372": "Пополнение и снятие средств с кредитной или дебетовой карты Mastercard.",
    "-603371864": "Пополняйте и снимайте деньги с помощью кредитной или дебетовой карты.",
    "-1492521106": "Пополните счет с кредитной картой Discover.",
    "-1740415754": "Пополнение и снятие средств с кредитной карты JCB.",
    "-2139907591": "Возможность быстрого пополнения и снятия средств, низких комиссий и скачивания истории транзакций.",
    "-267198040": "Дешевый и простой способ пополнения и снятия средств. Автоплатежи, годовые проценты и отчеты в реальном времени.",
    "-895073395": "Быстрый, простой в использовании и доступный везде, в любое время. Используется миллионами клиентов по всему миру.",
    "-1932629328": "5 - 5,000",
    "-1780229306": "Полная платежная услуга с более чем 30 миллионами клиентов, 10 000 ежедневных регистраций и поддерживается более чем 100 000 продавцов.",
    "-460857136": "5 - 1,000<0></0>5 - 10,000",
    "-319008586": "Удобный платёжный сервис, не требующий банковского счета или кредитной карты. Приобретенный тысячами торговцев во всем мире.",
    "-133464964": "Быстрый и безопасный сервис денежных переводов. Получите доступ к вашим деньгам в любом месте с помощью мобильного приложения.",
    "-1684534627": "Конвертируйте Вашу валюту в доллары США и переводите деньги по всему миру. Используется более чем 500 000 клиентов в 163 странах.",
    "-1706019560": "Используйте этот популярный способ оплаты по счету, если у вас нет банковского счета или кредитной карты. Эта опция доступна через Skrill.",
    "-1313979648": "5 - 4,000",
    "-347466324": "Наслаждайтесь быстрыми, плавными и безопасными депозитами и выводами с помощью PayLivre.",
    "-1318380319": "10 - 1,000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 рабочих дня",
    "-1649952399": "Без минимума",
    "-33169776": "Тема при внутренних проверок",
    "-2131042915": "Внесите и выводите средства в Multi-Collateral DAI, криптовалюты, привязанные к USD.",
    "-1187605258": "Пополнить и снять Ethereum, один из трех самых популярных криптовалют.",
    "-784030502": "Внесите средства в TrueUSD, криптовалюты, привязанные к USD.",
    "-98925907": "25",
    "-75814795": "Внесите средства в USD Coin, криптовалюту, привязанную к USD.",
    "-655832756": "Внесите и выводите средства в USDK, криптовалюту, привязанную к USD.",
    "-1015477851": "Внесите и выйдите в Tether, криптовалюту, привязанную к фиатным валютам.",
    "-1076873697": "Безопасная и быстрая криптовалютная биржа и сервис, который доступен по всему миру. Предлагая более 150 криптовалют. Поддержка 24/7 чата в прямом эфире.",
    "-2036702965": "Сделайте быстрые, простые и безопасные депозиты с помощью кредитной или дебетовой карты, поддерживающей международное соответствие криптовалютным биржам. Регистрация на депозит бесплатна.",
    "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
    "-2117690061": "Внесите депозит на ваш Deriv криптовалютный счет через местные банковские банковские переводы с этой валютой для клиентов Юго-Восточной Азии.",
    "-1787304306": "Deriv P2P",
    "-1231602282": "Пожалуйста, свяжитесь с нашей службой поддержки, если вы хотите увеличить дневные лимиты на депозит/снятие.",
    "-347048632": "Учетная запись Deriv USD",
    "-401726757": "500 USD",
    "-1910803956": "Max 2 hours",
    "-211430879": "Способы оплаты | Депозиты и снятия | Deriv",
    "-1029902198": "Мы поддерживаем различные варианты пополнения и снятия средств.",
    "-1283941715": "DMT5 является платформой MT5 на Дериве. Это многофункциональная онлайн-платформа, предназначенная для предоставления новым и опытным трейдерам доступа к широкому кругу финансовых рынков.",
    "-2020077454": "Что такое Deriv X?",
    "-1535280336": "Deriv X - это легкая в использовании торговая платформа, где вы можете торговать CFD на различные активы в макете платформы, которую вы можете настроить в соответствии с вашим предпочтением.",
    "-1904049127": "Что такое DBot?",
    "-904030289": "DMT5 Standard предлагает новые и опытные трейдеры с высоким плечом и переменными спредами для максимальной гибкости.",
    "-64934031": "Финансовый счет DMT5 предлагает вам кредитное плечо для торговых контрактов на разницу (CFD) на Форекс, акции, фондовые индексы, товары, синтетические индексы и криптовалюты.",
    "-1807088090": "Устанавливайте все контракты честно, точно и оперативно",
    "-666356424": "Мы разработаем наши системы кассира, чтобы работать как можно быстрее, эффективно и оперативно обрабатывая депозиты и снятия. насколько это возможно, мы свести к минимуму задержки, налагаемые любыми требованиями по борьбе с отмыванием денег или с мошенничеством.",
    "-1096649509": "Обеспечьте надежную онлайн торговлю с высоким уровнем времени, хорошей безопасностью и низкой задержкой",
    "-1847094306": "Предоставить полезную поддержку всем клиентам",
    "-1244412808": "Обработка всех клиентов справедливо",
    "-1447821734": "Мы будем одинаково относиться ко всем клиентам, независимо от того, откуда они из своих счетов или их размера.",
    "-688825946": "Обрабатывайте все жалобы добросовестно",
    "-826237637": "В случае любой жалобы, мы стремимся решить проблему с оперативностью и добросовестностью.",
    "-1306637437": "Мы стремимся быть конкурентоспособными по ценам на все наши продукты и услуги.",
    "-1881644246": "Если клиент имеет право на получение выигрыша или балансов, и не существует проблем с мошенничеством или требований о борьбе с отмыванием денег, они должны иметь возможность отозвать эти средства по своему усмотрению.",
    "-539702624": "Мы будем использовать прямой язык во всех наших продуктах, услугах и коммуникациях.",
    "-976431156": "Четкое и разумное раскрытие рисков, связанных с торговлей",
    "-1181926649": "Мы будем прозрачны в отношении всех рисков, связанных с торговлей, потому что мы хотим, чтобы наши клиенты делали осознанный выбор в зависимости от их рисков.",
    "-217281793": "Мы будем транспарентны в отношении того, как мы производим деньги, в том числе когда мы являемся торговым партнером или выступаем в качестве брокера.",
    "-353585365": "Мы будем честны в нашей рекламе, не будем использовать в наших маркетинговых материалах невероятные изображения финансовых успехов.",
    "-1617890467": "Нет финансовых или торговых консультаций",
    "-709676773": "Мы не будем высказывать свое мнение о направлении рынка или пригодности какой-либо конкретной торговли.",
    "-356979088": "Без обещаний гарантированного возврата",
    "-1516665514": "Мы не будем предполагать, что торговля решает финансовые проблемы или может генерировать надежный доход. Мы будем четко понимать, что не существует гарантированных и не сопряженных с риском поступлений от торговли.",
    "-1356010780": "• проводить политику, направленную на недопущение торговли уязвимыми лицами",
    "-1186213423": "Мы откажемся в доступе и внедрении процессов идентификации клиентов, торгующих за пределами их финансовых возможностей.",
    "-220003669": "Мы будем осуществлять контроль «знай своего клиента» (СКК) и предотвращать отмывание денег и другие противоправные действия на наших платформах.",
    "-1573099251": "Что такое программа платежного агента Deriv?",
    "-456233007": "Это партнерское соглашение, в котором платежный агент уполномочен обрабатывать депозиты и снятия для наших клиентов.",
    "-1246163204": "Зачем клиентам нужен платежный агент?",
    "-898245410": "Есть ли какие-либо комиссии, которые мне нужно оплатить, чтобы стать платежным агентом на Deriv?",
    "-173947736": "В качестве платежного агента Вы определяете свои комиссионные за транзакцию с учетом установленных нами пороговых значений.",
    "-628267707": "Что произойдет, если платежный агент взимает больше, чем установленный порог комиссии?",
    "-280157831": "Если мы получаем обоснованные жалобы, соответствующие платежные агенты будут немедленно заблокированы с нашей платформы.",
    "-1794636525": "Являются ли работники платежных агентов или филиалы Дерива?",
    "-1333773557": "№ Платежные Агенты функционируют как независимые обменники и не являются аффилированными членами Дерива.",
    "-1483718536": "Мы не выплачиваем комиссионные платежным агентам. Вы устанавливаете собственную ставку комиссии за транзакцию и наши клиенты будут нести необходимые комиссии.",
    "-1016133415": "Могу ли я объявить свои услуги Deriv клиентам?",
    "-876582984": "Да, при условии, что вы следуете всем соответствующим условиям (см. вкладку \"Для деловых партнеров\" на странице \"Условия и положения\").",
    "-1496158755": "Перейти на Deriv.com",
    "-373212993": "Веб-сайт Deriv",
    "-1788474476": "Регистрация партнера и IB",
    "-1230441557": "Избранные статьи",
    "-1115698466": "Посмотреть все статьи",
    "-912438529": "Статьи, руководство по торговле и ресурсы | Дерив",
    "-1963677831": "Если вы ищете торговое руководство или учебники, посетите торговую академию Дерива и научитесь торговать онлайн.",
    "-1131095992": "Последние статьи и ресурсы",
    "-313270213": "Автор:",
    "-366600028": "Будьте одним из первых, чтобы получать новый контент в ваш почтовый ящик один раз в месяц, подписавшись на обновления нашего блога.",
    "-364323427": "Подписаться",
    "-823562069": "Мы уважаем вашу конфиденциальность и защищаем вашу информацию. Прочтите нашу <0>Политику конфиденциальности</0>, чтобы узнать больше.",
    "-660888731": "Спасибо за подписку. Мы отправили подтверждение по электронной почте на ваш почтовый ящик",
    "-776479225": "Если у вас установлен AdBlock, отключите его, чтобы подписаться",
    "-491175181": "Перейти в Академию",
    "-1049724201": "Сфера охвата",
    "-631514154": "В этой программе охвачены только Deriv активы. Если вы обнаружите ошибки в сторонних приложениях, пожалуйста, сообщите о них соответствующим владельцам. Вы можете отправить отчёты об ошибках, связанные со следующими аспектами нашего бизнеса:",
    "-745080059": "Отправить сообщение об ошибке",
    "-1771893322": "Отправьте отчет по электронной почте на <0>security@deriv.com</0> и приложите все соответствующие видео, отчеты диагностики системы и журналы сбоев. Вы можете использовать Dropbox или Google Drive для обмена большими файлами с нами.",
    "-908674373": "Пожалуйста, ознакомьтесь с правилами и условиями программы Deriv Bug Bounty Programa<0>, прежде чем принять участие в программе.",
    "-1425332024": "Программа баг-баунти",
    "-1372358243": "Критический",
    "-945348451": "До $5,000",
    "-1042333567": "Средний",
    "-1429914047": "Низкий",
    "-2147235454": "Мы вознаграждаем отчеты о невысоких уязвимостях <0>только </0>, если они помогут нам исправить серьезные проблемы с безопасностью, и мы решим сумму вознаграждения на основе индивидуального подхода. ",
    "-1131891395": "Важные предприятия",
    "-1541452017": "Наш платёжный сайт: cashier.deriv.com",
    "-1441452782": "Наш сайт для авторизации: oauth.deriv.com",
    "-1260870907": "Наш API WebSockets: *.binaryws.com api.deriv.com",
    "-399968273": "Наша основная торговая платформа: app.deriv.com<0>*</0>",
    "-147938047": "<0>*</0>Это охватывает только те функции, которые выполняет Дерив",
    "-1249554404": "Наша торговая платформа: smarttrader.deriv.com",
    "-129426559": "Наши GitHub репозитории: <0>github.com/binary-com</0>",
    "-461231581": "Deriv GO: Приложение для торговли опциями (<0>Android app</0>, <1>iOS app</1>)",
    "-1870128839": "Наш сайт для маркетинговых кампаний: trade.deriv.com (третья сторона)",
    "-669674120": "Наш сайт для статических ресурсов: static.deriv.com",
    "-183077484": "Наш сервер FIX для Deriv X: fix.deriv.com",
    "-1667399786": "Наши внутренние приложения: *.deriv.cloud",
    "-732739164": "Наш сайт сообщества: community.deriv.com",
    "-490913940": "До $10 000<0>*</0>",
    "-1205577997": "Серьезные проблемы серьезности представляют огромный риск для наших клиентов или для самого Deriv. Они часто затрагивают относительно низкие компоненты в нашей инфраструктуре. Например:",
    "-646102583": "Выполнение произвольного кода/команды на сервере в нашей производственной сети",
    "-1621628951": "Обход процесса входа в систему, пароль или 2FA",
    "-186506610": "Доступ к конфиденциальным данным о пользователях производства и внутренним производственным системам",
    "-1251021078": "Возможность обходить верификацию, войти в аккаунт или устройство клиентов, извлекать конфиденциальные данные клиента и совершать действия без согласия",
    "-197830563": "Возможность получить доступ к ограниченной части конфиденциальной информации клиентов, нашему бэк-коду или внутренней информации на GitHub",
    "-611936805": "Выделенные журналы без конфиденциальной информации",
    "-1076255913": "Асунсьоан | Наш офис – Парагвай | Deriv",
    "-2137963507": "Cyberjaya | Наш офис – Малайзия | Дерив",
    "-782151140": "Найдите Вашу роль у нас, просматривая Deriv вакансии на Лимассоле, Кипр.",
    "-2128417897": "Дубай | Наш офис – ОАЭ | Дерив",
    "-1799144625": "Найдите вашу роль с нами, просматривая Deriv вакансии возможности на канальных островах.",
    "-1504150934": "Лабуан | Наш офис – Малайзия | Дерив",
    "-708633595": "Мальта – Наш офис | Дерив",
    "-1385444880": "Ознакомьтесь с открытыми вакансиями в нашем офисе на Мальте. Не видите вакансию, которую вы хотите? Отправьте нам свое резюме и мы свяжемся с вами, когда ваша роль станет доступна.",
    "-2136219031": "Мелака | Наш офис – Малайзия | Дерив",
    "-1381267044": "Найдите вашу роль с нами, просматривая Deriv вакансии в Париже, Франция.",
    "-803139496": "Кигали | Наш офис – Руанда | Дерив",
    "-1617352279": "Письмо находится в папке со спамом (там все потеряются).",
    "-547557964": "Мы не можем доставить электронную почту на этот адрес (из-за брандмауэров или фильтрации).",
    "-1961258037": "Не получили от нас письмо? Вот что случилось.",
    "-276906320": "Если вы не видите письма от нас в течение нескольких минут, можно было бы случить:",
    "-1878043830": "Введите адрес электронной почты повторно и повторите попытку",
    "-852445492": "Развитие предпринимательской деятельности",
    "-246512194": "Мы здесь, чтобы помочь",
    "-705682181": "Malta",
    "-283810073": "Малайзия",
    "-1278724614": "Обратитесь к нам или обращайтесь за помощью в нашу службу поддержки и по электронной почте. Не стесняйтесь обращаться к нам в любое время!",
    "-1439893219": "Есть вопросы? Вот как получить ответы.",
    "-316740382": "1. Выберите ваш актив",
    "-2109493526": "2. Установка условий покупки",
    "-179851357": "3. Условия перезапуска",
    "-1508069714": "4. Запустить бота",
    "-2048678807": "DBot Trading | Автотрейдинг | Deriv",
    "-490244393": "предустановленные стратегии включают в себя",
    "-410563285": "Начните с популярной стратегии",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, SMA Crossover — нагрузка и настраивайте проверенные стратегии или создавайте свои собственные с нуля.",
    "-1171659940": "Создайте свою стратегию наглядно",
    "-1855708032": "Просто перетащите, капли и настройте готовые блоки и индикаторы на холст, чтобы построить своего бота. Кодирование не требуется.",
    "-1442340318": "Используйте инструменты анализа, индикаторы и смарт-логику, такие как take-profit и stop-loss для максимизации прибыли и ограничения убытков.",
    "-1502830211": "Увеличьте прибыль",
    "-1131365089": "Отслеживайте свою производительность",
    "-386070899": "Получите доступ к учебникам, руководствам и справочной информации при сборке своего бота.",
    "-1068098082": "Сохраните ваших ботов",
    "-782096637": "Постройте торговый робот за 5 простых шагов",
    "-1019903756": "Синтез",
    "-303367714": "Торгуйте нашими эксклюзивными, запатентованными синтетическими индексами 24/7, которые имитируют движение реального рынка.",
    "-328128497": "Финансовый",
    "-404375367": "Торгуйте валютой, индексами корзины, товарами и криптовалютами с высоким кредитным плечом.",
    "-1926580883": "2 аккаунта для выбора из",
    "-914801913": "торговых активов",
    "-1499489324": "Страница регистрации демо-счета Deriv X",
    "-111402284": "Добавить демо-счет Deriv X.",
    "-1504708469": "Панель Deriv X с сравнением демо-счетов",
    "-193673438": "Начните торговать в мобильном приложении или через веб-браузер.",
    "-1253954802": "Панель торговли Deriv X",
    "-1640716000": "Как начать работу с Deriv X",
    "-673424733": "Демо счет",
    "-1613115256": "Что такое Deriv X",
    "-1809914704": "Опыт торговли",
    "-339366518": "Легко настраивайте свою торговую среду. Перетаскивайте виджеты, создавайте свои собственные макеты и получайте необходимую информацию.",
    "-841245558": "Следите за ходом работы с панелью инструментов, учитесь на исторических сделках с журналом и создавайте пользовательские списки просмотров для ваших любимых активов.",
    "-1905254299": "Знай свою маржу",
    "-282795677": "Несколько рынков на одной платформе",
    "-1956694920": "Получите торговлю с Deriv X",
    "-1722515925": "Как подписаться на сигнал MT5",
    "-612597140": "Как зарегистрироваться как провайдер сигналов",
    "-1107385167": "Перейдите в терминал DMT5",
    "-1999908066": "1. Нажмите на вкладку Сигналы",
    "-749114155": "На Deriv MT5 нажмите на вкладку Сигналы, чтобы просмотреть список провайдеров сигналов.",
    "-1638551312": "2. Подписаться на поставщика сигналов",
    "-646973031": "3. Настройка параметров",
    "-1418406633": "1. Зайдите на MQL5.com",
    "-815519346": "2. Заполните поле брокера",
    "-1084122614": "3. Заполните ваши данные",
    "-869552309": "Добавьте описание и нажмите кнопку Сохранить, чтобы завершить регистрацию.",
    "-1375811869": "Как продлить или отменить подписку",
    "-960344862": "На вашем Deriv MT5 нажмите на вкладку <0>Сигналы</0>.",
    "-1772429251": "2. Нужно пополнить счет MQL5 </0>, чтобы подписаться на платные сигналы.",
    "-1706039189": "4. Вы не сможете совершать сделки вручную с одним и тем же счетом DMT5 после того, как подписались на сигнал.",
    "-1423552315": "Торговые сигналы Deriv MetaTrader 5 | Ресурсы | Deriv",
    "-1930749240": "Свести к минимуму торговый риск за счет копирования от экспертных трейдеров.",
    "-672810207": "Преимущества работы поставщика сигналов MT5<0 />",
    "-1677010141": "Подписчик сигнала",
    "-137814651": "Поставщик сигналов",
    "-702312029": "2. Создайте аккаунт DMT5",
    "-836712223": "3. Пополните счет",
    "-958645192": "Рабочий стол",
    "-1416247163": "Финансовое СТП",
    "-1186393596": "Торговля крупными, мелкими и экзотическими валютными парами с жесткими спрэдами и более высокими объемами торговли прямо на рынок.",
    "-128552689": "Торговля валютой, акциями, индексами запасов и товарами на кредитных плечах.",
    "-1542970945": "Торговля на мировых рынках без комиссии",
    "-507449979": "Сделка без комиссии",
    "-747943809": "Рассчитайте маржу, которую необходимо открыть и держать позиции с помощью нашего маржинального калькулятора.",
    "-729599084": "Калькулятор маржинальной торговли DMT5",
    "-1199560191": "Попробуйте наш калькулятор маржи",
    "-1419811135": "Рассчитайте плату за замену и точно знайте, что вы должны платить, или заработаете для поддержания контракта за ночь.",
    "-2061765962": "Торговый калькулятор DMT5",
    "-1210185536": "Попробуйте наш калькулятор подкалькулятора",
    "-1843545572": "С помощью калькуляторов и многочисленных аналитических инструментов, доступных на платформе Deriv MT5, вы сможете лучше управлять вашим капиталом и торговыми позициями.",
    "-224051432": "24/7",
    "-1543604265": "Добавьте демо счет на CFD и выберите, что вы хотите торговать.",
    "-1792878691": "Добавьте Deriv MT5 демо счет и выберите то, что вы хотите торговать.",
    "-980596166": "Создайте Deriv реальный денежный счет.",
    "-2037995236": "Создайте Deriv MT5 реальный денежный счет, основанный на ваших торговых предпочтениях.",
    "-915577324": "Как начать работу с Deriv MT5",
    "-1495699367": "Что такое Deriv MT5",
    "-136910883": "Deriv MT5 (DMT5) дает вам доступ к нескольким классам активов — форекс, синтетические индексы, акции, фондовые индексы, криптовалюты и товары — на одной платформе. Имея эксклюзивный доступ к инновационным типам торговли, Deriv привносит опыт МТ5 на более высокий уровень как для новых, так и для опытных трейдеров на нашей платформе.",
    "-1058362536": "Регистрация на демо-счет",
    "-356516643": "Практикуйте с демо-счетом, предварительно загруженным с неограниченным количеством виртуальных средств.",
    "-1627231267": "Несколько активов на одной платформе",
    "-745905404": "Торгуйте круглосуточно даже в выходные дни с нашими собственными синтетическими показателями.",
    "-1111729867": "Почему торговать с Deriv MT5",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-2113392983": "Deriv MT5 | Торговая платформа MetaTrader 5 | Deriv",
    "-509865545": "Deriv MT5 – это универсальная торговая платформа CFD, где Вы можете торговать на крупнейших финансовых рынках и синтетических индексах Дерива.",
    "-1048840630": "Перейти в Deriv MT5",
    "-2135272523": "1. Выберите актив",
    "-716770812": "гибкая продолжительность сделки",
    "-1693217838": "потенциальная выплата",
    "-1939222554": "Принимайте более умные торговые решения",
    "-764468089": "Настройте свою диаграмму с помощью технических индикаторов и виджетов — все, что нужно для принятия более умных торговых решений.",
    "-1892622643": "Настройка типов диаграмм",
    "-813207218": "Торгуйте, что хотите, когда хотите...",
    "-212874218": "Торговля миром или синтетическими рынками",
    "-870439968": "Сделать сделку за 3 простых шага",
    "-372353306": "Опыт работы в DTrader",
    "-2073101307": "<0>Смотреть меньше вопросов</0>",
    "-839094775": "Назад",
    "-1628704443": "Есть вопрос?",
    "-2062968282": "Не нашли ваш ответ? Мы можем помочь.",
    "-978362988": "Чат",
    "-1299484872": "Аккаунт",
    "-1059028037": "Почему я не могу создать учетную запись?",
    "-1310262676": "Как я могу изменить свои личные данные?",
    "-2043299631": "Как отписаться от рассылки?",
    "-1049383996": "Что такое индексы запасов?",
    "-1633933174": "Что такое синтетические индексы?",
    "-226333706": "Как торговать",
    "-1612801567": "Депозиты и снятия",
    "-977028772": "Какие способы оплаты вы поддерживаете?",
    "-181763764": "Сколько времени требуется для обработки депозитов и снятий?",
    "-840116640": "Какова минимальная сумма депозита или снятия?",
    "-1689659144": "Вывод средств",
    "-223315135": "Как я могу снять ограничения на вывод средств?",
    "-1339949921": "Почему мой депозит по кредитной карте продолжает снижаться?",
    "-1108803896": "Депозиты",
    "-2135274535": "Могу ли я снять депозитный бонус?",
    "-1686360438": "Почему я не могу снять средства на мою Maestro/Mastercard?",
    "-1787820992": "Платформы",
    "-1445755525": "Как я могу снять деньги со своего счета в DMT5?",
    "-1833809949": "Почему мои данные для входа в DMT5 отличаются от моих данных для входа в Deriv?",
    "-2114093568": "Как я могу сбросить пароль учетной записи DMT5?",
    "-1519123821": "Как я могу пополнить свой счет на реальном счете DMT5?",
    "-1531872373": "Какие рынки я могу торговать на Deriv X?",
    "-385265783": "Какова минимальная и максимальная сумма торговли на Deriv X?",
    "-663022568": "Как создать аккаунт Deriv X?",
    "-1798013905": "Каковы различия между Синтетикой и Финансовыми счетами?",
    "-114658193": "Как мой пароль Deriv X отличается от моего Deriv пароля?",
    "-156237172": "Как сбросить свой пароль Deriv X?",
    "-2038952853": "Где можно найти информацию о моем Deriv X?",
    "-1952371760": "Контракты",
    "-918450098": "Блоки",
    "-315611205": "Стратегия",
    "-122062690": "Что такое мартинговая стратегия?",
    "-1376569450": "Что такое стратегия D’Alembert?",
    "-1177914473": "Как сохранить свою стратегию?",
    "-1549564044": "Как сбросить рабочую область?",
    "-1366572293": "Как контролировать мои потери с помощью DBot?",
    "-1563494193": "Как просмотреть диаграмму в DBot?",
    "-2133437022": "Что такое Deriv P2P?",
    "-1568899385": "Насколько безопасным является Deriv P2P?",
    "-1567244911": "Оплата",
    "-532895895": "Могу ли я увеличить дневной лимит покупки или продажи?",
    "-1101543580": "Лимит",
    "-214996581": "Оспорить",
    "-190084602": "Транзакция",
    "-222181522": "Нужно ли мне верифицировать свой Deriv аккаунт?",
    "-414862292": "Сколько времени занимает верификация?",
    "-790757582": "Почему мои документы были отклонены?",
    "-1819888683": "К сожалению, мы не смогли найти никаких результатов по запросу '{{search}}'.",
    "-859753143": "Подсказки для поиска:",
    "-177264246": "Держите ваш поисковый запрос в кратчайшие сроки, так как наши возможности поиска наилучшим образом работают с поисковыми запросами",
    "-1475429047": "В соответствии с практикой Группы мы определили следующие критерии для регистрации клиента:",
    "-908523895": "Клиенты должны быть не менее 18 лет.",
    "-1385123522": "Если учетная запись полностью аутентифицирована, вы можете отправить заявку с запросом желаемых изменений. Пожалуйста, приложите подтверждение личности и адрес.",
    "-1967507831": "После того, как Вы сделали депозит или создали счет DMT5, Вы можете изменить валюту только обратившись в службу поддержки.",
    "-1294180117": "Если вы забыли пароль учетной записи Google/Facebook/Apple, вы можете <0>сбросить пароль Deriv аккаунта</0> для входа в Deriv.",
    "-1588331606": "Чтобы закрыть аккаунт, перейдите по ссылке <0>Отключить аккаунт.</0> ",
    "-292833690": "Перед закрытием Deriv счета, закройте все открытые позиции и выводите все средства на торговых счетах, включая DMT5.",
    "-1760393932": "Вы можете сделать это легко, зайдя в <0>Настройки > Профиль ></0> <1>Личные данные</1>. Снимите флажок настроек электронной почты и нажмите кнопку «Отправить», чтобы отписаться.",
    "-994905306": "1. Нажмите кнопку «Начать» в верхнем левом углу, чтобы открыть меню блоков.",
    "-1285759343": "Искать",
    "-588159121": "Удалить блок",
    "-793696861": "2. Перейдите на <0>Утилита > Переменные</0>.",
    "-170649565": "Создать переменную",
    "-695073642": "Пользовательская переменная",
    "-364223277": "Быстрая стратегия - это готовая стратегия, которую вы можете использовать в DBot. Существует 3 быстрых стратегий, которые вы можете выбрать: Martingale, D'Alembert, и Oscar's Grind.",
    "-1160951775": "Используя быструю стратегию",
    "-647409418": "1. Щелкните на панели инструментов вверху.",
    "-1832219812": "2. Нажмите 'Быстрая стратегия'.",
    "-1614892250": "3. Выберите нужную стратегию.",
    "-162975033": "4. Выберите актив и тип сделки.",
    "-1647883455": "Актив и тип сделки",
    "-1522758943": "5. Введите ваши предпочтительные параметры сделки и нажмите \"Создать\".",
    "-1299230355": "7. Вы можете сохранить своего бота либо загрузив его на свой компьютер, либо сохранив его на Google Drive.",
    "-1810613801": "Это стратегия позитивного прогресса с низким риском, которая впервые появилась в 1965 году. Используя эту стратегию, вы увеличите размер вашего контракта после каждой успешной сделки, и уменьшить размер вашего контракта после каждой неудачной сделки.",
    "-195690560": "Сначала дайте стратегии имя. Нажмите на поле 'Имя бота' на панели инструментов вверху и введите имя.",
    "-179005984": "Сохранить",
    "-711167842": "1. Выберите 'Местная' и нажмите 'Продолжить'.",
    "-631261465": "<0>Сохранение в Google Drive</0>",
    "-1677746091": "1. Нажмите 'Подключить'.",
    "-764102808": "Google диск",
    "-1994617635": "3. Нажмите 'Продолжить'.",
    "-79131093": "Просто перетащите XML файл с вашего компьютера на рабочую область. Ваши блоки будут загружены соответственно. В качестве альтернативы вы можете нажать кнопку 'Импортировать' на панели инструментов в верхней части рабочего пространства и загрузить стратегию с компьютера или с Google Drive.",
    "-1751626872": "Load bot",
    "-157171315": "Загрузить Бот Google Drive",
    "-380726654": "Нажмите кнопку «Сбросить» на панели инструментов в верхней части рабочей области. Это вернет проект обратно в исходное состояние, и все несохраненные изменения будут потеряны.",
    "-1856204727": "Reset",
    "-1671080983": "2. Click 'Ok'.",
    "-1886118844": "Существует множество способов контроля ваших потерь с помощью DBot. Вот простой пример того, как вы можете реализовать контроль потерь в вашей стратегии:",
    "-986689483": "1. Создайте следующие переменные:",
    "-985220032": "максимальная потеря",
    "-1101689220": "2. Используйте логический блок для проверки <0>currentPL</0> превышает <0>maximumLoss</0>. Если это так, то установите <0>tradeAgain</0> на 'false', чтобы бот не смог запустить другой цикл.",
    "-1739325003": "Логический блок",
    "-148855952": "Обновить currentPL",
    "-1650334312": "Панель справа от рабочей области предоставляет информацию обо всех сделках в DBot. На вкладке \"Сумма\" отображается информация, такая как общая сумма выплат, общая прибыль/убыток и т.д.",
    "-822031479": "Summary tab",
    "-224804428": "Транзакции",
    "-1609246392": "Нажмите кнопку «График» в левом нижнем углу рабочего пространства для просмотра графика.",
    "-1144380171": "Наш список <0>поддерживаемых способов оплаты</0> включает банковский перевод, кредитные и дебетовые карты, электронные кошельки и криптовалюты.",
    "-765332281": "Пополнение и снятие средств будут обработаны в течение одного рабочего дня (с понедельника по пятницу, с 9:00 до 17:00 по GMT+8), если не указано иначе. Пожалуйста, обратите внимание, что Вашему банку или службе денежных переводов может потребоваться дополнительное время для обработки Вашего запроса.",
    "-2129519303": "Для пополнений криптовалют не существует минимальной суммы.",
    "-130293452": "Вы можете снять лимит на снятие средств, подтвердив вашу личность и адрес. Чтобы увидеть лимиты на снятие средств, перейдите по <0>Настройки > Безопасность и безопасность></0> <1>Лимиты аккаунта</1>.",
    "-849531377": "Вывод карт Mastercard и Maestro доступен только для клиентов Великобритании. Если вы не из Великобритании, пожалуйста, выводите средства с помощью электронного кошелька или криптовалюты.",
    "-1257106357": "Центр помощи | Часто задаваемые вопросы | Депозиты и снятия | Дерив",
    "-524318410": "Часто задаваемые вопросы - Депозиты и снятия",
    "-342557323": "Чтобы получить деньги на ваш Deriv счет, Вы можете покупать Deriv средства в вашей местной валюте (или любой поддерживаемой валюте) от одного трейдера, и сумма, которую вы приобрели, будет внесена на ваш счет.",
    "-993408638": "Мы верифицируем личность каждого пользователя, прежде чем он сможет начать пользоваться услугами Deriv P2P — пользователям нужно будет представить документ POI (подтверждение личности) для проверки личности перед покупкой или продажей на Deriv P2P.",
    "-2050983631": "Кроме того, все транзакции защищены эскалацией. Escrow блокирует Deriv средства до тех пор, пока обе стороны не подтвердит завершение транзакции.",
    "-558939780": "Вы можете переводить деньги другим трейдерам через банковские переводы, карты, электронные кошельки или любой согласованный метод оплаты с лицом, с которым вы работаете.",
    "-1985070919": "Пожалуйста, обратите внимание, что Deriv не имеет контроля над платежами между Deriv P2P трейдерами. Чтобы убедиться, что вы следуете инструкциям по платежам, согласованным между вами и трейдером, с которым вы общаетесь, и предоставьте предпочтительный способ оплаты и инструкции, когда размещаете рекламу.",
    "-90598465": "Вы можете внести максимальный депозит в размере 2500 долларов США в день.",
    "-307502515": "Вы можете торговать CFD на форекс, криптовалюты, товары и наши проприетарные синтетические индексы на Deriv X.",
    "-577476222": "DTrader позволяет торговать более чем 50 активами в виде цифровых опций, мультипликаторов и обратных обзоров.",
    "-2134519372": "Deriv MT5 (DMT5) и Deriv X являются как мультиактивен торговые платформы, где вы можете торговать спот Forex и CFD с рычагом на нескольких классах активов. Основное различие между ними - макет платформы — MT5 имеет простой все-в-одном вид, а на Deriv X вы можете настроить макет в соответствии с вашими предпочтениями.",
    "-2055925090": "Финансовый счет - это место, где вы торгуете контрактами на разницу (CFD) на финансовых рынках, таких как форекс, криптовалюты и товары.",
    "-1720135689": "Перейдите в <0>Настройки аккаунта</0>. Нажмите на раскрывающееся меню “Безопасность и безопасность” и выберите “Пароль”. Нажмите кнопку «Изменить пароль», чтобы сбросить ваш пароль.",
    "-535620163": "Чтобы снять средства с вашего Deriv X счета на Deriv, вам нужно сначала перевести средства на ваш Deriv счет. Перейдите в Кассир > Перевод между счетами и следуйте инструкциям на экране.",
    "-2015877045": "Центр помощи | Часто задаваемые вопросы | Deriv X | Deriv",
    "-529738098": "Часто задаваемые вопросы - Deriv X",
    "-971172690": "Какой минимальный / максимальный депозит я могу пополнить свой Deriv X?",
    "-844199531": "DMT5 это мульти-активная торговая платформа, которую вы можете использовать для торговли форекс спот и контракты на разницу (CFD) с кредитным плечом.",
    "-35355043": "DMT5 Advanced - это счет на 100% A Book (книга), где ваши сделки передаются напрямую на рынок, предоставление прямого доступа к поставщикам ликвидности Forex.",
    "-315308558": "Счет на синтетические индексы DMT5 позволяет Вам торговать контрактами на разницу (CFD) по синтетическим индексам, имитирующим движения в реальном мире. Она доступна для торговли 24/7 и проверена на справедливость независимой третьей стороной.",
    "-1390301231": "Чтобы пополнить свой аккаунт MT5 на Дериве, вам нужно будет использовать средства на вашем Deriv счете. Перейдите по <0>Кассир ></0> <1>Перевод между счетами</1> и следуйте инструкциям на экране.",
    "-1374692096": "Чтобы снять средства со своего MT5 на Deriv, вам нужно перевести средства на свой Deriv счет. Перейдите по <0>Кассир > </0> <1>Перевод между счетами</1> и следуйте инструкциям на экране.",
    "-1538690809": "MT5 на Deriv – это отдельная торговая платформа, которая не размещена на нашем сайте. Ваши данные DMT5 дают вам доступ к платформе MT5, а ваши Deriv данные для входа дают вам доступ к платформам, размещенным на нашем сайте, такие как DTrader и DBot.",
    "-1593152023": "Центр помощи | Часто задаваемые вопросы | DMT5 | Deriv",
    "-1762311912": "Мы предлагаем три типа контрактов на DTrader: Ups & Downs, Highs & Lows, и Digits.",
    "-1442307043": "Центр помощи | Часто задаваемые вопросы | DTrader | Deriv",
    "-1544998943": "Часто задаваемые вопросы - DTrader",
    "-17396892": "Нужна помощь? Есть вопросы о сервисах Deriv и онлайновых торговых платформах? Прочтите наш FAQ или задайте нам вопрос.",
    "-11499858": "Нет, вам не нужно верифицировать ваш аккаунт Deriv, если не будет запрошен. Если ваша учетная запись требует подтверждения, мы свяжемся с вами по электронной почте, чтобы инициировать процесс и предоставить вам ясные инструкции о том, как отправить ваши документы.",
    "-1314529357": "В качестве примера можно привести нефть, металлы, золото и серебро.",
    "-720675222": "Эксклюзивно для Deriv, синтетических индексов - наш собственный набор синтетических рынков, разработанный для имитации движения рынка в реальном мире, не затрагиваются путями реальных событий и другими наружными нарушениями.",
    "-817895916": "Цифровой вариант – это финансовый инструмент с фиксированной выплатой, в котором вы можете предсказать результат всего лишь двух возможных результатов.",
    "-634329620": "Мы предлагаем три торговые платформы: DTrader, DBot и DMT5. Каждая платформа ориентирована на различные торговые стили и опыт, будь то новый или опытный трейдер.",
    "-1689847421": "Вы можете увидеть лимиты по торговым операциям вашего счета, перейдя по <0>Настройки > Безопасность и безопасность></0> <1>Лимиты счета</1>. Пожалуйста, обратите внимание, что если баланс вашего счета превышает максимальный остаток средств на счете, Вы должны снять средства со своего счета, чтобы сумма Вашего счета была ниже максимального лимита.",
    "-1889877048": "Синтетические индексы доступны для торговли 24/7.",
    "-1618901770": "Центр помощи | Часто задаваемые вопросы | Торговля | Deriv",
    "-2085755369": "Часто задаваемые вопросы - Торговля",
    "-396178446": "100+ торговых активов",
    "-1542310221": "Торговля иностранной валютой, акциями и индексами и товарами.",
    "-240686434": "Надежно.",
    "-1360155081": "Принимайте участие в крупнейшем в мире финансовом рынке, где ежедневно покупается и продается более $5 триллионов валют.",
    "-1235219375": "Торговая доля движения цен на крупные бренды и прогнозирование более широких рыночных тенденций с индексами, которые измеряют общую эффективность рынка.",
    "-295883723": "Торгуйте на растущих и падающих ценах самых популярных криптовалют без необходимости иметь цифровой кошелек.",
    "-305466448": "Торгуйте своей любимой валютой с корзиной основных валют и выигрывайте от снижения риска и волатильности.",
    "-2124080301": "Выберите из {{platforms_no}} мощных платформ — каждый из них разработан с учетом ваших потребностей.",
    "-502915460": "Умножение потенциальной прибыли, не рискуя больше, чем ваша ставка.",
    "-1745745605": "Зарабатывайте фиксированные выплаты путем прогнозирования движения цен на активы.",
    "-674746835": "Подробнее о опциях",
    "-313388618": "Торговая платформа Dtrader в Deriv",
    "-1382581758": "Мой опыт до сих пор просто потрясающий! Вы можете мгновенно покупать и продавать, и я надеюсь продолжить наслаждаться с помощью Deriv P2P. Продолжайте хорошую работу!",
    "-459332544": "Я никогда не видел платформу, которая столь гибка с множеством ресурсов, удовлетворяющих всем потребностям. Если этого недостаточно, Deriv не имеет аналога на обслуживание клиентов!",
    "-2033498676": "У Deriv есть несколько методов вывода, включая Deriv P2P, что очень быстро и удобно. Их команда поддержки доступна в любое время и очень быстро отвечает на любые вопросы.",
    "-1810714093": "Deriv GO очень приятное приложение – платежи были быстрыми и легкими. Я бы настоятельно рекомендовал это.",
    "-1426812612": "Deriv - самый надежный брокер - отличная поддержка клиентов и быстрые платежи. Это отличная платформа для торговли товарами, форекс и синтетикой.",
    "-1019430823": "Низкие спреды на синтетику и быстрое снятие - Deriv - хороший брокер!",
    "-935743086": "Ого! Deriv GO настолько совершенен, это удобно и надежно. Я настоятельно рекомендую использовать приложение.",
    "-1206803300": "Я торговец много лет, и я никогда не встречался с хорошим брокером, как Deriv до – это лучшее для обслуживания клиентов и вариантов оплаты!",
    "-13898976": "Это был большой опыт торговли форекс на Deriv - это гладкая и бесшовная операция!",
    "-143741607": "Deriv является лучшим форекс брокером я когда-либо приходил across!",
    "-642822922": "Что говорят наши клиенты о Deriv",
    "-1344568737": "Торговая платформа CFD.",
    "-1157215583": "Наш классический бот-конструктор и автоматическая торговая платформа.",
    "-1753658117": "Создавайте свои приложения с помощью нашего API.",
    "-2096973218": "Наше флагманское приложение для торговых мультипликаторов.",
    "-1353630503": "Deriv.com - все, что вы любите о Binary.com, и многое другое",
    "-2050452639": "Регистрация не требуется",
    "-183980432": "Войдите в систему с учетной записью <0>Binary.com</0> и сразу начните торговать.",
    "-1282535927": "Более 100+ финансовых инструментов",
    "-2108471752": "4 торговой платформы в одном месте",
    "-151615902": "Торгуйте как вам нравится на Deriv MT5 (DMT5), DTrader, DBot — и классический SmartTrader.",
    "-361756584": "Удобный и современный дизайн",
    "-1731678464": "<0>Binary.com</0> будет продолжать работать как есть. Вы можете продолжать торговать по <0>Binary. om</0>, но в конечном итоге мы сосредоточимся на инновациях и разработке новых возможностей на <1>Deriv.com</1>.",
    "-210226989": "Наша приверженность безопасности и высоким этическим стандартам сохраняется. Вы можете быть уверены, что ваш аккаунт так же безопасен на <1>Deriv.com</1>, как он находится на <0>Binary.com</0>.",
    "-669935829": "Вы увидите, что <0>Deriv.com</0> имеет все, что вы получаете на <1>Binary.com</1>и многое другое.",
    "-1783143974": "Кроме улучшенного современного вида, мы ввели новый тип мультипликаторов и равноправных платежных средств (DP2P), доступных на нашем сайте и в виде мобильного приложения. Мы также создаем больше ресурсов, чтобы помочь вам улучшить свои навыки торговли.",
    "-840371458": "Часто задаваемые вопросы",
    "-797479789": "После 20 лет работы на рынке мы считаем, что пришло время возобновить свою деятельность перед клиентами. Ребрендинг укрепляет нашу решимость обслуживать клиентов простыми, гибкими и надежными интерактивными торговыми решениями.",
    "-1120977576": "Сайт Binary.com будет постепенно прекращен, так как мы полностью сосредоточимся на Deriv.com, и мы призываем всех переходить к Deriv. Теперь Вы можете наслаждаться новым опытом. Учетные записи, средства и все, что хранится на Binary.com, будут доступны клиентам на Deriv.com.",
    "-1341149337": "Ребрендинг включает в себя новое имя, логотип, корпоративные цвета и вебсайт. om предлагает клиентам широкий спектр инструментов для торговли на 4 современных платформах, А именно DTrader, DBot, DMT5 и SmartTrader, популярная торговая платформа Binary. om. Новые функции будут доступны на фазах.",
    "-760563830": "Deriv.com предоставляет множество торговых опций в простой, гибкой и надежной. Предлагаются три основных продукта: DTrader, DBot и DMT5 — наряду с SmartTrader, популярной торговой платформой Binary. ом. Со временем вы можете рассчитывать на новые возможности, такие как:",
    "-761442198": "Опции мультипликатора, которые потенциально предлагают трейдерам более высокую прибыль, ограничивая риски",
    "-1818835462": "P2P Cashier, который облегчает бесшовные финансовые транзакции",
    "-31983818": "Ваши средства будут отражены как на счетах Binary.com, так и на счетах Deriv.com, потому что они по сути являются одним и тем же счетом. Но мы рекомендуем вам попробовать Deriv.com сейчас, потому что мы постепенно выйдет из Binary.com. Мы заверяем вас в том, что ваши любимые возможности доступны на Deriv.com; плюс подробные сведения о вашем счете, средства и пользовательские настройки на Binary. , который будет доступен на Deriv.com, как только вы войдете в систему, используя ваши учетные данные Binary.com.",
    "-55751296": "Просто зайдите на Deriv.com и введите ваши существующие учетные данные Binary.com. Вы сразу сможете изучить новый вид, ощутить и добавить функциональность Deriv.com. Для того, чтобы легко перемещаться по новому торговому пространству, у вас есть ряд образовательных ресурсов. Чтобы помочь укрепить доверие к новой среде, посетите Deriv.com с помощью демо-счета.",
    "-1179138263": "Вы будете продолжать зарабатывать ежедневные комиссионные на торговой деятельности ваших клиентов, независимо от того, торгуются они на Binary. om MetaTrader 5 (MT5) или платформы Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "Да. Если вы разработали свое собственное торговое приложение с помощью Binary.com API, вы можете продолжать пользоваться ими. Вы также сможете собирать комиссионные по любой сделке, совершенной на Дериве. , используя ваше приложение, и они будут отражены в вашем аккаунте Deriv.com.",
    "-1317605771": "В то время как Binary.com в течение некоторого времени все еще будет поэтапно прекращен. Поощряйте ваших клиентов переезжать на Deriv.com и зарабатывать комиссионные от их торговых операций на наших новых платформах.",
    "-1606502829": "Выберите <0>Маркетинг > Получить медиа код</0>. Затем скопируйте <0>URL страницы посадки</0> предоставлено.",
    "-9704429": "<0>URL целевой страницы</0> это ваша уникальная партнерская ссылка, которую вы можете использовать для продвижения Deriv.com в вашей сети.",
    "-451163723": "Мы с нетерпением ждем начала интеграции бренда Deriv.com во все ваши маркетинговые усилия. Мы упростили работу с помощью готовых баннеров и логотипа, которые вы можете получить доступ к панели управления партнера. Вне зависимости от того, какие каналы предпочитают маркетинг, вы найдете то, что баннеры Deriv.com и логотип отформатированы в соответствии с вашими потребностями. Начните использовать их по всем вашим каналам и выходите на новый бренд Deriv.com.",
    "-421823532": "Упражнения по ребрендингу усовершенствуют наши позиции и обеспечивают клиентам гибкость, легкость и уверенность в торговле по своему усмотрению. Это является частью процесса роста нашей компании, когда мы вступаем в третье десятилетие предоставления услуг клиентам.",
    "-1194510682": "Является ли Binary.com куплен другой компанией?",
    "-265258852": "Какие изменения вводятся?",
    "-1856803321": "Могу ли я торговать на Binary.com?",
    "-342425409": "Как начать работу на Deriv.com?",
    "-1039306572": "Как наш уважаемый партнер Вы не сомневаетесь в статусе Вашего партнерства с Deriv.com. Не волнуйтесь, мы сделали переход как можно более простым, чтобы вы могли продолжать наращивать свою сеть и повышать свой потенциал заработка.",
    "-298402103": "Как отличить комиссию Deriv.com от комиссии Binary.com?",
    "-2059998599": "Есть ли программа платежного агента Deriv.com?",
    "-1872383739": "Как начать продвигать Deriv.com?",
    "-1380231131": "Будьте уверены в том, что ваше партнерство имеет решающее значение для этого процесса ребрендинга. По сути, мы считаем, что это возможность для Вас укрепить свое собственное положение в Вашей сети клиентов. И вы, конечно же, можете рассчитывать на то, что в этом направлении мы будем чутко и поддерживать вас.",
    "-1293447063": "Как вы знаете, мы переименовали Binary.com на Deriv.com. Это часть нашего нового обязательства сделать онлайн-трейдинг без усилий и доступным для всех с помощью простых, гибких и надежных решений.",
    "-607870086": "Новый URL для входа партнера",
    "-1202105916": "Interim | Партнер",
    "-250622057": "Наш улучшенный конструктор ботов в нашем новом доме",
    "-742796250": "Вы читаете право. Мы ребрендинг Binary.com на Deriv.com.",
    "-7818514": "Вот почему: В 2019 году мы отмечали свой 20-летний юбилей. Вдохновленный вашей любовью к онлайн-торговле, Мы решили создать что-то новое в рамках нашего нового обязательства сделать онлайн-трейдинг незаменимым и доступным для Вас.",
    "-720766028": "Вы вдохновили нас",
    "-580326996": "чтобы создать что-то новое",
    "-110329645": "В 2019 году мы праздновали 20-летний юбилей. Вдохновленный вашей любовью к онлайн-торговле, Мы решили создать что-то новое в рамках нашего нового обязательства сделать онлайн-трейдинг незаменимым и доступным для Вас.",
    "-754514685": "Любите торговлю на платформе Binary.com?",
    "-293239181": "Временный | Deriv",
    "-1924436660": "Торговля на MT5 в нашем новом доме",
    "-844707100": "Попробуйте MT5 на Deriv.com",
    "-1798345294": "После 20 лет работы на рынке мы вступаем в третье десятилетие операций с новыми обязательствами перед Вами, нашими клиентами. Наше новое название и платформы соответствуют нашему видению, чтобы обеспечить более широкий спектр продуктов и улучшать качество работы. С ребрендингом мы стремимся продолжать обслуживать Вас простыми, гибкими и надежными торговыми решениями.",
    "-1676645687": "Ребрендинг включает в себя новое имя, логотип, корпоративные цвета и веб-сайт, который вы можете видеть в нашем онлайн присутствии. Вы также получите более широкий спектр инструментов для торговли с помощью 4 передовых платформ на одном торговом пространстве. Со временем мы внедряем новые решения, направленные на улучшение вашего торгового опыта.",
    "-804933634": "Нет, Deriv.com построен, владеет и управляется той же командой, которая привезла вас Binary. Мы любим думать о Deriv.com как о следующем шаге в развитии нашей компании. Благодаря 20-летнему опыту мы занимаемся производством разнообразной продукции, которая обеспечивает клиентам гибкость и легкость в торговле согласно их предпочтениям.",
    "-35835337": "Deriv.com предоставляет множество торговых опций в простой, гибкой и надежной. Предлагаются три основных продукта — DTrader, DBot и DMT5 — наряду с SmartTrader, популярной торговой платформой Binary.com.",
    "-960630757": "Рассматривая новые возможности в фазах, вы можете рассчитывать на такие возможности:",
    "-1754226645": "Множители, которые потенциально предлагают трейдерам более высокую прибыль, ограничивая риски",
    "-367386425": "The Binary.com website will be all over a whilst due to time we will empire out Binary.com. Однако, Ваши счета, средства и все, что у Вас есть на Binary.com, будут доступны Вам на Deriv.com.",
    "-952281983": "Мы тщательно планировали этот процесс ребрендинга с Вашими клиентами и на протяжении многих месяцев. Основываясь на опыте обслуживания Вас в течение последних 20 лет, мы оставляем за собой все ваши ценные отзывы, чтобы сделать вашу торговую поездку более удобной для Вас. Чтобы направить Вас в этот переходный период, мы подготовили учебные ресурсы, которые помогут Вам легко перемещаться по новому торговому пространству. Демо-счет на Deriv.com также доступен для изучения и укрепления доверия к новой среде.",
    "-621904237": "Какие изменения я вижу?",
    "-1488180893": "Как Deriv.com преобразует мой торговый опыт?",
    "-1964292433": "Что еще мы можем ожидать от Deriv.com?",
    "-1020352260": "Регулируется ли Deriv.com / зарегистрированный/лицензированный?",
    "-508648768": "Вы собираетесь закрыть Binary.com?",
    "-1157303982": "Что это значит для меня?",
    "-8463919": "Вы могли услышать о замечательных улучшениях, которые мы недавно сделали на Binary.com. Да, мы поставили бренд на Deriv.com в рамках нашего нового обязательства повысить ваш торговый опыт в интерактивном режиме.",
    "-1458802744": "Мы знаем, что у вас могут возникнуть некоторые вопросы об этих изменениях, поэтому здесь вы найдете ответы на вопросы о наших преобразованиях. В этом FAQ, мы объясним вам, что такое ребрендинг, как ребрендинг преобразует наши услуги и что это значит для Вас.",
    "-1420548257": "20+",
    "-2028044760": "опыт работы в течение многих лет",
    "-1125774107": "клиенты на DMT5",
    "-97177023": "Торгуйте 24/7 на Форекс, складах, синтетических индексах и товарах",
    "-973175694": "email адрес",
    "-175133087": "Получите бесплатную электронную книгу!",
    "-439480253": "Плюс бесплатный демо счет для практики.",
    "-315519012": "Введение",
    "-1372898772": "В этой книге вы узнаете:",
    "-9288094": "Рассмотренные темы",
    "-593725183": "Виды криптовалют",
    "-1975420554": "Основы торговли криптовалютой",
    "-56855120": "Типы ордеров для торговли производными",
    "-581275151": "Как оценить криптовалюту",
    "-841420376": "Общие условия криптовалюты, чтобы впечатлить ваших друзей",
    "-2056714393": "Торгуйте криптовалютами на нашей Deriv платформе.",
    "-1745155150": "В этом руководстве вы узнаете ценные советы и стратегии торговли криптовалютами на Дериве. Вы также получите бесплатный демо-счет для безрисковой практики на платформах Deriv MT5 и DTrader, а также на приложении DerivGo. И когда Вы готовы начать торговать на реальной, Вы можете начать с депозита в размере 5 долларов.",
    "-1109370844": "Как управлять рисками при торговле Форекс",
    "-515430658": "Как использовать цифровые опции для получения прибыли от вверх, вниз и даже параллельно движется",
    "-1866115993": "Основы форекс",
    "-1245514595": "Кто использует рынок Форекс?",
    "-468018917": "Какие валюты находятся на рынке Форекс?",
    "-89284930": "Зачем торговать на Форекс на Дериве?",
    "-1637535607": "Преимущества трейдинга на DMT5",
    "-1386083220": "Валютные пары, которые вы можете торговать на Deriv",
    "-1702975584": "Форекс подробнее",
    "-1856944033": "Экипировка Форекс",
    "-907834110": "Торгуйте CFD на Forex на нашей платформе Deriv.",
    "-773444549": "Ваше бесплатное руководство на",
    "-1871897949": "Обмен валют – форекс или рынок Forex, как известно, является одним из крупнейших рынков в мире, предлагающим бесконечные торговые возможности. В этой книге (75 страниц) эксперт трейдера Винс Станционе научит Вас тому, как найти и воспользоваться преимуществами торговых возможностей на валютных рынках. использование платформ Deriv's DTrader и MetaTrader5.",
    "-785550912": "Сезонность фондового рынка",
    "-124300884": "Научитесь торговать запасами деривативов умным способом",
    "-1135060666": "На этой страничке электронную книгу трейдера Винса Станзионе, Вы научитесь диверсифицировать свой портфель с помощью бесплатных торгов по индексам международных акций и фондового рынка. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon плюс многие другие доступны на платформе MetaTrader 5, где вы можете торговать деривативами с кредитным плечом, что позволяет начать работу с минимальным капиталом.",
    "-782426189": "Мы даже немедленно добавим на демо-счет на Deriv.com. Таким образом, вы можете тренироваться торговыми деривативами полностью без риска на Deriv MT5, используя бесплатный финансовый демо счет. И как только вы будете готовы начать торговать на реальном счете, вы можете начать с $5.",
    "-1965920446": "Начать торговлю",
    "-1111635562": "Почему 1M+ форекс трейдеры выбирают Deriv",
    "-1174463492": "Наслаждайтесь плечом до 1:1000 и открывайте более крупные позиции с меньшим капиталом.",
    "-236133956": "Комиссия 0%",
    "-995204754": "Торгуйте без дополнительных комиссий за депозиты, снятие средств и сделки.",
    "-1197999355": "Торгуйте на форекс с сверхнизким спредом за 3 простых шага:",
    "-797165331": "Swap-free pairs",
    "-1411787252": "Шаг 1",
    "-707839573": "Добавить Deriv MT5 Финансовый реальный счет.<0 />",
    "-1743170005": "Аккаунт DMT5",
    "-114537153": "Войдите в Deriv MT5, выберите актив и начните торговать.<0 />",
    "-742854273": "Выходные",
    "-791962871": "Оседлайте по трендам даже в выходные дни",
    "-1399909248": "Воспользуйтесь лучшими торговыми условиями от Deriv",
    "-1663221456": "Торгуйте ситетикой с нашими новыми индексами прыжков и пользуйтесь постоянными волатильностями с поворотом — прыжками в цене.",
    "-1433405472": "Опыт одинаковой вероятности падения цены вверх или вниз каждые 20 минут в среднем.",
    "-1687100060": "Доступно 24/7",
    "-167184778": "Торгуйте с высокими соотношениями плеча, чтобы иметь еще больше возможностей для увеличения размера вашей позиции.",
    "-1957784093": "Простая и бесплатная регистрация | Онлайн торговля | Deriv.com",
    "-1355872061": "Присоединяйтесь к более чем 1 миллионам людей, которые торгуют акциями, форекс и другими рынками на Deriv.com — получая награду брокер, которому доверяют более 20 лет.",
    "-2111804730": "Фейсбук. Тесла. Зоом. Макдональдс. Торгуйте на глобальных именах вы видите каждый день на нашей платформе DMT5. Мы имеем все ваши любимые бренды в технике, финансах, розничной торговле, а также многое другое.",
    "-1327881726": "Расширенные часы рынка",
    "-623875445": "Предсказать производительность глобальных гигантов, включая Apple, Amazon и Netflix. Торгуйте CFD с кредитным плечом и без комиссий по широкому кругу индексов как акций, так и акций.",
    "-82865314": "Нулевая плата",
    "-920539959": "Синяя чипа, синее небо",
    "-1175166863": "Синие Фишки",
    "-155790566": "Почему торговые запасы и индексы на Дериве",
    "-512317560": "Наслаждайтесь высокими показателями рычагов и низкими спрэдами на нашей платформе DMT5, теперь предлагая широкий спектр акций и фондовых индексов от любимых брендов.",
    "-1423526129": "Наши спреды ниже чем когда-либо",
    "-1216418075": "Открытые торговли иностранной валютой с более низкой стоимостью и более эффективными средствами на рынке.",
    "-696867299": "Торгуйте",
    "-1753877946": "Сделки",
    "-824717983": "Максимальное торговое время на рынках, открытых в выходные дни.",
    "-642207984": "Торгуйте в любое время дня в любое удобное для Вас время.",
    "-565087025": "Торговля рынками, которые никогда не спят",
    "-35128655": "Синтетические индексы, имитирующие движение рынка в реальном мире и предлагающие различные уровни волатильности в соответствии со вкусом вашего риска.<0 />",
    "-1880897548": "Купить и продать",
    "-476018343": "Онлайн-чат",
    "-1505946900": "Эта страница автоматически открывает окно Live Chat",
    "-1546180144": "Подпишитесь вместе с Деривом, чтобы начать торговать товарами и спекулировать движения цен на золото, серебро, масло и другие активы.",
    "-943701585": "Доступно на",
    "-1310685090": "индексы корзины",
    "-785091863": "Откройте реальный счет, сделайте депозит и начинайте торговлю товарами и другими рынками. ",
    "-2072074553": "Стимулирование движения цен на серебро, золото, масло и многое другое. Прибыль от ценовой разницы при движении рынка в направлении, которое вы предсказали.",
    "-1655759142": "1:2 плечо",
    "-628881664": "1:100 плечо",
    "-327214682": "25+ crypto pairs",
    "-819550264": "Без комиссии",
    "-999492653": "Воспользуйтесь преимуществами высоколиквидного рынка с круглосуточной торговлей, чтобы правильно предсказать движение самых популярных криптовалют в мире.",
    "-1379291897": "Почему торговый форекс на Deriv",
    "-1573631881": "форекс",
    "-673420280": "Начните торговать форекс на Deriv в 3 простых шага",
    "-1718265662": "Откройте реальный счет, сделайте депозит и начинайте торговать акциями, индексами и другими рынками.",
    "-1823217929": "Почему торговые акции и индексы на Дериве",
    "-1848791211": "Торговля акциями Ваших любимых домашних марок и международными индексами фондового рынка на Дериве. Наши акции и индексы предлагают конкурентоспособные цены на акции и корзины активов, которые вы можете торговать вне обычных часов основных фондовых рынков.",
    "-75763689": "Почему торговые синтетические индексы на Дериве",
    "-89087875": " Узнайте о рынках, которые вы можете торговать онлайн с помощью Дерива, включая форекс, синтетические индексы, акции и индексы, криптовалюты, корзины и товары.",
    "-1770464254": "Торговля акциями и индексами позволяет получить прибыль от изменения цены на рынке, не покупая лежащие в его основе активы.",
    "-1252607893": "Торговля криптовалютами дает вам возможность правильно предсказать изменения цен на криптовалюты без их покупки.",
    "-1809314981": "Другие рынки, которые вы можете заинтересовать",
    "-1558537969": "Торговля CFD позволяет получить потенциальную прибыль от движения цены лежащего в его основе актива без его покупки.",
    "-1299708281": "Торговля CFD позволяет Вам торговать на движении цены актива без покупки или владения лежащим в его основе активом.",
    "-189544607": "Торговля опциями дает возможность фиксировать выплаты, правильно предсказав движение рынка, без необходимости покупки лежащего в его основе актива.",
    "-1235724293": "Мультипликаторы позволяют торговать на рычагах, ограничивая убыток ваших инвестиций. Вы можете максимизировать свою потенциальную прибыль несколькими кратными размерами движения рынка, не рискуя больше, чем начальные инвестиции.",
    "-697253250": "Торговля Форекс онлайн | Демонстрационный счет | Дерив",
    "-381746202": "US 500",
    "-512194910": "US Tech 100",
    "-2077690248": "Япония 225",
    "-563812039": "Волатильность 10 (1с) индекс",
    "-82971929": "Волатильность индекса 25 (1с)",
    "-433962508": "Волатильность 75 (1s) индекс",
    "-764111252": "Волатильность 100 (1с) индекс",
    "-1925264914": "Индекс волатильности 25",
    "-708579504": "Индекс волатильности 50",
    "-975255670": "Индекс волатильности 75",
    "-1374309449": "Волатильность 200 (1с) индекс",
    "-1190812505": "Индекс бума 300 ",
    "-9704319": "Индекс 1000-краха",
    "-342128411": "Индекс разбиения 500",
    "-1736314513": "Индекс Крушения 300",
    "-465860988": "Индекс рынка быков",
    "-853582174": "Французская Республика 40",
    "-617646862": "СОДЕРЖАНИЕ (продолжение)",
    "-1935463381": "Швейцария 20",
    "-1096386695": "СК 100",
    "-704465484": "AUD/SGD",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "ЕВР/ПЕЧЬ",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "АУД/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-1969740361": "Aluminium/USD",
    "-53531024": "Медь/USD",
    "-458661961": "Золото/EUR",
    "-764731776": "Платина/USD",
    "-524302516": "Серебро/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-79700881": "НЗД/USD",
    "-1800672151": "GBP индекс",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-244869624": "CHF/JPY",
    "-2123017153": "EUR/NOK",
    "-863339255": "EUR/PLN",
    "-705437744": "GBP/NZD",
    "-1662452484": "GBP/SEK",
    "-1688177794": "NZD/CAD",
    "-1536293064": "NZD/JPY",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-835432744": "Расширенные Micro устройства Inc",
    "-1705435711": "Инки класса C алфавит",
    "-101671632": "Американская международная группа",
    "-1941464952": "Банк Америки",
    "-1509589732": "Bayer AG",
    "-1956204780": "Boeing",
    "-1375177588": "Cisco Система",
    "-869309684": "Continental AG",
    "-1059302444": "Дельта воздушных линий",
    "-438117661": "Deutsche Lufthansa AG",
    "-378854371": "eBay Inc",
    "-1923618411": "Группа Goldman Sachs",
    "-1599441950": "Домашний депо Inc",
    "-1704556077": "Inc HP",
    "-307123099": "Общие запасы Hugo Boss AG",
    "-1224740616": "Джонсон и Джонсон",
    "-1452779184": "Инк MasterCard",
    "-224502168": "МакДональдс",
    "-456688611": "Корпорация Microsoft",
    "-757835039": "Модерировать Inc",
    "-581221495": "Nestle SA",
    "-1504172282": "Нике",
    "-685384800": "NVIDIA Corp",
    "-1967716216": "Inc PepsiCo",
    "-1928459544": "Porsche Automobil Holding SE",
    "-1511094980": "Procter & Gamble",
    "-1476168631": "Puma SE",
    "-729763802": "Inc Salesforce.com",
    "-1478189349": "Тесла Инк",
    "-10860248": "Тева-Фармацевтические Инды",
    "-640204246": "Твиттер",
    "-1232927690": "Visa",
    "-107626054": "Inc магазинов Wal-Mart",
    "-1403427633": "Компания Walt Disney",
    "-1941095707": "Внутри видеосвязи масштаба",
    "-1263203461": "BTC/USD",
    "-1621608496": "ВСЕГ/USD",
    "-62177251": "ADA/USD",
    "-1302994035": "СРЕД/USD",
    "-575272887": "БЧ/USD",
    "-295406873": "BTC/ETH",
    "-1372993527": "BTC/XAU",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-302156306": "МКР/USD",
    "-1638008440": "ПРОДАЖ",
    "-30306201": "UNI/USD",
    "-2046638412": "XRP/USD",
    "-1164978320": "Индекс Прыжки 10",
    "-1991707178": "Необработанное масло",
    "-1734516342": "Западный Техасский посредник",
    "-280323742": "EUR Корзина",
    "-390528194": "Шаг индекса",
    "-1995859410": "Откройте реальный счет, сделайте депозит и начинайте торговать на форексе и других рынках.",
    "-214202452": "Вывод средств удобно с помощью любого из наших поддерживаемых методов снятия.",
    "-1702184458": "Каждая валюта взвешена на 20%",
    "-178401383": "Отзывчивая, простая в использовании платформа",
    "-1222215988": "Удобные методы пополнения и снятия",
    "-19213603": "Металлы",
    "-1866629977": "Энергия",
    "-2125845705": "Экзотические пары",
    "-1771870004": "Показатели волатильности",
    "-1923803439": "Крушить/Бум",
    "-1637642999": "Индексы прыжков",
    "-578042544": "Шаг индексов",
    "-1314348105": "Показатели диапазона разрыва",
    "-1921882156": "Азиатские<0></0>индексы",
    "-610649986": "Crypto pairs",
    "-1593593334": "Корзина сырьевых товаров",
    "-1479581544": "Форекс корзина",
    "-657318791": "Нет комиссии по товарному контракту",
    "-170532315": "Простые в использовании платформы, передовая технология графика",
    "-519772806": "Умная и дружественная поддержка, 7 дней в неделю",
    "-1404179529": "Каждый из этих индексов тиражирует деятельность компаний высшего уровня публичной торговли в сегменте экономики США.",
    "-721191908": "<0>US 500</0> следует котировочным показателям 500 крупнейших государственных торговых компаний в США.",
    "-1202623711": "<0>Австралия 200</0> отслеживает состояние запасов 200 крупнейших перечисленных в Австралии компаний. ",
    "-190375337": "<0>Япония 225</0> следит за наличием 225 крупных государственных компаний в Японии.",
    "-75787346": "<0>Один тик</0> генерируется <0>каждые два секунды</0> для индексов волатильности <0>10, 25, 50, 75 и 100</0>.",
    "-257478628": "<0>Один тик</0> генерируется <0>каждые секунды</0> для индексов волатильности <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) и 100 (1s)</0>.",
    "-690460725": "Эти индексы дублируют рынки с <0>былыми и медвежьими трендами </0> с постоянной нестабильностью. Показатели рынка бульваров и медведей начинаются ежедневно в 00:00 GMT, репликация бычьего и медвежьего рынка.",
    "-931072662": "<0>Европа 50</0> Индекс соответствует показателям 50 крупнейших и наиболее ликвидных запасов в ЕС.",
    "-1522453105": "<0>Швейцарский 20</0> следит за 20 крупнейшими и наиболее ликвидными запасами Швейцарии.",
    "-1848325573": "<0>Великобритания 100</0> следит за показателями фондового рынка 100 лучших перечисленных компаний в Великобритании.",
    "-1650735154": "Эти индексы колеблются между двумя ценовыми точками (границами), Иногда разрывая границы и создавая новый диапазон в среднем один раз в 100 или 200 раз, когда они попали в границы.",
    "-962930783": "<0>AUD Index</0> измеряет стоимость австралийского доллара по отношению к корзине из пяти мировых валют (USD, EUR, GBP, JPY, CAD), каждый взвешенный на 20%.",
    "-1910214848": "<0>EUR Индекс </0> измеряет стоимость евро по отношению к корзине пяти мировых валют (USD, AUD, GBP, JPY, CAD), каждый взвешенный на 20%.",
    "-1763966856": "<0>GBP Index</0> измеряет стоимость британского фунта по отношению к корзине пяти мировых валют (USD, EUR, AUD, JPY, CAD), каждый взвешен на 20%.",
    "-1448477512": "<0>Индекс золота </0> измеряет стоимость золота по отношению к корзине пяти мировых валют (EUR, GBP, JPY, AUD, USD), каждый взвешенный на 20%.",
    "-754071100": "<0>GBP Basket</0> измеряет стоимость британского фунта по отношению к корзине из пяти глобальных валют (USD, EUR, AUD, JPY, CAD), каждый взвешен на 20%.",
    "-1164156648": "Эти индексы соответствуют имитационным рынкам с <0>постоянной нестабильностью в 200% и 300%.</0>",
    "-475767247": "<0>Австралия 200</0> отслеживает состояние запасов 200 крупнейших перечисленных в Австралии компаний.",
    "-2035089048": "<0>Испания 35</0> следит за результатами работы 35 крупнейших компаний в Испании.",
    "-1312740087": "<0>Выше / ниже:</0> Предположить, будет ли место выхода будет выше или ниже ценового лимита (барьер) в конце контрактного периода.",
    "-1691868913": "Коснитесь/Нет касания",
    "-763273340": "Digits",
    "-467543474": "<0>Совпадения/Распределите:</0> Предсказать какое число будет последней цифрой последнего тика контракта.",
    "-12379677": "<0>Событие/дд:</0> Прогнозировать, последним ли значением последнего тика контракта будет чётное число или нечётное число.",
    "-1048378719": "Сбросить звонок/сброс позиции",
    "-1282312809": "Высокие/низкие тики",
    "-151151292": "Азийцы",
    "-632683307": "Прогнозировать, будет ли место выхода (последний тик) быть выше или ниже среднего тика в конце контрактного периода.",
    "-1237186896": "Только вверх/только вниз",
    "-1316646998": "Прогнозируйте, будут ли подряд подниматься или подпадать после ввода места.",
    "-1386887449": "Сookies",
    "-1064775608": "<0>Высокий уровень:</0> При покупке контракта с высоким уровнем Ваш выигрыш или убыток будут равны множителю разницы между высоким и низким по сравнению с продолжительностью контракта.",
    "-1262587128": "Ежедневный сброс индексов",
    "-1561480459": "Увеличенное время торговли, вплоть до 18 часов в день",
    "-1810221546": "Откройте реальный счет, внесите депозит и начинайте торговать синтетическими индексами и другими рынками.",
    "-1696668141": "Свободно от реального рынка и рисков ликвидности",
    "-613179531": "Эксклюзивный доступ к новым типам торговли",
    "-253689807": "Торговля на рынке акций и фондовых индексов компании Deriv. Наслаждайтесь нашими ценными ценами даже за пределами регулярных часов основных фондовых рынков.",
    "-1095901299": "Фондовый рынок | Торговля индексами | Дерив",
    "-917592239": "Синтетические индексы | Индексы волатильности | Дерив",
    "-586716383": "Наши принципы | Deriv",
    "-223886724": "Наши принципы",
    "-399746134": "Как получить Deriv P2P",
    "-423203411": "1. <0>Войдите</0> на ваш аккаунт Deriv. Не зарегистрируйтесь? <1>Зарегистрируйте</1> бесплатно.",
    "-1979013933": "2. Перейдите в Cashier > Deriv P2P и зарегистрируйтесь.",
    "-1719881739": "На вашем мобильном устройстве",
    "-293389307": "Завершить транзакцию",
    "-328158386": "Каждый заказ должен быть оформлен и подтверждён в течение 2 часов. Примечание: Средства освобождаются только после завершения сделки.",
    "-1245597945": "Попробуйте Deriv P2P сейчас",
    "-1154771259": "Хотите узнать больше о Deriv P2P? Перейдите в наш <0>Справочный центр</0>",
    "-385361251": "Экономия времени",
    "-1007066865": "Обмениваться в минутах.<0 />Меньше ожидания, больше сделок.<0 />Депозит и вывод за считанные минуты.",
    "-140275707": "Приложение Deriv's P2P покупает и продает",
    "-1139543787": "Работает с вашей местной валютой",
    "-1267106447": "Сделка с другими трейдерами по заранее оговоренным ставкам.",
    "-141169956": "Deriv P2P – услуга по размещению и снятию средств между peer-to-peer",
    "-1451760391": "С Deriv P2P ваши депозиты и снятия просты, быстро и эффективно. Доступ теперь через настольное или мобильное приложение.",
    "-853506275": "Сделать депозиты и снятия без проблем сегодня",
    "-130871483": "Чистый доход",
    "-1699945583": "≤ 20 000 долл. США в месяц",
    "-1050663488": "Вероятность возвращения",
    "-455555808": "20-39.999%",
    "-1978236835": "40-59.999%",
    "-351004295": "80-94.999%",
    "-1305133629": "1.5%",
    "-863977206": "1%",
    "-268471694": "0.75%",
    "-711200693": "0%",
    "-13699993": "Партнерская программа Deriv",
    "-1218045572": "Выберите план комиссии:",
    "-11615110": "Выручка",
    "-449109188": "<0>Опции:</0> Заработайте на основе вероятности выплаты каждого контракта.",
    "-798170761": "<0>Множители:</0> Заработайте 40% комиссионных по сделкам ваших клиентов.",
    "-1379332802": "Зарабатывайте на основе каждого успешного реферала.",
    "-731207336": "Вы заработали <0>USD 100</0>, когда указанный клиент успешно пополняет счет Deriv'а единовременно или в общей сложности <0>USD 100</0>.",
    "-614677580": "Этот план доступен исключительно для клиентов из ЕС.",
    "-1447320268": "Deriv IB Программа",
    "-963218544": "Не можете решить, какая программа или план комиссии вам подходит?",
    "-1930772663": "Синтетика Deriv MT5",
    "-1016171176": "Asset",
    "-549581742": "Индекс волатильности 10 ",
    "-456885316": "Индекс волатильности 75 ",
    "-1649127643": "1.75",
    "-2068763730": "5",
    "-2083395832": "7.5",
    "-524043424": "1.25",
    "-849512762": "2.50",
    "-1925239974": "Сделка за 1 партию индекса волатильности 75 по цене 500 долларов США, 00 выплатит 25 USD в комиссию по следующей формуле:",
    "-55785537": "Зарабатывайте, когда ваши клиенты торгуют на MT5 Финансовый счет.",
    "-978761772": "2 USD",
    "-543177967": "Складские индексы",
    "-1587730975": "10",
    "-834024219": "Сначала рассчитывается финансовый счет DMT5",
    "-1981982611": "Для криптовалютных активов, сделка за 1 лот BTC/USD (с обменным курсом BTC в USD 50, 00) выплатит USD 10 в комиссию по следующей формуле:",
    "-1825768469": "DMT5 Финансовый рассчитанный второй",
    "-2061883933": "2.5",
    "-1587788256": "Финансовый STP DMT5 рассчитан секунда",
    "-921778308": "Как это рассчитано",
    "-1606777087": "Партнёрская программа Deriv - это захватывающая партнерская программа, в которой Вы выигрываете от привлечения новых клиентов к торговле на наших платформах DTrader и DBot.",
    "-1322494837": "Мы предлагаем полный торговый опыт с учетом потребностей исключительно широкого круга трейдеров. Новые трейдеры могут узнать о трейдинге и попрактиковаться на демо счете. Опытные трейдеры могут воспользоваться преимуществами широкого спектра рынков, условий торговли и аналитических инструментов, которые мы предлагаем.",
    "-1657286827": "Предоставляет экспертные советы и мнения по онлайн торговле через веб-сайт, блог, канал YouTube, вебинары и другие формы цифровых медиа.",
    "-528789768": "Разрабатывает веб-приложения, настольные и мобильные приложения.",
    "-823166137": "Почему я должен стать членом Deriv?",
    "-512652791": "Есть ли комиссия, которую мне нужно оплатить, чтобы присоединиться к вашей партнерской программе?",
    "-828872198": "Войти в нашу партнерскую программу совершенно бесплатно.",
    "-1329701164": "Что значит «указанный клиент»?",
    "-856429866": "Кто может зарегистрироваться как Deriv клиент?",
    "-1694425627": "Любой, кто старше 18 лет, не проживающий в ограниченной стране, может стать Deriv клиентом. Список стран с ограниченными возможностями Вы можете найти в наших <0>условиях и положениях</0>.",
    "-17723175": "Как я могу зарегистрироваться в качестве партнера Deriv?",
    "-1346873099": "Все, что вам нужно сделать, это зайти на страницу регистрации и заполнить <0>форму заявки</0>. Мы рассмотрим Вашу заявку и свяжемся с ней, если она будет успешной.",
    "-738911627": "Не волнуйтесь, вы можете легко <0>сбросить пароль</0>.",
    "-1629979446": "Как и когда я буду получать мои Deriv партнерские комиссии?",
    "-468489078": "Как я могу проверить, сколько комиссионных я заработал?",
    "-827079960": "Вы можете генерировать все виды проясненных отчетов для отслеживания и оптимизации ваших кампаний, таких как",
    "-1663914692": "Могу ли я предложить потенциальным клиентам стимул зарегистрироваться в Deriv, используя мою уникальную партнерскую ссылку?",
    "-1571931999": "Какие инструменты вы предлагаете?",
    "-1354709201": "Что такое программа Deriv IB?",
    "-1379490678": "Сколько я могу заработать от направления новых клиентов на платформу DMT5?",
    "-154532361": "Сколько мне нужно платить, чтобы присоединиться к вашей программе IB?",
    "-671682857": "Есть ли минимальные условия для клиента или объема платежей, которые мне необходимо выполнить, прежде чем я смогу снять свои комиссии?",
    "-1943041402": "Ваши комиссионные ежедневно начисляются непосредственно на Ваш счет в DMT5. Вы можете перевести средства на свой Deriv счет и вывести их на предпочтительный способ оплаты.",
    "-71594519": "Предлагаете ли вы какие-либо инструменты реферала к своим IB?",
    "-1656878113": "Определенно. Мы предоставим вам баннеры, видео, отзывы, ссылки и текстовые объявления, которые вы можете использовать для привлечения новых клиентов на нашу платформу DMT5.",
    "-884073029": "Вы будете получать фиксированную комиссию на основе объема отдельных сделок, приобретенных Вашими реферальными клиентами. Для получения более подробной информации обратитесь к разделу «Платежи за планой» .",
    "-951485970": "Управление аккаунтом",
    "-1255868362": "Инструменты реферала",
    "-1537800570": "Минимальные требования к объему",
    "-1918487001": "Например:",
    "-1214998856": "Сделка за 1 партию индекса волатильности 75 по цене 500 долларов США, 00 за 100 000 долларов США будет выплачено комиссионное вознаграждение в USD 5. Минимальный объем, требуемый для получения минимальной комиссии в размере 0,01 USD, определяется по следующей формуле:",
    "-1077198322": "Мин. комиссия",
    "-1539979385": "Скорректированный уровень громкости",
    "-1103705880": "Объем",
    "-964472369": "<0>0,002 лота</0>",
    "-1319844013": "<0>0.0004 лотов</0>",
    "-880181675": "Больше причин для вступления",
    "-612863553": "Партнерство с высокой ценностью",
    "-1484418816": "Присоединяйтесь к проверенной реферальной программе, которая предназначена для того, чтобы помочь Вам достичь успеха в любом случае.",
    "-986759629": "Проверенные творческие материалы",
    "-863459640": "Используйте широкий и проверенный выбор баннеров, электронной почты, видео и текстовых объявлений для привлечения трафика на наш сайт.",
    "-1713486597": "Команда менеджмента Deriv находится здесь, чтобы помочь.",
    "-591074335": "Наслаждайтесь щедрыми комиссиями и всеми остальными преимуществами быть партнером Deriv",
    "-188523263": "Разработка веб-приложений, настольных и мобильных приложений. Также имеет большой опыт работы с API.",
    "-1851318212": "Начните легко",
    "-1664474688": "Заполните онлайн анкету на сайте. Мы рассмотрим Вашу заявку и свяжемся с Вами после ее утверждения.",
    "-1253892742": "Реклама",
    "-2139211466": "Воспользуйтесь уникальной ссылкой и нашими испытанными реферальными инструментами для привлечения новых клиентов в Дерив.",
    "-2096939984": "Почему партнер с нами",
    "-903553712": "Зарабатывайте комиссионные в течение всего периода времени, пока указанные вами клиенты продолжают торговать.",
    "-2090447319": "Торговая платформа DMT5 и Dtrader на Deriv",
    "-956403372": "Все партнерские программы Deriv бесплатны. Получайте ежемесячную комиссионную комиссию по своему выбору и ежедневно выплачивайте комиссионные на ваш счет в DMT5.",
    "-1299009682": "Оптимизация конверсий с большим опытом работы с пользователями и творческой поддержкой",
    "-1657692765": "Маркетинговые креативные материалы",
    "-796374570": "Партнерское партнерство и программа МБ | Deriv",
    "-2079863430": "Получайте до 45% пожизненную комиссию с торговым провайдером, который позволяет любому человеку совершать сделки на популярных финансовых рынках с максимальным удобством. Deriv Group Ltd – владелец Binary.com и Deriv.com – имеет многолетний опыт работы с успешными реферальными программами с оперативными выплатами.",
    "-2066779239": "ЧАВО",
    "-1726610269": "Ищете Deriv P2P вместо этого?",
    "-2095321039": "Мы предлагаем услуги по оплате <0>peer-to-peer </0>, где Вы можете делать депозиты и снятия в считанные минуты через биржи с другими трейдерами.",
    "-351693684": "Стать платежным агентом на Deriv",
    "-760840942": "Отправьте нам письмо для подачи заявки",
    "-280262126": "Прикопаться к устоявшемуся и растущему рынку",
    "-1926485360": "Присоединяйтесь к сотням трейдеров на нашей платформе для поиска способов пополнения счетов по местным банковским переводам и методам электронных платежей.",
    "-2010976661": "Девочка разговаривает с группой людей",
    "-1285812412": "Достойный выбор обменников валют, которые хотят получить больше экспозиции и клиентов.",
    "-1207428842": "Партнёры Deriv, которые хотят поддерживать своих клиентов.",
    "-1495012186": "Доверенные авторитеты или менеджеры сообщества, которые хотят получить дополнительный доход.",
    "-1981306505": "Несколько вещей, которые нужно отметить:",
    "-445643533": "Вы должны иметь минимальный баланс в вашем Deriv-аккаунте, в зависимости от страны проживания.",
    "-847641589": "Ваше имя, адрес электронной почты и номер контакта",
    "-1452973263": "Адрес вашего сайта (если есть)",
    "-994970777": "Комиссия, которую Вы взимаете с клиентов при пополнении и снятии средств",
    "-884991621": "Мы рассмотрим вашу заявку и свяжемся с вами для получения дополнительной информации и последующих шагов.",
    "-41141774": "Получить список",
    "-854296036": "После получения окончательного одобрения от нашей команды аудиторов, мы опубликуем ваши данные в нашем списке платежных агентов.",
    "-1340544588": "Выполняйте несколько депозитов и выводов в день.",
    "-5296999": "Узнайте, как стать платежным агентом на Deriv, чтобы расширить свою клиентскую базу и заработать дополнительный доход.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-1364758050": "Deriv Investments (Europe) Limited подготовила отчет о раскрытии информации в соответствии с Директивой IV «Требования к капитальным ресурсам» и Правилами регулирования требований к капитальным ресурсам. Прочитайте наш доклад, чтобы понять, как мы соблюдаем рыночную дисциплину в качестве участника рынка.",
    "-1601657282": "Deriv Investments (Europe) Limited подготовила отчет о раскрытии финансовой информации в соответствии с положениями и директивами инвестиционных компаний. Прочитайте наш доклад, чтобы понять, как мы соблюдаем рыночную дисциплину в качестве участника рынка.",
    "-1695974481": "Эти документы предоставляют Вам ключевую информацию о наших инвестиционных продуктах. Эта информация требуется законом для того, чтобы помочь вам понять природу, риски, издержки, потенциальная прибыль и потеря этих продуктов и помощь в их сравнении с другими продуктами.",
    "-1127433262": "РСС",
    "-1490047733": "Австрия",
    "-1098175375": "Болгария",
    "-336646906": "Хорватия",
    "-1522713441": "Эстония",
    "-1793738569": "Германия",
    "-568805686": "Италия",
    "-763121177": "Ирландия",
    "-1813987599": "Литва",
    "-751076755": "Luxembourg",
    "-1126250421": "Нидерланды",
    "-25174273": "Румыния",
    "-1114192634": "Slovenia",
    "-2054234308": "Испания",
    "-2121510827": "Швеция",
    "-1357648282": "Для честного разрешения жалоб просим <0>общаться</0> с нами. Чтобы узнать больше, прочтите нашу <1>политику жалобы</1>.",
    "-1838458999": "За честным разрешением жалоб обращайтесь к нам<0>с нами</0>.",
    "-1321909126": "Множители - форекс",
    "-1460908018": "Множители - криптовалюты",
    "-928827084": "Множители - синтетические индексы",
    "-431262594": "CFD - синтетические индексы",
    "-1311570171": "Информация о лицензиях и правилах | Deriv",
    "-1833153607": "Deriv работает под юрисдикцией Binary.com, который имеет множество лицензий для соответствия регуляторным требованиям во всем мире.",
    "-1720897015": "Услуги предлагаются на Deriv.com и Binary.com предоставляются Deriv Group. Группа имеет несколько дочерних компаний, которые лицензированы на деятельность Deriv.com и Binary.com в их зарегистрированных юрисдикциях.",
    "-1131400885": "Инвестиции в экономику Германии (Европа)",
    "-959669250": "Deriv Investments (Европа) Limited имеет право на предоставление услуг в любом другом государстве - члене ЕС через паспортные права ЕС. Выше приведен список стран ЕС, которые имеют доступ к Deriv.com через ЕС паспортные права.",
    "-112814932": "Deriv (FX) Ltd",
    "-1474169625": "Клиенты во всем мире (за исключением таких стран с ограниченными возможностями, как США, Канада, и Гонконг), которые хотят торговать CFD на форекс и криптовалюты могут иметь счета DMT5 Financial STP под Deriv (FX) Ltd.",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1089385344": "ООО \"Дерiv\" (SVG)",
    "-951213826": "ООО Deriv (SVG) расположено в зданиях Hinds Buildings, Kingstown, St. Vincent and Grenadines (компания № 273 LLC 2020).",
    "-1179448605": "Лимит Deriv",
    "-1528857737": "Финансовая комиссия",
    "-2054653788": "Забыли ваш Deriv пароль? Хотите сбросить свой пароль? Отправьте нам свой адрес электронной почты, и мы отправим вам инструкции.",
    "-1937167246": "Вернуться к входу",
    "-1354825404": "Новый для торговли?",
    "-1257267128": "Азартные игры",
    "-269169948": "Клиенты должны иметь в виду, что азартные игры для несовершеннолетних являются правонарушением. Deriv.com не поддерживает азартные игры тех, кто находится в нем. Если по возрастной проверке клиент окажется несовершеннолетним, он будет лишен всяких выигрышей и возвращается только сделанные депозиты.",
    "-1737475029": "Управление фильтрацией",
    "-1400153000": "Нужна помощь?",
    "-1511869631": "Используйте сильные и разнообразные пароли. Сделайте их максимально сложными для угадывания.",
    "-441263587": "Используйте антивирус и брандмауэры для дополнительной защиты ваших устройств.",
    "-183468698": "Ограничения торговли и самоисключение",
    "-1787830625": "Вы можете:",
    "-1185952855": "Исключайтесь из торговли на нашем сайте на определенный или неопределенный срок.",
    "-2072229917": "Если Вы хотите самостоятельно исключить или установить лимиты для Вашей торговой деятельности, <0>перейдите к настройкам счета</0>.",
    "-447758714": "Как работают ограничения на торговлю и самоисключение",
    "-646843686": "У вас есть полный контроль над торговыми лимитами. Вы можете в любое время убрать, увеличивать или уменьшать лимиты на сумму вашей ставки, убытки и продолжительность торговых сеансов.",
    "-308171044": "Если вы хотите запретить торговлю на нашем сайте, установите ограничения на самоисключение. Для самоисключения существует минимум 6 месяцев, после которых Вы можете продлить его до 5 лет или возобновить торговлю сразу же после истечения срока действия.",
    "-496425776": "Когда вы устанавливаете период самоисключения, мы вернем баланс вашего счета.",
    "-54506373": "Служба поддержки может удалить или ослабить ваши торговые лимиты только после 24 часов после получения запроса.",
    "-278933346": "Вы также можете полностью исключить себя из торговли на указанный период в настройках вашего счета. Минимальный период самоотчуждения составляет 6 месяцев. Вы можете продлить его в общей сложности до 5 лет немедленно без любого периода охлаждения.",
    "-1406496670": "Когда вы установите период самоисключения, мы вернем вам баланс вашего счета.",
    "-1498745792": "Понимайте риски онлайн-трейдинга. Никогда не торгуйте, используя заемные деньги или деньги, которые вы не можете себе позволить проиграть.",
    "-1328775963": "Установите предел для ваших потерь и придерживайтесь его. Поставьте в сторону некоторые ваши выигрыши, чтобы избежать потери всех ваших денег.",
    "-771133354": "Для получения более подробной информации о наших продуктах и рисках, связанных с онлайн-торговлей, обратитесь к нашим <0>ключевым информационным документам (KIDs)</0> на Форекс, акции, фондовые индексы, товары, синтетические индексы и криптовалюты.",
    "-466084206": "Прочтите наши рекомендации по безопасной и ответственной торговле. Понимайте риски, связанные с онлайн-торговлей, и как вы можете управлять ими.",
    "-776458472": "Общие условия использования",
    "-2083825503": "Партнеры и представляющие брокеры (IBs)",
    "-28284335": "Дополнительные условия для наших партнеров и представляющих брокеров",
    "-1107735764": "Дополнительные условия для наших платежных агентов",
    "-1445828212": "Программа премий за ошибки",
    "-1138506403": "Дополнительные условия для участников программы Bug Bounty",
    "-1279391666": "То, что вы соглашаетесь с тем, когда вы зарегистрируетесь на использование Deriv",
    "-761668747": "Правила для совершения сделок на любой Deriv торговой платформе",
    "-188305238": "Средства и переводы",
    "-2100890115": "Безопасность и конфиденциальность",
    "-732092769": "Раскрытие рисков",
    "-488793705": "Правила и условия | Правовая политика | Deriv",
    "-924881302": "Здесь Вы найдете информацию о нашей правовой политике и о том, как они применяются к Вам. Перечисленные ниже документы в совокупности формируют наши стандартные условия использования (\"Условия\"). Важно, чтобы вы осознали настоящие Условия и соглашались с ними перед использованием наших веб-сайтов, продуктов или услуг.",
    "-1532421724": "ДЛЯ ПАРТНЕРА ДЛЯ БИЗНЕСА",
    "-79919115": "Получите доступ к более чем 50 валютных пар и торгуйте с плечом до 1:1000, чтобы увеличить Ваше влияние на рынок.",
    "-1405954897": "Получите доступ к более чем 30 валютным парам и торгуйте плечом до 1:30, чтобы увеличить Ваше влияние на рынок.",
    "-309438223": "Торговля синтетическими индексами 24/7 без воздействия природных событий и рисков ликвидности.",
    "-1852387938": "Вещи, которые следует учитывать при торговле CFD",
    "-1267421645": "CFD торгуются на марже",
    "-943253121": "Термин «маржи» означает депозит, необходимый для открытия позиции с кредитным плечом, которая является позицией больше, чем ваши капиталовложения и приводит к увеличению влияния на рынок.",
    "-1009744297": "Используйте наш калькулятор маржи для вычисления маржи, необходимой для увеличения экспозиции рынка (рыночной стоимости вашей позиции) на CFD торговых платформах Дерива.",
    "-1207172200": "Начните торговать CFD на Deriv",
    "-1532088894": "Начните торговлю CFD на <0/>Производные<0/>",
    "-1603400333": "Откройте демо-счет на CFD и практикуйте с неограниченным количеством виртуальных средств.",
    "-813004120": "Откройте демо Deriv MT5 (DMT5) или демо Deriv X счет и практикуйте с неограниченным количеством виртуальных средств.",
    "-1703690406": "Когда вы торгуете CFD на маржу, вы увеличиваете свое влияние на рынок, увеличивая тем самым потенциальную прибыль и потенциальные убытки.",
    "-843831637": "Стоп-лосс",
    "-1778524954": "С остановкой потерь, Вы минимизируете потенциальные убытки, установив цену, по которой Вы хотите закрыть, если рынок движется против Вас. Когда текущая рыночная цена превышает этот уровень, сделка будет закрыта автоматически.",
    "-958804830": "Стоп-лосс с показателями аварийного/взрыва",
    "-671135710": "Например, вы прогнозируете, что рынок будет расти, и купить контракт по индексу Crash 500 на 8000 USD.",
    "-1775982438": "Если ваш уровень маржи падает ниже уровня остановки Дерива, ваши позиции могут быть закрыты автоматически, чтобы защитить вас от дальнейших потерь.",
    "-768517483": "Уровень маржи - это соотношение вашего капитала (общий баланс, который у вас будет в том случае, если вы закроете все свои позиции на этом пункте) к текущей марже.",
    "-1477021091": "Вы можете использовать наш калькулятор подкачки для оценки расходов на замену, необходимых для того, чтобы ваши позиции были открыты на платформе CFD компании Deriv.",
    "-644637918": "CFD (контракт на разницу) позволяет Вам торговать на движение цены актива без покупки лежащего в его основе актива.",
    "-1984817147": "На Дериве вы можете торговать CFD с жесткими спредами. Спред - это разница между покупной ценой и ценой продажи. Чем сильнее спрэд, тем ниже цена для выхода на рынок.",
    "-2035330938": "<0>Спрэды — </0>Спрэд — разница между ценой покупки и ценой продажи. Чем сильнее спрэд, тем ниже цена для выхода на рынок.",
    "-1735428045": "Почему торговля на CFD с Deriv",
    "-1916500404": "Все ваши любимые рынки",
    "-687600215": "Торгуйте на всех популярных рынках, а также на наших запатентованных синтетических индексах, которые доступны 24/7.",
    "-1517086040": "Длительность или короткая",
    "-2034778408": "Откройте счет и начните торговать за считанные минуты.",
    "-1101198978": "У вас еще нет Deriv аккаунта?",
    "-1986647223": "Маржинальная торговля | Типы торговли | Дерив",
    "-236275129": "Узнайте о торговле CFD и марже на Дериве. Начните торговать с рычагом на Форекс, синтетических индексах и других популярных финансовых рынках.",
    "-319509090": "Торговля CFD",
    "-544150655": "Рынки, доступные для маржинальной торговли",
    "-867909844": "Доступ к более 30 активам, а также торговать до 1:30 рычагом и нулевым комиссионным при сделках.",
    "-192849229": "Стимулируйте цены на серебро, золото, масло и все больше и использовать маржу для увеличения ваших возможных прибылей.",
    "-309512492": "Почему торгуются маржинальными ценами с Deriv",
    "-196270795": "Воспользуйтесь преимуществами высокого рычага и низких спрэдов на Deriv MT5 (DMT5).",
    "-809994056": "Воспользуйтесь преимуществами высоких рычагов и низких спрэдов на Deriv MT5 и Deriv X.",
    "-163876262": "Доступны все любимые рынки",
    "-947407631": "Синтетические индексы",
    "-162431558": "Торгуйте на валюте с мультипликаторами с жесткими спредами и пользуйтесь многочисленными возможностями для торговли на международных мероприятиях.",
    "-726248411": "Торгуйте на валюте с мультипликаторами с высокими рычагами и плохими спрэдами и пользуйтесь многочисленными возможностями для торговли на международных мероприятиях.",
    "-350459757": "Пары, доступные для мультипликаторов",
    "-995291168": "Определите вашу позицию",
    "-1496517473": "Выберите рынок, который вы хотите торговать, и установите другие важные параметры, включая тип торговли, сумму ставки и значение мультипликатора.",
    "-136787663": "Установить необязательные параметры",
    "-114282113": "Приобрести контракт",
    "-37586220": "Выберите актив из списка рынков, предложенного на Дериве.",
    "-336918174": "Выберите «Мультипликаторы» из списка видов торговли.",
    "-1620785028": "3. Разбивка",
    "-316417045": "4. Значение мультипликатора",
    "-814436098": "Ваша прибыль или убыток умножаются на значение мультипликатора, которое в зависимости от активов, которые вы торгуете, может быть от 1 до 5. Ваша потеря никогда не будет больше, чем ваша ставка.",
    "-951435001": "Введите значение мультипликатора вашего выбора. Ваша прибыль или убыток будут умножены на эту сумму.",
    "-1797452525": "5. Приобрести",
    "-1261042587": "Эта функция позволяет вам установить сумму убытков, которые вы хотите принять в случае движения рынка против вашей позиции. Как только сумма будет достигнута, Ваш контракт будет закрыт автоматически.",
    "-120955727": "7. Отмена сделки",
    "-1812743148": "Эта функция позволяет отменить контракт в течение одного часа после его покупки, не теряя при этом сумму ставки. Мы взимаем небольшую комиссию за невозмещаемое возмещение за эту услугу.",
    "-488118247": "8. Приобретите ваш контракт",
    "-37002861": "Торговые мультипликаторы по синтетическим индексам, которые доступны 24/7 и увеличивают ваш потенциальный доход, ограничивая при этом ваш риск.",
    "-1061315047": "Начать торговлю мультипликаторами на Deriv",
    "-1242896564": "<0>Один тик</0> генерируется <0>каждые секунду</0> для индексов волатильности <0>200(1s) и 300(1s)</0>.",
    "-91328342": "Синтетические индексы разработаны для имитации движения реального рынка за минус реальный жизненный риск. Торговые мультипликаторы по синтетическим индексам 24/7 и пользуются плотными спредами и фиксированными интервалами поколения.",
    "-541053691": "Синтетические индексы, доступные для торговли мультипликаторами",
    "-1815841680": "Крушитель / Бум",
    "-1643713470": "С или без стоп-лосс на месте, мы закроем вашу позицию, если рынок движется против вашего прогноза и ваша потеря достигнет стоп-цены. Цена стоп-аутсорсинга - это цена, по которой ваш чистый убыток равен вашей ставке.",
    "-1438559228": "Отмена сделки недоступна для индексов аварий и бумов. Функция stop out закроет ваш контракт автоматически при достижении или превышении процента вашей ставки. Процент остановки отображается ниже Вашей ставки на DTrader и варьируется в зависимости от выбранного множителя.",
    "-976479290": "Вы не можете использовать возможности стоп-лосс и отмены сделки одновременно.",
    "-1088149692": "Это защищает Вас от потери Ваших денег при использовании отмены сделки. При отмене сделки, вы можете вновь заявить полную сумму ставки, если вы отмените контракт в течение часа после открытия позиции. Stop Loss, с другой стороны, закроет ваш контракт с убытком, если рынок движется против вашей позиции. Однако по истечении срока отмены сделки вы можете установить уровень стоп-лосса на открытом контракте.",
    "-993588400": "Вы не можете использовать функции отмены сделок одновременно.",
    "-1980078854": "Что такое мультипликаторы?",
    "-715015407": "Диривские мультипликаторы сочетают в себе верхнюю часть торговли рычагами с ограниченным риском опций. Это означает, что при движении рынка в вашем услуге вы будете умножать свои потенциальные прибыли. Если рынок движется вопреки прогнозам, Ваши убытки ограничиваются только Вашей долей на рынке.",
    "-2055316208": "<0>Без мультипликатора </0>, если рынок увеличится на 25%, вы получите 25% * $100 = <1>$25 прибыли<1>.",
    "-222486173": "<0>При x5 мультипликатор</0>, если рынок увеличится на 25%, вы получите 25% * $100 * 5 = <1>$125 прибыль</1>.",
    "-188855086": "<0>С эквивалентной позицией в $100 на CFFDs</0>, с плечом 1:5, вы рискуете 25% * $500 = <1>$125 loss</1>.",
    "-1708949811": "<0>При мультипликатор</0>, если рынок снижается на 25%, вы <1>потеряете только $100</1>. Автоматическая остановка киков при достижении вашей ставки на ставку.",
    "-957014574": "<0>Без мультипликатора </0>, если рынок увеличится на 2%, вы получите 2% * $100 = <1>$2 прибыль<1>.",
    "-1244549672": "<0>При мультипликаторе x500 </0>, если рынок увеличится на 2%, вы получите 2% * $100 * 500 = <1>$1,000 прибыль</1>.",
    "-1303172083": "Почему множители торговли на Deriv",
    "-1845399397": "Повышение воздействия на рынки",
    "-1126407219": "Повысьте подверженность рынка, ограничивайте риски для вашей доли.",
    "-2138509411": "Наслаждайтесь трейдингом на безопасных интуитивных платформах, построенных для новых и экспертных трейдеров.",
    "-725112079": "Торгуйте 24/7, 365 дней в год",
    "-628929749": "Показатели аварий/бума",
    "-1537261468": "Торговля мультипликаторами | Типы торговли | Дерив",
    "-415200945": "Узнайте о трейдинге мультипликаторов на Дериве. Наслаждайтесь новым способом торговать с рычагом, не рискуя своей долей — большим потенциалом прибыли, без комиссий за замену.",
    "-60381462": "Выберите рынок, тип и длительность сделки и укажите сумму ставки.",
    "-1006211556": "Приобрести контракт, если вы удовлетворены котировкой или переопределить свою позицию.",
    "-1141939026": "Выберите из четырех рынков, предлагаемых на Deriv: форекс, запасы и индексы, сырьевые товары, синтетические индексы.",
    "-1347819136": "Выберите желаемый тип сделки – вверх и вниз, Высокие и Низкие, цифры и т.д.",
    "-1784561307": "4. Разбивка",
    "-1662723022": "Введите сумму ставки для мгновенного получения расценок на выплату. В качестве альтернативы вы можете установить предпочтительную выплату для получения цены на соответствующую сумму ставки.",
    "-53990004": "5. Получить цитату",
    "-1120317207": "Основываясь на определенной Вами позиции, Вы мгновенно получите котировку выплат или котировку ставки, необходимой для открытия Вашей позиции.",
    "-1523116280": "6. Приобретите свой контракт",
    "-1814731175": "Оформите ваш заказ немедленно, если вы удовлетворены полученной вами ценой цены. В противном случае, продолжайте настраивать параметры и покупать Ваш контракт, когда Вам удобна котировка.",
    "-70734399": "Рынки доступные для торговли опционами",
    "-665093371": "Принимайте участие в крупнейшем в мире финансовом рынке. Торгуйте цифровыми опциями и предложениями на крупных и малых валютных парах.",
    "-1118959399": "Торгуйте цифровыми опциями, внешними поисками и Call/Put Spreads 24/7 на наших синтетических индексах, которые свободны от перебоев в реальном мире.",
    "-236676606": "Торгуйте цифровыми вариантами на фондовых и индексных рынках и получайте прибыль от изменения цен в нашей конкурентной ценовой корзине.",
    "-1192024363": "Стимулирование движения цен на основные товары мира – серебро, золото, масло и энергия.",
    "-1421344186": "Варианты торговли на Deriv",
    "-412753503": "Опции Cookback доступны только на синтетических индексах.",
    "-922253974": "Риск/Осень",
    "-513919250": "Если вы выберете «Нижне», вы выигрываете выплату, если место выхода строго ниже начального места.",
    "-780207001": "Если вы выберите «Разрешить равные», вы выигрываете выплату, если место выхода больше или равно точке входа для «Higher». Аналогичным образом, вы выигрываете выплату, если место выхода меньше или равно точке входа для \"Нижнего\".",
    "-1361254291": "Высокое/Нижнее",
    "-1813951531": "При выборе «Нижнее» Вы выигрываете выплату, если место выхода строго ниже барьера барьер.",
    "-1350745673": "Если место выхода равно барьеру, вы не выигрываете выплату.",
    "-1673960856": "Завершает Бегин/Конец Вне",
    "-920739960": "Если вы выберете «Закончить бету», Вы выигрываете выплату, если место выхода строго выше низкого барьера и ниже, чем высокий барьер.",
    "-1039129655": "Если вы выберите «Закончить», вы выигрываете выплату, если место выхода строго выше выше высокого барьера барьера или строго ниже, чем низкий барьер.",
    "-1326361265": "Осталось невеже/Вне",
    "-248048003": "Если вы выберете ‘Goes Outside’, Вы выигрываете выплату, если рынок касается либо высокого барьера, либо низкого барьера в любое время в период действия контракта.",
    "-330437517": "Различия в матчах",
    "-972537755": "Выбрав \"Матче\", Вы выиграете выигрыш, если последняя цифра последнего тика совпадает с прогнозом.",
    "-1754746990": "Если вы выберете «Диффер», вы выберете выигрыш, если последняя цифра последнего тика не совпадает с вашим прогнозом.",
    "-657360193": "Сверх/ниже",
    "-1163143636": "Если вы выберете «Вот», то выиграть выплату, если последняя цифра последнего тика меньше чем прогноз.",
    "-878562744": "Если вы выберете «Reset-Call», вы выигрываете выплату, если место выхода строго выше, чем место въезда или место на месте сброса.",
    "-1521910502": "Если вы выберете «Reset-Put», выиграть выплату, если место выхода строго ниже, чем место въезда или место на месте сброса.",
    "-1272255095": "Если место выхода равно барьеру или новому барьеру (если происходит сброс), вы не выигрываете выплату.",
    "-2098235974": "Если вы выберете \"Высокий тик\", вы выигрываете выплату, если выбранный тик является наивысшим из следующих пяти тиков.",
    "-1166672974": "Если выбрать «Низкий тик», Вы выигрываете выплату, если выбранный тик самый низкий из следующих пяти тиков.",
    "-1240075259": "Если вы выберете «Не касаться», вы выигрываете выплату, если рынок никогда не затрагивает барьер в любое время в период контракта.",
    "-1689874327": "Прогнозировать, будет ли место выхода (последний тик) быть выше или ниже среднего тика в конце контрактного периода.",
    "-2017493224": "Если Вы выберете «Азиатский Рис», Вы выиграете выигрыш, если последний тик выше среднего тика.",
    "-1837159865": "При покупке контракта с высокой степенью закрытия, Ваш выигрыш или убыток будут равны множителю разницы между высоким и близким по продолжительности контракта.",
    "-1883190495": "При покупке контракта \"Close-Low\", Ваш выигрыш или убыток будут равны множителю разницы между закрытием и низкой по сравнению с продолжительностью контракта.",
    "-1375354108": "При покупке контракта с высоким уровнем дохода, Ваш выигрыш или убыток будут равны множителю разницы между высоким и низким по сравнению с продолжительностью контракта.",
    "-1028545578": "Начните торговлю на Deriv",
    "-345016047": "Откройте демо-счет и получите неограниченное количество виртуальных средств для практики на наших платформах: DTrader, SmartTrader и DBot.",
    "-874422884": "Откройте реальный счет, внесите депозит и начните торговать реально.",
    "-2138295691": "Что такое опции?",
    "-1504129614": "Варианты - это продукты, которые позволяют производить выплаты в результате прогнозирования движения рынка без необходимости покупки основного актива. Вам нужно только открыть позицию, которая предсказывает, как активы будут перемещаться с течением времени. Это позволяет людям участвовать в финансовых рынках с минимальными капитальными вложениями.",
    "-1746360444": "Опции доступны на Deriv",
    "-344023936": "<0>Звонки/Поместить предания</0>, которые позволяют вам зарабатывать до указанной выплаты, в зависимости от позиции места выхода относительно двух заданных барьеров.",
    "-834913091": "Знай свою потенциальную прибыль или убыток даже перед покупкой контракта.",
    "-1318406909": "Внесите депозит до 5 долларов, чтобы начать торговать и настроить свои сделки под свою стратегию.",
    "-239170576": "Узнайте о возможностях торговли на Deriv. Зарабатывайте выплаты, правильно прогнозируя изменения цен без необходимости покупки основных активов.",
    "-1640776435": "Торговля Вариантами | Типы Торговли | Deriv",
    "-2024884579": "{{fieldName}} обязательно",
    "-1373954791": "Должно быть действительным числом",
    "-437139044": "Вход должен быть больше 0",
    "-806026001": "Вход не должен быть 0",
    "-1583570382": "Требуется символ",
    "-1944882319": "Кредитное плечо требуется",
    "-1028986780": "Значение точки",
    "-1764902854": "Сумма прибыли",
    "-1735668045": "Сумма стоп-лосс",
    "-593790772": "Уровень стоп-лосс",
    "-1358367903": "Разбивка",
    "-339236213": "Множитель",
    "-1427273377": "Попробуйте маржинальный калькулятор",
    "-1654095445": "Попробуйте swap калькулятор",
    "-116367365": "калькулятор подкачки",
    "-1335932910": "Найдите стоимость пунктов в сделках, чтобы эффективно управлять рисками.",
    "-991855430": "Попробуйте калькулятор pip",
    "-677909341": "калькулятор pip",
    "-49073844": "PnL маржа",
    "-851716014": "Оцените уровень стоп-лосса и/или установите уровень прибыли, а также размер стоп-лоса и/или принимайте сумму прибыли для вашего контракта, чтобы уменьшить ваш риск в случае, если рыночная цена движется против вашего прогноза.",
    "-1885648153": "Попробуйте PnL для мультипликатора",
    "-1382112538": "Множители PnL",
    "-1939560439": "Инструменты трейдеров",
    "-626406870": "стрелка вправо",
    "-1091456569": "Наш калькулятор маржи поможет вам оценить разницу, необходимую для того, чтобы ваши позиции были открыты на Deriv MT5 (DMT5).",
    "-1788261316": "Требуется маржа",
    "-345754673": "Символ",
    "-781132577": "Кредитное плечо",
    "-1602388198": "Вычислить",
    "-1316977167": "Разница для контракта по DMT5 рассчитывается по формуле:",
    "-466684429": "Например, если вы торгуете валютной парой USD/CHF, требование маржи будет рассчитываться в швейцарском франке (CHF), которая является валютой котировки. С другой стороны, если вы торгуете индексом волатильности 75, то требование маржи будет рассчитано в долларах США (USD), это название основного актива – индекс Volatility 75.",
    "-2059243605": "Пример расчета",
    "-698899575": "Скажем, вы хотите торговать двумя лотами EUR/USD с ценой актива 1,10 USD и кредитным плечом 100.",
    "-8654525": "Формула маржи",
    "-1080304046": "Для открытия позиции вам потребуется маржинальная ставка <0>2,200 USD</0>.",
    "-1574522940": "Узнать больше о марже",
    "-247902875": "Как вычислить значение пипа",
    "-328815728": "<0>Стоимость пипа = стоимость точки × объем × размер контракта</0>",
    "-1316049180": "Для синтетических счетов стоимость пипа рассчитывается в долларах США.",
    "-895557386": "Значение Pip для синтетических индексов",
    "-1372174807": "Информация о Pip",
    "-291203942": "Точка вычисляется из текущей цифры активов. В примере, цифра равняется 2, поэтому значение точки 0,01.",
    "-1459267330": "Размер контракта - один стандартный объем индекса Volatility 75 = 1",
    "-1011022880": "Значение вашего пипа <0>0.01 USD</0>.",
    "-1510701453": "Значение Pip для форекс",
    "-121055203": "Значение точки получается от текущих цифр активов. В примере цифра 5, то есть номинал 0.00001.",
    "-1659122470": "Наш калькулятор прибыли и убытков для маржи поможет Вам приблизиться к потерям и/или прибылям.",
    "-137444201": "Купить",
    "-805098509": "Открыть цену актива",
    "-213618448": "Стоп-лосс",
    "-544680075": "Получить прибыль",
    "-168442931": "Как рассчитать стоп-лосс и/или принять уровень прибыли и значение pip",
    "-1809222492": "Стоп убыток и/или получить уровень прибыли и стоимость pip при покупке контракта на Deriv MT5 (DMT5) рассчитывается на основе формулы:",
    "-1812417493": "<0>Стоп-лосс и/или уровень прибыли = цена активов + {stop loss OR take profit amount (volume × contract size)}</0>",
    "-1143464033": "<0>Stop loss и/или take profit pip value = |(stop loss OR take profit level - asset price)| ÷ point value</0>",
    "-315796508": "Стоп-лосс и/или уровень прибыли помогут вам управлять рисками, когда вы покупаете контракт.",
    "-1379496268": "формула уровня стоп-лосс",
    "-1570594952": "Размер контракта является одной из стандартных партий форекс = 100 000 единиц.",
    "-60537394": "Значение пипа стоп-лосс",
    "-1909913545": "Стоп убыток и/или принять уровень прибыли и стоимость pip при продаже контракта на Deriv MT5 (DMT5) рассчитывается на основе формулы:",
    "-392931369": "принять формулу уровня прибыли",
    "-472188534": "Размер контракта является одним из стандартных партий Volatility 50 Index = 1.",
    "-195404006": "Приобрести значение пипа",
    "-256433733": "взять формулу прибыли",
    "-1181419946": "Значение точки получается от текущей цифры актива. В данном примере цифра равна 4, поэтому номинал равна 0.0001.",
    "-744011588": "Ваша позиция автоматически закрывается, когда ваш уровень прибыли <0>221.5961</0> и значение pip <0>280,000 USD</0>.",
    "-514397532": "Калькулятор маржи PnL",
    "-1995606668": "Сумма",
    "-1128574192": "Направление",
    "-703542574": "Вверх",
    "-1127399675": "Вниз",
    "-117042882": "Уровень стоп-лосса и/или получения прибыли по контракту в DTrader рассчитывается по формуле:",
    "-2067501600": "<0>Stop loss и/или take profit level in the Down direction = asset price × {(-stop loss OR take profit amount - комиссия) ÷ (stake × multiplier) + 1}</0>",
    "-696704447": "формула повышения уровня стоп-лосса",
    "-215986514": "Комиссия автоматически рассчитывается на основе вашей ставки, символа и мультипликатора, который вы выбираете. Его значение доступно непосредственно на DTrader.",
    "-1677720766": "Таким образом, в этом сценарии вы можете установить ваш уровень стоп-лосс <0>3351.46</0>.",
    "-1762213522": "Пройти уровень прибыли в направлении вниз",
    "-1674910806": "придерживаться формулы понижения прибыли",
    "-1686336924": "Стоп-лосс и/или сумма прибыли для контракта по DTrader рассчитываются по формуле:",
    "-1139241115": "Калькулятор мультипликаторов PnL",
    "-1051170258": "Как рассчитывать подкачки",
    "-1459157651": "<0>Заряд замены = объем × размер контракта × цена актива × (swap rate ÷ 100) ÷ 360</0>",
    "-590953227": "формула подкачки",
    "-1791997472": "Если ставка подкачки положительна, на ваш счет будет зачисляться сумма подкачки. Если она отрицательна, на ваш счет будет списано.",
    "-126486948": "Таким образом, для поддержания позиции в течение одной ночи вам потребуется заряд замены <0>0.83 USD</0>.",
    "-176261994": "Узнайте больше о переключении",
    "-1690471280": "Для финансовых целей заряд подкачки рассчитывается по этой формуле:",
    "-341285068": "Один стандартный лот для Форекс = 100000 единиц",
    "-1033881248": "Смотрите наши открытые позиции",
    "-2014076452": "Deriv является одним из крупнейших брокеров в мире. Мы предлагаем CFD и другие производные на рынке форекс, индексы, криптовалюты, товары и ситетику миллионам зарегистрированных пользователей по всему миру.",
    "-77779780": "С самого начала нашей целью было освобождение от высоких комиссий и хитроумных продуктов, предлагаемых традиционными брокерами. Кроме того, мы стремимся обеспечить первоклассный опыт для надежных в цифровой форме трейдеров, независимо от размера их счетов.",
    "-1468738308": "В путешествии, которое длится более 22 лет, мы выросли до более чем 2,5 миллиона клиентов по всему миру, но наша миссия осталась прежней.",
    "-554746075": "Целостность",
    "-1917169640": "Мы обслуживаем наших клиентов честностью и прозрачностью, принимаем все контракты по книге и говорим прямо и правдиво.",
    "-1679427554": "Фокус клиента",
    "-411750591": "Мы первыми ставим клиента и стремимся создавать продукты, которые обеспечивают наилучший опыт работы с клиентами.",
    "-611750993": "Компетенция",
    "-1676257949": "Мы ценим коллег с отличной репутацией, чтобы учиться и расти и уметь оценивать их.",
    "-1111451256": "Командная работа",
    "-1339404877": "Будьте надежны",
    "-1972583435": "Будьте справедливы",
    "-2032112598": "Будьте ответственны",
    "-1395788708": "Cyberjaya",
    "-678475230": "Melaka",
    "-1625504236": "Guernsey",
    "-1165835520": "сотрудники",
    "-1373949478": "50+",
    "-651384976": "национальности",
    "-1763366011": "2,5 М+",
    "-1400973409": "26 млн. долларов США +",
    "-275117592": "снятия в прошлом месяце",
    "-654476117": "114 М+",
    "-608807773": "сделки за прошлый месяц",
    "-2022759357": "Сделайте торговлю доступной для всех, где угодно",
    "-1855417261": "Наше руководство",
    "-418008452": "Наши принципы являются основой для наших решений",
    "-3618456": "Узнайте больше о наших принципах",
    "-426017727": "Кто",
    "-1277783292": "Главный оператор",
    "-216767904": "Главный административный сотрудник",
    "-197772643": "Руководитель отдела маркетинга и глобального партнерства",
    "-290006480": "Вице-президент продукта",
    "-871474425": "Вице-президент ИТ-операций",
    "-515732698": "Главный сотрудник по рискам",
    "-864130274": "Руководитель счетов",
    "-234962411": "Кто мы | Онлайн-торговая платформа | Deriv.com",
    "-355907358": "Deriv.com - бренд Binary.com является пионером и удостоенной наград онлайн-торговой платформой на торговом рынке.",
    "-599033718": "Deriv не использует ваши деньги для своих деловых интересов и вам разрешено снимать деньги в любое время. Все ваши деньги разделены и хранятся в защищенных финансовых учреждениях. Таким образом, в маловероятном случае Deriv становится неплатежеспособным, все ваши деньги будут возвращены вам, потому что они никогда не сливаются с нашими.",
    "-392665367": "Помощь в случае необходимости",
    "-367457070": "Deriv упрощает для кого бы то ни было начать торговлю, понимать риски и принимать лучшие торговые решения. Наши инструменты и платформы имеют четкие и простые инструкции и интуитивно просты в навигации. Мы также регулярно предоставляем новости рынка, анализ, вебинары, электронные книги, видео уроки и статьи в центре внимания для того, чтобы помочь вам оставаться в курсе событий и стать лучшим трейдером.",
    "-594286125": "Торгуйте с Deriv, пока вам нравится. Без риска, без скрытых комиссий.",
    "-1773685845": "Все рынки и платформы",
    "-661813412": "Наслаждайтесь полным доступом ко всем нашим рынкам и платформам.",
    "-1520902282": "Кредитная карта не требуется"
}
