{
    "1292590": "Что мне делать дальше?",
    "2474877": "Чтобы изменить способ оплаты, свяжитесь с нами через <0>livechat</0>.",
    "4506932": "Как добавить учетную запись Deriv X?",
    "7128051": "Как изменить или снять лимиты самоисключения?",
    "7228511": "Определите комиссию за транзакцию в соответствии с установленными нами пороговыми значениями.",
    "11019706": "Доступный баланс для Deriv P2P может не отражать весь баланс Deriv. Это связано с тем, что депозиты, сделанные с помощью некоторых способов оплаты, будут недоступны для Deriv P2P. См. <0>Почему мой баланс Deriv P2P отличается от баланса моего счета Deriv? </0>для получения дополнительной информации.",
    "13119092": "клиенты",
    "15238581": "Перейдите к первому элементу в медиа-галерее и нажмите «<0>Получить код мультимедиа</0>».",
    "17217397": "криптовалюта",
    "19552684": "Корзина долларов",
    "21294053": "С 1999 года группа добросовестно и надежно обслуживает трейдеров по всему миру. Мы всегда придерживаемся самых высоких этических стандартов и нормативных требований.",
    "22146527": "Безопасная и отзывчивая платформа",
    "22354933": "Ваши деньги хранятся в надежных финансовых учреждениях и всегда доступны для вас, если вы захотите их снять. Мы не используем ваши деньги в коммерческих целях.",
    "22418565": "обменен на сегодняшний день",
    "22995280": "Платформа для начала. Он мощный, но простой в использовании.",
    "24763773": "Сони Груп Корп",
    "24900606": "Золотая корзина",
    "26480598": "Генеральной",
    "26596220": "Финансы",
    "27830635": "ООО «Дерив (В)»",
    "28675270": "Финансовый директор",
    "31131715": "Исследуйте Deriv.com",
    "31715193": "Высокие тики/низкие тики, азиаты, сброс колл/сброс пут, цифры и только повышения/только дауны доступны исключительно на синтетических индексах.",
    "34060478": "Для форекс сделка на 1 лот EUR/USD будет выплачивать комиссию в размере 2,5 евро по следующей формуле:",
    "34997376": "Deriv в цифрах",
    "39296052": "Как мне продвигать Deriv.com?",
    "39595561": "Узнайте, как работает ваш бот при выполнении каждой сделки и получайте уведомления через Telegram.",
    "40232884": "Убедитесь, что вы произвели платеж правильному продавцу в течение 2 часов.",
    "45577689": "Получайте комиссию от сделок ваших клиентов на DMT5.",
    "48132512": "Присоединяйтесь и развивайтесь вместе с нами.",
    "48469443": "Заполните <0>эту форму</0>, и мы свяжемся с вами через пару дней.<br/>Вам также понадобится реальный торговый счет Deriv. Если у вас его нет, зарегистрируйтесь <1>здесь</1>.",
    "49026512": "Окунитесь в опыт DMT5",
    "49321507": "Предлагаете ли вы пары микро форекс на Deriv MT5?",
    "50586010": "Binary.com переименован в Deriv.com, и вот что это значит для партнеров",
    "53801223": "Гонконг 50",
    "54033225": "0,10",
    "54316667": "Торгуйте природными ресурсами, которые играют центральную роль в мировой экономике, и извлекайте выгоду из возможностей, создаваемых рынками.",
    "55296241": "10 - 6 000",
    "55394707": "Для регистрации в мобильном приложении установите брокерский код <0>Deriv Limited</0>.",
    "56714378": "Часто задаваемые вопросы - Deriv P2P",
    "57395040": "Значение балла",
    "57885236": "Возможно, эмитент вашей карты заблокировал вашу транзакцию. Для проверки обратитесь к эмитенту вашей карты.",
    "59521256": "Страница не найдена",
    "59678480": "5 - 3 000",
    "60772773": "ДОЛЛАРОВ США/РУБ",
    "61663093": "Непрерывные индексы",
    "67611998": "Как я могу внести средства на свой счет Deriv MT5 на реальные деньги?",
    "70604999": "Поскольку скачковые индексы являются синтетическими, вы можете торговать ими 24/7 365 дней в году.",
    "71016232": "ОМГ/УСД",
    "71263224": "Как я могу отменить вывод средств?",
    "71535160": "Рассчитайте комиссию овернайт за удержание любых открытых позиций. Комиссия может быть положительной или отрицательной в зависимости от ставки свопа.",
    "71650838": "Говорите просто и ясно, а не прячьтесь за двусмысленностью",
    "71969952": "Какие еще изменения я увижу?",
    "72267896": "Легко вносите и снимайте деньги с помощью безопасных и быстрых денежных переводов.",
    "74138086": "Возьмите под контроль свои сделки на Deriv MT5",
    "76802666": "Мы отправили сообщение на номер {{email}} со ссылкой для активации вашей учетной записи.",
    "80411232": "Защитите свои учетные данные и <0>включите двухфакторную аутентификацию</0>, чтобы предотвратить несанкционированное использование вашей учетной записи.",
    "81450871": "Мы не смогли найти эту страницу",
    "82730484": "Поставщик платежных услуг, предоставляющий простой способ перевода денег, получения платежей и оплаты онлайн.",
    "83067481": "Наш сайт отслеживания: t.deriv.com",
    "84123624": "Партнерская программа | Deriv",
    "85248718": "Меморандум и устав",
    "87901857": "Произвольные запросы к производственной базе данных",
    "90275414": "Торговля<0/> стала проще<0/>",
    "94912230": "Беларусь",
    "97694950": "Торгуйте с умом и не позволяйте эмоциям влиять на ваши решения. Не торгуйте, если вы устали или находитесь под воздействием алкоголя.",
    "102299592": "Как рассчитать сумму стоп-лосса и/или тейк-профита",
    "105613424": "Какова минимальная сумма для открытия позиции на Deriv MT5?",
    "106291991": "Часто задаваемые вопросы - множители",
    "109865596": "Наслаждайтесь торговлей в выходные дни на Deriv и получайте максимальную отдачу от своих сделок",
    "110140669": "Если вы профессиональный трейдер, сервис торговых сигналов MT5 позволяет вам делиться своими стратегиями с другими трейдерами бесплатно или за определенную вами абонентскую плату. Когда трейдеры подписываются на ваш сигнал, ваши сделки автоматически реплицируются на их счетах каждый раз, когда вы размещаете сделку.",
    "113378532": "ЭФИР/ДОЛЛАР США",
    "117273069": "<0>Wall Street 30</0> следит за динамикой акций 30 крупнейших котирующихся на бирже компаний США.",
    "117920584": "Согласно <0>нашим условиям</0>, мы разрешаем только один счет на клиента, который вы можете открыть в выбранной вами валюте (фиатной или криптографической). Если вы хотите торговать с другими валютами, вы можете добавить несколько криптовалютных счетов в свой профиль.",
    "119888059": "Кто может подать заявку",
    "121961018": "Если вы проживаете в ЕС или Великобритании, <0>свяжитесь с нами через чат</0>, и мы поможем вам в этом.",
    "122171127": "Торгуйте мультипликаторами на синтетических индексах 24/7 365 дней в году. Торгуйте мультипликаторами на форекс круглосуточно в будние дни.",
    "123005346": "Нет искусственных барьеров для вывода средств клиентов",
    "123291381": "В чем суть ребрендинга?",
    "125131030": "Спасибо за подписку на Академию Deriv",
    "135210620": "Дерив <0>регулируется</0> несколькими организациями, включая Управление финансовых услуг Мальты (MFSA), Управление финансовых услуг Лабуана (Labuan FSA), Комиссию по финансовым услугам Вануату (VFSC) и Комиссию по финансовым услугам Британских Виргинских островов.",
    "138055021": "Синтетические индексы",
    "140083133": "Пополните свой счет. Начните торговать в мобильном приложении, настольном приложении или веб-браузере.",
    "141909159": "Вы вернетесь на страницу «Касса». Нажмите <0>Ожидание проверки</0> и выберите транзакцию, которую вы хотите отменить.",
    "143734792": "Условия, регулирующие хранение и перевод средств в Deriv и бонусы, которые вы можете получить",
    "144377171": "Лимиты ежедневного снятия",
    "146650698": "Отведи меня на DP2P",
    "148382928": "Американские авиалинии",
    "150593055": "Обменники валют",
    "152299772": "Почему я должен присоединиться к вашей партнерской программе?",
    "152524253": "Торгуйте на мировых рынках с помощью нашей популярной удобной платформы.",
    "154463429": "Наш демонстрационный опыт торговли будет представлять собой торговлю на реальные деньги, особенно с учетом контрактных цен и торговых ограничений.",
    "159321990": "Торгуйте на форексе онлайн с Deriv. Откройте демо-счет и наслаждайтесь широким спектром валютных пар на наших гибких и интуитивно понятных торговых платформах.",
    "159937924": "РТС28 2020",
    "161870324": "Выберите лучшие цены и оформите заказ или создайте объявление по желаемым тарифам.",
    "163040015": "Присоединяйтесь к партнерским программам и программам IB Deriv и получите шанс стать партнером надежного поставщика онлайн-торговли.",
    "166309424": "Отсутствие комиссий с быстрыми ежемесячными и ежедневными выплатами",
    "167985771": "Вы можете отказаться от подписки, перейдя на страницу <0>Персональные данные</0>. Снимите флажок «Получать обновления о продуктах, услугах и мероприятиях Deriv» внизу страницы и нажмите «<1>Отправить».</1>",
    "171302334": "Таким образом, в этом сценарии вы должны установить сумму стоп-лосса на уровне <0>-7,23 USD</0>.",
    "171586173": "Откройте для себя возможности карьерного роста в Deriv в наших офисах по всему миру.",
    "171638706": "Переменные",
    "175074759": "Торгуйте, когда вы свободны от обязанностей по будням.",
    "176773798": "0,5%",
    "176823932": "Мы можем отклонить ваши верификационные документы, если они недостаточно четкие, недействительные, просрочены или имеют обрезанные края.",
    "178716803": "Запуск бота",
    "179737767": "Наша устаревшая платформа для торговли опционами.",
    "180412186": "Прогнозируйте, будет ли спот для выхода строго выше или ниже спота входа в конце срока действия контракта.",
    "181316740": "Это зависит от типа сделки. Чтобы узнать это, щелкните правой кнопкой мыши конкретный актив и выберите «Информация об инструменте».",
    "182438100": "Часто задаваемые вопросы - dBot",
    "187267434": "Затем нажмите «Сохранить» на панели инструментов в верхней части рабочего пространства. Можно выбрать сохранение на компьютере или на Google Диске. Ваша стратегия будет сохранена в формате XML.",
    "192531494": "Продвинутые виджеты графиков",
    "193611235": "Обмен за считанные минуты. Меньше ожидания, больше торговли. Пополнение и снятие средств за считанные минуты.",
    "194431525": "Предоставление репрезентативного демонстрационного опыта",
    "194961269": "Как работают опционные контракты",
    "198087093": "Цифровые опционы позволяют прогнозировать движение цены базовых активов, фактически не владея ими. С цифровыми опционами вы открываете позицию на основе своего прогноза с установленной продолжительностью, которая автоматически закрывает вашу позицию. Вы получите прибыль, если ваша позиция будет закрыта, когда цена будет в вашу пользу.",
    "198900889": "Могу ли я открыть несколько счетов Deriv?",
    "200040108": "Ноль",
    "202417731": "Рынок сырьевых товаров | Торговля товарами | Deriv",
    "202712649": "Быстрые и безопасные варианты пополнения и снятия",
    "207157895": "Благодарим вас за подтверждение адреса электронной почты. Вскоре вы получите электронное письмо с подтверждением.",
    "209516313": "Сервис торговых сигналов MT5 позволяет копировать сделки более опытных трейдеров на ваш счет MT5. Как только вы подпишетесь на сигнал, сделки поставщика будут автоматически реплицироваться на вашем торговом счете Deriv MT5 каждый раз, когда он размещает сделку.",
    "210989591": "Добавьте реальный счет Deriv X.",
    "213113093": "Резкие цены",
    "216114973": "Акции и индексы",
    "216777430": "Войдите в систему.",
    "218274863": "Цифровые опционы",
    "218708637": "На Deriv вы можете торговать CFD с:",
    "221286685": "Типы уязвимостей",
    "222070679": "Мы будем перечислять ваши комиссионные непосредственно на ваш счет в кратчайшие возможные сроки после 15 числа каждого месяца.",
    "223659990": "Комиссия за лот (1 стандартный лот равен 100 тыс. единиц)",
    "224650827": "ЙОТ/ДОЛЛАР США",
    "227166061": "Защищен ли Deriv.com?",
    "228957856": "Допустим, вы хотите оставить открытым 0,01 лота индекса волатильности 75 с ценой актива 400 000 долларов США и ставкой свопа -7,5 в течение одной ночи.",
    "230596356": "Настройте свою стратегию dBot",
    "230864514": "Уровень стоп-лосс и/или тейк-профит помогает управлять риском при продаже контракта.",
    "231711709": "Торгуйте когда угодно",
    "231722280": "Что такое товары?",
    "232837971": "Что такое быстрая стратегия и как ее использовать?",
    "233475101": "Прочтите <0>эту статью</0>, чтобы узнать больше о торговле CFD на Deriv.",
    "234782678": "<0>Здесь</0> вы можете сбросить свой партнерский пароль.",
    "236080779": "Многофункциональные диаграммы",
    "236845507": "Что такое контракты на разницу цен (CFD)?",
    "239216026": "XMR/ДОЛЛАР США",
    "241331061": "Deriv GO действительно хорош! Я искал такое приложение, которое было бы простым в использовании.",
    "242139148": "ПАРТНЕР",
    "242356757": "Отправить отчет",
    "243084503": "Оцените уровни стоп-лосса и/или тейк-профита, а также стоимость пункта для вашего контракта, чтобы снизить риск при покупке или продаже позиции.",
    "244046593": "Начните торговать акциями и индексами на Deriv в 3 простых шага",
    "246106761": "Я забыл свой пароль. Что мне делать?",
    "247341426": "Просматривайте, находите и подавайте заявки на вакансии в сфере ИТ, соответствия нормативным требованиям и учетных записей в нашем офисе в Лабуане.",
    "248446741": "Предскажите, какой тик будет самым высоким или самым низким в серии из пяти тиков.",
    "250681139": "Как мне войти в Deriv X?",
    "253813203": "12+ мировых индексов",
    "255124284": "ГОНКОНГ/ИЕН",
    "256855210": "Быстрый и безопасный одноранговый сервис пополнения и вывода средств.",
    "256942335": "Множество возможностей получения дохода и щедрые комиссии",
    "257449963": "Выполните следующие действия, чтобы узнать свои доходы:",
    "258310842": "Рабочее пространство",
    "261542396": "Мы зачисляем вашу комиссию за предыдущий месяц на ваш торговый счет после 15 числа каждого месяца. Как партнер, вы будете получать комиссию, когда ваши привлеченные клиенты торгуют опционами и мультипликаторами. Чтобы зарабатывать на сделках MT5 ваших клиентов, вам необходимо зарегистрироваться в качестве представляющего брокера. (см. <0>Как зарегистрироваться в качестве представляющего брокера (IB)? </0>)",
    "262590832": "Открывайте длинные и короткие позиции в зависимости от предпочитаемой торговой стратегии.",
    "263232709": "1-2 рабочих дня",
    "264391901": "Наслаждайтесь синтетическими рынками, которые имитируют ажиотаж реальных рынков без непредсказуемых сбоев в реальном мире.",
    "265269975": "Ваша местная валюта",
    "265644304": "Типы сделок",
    "267527172": "Счет DMT5 Standard предлагает новым и опытным трейдерам высокое кредитное плечо и переменные спреды для максимальной гибкости.<br />Счет DMT5 Advanced - это 100% счет A Book, на котором ваши сделки передаются прямо на рынок, предоставляя вам прямой доступ к поставщикам ликвидности форекс.<br />Счет синтетических индексов DMT5 позволяет торговать контрактами на разницу цен (CFD) на синтетические индексы, имитирующие реальные движения. Он доступен для торговли 24/7 и проверяется на честность независимой третьей стороной.",
    "268108542": "1. Выберите «Google Drive» и нажмите «Продолжить».",
    "271560771": "Введите сумму, с которой хотите торговать.",
    "272283021": "Теперь вы можете войти в Deriv MT5 со своим новым паролем.",
    "274268819": "Индекс волатильности 100",
    "274392779": "Управление финансовых услуг Лабуана",
    "275116637": "Дерив Х",
    "276341434": "В рамках ребрендинга URL-адрес для входа в партнерскую программу изменится.",
    "276482397": "Нет, нельзя.",
    "276645072": "2. Выберите свою учетную запись Google и предоставьте DBot необходимое разрешение на доступ к вашему Google Диску.",
    "278499050": "Используйте местную валюту для пополнения и снятия средств со своего счета Deriv.",
    "281247370": "Калькулятор маржи",
    "286879509": "Когда мне нужно верифицировать свой аккаунт?",
    "287556583": "Стоимость пункта для контракта на DMT5 рассчитывается по следующей формуле:",
    "288004682": "Никаких скрытых комиссий или комиссий.",
    "288719886": "Чешская республика",
    "289008060": "Facebook Inc",
    "289731075": "Начать",
    "291605393": "Греция",
    "292497263": "Нажмите на баланс своего счета и нажмите <0>Добавить учетную запись или управлять ею.</0>",
    "300201586": "Откройте демо-счет в Deriv и практикуйтесь с неограниченным количеством виртуальных средств на наших отмеченных наградами платформах.",
    "305547463": "Удобные для пользователя функции",
    "306846388": "Онлайн-торговля увлекательна, но сопряжена с риском и может привести к зависимости. В Deriv мы заботимся о наилучших интересах наших клиентов и поощряем их к <0>безопасной и ответственной торговле</0>. Если вы новичок в этом деле, вы также можете попрактиковаться в торговле с неограниченным количеством виртуальных средств, прежде чем рисковать своими деньгами.",
    "307025388": "2. Выберите стратегию и нажмите «Открыть». Ваши блоки будут загружены соответствующим образом.",
    "309993304": "Попробуйте Deriv без риска",
    "310298121": "<0>Цифровые опционы</0>, которые позволяют предсказать исход на основе двух возможных результатов и получить фиксированную выплату, если ваш прогноз верен.",
    "311457810": "Наш калькулятор пипсов поможет вам оценить стоимость пункта в ваших сделках, чтобы вы могли лучше управлять своими рисками.",
    "311876462": "Отправьте нам электронное письмо со следующим:",
    "315192357": "Ставка свопа",
    "315781846": "Нидерланды 25",
    "317744607": "Откройте для себя dBot прямо сейчас",
    "318239044": "Пфайзер",
    "318433321": "Инструменты, доступные для торговли опционами",
    "318815297": "Торгуйте так, как вам нравится",
    "319619035": "Будет ли мой неактивный счет Deriv MT5 деактивирован, несмотря на то, что у меня все еще есть баланс?",
    "319934137": "Европейские<0></0> индексы",
    "320565687": "<0>Gold Basket</0> измеряет стоимость золота по отношению к корзине из пяти мировых валют (евро, фунт стерлингов, японская иена, австралийский доллар, доллар США), каждая из которых взвешивается по 20%.",
    "323564058": "Упрощены платежи. Быстрый и надежный способ внесения средств в местной валюте.",
    "325128398": "3. Длительность",
    "326242312": "Объем в лотах",
    "328362983": "0,4%",
    "332441329": "Промежуточный | DMT5",
    "332961148": "Как добавить, удалить или изменить принятые способы оплаты?",
    "335040248": "О нас",
    "337214156": "В чем разница между счетами Deriv MT5 Synthetic, Financial и Financial STP?",
    "337900732": "Дания",
    "339084000": "ЮРИДИЧЕСКИЙ",
    "339879944": "ФУНТ/ДОЛЛАР США",
    "341589956": "Эйр Франс KLM SA",
    "342146000": "<0>Сохранение на компьютере</0>",
    "342722863": "\n                Узнайте больше о наших комиссионных планах на <0>странице Партнерской программы и программы IB</0>.",
    "343021270": "Торгуйте с реальным счетом CFD. Получите доступ к кредитному плечу и торговым позициям, превышающим существующий капитал.",
    "343586987": "Таким образом, в этом сценарии вы установите уровень тейк-профита на уровне <0>6,83 USD</0>.",
    "349098817": "Что нового на Deriv.com?",
    "349994198": "Множители на Crash и Boom",
    "350443733": "FedEx",
    "351335938": "О НАС",
    "352403472": "XSS, который не обходит CSP и не выполняет несанкционированных действий в сеансе другого пользователя",
    "354260859": "Торгуйте с реальным счетом Deriv MT5 (DMT5) или реальным счетом Deriv X и получите доступ к высокому кредитному плечу для торговли позициями, превышающими ваш существующий капитал.",
    "355340164": "Торговая платформа онлайн Deriv X",
    "358838306": "Вице-президент по поддержке клиентов",
    "358998585": "Счет Deriv MT5 Financial STP предлагает CFD на форекс и криптовалюты с меньшим кредитным плечом, чем на финансовом счете. Это 100% счет A-book, поэтому ваши сделки попадают прямо на рынок, предоставляя вам прямой доступ к поставщикам ликвидности. Этот счет также предлагает круглосуточную торговлю криптовалютами.",
    "361051814": "Допустим, вы хотите рассчитать уровень тейк-профита и стоимость пункта, если хотите продать 3 лота индекса Volatility 50 по цене 249,5961 доллара США с суммой тейк-профита 84 доллара США.",
    "361599549": "Платежная система, позволяющая осуществлять банковские онлайн-переводы для клиентов на Филиппинах. Доступно для пополнения и снятия средств.",
    "365224830": "Торговля индексами корзины онлайн | Демо-счет для торговли индексами корзины | Deriv",
    "366553046": "До 2500 долларов <0>США*</0>",
    "369418918": "<0>Уровень стоп-лосса и/или тейк-профита = цена актива - {сумма стоп-лосса ИЛИ тейк-профита ÷ (объем × размер контракта)}</0>",
    "370132757": "Что такое пароль от Deriv X?",
    "371953558": "Технический директор",
    "372046224": "Расширьте свою клиентскую базу, помогая трейдерам, которые ищут способы пополнения своих счетов с помощью местных банковских переводов и электронных способов оплаты.",
    "372335275": "Объедините преимущества CFD с простотой опционов.",
    "372486876": "Обычно мы рассматриваем ваши документы в течение 1-3 рабочих дней и сообщаем вам о результатах по электронной почте, как только это будет сделано.",
    "372500096": "Рынок криптовалют | Криптотрейдинг | Deriv",
    "374195444": "Могу ли я немедленно начать продвигать Deriv.com?",
    "375025635": "Если вы выберете «Touches», вы выиграете выплату, если рынок коснется барьера в любое время в течение срока действия контракта.",
    "376677604": "Все это доступно на нашей платформе DMT5",
    "378043056": "Каждый из этих индексов повторяет динамику ведущих публичных компаний на финансовом рынке в регионе Азии/Океании.",
    "378788991": "Новые синтетические индексы теперь доступны на dTrader и Deriv MT5 (DMT5)",
    "379401010": "Партнеры",
    "379730266": "Выплата комиссионных за все активы будет конвертирована в валюту вашего депозита по последнему обменному курсу.",
    "383145223": "Электронная книга по акциям",
    "386443705": "Как и когда я получу комиссионные от Deriv IB?",
    "387541185": "Многие из наших клиентов ищут способы пополнения своих счетов с помощью платежных методов, которые не доступны напрямую в Deriv. Как платежный агент, вы сможете помочь ему пополнить свой счет, взимая фиксированную комиссию за транзакцию.",
    "390409172": "3 шага для более быстрого пополнения и снятия средств",
    "390647540": "Реальный счет",
    "392031899": "Скоро будет доступно",
    "392840594": "Для запросов о наших партнерских программах и программах IB",
    "393215173": "Комиссия по финансовым услугам Британских Виргинских островов",
    "393841045": "<0>Примечание:</0>",
    "393899903": "Вы можете обслуживать клиентов Deriv только в стране вашего проживания.",
    "395057342": "Кто мы",
    "396609660": "Заполните форму, указав свои учетные данные Deriv MT5. В поле <0>Брокер</0> введите имя сервера вашего счета:<1/> <0>- Deriv-Demo</0>, если ваш сигнал предназначен только для демо-счетов<1/> <0>- Deriv-Server</0> или <0>Deriv-Server-02</0>, если ваш сигнал предназначен только для реальных счетов<1/>\n(Вы можете найти имя сервера счета на своем <2>Deriv Панель управления MT5</2>.)",
    "396992773": "Deriv является лучшим брокером в мире с точки зрения предлагаемых активов, простоты снятия и пополнения счета, а также других услуг. Продолжай давать нам лучшее, Дерив!",
    "397235089": "Узнайте о рынках, на которых вы можете торговать онлайн с Deriv, включая форекс, синтетические индексы, акции и индексы, криптовалюты и товары.",
    "398319738": "Что такое DMT5?",
    "399948438": "Нажмите <0>Создать новое объявление</0>.",
    "400968378": "локаций",
    "406075956": "Если вы выберете «Odd», вы выиграете выплату, если последняя цифра последнего тика будет нечетным числом (т. е. 1, 3, 5, 7 или 9).",
    "408925924": "До x1000",
    "410425831": "Джей-Пи Морган",
    "412291850": "Вносите и снимайте средства с помощью кредитной или дебетовой карты Visa.",
    "413779477": "Нужно ли мне регистрировать учетную запись Deriv.com?",
    "415028859": "Местная валюта",
    "415106535": "Финансовый СТП «Дерив МТ5»",
    "417855021": "Необходимо указать имя",
    "418173024": "Рынки, доступные для торговли CFD",
    "419208082": "Наша торговая платформа CFD от MetaQuotes: trade.mql5.com",
    "419648873": "Торгуйте мировыми акциями и фондовыми индексами прямо сейчас на нашей платформе DMT5.",
    "420161092": "Будьте в числе первых, кто попробует Deriv.com",
    "421158556": "Для получения дополнительной информации вы можете ознакомиться <0>с нашими условиями</0>. Если вам нужна помощь в входе в учетную запись, <1>свяжитесь с нами через чат.</1>",
    "421232681": "Дополнительные условия",
    "422714856": "Четко говоря, этот ребрендинг был вдохновлен вами. Мы рады предложить вам новый и улучшенный торговый опыт на Deriv.com, где вы можете торговать чем хотите, когда хотите и как хотите.",
    "424703192": "Клиенты из других стран мира (за исключением стран с ограниченным доступом, таких как США, Канада и Гонконг), желающие торговать CFD на финансовые инструменты, могут иметь финансовые счета DMT5 и счета Deriv X Financial под управлением Deriv (V) Ltd. Эта компания не предлагает CFD на криптовалюты.",
    "426842567": "До 250 долларов",
    "427008206": "Будьте прозрачны",
    "427548045": "Наслаждайтесь торговлей на <0>Deriv.com</0>, новом доме <1>Binary.com</1>",
    "427573577": "60-79,999%",
    "429395367": "Руководство и учебник для dBot",
    "430936420": "Получите доступ к более чем 50 активам, а также торгуйте с кредитным плечом до 1:1000 и нулевой комиссией за сделки.",
    "432518896": "Доверие клиентов — наш главный приоритет, и именно поэтому миллионы пользователей выбирают нас. Вот некоторые из вещей, которые делают нас ведущим поставщиком услуг онлайн-торговли.",
    "432775041": "Начните торговать",
    "434987760": "Дерив МТ5 Финансиал",
    "436047308": "До 5000 долларов <0>США*</0>",
    "437330008": "Полное раскрытие результатов деятельности каждого поставщика.",
    "437894033": "Или зарегистрируйтесь с помощью",
    "438409681": "Для возможностей совместной работы",
    "438533033": "Нет, Deriv.com создан, принадлежит и управляется той же командой, которая предоставила вам Binary.com. Опираясь на 20-летний опыт, мы никогда не чувствовали себя сильнее или увереннее в своей способности служить вам.",
    "439798157": "Стратегия импорта",
    "441557166": "Deriv X — мультиактивная торговая платформа CFD, доступная на Deriv",
    "442177402": "Крипто-пары",
    "443594501": "Для своих реальных счетов Deriv MT5 и Deriv X войдите в систему, чтобы закрыть любые открытые позиции.",
    "443887309": "Остаток на вашей кредитной карте может быть недостаточным.",
    "447476086": "Отчет по <0>странам</0>: отображает список стран, из которых поступают ваши клики",
    "447711315": "Захват субдомена",
    "448874206": "Если у вас есть активные заказы, держите приложение открытым (на телефоне или компьютере), пока заказы не будут выполнены. Постарайтесь выполнить заказы в течение 2 часов.",
    "448985812": "0-19,999%",
    "449277904": "Что такое Дерив ГО",
    "451624200": "ХТЗ/ДОЛЛАР США",
    "452170875": "Калькулятор пункта",
    "453450172": "<0>Примечание</0>. Чтобы получить более широкий выбор поставщиков сигналов для Deriv, перейдите на <1>страницу демонстрации MQL5</1> и найдите <0>Deriv</0> в поле <0>Broker</0> server.",
    "455897892": "Электронная книга о криптовалютах",
    "456825069": "Торговые эксперты",
    "459886707": "Электронные кошельки",
    "460878453": "5 - 10 000",
    "465003790": "Вход в систему DMT5",
    "465522807": "<0>Поставщик сигналов</0><br/>\n                Предоставляете ли вы торговые данные другим пользователям? Развивайте свое сообщество трейдеров и получайте комиссионные, когда они регистрируются и торгуют на наших платформах.",
    "467590240": "акции и индексы",
    "469222213": "Перейдите на вкладку <0>Моя статистика</0> и выберите поставщика сигналов.",
    "473760456": "Мы говорим прямо, чтобы избежать двусмысленности, раскрываем условия всех контрактов и четко понимаем риски торговли и то, как мы зарабатываем деньги.",
    "474616293": "Торговая платформа в соответствии с вашим стилем",
    "476241116": "Предоставляйте советы и мнения экспертов по онлайн-торговле через веб-сайт, блог, канал YouTube, вебинары или другие виды цифровых медиа.",
    "476381528": "комиссия",
    "476621330": "Открытие счета",
    "479311128": "Открывайте сделки по более низкой цене и увеличивайте потенциальную прибыль.",
    "480442479": "Подделка межсайтовых запросов (некритическая)",
    "481274667": "Как я могу снять средства со своего счета Deriv MT5 на реальные деньги?",
    "481411401": "регулирование",
    "482369277": "Партнерские программы и программы IB Deriv предлагают отличные возможности для получения дохода. Получайте комиссию от сделок привлеченных клиентов на наших платформах.",
    "486935836": "Я забыл пароль от своей учетной записи Google/Facebook/Apple. Как я могу войти в свой аккаунт Deriv?",
    "487236738": "Как рассчитывается",
    "487868929": "Привлеченный клиент — это тот, кто нажал на вашу уникальную партнерскую ссылку, зарегистрировался в Deriv и внес деньги на свой счет Deriv. Они должны быть старше 18 лет и ранее не являлись клиентами Deriv или Binary.com.",
    "488982590": "Прежде чем торговать сложными предлагаемыми финансовыми продуктами, обязательно изучите связанные с этим риски и узнайте о <0>безопасной и ответственной торговле</0>.",
    "489679731": "СГД/ИЕН",
    "491908760": "Получите квоту выплат или сумму ставки на основе определенной вами позиции.",
    "492205969": "Директор по комплаенсу",
    "492590863": "Пожалуйста, введите правильный формат URL-адреса",
    "493240844": "Зарегистрируйтесь на Deriv.com и торгуйте онлайн с основными валютами, акциями, индексами и товарами всего за 1 доллар США.",
    "493622337": "Чем мы можем помочь?",
    "494843334": "Вы можете торговать валютами, фондовыми индексами, сырьевыми товарами и синтетическими индексами на dTrader.",
    "495686884": "Почему стоит выбрать нас для онлайн-торговли | Deriv",
    "497469280": "Мы стремимся предоставить нашим клиентам надежные системы с высоким временем безотказной работы и низкой задержкой даже в низкоскоростных сетях мобильной передачи данных. Мы обеспечиваем хорошую безопасность и совместимость между устройствами для всех основных настольных и мобильных устройств.",
    "497567508": "Ваша история Deriv MT5 будет загружена в виде файла XML.",
    "497905436": "Как проверить доступный баланс для Deriv P2P?",
    "500999639": "Некоторые виды сделок могут быть недоступны в некоторых странах.",
    "501413836": "750+",
    "501620507": "Как это повлияет на моих клиентов?",
    "501763239": "Основные пары",
    "504465748": "Мы отправим вам ссылку для подтверждения по электронной почте. Перейдите по этой ссылке и установите новый пароль для своей учетной записи Deriv.",
    "506797447": "<0>Корзина евро</0> измеряет стоимость евро по отношению к корзине из пяти мировых валют (доллар США, австралийский доллар, фунт стерлингов, японская иена, канадский доллар), каждая из которых взвешивается по 20%.",
    "509964491": "Торгуйте даже тогда, когда большинство финансовых рынков закрыты",
    "510309290": "Deriv X: наше приложение для торговли CFD от DevExperts (<0>приложение для Android</0>, <1>приложение для iOS</1>)",
    "515292031": "Поддерживает ли Deriv.com разработчиков API?",
    "517545267": "Межсерверный скриптинг (XSS), который обходит политику безопасности контента (CSP)",
    "517596039": "Deriv GO — это наше мобильное приложение, оптимизированное для торговли мультипликаторами на ходу. Торгуйте валютами, синтетическими индексами и криптовалютами и максимизируйте потенциальную прибыль, не рискуя больше, чем ваша ставка.",
    "517833647": "Индекс волатильности 50 (1s)",
    "517844699": "Алибаба Групп Холдинг",
    "519988278": "Фокс Корп Класс B",
    "520136698": "Индекс Бум-500",
    "520226183": "Откройте демо-счет и начните торговать бесплатно. Практикуйтесь с неограниченным количеством виртуальных средств.",
    "520696532": "Ваш надежный брокер с интуитивно понятными торговыми платформами форекс, удобными способами оплаты и круглосуточной службой поддержки.",
    "521013301": "Окунитесь в опыт работы с DBot",
    "521140114": "Начните торговать сырьевыми товарами на Deriv за 3 простых шага",
    "521703211": "Возможно, у нас новое имя и внешний вид, но будьте уверены, что мы все та же команда, которая усердно работает с 1999 года, чтобы предоставить нашим клиентам исключительное решение для онлайн-торговли.",
    "524082501": "Как платежный агент, вы являетесь независимым обменником. Вы можете:",
    "524230462": "Как я могу зарегистрироваться в качестве IB Deriv?",
    "524459540": "Как создать переменные?",
    "524754401": "Инструменты, доступные для торговли мультипликаторами",
    "525200408": "Очистить статистику",
    "527660774": "Торговые инструменты | Калькуляторы свопов, пунктов и маржи | Deriv",
    "528858838": "Свинец/доллар США",
    "529056539": "Опции",
    "529597350": "Если у вас были открытые позиции, мы закрыли их и вернули вам деньги.",
    "529901734": "В индексах торговой корзины изменение стоимости одной валюты измеряется по отношению к корзине самых ликвидных валют в мире.",
    "538228086": "Близко-низко",
    "538682015": "Ознакомьтесь с другими нашими приложениями",
    "539645627": "Мы стремимся поставлять лидирующие на рынке продукты, пользующиеся доверием во всем мире.",
    "540538076": "40+ акций",
    "542274641": "Высокое кредитное плечо, узкие спреды",
    "543111387": "Вносите и выводите средства в биткойнах, первой в мире криптовалюте.",
    "545720337": "потенциальная прибыль",
    "546932941": "4. Введите имя переменной.",
    "548820232": "Основы торговли на рынке форекс",
    "549849868": "Прогнозируйте, коснется ли рынок цели в любое время в течение срока действия контракта.",
    "550365780": "Откройте демо-счет и тренируйтесь с неограниченным количеством виртуальных средств.",
    "554014185": "Онлайн-трейдинг увлекателен, но может вызвать привыкание. Deriv.com предоставляет вам возможность самостоятельно исключить или установить ограничения на вашу торговую деятельность на этом веб-сайте.",
    "554199203": "Начните торговать синтетическими индексами на Deriv за 3 простых шага",
    "554620691": "Пожалуйста, введите действительный номер",
    "555580651": "1. На панели в правой части рабочего пространства нажмите «Очистить статистику».",
    "557095822": "Нажмите кнопку «<0>Обновить</0>», чтобы продлить услугу, или кнопку «<0>Отписаться</0>», чтобы отменить подписку.",
    "558327984": "Наш калькулятор прибылей и убытков для мультипликаторов помогает определить уровень стоп-лосса и/или тейк-профита в ваших сделках, чтобы минимизировать убытки и максимизировать прибыль.",
    "561889537": "Против вас возник спор. Пожалуйста, <0>свяжитесь с нами</0> через чат для получения дополнительной информации.",
    "562246914": "Ребрендинг был вдохновлен вами, нашими клиентами. После 20 лет служения вам мы чувствуем, что понимаем вас лучше. Ребрендинг — это возможность для нас внедрить улучшенное решение для онлайн-торговли, отвечающее всем вашим потребностям.",
    "562528971": "Цинк/доллар США",
    "562753315": "Гернси | Наш офис — Нормандские острова | Deriv",
    "566274201": "1. Рынок",
    "567739189": "Почему мои позиции в Deriv MT5 всегда начинаются с убытка?",
    "568954877": "3. В любой момент времени вы можете подписаться только на одного поставщика сигналов с одним счетом DMT5. Сигнал можно использовать не более чем на 3 компьютерах.",
    "570656160": "Демо-счет Deriv MT5 можно использовать сколько угодно. Однако если ваша учетная запись неактивна в течение 30 дней, мы автоматически деактивируем ее.",
    "575210404": "Отправка или получение платежа",
    "575534504": "Низкие спреды",
    "577779861": "Вывод средств",
    "578413014": "Эта стратегия, названная в честь популярного теоретика французской рулетки XVIII века Жана ле Ронда д'Аламбера, побуждает трейдеров увеличивать размер контракта после убытка и уменьшать его после успешной торговли.",
    "581168980": "Юридический",
    "581220884": "Войдите в свою партнерскую учетную запись Deriv и перейдите в раздел <0>Финансы</0> > <0>Платежные инструкции</0>.",
    "581965020": "Да. Deriv.com и Binary.com принадлежат одной группе, которая <0>лицензирована и регулируется</0> во многих юрисдикциях по всему миру.",
    "582048648": "Связаться с нами | Онлайн-торговля | Deriv.com",
    "583345172": "Виджеты Deriv X для настройки торговли CFD",
    "586006302": "<0>«Больше/меньше»:</0> предсказание того, будет ли последняя цифра последнего тика контракта выше или ниже определенного числа.",
    "586789100": "Выбирайте из множества настраиваемых типов сделок со ставками от 0,35 доллара США и продолжительностью до секунды.",
    "590858519": "Попрощайтесь с оплатой за ночь, держите позиции открытыми столько, сколько захотите. *",
    "593539508": "Да, вы можете загрузить график на dTrader (в форматах.csv и.png), нажав кнопку <0>Загрузить</0> на панели инструментов слева. ",
    "593838951": "Разнообразные возможности",
    "595278941": "Цена актива",
    "595722471": "Возврат игроку (RTP)% для lookbacks с множителем 1 и продолжительностью 1 м составляет в среднем около 87%.",
    "600260061": "Часто задаваемые вопросы — безопасность",
    "601623685": "<0>Узнайте больше</0>",
    "602265590": "Стоп-лосс работает несколько иначе в индексах Crash/Boom/Range break. Это связано с тем, что внезапные колебания рыночной цены от одного тика к другому иногда могут превысить установленный вами стоп-лосс. Когда рыночная цена превышает сумму стоп-лосса, ваш контракт будет автоматически закрыт в этот момент, а не ровно на уровне стоп-лосса.",
    "606371596": "Как торговать на рынке форекс",
    "607535944": "5 — 30 минут",
    "608835286": "Формула маржи мобильный",
    "610290278": "Изучайте <0>CFD</0> на Deriv MT5 (DMT5) и наслаждайтесь низкими спредами для увеличения прибыли, когда рынок движется в вашу пользу.",
    "612131072": "Клиенты в остальном мире (за исключением стран с ограниченным доступом, таких как США, Канада и Гонконг) могут иметь счета в Deriv (SVG) LLC.",
    "612225269": "формула уменьшения суммы стоп-лосса",
    "612389804": "Автоматизируйте торговлю с помощью dBot в Deriv",
    "612635564": "Зарабатывайте, когда ваши клиенты торгуют на счете MT5 Synthetics.",
    "613877038": "График",
    "618187694": "Узнайте о множителях Deriv. Максимизируйте потенциальную прибыль, не рискуя больше, чем ваша ставка. Доступно для форекс, синтетических индексов и криптовалют.",
    "618453683": "На Deriv вы можете торговать CFD с высоким кредитным плечом, что позволяет платить лишь небольшую часть стоимости контракта. Это увеличит вашу потенциальную прибыль, а также увеличит потенциальные потери.",
    "619610610": "Закройте свой аккаунт в любое удобное для вас время.",
    "621291584": "0,75",
    "622253642": "Экономьте время — нет необходимости открывать, отслеживать и закрывать сделки.",
    "623188171": "Торгуйте криптовалютами и синтетическими индексами в любое время, даже в выходные и праздничные дни.",
    "624256060": "Определите дополнительные параметры, которые дадут вам больший контроль над торговлей, включая стоп-лосс, тейк-профит и отмену сделки.",
    "625438255": "В рамках изменений в наших рыночных предложениях мы закрываем счета наших британских клиентов.",
    "627388563": "Подробнее о CFD",
    "627774646": "Дополнительный доход от ежемесячных подписок.",
    "627845959": "О чем следует помнить при торговле мультипликаторами",
    "629101274": "Если вы выберете «Только вниз», вы выиграете выплату, если последовательные тики последовательно падают после точки входа. Выплата не производится, если любой тик повышается или равен любому из предыдущих тиков.",
    "630520732": "Программа Deriv IB абсолютно бесплатна.",
    "631458864": "Периферийный бизнес",
    "631607286": "Binary.com переименован в Deriv.com, и здесь есть все, что вам нужно знать",
    "632409475": "ТЕР/ДОЛЛАР США",
    "635121138": "Партнерская программа и программа IB | Deriv",
    "635797490": "Промежуточный | dBot",
    "636070520": "3. Начните торговать",
    "636073620": "Подпишитесь на торговые сигналы Deriv MetaTrader 5, чтобы копировать сделки опытных трейдеров, или станьте поставщиком сигналов и делитесь своими стратегиями.",
    "637013579": "Наш классический инструмент перетаскивания для создания торговых ботов с всплывающими торговыми графиками для продвинутых пользователей.",
    "640307277": "Вице-президент по проектированию",
    "640405784": "Легко вносите депозиты с помощью решения для оплаты наличными ваучерами для Южной Африки.",
    "641347172": "По истечении необходимого времени обработки выбранного вами способа оплаты ваши средства будут зачислены на ваш личный счет. Вы можете проверить время обработки на странице <0>Способы оплаты</0>.",
    "642403892": "2. XML-файл будет сохранен в папке «Загрузки» вашего интернет-браузера.",
    "642995056": "электронная почта",
    "643554455": "Ознакомьтесь с часто задаваемыми вопросами по популярным темам, чтобы получить быстрые ответы.",
    "643810262": "Использование проблем интерактивной логики, которые могут привести к убыткам для клиентов",
    "645317079": "Мы снимем <0>лимит на снятие средств</0>, как только ваша учетная запись будет подтверждена.",
    "645902266": "ЕВРО/НОВОЗЕЛАНДСКИЙ ДОЛЛАР",
    "645954408": "Когда рыночная цена поднимется до 8 700 долларов США, вы решаете установить уровень стоп-лосса на уровне 8200 долларов США. Через несколько тиков цена опускается до 8 100 долларов США, превысив уровень стоп-лосса. Ваша сделка автоматически закроется на уровне 8 100 долларов США.",
    "646017912": "Наше флагманское приложение для торговли опционами и мультипликаторами.",
    "647610263": "синтетические индексы",
    "647964587": "Награды",
    "649962941": "2. Тип сделки",
    "653461379": "Вносите депозиты прямо со своего мобильного телефона с помощью этого доступного, быстрого и безопасного платежного решения для клиентов в Гане и Уганде.",
    "654674908": "Стратегия Мартингейла — это классический метод торговли, который побуждает трейдеров удвоить размер контракта после проигрыша, чтобы, выиграв, они вернули себе потерянное.",
    "655249194": "Deriv X — наша вторая платформа CFD после MT5. Он обладает множеством функций и создан в соответствии с вашим стилем торговли.",
    "655519080": "Дойче Банк АГ",
    "655902997": "Вы можете повторно активировать свою учетную запись, <1>войдя в систему</1> со своим адресом электронной почты и паролем. Если вы не можете этого сделать, <0>свяжитесь с нами через чат</0>, и мы поможем вам в дальнейшем.",
    "658337631": "У вас есть аккаунт на <0>Binary.com</0>? Вы можете <1>войти в</1> <0>Deriv</0>, используя свое имя пользователя и пароль <0>Binary.com</0>",
    "662679188": "dTrader | Торговая платформа онлайн | Deriv",
    "663180477": "Опыт торговли, ориентированный на клиента",
    "665599274": "Заполните форму и нажмите «<0>Подтвердить</0>».",
    "665777772": "XLM/ДОЛЛАР США",
    "666199378": "Получите доступ к дружелюбной поддержке клиентов 7 дней в неделю, расширенному справочному центру и другому полезному контенту.",
    "666906792": "Легко вносите депозиты с помощью мобильного телефона. Для клиентов из Ганы и Уганды.",
    "668322984": "Автоматическое копирование — никаких дополнительных усилий с вашей стороны.",
    "668456704": "CFD считаются сложными производными инструментами и могут не подходить для розничных клиентов. CFD являются сложными инструментами и сопряжены с высоким риском быстрой потери денег из-за кредитного плеча. Вам следует подумать, понимаете ли вы, как работают CFD и можете ли вы позволить себе рисковать потерей своих денег. На продукты, упомянутые здесь, могут повлиять изменения валютных курсов. Если вы инвестируете в эти продукты, вы можете потерять часть или все свои инвестиции, а стоимость ваших инвестиций может колебаться. Никогда не вкладывайте деньги, которые вы не можете позволить себе потерять, и никогда не торгуйте заемными деньгами.",
    "672008428": "ЗЕК/ДОЛЛАР США",
    "680204734": "Минимальная сумма для вывода средств будет варьироваться в зависимости от последних обменных курсов. Показанные здесь цифры округлены.",
    "680953516": "РЫНКИ",
    "682063263": "Ваш P2P-аккаунт Deriv может быть заблокирован по одной из следующих причин:",
    "682108610": "Независимо от того, являетесь ли вы новичком или опытным трейдером, наш торговый опыт — это то, что вам понравится.",
    "682657885": "Перейти на панель управления Deriv X",
    "683810917": "Проверьте ежедневную комиссию IB",
    "685027643": "На вкладке «Транзакции» вы найдете более подробную информацию о каждой сделке, такую как продолжительность, барьер, время начала и окончания и т. д.",
    "686385193": "Допустим, вы хотите рассчитать уровень тейк-профита при открытии позиции по индексу волатильности 100 по цене 3376,24 доллара США со ставкой 10 долларов США, значением множителя x100 и суммой тейк-профита 7,54 USD в направлении вниз.",
    "686387939": "Как очистить журнал транзакций?",
    "688617121": "Высокое кредитное плечо",
    "689068852": "Где я могу посмотреть свою рекламу?",
    "689400450": "Это лучший брокер в мире. Я буду рекомендовать его всем каждый день все время. Их агенты поддержки действительно полезны во всех областях.",
    "690238026": "У нас есть проверенный набор реферальных инструментов, включая баннеры, видео, отзывы и текстовые объявления. Если вы хотите, чтобы определенные инструменты были адаптированы к требованиям вашего сайта, обратитесь к своему менеджеру по работе с клиентами по адресу <0>affiliates@deriv.com</0>.",
    "690959930": "Сброс пароля | Deriv",
    "693342485": "Комьюнити менеджеры",
    "695741498": "Индекс шага",
    "698313197": "Торгуйте криптовалютами с мультипликаторами и пользуйтесь преимуществами круглосуточной торговли, включая выходные и праздничные дни.",
    "699722384": "1. Чтобы подписаться на торговые сигналы, у вас должен быть аккаунт сообщества MQL5. Если у вас еще нет аккаунта, пожалуйста, зарегистрируйтесь на сайте <0>MQL5.com</0>.",
    "700128691": "Мы твердо придерживаемся высоких этических стандартов. Узнайте больше причин, почему Deriv является выбором онлайн-трейдеров.",
    "701775446": "Индекс волатильности 200",
    "701840176": "Комиссия за оборот в 100 тысяч долларов США",
    "704465777": "После оплаты поделитесь чеком с продавцом через функцию чата в Deriv P2P.",
    "704532260": "Зарегистрируйтесь, указав только свой адрес электронной почты. Кредитная карта или минимальный депозит не требуются.",
    "706069088": "О Дериве",
    "710137133": "Подать заявку сейчас",
    "710468393": "Как существующий пользователь <0>Binary.com</0>, вам не нужно регистрироваться. Вы сможете войти на сайт <1>Deriv.com</1>, используя свои учетные данные <0>Binary.com</0>, и торговать тем, что есть на вашем счете <0>Binary.com</0>.",
    "712547410": "общий торговый оборот",
    "712967511": "CFDs are complex instruments and come with a high risk of losing money rapidly due to leverage. <0>{{loss_percent}}% of retail investor accounts lose money when trading CFDs with this provider.</0> You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.",
    "714478782": "<0>Корзина AUD</0> измеряет стоимость австралийского доллара по отношению к корзине из пяти мировых валют (USD, EUR, GBP, JPY, CAD), каждая из которых взвешивается по 20%.",
    "715753532": "Найдите свою роль у нас, просмотрев вакансии Deriv в Сайберджая, Малайзия.",
    "717379127": "Наслаждайтесь несколькими видами графиков, более чем 90 индикаторами и 13 инструментами рисования.",
    "717722142": "Информацию о своей учетной записи (тип учетной записи и номера входа) можно просмотреть на <0>панели управления Deriv X.</0> ",
    "719369896": "P2P-приложение Deriv для отправки и получения денег",
    "719793280": "Да. Если вы являетесь зарегистрированным платежным агентом Binary.com, ваши услуги будут доступны клиентам, торгующим на Deriv.com.",
    "720519019": "Сбросить мой пароль",
    "722917880": "Управляет активным онлайн-сообществом, увлеченным онлайн-торговлей, инвестированием или личными финансами.",
    "723998774": "Войдите или зарегистрируйте учетную запись Deriv.<0 />",
    "725065931": "Как рассчитать уровень стоп-лосса и/или тейк-профита",
    "726343968": "Deriv Limited - 13 Касл-стрит, Сент-Хелиер, JE2 3BT, Джерси - является холдинговой компанией для вышеуказанных дочерних компаний.",
    "731382582": "БНБ/ДОЛЛАР США",
    "733057061": "Узнайте, как торговать криптовалютами с Deriv",
    "733615113": "Нет, это не так. DP2P — это одноранговый сервис, позволяющий нашим клиентам пополнять и снимать средства в местной валюте. Как наш платежный агент, вы можете использовать платформу DP2P, чтобы предлагать свои услуги клиентам Deriv в вашей стране",
    "733921210": "Например, если вы торгуете валютной парой USD/JPY, комиссия за своп будет рассчитываться в японской иене (JPY), которая является котируемой валютой. С другой стороны, если вы торгуете нефтью, комиссия за своп будет рассчитываться в долларах США (USD), которые являются номиналом базового актива — нефти.",
    "733955450": "Торговля онлайн может быть увлекательной, но важно помнить, что здесь есть риски, включая зависимость и финансовые потери. Чтобы избежать опасности зависимости, важно провести тщательный самоанализ, чтобы проверить, подвержены ли вы риску, и следовать некоторым основным принципам и рекомендациям.",
    "737466973": "Размер контракта равен одному стандартному лоту Volatility 75 Index = 1",
    "739412906": "<0>Остается между/выходит за пределы:</0> прогнозируйте, останется ли рынок внутри двух целевых цен или выйдет за их пределы в любое время в течение срока действия контракта.",
    "740001401": "В чем основные различия между DTrader, Deriv MT5 (DMT5) и Deriv X?",
    "740401541": "<0>Высокое кредитное плечо —</0> кредитное плечо позволяет открывать более крупные позиции с меньшим балансом на вашем торговом счете. Чем выше кредитное плечо, тем меньше денег вам нужно.",
    "740609768": "Что делать, если у меня возник спор с трейдером, с которым я имею дело?",
    "742154764": "Как импортировать свои стратегии в DBot?",
    "743105449": "Как я могу внести средства на свой счет Deriv X на реальные деньги?",
    "743623600": "Ссылка",
    "746874005": "Формула свопа",
    "747290779": "<0>Разработчик программного обеспечения</0><br/>\n                Создайте собственную торговую платформу с помощью нашего API и получайте комиссию, когда ваши клиенты регистрируются и торгуют.",
    "751493857": "ДОЛЛАР США 4",
    "752024971": "Достигнуто максимальное количество цифр",
    "752304655": "<0>Оборот</0><br/>\n            Зарабатывайте комиссию до 1,5% за каждый контракт, купленный вашими клиентами. Чем ниже вероятность выигрыша, тем выше комиссионная выплата.",
    "755433132": "Что такое цифровые опционы?",
    "756066527": "Я согласен <0>с условиями</0>",
    "756310599": "Мы будем прозрачны в отношении условий всех контрактов, чтобы клиенты могли сделать осознанный выбор.",
    "758038191": "Найдите свою роль у нас, просмотрев вакансии Deriv в Малакке, Малайзия.",
    "759844711": "Да, <0>участие</0> в программе совершенно бесплатно.",
    "760192418": "Торгуйте с умом и не позволяйте эмоциям влиять на ваши решения. Не торгуйте, если вы склонны к неправильным суждениям.",
    "760233310": "Наше приложение для торговли CFD от Devexperts: dx.deriv.com",
    "762478389": "Торгуйте чем угодно — форекс, сырьевыми товарами, акциями и синтетическими индексами.",
    "763072092": "Срок действия подписок на торговые сигналы MT5 истекает автоматически через месяц. Чтобы продлить или отменить подписку, выполните следующие действия.",
    "763514492": "Получите интегрированную справку",
    "764856444": "У нас огромная миссия, невероятная команда и быстрый рост.",
    "768795461": "Начните торговать криптовалютами на Deriv за 3 простых шага",
    "769728384": "Объем <0>100 долларов США</0>",
    "770100372": "Мгновенный доступ",
    "773309981": "Нефть/доллар США",
    "774654899": "Торговая платформа DMT5 в Deriv",
    "776085955": "Стратегии",
    "777848993": "торгуемые активы и растущие",
    "778624300": "Воспользуйтесь торговыми калькуляторами Deriv, которые помогут вам рассчитать своп, пипс, прибыль и убытки для торговли CFD и мультипликаторами.",
    "779522948": "Ipoh | Наш офис — Малайзия | Deriv",
    "780041225": "Если у вас уже есть демо-счет, добавьте реальный счет следующим образом:",
    "781723751": "10 - 17 000",
    "783010200": "Диверсифицируйте свой портфель с помощью торговли крупнейшими международными фондовыми индексами без комиссии. Торгуйте всемирно известными индексами, такими как Уолл-стрит 30, US Tech 100, UK 100 и многими другими. Начните торговать всего от 5 долларов.",
    "783153785": "Неограниченные виртуальные средства",
    "783391379": "Для получения минимальной комиссии (0,01 в любой валюте), разрешенной системой, минимальный объем рассчитывается по следующим формулам:",
    "783545585": "Правильно прогнозируйте движение цен на самые популярные в мире криптовалюты. Более 17 криптопар для торговли.<0 />",
    "783815409": "Настройте параметры торговли и управления рисками. Затем нажмите «ОК», чтобы завершить процесс.",
    "784131672": "Прыжки",
    "784262660": "Новое и перспективное",
    "785969488": "Индекс скачка 75",
    "785973496": "Португалия",
    "786796042": "в прямом эфире <0>3 июня 2020 года</0>",
    "788015089": "*доступно для выбранных пар:",
    "788744327": "Нажмите <0>Изменить</0> рядом с полем пароля, затем нажмите <0>Изменить пароль Deriv MT5</0>.",
    "789376489": "ДОЛЛАР/ГОНКОНГ",
    "790534726": "Внедрение мер контроля для предотвращения незаконной деятельности",
    "793647899": "Ваш партнерский счет Binary.com будет действителен и для Deriv.com. Вы сможете получать комиссионные от своих клиентов, торгуя на Binary.com или Deriv.com.",
    "795493132": "Польша",
    "798018540": "формула увеличения суммы тейк-профита",
    "799457743": "Просто.",
    "800183478": "Безопасность очень важна для нас. Мы постоянно совершенствуем наши продукты и услуги, сотрудничая с независимыми исследователями безопасности по всему миру.",
    "800934856": "Узнайте о местонахождении наших офисов | Deriv",
    "802021852": "Если вы покупаете, вам нужно будет произвести оплату и предоставить продавцу подтверждение оплаты. Как только продавец подтвердит получение вашего платежа, сумма обмена будет зачислена на ваш счет Deriv.",
    "803989222": "Счет Synthetics позволяет торговать запатентованными синтетическими индексами Deriv, которые доступны круглосуточно и без выходных, и моделировать реальные рыночные движения.",
    "806165583": "Австралия 200",
    "808426886": "Мы не практикуем жесткие продажи, не предлагаем финансовых или торговых консультаций и не обещаем гарантированную прибыль. Мы не поощряем уязвимых людей к торговле и внедряем меры контроля для предотвращения любой незаконной деятельности.",
    "809146176": "Не применимо",
    "809480545": "Если вы хотите войти в систему, используя свой адрес электронной почты, выполните следующие действия:",
    "809649275": "Справочный центр | Часто задаваемые вопросы | Deriv P2P | Deriv",
    "809734567": "На <0>странице демонстрации сигналов MQL5</0> нажмите кнопку Создать сигнал.",
    "811665902": "Что такое Дерив МетаТрейдер 5 (Deriv MT5)?",
    "812101045": "Калькулятор стоп-лосса и/или тейк-профита для маржи",
    "812888944": "Периферийные предприятия",
    "814009433": "Общий торговый оборот",
    "814289409": "Затем снимите свои средства.",
    "814644033": "Покупайте криптовалюту с помощью кредитной и дебетовой карты, чтобы пополнить свой счет Deriv на этой глобальной бирже фиатных валют на криптовалюту.",
    "815602603": "Войдите в свою учетную запись Deriv. Если у вас его нет, зарегистрируйтесь бесплатно.",
    "816534303": "Чтобы войти в систему на рабочем столе, нажмите «<0>Торговля» в веб-терминале</0>.",
    "817637233": "Спасибо за подписку",
    "818087675": "Начните торговать на Deriv",
    "818659471": "6. Стоп-лосс",
    "821573893": "Мы предлагаем самый широкий выбор деривативов для торговли с высокими ценами и узкими спредами, которые привлекают более миллиона онлайн-трейдеров по всему миру. Наша технология обеспечивает интуитивно понятный и мощный торговый опыт, позволяя нашим клиентам более эффективно понимать риски и принимать лучшие торговые решения.",
    "822794444": "Как купить первый опционный контракт на dTrader",
    "822932128": "Справочный центр | Часто задаваемые вопросы | Deriv",
    "824381946": "Это дает вам маржинальное требование в валюте котировки для валютных пар форекс или в номинале базового актива для других инструментов.",
    "825675433": "Торги акциями и индексами доступны на Deriv",
    "825815966": "Фиксированная предсказуемая выплата",
    "826511719": "ДОЛЛ. США/СЕК",
    "829379369": "Вы можете автоматизировать свою торговую стратегию с помощью торгового бота. Торговый бот — это автоматизированная компьютерная программа, которая покупает торговые контракты за вас, следуя определенному набору инструкций, которые вы предоставляете.",
    "829579058": "Безопасный",
    "831164350": "Допустим, вы хотите рассчитать уровень стоп-лосса и значение пункта, если хотите купить лот EUR/USD по цене 1,17524 доллара США со стоп-лоссом 24 доллара США.",
    "831282685": "Напишите нам письмо",
    "832324110": "Наши офисы",
    "833307400": "6. Стратегия загружена в рабочее пространство. Вы можете изменить свою стратегию по своему усмотрению, а когда будете готовы запустить бота, нажмите «Запустить бота».",
    "835766128": "Проверьте производительность своего бота",
    "836003615": "Что вам нужно знать",
    "836198432": "Преимущества подписки на сигналы MT5",
    "838569559": "Наши платформы",
    "839540479": "Синтетический расчет DMT5",
    "840305493": "Никель/доллар США",
    "840377360": "<0></0>Авария/бум",
    "841451101": "До 1000 долларов",
    "847028402": "Проверьте свою электронную почту",
    "847292249": "Калькулятор стоп-лосса и/или тейк-профита для мультипликаторов",
    "847524212": "Формула форекс",
    "849690361": "Ипох",
    "850735123": "Предложения по темам",
    "851827893": "Найдите свою роль у нас, просмотрев вакансии Deriv в Ипох, Малайзия.",
    "852527030": "Шаг 2",
    "856157434": "Более 20 лет опыта",
    "856801593": "Мы зарегистрированы в Финансовой комиссии, международной независимой организации, занимающейся урегулированием споров в сфере финансовых услуг (см. <0>членство</0>).",
    "857363137": "Индекс волатильности 300 (1s)",
    "857398912": "Станьте аффилированным лицом",
    "858780255": "Форекс, индексы, сырьевые товары и синтетические индексы — будь то мировые или синтетические рынки, вы найдете их здесь.",
    "860052562": "Airbnb",
    "860361834": "<0>Отказ от ответственности</0>: мы обрабатываем все ваши депозиты и снятие средств в течение 1 дня. Однако сроки обработки и ограничения на этой странице являются ориентировочными, в зависимости от очереди или по причинам, не зависящим от нас.",
    "863888160": "Новый URL-адрес для входа в партнерскую программу изменится на <0>{{login_url}}</0>, и вы будете автоматически перенаправлены на этот адрес <1>3 июня 2020 года (среда)</1>.",
    "867408042": "Войдите в свою партнерскую учетную запись Deriv и перейдите в раздел <0>Отчеты</0> > <0>Подробный отчет об активности</0>.",
    "867582421": "Справочный центр | Часто задаваемые вопросы | Учетная запись | Deriv",
    "868154618": "Счета",
    "868499940": "Начните торговать с Deriv",
    "871486196": "Торгуйте валютами, синтетическими индексами, акциями, фондовыми индексами, криптовалютами и товарами в одном месте.",
    "874573741": "Торгуйте валютами, акциями, фондовыми индексами и сырьевыми товарами в одном месте.",
    "874881951": "Ознакомьтесь с вакансиями, доступными в нашем офисе в Дубае. Найдите свою роль в сфере ИТ, маркетинга и управления персоналом.",
    "875311753": "Коэффициент выполнения — это процент заказов, которые рекламодатель смог выполнить в течение 2 часов.",
    "875766134": "Импорт с компьютера",
    "876581050": "Словакия",
    "877897643": "Преимущества торговли на форексе на dTrader",
    "878441070": "Могу ли я изменить валюту моего счета Deriv MT5?",
    "878676836": "Ключевые информационные документы",
    "878922748": "Что такое счет CFD?",
    "878929504": "Заполните форму и нажмите «<0>Отправить</0>».",
    "879478126": "Дубай",
    "881413021": "Зачем торговать сырьевыми товарами на Deriv",
    "882216897": "Необходимо указать адрес электронной почты",
    "885479216": "Отчет о <0>посещениях и впечатлениях</0>: отображает ваши показатели посещений и кликов",
    "886712679": "Лицензировано и регулируется",
    "887282040": "Почему проводится ребрендинг Binary.com?",
    "888619169": "Если вы внесли депозит или добавили реальный счет MT5, выполните следующие действия:",
    "888978991": "Каждый из этих индексов повторяет динамику ведущих публичных компаний на финансовых рынках Европы.",
    "889704223": "Торгуйте так, как хотите, с {{trade_no}} гибкими типами торговли.",
    "890667695": "45%",
    "893607771": "Воспользуйтесь круглосуточными торговыми часами (с понедельника по пятницу), высокой ликвидностью, низкими барьерами для входа, широким спектром предложений и возможностями для торговли на мировых событиях.",
    "893980632": "Есть еще вопросы? Ознакомьтесь с <0>разделом часто задаваемых вопросов</0> на сайте MQL5.",
    "895567953": "ресурсы для раскрытия вашего бота",
    "895594801": "Выберите предпочитаемого поставщика сигналов и нажмите кнопку «Подписаться».",
    "896028940": "Есть еще вопросы?",
    "896455617": "БАТ/ДОЛЛАР США",
    "897072394": "видео платформы deriv.app",
    "897114272": "2. Зарегистрируйтесь в Deriv P2P, войдя в свою учетную запись Deriv в приложении.",
    "897325464": "Инструменты, доступные для торговли CFD",
    "901158881": "Эта функция позволяет вам установить уровень прибыли, который вам удобен, когда рынок движется в вашу пользу. Как только сумма будет достигнута, ваша позиция будет автоматически закрыта, а ваши доходы будут зачислены на ваш счет Deriv.",
    "903422317": "Получите мгновенный доступ к своим сделкам, где бы вы ни находились, когда захотите.",
    "905952695": "Адрес нашего блога: https://deriv.com/academy/",
    "906120998": "В чем основные различия между dTrader и DMT5?",
    "909083576": "404 - Страница не найдена | Deriv",
    "912406629": "Выполните следующие действия:",
    "912981300": "Еще одна вещь: мы изменили название наших профилей в социальных сетях на @Derivdotcom в Facebook, Instagram и Twitter. Ставьте лайки и подписывайтесь на нас, чтобы быть в курсе последних новостей.",
    "913091440": "Попробуйте dBot на Deriv.com",
    "913719394": "Если вы выберете «Больше», вы выиграете выплату, если последняя цифра последнего тика будет больше вашего прогноза.",
    "915392164": "Открывайте длинные или короткие позиции на основе ваших прогнозов движения рыночной цены.",
    "920363635": "Часто задаваемые вопросы — программа IB",
    "925239281": "Как мне снять средства с моего счета на реальные деньги в Deriv X?",
    "927364570": "<0>Настройка > Подтверждение адреса</0>",
    "927510190": "Прогнозируйте, останется ли рынок внутри двух ценовых целевых показателей или выйдет за их пределы в любое время в течение срока действия контракта.",
    "927827352": "<0/>Платформа для торговли<0/> CFD «все в одном»",
    "927830157": "Удобные платформы с мощными виджетами графиков",
    "930211164": "Торговля 24/7",
    "931190863": "3. Нажмите «Создать переменную».",
    "931793340": "В ЕС финансовые продукты предлагаются Deriv Investments (Europe) Limited, бизнес-центр W, уровень 3, Triq Dun Karm, Birkirkara BKR 9033, Мальта, лицензированный на Мальте (<0>лицензия №. IS/70156</0>) и регулируется Управлением финансовых услуг Мальты, Triq l-Imdina, зона 1, Центральный деловой район, Birkirkara CBD 1010, Мальта, в соответствии с Законом об инвестиционных услугах.",
    "931896911": "Перейдите в раздел «<0>История</0>».",
    "932190946": "Ежедневные лимиты",
    "934777772": "1. Нажмите «Начать», чтобы открыть меню блоков.",
    "935167918": "3,75",
    "935645176": "Дополнительные условия и ограничения для клиентов Deriv в некоторых странах",
    "938792466": "Настройте контракты в соответствии со своим стилем и склонностью к риску, используя инновационные функции, такие как стоп-лосс, тейк-профит и отмена сделки.",
    "939136950": "Торгуйте на финансовых рынках, а также на наших собственных синтетических индексах, которые доступны круглосуточно и без выходных.",
    "941978699": "5 - 2500",
    "943324913": "Deriv MT5 (DMT5) предоставляет вам доступ к нескольким классам активов — форекс, синтетическим индексам, акциям, фондовым индексам, криптовалютам, индексам корзин и сырьевым товарам — на одной платформе. Благодаря эксклюзивному доступу к инновационным типам торговли, Deriv выводит опыт MT5 на превосходный уровень как для новичков, так и для опытных трейдеров на нашей платформе.",
    "943716510": "Знакомство с криптовалютами",
    "944896800": "Как это меняет наше партнерство?",
    "945739129": "Вносите и снимайте средства в Tether ERC20, криптовалюте, привязанной к доллару США.",
    "949617971": "Ваш пароль Deriv X связан с отдельной торговой платформой Deriv X, а ваш пароль от Deriv дает вам доступ к платформам, размещенным на нашем веб-сайте, таким как dTrader и dBot.",
    "955451911": "Воспользуйтесь преимуществами высокого кредитного плеча и узких спредов на торговых платформах CFD от Deriv.",
    "958430760": "Вход/выход",
    "959971586": "Мы отправим вам инструкции по сбросу пароля по электронной почте.",
    "960618190": "Торгуйте различными активами на нескольких рынках одновременно.",
    "961530723": "Netflix Инк",
    "962218636": "Аэробус ЮВ",
    "963202666": "Как мне зарегистрироваться в качестве партнера?",
    "963922337": "2. Блоки классифицированы соответствующим образом. Просто выберите нужные блоки и перетащите их в рабочее пространство.",
    "964982895": "Легко вносите депозиты с помощью мобильного телефона. Для клиентов из Уганды и Танзании.",
    "968040107": "Как найти нужные блоки?",
    "968576099": "Вверх/вниз",
    "968627888": "Торговля 24/7, включая выходные и праздничные дни",
    "972090300": "Почему я должен перейти на Deriv.com?",
    "973734471": "Финляндия",
    "973933650": "Переводы осуществляются мгновенно. Как только вы выполните все шаги, баланс вашего счета Deriv X будет немедленно обновлен.",
    "974888153": "Высокий-низкий",
    "980696453": "dTrader | Торговая платформа онлайн | Deriv.com",
    "984493995": "0,0022",
    "987254458": "Проблемы высокой степени серьезности, как правило, имеют более узкую область, чем критические, но они могут раскрыть конфиденциальные данные клиентов и компании злоумышленникам. Например:",
    "990019749": "Мы надеемся, что эти ответы помогли вам узнать больше о Deriv.com и мотивации ребрендинга.",
    "990114511": "3. Обновите <0>CurrentPL</0> прибылью по последнему купленному контракту. Если последний контракт был потерян, значение <0>currentPL</0> будет отрицательным.",
    "992411597": "Если вы выберете «Четное», вы выиграете выплату, если последняя цифра последнего тика будет четным числом (например, 2, 4, 6, 8 или 0).",
    "992485806": "Ваша позиция автоматически закрывается, когда уровень стоп-лосса находится на уровне <0>1,1750</0>, а значение пункта стоп-лосса составляет <0>24 доллара США</0>.",
    "1000512133": "API",
    "1001160515": "Продать",
    "1001731723": "Да, до тех пор, пока вы не открыли счет Deriv MT5 Financial STP, вы все равно можете торговать без проверки своего счета.",
    "1004480214": "мобильный",
    "1005687893": "Онлайн-торговля с Deriv | Simple. Гибкость. Надежный.",
    "1005701957": "Если вы выберете «Остается между», вы выиграете выплату, если рынок останется между (не коснется). либо высокий барьер, либо нижний барьер в любое время в течение срока действия контракта.",
    "1005941063": "Вносите и выводите средства в Litecoin, надежной криптовалюте с быстрой обработкой транзакций.",
    "1009128101": "Прост в настройке — установка не требуется.",
    "1010278278": "Могу ли я удалить историю своего счета Deriv MT5?",
    "1010645311": "Прогнозируйте движение цен на такие товары, как серебро, золото и нефть, и используйте маржу для увеличения возможной прибыли.",
    "1011699543": "Торгуйте динамикой цен на природные ресурсы, которые занимают центральное место в мировой экономике, и максимально используйте рыночные действия.",
    "1015510435": "BMW",
    "1016174771": "<0>Сумма стоп-лосса и/или тейк-профита в направлении вниз = Max [{stake × (- (уровень стоп-лосса ИЛИ тейк-профита - цена актива) ÷ цена актива × множитель) - комиссия}, -stake]</0>",
    "1016273887": "CFD считаются сложными производными инструментами и могут не подходить для розничных клиентов.",
    "1016846951": "> 20 000 долларов США в месяц",
    "1021490172": "Попробуйте другое ключевое слово",
    "1021972951": "Часто задаваемые вопросы - DMT5",
    "1022211991": "Охрана",
    "1023044581": "Панель управления Deriv X с инструментами для отслеживания вашей онлайн-торговли",
    "1023795011": "Чет/нечет",
    "1023972728": "<0>Сбор за своп = объем × размер контракта × стоимость пункта × ставка свопа</0>",
    "1024366221": "Страница, которую вы ищете, не существует.",
    "1024953822": "Торгуйте валютами, синтетикой и криптовалютами на ходу",
    "1026045420": "Иностранная валюта, или форекс, — это глобальный рынок мировых валют, где концы разных валют сталкиваются друг с другом в виде валютных пар, таких как EUR/USD, AUD/JPY и т. д. Рынок форекс определяет обменные курсы каждой валюты.",
    "1026160856": "Предскажите, будет ли последняя цифра последнего тика контракта четным или нечетным числом.",
    "1027197513": "Deriv X — это простая в использовании торговая платформа, на которой вы можете торговать CFD на различные активы на платформе, которую вы можете настроить в соответствии с вашими предпочтениями.",
    "1032907147": "АУД/НОВОЗЕЛАНДСКИЙ ДОЛЛАР",
    "1033805779": "Присоединиться ко всем партнерским программам Deriv можно бесплатно. Нет абсолютно никаких комиссий или скрытых комиссий, о которых стоит беспокоиться.",
    "1033824796": "Текущая ставка",
    "1034695894": "Узнайте, как работает Deriv P2P:",
    "1034875052": "Отличные и надежные услуги; проверено и проверено!",
    "1035639511": "Deriv Limited — 13 Касл-стрит, Сент-Хелиер, JE2 3BT, Джерси — является холдинговой компанией для вышеуказанных дочерних компаний.",
    "1035890756": "Добавьте реальный счет Deriv.",
    "1037965324": "10 МЛРД ДОЛЛАРОВ США +",
    "1039678171": "ДЛЯ КЛИЕНТОВ",
    "1041343262": "Вы можете общаться с трейдером, с которым имеете дело, с помощью функции чата в Deriv P2P.",
    "1041405933": "Прочтите <0>эту статью</0>, чтобы узнать больше об автоматической торговле на Deriv.",
    "1044540155": "100+",
    "1045309798": "Ставки свопов (финансирование овернайт)",
    "1046578159": "ФУНТ/СГД",
    "1049125557": "Калькулятор свопов",
    "1050003244": "ДОЛЛ. США/ЗАР",
    "1051666965": "Индекс волатильности 300",
    "1051732300": "Правила безопасной и ответственной онлайн-торговли | Deriv",
    "1052239082": "Минск | Наш офис — Беларусь | Deriv",
    "1053153674": "Индекс прыжка 50",
    "1053405337": "Мин. депозит",
    "1054141122": "Карьера",
    "1056821534": "Уверены?",
    "1057239639": "Задайте дополнительные параметры для вашей сделки",
    "1058440967": "Как это изменение повлияет на меня как представляющего брокера (IB)?",
    "1062240703": "Да, мы регулируем",
    "1062246296": "Представляем dBot на Deriv.com",
    "1062691395": "Для вашего удобства мы разделили отчеты.",
    "1065635876": "2. Следите за графиком",
    "1067137194": "Изучайте <0>CFD</0> на Deriv MT5 и пользуйтесь высоким кредитным плечом и низкими спредами, чтобы увеличить прибыль, когда рынок движется в вашу пользу.",
    "1068264174": "Ваша партнерская панель Deriv,",
    "1069671533": "мы",
    "1072277224": "Подписывайтесь на нас",
    "1072571985": "Если вы создали свою учетную запись Deriv с помощью Apple/Google/Facebook, попробуйте сбросить пароль Apple/Google/Facebook. После этого вы сможете войти в Deriv в обычном режиме.",
    "1074669784": "Делайте быстрые и безопасные депозиты и снятие средств с помощью этого удобного для мобильных устройств решения для клиентов в Нигерии.",
    "1077281998": "Эти индексы соответствуют смоделированным рынкам с постоянной волатильностью 10%, 25%, 50%, 75%, 100%, 200% и 300%.",
    "1077779258": "Дженерал Моторс",
    "1078303105": "Стоп-аут",
    "1079127917": "Собственные синтетические индексы Deriv имитируют реальные рыночные движения. Опираясь на криптографически безопасный генератор случайных чисел, эти индексы доступны для торговли 24/7 и не подвержены влиянию обычных рыночных часов, глобальных событий или рыночных рисков и рисков ликвидности.",
    "1079537687": "Биоген Инк",
    "1079986638": "«P2P веб-приложение и мобильное приложение Deriv",
    "1082977556": "<0>При маржинальной сделке, эквивалентной 100 долларов США</0>, с кредитным плечом 1:500, вы рискуете 2% * 50 000 <1>долларов = убытком 1000 долларов США</1>.",
    "1084407062": "<0>Эти индексы соответствуют смоделированным рынкам с <0>постоянной волатильностью 10%, 25%, 50%, 75% и 100%</0>.</0> Размер скачка в среднем <0>примерно в 30 раз превышает</0> нормальное движение цены.",
    "1084702344": "Создайте учетную запись Deriv или <0>войдите в</0> нее",
    "1084960586": "Раскрывать условия всех контрактов",
    "1088714501": "Это будет использовано для остановки торговли при достижении лимита убытков. Установите начальное значение «true».",
    "1094162624": "<0>High-Close:</0> При покупке контракта «High-Close» ваш выигрыш или проигрыш будут равны множителю, умноженному на разницу между максимумом и закрытием в течение срока действия контракта.",
    "1094997218": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>10 (1 с), 25 (1 с), 50 (1 с), 75 (1 с), 100 (1 с), 200 (1 с) и 300 (1 с)</0>.",
    "1096779286": "Просто нажмите на блок, который хотите удалить, и нажмите «Удалить» на клавиатуре. Вы также можете перетащить блок на значок корзины в правом нижнем углу рабочего пространства.",
    "1097047298": "выплачено",
    "1097133380": "0,35",
    "1097188292": "Уровень тейк-профита",
    "1098718347": "Узнайте о влиянии маржи на торговлю CFD",
    "1099021729": "Руанда",
    "1099892929": "Сохранить бота",
    "1103215117": "Ограничьте убытки, которые вы можете понести в течение определенного периода.",
    "1105452228": "Если вы хотите стать брокером, все, что вам нужно сделать, это перейти на страницу регистрации и заполнить форму заявки. Мы рассмотрим вашу заявку и свяжемся с вами, если она будет успешной. Если вы уже зарегистрированы в качестве аффилированного лица Deriv, вы можете написать нам по адресу affiliates@deriv.com.",
    "1106425559": "Откройте для себя SmartTrader сейчас",
    "1106746692": "Откройте реальный счет, внесите депозит и начните торговать акциями, индексами и другими рынками.",
    "1107638944": "Последние видео, обучающие материалы, вебинары по трейдингу | Deriv",
    "1108389724": "Наслаждайтесь торговлей всеми активами без комиссии. Кроме того, вы не платите комиссию за своп по позициям овернайт для выбранных валютных пар.",
    "1113034090": "<0>Примечание</0>. Вы сможете создавать рекламу только после подтверждения вашей учетной записи.",
    "1113469496": "Это дает вам комиссию за своп в долларах США.",
    "1114242450": "Сделки синтетических индексов доступны на Deriv",
    "1115835371": "Часто задаваемые вопросы - учетная запись",
    "1118374622": "0,085",
    "1119260541": "Открывайте длинную или короткую позицию по нашему внебиржевому немецкому индексу и используйте кредитное плечо для увеличения потенциальной прибыли.",
    "1119887091": "Верификация",
    "1120526496": "Форекс и металлы",
    "1123710409": "Как рассчитать маржу",
    "1123908498": "МЛН ТЦ/ДОЛЛ. США",
    "1124560181": "Гибкость на нескольких рынках",
    "1124829631": "Какие коэффициенты конвертации вы используете для пополнения и снятия средств?",
    "1124905330": "Настройте типы сделок",
    "1126492980": "На вкладке «<0>Купить/продать</0>» отображаются объявления других рекламодателей. Вы можете увидеть свои объявления на вкладке «<0>Мои объявления</0>».",
    "1126725671": "Уведомление, которое поможет вам понять риски, которые могут возникнуть при торговле на Deriv",
    "1126917116": "Микро пары",
    "1127858885": "Найдите свою работу с нами, просмотрев вакансии Deriv в Минске, Беларусь.",
    "1128046384": "Нет. Вы можете снять комиссию в любое время.",
    "1135059547": "Спросите всех",
    "1136360582": "В этой электронной книге мы расскажем",
    "1136731907": "Обратите внимание, что это только приблизительные значения, которые будут отличаться в зависимости от кредитного плеча, установленного для вашего счета, и актива, которым вы хотите торговать.",
    "1141200231": "Испания 35",
    "1145468876": "Торгуйте самыми популярными в мире криптовалютами и потенциально получайте прибыль от правильного прогнозирования движения цен.",
    "1147802767": "Мы понимаем, что изменения могут ошеломить клиентов. Вот почему мы очень усердно работали над тем, чтобы их переход на Deriv.com прошел как можно более гладко. Как аффилированное лицо, вы играете ключевую роль в поддержке этого перехода. Ниже приведены некоторые проблемы, которые могут у них возникнуть, а также ответы, чтобы выразить ваши заверения.",
    "1150953111": "Узкие спреды",
    "1151456638": "Мы ценим командных игроков, которые свободно сотрудничают между отделами со смирением и амбициями.",
    "1151925602": "Предскажите, будет ли последняя цифра последнего тика контракта выше или ниже определенного числа.",
    "1152332043": "Торгуйте валютами, синтетическими индексами, акциями, фондовыми индексами, криптовалютами и товарами с кредитным плечом.",
    "1155361880": "Нужна помощь? Пожалуйста, <0>свяжитесь с нами через чат.</0>",
    "1155971726": "Нажмите <0>здесь</0>, чтобы закрыть свой аккаунт.",
    "1158101648": "Импорт с Google Диска",
    "1161999797": "Торгуйте валютами, синтетикой, акциями и индексами, криптовалютами и сырьевыми товарами.",
    "1167224712": "Мы предлагаем различные способы оплаты — банковские переводы, дебетовые/кредитные карты, электронные кошельки и криптовалюты, чтобы сделать ваши транзакции более удобными!",
    "1168114406": "При этом будет сохраняться совокупная прибыль или убыток во время работы бота. Задайте начальное значение 0.",
    "1168167679": "члены",
    "1169206819": "1. Загрузите Deriv P2P из <0>магазина Google Play</0>, <1>Apple App Store</1> или <2>галереи приложений Huawei</2>.",
    "1169378202": "Платежные агенты | Партнерские программы | Deriv",
    "1171765024": "Шаг 3",
    "1172611503": "Если вы выберете «Азиатское падение», вы выиграете выплату, если последний тик окажется ниже среднего значения тиков.",
    "1173289870": "<0>Доля дохода</0><br/>\n                Зарабатывайте комиссию до 45% на основе ежемесячного чистого дохода ваших клиентов. Чем выше их чистый доход, тем выше комиссионные выплаты.",
    "1175717636": "Какие отчеты я могу генерировать со своего партнерского счета?",
    "1177080017": "dBot | Торговый робот | Deriv",
    "1178873929": "Наш сайт можно фильтровать с помощью ряда доступных на рынке систем фильтрации, которые можно использовать для ограничения доступа к нашему сайту.",
    "1179169693": "Текущая PL",
    "1179825750": "Для форекс комиссия представлена в базовой валюте (евро в приведенном выше примере).",
    "1181506313": "Deriv P2P — отличное приложение, мне оно нравится!",
    "1182198798": "Например, если вы закрываете позицию в определенный момент, ваш эквити — это сумма баланса вашего счета плюс прибыль или убыток на данный момент. Если отношение этой суммы к используемой марже ниже уровня стоп-аута Deriv, может быть применен стоп-аут.",
    "1182470294": "У вас еще нет учетной записи Deriv.com?",
    "1183868384": "Регулируется ли Deriv?",
    "1184301560": "Ознакомьтесь с партнерской программой Deriv и получите шанс стать партнером надежного пионера. Все наши программы бесплатны без скрытых платежей.",
    "1186450032": "Сохранить бота Google Диск",
    "1189491487": "Никаких комиссий и комиссий",
    "1189875009": "Проверенный послужной список",
    "1190588251": "Мы относимся ко всем клиентам справедливо, добросовестно обрабатываем жалобы и предлагаем конкурентоспособные цены без скрытых затрат и искусственных барьеров для вывода средств клиентов.",
    "1191311301": "Как установить пароль инвестора для моего счета Deriv MT5?",
    "1191682103": "Регистрация не требуется. Войдите в систему, используя свои учетные данные <0>Binary.com</0>.",
    "1195213035": "Если вы хотите возобновить торговлю по истечении срока самоисключения и после того, как вы подадите запрос на отмену самоисключения, вам будет предоставлен период охлаждения в течение 24 часов, прежде чем вы получите доступ к нашему сайту.",
    "1196310280": "Intel",
    "1197939158": "Не принимаю",
    "1198781410": "Мы разработали ориентированный на клиента и интуитивно понятный торговый процесс для Deriv, который оптимизирован для превращения посетителей в клиентов. Мы также предоставим вам инструменты и творческие материалы, необходимые для привлечения трафика в Дерив.",
    "1205209576": "Представляем MT5 на Deriv.com",
    "1207865156": "Зарегистрируйте бесплатный <0>демо-счет Deriv</0>",
    "1208151831": "Вице-президент по стратегии и управлению проектами",
    "1208382171": "Мы можем запросить дополнительную информацию в процессе регистрации.",
    "1211781148": "Наслаждайтесь быстрым, плавным и безопасным пополнением и снятием средств с AdvCash.",
    "1211817306": "Торговля криптовалютой доступна на Deriv",
    "1213111346": "Что такое торговля CFD?",
    "1213902291": "Чтобы получить каждый отчет, перейдите на панель управления и выберите Отчеты > Фильтровать по брендам. Затем выберите платформу, комиссию которой вы хотите просмотреть.",
    "1214098313": "Наслаждайтесь удобством и безопасностью хранения ваших стратегий на Google Диске.",
    "1215637769": "Наслаждайтесь быстрым и безопасным пополнением и снятием средств с Astropay.",
    "1216205330": "Нет. Чтобы сохранить свои средства в безопасности, вам строго запрещено использовать чужие способы оплаты. Если вы используете чужой способ оплаты, мы приостановим действие вашей учетной записи Deriv в целях безопасности.",
    "1216280249": "Ответственная торговля",
    "1217246029": "Отчет «<0>Мои игроки</0>»: отображает список клиентов с их идентификаторами и датой регистрации",
    "1219754757": "Ваша безопасность — наш приоритет",
    "1220962322": "Deriv GO удивительно прост в использовании.",
    "1221532796": "Как работают контракты с мультипликаторами",
    "1221671301": "При использовании этих индексов существует равная вероятность движения вверх/вниз в ценовом ряду с <0>фиксированным размером шага 0,1</0>.",
    "1225275160": "Да. Как платежный агент, вы по-прежнему сможете торговать со своим счетом.",
    "1225761821": "Взлет или падение? Оценка запасов",
    "1226639859": "Безопасная и ответственная торговля",
    "1229753077": "У вас есть вопросы? Нужна помощь? Позвоните или напишите специальной команде аффилированных менеджеров, чтобы получить ответы на все вопросы.",
    "1230198893": "Простая и бесплатная настройка DBot трейдера Deriv позволяет автоматизировать вашу торговлю без написания кодов. Создайте своего трейдера ботов с помощью наших руководств и руководств!",
    "1237147454": "Торговые платформы",
    "1237777653": "Узнайте о рынках, на которых вы можете торговать онлайн с Deriv, включая форекс, акции, индексы и сырьевые товары.",
    "1238256430": "Параметры",
    "1240797431": "Начните торговать самыми популярными в мире криптовалютами на Deriv и воспользуйтесь преимуществами крайне волатильного рынка с круглосуточной торговлей.",
    "1241426772": "<0>Маржа = (объем × размер контракта × цена актива) ÷ кредитное плечо</0>",
    "1244168183": "IBM",
    "1246145751": "Справочный центр | Часто задаваемые вопросы | Безопасность | Deriv",
    "1248844726": "Дерив МТ5 (DMT5)",
    "1254667788": "Торговая платформа Dbot в Deriv",
    "1254866713": "Торговая панель DMT5",
    "1256295276": "Торговля онлайн может быть увлекательной, но важно помнить, что здесь есть риски. Мы призываем всех наших пользователей обезопасить свои счета и торговать ответственно, чтобы получить наилучшие результаты в онлайн-торговле.",
    "1256530668": "Перейдите на <0>панель управления Deriv X.</0>",
    "1257029444": "Пожалуйста, проверьте свою электронную почту и нажмите на ссылку, чтобы сбросить пароль.",
    "1258668610": "Создайте своего бота с помощью перетаскивания",
    "1259598687": "ФУНТ/ИЕН",
    "1261634270": "Как изменить способ оплаты?",
    "1268136992": "Перейдите в раздел <0>Deriv P2P</0> > <1>Купить/продать</1>.",
    "1268931688": "Начните торговать индексами корзины на Deriv за 3 простых шага",
    "1269263572": "Заполните форму и нажмите <0>Разместить объявление</0>.",
    "1270782712": "Торгуйте уверенно на сервисе, созданном надежным брендом онлайн-трейдинга с более чем 20-летним опытом.",
    "1272012156": "ФУНТ/ШВЕЙЦАРСКИЙ ФРАНК",
    "1274309337": "СОБАКА/ДОЛЛАР США",
    "1274713580": "Получайте средства быстро и легко. Мы поддерживаем различные варианты вывода средств.",
    "1275674402": "Открывайте длинные и короткие позиции",
    "1276342366": "Как партнер, вы будете рекламировать наши продукты и услуги своей аудитории, включая наши передовые торговые платформы dTrader и dBot. После того, как они зарегистрируются и начнут торговать реальными деньгами, вы будете получать комиссионные с их сделок.",
    "1280380287": "Венгрия",
    "1284674803": "<0>Deriv MT5</0> предлагает торговлю CFD на форекс, акции, фондовые индексы, сырьевые товары, криптовалюты и синтетику. <1>Deriv X</1> предлагает торговлю CFD на тех же рынках, кроме акций и фондовых индексов.",
    "1285517993": "Автоматизируйте свои торговые идеи без написания кода",
    "1286094280": "Вывести",
    "1286648079": "Возврат игроку по опционам мультипликатора в среднем находится в диапазоне 95,0-99,9% для всех индексов. Использование другого множителя или продолжительности может повлиять на RTP.",
    "1288690494": "Могу ли я увеличить дневной лимит на покупку или продажу Deriv P2P?",
    "1289363035": "Воспользуйтесь нашим демо-счетом и узнайте, как торговать, используя безрисковые виртуальные средства.",
    "1289646209": "Маржин-колл",
    "1291658124": "Все просто. Просто зайдите на сайт Deriv.com и введите существующие учетные данные Binary.com. Вы сразу же сможете изучить новый внешний вид и дополнительную функциональность Deriv.com.",
    "1291852379": "50 - 5 000",
    "1293479771": "PnL за маржу",
    "1294884975": "30%",
    "1298148281": "Перейдите на <0>панель управления Deriv X.</0>",
    "1299144461": "Положения и условия",
    "1299666269": "Лимассол | Наш офис — Кипр | Deriv",
    "1302849350": "Вы можете найти имя своего сервера Deriv MT5 на <0>панели управления Deriv MT5</0>. Найдите <1>сервер</1> между именем брокера и идентификатором входа.",
    "1304034020": "Какие новые продукты и услуги предлагаются в результате этого ребрендинга?",
    "1308171976": "Нужно ли мне платить налоги с моих сделок/прибыли?",
    "1311522952": "Сделки по выходным, быстрые депозиты и снятие средств, а также торговля синтетикой — что может быть лучше этого?",
    "1312475321": "1 рабочий день. Только для клиентов из Великобритании",
    "1312811555": "Чтобы узнать больше о спорах по Deriv P2P, ознакомьтесь <0>с нашими условиями использования</0> (см. Раздел 4.4 «Deriv P2P»).",
    "1312819271": "Допустим, вы хотите торговать 2 лотами EUR/USD.",
    "1316697520": "Рынки, доступные для торговли мультипликаторами",
    "1318017828": "Найдите или создайте объявление",
    "1320403859": "Нажмите на баланс своего счета.",
    "1322942144": "Где я могу посмотреть статус моих сделок в DBot?",
    "1323472781": "Годовой отчет о раскрытии финансовой информации 2021",
    "1324235103": "Как купить свой первый контракт с множителями на dTrader",
    "1324376913": "Наши ценности — основа нашей культуры",
    "1324779616": "Получение доступа к серверному коду, внутренним сессионным файлам cookie или другой конфиденциальной информации",
    "1326235397": "Эти индексы соответствуют смоделированным рынкам с постоянной волатильностью 10%, 25%, 50%, 75% и 100%.",
    "1327067520": "Deriv P2P упрощает снятие и пополнение счета, это лучшее удобное приложение.",
    "1332168410": "Узнайте больше",
    "1333075628": "Счет на реальные деньги",
    "1333584730": "Потеря контроля",
    "1334260583": "Управление учетной записью",
    "1335102098": "Дополнительные условия для наших пользователей API",
    "1337826979": "Доступны все четыре драгоценных металла и сырая нефть",
    "1344549184": "<0>*</0> Мы можем платить больше за критические сообщения об ошибках в каждом конкретном случае.",
    "1345597448": "2. Выберите стратегию и нажмите «Выбрать». Ваши блоки будут загружены соответствующим образом.",
    "1349080073": "Пожалуйста, вводите только буквенные символы",
    "1353811622": "Deriv — это ориентированный на клиента онлайн-трейдинг, созданный Binary.com. Опираясь на более чем 20-летний опыт и отмеченные наградами инновации, мы переосмыслили опыт онлайн-торговли с нуля, чтобы каждый мог легко начать торговать.",
    "1354275546": "Беспроблемное пополнение и снятие средств",
    "1354590562": "Журналы",
    "1355514813": "12 МЛН ДОЛЛАРОВ США",
    "1355808192": "Просмотрите наш FAQ",
    "1357493810": "Торгуйте природными ресурсами, которые играют центральную роль в мировой экономике.",
    "1359080808": "Собственные синтетические индексы Deriv свободны от рыночных рисков и рисков ликвидности. Наслаждайтесь круглосуточной синтетической торговлей на Deriv MT5, dTrader и других наших платформах.",
    "1359732815": "<0>См. список примеров уязвимостей</0>",
    "1360754724": "Посетите Deriv.com сейчас",
    "1362578283": "Высокий",
    "1363124819": "Вы можете отменить вывод средств на <0>странице «Касса»</0>, выполнив действия, указанные в следующем абзаце. Обратите внимание, что вы не можете отменить снятие средств, если:",
    "1363502727": "PnL для мультипликаторов",
    "1364296672": "Мы будем точно и справедливо оценивать и оплачивать все контракты на основе надежных данных и без неоправданных задержек, чтобы клиенты могли доверять нашим ценам на всем веб-сайте.",
    "1364947573": "Монтажная область детрейдера",
    "1364958515": "Акции",
    "1367358043": "Объем <0>200 долларов США</0>",
    "1367990698": "Индекс волатильности 10",
    "1371193412": "Отмена",
    "1373549717": "Индексы скачков",
    "1375342464": "Выводить сигналы MT5",
    "1376724761": "Мы предоставляем услуги онлайн-торговли более чем 2 миллионам клиентов через настольные и мобильные приложения на нескольких платформах.",
    "1376955476": "Сбор за своп",
    "1379143800": "Сделка на 1 лот BTC/USD (с обменным курсом BTC к доллару США 50 000 долларов США) за оборот 100 000 долларов США будет выплачивать комиссию в размере 10 долларов США. Минимальный объем, необходимый для получения минимальной комиссии в размере 0,01 доллара США, определяется по следующей формуле:",
    "1382453331": "Уязвимости, связанные с платежами, которые могут привести к убыткам для наших клиентов и компании",
    "1384941966": "Citigroup",
    "1386344585": "Быстрый и безопасный одноранговый сервис пополнения и вывода средств. Легко обменивайтесь с другими трейдерами, чтобы переводить средства на свой счет Deriv и с него.",
    "1387503299": "Авторизоваться",
    "1390275511": "Вы можете установить лимиты на торговлю в настройках своего счета. Ограничения могут быть усилены в любое время.",
    "1391134932": "клиентов на Deriv MT5",
    "1391269416": "<0>Close-Low:</0> При покупке контракта «Close-Low» ваш выигрыш или проигрыш будут равны множителю разницы между закрытием и минимумом в течение срока действия контракта.",
    "1391632806": "Рейтинг трейдеров зависит от скорости их завершения и скорости обмена.",
    "1393006010": "Основы торговли CFD",
    "1393602451": "Нажмите «<0>Да»</0>, чтобы подтвердить отмену. Ваши средства будут возвращены на ваш счет Deriv, а баланс вашего счета будет соответствующим образом обновлен.",
    "1394697594": "21 000",
    "1396179592": "комиссия",
    "1396417530": "Индекс медвежьего рынка",
    "1399001016": "Допустим, вы хотите рассчитать сумму тейк-профита, когда хотите открыть позицию по индексу волатильности 100 по цене 3376,24 доллара США со ставкой 10 долларов США, значением множителя x100 и уровнем тейк-профита 3400 в направлении вверх.",
    "1400671478": "В ЕС финансовые продукты предлагаются Deriv Investments (Europe) Limited, бизнес-центр W, уровень 3, Triq Dun Karm, Birkirkara BKR 9033, Мальта, лицензированный на Мальте (<0>лицензия №. IS/70156</0>) и регулируется Управлением финансовых услуг Мальты, Triq l-Imdina, зона 1, Центральный деловой район, Birkirkara CBD 1010, Мальта, в соответствии с Законом об инвестиционных услугах.\n                            Уполномочено Управлением по финансовому регулированию и надзору и с предполагаемым изменением разрешения. Подлежит регулированию со стороны Управления по финансовому регулированию и надзору. Характер и степень защиты прав потребителей могут отличаться от мер защиты прав потребителей для фирм, базирующихся в Великобритании. Подробная информация о режиме контрактов на финансовые услуги, который позволяет фирмам из ЕЭЗ работать в Великобритании в течение ограниченного периода времени для осуществления деятельности, необходимой для выполнения ранее существовавших контрактов, доступна на веб-сайте Управления по финансовому регулированию и надзору.",
    "1400962248": "Высокий-закрытие",
    "1405237333": "Руководитель отдела управления персоналом",
    "1406209174": "Торгуйте с пионером регулируемой отрасли, которому трейдеры доверяют более 20 лет.",
    "1406360927": "Второстепенные пары",
    "1407191858": "DTrader",
    "1408071788": "Низкие требования к капиталу",
    "1409139116": "Убедитесь, что в объявлениях указана правильная сумма и обменный курс.",
    "1410320737": "Перейти на панель управления Deriv MT5",
    "1411032790": "Несколько графиков для просмотра вашей онлайн-торговли",
    "1411975375": "Посетите наш справочный центр",
    "1412644174": "Мы обрабатываем ваши депозиты и снятие средств внутри компании в течение 1-3 рабочих дней (в зависимости от <0>способа оплаты</0>). Получение ваших средств может занять больше времени из-за разного времени обработки банками и поставщиками платежных услуг. Полный список сроков обработки для каждого <0>способа оплаты см. на нашей странице Способы</0> оплаты.",
    "1416248668": "Выберите лучшие цены",
    "1418467036": "Платежные агенты | Партнеры | Deriv",
    "1421464735": "Вы можете получить дополнительную информацию об этом на нашей странице <0>нормативной информации</0>.",
    "1423609990": "Торгуйте с кредитным плечом на движение цены популярных крипто-фиатных пар.",
    "1424805407": "Будучи частью нашей сети уважаемых партнеров с собственными клиентами, вы, вероятно, интересуетесь и обеспокоены тем, что означает эта трансформация. Мы составили это руководство, чтобы помочь вам лучше понять ребрендинг и поддержать вас в общении с клиентами.",
    "1425594249": "Наш лучший опыт торговли на вашем мобильном телефоне.",
    "1425780786": "dTrader упрощает онлайн-торговлю, позволяя вам торговать на форексе, индексах, сырьевых товарах и синтетических индексах.",
    "1426151926": "Могу ли я сменить сервер для своего счета Deriv MT5?",
    "1426790442": "Спекулируйте на движении цен основных валютных пар и увеличивайте потенциальную прибыль, не теряя больше, чем ваша ставка.",
    "1433223815": "Торговля индексами корзины доступна на Deriv",
    "1433574125": "Обратите внимание:",
    "1435127930": "Попробуйте SmartTrader на Deriv.com",
    "1435321289": "Быстро и точно обрабатывайте все депозиты и снятие средств",
    "1435793182": "Предскажите, будет ли спот на выходе выше или ниже, чем точка входа или спот во время сброса.",
    "1437505451": "Калькулятор пункта",
    "1439020196": "При использовании этих индексов наблюдается в среднем одно падение (крах) или один скачок (бум) цен, которые происходят <0>серией из 1000, 500 или 300 тиков</0>.",
    "1441027550": "Возможно, он недоступен в вашей стране, или, возможно, неработающая ссылка привела вас сюда.",
    "1445592224": "Вы случайно дали нам другой адрес электронной почты (обычно рабочий или личный, а не тот, который вы имели в виду).",
    "1448470646": "4. Выберите папку, в которой хотите сохранить стратегию, и нажмите «Выбрать».",
    "1450233348": "Если вы еще не внесли депозит или не добавили реальный счет MT5, выполните следующие действия:",
    "1451636739": "Интуитивные инструменты",
    "1454189755": "Если спот на выходе равен низкому или высокому барьеру, вы не выиграете выплату.",
    "1454243296": "Минимальные требования к капиталу, ограниченный риск",
    "1456673219": "Как и когда я получу комиссионные?",
    "1456920032": "<0>Deriv X</0> и <1>Deriv MT5</1> предлагают торговлю CFD на аналогичный диапазон активов, где вы можете открывать позиции с кредитным плечом, а ваша потенциальная прибыль становится известна только после закрытия позиций. Это более рискованно, чем торговля цифровыми опционами, потому что, хотя вы потенциально можете много выиграть в случае выигрыша, вы также можете много потерять, если этого не сделаете. Deriv X и Deriv MT5 популярны среди наших трейдеров, которые наслаждаются рисками в рамках ажиотажа торговли CFD.",
    "1458263388": "Зарабатывайте, когда ваши клиенты торгуют на счете MT5 Financial STP.",
    "1458583383": "академии",
    "1461297688": "Deriv (V) Ltd — 1276, шоссе Кумул, Порт-Вила, Вануату — имеет лицензию\n                                    Комиссии по финансовым услугам Вануату и является членом <1>Ассоциации финансовых рынков\n                                    <1/>.",
    "1463614633": "Следующие сторонние приложения не включены в эту программу:",
    "1466745668": "Предскажите, какое число будет последней цифрой последнего тика контракта.",
    "1467325385": "Глобальная партнерская поддержка",
    "1467675455": "Вносите и снимайте средства в IDK, криптовалюте, привязанной к IDR (1:1000).",
    "1469626982": "ДОЛЛ. США/ЦНЧ",
    "1470207808": "Латвия",
    "1472787414": "Акции и фондовые индексы: основы",
    "1475208422": "Париж",
    "1479399998": "Найдите свою роль у нас, просмотрев вакансии Deriv в Кигали, Руанда.",
    "1480607246": "Это различие связано с тем, что MT5 является сторонней платформой, для которой требуются собственные учетные данные для входа. Ваш логин в Deriv MT5 дает вам доступ к платформе MT5, а ваш логин Deriv дает вам доступ к нашим платформам цифровых опционов, таким как dTrader и DBot.",
    "1484774405": "0,25",
    "1485752074": "Торгуйте на безопасных, интуитивно понятных и простых в использовании платформах с мощной графической технологией.",
    "1486874803": "Любите бинарного бота?",
    "1488554938": "Если у вас еще нет учетной записи Deriv, <0>зарегистрируйтесь</0> бесплатно.",
    "1489350747": "Чтобы стать брокером, вам необходимо быть действующим партнером со счетом Deriv и реальным счетом MT5 Synthetic. Если вы это сделаете, вы можете подать заявку на получение статуса IB, написав нам по адресу <0>affiliates@deriv.com</0>. <1>Узнайте больше о нашей программе IB</1>.",
    "1489994179": "Найдите свою роль у нас, просмотрев вакансии Deriv в Асунсьон, Парагвай.",
    "1490540125": "Как автоматизировать свою торговую стратегию?",
    "1490936453": "Для вашего реального счета Deriv перейдите в раздел <0>Отчеты</0>, чтобы закрыть или продать открытые позиции.",
    "1491012687": "Deriv P2P: наше приложение для одноранговых платежей (приложение <0>для Android</0>, <1>приложение для iOS</1>)",
    "1491181763": "Индекс разрыва диапазона 100",
    "1492594418": "Легко пополняйте и снимайте деньги на настольных компьютерах и мобильных устройствах.",
    "1493671770": "<1>Примечание</1>. Чтобы добавить сигнал, вам необходимо повысить свой аккаунт на MQL5 до статуса продавца. Если вы еще не обновили подписку, <0>следуйте инструкциям на этой странице</0>, чтобы зарегистрироваться в качестве продавца.",
    "1493835906": "Франция",
    "1496486675": "Почему я не могу вывести средства с помощью Maestro или Mastercard?",
    "1496810530": "ФУНТ/АУД",
    "1498651658": "Да, <0>свяжитесь с нами через чат</0>, и мы поможем вам в этом. Нам понадобится следующая информация:",
    "1499981850": "330 ТЫС. +",
    "1502162725": "Гибкие типы сделок с минимальными требованиями к капиталу",
    "1502175389": "Это дает вам комиссию за своп в котируемой валюте для валютных пар или в номинале базового актива для сырьевых товаров.",
    "1502453121": "Ваши заказы доступны на вкладке «<1>Заказы</1>» в разделе «<0>Касса» > «Deriv P2P</0>».",
    "1502642397": "Выберите одну из трех мощных платформ, разработанных с учетом ваших потребностей",
    "1503602940": "Если ваш уровень маржи упадет ниже уровня маржинального требования Deriv, вы получите маржин-колл, который является предупреждением о том, что ваш счет приближается к уровню стоп-аут.",
    "1504670496": "Минимальная сумма, необходимая для открытия позиции на Deriv MT5, зависит от требуемой маржи для каждого актива. Вы можете рассчитать требуемую маржу с помощью нашего <0>калькулятора маржи</0>.",
    "1505978883": "<0>Просмотреть все вопросы</0>",
    "1509244758": "Метод",
    "1510075920": "Золото/доллар США",
    "1516537408": "Вы больше не можете торговать на Deriv или вносить средства на свой счет.",
    "1516676261": "Депозит",
    "1521590614": "Здесь будет сохранена сумма ставки, использованная в последнем купленном контракте. Вы можете назначить любую сумму в зависимости от вашей стратегии.",
    "1522587298": "Запишите свое <0>имя пользователя</0> и пароль.",
    "1524033858": "Что такое dTrader?",
    "1525885795": "Буду ли я, как платежный агент, получать комиссионные от Deriv?",
    "1528031455": "Уже есть учетная запись?",
    "1529602839": "Уровень",
    "1536955851": "Торговля опционами | Типы торговли | Deriv",
    "1537212469": "Спотовая цена",
    "1539984821": "Служба поддержки Deriv доступна в чате 24/7 — даже по выходным. Вы также можете найти ответы в нашем <0>Справочном центре</0> и получить помощь от других трейдеров в <1>сообществе</1>.",
    "1540879673": "Как изменить метод партнерской оплаты?",
    "1541818425": "Сбросить пароль",
    "1542393407": "Особенности торговли CFD на Deriv",
    "1542938499": "Ведущее платежное программное решение в Юго-Восточной Азии. В настоящее время доступно для внесения депозитов во Вьетнаме, Таиланде и Индонезии.",
    "1546535785": "Есть ли какие-либо условия, которые я должен выполнить, прежде чем я смогу снять комиссию?",
    "1546917177": "5 - 750",
    "1550574351": "Допустим, вы хотите оставить открытыми два лота EUR/USD со значением пункта 0,00001 и ставкой свопа -0,12 в течение одной ночи.",
    "1551153165": "На Deriv вы можете торговать следующими опционами:",
    "1551172020": "Корзина австралийских долларов",
    "1552847627": "Узнайте все подробности о том, как стать платежным агентом в Deriv. Отправьте нам электронное письмо, чтобы подать заявку!",
    "1553783327": "Получите профессиональную и дружелюбную поддержку, когда она вам понадобится.",
    "1553836855": "Создайте демо-счет",
    "1553995374": "ДОЛЛАР США 1",
    "1555213049": "Список акционеров",
    "1556304768": "Торговля синтетическими индексами позволяет вам правильно прогнозировать движение цен наших собственных индексов, имитирующих реальные рыночные движения.",
    "1556776884": "Чтобы войти в систему с мобильного телефона, вам понадобится приложение. Если у вас нет приложения, вы можете загрузить его со своей панели управления.",
    "1556866509": "Если вы приобретаете контракт с отменой сделки, кнопка «Отмена» позволяет расторгнуть контракт и вернуть полную ставку. С другой стороны, использование кнопки «Закрыть» позволяет закрыть позицию по текущей цене, что может привести к убытку при закрытии убыточной сделки.",
    "1556922066": "Легко обменивайтесь с другими трейдерами, чтобы переводить средства на свой счет Deriv и с него.",
    "1557535154": "Бесплатно ли присоединиться к вашей партнерской программе?",
    "1558114971": "Проблемы с низкой степенью серьезности раскрывают крайне ограниченный объем данных. Они могут нарушать ожидания того, как что-то должно работать, но без повышения привилегий или возможности вызвать непреднамеренное поведение. Например:",
    "1559712313": "Торговля сырьевыми товарами на Deriv",
    "1562241070": "Все любимые рынки и многое другое",
    "1563919822": "Вы будете получать ежедневные комиссионные на свой счет MT5 Synthetic.",
    "1564461474": "Вносите и снимайте средства с помощью кредитной или дебетовой карты «Мир».",
    "1565220133": "вы проживаете в Великобритании или",
    "1567023771": "Европа 50",
    "1567026093": "стран",
    "1567745852": "Имя бота",
    "1568229202": "Это поможет вам установить уровень стоп-лосса и/или тейк-профита, когда цена актива движется вверх или вниз.",
    "1569765697": "БТК/САГА",
    "1569834661": "Торгуйте валютами, синтетическими индексами, акциями, фондовыми индексами, криптовалютами, индексами корзин и товарами в одном месте.",
    "1571130376": "Важный бизнес",
    "1571653008": "Используйте наш бесплатный демо-счет и торгуйте с неограниченным количеством виртуальных средств. Это самый простой способ научиться пользоваться нашими продуктами.",
    "1571816719": "Что такое привлеченный клиент?",
    "1573231398": "Зачем торговать криптовалютами на Deriv",
    "1574476135": "Допустим, вы прогнозируете рост рынка.",
    "1576607456": "Deriv Group — владельцы брендов Deriv и Binary.com — имеет историю, уходящую корнями в 1999 год, когда мы заложили основу для первого в мире сервиса торговли с фиксированными коэффициентами. С тех пор мы становились все сильнее и завоевывали доверие трейдеров по всему миру.",
    "1577236867": "Ограничьте время, в течение которого вы можете торговать во время сессии.",
    "1577454262": "Если вы хотите сократить или отменить период самоисключения, обратитесь в <0>службу поддержки</0>.",
    "1578596075": "серебро/евро",
    "1580079138": "Вы контролируете ситуацию",
    "1582462514": "Проверьте орфографию и повторите попытку",
    "1584558075": "Продвигайте свои услуги клиентам Deriv в вашей стране.",
    "1585930852": "Запуск страниц ошибок отладки без доказательства использования или получения конфиденциальной информации",
    "1586065334": "Парагвай",
    "1586312040": "ДОЛЛАР США 10",
    "1586341728": "Индекс умного золота",
    "1588850507": "<0>Корзина USD</0> измеряет стоимость доллара США по отношению к корзине из пяти мировых валют (EUR, GBP, JPY, CAD, AUD), каждая из которых взвешивается по 20%.",
    "1589165958": "Попробуйте «Торговля»",
    "1591242575": "Как мы используем и защищаем предоставленную вами информацию",
    "1591498220": "Нужна ли мне учетная запись Deriv для использования Deriv P2P?",
    "1591623217": "Любите MT5 на Binary.com?",
    "1592543050": "До 10 000 долларов",
    "1593423002": "Следуйте инструкциям, чтобы создать реальный счет.",
    "1593716245": "Каковы торговые лимиты на моем счете?",
    "1593723948": "1. Создайте свою учетную запись Deriv",
    "1595539912": "Время обработки",
    "1598664071": "Список директоров",
    "1599891822": "Сумма стоп-лосса в направлении вниз",
    "1601324523": "5-10 000",
    "1601498870": "Недавние статьи",
    "1601664674": "Формула свопа форекс",
    "1601968899": "Контракты на криптовалюту, торгуемые с мультипликаторами, имеют ограничение по времени. Это зависит от актива, которым вы торгуете, и отображается на панели управления dTrader перед размещением сделки.",
    "1602627054": "Таким образом, стоимость вашего пункта составляет <0>2 доллара США</0>.",
    "1602716515": "Когда вы присоединяетесь к нашей программе IB,",
    "1602800752": "Сохраните свои стратегии",
    "1604199439": "Deriv X — это настраиваемая платформа для торговли несколькими активами. Предлагая CFD на форекс, сырьевые товары, криптовалюты и синтетику, Deriv X предоставляет вам универсальный опыт торговли, который позволяет настроить свою торговую среду.",
    "1604222298": "Калькулятор маржи",
    "1606540051": "Информация, содержащаяся в этой академии, предназначена только для образовательных целей и не предназначена для финансовых или инвестиционных рекомендаций.",
    "1607204781": "Настройте свой торговый опыт и торгуйте CFD в приложении Deriv X.",
    "1607559519": "Филиалы",
    "1609581006": "DTrader делает онлайн-торговлю простой. Торгуйте валютами, сырьевыми товарами, фондовыми индексами, криптовалютами и синтетическими индексами Deriv.",
    "1610351330": "Поддержка, когда она вам нужна",
    "1610511716": "Перейти к Dtrader",
    "1611194169": "1. Зарегистрируйтесь с Deriv",
    "1611229342": "Торгуйте мировыми акциями и фондовыми индексами прямо сейчас на нашей платформе DMT5",
    "1611981849": "Где я могу увидеть свои заказы?",
    "1613233789": "Блог",
    "1613860853": "Не стесняйтесь обсуждать любой имеющиеся у вас поощрительные планы со своим менеджером по работе с клиентами. Помните, что мы не допускаем несанкционированных поощрений, подарков и платежей для поощрения регистрации клиентов. В случае каких-либо нарушений мы можем удерживать комиссионные.",
    "1614426743": "Платформы DBOT",
    "1615509866": "Адаптивные и простые в использовании платформы ",
    "1615969878": "Почему вы занимаетесь ребрендингом?",
    "1616071522": "<0>France 40</0> отслеживает динамику 40 самых торгуемых акций среди 100 крупнейших котирующихся компаний Франции.",
    "1616502762": "<0>US Tech 100</0> следит за динамикой акций 100 крупнейших нефинансовых компаний США.",
    "1618280107": "Предлагаем конкурентоспособные цены на все наши продукты",
    "1619070150": "Вас перенаправляют на внешний веб-сайт.",
    "1619579199": "Почему мой баланс Deriv P2P отличается от баланса моего счета Deriv?",
    "1621224521": "Как я могу повторно активировать свой аккаунт Deriv?",
    "1621463985": "Для нас большая честь обслуживать всех, кто полагается на наши продукты и услуги, и мы хотим предлагать только лучшее. Вот почему наши принципы и ценности так важны для определения того, кто мы такие, почему мы делаем то, что делаем, как мы относимся к своим клиентам и друг другу. Во всех наших международных офисах мы придерживаемся следующих принципов во всем, что мы делаем.",
    "1622130657": "Подпишитесь на нашу академию по электронной почте",
    "1622334173": "ЕВРО/ЗАР",
    "1623894448": "Как создать токен API?",
    "1624895344": "Способы оплаты, которые вы принимаете от клиентов",
    "1625424557": "<0>Netherland 25</0> следит за динамикой акций 25 самых торгуемых компаний в Нидерландах.",
    "1625517227": "Его используют более 20 миллионов клиентов по всему миру. Наслаждайтесь мгновенным доступом, бесплатным снятием средств и бонусными баллами, которые можно обменять на наличные.",
    "1629215229": "Инструменты, доступные для торговли на мультипликаторах",
    "1631281562": "Корзина фунтов стерлингов",
    "1631620531": "Многолетний опыт работы в отрасли",
    "1631705059": "Прогнозируйте, будет ли спот выхода выше или ниже целевой цены (барьера) в конце срока действия контракта.",
    "1632238343": "До 500 долларов",
    "1633022779": "Синтетические индексы и криптовалюты доступны для торговли 24/7.",
    "1633102593": "Разработчики программного обеспечения",
    "1634507782": "Индекс разрыва диапазона 200",
    "1636066113": "Возможности партнерства",
    "1636527166": "Торговля на Форекс доступна на Deriv",
    "1636782601": "Множители",
    "1637050346": "Почему мой депозит по кредитной карте был отклонен?",
    "1637552314": "Как только вы будете удовлетворены установленными параметрами, выберите «Вверх» или «Вниз», чтобы приобрести контракт. В противном случае продолжайте настраивать параметры и размещайте заказ, когда вы будете удовлетворены условиями.",
    "1643534082": "Если у вас возникнут какие-либо проблемы с транзакцией на Deriv P2P, сначала попробуйте решить их с трейдером, с которым вы имеете дело. Если они не хотят помогать в урегулировании ситуации, <0>сообщите нам об этом в чате</0>, и мы поможем вам решить эту проблему.",
    "1643887982": "Amazon.com Inc",
    "1644652204": "Пополните свой счет предпочтительным способом оплаты.",
    "1644929511": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2> и <3>Binary Bot</3> предлагают торговлю цифровыми опционами на ряд базовых активов, таких как форекс, фондовые индексы, товары и синтетика. Эти платформы позволяют вам устанавливать продолжительность контракта до открытия позиций, и вы точно знаете, сколько вы заработаете в случае выигрыша. Эти платформы могут показаться вам более интуитивно понятными, если вы новичок в мире торговли.",
    "1645164568": "нулевая стоимость сборки",
    "1647478191": "Сотрудничайте с нами в качестве аффилированного лица. Получайте комиссию от общего чистого дохода от сделок привлеченных клиентов на dTrader и dBot.",
    "1648545897": "Винс Станционе.",
    "1650027872": "Присылайте мне маркетинговые материалы!",
    "1650522718": "Наш калькулятор свопов поможет вам оценить комиссию за своп, необходимую для того, чтобы ваши позиции оставались открытыми на ночь на Deriv MT5 (DMT5).",
    "1651972947": "Откройте реальный счет, внесите депозит и начните реально торговать мультипликаторами.",
    "1658580871": "Эти способы оплаты доступны исключительно для наших клиентов с торговыми счетами в криптовалюте.",
    "1659675491": "Практикуйте торговлю из мобильного приложения, настольного приложения или веб-браузера.",
    "1660776335": "Чтобы внести средства на свой счет Deriv X в Deriv, вам необходимо использовать средства со своего счета Deriv. Перейдите в раздел «Касса» > «<0>Перевод между счетами</0>» и следуйте инструкциям на экране.",
    "1661263248": "Как я могу загрузить свою историю Deriv MT5?",
    "1661791574": "Наши синтетические индексы, доступные круглосуточно и без выходных, имитируют движение цен на реальных рынках с различным уровнем волатильности. Поскольку они не основаны на фактических базовых активах, на них не влияют реальные рыночные события.",
    "1661832115": "Ваши сообщения об ошибках проверяются и вознаграждаются в зависимости от воздействия и серьезности.",
    "1664747386": "Paypal",
    "1665738338": "Баланс",
    "1667409996": "Раскройте, как мы зарабатываем",
    "1669172828": "Прогнозируйте рыночные тенденции и диверсифицируйте риски, торгуя самыми эффективными акциями и индексами мира.",
    "1672776151": "Получите БЕСПЛАТНУЮ электронную книгу прямо сейчас!",
    "1673976740": "Синтетические индексы созданы для имитации движения рынка в реальном мире за вычетом реальных рисков. Торгуйте мультипликаторами синтетических индексов 24/7 и получайте выгоду от высокого кредитного плеча, узких спредов и фиксированных интервалов генерации.",
    "1674164323": "<0>С множителем x500</0>, если рынок упадет на 2%, вы <1>потеряете всего 100 долларов</1>. Автоматический стоп-аут срабатывает, если ваш убыток достигает суммы ставки.",
    "1674363165": "трейдеры по всему миру",
    "1676292946": "Торговля на рынке Форекс дает вам возможность получать прибыль от изменения относительной стоимости валют на рынке форекс.",
    "1677027187": "Форекс",
    "1677622373": "Тип счета",
    "1678627286": "При использовании этих индексов наблюдается в среднем одно падение (крах) или один скачок (бум) цен<0>, которые происходят серией из 1000 или 500 тиков</0>.",
    "1679379528": "Воспользуйтесь узкими спредами на торговых платформах CFD от Deriv.",
    "1680490573": "Условия и этические стандарты для всех наших аффилированных лиц, представляющих брокеров, пользователей API и платежных агентов",
    "1680831768": "Чтобы изменить способ оплаты, свяжитесь с нами через livechat.",
    "1681352464": "CFDs are complex instruments and come with a high risk of losing money rapidly due to leverage. {{loss_percent}}% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.",
    "1682675914": "Высокое кредитное плечо, низкие спреды",
    "1683034855": "dTrader — это продвинутая торговая платформа, которая позволяет торговать более чем 50 активами в виде цифровых опционов, мультипликаторов и опционов lookback.",
    "1686378613": "DBot — это веб-конструктор стратегий для торговли цифровыми опционами. Это платформа, на которой вы можете создать своего торгового бота, используя перетаскивание блоков.",
    "1686846461": "Торгуйте индексами волатильности с dTrader в Deriv",
    "1691349777": "Присоединяйтесь к более чем 1 миллиону людей, торгующих на Deriv.com и Binary.com — отмеченной наградами платформе, которой доверяют уже более 20 лет.",
    "1692148560": "Измеряет стоимость золота по отношению к корзине из пяти мировых валют (евро, фунт стерлингов, японская иена, австралийский доллар, доллар США), каждая из которых взвешивается по 20%.",
    "1692290832": "Какую маркетинговую поддержку вы предоставляете?",
    "1693902817": "Осведомленность и управление рисками",
    "1694241835": "5. Проверить прибыль",
    "1707301172": "Акции разблокированы",
    "1708242802": "Используйте безопасный веб-браузер, например Google Chrome. Всегда устанавливайте последние обновления программного обеспечения, поскольку они содержат исправления безопасности.",
    "1709273595": "Один стандартный лот форекс = 100 000 единиц",
    "1709893717": "У вас будет доступ к отчетам, в которых отображаются ваши хиты, показы, показатели кликабельности, торговая активность клиентов и многое другое.",
    "1711575167": "Доступно для торговли на Deriv MT5 и Deriv X (с маржей), dTrader (с опционами и множителями) и Deriv GO (с множителями).",
    "1713857763": "<0>Сумма стоп-лосса и/или тейк-профита в направлении вверх = Max [{stake × ((уровень стоп-лосса ИЛИ тейк-профита — цена актива) ÷ цена актива × множитель) — комиссия}, -stake]</0>",
    "1714709402": "Кто устанавливает комиссию за транзакцию?",
    "1715011380": "Индекс прыжка 25",
    "1715241142": "Как я могу увидеть свои доходы?",
    "1715491803": "До 100 долларов",
    "1717346758": "Подделка межсайтовых и серверных запросов (без доступа к нашей внутренней сети)",
    "1719304654": "Ценообразование наших синтетических индексов поддерживается алгоритмами, которые проверяются независимой третьей стороной на предмет справедливости. Из-за нормативных требований синтетические индексы недоступны в некоторых странах. Дополнительные сведения см. в разделе «Предложение продуктов» в наших <0>условиях использования</0>.",
    "1720725354": "В чем разница между счетами DMT5 Standard, Advanced и Synthetic Indices?",
    "1721296073": "Сначала рассчитывается финансовый STP DMT5",
    "1723694822": "Посетите нашу домашнюю страницу",
    "1724327730": "Допустим, вы хотите торговать 1 лотом индекса волатильности 75.",
    "1728420651": "Вывод средств в прошлом месяце",
    "1728600417": "Чтобы вывести средства со своего счета Deriv на личный счет, перейдите в раздел «Касса» -> «Вывод средств» и следуйте инструкциям на экране. Вам необходимо подтвердить свою личность и сумму вывода средств.",
    "1730081262": "Найдите свой любимый бренд?",
    "1733606989": "0,50",
    "1733660945": "Средства доступны сразу после подтверждения",
    "1734683614": "Главный исполнительный директор",
    "1735145843": "Гибкость с несколькими типами счетов",
    "1739086943": "Уолл-стрит 30",
    "1741049129": "Мин. вывод",
    "1742122525": "Автоматизируйте свою торговлю с помощью dBot, торгового робота Deriv, который вы можете создать без написания кода.",
    "1743448290": "Платежные агенты",
    "1743752393": "Общий бизнес",
    "1745193633": "Уведомление о переадре",
    "1746633126": "Что будет с Binary.com?",
    "1746782390": "Смогу ли я торговать со своим счетом после регистрации в качестве платежного агента?",
    "1748626120": "Никаких скрытых расходов",
    "1748925202": "Как я могу повторно активировать свой счет Deriv MT5?",
    "1751673286": "Безопасность — это сотрудничество. Сообщайте об ошибках и получайте вознаграждение",
    "1752586208": "Какие способы оплаты я могу использовать для обмена с другими трейдерами?",
    "1753559268": "Мы будем ежедневно выплачивать комиссию IB на ваш счет MT5 Synthetic.",
    "1755228338": "Обеспечение безопасности вашей учетной записи",
    "1758111931": "активные пользователи",
    "1760376318": "Да, при условии соблюдения всех соответствующих положений и условий (см. вкладку «Для деловых партнеров» на нашей странице «<0>Условия и положения</0>»).",
    "1760558932": "Apple",
    "1764495771": "Как закрыть свой счет?",
    "1765454171": "Ставка комиссии",
    "1767992960": "Звучит отлично. Давайте начнем.",
    "1768089459": "Париж | Наш офис — Франция | Deriv",
    "1770479100": "Если вы выберете «Выше», вы выиграете выплату, если спот на выходе будет строго выше барьера.",
    "1770534439": "swap синтетическая формула мобильный",
    "1772047578": "Почему мои данные для входа в Deriv MT5 отличаются от моих данных для входа в Deriv?",
    "1772406884": "Deriv P2P — это хорошо. Мелким трейдерам легко пополнять и снимать средства.",
    "1774467475": "Мы будем вознаграждать отчеты о низкоуровневых уязвимостях <0>только</0> в том случае, если они помогут нам устранить серьезные проблемы безопасности, и мы будем определять размер вознаграждения в каждом конкретном случае.",
    "1774791951": "Предскажите, будет ли спот выхода внутри или вне двух ценовых целей в конце периода контракта.",
    "1777934033": "Торгуйте CFD 24/7 на наши эксклюзивные запатентованные синтетические индексы, имитирующие реальные рыночные движения.",
    "1782308283": "Быстрая стратегия",
    "1782703044": "Зарегистрируйтесь",
    "1784343675": "Пожалуйста, немедленно <0>свяжитесь с нами через чат</0>, и мы поможем отключить двухфакторную аутентификацию в вашей учетной записи. Если у вас новый телефон, <1>снова включите двухфакторную аутентификацию</1>.",
    "1784680288": "Перед каждой сделкой вы всегда будете информированы о влиянии маржи на ваш счет.",
    "1786089908": "Узнайте о торговле опционами на Deriv. Получайте выплаты, правильно прогнозируя движение цен на форексе, синтетических индексах и других популярных финансовых рынках.",
    "1786747559": "Наши регулирующие органы требуют, чтобы мы верифицировали ваш счет в соответствии с законами о борьбе с отмыванием денег (AML) и Know Your Customer (KYC). Если мы попросили вас загрузить документы для подтверждения вашей учетной записи, это означает, что вы сможете продолжать пользоваться нашими услугами только после подтверждения вашей учетной записи.",
    "1790839584": "<0>Администратор социальных сетей</0><br/>\n                Продвигайте наши продукты и услуги на своих страницах в социальных сетях и получайте комиссию за превращение аудитории в трейдеров.",
    "1791730321": "Купите контракт, если вас устраивает определенная должность.",
    "1795749796": "Справочный центр | Часто задаваемые вопросы | DBot | Deriv",
    "1798765888": "Скопируйте ссылку в поле <0>URL-адрес целевой страницы</0>. Это реферальная ссылка, которой вы можете поделиться со своими клиентами.",
    "1799377913": "Сделки по опционам доступны на {{market_name}}",
    "1802409084": "Стоимость пункта",
    "1804642811": "Создать демо-счет",
    "1805914152": "Fiat onramp - Покупайте криптовалюту на популярных биржах.",
    "1806416151": "Программа IB Deriv — это партнерство, в рамках которого вы получаете выгоду от привлечения новых клиентов к торговле на нашей платформе DMT5.",
    "1807936072": "Кипр",
    "1808393236": "Логин",
    "1810304465": "Вам нужно будет перевести средства со своего счета Deriv MT5 на свой счет Deriv. Сделать это можно на <0>странице «Касса»</0>. Ваши средства поступят на ваш счет Deriv, как только вы завершите перевод.",
    "1810957214": "Допустим, вы хотите рассчитать уровень стоп-лосса при открытии позиции по индексу волатильности 100 по цене 3376,24 доллара США со ставкой 10 долларов США, значением множителя x100 и суммой стоп-лосса 7,54 USD в направлении вверх.",
    "1812325040": "Документация об источнике богатства",
    "1812969702": "Промежуточный | Вопросы",
    "1813700208": "Индекс Бум-300",
    "1813703795": "Зарегистрируйтесь как наш партнер и представляющий брокер",
    "1815044592": "Если вы выберете «Только вверх», вы выиграете выплату, если последовательные тики последовательно растут после котировки входа. Выплата не производится, если какой-либо тик падает или равен любому из предыдущих тиков.",
    "1815324634": "Минимальная сумма пополнения и снятия зависит от способа оплаты. Самая низкая сумма пополнения и снятия средств составляет 5 USD/EUR/GBP/AUD через электронные кошельки. Полный список <0>способов оплаты</0> и минимальные суммы пополнения и снятия средств см. на нашей странице Способы оплаты.",
    "1816009319": "интерес",
    "1816305227": "Если вы находитесь в ЕС или Великобритании:",
    "1817888235": "Прогнозируйте и получайте прибыль от захватывающих скачков и падений с помощью наших индексов Crash/Boom.",
    "1819952453": "Наша программа для представляющих брокеров доступна всем аффилированным лицам Deriv.",
    "1820212843": "Узнайте, как торговать, используя наши видео и учебные пособия по трейдингу в академии онлайн-трейдинга Deriv.",
    "1823119628": "Комиссия по финансовым услугам Вануату",
    "1823770507": "ТОЧКА/ДОЛЛАР США",
    "1824094317": "Круглосуточная торговля",
    "1826550764": "Почему выбирают нас",
    "1828442573": "товаров",
    "1830057548": "У нас есть 3 комиссионных плана:",
    "1831254808": "Если вы оставите любую позицию открытой на ночь, к вашему торговому счету будет применена корректировка (ставка свопа), чтобы компенсировать стоимость удержания этой позиции открытой. На инструменты, торгуемые на наших платформах, действуют разные ставки свопа. Эти ставки основаны на таких условиях, как время и количество дней, включая праздничные дни, когда вы держите свои позиции открытыми.",
    "1831680837": "вывод",
    "1832974109": "СмартТрейдер",
    "1833184260": "Deriv X — это полностью настраиваемая и простая в использовании платформа для онлайн-торговли, предлагающая CFD на форекс, сырьевые товары, криптовалюты и синтетические индексы.",
    "1833336618": "Эта электронная книга была представлена вам опытным онлайн-трейдером и автором бестселлеров New York Times,",
    "1833521819": "3. Начните общаться с другими трейдерами для пополнения и снятия средств.",
    "1834217776": "Для финансовых счетов стоимость пункта указана в валюте котировки для валютных пар.",
    "1835104690": "Для финансовых счетов значение пункта стоп-лосс и/или тейк-профит указано в валюте котировки для валютных пар форекс.",
    "1837350656": "Если вы хотите стать брокером, все, что вам нужно сделать, это перейти на страницу регистрации и заполнить <0>форму заявки</0>. Мы рассмотрим вашу заявку и свяжемся с вами, если она будет успешной.",
    "1837796428": "Это ваш лимит убытков. Вы можете назначить любую сумму в зависимости от вашей стратегии. Значение должно быть положительным числом.",
    "1838639373": "Ресурсы",
    "1841197848": "Снова торгуйте",
    "1841788070": "Палладий/доллар США",
    "1841852640": "Партнерские программы Deriv",
    "1842713118": "3. Вы также можете искать нужные блоки с помощью поля поиска на панели инструментов в верхней части рабочего пространства.",
    "1845394200": "В Deriv мы применяем лучшие в своем классе меры безопасности, такие как шифрование SSL, для защиты вашей учетной записи и личных данных.",
    "1846521577": "Является ли программа платежных агентов Deriv такой же, как и программа Deriv P2P (DP2P)?",
    "1849054373": "3. Разместите сделку",
    "1852402040": "Предприятия общего назначения",
    "1853363847": "Доступно для торговли на Deriv MT5 и Deriv X (с маржей) и dTrader (с мультипликаторами).",
    "1854618305": "Если вы выберете «Выше», вы выиграете выплату, если спот на выходе будет строго выше, чем точка входа.",
    "1857302542": "Могу ли я открыть корпоративный или бизнес-счет?",
    "1857508131": "Вносите безопасные депозиты прямо со своего мобильного телефона. Для клиентов из Ганы.",
    "1858594477": "Мы понимаем, что перемены могут быть пугающими. Вот почему мы усердно работали над тем, чтобы ваш переход с Binary.com на Deriv.com прошел как можно более гладко.",
    "1860012910": "Простой, дешевый и быстрый способ перевода денег. При поддержке банков и продавцов по всему миру.",
    "1860472068": "Онлайн-банкинг",
    "1866193342": "dTrader позволяет торговать более чем 50 активами в виде цифровых опционов, мультипликаторов и опционов lookback.<br />DMT5 — это мультиактивная торговая платформа, которую можно использовать для торговли спотовым форексом и контрактами на разницу цен (CFD) с кредитным плечом.",
    "1868860566": "ЕВРО/СЕК",
    "1869497149": "Наслаждайтесь плавной торговлей с простыми в использовании графиками и приятной темной темой.",
    "1872384056": "Функции светлого и темного режимов для более приятного времяпрепровождения",
    "1872568231": "GBP/ПОПРОБОВАТЬ",
    "1873099524": "Получайте фиксированные выплаты, прогнозируя движение цены актива.",
    "1874424045": "Я потеряла телефон. Как отключить двухфакторную аутентификацию (2FA)?",
    "1876344462": "Новартис АГ",
    "1876748041": "После 20 лет служения вам мы чувствуем, что понимаем вас лучше. Ребрендинг — это возможность для нас внедрить улучшенное решение для онлайн-торговли, отвечающее всем вашим потребностям.",
    "1876786466": "Это связано со спредом, который представляет собой разницу между ценами «bid» и «ask». Ваши позиции начнут приносить прибыль, когда рынок движется в вашу пользу.",
    "1877410120": "Что нужно сделать сейчас",
    "1879930260": "Никаких жестких продаж",
    "1880965589": "Доля дохода",
    "1881114347": "Рынки для торговли на Deriv",
    "1881441674": "Ознакомьтесь с нашими условиями, чтобы узнать, как Deriv управляет потоками данных, безопасностью, конфиденциальностью и многим другим.",
    "1881705591": "Торговля сырьевыми товарами на Deriv позволяет получать прибыль от правильного прогнозирования движения рынка драгоценных металлов и сырой нефти.",
    "1882011796": "Если вы не попросите отменить самоисключение по истечении срока действия, оно не будет удалено автоматически.",
    "1882436352": "Подробнее о множителях",
    "1889326047": "Доступно в виде веб-приложений и мобильных приложений",
    "1890990339": "<0>Hong Kong 50</0> отслеживает динамику акций 50 крупнейших котирующихся на бирже компаний Гонконга.",
    "1893015908": "Убер Технологии Инк",
    "1894801487": "Deriv MT5 — это торговая платформа CFD, которая предоставляет вам доступ к валютам, акциям, фондовым индексам, сырьевым товарам, криптовалютам и синтетике. Узнайте больше о Deriv MT5 <0>здесь</0>.",
    "1897018869": "И Т.Д./ДОЛЛАР",
    "1897907613": "Вносите и снимайте средства с помощью дебетовой карты Maestro.",
    "1898130358": "На вашем компьютере",
    "1898704920": "ЕВРО/ГОНКОНГСКИЙ ДОЛЛАР",
    "1899843488": "калькулятор маржи",
    "1902324847": "При использовании этих индексов наблюдается в среднем одно падение (крах) или один скачок (бум) цен, которые происходят <0>серией из 300 тиков.</0>",
    "1902951214": "Наши офисы",
    "1903393516": "Наше сообщество поддержки Deriv поможет вам найти ответы.",
    "1903495030": "Для синтетических счетов значение стоп-лосса и/или тейк-профита указано в долларах США.",
    "1904617508": "За пределами ЕС финансовые продукты предлагаются следующими компаниями: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Малайзия, лицензированные Управлением финансовых услуг Лабуана (<0>лицензия №. MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, почтовый ящик 173, Род-Таун, Тортола, Британские Виргинские острова, лицензия Комиссии по финансовым услугам Британских Виргинских островов (<1>номер лицензии. SIBA/L/18/1114</1>); Deriv (V) Ltd, 1276, шоссе Кумул, Порт-Вила, Вануату, лицензировано и регулируется Комиссией по финансовым услугам Вануату; и Deriv (SVG) LLC, Hinds Buildings, Кингстаун, Сент-Винсент и Гренадины.",
    "1904774976": "<0>Germany 40</0> следит за динамикой акций 40 крупнейших котирующихся на бирже компаний Германии.",
    "1905380076": "Урегулируйте платеж с контрагентом вашей транзакции.",
    "1905702565": "Защита денежных средств клиентов",
    "1905714256": "Улучшенный опыт",
    "1906101554": "Вы получите выплату в зависимости от объема сделок ваших клиентов. Узнайте больше <0>здесь</0>.",
    "1907226338": "Кока-кола",
    "1909647105": "ТРКС/УСД",
    "1909809509": "Калькулятор свопов",
    "1914949637": "Что такое партнерская программа Deriv?",
    "1915387440": "Если вы продаете:",
    "1916887645": "Максимизируйте прибыль, ограничьте убытки",
    "1922529883": "Индекс Бум-1000",
    "1923530212": "Гибкость.",
    "1925006841": "Проблемы средней степени серьезности позволяют злоумышленникам получить несанкционированный доступ для чтения или изменения ограниченного количества конфиденциальных данных. Эти данные обычно менее чувствительны, чем данные, подверженные серьезным проблемам. Например:",
    "1925717346": "Стоимость баллов определяется текущими цифрами актива. В этом примере цифра равна 5, поэтому значение точки равно 0,00001.",
    "1926519171": "Ограничьте количество денег, которыми вы можете торговать в течение определенного периода.",
    "1928930389": "ФУНТ/НОК",
    "1929213891": "Наш сайт графиков: tradingview.deriv.com",
    "1931163835": "Что такое форекс?",
    "1933869329": "Отмена и закрытие объектов не разрешены одновременно.",
    "1934376550": "До 2500 долларов",
    "1935201826": "Зарабатывайте на основе ежемесячного чистого дохода ваших клиентов.",
    "1936519569": "Торгуйте валютами, синтетическими индексами, акциями, фондовыми индексами, криптовалютами, индексами корзин и товарами с высоким кредитным плечом.",
    "1939014728": "Как удалить блоки из рабочего пространства?",
    "1939374383": "Зарабатывайте",
    "1940177604": "Торговля",
    "1940628215": "Спросите сообщество",
    "1941116009": "Будет ли удален Binary.com?",
    "1942214601": "Уровень стоп-лосса в направлении вверх",
    "1942485223": "Что будет с моим партнерским счетом?",
    "1947069292": "<0>Здесь</0> вы можете создать токен API. Присвойте токену имя, выберите область и нажмите «<1>Создать</1>».",
    "1948092185": "ФУНТ/КАД",
    "1948630262": "Чтобы получить его, сначала войдите в свою партнерскую панель Binary.com.",
    "1949701571": "Создайте реальный счет Deriv.",
    "1953016421": "Зачем торговать опционами на Deriv",
    "1959548433": "Задайте продолжительность сделки. В зависимости от того, есть ли у вас краткосрочный или долгосрочный обзор рынков, вы можете установить предпочтительную продолжительность: от 1 до 10 тиков или от 15 секунд до 365 дней.",
    "1959678342": "Максимумы и минимумы",
    "1962097923": "Справочный центр | Часто задаваемые вопросы | Программа IB | Deriv",
    "1963262703": "Что означает «процент завершения»?",
    "1963884651": "Вносите и выводите средства в Paxos Standard, криптовалюте, привязанной к доллару США.",
    "1964475042": "Часто задаваемые вопросы",
    "1964675673": "Станьте партнером надежного поставщика онлайн-трейдинга.",
    "1966310384": "Таким образом, в этом сценарии уровень тейк-профита должен быть установлен на уровне <0>3350,11</0>.",
    "1967743855": "Мы будем четко указывать все сборы и сборы.",
    "1969128618": "Управляйте активным онлайн-сообществом, увлеченным онлайн-торговлей, инвестированием или личными финансами.",
    "1971963414": "ПРОДУКТЫ",
    "1975644912": "Наслаждайтесь интуитивно понятным и простым в использовании интерфейсом даже для начинающих трейдеров.",
    "1976307636": "Deriv Investments (Europe) Limited подготовила отчет о раскрытии финансовой информации в соответствии с Директивой IV о требованиях к капиталу и Положением о требованиях к капиталу. Прочтите наш отчет, чтобы понять, как мы соблюдаем рыночную дисциплину как участник рынка.",
    "1977160541": "Американские<0></0> индексы",
    "1978148367": "Откройте реальный счет, внесите депозит и начните торговать по-настоящему. Торгуйте валютами, индексами, товарами и многим другим.",
    "1979503547": "Торговые условия",
    "1980724783": "Стоимость баллов определяется текущими цифрами актива. В этом примере цифра равна 5, поэтому значение точки равно 0,00001.",
    "1982404952": "Получить ценовое предложение",
    "1984996183": "Я забыл свой партнерский пароль. Что мне делать?",
    "1985905708": "Эти индексы соответствуют смоделированным рынкам с <0>постоянной волатильностью 200% и 300%</0>.",
    "1986250253": "Что такое стратегия Оскара Гринда?",
    "1986498784": "БТК/ЛТК",
    "1987777463": "... И как вы хотите",
    "1988153223": "Адрес электронной почты",
    "1988366931": "Легко вносите и снимайте средства в тайских батах, индонезийских рупиях и донгах",
    "1991524207": "Индекс прыжка 100",
    "1991711258": "ЛИНК/УСД",
    "1994023526": "Введенный вами адрес электронной почты содержит ошибку или опечатку (случается с лучшими из нас).",
    "1995896523": "DMT5 разработан, чтобы предоставить вам лучший опыт торговли CFD. Вы можете получить доступ к нашему трейдеру MT5 с компьютера и даже с мобильного телефона.",
    "1996252043": "Как только ваше объявление будет успешно создано, оно появится на вкладке «<0>Купить/продать</0>».",
    "1997138507": "Если последний тик равен среднему значению тиков, вы не выиграете выплату.",
    "1997646348": "Сайт нашей программы для выпускников: besquare.deriv.com",
    "1998840050": "Нет, это не так. DP2P — это одноранговый сервис, позволяющий нашим клиентам пополнять и снимать средства в местной валюте. Как наш платежный агент, вы можете использовать платформу DP2P, чтобы предлагать свои услуги клиентам Deriv в вашей стране.",
    "2003802343": "Нет абсолютно никаких требований по снятию комиссий IB.",
    "2005074806": "Попробуйте PnL для калькулятора маржи",
    "2006479988": "<0>Подтверждение адреса</0>",
    "2007092908": "Торгуйте с кредитным плечом и низкими спредами для повышения прибыли от успешных сделок.",
    "2010744433": "Мы будем стремиться предлагать круглосуточные онлайн-чаты, чтобы агенты были доступны для любого клиента, который запрашивает чат. Агенты будут обучены отвечать на соответствующие вопросы об услуге.",
    "2015114251": "Какой минимальный/максимальный размер я могу внести на свой счет Deriv X?",
    "2017042641": "2 - 3 рабочих дня",
    "2018198484": "Торговля криптовалютами дает вам возможность получать прибыль от движения цен, не владея базовыми цифровыми монетами. Другими словами, вы можете заработать, правильно предсказав, будет ли цена криптовалюты расти или падать.",
    "2018600727": "Deriv Investments (Europe) Limited имеет право предоставлять услуги в любом другом государстве-члене ЕС через паспортные права ЕС. Выше приведен список стран ЕС, которые имеют доступ к Deriv.com через паспортные права ЕС.",
    "2019140039": "Почему стоит торговать индексами корзины на Deriv",
    "2019968401": "Почему стоит торговать с Deriv X",
    "2023310659": "валюта",
    "2023444069": "Без свопа",
    "2027881275": "CPA (только для ЕС)",
    "2028163119": "ЭОС/ДОЛЛАР США",
    "2029137181": "Вносите и выводите средства в Binance USD, криптовалюте, привязанной к доллару США.",
    "2029237955": "Лабуан",
    "2032401971": "Допустим, вы хотите рассчитать сумму стоп-лосса, когда хотите открыть позицию по индексу волатильности 100 по цене 3376,24 доллара США со ставкой 10 долларов США, значением множителя x100 и уровнем стоп-лосса 3400 в направлении вниз.",
    "2032565787": "Как планировать свою торговую деятельность, не тратя часы каждый день на анализ мирового рынка",
    "2032665208": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>200 (1 с) и 300 (1 с).</0>",
    "2035207280": "5 - 1000",
    "2035670983": "Меньше отвлекающих факторов",
    "2036526456": "Узнайте больше о наших способах оплаты и способах их использования.",
    "2037297857": "Deriv - торговая онлайн-платформа, которая предлагает широкий выбор деривативов для торговли 24/7.",
    "2041763181": "Как только мы внесем комиссию на ваш счет, вы сможете снимать средства в любое время.",
    "2042445787": "Уязвимости зависят от сложных сценариев или предварительных условий",
    "2044967354": "Доступный баланс можно посмотреть на вкладке «<0>Мой профиль</0>».",
    "2044999022": "Индексы скачка торговли, новая синтетика с изюминкой",
    "2046788283": "На каких рынках я могу торговать на dTrader?",
    "2047029510": "<0>Уровень стоп-лосса и/или тейк-профита в направлении вверх = цена актива × {(сумма стоп-лосса ИЛИ тейк-профита+комиссия) ÷ (ставка × множитель) + 1}</0>",
    "2047349922": "0,013",
    "2050080282": "Вход в систему для партнеров и IB",
    "2051986867": "Таким образом, вам потребуется комиссия за своп в размере <0>0,24 доллара США</0>, чтобы позиция оставалась открытой в течение одной ночи.",
    "2053617863": "Пожалуйста, продолжайте снимать все свои средства со своего счета.",
    "2053673142": "Нажимая «Создать демо-счет», вы подтверждаете, что вам исполнилось 18 лет. Вы понимаете, что мы можем использовать ваш адрес электронной почты для отправки вам информации о продуктах и услугах Deriv, а также новостей рынка. Вы всегда можете отказаться от подписки на эти электронные письма в настройках своей учетной записи. Для получения дополнительной информации ознакомьтесь с разделом «<0>Безопасность и конфиденциальность</0>» Deriv.",
    "2056079566": "Получите нашу помощь",
    "2056339251": "15 - 10 000",
    "2058893631": "Отчет о раскрытии финансовой информации",
    "2060102881": "<0>Блогер/видеоблогер</0><br/>\n                Продвигайте наши продукты и услуги и получайте комиссию, когда превращаете свою аудиторию в трейдеров.",
    "2060368992": "мин чтения",
    "2061191384": "Одноранговый дерив (DP2P)",
    "2061681232": "<0>Заканчивается между или заканчивается снаружи:</0> предсказать, будет ли спот выхода внутри или за пределами двух ценовых целей в конце периода контракта.",
    "2063987970": "<0>Lookbacks</0>, которые позволяют вам получать выплаты в зависимости от оптимального максимума или минимума, достигнутого рынком в течение срока действия контракта.",
    "2064273783": "Лимиты кассовых операций",
    "2064293002": "Вы не можете установить уровень тейк-профита при покупке контракта с множителями с отменой сделки. Однако по истечении срока отмены сделки вы можете установить уровень тейк-профита для открытого контракта.",
    "2067437902": "Вносите и снимайте средства в STASIS Euro, криптовалюте, привязанной к евро.",
    "2068667424": "Ознакомьтесь с другим нашим приложением",
    "2070356006": "Начните зарабатывать на основе выбранного вами комиссионного плана — до 45% от общего чистого дохода привлеченных вами клиентов.",
    "2071458958": "Минимальный объем для пар micro forex составляет 0,1 лота.",
    "2071808494": "Профессиональная и дружелюбная поддержка",
    "2072504778": "Кто может подать заявку в качестве партнера Deriv?",
    "2074119658": "Настройте контракты в соответствии со своим аппетитом к риску, используя инновационные функции, такие как стоп-лосс, тейк-профит и отмена сделки.",
    "2075451186": "Если вы уже зарегистрированы в качестве аффилированного лица Deriv, вы можете написать нам по адресу <0>affiliates@deriv.com</0>.",
    "2075608900": "Выгодные фиксированные и переменные спреды",
    "2075864188": "БЕСПЛАТНО",
    "2080510282": "Создайте реальный счет CFD на основе ваших торговых предпочтений.",
    "2086048243": "Свидетельство о регистрации",
    "2087247269": "Совсем нет. Присоединиться к нашей программе платежных агентов совершенно бесплатно.",
    "2089087110": "Индексы корзины",
    "2092854399": "Наслаждайтесь быстрым, плавным и безопасным пополнением и снятием средств с Trustly.",
    "2096641458": "Переменная имени",
    "2096910271": "Напишите нам по адресу",
    "2099783388": "Торговля CFD: типы ордеров",
    "2100068559": "Расширяйте клиентскую базу, получайте дополнительные возможности для бизнеса и получайте больший доход, зарегистрировавшись в качестве платежного агента в Deriv.",
    "2100986179": "Торговая платформа CFD в соответствии с вашим стилем.",
    "2101514198": "Изучите Deriv.com сейчас",
    "2102247413": "Для подтверждения учетной записи вам понадобятся следующие документы:",
    "2108488100": "формула стоп-лосс",
    "2108799022": "<0>Rise/Fall:</0> предсказать, будет ли спот выхода строго выше или ниже, чем спот входа в конце срока действия контракта.",
    "2108938379": "5. Созданная переменная теперь доступна для использования в вашей стратегии.",
    "2109387636": "Сколько торговых платформ вы предлагаете?",
    "2112006652": "ФИЛ/ДОЛЛАР США",
    "2113440022": "Присоединяйтесь к более чем 1 миллиону трейдеров",
    "2113590447": "Для продвижения Deriv.com вам понадобится партнерская ссылка Deriv.com.",
    "2116064244": "Нажав «Получите бесплатную электронную книгу сейчас!» , вы подтверждаете, что вам исполнилось 18 лет. Вы понимаете, что мы можем использовать ваш адрес электронной почты для отправки вам информации о продуктах и услугах Deriv, а также новостей рынка. Вы всегда можете отказаться от подписки на эти электронные письма в настройках своей учетной записи. Для получения дополнительной информации ознакомьтесь с разделом «<0>Безопасность и конфиденциальность</0>» Deriv.",
    "2116116126": "Это пароль, который вы используете для входа на торговую платформу Deriv X.",
    "2117645838": "На DP2P все обмены завершаются в течение 2 часов.",
    "2117756139": "Предлагаемые для форекс и синтетических индексов, вы можете торговать мультипликаторами 24/7 круглый год.",
    "2118875269": "Почему стоит торговать с Deriv GO",
    "2119735108": "Пользователи API",
    "2120092418": "Ждите нашего ответа",
    "2121227568": "НЕО/ДОЛЛАР США",
    "2121253634": "Несмотря на то, что вы можете продолжать торговать на MetaTrader 5, как и раньше, мы прислушались к вашим отзывам и улучшили его для вас. Вы обнаружите, что регистрация счета MT5 и панель управления намного эффективнее на Deriv.com, что позволяет вам легко управлять своим счетом и сосредоточиться на своих сделках.",
    "2123318546": "РТС28 2021",
    "2124129338": "Deriv - торговая онлайн-платформа, предлагающая широкий выбор деривативов для торговли",
    "2125422488": "Вы можете <0>связаться с нами</0>, чтобы установить или изменить самоисключение или торговые лимиты.",
    "2126327198": "Оцените маржу, необходимую для удержания позиций. Результат зависит от кредитного плеча, объема лота и баланса вашего счета DMT5.",
    "2126425899": "Adidas Саломон",
    "2127438954": "Для синтетических сделок своп рассчитывается на ежегодной основе для длинных и коротких позиций по следующей формуле:",
    "2130006600": "Deriv P2P — это безупречная инновация.",
    "2130695061": "Файлы cookie помогают нам улучшить работу и персонализировать контент на нашем сайте. ",
    "2131654590": "Вы будете получать фиксированную комиссию в зависимости от объема отдельных сделок, приобретенных привлеченными вами клиентами. Пожалуйста, ознакомьтесь с нашим <0>планом комиссионных IB</0> для получения дополнительной информации.",
    "2131676421": "Никаких комиссий",
    "2134810872": "Комиссия за лот",
    "2135527846": "Торгуйте индексами корзины онлайн с Deriv. Откройте демо-счет и наслаждайтесь широким спектром валютных пар на наших гибких и интуитивно понятных торговых платформах.",
    "2135626355": "Автоматизируйте торговлю. Кодирование не требуется.",
    "2136716746": "Станьте партнером надежного поставщика онлайн-трейдинга",
    "2137683344": "Что такое плата за бездействие?",
    "2139413495": "Вносите депозиты прямо со своего мобильного телефона с помощью этого популярного платежного решения для клиентов в Гане. Нет необходимости в банковском счете.",
    "2140219745": "Deriv P2P — это одноранговый сервис депозита и вывода средств от Deriv, который предлагает простой способ вводить и снимать деньги с вашего счета Deriv. Общайтесь с другими трейдерами и переводите деньги за считанные минуты.",
    "2142042461": "Торговля CFD увеличивает как потенциальную прибыль, так и убытки",
    "2142117024": "Сумма тейк-профита в направлении вверх",
    "2143477659": "Мы справедливо заключаем все контракты, оперативно обрабатываем все депозиты и снятие средств, а также предоставляем надежную поддержку и высококачественный торговый опыт для всех наших клиентов.",
    "2143762194": "Создайте учетную запись Deriv сейчас и начните торговать!",
    "2144015434": "В Deriv торговля CFD с кредитным плечом позволяет платить лишь малую часть стоимости контракта и увеличивать потенциальную прибыль, аналогичным образом увеличивая потенциальный убыток.",
    "2145594485": "95% и выше",
    "-2145244263": "Это поле обязательно для заполнения",
    "-486479707": "Торговые платформы, разработанные с учетом ваших потребностей.",
    "-1197864059": "Создайте бесплатный демо-счет",
    "-795459217": "Перейти к демо-версии",
    "-132463075": "Как это работает",
    "-689237734": "Продолжить",
    "-19187607": "Зарегистрируйте демо-счет прямо сейчас.",
    "-1831041777": "или зарегистрируйтесь",
    "-518894746": "Почувствуйте вкус Deriv",
    "-240213265": "Посмотреть живую демонстрацию",
    "-1718206543": "Введите свой адрес электронной почты, чтобы начать",
    "-255283204": "У вас есть аккаунт на <0>Binary.com</0>?",
    "-868631242": "Войдите на сайт <0>Deriv.com</0>, используя свое имя пользователя и пароль <0>Binary.com</0>.",
    "-2084884800": "Или войдите с помощью",
    "-105520043": "Зарегистрируйтесь сейчас",
    "-1998049070": "Если вы согласны на использование нами файлов cookie, нажмите «Принять». Для получения дополнительной информации <0>ознакомьтесь с нашей политикой</0>.",
    "-1265833982": "Принять",
    "-442294935": "Откройте для себя dTrader прямо сейчас",
    "-215905387": "DBot",
    "-981017278": "Автоматическая торговля у вас под рукой. Кодирование не требуется.",
    "-1808797601": "Откройте для себя Deriv MT5 прямо сейчас",
    "-1879666853": "Дерив МТ5",
    "-622923303": "Торгуйте на Deriv MT5, универсальной торговой платформе CFD.",
    "-1793883644": "Торгуйте валютами и CFD на настраиваемой и простой в использовании торговой платформе.",
    "-1781346745": "Откройте для себя Deriv X сейчас",
    "-279398477": "Торгуйте на мировых рынках на классической платформе <0>Binary.com</0>.",
    "-1781881664": "Ознакомьтесь с нашей другой платформой",
    "-2130720993": "Ознакомьтесь с другими нашими платформами",
    "-1825471709": "Совершенно новый опыт торговли на мощной, но простой в использовании платформе.",
    "-204498543": "Торгуйте с кредитным плечом и узкими спредами для повышения прибыли от успешных сделок.",
    "-2115275974": "CFD",
    "-1278432184": "Настраиваемая и простая в использовании платформа для торговли CFD.",
    "-1109694579": "Торгуйте мультипликаторами на форексе, криптовалютах и синтетических индексах с помощью нашего мобильного приложения.",
    "-319687255": "Дерив ГО",
    "-1246992539": "Бинарный бот",
    "-58704987": "Торгуйте на крупнейшем в мире финансовом рынке с популярными валютными парами.",
    "-310272533": "Наслаждайтесь синтетическими рынками, имитирующими реальные рыночные движения.",
    "-260024315": "Прогнозируйте более широкие рыночные тенденции и диверсифицируйте риски с помощью акций и индексов.",
    "-1959484303": "криптовалюты",
    "-1788408962": "Торгуйте взвешенными индексами, которые измеряют стоимость валюты по отношению к корзине основных валют.",
    "-362324454": "сырьевые товары",
    "-34495732": "Нормативная информация",
    "-737399162": "Партнерские программы",
    "-1829383827": "Свяжитесь с нами",
    "-1236814682": "Дерив лайф",
    "-1642457320": "Справочный центр",
    "-1718500720": "Сообщество",
    "-1668315223": "Инструменты трейдеров",
    "-1306639327": "Способы оплаты",
    "-62915554": "Сигналы DMT5",
    "-1467371190": "Не получили письмо?",
    "-1076138910": "Торговля",
    "-663862998": "Рынки",
    "-787291267": "Страница статуса",
    "-2045194514": "Безопасная и ответственная торговля",
    "-23722102": "Партнер",
    "-890622347": "Аффилированные лица и IB",
    "-199351188": "Баг Баунти",
    "-316493159": "Услуги этого веб-сайта недоступны в некоторых странах, включая США, Канаду и Гонконг, а также лицам моложе 18 лет.",
    "-1497908566": "На продукты, упомянутые здесь, могут повлиять изменения валютных курсов. Если вы инвестируете в эти продукты, вы можете потерять часть или все свои инвестиции, а стоимость ваших инвестиций может колебаться. Никогда не вкладывайте деньги, которые вы не можете позволить себе потерять, и никогда не торгуйте заемными деньгами.",
    "-1991343658": "ТОРГОВЛИ",
    "-298021142": "DerivX",
    "-634625185": "Положения и условия",
    "-1086253633": "ПОДДЕРЖКА",
    "-1979067474": "Скачайте приложение прямо сейчас и начните торговать в любое время и в любом месте.",
    "-1360052016": "Начните торговать на ходу",
    "-211521577": "Загрузите приложение сегодня и торгуйте мультипликаторами в любое время и в любом месте.",
    "-988523882": "ДМТ 5",
    "-1587572650": "Торгуйте на Deriv MT5 (DMT5), универсальном приложении для торговли CFD.",
    "-2012355845": "Как начать работу с Deriv GO",
    "-670223631": "<0>Зарегистрируйтесь</0> с помощью электронной почты, Facebook или учетной записи Google.",
    "-1421347929": "2. Пополните свой счет",
    "-1010405214": "Загрузите приложение и торгуйте в любое время и в любом месте.",
    "-1139147944": "торговый",
    "-793066797": "минимальная ставка",
    "-277344546": "Торгуйте синтетикой и криптовалютами круглосуточно и форекс в обычные рыночные часы.",
    "-258298417": "Легкий доступ",
    "-1405026614": "Умножьте прибыль и ограничьте убытки",
    "-1383307647": "Увеличьте свою прибыль до 1000 раз, не потеряв больше суммы сделки с помощью мультипликаторов.",
    "-858799868": "Торговля на Форекс на ходу",
    "-934121720": "Получите доступ к самому торгуемому рынку в мире и воспользуйтесь динамикой цен на валюту.",
    "-920766207": "Торговать синтетическими индексами",
    "-1772599587": "Торгуйте индексами волатильности и Crash/Boom, имитирующими движения реальных рынков.",
    "-1429891690": "Лучшее управление рисками",
    "-866630583": "Практика",
    "-704828346": "Торговая платформа онлайн | Forex, товары, синтетические индексы, акции и фондовые индексы | Deriv",
    "-1293694434": "3 простых шага",
    "-68718669": "Deriv — это следующий шаг в развитии Binary.com, компании с проверенным опытом поставки лидирующих на рынке продуктов, пользующихся доверием во всем мире.",
    "-550677199": "Открытые торговые счета",
    "-183146919": "Сделки в прошлом месяце",
    "-1974212061": "Партнерские программы и программы IB",
    "-767762875": "Наслаждайтесь гибкостью выбора из множества партнерских программ и программ для представляющих брокеров. Зарабатывайте 45% комиссионных за продвижение наших торговых платформ или получайте комиссионные на основе оборота.",
    "-1725180490": "Программа платежных агентов",
    "-1319775835": "Запустите свое торговое приложение на основе наших API. Получайте до 5% наценки с каждой сделки, которую ваши клиенты совершают в вашем приложении.",
    "-1943991243": "Партнерство с надежным пионером",
    "-1781913728": "Воспользуйтесь нашим обширным опытом более чем 20 лет и нашей всемирно признанной репутацией.",
    "-787239464": "У нас есть целый ряд партнерских возможностей, которыми вы можете воспользоваться, независимо от ваших навыков или опыта.",
    "-1994716313": "Никаких комиссий или скрытых комиссий",
    "-1225936915": "Станьте нашим партнером | Партнерские программы | Deriv",
    "-1163074287": "Ознакомьтесь с партнерскими программами Deriv и объединитесь с надежным брокером онлайн-торговли, чтобы получать дополнительный доход.",
    "-67534104": "Быстрое пополнение и снятие средств",
    "-2054345439": "Обменяйте местную валюту по удобному для вас курсу.",
    "-1315704806": "Обменивайтесь с проверенными трей",
    "-924546410": "Общайтесь в реальном времени",
    "-1644638802": "Общайтесь в приложении с выбранным трейдером для более быстрого обмена.",
    "-1842083393": "Наша служба поддержки всегда готова помочь разрешить любые споры.",
    "-1596031887": "Платформа DP2P",
    "-807767876": "Примечание:",
    "-45936702": "Поддерживаемые учетные записи Deriv",
    "-2128162815": "Мин-макс",
    "-1780769479": "депозит",
    "-1041794680": "Время обработки депозита",
    "-673235114": "время обработки",
    "-924984243": "Дополнительная информация",
    "-2132201373": "5 - 50 000",
    "-728074978": "1 рабочий день",
    "-1716483520": "Легко пополните свой банковский счет на любом устройстве. Поддерживает крупные банки Китая, Индонезии, Южной Кореи, Таиланда и Вьетнама.",
    "-1053983183": "Моментальное",
    "-1544332806": "Ведущий платежный сервис в Юго-Восточной Азии, быстрый, простой и безопасный.",
    "-1665600393": "10 - 10 000",
    "-1042921151": "10 - 500",
    "-1832944205": "1 - 3 рабочих дня",
    "-268393254": "10 - 2500",
    "-1263216758": "Ведущий сервис электронных кошельков во Вьетнаме, простой в использовании, гибкий и безопасный. Используется тысячами торговцев.",
    "-1992816438": "кредитные/дебетовые карты",
    "-329493006": "Вывод средств на вашу карту может занять до 15 рабочих дней. Вывод средств с Mastercard и Maestro доступен только для клиентов из Великобритании.",
    "-1715779049": "Вносите и выводите средства с помощью карты Visa Electron.",
    "-295267372": "Вносите и снимайте средства с помощью кредитной или дебетовой карты Mastercard.",
    "-603371864": "Вносите и снимайте средства с помощью кредитной или дебетовой карты Diners.",
    "-1492521106": "Внесите депозит с помощью кредитной карты Discover.",
    "-1740415754": "Вносите и снимайте средства с помощью кредитной карты JCB.",
    "-2139907591": "Быстрое пополнение и снятие средств, низкие комиссии и загружаемая история транзакций.",
    "-267198040": "Дешевый и простой способ пополнения и снятия средств. Включает автоматические платежи, годовые проценты и выписки в реальном времени.",
    "-895073395": "Быстрый, простой в использовании и доступный в любом месте и в любое время. Используется миллионами клиентов по всему миру.",
    "-1932629328": "5 - 5 000",
    "-1780229306": "Полный платежный сервис с более чем 30 миллионами клиентов, 10 000 ежедневных регистраций и поддерживается более чем 100 000 продавцов.",
    "-460857136": "5 - 1000<0></0> 5 - 10 000",
    "-319008586": "Удобный платежный сервис, для которого не требуется банковский счет или кредитная карта. Принято тысячами продавцов по всему миру.",
    "-133464964": "Быстрый и безопасный сервис денежных переводов. Получите доступ к своим деньгам в любом месте с помощью мобильного приложения.",
    "-1684534627": "Легко конвертируйте свою валюту в доллары США и переводите деньги по всему миру. Его используют более 500 000 клиентов в 163 странах.",
    "-1706019560": "Используйте этот популярный способ оплаты на основе счета-фактуры для внесения депозита, если у вас нет банковского счета или кредитной карты. Эта опция доступна через Skrill.",
    "-1313979648": "5 - 4 000",
    "-347466324": "Наслаждайтесь быстрым, плавным и безопасным пополнением и снятием средств с PayLivre.",
    "-1318380319": "10 - 1000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 рабочих дня",
    "-1649952399": "Нет минимума",
    "-33169776": "Подлежит внутренним проверкам",
    "-2131042915": "Вносите и снимайте средства в Multi-Collateral DAI, криптовалюте, привязанной к доллару США.",
    "-1187605258": "Вносите и снимайте средства в Ethereum, который входит в тройку наиболее часто используемых криптовалют.",
    "-784030502": "Вносите и снимайте средства в TrueUSD, криптовалюте, привязанной к доллару США.",
    "-98925907": "25",
    "-75814795": "Вносите и снимайте средства в USD Coin, криптовалюте, привязанной к доллару США.",
    "-655832756": "Вносите и снимайте средства в USDK, криптовалюте, привязанной к доллару США.",
    "-1015477851": "Вносите и снимайте средства в Tether, криптовалюте, привязанной к фиатным валютам.",
    "-1076873697": "Безопасный и быстрый обмен криптовалют и фиат-крипто сервис, доступный по всему миру. Предлагает более 150 криптовалют. Круглосуточная поддержка в чате.",
    "-2036702965": "Делайте быстрые, простые и безопасные депозиты с помощью этой международной биржи фиатной валюты на криптовалюту с помощью кредитной или дебетовой карты. Регистрация выполняется без проблем.",
    "-1465544034": "ДОЛЛАР ЕВРО ФУНТ АУД БТК<0></0> ЕТХ USDC",
    "-2117690061": "Внесите депозит на свой крипто-счет Deriv с помощью местного банковского перевода с помощью этой биржи фиат-крипто для клиентов из Юго-Восточной Азии.",
    "-1787304306": "Дерив Р2П",
    "-1231602282": "Пожалуйста, свяжитесь с нашей службой поддержки, если вы хотите увеличить ежедневный лимит на пополнение/снятие средств.",
    "-347048632": "Пополнить счет в долларах США",
    "-401726757": "500 ДОЛЛАРОВ США",
    "-1910803956": "Максимум 2 часа",
    "-211430879": "Способы оплаты | Депозиты и снятие средств | Deriv",
    "-1029902198": "Мы поддерживаем различные варианты пополнения и снятия средств.",
    "-1283941715": "DMT5 — это платформа MT5 на Deriv. Это мультиактивная онлайн-платформа, предназначенная для предоставления новым и опытным трейдерам доступа к широкому спектру финансовых рынков.",
    "-2020077454": "Что такое Дерив Х?",
    "-1535280336": "Deriv X — это простая в использовании торговая платформа, на которой вы можете торговать CFD на различные активы на платформе, которую вы можете настроить в соответствии с вашими предпочтениями.",
    "-1904049127": "Что такое dBot?",
    "-904030289": "Счет DMT5 Standard предлагает новым и опытным трейдерам высокое кредитное плечо и переменные спреды для максимальной гибкости.",
    "-64934031": "Финансовый счет DMT5 предлагает вам кредитное плечо для торговли контрактами на разницу цен (CFD) на форекс, акции, фондовые индексы, сырьевые товары, синтетические индексы и криптовалюты.",
    "-1807088090": "Справедливо, точно и быстро заключайте все контракты",
    "-666356424": "Мы разработаем наши кассовые системы таким образом, чтобы они работали максимально бесперебойно, эффективно и быстро обрабатывая депозиты и снятие средств. Насколько это возможно, мы минимизируем задержки, связанные с любыми требованиями по борьбе с отмыванием денег или мошенничеством.",
    "-1096649509": "Обеспечьте надежную онлайн-торговлю с высоким временем безотказной работы, хорошей безопасностью и низкой задержкой",
    "-1847094306": "Обеспечьте всем клиентам полезную поддержку",
    "-1244412808": "Относитесь ко всем клиентам справедливо",
    "-1447821734": "Мы будем относиться ко всем клиентам одинаково, независимо от их происхождения и размера их счетов.",
    "-688825946": "Честно справляться со всеми жалобами",
    "-826237637": "В случае возникновения каких-либо жалоб мы стремимся быстро и добросовестно решить проблему.",
    "-1306637437": "Мы стремимся быть конкурентоспособными по ценам на все наши продукты и услуги.",
    "-1881644246": "Если клиент имеет справедливое право на выигрыш или баланс, и нет проблем с мошенничеством или требований по борьбе с отмыванием денег, он должен иметь возможность вывести эти средства по своему желанию.",
    "-539702624": "Мы будем использовать простой язык во всех наших продуктах, услугах и сообщениях.",
    "-976431156": "Четко и понятно раскрывать риски, связанные с торговлей",
    "-1181926649": "Мы будем прозрачны в отношении всех рисков, связанных с торговлей, потому что хотим, чтобы наши клиенты делали осознанный выбор в соответствии со своим аппетитом к риску.",
    "-217281793": "Мы будем прозрачны в отношении того, как мы зарабатываем деньги, в том числе когда мы являемся торговым контрагентом или выступаем в качестве брокера.",
    "-353585365": "Мы будем честны в рекламе. Мы не будем использовать неправдоподобные образы финансового успеха в наших маркетинговых материалах.",
    "-1617890467": "Никаких финансовых или торговых рекомендаций",
    "-709676773": "Мы не будем давать никаких заключений о направлении рынка или пригодности какой-либо конкретной сделки.",
    "-356979088": "Никаких обещаний гарантированного возврата",
    "-1516665514": "Мы не подразумеваем, что торговля решает финансовые проблемы или может принести надежный доход. Нам будет ясно, что от торговли нет гарантированной или безрисковой прибыли.",
    "-1356010780": "Внедрение политики по предотвращению торговли уязвимыми лицами",
    "-1186213423": "Мы откажем несовершеннолетним в доступе и внедрим процессы идентификации клиентов, которые торгуют сверх своих финансовых возможностей.",
    "-220003669": "Мы внедрим меры контроля «знай своего клиента» (KYC) и предотвратим отмывание денег и другую незаконную деятельность на наших платформах.",
    "-1573099251": "Что такое программа платежных агентов Deriv?",
    "-456233007": "Это партнерское соглашение, при котором платежный агент уполномочен обрабатывать депозиты и снятие средств для наших клиентов.",
    "-1246163204": "Зачем клиентам платежный агент?",
    "-898245410": "Нужно ли мне платить какие-либо сборы, чтобы стать платежным агентом в Deriv?",
    "-173947736": "Как платежный агент, вы определяете комиссию за транзакцию в соответствии с установленными нами пороговыми значениями.",
    "-628267707": "Что произойдет, если платежный агент взимает комиссию, превышающую установленный порог?",
    "-280157831": "Если мы получим обоснованные жалобы, вовлеченные платежные агенты будут немедленно заблокированы на нашей платформе.",
    "-1794636525": "Являются ли платежные агенты сотрудниками или аффилированными лицами Deriv?",
    "-1333773557": "Нет. Платежные агенты работают как независимые обменники и не являются аффилированными лицами Deriv.",
    "-1483718536": "Мы не платим комиссионные платежным агентам. Вы устанавливаете собственную ставку комиссии за транзакцию, а наши клиенты оплачивают необходимую комиссию.",
    "-1016133415": "Могу ли я рекламировать свои услуги клиентам Deriv?",
    "-876582984": "Да, при условии соблюдения всех соответствующих положений и условий (см. вкладку «Для деловых партнеров» на нашей странице «Условия и положения»).",
    "-1434418017": "<1>Если у вас есть какие-либо вопросы, напишите нам по адресу</1> <2>info@besquare.my</2>",
    "-618539786": "Планируется закрытие вашей учетной записи",
    "-905560792": "Хорошо, я понимаю",
    "-168971942": "Что это значит для вас",
    "-1308593541": "Вы потеряете доступ к своему счету, когда он будет закрыт, поэтому обязательно снимите все свои средства.",
    "-1496158755": "Перейти на сайт Deriv.com",
    "-373212993": "Сайт компании Дерив",
    "-1788474476": "Регистрация партнера и представляющего брокера",
    "-1230441557": "Избранные статьи",
    "-1115698466": "Смотреть все статьи",
    "-912438529": "Статьи, руководство по торговле и ресурсы | Deriv",
    "-1963677831": "Если вы ищете руководство или учебные пособия по торговле, посетите торговую академию Deriv и узнайте, как торговать онлайн.",
    "-1131095992": "Последние статьи и ресурсы",
    "-313270213": "Написано",
    "-366600028": "Подпишитесь на обновления нашего блога в числе первых, кто будет получать новый контент на свой почтовый ящик раз в месяц.",
    "-364323427": "Подпишитесь",
    "-823562069": "Мы уважаем вашу конфиденциальность и защищаем вашу информацию. Ознакомьтесь с нашей <0>Политикой конфиденциальности</0>, чтобы узнать больше.",
    "-660888731": "Спасибо за подписку. Мы отправили письмо с подтверждением на ваш почтовый ящик",
    "-776479225": "Если у вас установлен AdBlock, отключите его, чтобы подписаться",
    "-491175181": "Отведи меня в Академию",
    "-1049724201": "Область применения",
    "-631514154": "В этой программе охвачены только активы Deriv. Если вы обнаружите ошибки в сторонних приложениях, сообщите о них соответствующим владельцам. Вы можете отправлять отчеты об ошибках, связанных со следующими аспектами нашего бизнеса:",
    "-745080059": "Отправить отчет об ошибке",
    "-1771893322": "Отправьте отчет по электронной почте на адрес <0>security@deriv.com</0> и приложите все соответствующие видео, отчеты о диагностике системы и журналы сбоев. Вы можете использовать Dropbox или Google Drive, чтобы делиться с нами большими файлами.",
    "-908674373": "Пожалуйста, прочитайте и поймите <0>условия</0> программы Deriv Bug Bounty, прежде чем участвовать в программе.",
    "-1425332024": "Программа вознаграждения за ошибки",
    "-1372358243": "Критический",
    "-945348451": "До 5000 долларов",
    "-1042333567": "Средняя",
    "-1429914047": "Низкий",
    "-2147235454": "Мы будем вознаграждать отчеты о низкоуровневых уязвимостях <0>только</0> в том случае, если они помогут нам устранить серьезные проблемы безопасности, и мы будем определять размер вознаграждения в каждом конкретном случае. ",
    "-1131891395": "Важные предприятия",
    "-1541452017": "Наш платежный сайт: cashier.deriv.com",
    "-1441452782": "Наш сайт входа в систему: oauth.deriv.com",
    "-1260870907": "Наш API веб-сокетов: *.binaryws.com api.deriv.com",
    "-399968273": "Наша основная торговая платформа: app.deriv.com <0>*</0>",
    "-147938047": "<0>*</0> Это относится только к функциям, которыми занимается Deriv",
    "-1249554404": "Наша устаревшая торговая платформа: smarttrader.deriv.com",
    "-129426559": "Наши репозитории на GitHub: <0>github.com/binary-com</0>",
    "-461231581": "Deriv GO: наше приложение для торговли опционами (<0>приложение для Android</0>, <1>приложение для iOS</1>)",
    "-1870128839": "Наш сайт для маркетинговых кампаний: trade.deriv.com (сторонняя организация)",
    "-669674120": "Наш сайт для статических ресурсов: static.deriv.com",
    "-183077484": "Наш сервер фидов FIX для Deriv X: fix.deriv.com",
    "-1667399786": "Наши внутренние приложения: *.deriv.cloud",
    "-732739164": "Сайт нашего сообщества: community.deriv.com",
    "-490913940": "До 10 000 долл. <0>США*</0>",
    "-1205577997": "Критические проблемы представляют огромный риск для наших клиентов или для самой Deriv. Они часто затрагивают относительно низкоуровневые компоненты нашей инфраструктуры. Например:",
    "-646102583": "Выполнение произвольного кода/команд на сервере в нашей производственной сети",
    "-1621628951": "В обход процесса входа с помощью пароля или двухфакторной аутентификации",
    "-186506610": "Доступ к конфиденциальным производственным пользовательским данным и внутренним производственным системам",
    "-1251021078": "Возможность обхода проверки, входа в учетные записи или устройства клиентов, извлечения конфиденциальных данных клиентов и выполнения действий без согласия",
    "-197830563": "Возможность доступа к ограниченной части конфиденциальной информации клиентов, нашему серверному коду или внутренней информации на GitHub",
    "-611936805": "Открытые журналы без конфиденциальной информации",
    "-1076255913": "Асунсьон | Наш офис — Парагвай | Deriv",
    "-2137963507": "Cyberjaya | Наш офис — Малайзия | Deriv",
    "-782151140": "Найдите свою работу у нас, просмотрев вакансии Deriv в Лимассоле, Кипр.",
    "-2128417897": "Дубай | Наш офис — ОАЭ | Deriv",
    "-1799144625": "Найдите свою роль у нас, просмотрев вакансии Deriv в Гернси, Нормандские острова.",
    "-1504150934": "Labuan | Наш офис — Малайзия | Deriv",
    "-708633595": "Мальта — наш офис | Deriv",
    "-1385444880": "Ознакомьтесь с открытыми вакансиями в нашем офисе на Мальте. Не нашли нужную работу? Отправьте нам свое резюме, и мы свяжемся с вами, когда ваша должность станет доступна.",
    "-2136219031": "Melaka | Наш офис — Малайзия | Deriv",
    "-1381267044": "Найдите свою работу у нас, просмотрев вакансии Deriv в Париже, Франция.",
    "-803139496": "Кигали | Наш офис — Руанда | Deriv",
    "-1617352279": "Письмо находится в папке со спамом (иногда там что-то теряется).",
    "-547557964": "Мы не можем доставить письмо на этот адрес (обычно из-за брандмауэров или фильтрации).",
    "-1961258037": "Не получили от нас электронное письмо? Вот что могло случиться.",
    "-276906320": "Если вы не увидите письмо от нас в течение нескольких минут, могло произойти несколько вещей:",
    "-1878043830": "Введите адрес электронной почты еще раз и повторите попытку",
    "-852445492": "Развитие бизнеса",
    "-246512194": "Мы здесь, чтобы помочь",
    "-705682181": "Мальта",
    "-283810073": "Малайзия",
    "-1278724614": "Если у вас есть какие-либо вопросы или вам нужна помощь, ознакомьтесь с подробностями, чтобы позвонить в нашу международную службу поддержки и наш идентификатор электронной почты. Не стесняйтесь обращаться к нам в любое время!",
    "-1439893219": "У вас есть вопросы? Вот как получить ответы.",
    "-316740382": "1. Выберите свой актив",
    "-2109493526": "2. Установите условия покупки",
    "-179851357": "3. Задать условия перезапуска",
    "-1508069714": "4. Запуск бота",
    "-2048678807": "Торговля DBot | Автоматический торговый робот | Deriv",
    "-490244393": "встроенные стратегии",
    "-410563285": "Начните с популярной стратегии",
    "-447530147": "Мартингейл, Д'Аламбер, Oscar's Grind, RSI Катлера, полосы Боллинджера и кроссовер SMA — загружайте и настраивайте проверенные стратегии или создавайте свои собственные с нуля.",
    "-1171659940": "Визуальное построение стратегии",
    "-1855708032": "Просто перетащите и настройте готовые блоки и индикаторы на холст, чтобы создать своего бота. Кодирование не требуется.",
    "-1442340318": "Используйте инструменты анализа, индикаторы и интеллектуальную логику, такую как тейк-профит и стоп-лосс, чтобы максимизировать прибыль и ограничить убытки.",
    "-1502830211": "Увеличьте свою прибыль",
    "-1131365089": "Отслеживайте свою эффективность",
    "-386070899": "Получайте доступ к учебным пособиям, руководствам и справочной информации по мере создания бота.",
    "-1068098082": "Сохраните ботов",
    "-782096637": "Создайте торгового робота за 5 простых шагов",
    "-1019903756": "Синтетические",
    "-303367714": "Торгуйте нашими эксклюзивными запатентованными синтетическими индексами 24/7, которые имитируют реальные рыночные движения.",
    "-328128497": "Финансовый",
    "-404375367": "Торгуйте валютами, индексами корзин, сырьевыми товарами и криптовалютами с высоким кредитным плечом.",
    "-1926580883": "2 аккаунта на выбор",
    "-914801913": "торгуемые активы",
    "-1499489324": "Страница регистрации демо-счета Deriv X",
    "-111402284": "Добавьте демо-счет Deriv X.",
    "-1504708469": "Панель управления Deriv X, показывающая сравнение демо-счетов",
    "-193673438": "Начните торговать в мобильном приложении или веб-браузере.",
    "-1253954802": "Торговая панель Deriv X",
    "-1640716000": "Как начать работу с учетной записью Deriv X",
    "-673424733": "Демо-счет",
    "-1613115256": "Что такое Дерив Х",
    "-1809914704": "Индивидуальный торговый опыт",
    "-339366518": "Легко настраивайте свою торговую среду. Перетаскивайте виджеты, создавайте собственные макеты и получайте нужную информацию в нужное время.",
    "-841245558": "Отслеживайте свой прогресс с помощью панели управления, изучайте исторические сделки в журнале и создавайте собственные списки наблюдения для своих любимых активов.",
    "-1905254299": "Знай свою маржу",
    "-282795677": "Несколько рынков на одной платформе",
    "-1956694920": "Начните торговать с Deriv X",
    "-1722515925": "Как подписаться на сигнал MT5",
    "-612597140": "Как зарегистрироваться в качестве поставщика сигналов",
    "-1107385167": "Перейдите в свой терминал DMT5",
    "-1999908066": "1. Перейдите на вкладку «Сигналы»",
    "-749114155": "В торговом терминале Deriv MT5 перейдите на вкладку Сигналы, чтобы просмотреть список поставщиков сигналов.",
    "-1638551312": "2. Подпишитесь на поставщика сигналов",
    "-646973031": "3. Настройте параметры",
    "-1418406633": "1. Перейдите на сайт MQL5.com",
    "-815519346": "2. Заполните поле брокера",
    "-1084122614": "3. Заполните свои данные",
    "-869552309": "Добавьте описание и нажмите «Сохранить», чтобы завершить регистрацию.",
    "-1375811869": "Как продлить или отменить подписку",
    "-960344862": "В торговом терминале Deriv MT5 перейдите на вкладку «<0>Сигналы</0>».",
    "-1772429251": "2. Чтобы подписаться на платные сигналы, вам необходимо <0>пополнить счет MQL5</0>.",
    "-1706039189": "4. Вы не сможете торговать вручную на том же счете DMT5 после подписки на сигнал.",
    "-1423552315": "Торговые сигналы Deriv MetaTrader 5 | Ресурсы | Deriv",
    "-1930749240": "Минимизируйте торговые риски, копируя у опытных трейдеров.",
    "-672810207": "Преимущества поставщика<0 /> сигналов MT5",
    "-1677010141": "Абонент сигнала",
    "-137814651": "Поставщик сигналов",
    "-702312029": "2. Создайте учетную запись DMT5",
    "-836712223": "3. Пополните свой счет",
    "-958645192": "Настольный",
    "-1416247163": "Финансовый STP",
    "-1186393596": "Торгуйте основными, второстепенными и экзотическими валютными парами с узкими спредами и большими объемами торговли прямо на рынке.",
    "-128552689": "Торгуйте валютами, акциями, фондовыми индексами и товарами с кредитным плечом.",
    "-1542970945": "Торгуйте на мировых рынках без комиссии",
    "-507449979": "Торгуйте без комиссии",
    "-747943809": "Рассчитайте маржу, необходимую для открытия и удержания позиций, с помощью нашего калькулятора маржи.",
    "-729599084": "Калькулятор маржинальной торговли DMT5",
    "-1199560191": "Попробуйте наш калькулятор маржи",
    "-1419811135": "Рассчитайте комиссию за своп и точно узнайте, сколько вы должны заплатить или заработаете за поддержание контракта овернайт.",
    "-2061765962": "Калькулятор торговли свопами DMT5",
    "-1210185536": "Попробуйте наш калькулятор свопов",
    "-1843545572": "С помощью калькуляторов и многочисленных аналитических инструментов, доступных на платформе Deriv MT5, вы сможете лучше управлять своим капиталом и торговыми позициями.",
    "-224051432": "24/7",
    "-1543604265": "Добавьте демо-счет CFD и выберите, чем хотите торговать.",
    "-1792878691": "Добавьте демо-счет Deriv MT5 и выберите, чем хотите торговать.",
    "-980596166": "Создайте счет на реальные деньги Deriv.",
    "-2037995236": "Создайте счет на реальные деньги Deriv MT5 на основе ваших торговых предпочтений.",
    "-915577324": "Как начать работу со счетом Deriv MT5",
    "-1495699367": "Что такое Deriv MT5",
    "-136910883": "Deriv MT5 (DMT5) предоставляет вам доступ к нескольким классам активов — форекс, синтетическим индексам, акциям, фондовым индексам, криптовалютам и сырьевым товарам — на одной платформе. Благодаря эксклюзивному доступу к инновационным типам торговли, Deriv выводит опыт MT5 на превосходный уровень как для новичков, так и для опытных трейдеров на нашей платформе.",
    "-1058362536": "Быстрая регистрация демо-счета",
    "-356516643": "Практикуйтесь на демо-счете с неограниченным количеством виртуальных средств.",
    "-1627231267": "Несколько активов на одной платформе",
    "-745905404": "Торгуйте круглосуточно, даже в выходные дни, с нашими запатентованными синтетическими индексами.",
    "-1111729867": "Почему стоит торговать с Deriv MT5",
    "-236603859": "DMT5 | МетаТрейдер 5 | Дерив",
    "-2113392983": "Deriv MT5 | Торговая платформа MetaTrader 5 | Deriv",
    "-509865545": "Deriv MT5 — это универсальная торговая платформа CFD, где вы можете торговать на крупнейших финансовых рынках и синтетических индексах Deriv.",
    "-1048840630": "Погрузитесь в опыт Deriv MT5",
    "-2135272523": "1. Выберите актив",
    "-716770812": "гибкая продолжительность сделки",
    "-1693217838": "потенциальная выплата",
    "-1939222554": "Принимайте более разумные торговые решения",
    "-764468089": "Настройте график с помощью технических индикаторов и виджетов — все, что вам нужно для принятия более разумных торговых решений.",
    "-1892622643": "Настройте типы диаграмм",
    "-813207218": "Торгуйте чем хотите и когда хотите...",
    "-212874218": "Торговля на мировых или синтетических рынках",
    "-870439968": "Совершите сделку в 3 простых шага",
    "-372353306": "Погрузитесь в опыт dTrader",
    "-2073101307": "<0>Меньшее количество вопросов</0>",
    "-839094775": "Назад",
    "-1628704443": "Есть вопрос?",
    "-2062968282": "Не нашли ответ? Мы можем помочь.",
    "-978362988": "Чат",
    "-1299484872": "Счет",
    "-1310262676": "Как я могу изменить свои личные данные?",
    "-251180453": "Как изменить валюту моего счета?",
    "-221810226": "Могу ли я изменить свой адрес электронной почты?",
    "-1059028037": "Почему я не могу создать учетную запись?",
    "-2043299631": "Как отписаться от рассылки маркетинговых писем?",
    "-214877260": "Как установить лимиты самоисключения для своей учетной записи?",
    "-2064918290": "Как подтвердить свою учетную запись?",
    "-425061473": "Какие документы мне нужны для верификации моего счета?",
    "-172153561": "Зачем мне верифицировать свой аккаунт?",
    "-1619463465": "Могу ли я торговать без верификации своего счета?",
    "-414862292": "Сколько времени занимает верификация?",
    "-790757582": "Почему мои документы были отклонены?",
    "-1049383996": "Что такое фондовые индексы?",
    "-1633933174": "Что такое синтетические индексы?",
    "-226333706": "Как торговать",
    "-1859881435": "Какими активами можно торговать в выходные дни?",
    "-1612801567": "Депозиты и снятие средств",
    "-1315176976": "Какие способы оплаты я могу использовать для пополнения и снятия средств?",
    "-1547685378": "Как долго обрабатываются мои депозиты и снятие средств?",
    "-840116640": "Какова минимальная сумма пополнения или снятия средств?",
    "-1847412788": "Срок действия моей ссылки для подтверждения вывода средств истек. Что мне делать?",
    "-1689659144": "Вывод средств",
    "-1861727138": "Как снять лимит на снятие средств со своего счета?",
    "-1108803896": "Депозиты",
    "-2135274535": "Могу ли я снять свой бонус на депозит?",
    "-383099370": "Могу ли я внести депозит с помощью дебетовой/кредитной карты или электронного кошелька моего друга/члена семьи?",
    "-560703263": "Почему я не вижу ни одного способа оплаты на странице Вывод средств?",
    "-222181522": "Нужно ли мне верифицировать свой аккаунт Deriv?",
    "-35912880": "Партнерская программа",
    "-1134652564": "Какие комиссионные планы вы предлагаете?",
    "-504946033": "Кто может подать заявку в качестве партнера?",
    "-940672929": "Где я могу найти свою реферальную ссылку?",
    "-2082521397": "К какому типу отчетов у меня будет доступ?",
    "-860666463": "Программа IB",
    "-1062769315": "Как зарегистрироваться в качестве представляющего брокера (IB)?",
    "-118302649": "Почему я должен присоединиться к вашей программе представляющего брокера (IB)?",
    "-153524655": "Сколько вы платите комиссионных?",
    "-548897585": "Взимается ли плата за участие в программе представляющего брокера?",
    "-1236285182": "Как и когда я получу комиссию IB?",
    "-1557693454": "Когда я смогу снять комиссию?",
    "-253752482": "Где хранятся мои деньги?",
    "-1787820992": "Платформы",
    "-1288798840": "В чем основные различия между вашими цифровыми опционами и платформами CFD?",
    "-1834333990": "Как я могу сменить пароль Deriv MT5?",
    "-1723900573": "Как мне войти в свой счет Deriv MT5?",
    "-1698836439": "Как называется мой сервер Deriv MT5?",
    "-617194580": "Предлагаете ли вы счета Deriv MT5 без свопов?",
    "-227242365": "Могу ли я изменить кредитное плечо на моем счете Deriv MT5?",
    "-941684403": "Какое время отображается в терминале MT5?",
    "-1728332105": "Как долго я могу использовать демо-счет Deriv MT5?",
    "-1972914987": "Каков минимальный объем для пар micro forex?",
    "-1531872373": "На каких рынках я могу торговать на Deriv X?",
    "-385265783": "Какова минимальная и максимальная сумма для торговли на Deriv X?",
    "-976858633": "В чем разница между Deriv MT5 и Deriv X?",
    "-1798013905": "В чем разница между счетами Synthetics и Financial?",
    "-114658193": "Чем мой пароль Deriv X отличается от моего пароля Deriv?",
    "-156237172": "Как мне сбросить пароль Deriv X?",
    "-2038952853": "Где я могу найти информацию о моей учетной записи Deriv X?",
    "-315976084": "Какие типы контрактов вы предлагаете на dTrader?",
    "-1952371760": "Контракты",
    "-1677125826": "Могу ли я загрузить график на dTrader?",
    "-1980078854": "Что такое мультипликаторы?",
    "-771604768": "Как торговать мультипликаторами?",
    "-918450098": "Блоки",
    "-315611205": "Стратегия",
    "-122062690": "Что такое стратегия Мартингейла?",
    "-1376569450": "Что такое стратегия Д'Аламбера?",
    "-1177914473": "Как сохранить стратегию?",
    "-1549564044": "Как сбросить рабочее пространство?",
    "-1366572293": "Как я могу контролировать свои убытки с помощью DBot?",
    "-1563494193": "Как просмотреть график в DBot?",
    "-2133437022": "Что такое Deriv P2P?",
    "-1568899385": "Насколько безопасен Deriv P2P?",
    "-1567244911": "Оплата",
    "-1812070043": "Где я могу ознакомиться с условиями использования Deriv P2P?",
    "-696921894": "Почему мой P2P-аккаунт Deriv заблокирован?",
    "-425611884": "Как создать объявление?",
    "-1050528217": "Как сделать заказ?",
    "-1745867197": "Почему я не вижу свое объявление на вкладке «Купить/продать»?",
    "-214996581": "Спор",
    "-586363837": "Как мне убедиться, что мои P2P-транзакции Deriv прошли успешно?",
    "-190084602": "Транзакция",
    "-1257202503": "Как мне связаться с трейдером, с которым я имею дело?",
    "-1101543580": "Предел",
    "-1819888683": "К сожалению, мы не смогли найти ни одного результата, соответствующего '{{search}}'",
    "-859753143": "Советы по поиску:",
    "-177264246": "Сделайте поисковый запрос коротким, так как наши возможности поиска лучше всего подходят для коротких поисковых запросов",
    "-1681655860": "Управление финансовых услуг Мальты",
    "-435600202": "Справочный центр | Часто задаваемые вопросы | О компании | Deriv",
    "-254542421": "Вот несколько возможных причин, по которым вы не можете создать учетную запись:",
    "-1739646504": "Вам меньше 18 лет.",
    "-1116525030": "Возможно, у вас уже есть учетная запись Deriv.",
    "-1910608693": "Наши услуги недоступны в стране вашего проживания.",
    "-2073215708": "Это можно сделать на странице <0>Персональные данные</0>. Если вы не можете обновить свои данные, <1>свяжитесь с нами через чат</1>. Возможно, вам потребуется отправить нам некоторые документы для проверки.",
    "-785517434": "Хотя валюты ваших виртуальных и криптовалютных счетов фиксированы, вы можете изменить валюту своего фиатного счета, выполнив следующие действия.",
    "-582231303": "Выберите <0>фиатные валюты,</0> выберите нужную валюту и нажмите <0>Изменить валюту.</0>",
    "-703297687": "Если у вас есть открытые позиции, сначала закройте их.",
    "-599281490": "Для получения реального счета Deriv перейдите в раздел «<0>Касса</0>», чтобы вывести средства.",
    "-188538325": "Для реальных счетов Deriv MT5 и Deriv X перейдите на панель управления, чтобы вывести средства.",
    "-1129279211": "<0>Свяжитесь с нами через чат</0>, и мы поможем вам изменить валюту вашего счета.",
    "-894612350": "Нажмите <0>Забыли пароль? </0>на <1>странице входа в систему.</1>",
    "-1582535828": "Введите тот же адрес электронной почты, который вы используете для своей учетной записи Apple/Google/Facebook.",
    "-2136863307": "Теперь вы сможете войти в свою учетную запись Deriv, используя свой адрес электронной почты и пароль.",
    "-803818887": "Это комиссия, которую мы взимаем за учетные записи, которые были неактивны в течение последних 12 месяцев. Ознакомьтесь с <0>нашими условиями</0> для получения дополнительной информации.",
    "-297526311": "Да, <0>свяжитесь с нами через чат</0> Localize, и мы поможем вам в этом.",
    "-1244219585": "Название юридического лица",
    "-1523686418": "Разрешение на управление счетом (если в вашей компании несколько директоров)",
    "-1883441858": "Паспорт и счет за коммунальные услуги/банковская выписка лица, управляющего счетом, а также каждого директора и акционера (если в вашем бизнесе их более 1)",
    "-482992615": "Счет за коммунальные услуги/выписка из банка, содержащая адрес предприятия",
    "-337933411": "Это зависит от законов страны вашего проживания. Пожалуйста, получите профессиональную консультацию о том, обязаны ли вы платить налоги с <0>вашей прибыли</0>.",
    "-464076737": "Это можно сделать на странице «<0>Самоисключение</0>».",
    "-1687067691": "Если вы проживаете в любой другой стране, вы можете изменить или снять ограничения на странице <1>Самоисключение</1>. Если вы не можете изменить лимиты, <0>сообщите нам об этом в чате</0>.",
    "-1411245754": "Мы попросим вас подтвердить свою учетную запись, когда это будет необходимо.",
    "-1057679672": "Когда мы попросим вас подтвердить свою учетную запись, выполните следующие действия:",
    "-1715758584": "<0>Войдите в</0> свою учетную запись Deriv.",
    "-1960993308": "Перейдите в <0>раздел Настройки</0> > <1>Подтверждение личности</1> или <1>Подтверждение адреса</1>.",
    "-400895399": "Следуйте инструкциям на экране, чтобы подтвердить свою учетную запись.",
    "-1464239544": "<0>Примечание</0>. Страницы «<0>Подтверждение личности</0>» и <0>«Подтверждение адреса</0>» будут недоступны, если ваша учетная запись в настоящее время не нуждается в проверке.",
    "-759539756": "<0>Подтверждение личности</0>",
    "-1047117142": "Вам понадобится действующий документ, удостоверяющий личность государственного образца, например национальное удостоверение личности, паспорт или водительские права. В документе должно быть четко указано ваше имя, фотография и дата рождения.",
    "-864022561": "Вам понадобится банковская выписка, выписка по кредитной карте, налоговая выписка или счет за коммунальные услуги. Ваш документ должен быть выдан в течение последних 6 месяцев. Он должен содержать ваше имя, адрес, название компании, выпустившей документ, и дату выпуска.",
    "-469258978": "Нет, перед началом торговли необходимо подтвердить свой счет.",
    "-1403118121": "Если вы находитесь в другой стране:",
    "-1945892745": "Мы стараемся проверить ваши верификационные документы в тот же день. В некоторых случаях из-за высокой посещаемости это может занять до 3 рабочих дней. Как только проверка будет завершена, вы получите от нас электронное письмо с подтверждением. Вы также можете проверить статус своих документов на странице",
    "-217527343": "<0>Настройки > Подтверждение личности</0>",
    "-1746837387": "Возможно, мы отклонили ваши документы, потому что они были нечеткими, недействительными, просрочены, имели обрезанные края или показывали детали, не соответствующие вашему профилю Deriv. Если вам нужна помощь, <0>свяжитесь с нами через чат</0>.",
    "-1248152791": "Когда вы присоединяетесь к нашей партнерской программе,",
    "-640475298": "Вы сможете воспользоваться преимуществами наших многоязычных платформ и связаться с клиентами, где бы они ни находились.",
    "-179421588": "Вы будете получать быстрые ежемесячные выплаты предпочтительным способом оплаты.",
    "-874599648": "С вас не будет взиматься никаких скрытых комиссий. Вы сможете точно видеть, каковы ваши доходы.",
    "-1456353153": "Вам поможет специальный менеджер по работе с клиентами.",
    "-1835477277": "<0>Стоимость за приобретение</0> (только для ЕС)",
    "-2057848186": "Зарабатывайте комиссию в размере 100 долларов США за каждого успешного реферала. Ваш привлеченный клиент должен открыть реальный счет, используя вашу ссылку для отслеживания, и внести 100 долларов США или более (единовременно или накопительно).",
    "-1264084852": "Мы рекомендуем вам стать нашим партнером, если вы:",
    "-317355829": "<0>Вебмастер</0><br/>\n                У вас есть сайт, связанный с торговлей? Присоединяйтесь к нашей партнерской сети и превращайте свой трафик в доход, продвигая наши продукты и услуги.",
    "-643644414": "<0>Торговый наставник</0><br/>\n                Наставляете ли вы других трейдеров? Помогите им стать лучшими трейдерами и получать комиссионные при регистрации и торговле на наших платформах.",
    "-67585950": "Приведенный клиент — это клиент, который зарегистрировался по вашей ссылке для отслеживания, внес депозит на свой счет и начал торговать на наших платформах. Как партнер, вы можете получать комиссию от сделок, совершенных вашими привлеченными клиентами.",
    "-1388788058": "Выполните следующие действия, чтобы получить реферальную ссылку:",
    "-379292041": "<0>Войдите в</0> свою партнерскую панель.",
    "-1245795523": "Перейдите на <0><0/>вкладку Маркетинг.",
    "-976921122": "Выполните следующие действия, чтобы изменить способ оплаты:",
    "-257221931": "<0>Войдите в</0> свою панель управления.",
    "-1109489026": "Перейдите на вкладку <0>Финансы</0> и выберите <0>Инструкции по оплате</0>.",
    "-1408956818": "Выберите предпочтительный способ оплаты, введите необходимые данные и нажмите «<0>Обновить</0>».",
    "-817404641": "Перейдите в раздел <0>Отчеты</0> и выберите <0>Подробный отчет об активности</0>.",
    "-1204121083": "Задайте продолжительность и фильтры и нажмите <0>Показать отчет</0> или <0>Загрузить отчет</0>.",
    "-1507095704": "Справочный центр | Часто задаваемые вопросы | Партнерская программа | Deriv",
    "-1973882807": "Часто задаваемые вопросы - Партнерская программа",
    "-994905306": "1. Нажмите «Начать» в левом верхнем углу, чтобы открыть меню блоков.",
    "-1285759343": "Поиск",
    "-588159121": "Удалить блок",
    "-793696861": "2. Перейдите в раздел <0>Утилита > Переменные</0>.",
    "-170649565": "Создать переменную",
    "-695073642": "Пользовательская переменная",
    "-364223277": "Быстрая стратегия — это готовая стратегия, которую можно использовать в DBot. Вы можете выбрать одну из 3 быстрых стратегий: Мартингейл, Д'Аламбер и Oscar's Grind.",
    "-1160951775": "Использование быстрой стратегии",
    "-647409418": "1. Нажмите «Начать» на панели инструментов вверху.",
    "-1832219812": "2. Нажмите «Быстрая стратегия».",
    "-1614892250": "3. Выберите нужную стратегию.",
    "-162975033": "4. Выберите актив и тип сделки.",
    "-1647883455": "Актив и тип сделки",
    "-1522758943": "5. Введите предпочтительные параметры сделки и нажмите «Создать».",
    "-1299230355": "7. Вы можете сохранить своего бота, загрузив его на свой компьютер или сохранив на Google Диске.",
    "-1810613801": "Это стратегия положительного прогресса с низким риском, которая впервые появилась в 1965 году. Используя эту стратегию, вы увеличиваете размер своего контракта после каждой успешной сделки и уменьшаете размер контракта после каждой неудачной сделки.",
    "-195690560": "Во-первых, дайте название своей стратегии. Нажмите поле «Имя бота» на панели инструментов вверху и введите имя.",
    "-179005984": "Сохранить",
    "-711167842": "1. Выберите «Local» и нажмите «Продолжить».",
    "-631261465": "<0>Сохранение на Google Диске</0>",
    "-1677746091": "1. Нажмите «Подключиться».",
    "-764102808": "Google Диск",
    "-1994617635": "3. Нажмите «Продолжить».",
    "-79131093": "Просто перетащите XML-файл со своего компьютера в рабочее пространство. Ваши блоки будут загружены соответствующим образом. Кроме того, вы можете нажать «Импорт» на панели инструментов в верхней части рабочего пространства и выбрать загрузку стратегии со своего компьютера или с Google Диска.",
    "-1751626872": "Загрузка бота",
    "-157171315": "Загрузка бота google диск",
    "-380726654": "Нажмите «Сброс» на панели инструментов в верхней части рабочего пространства. Это вернет рабочее пространство в исходное состояние, и все несохраненные изменения будут потеряны.",
    "-1856204727": "Сброс",
    "-1671080983": "2. Нажмите «ОК».",
    "-1886118844": "Есть много способов контролировать свои убытки с помощью DBot. Вот простой пример того, как можно реализовать контроль убытков в своей стратегии:",
    "-986689483": "1. Создайте следующие переменные:",
    "-985220032": "Максимальный убыток",
    "-1101689220": "2. Используйте логический блок, чтобы проверить, превышает ли <0>currentPL</0> <0>MaximumLoss</0>. Если это так, установите для <0>TradeAgain</0> значение «false», чтобы бот не запускал еще один цикл.",
    "-1739325003": "Логический блок",
    "-148855952": "Обновить текущую PL",
    "-1650334312": "Панель в правой части рабочего пространства содержит информацию обо всех ваших сделках в DBot. На вкладке «Сводка» отображается такая информация, как общая сумма ставки, общая выплата, прибыль/убыток и т. д.",
    "-822031479": "Вкладка Сводка",
    "-224804428": "Транзакции",
    "-1609246392": "Нажмите «Диаграмма» в левом нижнем углу рабочей области, чтобы просмотреть диаграмму.",
    "-346303383": "Вы можете использовать дебетовые и кредитные карты, электронные кошельки, кошельки с криптовалютой и платежных агентов для пополнения и снятия средств (полный список см. на <0>странице способов оплаты</0>). Как только вы войдете в свою учетную запись Deriv, вы сможете увидеть доступные в вашей стране способы оплаты на <1>странице «Касса»</1>.",
    "-2134684262": "Вы можете получить новую ссылку на странице «Касса». Перейдите в раздел <0>Вывод средств</0> и нажмите Подтвердить мой запрос. Мы отправим вам новую ссылку по электронной почте; не забудьте использовать ее в течение 1 часа.",
    "-1855944698": "Вот несколько причин, по которым депозит по кредитной карте был отклонен:",
    "-1435852820": "Ваш 3D SecureCode может быть не активирован. Пожалуйста, обратитесь в свой банк для проверки.",
    "-805026662": "Страна вашего проживания не совпадает со страной, в которой была выпущена ваша карта.",
    "-336747115": "Если вам нужна помощь, свяжитесь с нами через <0>чат</0>.",
    "-1168460620": "Да, но только в том случае, если ваш оборот превысит сумму, в 25 раз превышающую сумму бонуса за депозит. Бонус поможет вам ознакомиться с нашими торговыми платформами, поэтому мы будем рады, если вы используете его для торговли и получения потенциальной прибыли (которую вы можете снять в любое время).",
    "-1955486267": "Вывод средств с карт Mastercard и Maestro доступен только для клиентов из Великобритании. Если вы не из Великобритании, вам необходимо использовать метод вывода средств, доступный в вашей стране.",
    "-670805289": "Конвертация валюты для пополнения и снятия средств осуществляется поставщиком платежных услуг. Например, если вы используете Skrill, сумма транзакции будет конвертирована Skrill. Пожалуйста, уточните у своего поставщика услуг курсы конвертации, используемые для пополнения и снятия средств.",
    "-1185520887": "ваш запрос на вывод средств уже авторизован и обработан",
    "-1543634856": "Чтобы отменить вывод средств, выполните следующие действия:",
    "-410744792": "Перейдите в раздел <0>Касса > Вывод средств</0>.",
    "-1736064743": "Мы отправим вам электронное письмо со ссылкой для подтверждения. Нажмите на эту ссылку.",
    "-1439607156": "Ваш способ оплаты появится на странице Вывод средств только после внесения первого депозита. Если вы внесли депозит и все еще не видите свой способ оплаты на экране вывода средств, возможно, это связано с тем, что способ оплаты, который вы использовали для депозита, не может быть использован для вывода средств. В этом случае вам может потребоваться другой способ оплаты, который поддерживает снятие средств. <0>Свяжитесь с нами в чате</0>, если вам нужна помощь.",
    "-1257106357": "Справочный центр | Часто задаваемые вопросы | Пополнение и снятие средств | Deriv",
    "-524318410": "Часто задаваемые вопросы — пополнение и снятие средств",
    "-993497460": "<0>Deriv P2P</0> — это наш одноранговый сервис пополнения и вывода средств, который является частью нашей торговой платформы. Используя Deriv P2P, вы можете вводить и выводить деньги со своего счета за считанные минуты на биржах с другими трейдерами. Мы запустили эту услугу в основном для наших клиентов в странах, где услуги по обмену валюты недоступны.",
    "-1279056201": "Мы проверяем личность каждого, прежде чем они смогут начать использовать Deriv P2P. Анонимные транзакции не разрешены.",
    "-296729461": "Кроме того, все транзакции защищены условным депонированием: сумма ордера фиксируется в условном депонировании до тех пор, пока обе стороны не подтвердят, что транзакция была завершена с их конца.",
    "-1476852890": "Да, вам понадобится реальный счет Deriv, прежде чем вы сможете начать использовать Deriv P2P. Deriv P2P — это способ перевода средств на ваш счет Deriv и с него.",
    "-154362819": "Нажмите «<0>Реальный</0>». В разделе <0>Учетные записи Deriv</0> нажмите кнопку <0>Добавить</0>.",
    "-1627487675": "Ваш баланс Deriv P2P может не включать все депозиты, внесенные на ваш счет Deriv. Депозиты с помощью кредитных карт, Skrill, Neteller и ZingPay не будут доступны в Deriv P2P.",
    "-568906967": "Перейдите к разделу 4, «Deriv P2P» <0>наших условий</0>.",
    "-461691496": "Ваша учетная запись Deriv приостановлена. Пожалуйста, <0>свяжитесь с нами</0> через чат для получения дополнительной информации.",
    "-1029239301": "Вы отменили 3 заказа за последние 24 часа. Ваша учетная запись будет автоматически разблокирована через 24 часа.",
    "-1141509742": "Да, просто свяжитесь с нами <0>через чат</0>, чтобы запросить повышение лимита.",
    "-1410699505": "Вы можете использовать любой способ оплаты, если он согласован с трейдером, с которым вы имеете дело.",
    "-86797398": "<0>Примечание:</0> Deriv не контролирует платежи, производимые между P2P-трейдерами Deriv. Пожалуйста, соблюдайте инструкции по оплате, согласованные между вами и трейдером, с которым вы имеете дело, и укажите предпочтительный способ оплаты и инструкции при размещении объявлений.",
    "-338149677": "Перейдите в раздел <0>Deriv P2P</0> > <1>Мои объявления</1>.",
    "-67297475": "Ваши объявления доступны на вкладке «<1>Мои объявления</1>» в разделе «<0>Касса» > «Deriv P2P</0>».",
    "-1869445525": "Выберите «Купить» или «Продать рекламу».",
    "-1378864427": "Выберите нужное объявление, нажав «<0>Купить</0>» или «<0>Продать</0>».",
    "-1278209777": "Вы сможете сделать заказ только после того, как ваша учетная запись будет подтверждена.",
    "-1669612535": "Если вы продаете, вам нужно дождаться оплаты покупателя, прежде чем завершить заказ.",
    "-989166377": "Чтобы оспорить транзакцию Deriv P2P, выполните следующие действия:",
    "-1567088047": "После истечения срока действия заказа нажмите <0>Пожаловаться</0> на экране сведений о заказе.",
    "-1543692084": "Мы запросим дополнительную информацию о сделке, связавшись с вами и трейдером, с которым вы имеете дело, и постараемся решить проблему в течение 24 часов. Мы будем держать вас в курсе статуса.",
    "-1095411583": "Для успешных транзакций Deriv P2P следуйте этим рекомендациям:",
    "-693174976": "Избегайте создания объявлений с одинаковыми суммами и обменными курсами.",
    "-2112170016": "Убедитесь, что баланс вашего аккаунта достаточен для поддержки ваших объявлений и заказов.",
    "-1098565506": "Если вы покупаете:",
    "-1941726245": "Проверьте баланс своего банка или электронного кошелька, чтобы убедиться, что покупатель произвел оплату до завершения заказа.",
    "-1964387231": "Как только вы получите оплату от покупателя, постарайтесь выполнить заказ как можно скорее.",
    "-1705206253": "Дополнительные рекомендации по использованию Deriv P2P см. в наших <0>условиях использования</0> (см. Раздел 4 «Deriv P2P»).",
    "-90598465": "Минимального депозита нет. Вы можете вносить максимальный депозит в размере 2500 долларов США двенадцать раз в день.",
    "-307502515": "Вы можете торговать CFD на форекс, криптовалюты, сырьевые товары и наши собственные синтетические индексы на Deriv X.",
    "-577476222": "dTrader позволяет торговать более чем 50 активами в виде цифровых опционов, мультипликаторов и lookback.",
    "-2134519372": "Deriv MT5 (DMT5) и Deriv X являются торговыми платформами с несколькими активами, где вы можете торговать спотовыми валютами и CFD с кредитным плечом на несколько классов активов. Основное различие между ними заключается в компоновке платформы: MT5 имеет простой вид «все в одном», а на Deriv X вы можете настроить макет в соответствии с вашими предпочтениями.",
    "-1529587893": "Выполните следующие действия, чтобы добавить учетную запись Deriv X:",
    "-1383710718": "Выберите <0>Реальный счет</0> или <0>Демо-счет</0>.",
    "-1514989448": "Выберите между <0>синтетическими</0> или <0>финансовыми<0/> счетами. Затем нажмите <0>Добавить реальный счет</0> или <0>Добавить демо-счет</0>.",
    "-780401736": "Если вы добавляете свою первую учетную запись Deriv X, вам необходимо установить пароль Deriv X. Если вы уже устанавливали пароль Deriv X ранее, вам нужно будет ввести его сейчас.",
    "-1285898327": "Теперь ваша новая учетная запись Deriv X готова.",
    "-527968812": "Сначала вам нужно добавить учетную запись Deriv X. После этого выполните следующие действия для входа в систему:",
    "-2055925090": "Финансовый счет — это место, где вы торгуете контрактами на разницу цен (CFD) на финансовых рынках, таких как форекс, криптовалюты и товары.",
    "-1720135689": "Перейдите в <0>настройки своей учетной записи</0>. Нажмите раскрывающееся меню «Безопасность и защита» и выберите «Пароли». В разделе «Пароль Deriv X» нажмите «Изменить пароль», чтобы сбросить пароль.",
    "-535620163": "Чтобы вывести средства со своего счета Deriv X в Deriv, сначала необходимо перевести средства на свой счет Deriv. Перейдите в раздел «Касса» > «Перевод между счетами» и следуйте инструкциям на экране.",
    "-2015877045": "Справочный центр | Часто задаваемые вопросы | Deriv X | Deriv",
    "-529738098": "Часто задаваемые вопросы - Deriv X",
    "-971172690": "Какой минимальный/максимальный размер я могу внести на свой счет Deriv X?",
    "-935980097": "Счет Deriv MT5 Synthetic предлагает контракты на разницу цен (CFD) на синтетические индексы. Наши собственные синтетические индексы имитируют движение цен на реальных финансовых рынках, но не подвержены влиянию рыночных событий. Торговля синтетическими индексами доступна круглосуточно, даже в выходные и праздничные дни. На выбор предлагается более 15 индексов с разным уровнем волатильности и поведения рынка.",
    "-787503172": "Финансовый счет Deriv MT5 предлагает CFD на форекс, сырьевые товары, криптовалюты, акции и фондовые индексы с высоким кредитным плечом и переменными спредами для максимальной гибкости. Этот счет предлагает более 100 активов, а торговля криптовалютами доступна круглосуточно и без выходных.",
    "-300839534": "Вам нужно будет перевести средства со своего счета Deriv на свой счет Deriv MT5. Сделать это можно на <0>странице «Касса»</0>. Переводы осуществляются мгновенно; ваши средства будут доступны на вашем счете Deriv MT5, как только вы завершите перевод.",
    "-1348787775": "Выполните следующие действия, чтобы сбросить пароль Deriv MT5:",
    "-1111031408": "Перейдите на <0>панель управления Deriv MT5</0>.",
    "-985140221": "Нажмите кнопку <0>Подтвердить</0>.",
    "-1222605568": "Мы отправим вам электронное письмо. Нажмите кнопку «<0>Изменить пароль</0>» в этом письме.",
    "-1184173356": "Вы попадете на экран Изменить пароль. Введите новый пароль и нажмите «<0>Создать</0>».",
    "-1462766296": "Вы можете войти в свою учетную запись Deriv MT5 через настольное приложение MT5, веб-терминал или мобильное приложение. Вам понадобятся идентификатор входа и имя сервера на <0>панели управления Deriv MT5</0>. Пожалуйста, не забудьте использовать свой пароль Deriv MT5 для входа в Deriv MT5.",
    "-1089619392": "Пароль инвестора можно установить на <0>панели управления Deriv MT5</0>. Нажмите <1>Пароль</1> на своем счете Deriv MT5 и выберите <1>Пароль инвестора</1>, чтобы установить новый пароль.",
    "-351288377": "Нет, у нас нет.",
    "-1987596175": "Вы не можете повторно активировать свой счет Deriv MT5. Вместо этого вы можете создать новый на <0>панели управления Deriv MT5</0>.",
    "-38304396": "Нет, нельзя. Для каждого актива существует фиксированная сумма по умолчанию. Кредитное плечо, примененное к вашему счету, можно найти на <0>панели управления Deriv MT5</0>.",
    "-88115138": "Среднее время по Гринвичу (GMT).",
    "-1741073621": "Если вам нужен отчет о ваших сделках на Deriv MT5, выполните следующие действия, чтобы загрузить отчет за 3 месяца:",
    "-1684440937": "Войдите в свою учетную запись MT5 с помощью настольного приложения.",
    "-1374165891": "Щелкните правой кнопкой мыши <0>время</0>, выберите «<0>Отчет</0>» и выберите «<0>Открыть XML</0>».",
    "-1795964107": "Если вам нужна выписка на более длительный период, свяжитесь с нами через <0>чат</0>, и мы поможем вам с этим.",
    "-309622502": "Да, мы переведем ваш баланс на ваш счет Deriv до того, как ваш счет Deriv MT5 будет деактивирован.",
    "-586122892": "Нет, это невозможно на MT5.",
    "-518416448": "Нет, вы не можете, но у вас может быть несколько счетов Deriv MT5 Synthetic на разных серверах.",
    "-2007650229": "Да, вы можете торговать парами микрофорекс со счета Deriv MT5 Financial.",
    "-1593152023": "Справочный центр | Часто задаваемые вопросы | DMT5 | Deriv",
    "-1402025716": "<0>dTrader</0> — одна из наших торговых платформ. Он предлагает цифровые опционы и мультипликаторы на различные активы на финансовых и синтетических рынках. ",
    "-798714068": "Вы можете торговать валютами, акциями, фондовыми индексами, товарами, криптовалютами и синтетическими индексами на dTrader. Некоторые рынки могут быть недоступны в некоторых странах.",
    "-1758753185": "Эти контракты доступны на dTrader:",
    "-1572548510": "Взлеты и падения",
    "-922253974": "Подъем/падение",
    "-1361254291": "Выше/ниже",
    "-1691868913": "Сенсорный/без касания",
    "-763273340": "Цифры",
    "-330437517": "Совпадает/отличается",
    "-657360193": "Больше/меньше",
    "-1442307043": "Справочный центр | Часто задаваемые вопросы | dTrader | Deriv",
    "-1544998943": "Часто задаваемые вопросы - dTrader",
    "-1301260207": "Вы будете получать комиссию каждый раз, когда ваши клиенты торгуют CFD на MT5, даже в выходные и праздничные дни.",
    "-110767819": "У вас будет доступ к различным маркетинговым инструментам для продвижения наших продуктов и услуг среди ваших клиентов.",
    "-289567912": "Узнайте больше о нашей программе IB <0>здесь</0>.",
    "-898871903": "Нет, это совершенно бесплатно.",
    "-17396892": "Нужна помощь? У вас есть вопросы об услугах и платформах онлайн-торговли Deriv? Ознакомьтесь с нашими часто задаваемыми вопросами или задайте нам вопрос.",
    "-199125243": "Множители (также известные как опционы на мультипликаторы) — это тип торговли, который дает вам возможность увеличить свою прибыль, не рискуя больше, чем ваша ставка. Чтобы узнать больше, посетите <0>страницу Множители</0>.",
    "-1755209362": "Посмотрите <0>это видео</0>, чтобы узнать больше о торговых мультипликаторах.",
    "-1343499861": "Справочный центр | Часто задаваемые вопросы | Множители | Deriv",
    "-11499858": "Нет, вам не нужно подтверждать свою учетную запись Deriv без соответствующего запроса. Если ваша учетная запись требует проверки, мы свяжемся с вами по электронной почте, чтобы начать процесс и предоставить вам четкие инструкции по отправке документов.",
    "-192959524": "Прочтите <0>эту статью</0>, чтобы узнать больше о торговле на рынке Форекс на Deriv.",
    "-1879171974": "Товар либо выращивается, либо производится естественным путем в окружающей среде, например сельскохозяйственная продукция, скот, сырая нефть и драгоценные металлы, такие как золото и серебро.",
    "-339093963": "Прочтите <0>эту статью</0>, чтобы узнать больше о торговле сырьевыми товарами на Deriv.",
    "-691446230": "Фондовые индексы измеряют стоимость группы компаний на фондовом рынке. Это позволяет инвесторам видеть, как работает тот или иной набор активов.",
    "-1412546523": "Прочтите <0>эту статью</0>, чтобы узнать больше о торговле акциями на Deriv.",
    "-367005179": "Прочтите <0>эту статью</0>, чтобы узнать больше о торговле синтетическими индексами на Deriv.",
    "-1542650156": "CFD позволяют прогнозировать движение цены базовых активов, фактически не владея ими. С CFD вы открываете позицию на основе своего прогноза и получаете прибыль, если закроете позицию, когда цена движется в вашу пользу.",
    "-1790114248": "У нас есть разнообразный набор из 6 торговых платформ: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>dTrader, <3>DBot</3></2>, <4>SmartTrader</4> и <5>Бинарный бот</5>. Каждая из этих платформ разработана для любого стиля торговли, независимо от вашего торгового опыта.",
    "-639381175": "Примечание. DBot, SmartTrader и Binary Bot недоступны в ЕС и Великобритании.",
    "-626094848": "Создайте своего торгового бота бесплатно на <0>dBot или Binary</0> <1>Bot</1>; кодирование не требуется. Вы также найдете бесплатные готовые стратегии на DBot, которые вы можете настроить в соответствии со своими потребностями.",
    "-578264817": "Торговые лимиты применимы только к вашему реальному счету Deriv. Вы можете увидеть ограничения для своей учетной записи на странице <0>Ограничения учетной записи</0> (вы должны <1>войти в систему</1>).",
    "-1618901770": "Справочный центр | Часто задаваемые вопросы | Торговля | Deriv",
    "-2085755369": "Часто задаваемые вопросы - Trading",
    "-396178446": "100+ торгуемых активов",
    "-1542310221": "Торгуйте валютами, акциями, индексами и сырьевыми товарами.",
    "-240686434": "Надежный.",
    "-1360155081": "Примите участие в крупнейшем в мире финансовом рынке, где ежедневно покупается и продается валюта на сумму более 5 триллионов долларов.",
    "-1235219375": "Торгуйте динамикой цен на акции крупных брендов и прогнозируйте более широкие рыночные тенденции с помощью индексов, измеряющих общую динамику рынка.",
    "-295883723": "Торгуйте на растущих и падающих ценах на самые популярные криптовалюты без необходимости иметь цифровой кошелек.",
    "-305466448": "Торгуйте своей любимой валютой против корзины основных валют и получайте выгоду от снижения риска и волатильности.",
    "-2124080301": "Выберите одну из {{platforms_no}} мощных платформ, каждая из которых разработана с учетом ваших потребностей.",
    "-502915460": "Умножьте потенциальную прибыль, не рискуя больше, чем ваша ставка.",
    "-1745745605": "Получайте фиксированные выплаты, прогнозируя движение цен на активы.",
    "-674746835": "Подробнее об опциях",
    "-313388618": "Торговая платформа Dtrader в Deriv",
    "-1382581758": "Мой опыт пока просто потрясающий! Вы можете совершать мгновенные покупки и продажи, и я надеюсь продолжить пользоваться Deriv P2P. Продолжайте в том же духе!",
    "-459332544": "Я никогда не видел такой гибкой платформы с множеством ресурсов, отвечающих потребностям каждого. Если этого недостаточно, Deriv не имеет себе равных в службе поддержки клиентов!",
    "-2033498676": "У Deriv есть несколько способов вывода средств, включая Deriv P2P, который является быстрым и удобным. Их служба поддержки доступна в любое время и очень быстро реагирует на любые запросы.",
    "-1810714093": "Deriv GO — очень приятное приложение — платежи были быстрыми и легкими. Я очень рекомендую его.",
    "-1426812612": "Deriv — самый надежный брокер — отличная поддержка клиентов и быстрые платежи. Это отличная платформа для торговли сырьевыми товарами, форекс и синтетикой.",
    "-1019430823": "Низкие спреды на Synthetics и быстрый вывод средств — Deriv — хороший брокер!",
    "-935743086": "Ух ты! Deriv GO настолько совершенна, удобна и надежна. Я настоятельно рекомендую использовать приложение.",
    "-1206803300": "Я работаю трейдером уже много лет и никогда раньше не встречал такого хорошего брокера, как Deriv — он лучше всего подходит для обслуживания клиентов и способов оплаты!",
    "-13898976": "Это был действительно отличный опыт торговли на форексе на Deriv - это плавная и бесперебойная работа!",
    "-143741607": "Deriv — лучший форекс-брокер, с которым я когда-либо сталкивался!",
    "-642822922": "Что говорят о Deriv наши клиенты",
    "-1344568737": "Платформа для торговли CFD «все в одном».",
    "-1157215583": "Наш классический конструктор ботов и платформа для автоматической торговли.",
    "-1753658117": "Создавайте собственные приложения с помощью нашего API.",
    "-2096973218": "Наше флагманское приложение для торговли мультипликаторами.",
    "-1353630503": "Deriv.com — это все, что вам нравится в Binary.com, и даже больше",
    "-2050452639": "Регистрация не требуется",
    "-183980432": "Просто войдите в систему со своими учетными данными <0>Binary.com</0> и сразу же начните торговать.",
    "-1282535927": "Более 100 финансовых инструментов",
    "-2108471752": "4 торговые платформы в одном месте",
    "-151615902": "Торгуйте так, как вам нравится, на Deriv MT5 (DMT5), DTrader, DBot и классическом SmartTrader.",
    "-361756584": "Удобный современный дизайн",
    "-1731678464": "<0>Binary.com</0> продолжит работать в том виде, в каком он есть. Вы можете продолжать торговать на <0>Binary.com</0>, но в конечном итоге мы сосредоточимся на инновациях и разработке новых функций на <1>Deriv.com</1>.",
    "-210226989": "Наша приверженность безопасности и высоким этическим стандартам остается неизменной. Вы можете быть уверены, что ваша учетная запись на <1>Deriv.com</1> так же защищена, как и на <0>Binary.com</0>.",
    "-669935829": "Вы увидите, что на <0>Deriv.com</0> есть все, что вы получаете на <1>Binary.com</1>, и даже больше.",
    "-1783143974": "Помимо улучшенного и современного внешнего вида, мы представили новый тип торговли под названием мультипликаторы и механизм одноранговых платежей (DP2P), который доступен на нашем веб-сайте и в виде мобильного приложения. Мы также создаем дополнительные ресурсы, которые помогут вам улучшить свои торговые навыки.",
    "-840371458": "Часто задаваемые вопросы",
    "-797479789": "После 20 лет работы на рынке мы чувствуем, что пришло время возобновить наши обязательства перед клиентами. Ребрендинг укрепляет нашу решимость предоставлять клиентам простые, гибкие и надежные решения для онлайн-торговли.",
    "-1120977576": "Веб-сайт Binary.com будет постепенно закрыт по мере того, как мы полностью сосредоточимся на Deriv.com. Мы призываем всех перейти на Deriv.com прямо сейчас, чтобы насладиться новым опытом. Клиентские счета, средства и все, что хранится на Binary.com, будут доступны клиентам на Deriv.com.",
    "-1341149337": "Ребрендинг включает в себя новое название, логотип, корпоративные цвета и веб-сайт. Кроме того, Deriv.com предлагает клиентам широкий спектр инструментов для торговли на 4 продвинутых платформах, а именно: dTrader, DBot, DMT5 и SmartTrader, популярной торговой платформе от Binary.com. Новые функции будут доступны поэтапно.",
    "-760563830": "Deriv.com предоставляет вам несколько вариантов торговли в простой, гибкой и надежной среде. Три основных продукта — dTrader, DBot и DMT5 — предлагаются вместе со SmartTrader, популярной торговой платформой от Binary.com. Со временем вы можете ожидать появления новых функций, таких как:",
    "-761442198": "Варианты мультипликаторов, которые потенциально предлагают трейдерам более высокую прибыль при ограничении рисков",
    "-1818835462": "Касса P2P, которая облегчает бесперебойные финансовые транзакции",
    "-31983818": "Ваши средства будут отражены на ваших счетах Binary.com и Deriv.com, поскольку они по сути являются одним и тем же счетом. Но мы рекомендуем вам попробовать Deriv.com сейчас, потому что мы постепенно прекратим работу Binary.com. Мы заверяем вас, что ваши любимые функции доступны на Deriv.com; кроме того, данные вашего счета, средства и пользовательские настройки на Binary.com будут доступны на Deriv.com, как только вы войдете в систему со своими учетными данными Binary.com.",
    "-55751296": "Все просто. Просто зайдите на сайт Deriv.com и введите существующие учетные данные Binary.com. Вы сразу же сможете изучить новый внешний вид и дополнительную функциональность Deriv.com. Существует ряд образовательных ресурсов, которые помогут вам легко ориентироваться в новом торговом пространстве. Чтобы укрепить уверенность в новой среде, изучите Deriv.com с помощью демо-счета.",
    "-1179138263": "Вы продолжите получать ежедневные комиссионные за торговую деятельность ваших клиентов независимо от того, торгуют ли они на платформах Binary.com MetaTrader 5 (MT5) или Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "Да. Если вы разработали собственное торговое приложение с использованием API Binary.com, вы все равно можете продолжать их использовать. Вы также сможете получать комиссионные с любой сделки, совершенной на Deriv.com с помощью вашего приложения, и они будут отражены в вашем счете Deriv.com.",
    "-1317605771": "Определенно. Хотя Binary.com будет существовать некоторое время, он будет постепенно ликвидирован. Поощряйте своих клиентов перейти на Deriv.com и получать комиссионные от их торговой деятельности на наших новых и улучшенных платформах.",
    "-1606502829": "Выберите <0>Маркетинг > Получить медиакод</0>. Затем скопируйте предоставленный <0>URL-адрес целевой страницы</0>.",
    "-9704429": "<0>URL-адрес целевой страницы</0> — это ваша уникальная партнерская ссылка, которую вы можете использовать для продвижения Deriv.com в своей сети.",
    "-451163723": "Мы хотим, чтобы вы начали интегрировать бренд Deriv.com во все ваши маркетинговые усилия. Мы упростили для вас эту задачу, используя готовые баннеры и логотип, к которым вы можете получить доступ на своей партнерской панели. Независимо от того, какие каналы маркетинга вы предпочитаете, вы обнаружите, что баннеры и логотип Deriv.com отформатированы в соответствии с вашими конкретными потребностями. Начните использовать их на всех своих каналах и расскажите о новом бренде Deriv.com.",
    "-421823532": "Благодаря ребрендингу мы укрепляем наши позиции, предоставляя клиентам гибкость, простоту и уверенность в торговле по своему усмотрению. Это часть процесса роста нашей компании, поскольку мы вступаем в третье десятилетие предоставления ценных услуг клиентам.",
    "-1194510682": "Binary.com выкупается другой компанией?",
    "-265258852": "Какие изменения вносятся?",
    "-1856803321": "Могу ли я торговать на Binary.com?",
    "-342425409": "Как мне начать работу на Deriv.com?",
    "-1039306572": "Как наш уважаемый партнер, вы, несомненно, будете беспокоиться о статусе вашего партнерства с Deriv.com. Не волнуйтесь, мы сделали переход максимально простым для вас, чтобы вы могли продолжать развивать свою сеть и увеличивать свой потенциал заработка.",
    "-298402103": "Как отличить комиссию Deriv.com от комиссии Binary.com?",
    "-2059998599": "Есть ли у Deriv.com программа платежных агентов?",
    "-1872383739": "Как мне начать продвигать Deriv.com?",
    "-1380231131": "Будьте уверены, что ваше партнерство играет ключевую роль в этом процессе ребрендинга. Фактически, мы считаем, что это возможность для вас укрепить свои позиции в сети клиентов. И вы, безусловно, можете рассчитывать на то, что мы будем отзывчивы и поддержим вас в этих усилиях.",
    "-1293447063": "Как вы знаете, мы изменили название Binary.com на Deriv.com. Это часть нашего нового стремления сделать онлайн-торговлю легкой и доступной для всех с помощью простых, гибких и надежных решений.",
    "-607870086": "URL-адрес для входа в новый партнер",
    "-1202105916": "Промежуточный | Партнер",
    "-250622057": "Наш улучшенный конструктор ботов в нашем новом доме",
    "-742796250": "Вы правильно прочитали. Мы проводим ребрендинг Binary.com на Deriv.com.",
    "-7818514": "Вот почему: в 2019 году нам исполнилось 20 лет. Вдохновленные вашей любовью к онлайн-трейдингу, мы решили создать что-то новое в рамках нашего нового стремления сделать онлайн-торговлю легкой и доступной для вас.",
    "-720766028": "Вы вдохновили нас",
    "-580326996": "создать что-то новое",
    "-110329645": "В 2019 году нам исполнилось 20 лет. Вдохновленные вашей любовью к онлайн-трейдингу, мы решили создать что-то новое в рамках нашего нового стремления сделать онлайн-торговлю легкой и доступной для вас.",
    "-754514685": "Любите торговать на фирменной платформе Binary.com?",
    "-293239181": "Промежуточный | Deriv",
    "-1924436660": "Торгуйте на MT5 в нашем новом доме",
    "-844707100": "Попробуйте MT5 на Deriv.com",
    "-1798345294": "После 20 лет работы на рынке мы вступаем в третье десятилетие деятельности с новыми обязательствами перед вами, нашими клиентами. Наше новое название и платформы соответствуют нашему видению предоставления более широкого спектра продуктов и улучшенного пользовательского опыта. В результате ребрендинга мы намерены продолжать предоставлять вам простые, гибкие и надежные решения для онлайн-торговли.",
    "-1676645687": "Ребрендинг включает в себя новое название, логотип, корпоративные цвета и веб-сайт, которые вы, возможно, уже видели в нашем онлайн-присутствии. Вы также получите более широкий выбор инструментов для торговли, помимо наличия 4 передовых платформ на одном торговом пространстве. Со временем мы будем внедрять новые решения, направленные на улучшение вашего торгового опыта.",
    "-804933634": "Нет, Deriv.com создан, принадлежит и управляется той же командой, которая предоставила вам Binary.com. Нам нравится думать о Deriv.com как о следующем шаге в развитии нашей компании. Мы извлекли уроки из 20-летнего опыта для производства разнообразного ассортимента продукции, которая дает клиентам гибкость и простоту торговли в соответствии с их предпочтениями с уверенностью.",
    "-35835337": "Deriv.com предоставляет вам несколько вариантов торговли в простой, гибкой и надежной среде. Три основных продукта — dTrader, DBot и DMT5 — предлагаются вместе со SmartTrader, популярной торговой платформой от Binary.com.",
    "-960630757": "По мере того, как мы внедряем новые функции поэтапно, вы можете рассчитывать на такие вещи, как:",
    "-1754226645": "Множители, которые потенциально предлагают трейдерам более высокую прибыль при ограничении рисков",
    "-367386425": "Веб-сайт Binary.com будет существовать еще некоторое время. В свое время мы постепенно прекратим работу Binary.com. Однако ваши счета, средства и все, что у вас есть на Binary.com, будут доступны вам на Deriv.com.",
    "-952281983": "Мы тщательно спланировали этот процесс ребрендинга на протяжении многих месяцев с мыслью о вас, наших клиентах. Основываясь на опыте обслуживания вас за последние 20 лет, мы учли все ваши ценные отзывы, чтобы улучшить качество обслуживания и поддержать ваш путь к онлайн-торговле. Чтобы помочь вам в этом переходе, мы подготовили образовательные ресурсы, которые помогут вам легко ориентироваться в новом торговом пространстве. Демо-счет на Deriv.com также доступен для изучения и укрепления уверенности в новой среде.",
    "-621904237": "Какие изменения я увижу?",
    "-1488180893": "Как Deriv.com изменит мой торговый опыт?",
    "-1964292433": "Чего еще можно ожидать от Deriv.com?",
    "-1020352260": "Регулируется/зарегистрировано/лицензирован ли Deriv.com?",
    "-508648768": "Собираетесь ли вы закрыть Binary.com?",
    "-1157303982": "Что это значит для меня?",
    "-8463919": "Возможно, вы слышали о замечательных улучшениях, которые мы недавно внесли в Binary.com. Да, мы провели ребрендинг на Deriv.com в рамках нашего нового обязательства по улучшению вашего опыта онлайн-торговли.",
    "-1458802744": "Мы знаем, что у вас могут возникнуть некоторые вопросы об этих изменениях, поэтому вот ответы, которые прольют свет на нашу трансформацию. В этом разделе часто задаваемых вопросов мы объясняем, что такое ребрендинг, как ребрендинг меняет предоставление наших услуг и что это значит для вас.",
    "-1420548257": "20+",
    "-2028044760": "многолетний опыт",
    "-1125774107": "клиентов на DMT5",
    "-97177023": "Торгуйте 24/7 валютами, акциями, синтетическими индексами и сырьевыми товарами",
    "-973175694": "адрес электронной почты",
    "-175133087": "Получите бесплатную электронную книгу прямо сейчас!",
    "-439480253": "Плюс бесплатный демо-счет для практики.",
    "-315519012": "Введение",
    "-1372898772": "Из этой книги вы узнаете:",
    "-9288094": "Охватываемые темы",
    "-593725183": "Типы криптовалют",
    "-1975420554": "Основы торговли криптовалютой",
    "-56855120": "Виды ордеров для торговли деривативами",
    "-581275151": "Как оценить криптовалюту",
    "-841420376": "Общие криптотермины, чтобы произвести впечатление на ваших друзей",
    "-2056714393": "Торгуйте криптовалютами на нашей платформе Deriv.",
    "-1745155150": "В этом руководстве вы узнаете ценные советы и стратегии торговли криптовалютами на Deriv. Вы также получите бесплатный демо-счет для абсолютно безрисковой практики на платформах Deriv MT5 и dTrader, а также в приложении DerivGo. А когда вы будете готовы начать торговать по-настоящему, вы можете начать с депозита всего в 5 долларов.",
    "-1109370844": "Как управлять рисками при торговле на форексе",
    "-515430658": "Как использовать цифровые опционы для получения прибыли от восходящих, нисходящих и даже боковых движений",
    "-1866115993": "Основы форекс",
    "-1245514595": "Кто использует рынок форекс?",
    "-468018917": "Какие валюты представлены на рынке форекс?",
    "-89284930": "Зачем торговать на форексе на Deriv?",
    "-1637535607": "Преимущества торговли на форексе на DMT5",
    "-1386083220": "Валютные пары, которыми можно торговать на Deriv",
    "-1702975584": "Форекс подробнее",
    "-1856944033": "Электронная книга Форекс",
    "-907834110": "Торгуйте CFD на Форекс на нашей платформе Deriv.",
    "-773444549": "Ваш бесплатный путеводитель по",
    "-1871897949": "Иностранная валюта — форекс или валютный рынок, как его обычно называют — это одна из крупнейших торговых площадок в мире, предлагающая бесконечные торговые возможности. В этой 75-страничной книге опытный трейдер Винс Станционе научит вас находить и использовать торговые возможности на рынках форекс, используя платформы Deriv dTrader и MetaTrader5.",
    "-785550912": "Сезонность фондового рынка",
    "-124300884": "Научитесь торговать деривативами на акции умным способом",
    "-1135060666": "Из этой 57-страничной электронной книги трейдера Винса Станционе вы узнаете, как диверсифицировать свой портфель с помощью торговли крупнейшими международными акциями и фондовыми индексами без комиссии. Уолл-стрит 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon и многие другие доступны на платформе MetaTrader 5, где вы можете торговать производными финансовыми инструментами с кредитным плечом, что позволяет начать работу с минимальным капиталом.",
    "-782426189": "Мы даже сразу добавим бесплатный демо-счет на Deriv.com. Таким образом, вы можете практиковаться в торговле производными фондовыми инструментами без риска на платформе Deriv MT5, используя бесплатный финансовый демо-счет. И как только вы будете готовы начать торговать по-настоящему, вы сможете начать торговать всего с 5 долларов.",
    "-1965920446": "Начните торговать",
    "-1111635562": "Почему более миллиона трейдеров форекс выбирают Deriv",
    "-1174463492": "Используйте кредитное плечо до 1:1000 и открывайте более крупные позиции с меньшим капиталом.",
    "-236133956": "Комиссия 0%",
    "-995204754": "Торгуйте без дополнительных комиссий за пополнение, снятие средств и сделки.",
    "-1197999355": "Торгуйте на рынке Форекс со сверхнизкими спредами в 3 простых шага:",
    "-797165331": "Пары без свопа",
    "-1411787252": "Шаг 1",
    "-707839573": "Добавьте реальный счет Deriv MT5 Financial.<0 />",
    "-1743170005": "Счет DMT5",
    "-114537153": "Войдите в Deriv MT5, выберите актив и начните торговать.<0 />",
    "-742854273": "Выходные",
    "-791962871": "Окунитесь в тренды даже по выходным",
    "-1399909248": "Воспользуйтесь лучшими торговыми условиями от Deriv",
    "-1663221456": "Торгуйте синтетикой с нашими новыми индексами скачков и воспользуйтесь преимуществами постоянной волатильности с изюминкой — скачками цен.",
    "-1433405472": "Испытайте равную вероятность скачка цены вверх или вниз в среднем каждые 20 минут.",
    "-1687100060": "Доступно 24/7",
    "-167184778": "Торгуйте с высоким коэффициентом кредитного плеча, чтобы иметь еще больше возможностей для увеличения размера позиции.",
    "-1957784093": "Простая и бесплатная регистрация | Онлайн-торговля | Deriv.com",
    "-1355872061": "Присоединяйтесь к более чем 1 миллиону людей, торгующих акциями, валютами и другими рынками на Deriv.com — отмеченном наградами брокере, которому доверяют уже более 20 лет.",
    "-2111804730": "Фейсбук. Тесла. Масштаб. Макдональдс. Торгуйте глобальными известными именами, которые вы видите каждый день на нашей платформе DMT5. У нас есть все ваши любимые бренды в сфере технологий, финансов, розничной торговли и многого другого.",
    "-1327881726": "Продленное время работы рынка",
    "-623875445": "Прогнозируйте показатели мировых гигантов, включая Apple, Amazon и Netflix. Торгуйте CFD с кредитным плечом и без комиссий на ряд акций и фондовых индексов.",
    "-82865314": "Нулевая комиссия",
    "-920539959": "Голубая фишка, голубое небо",
    "-1175166863": "Голубые фишки",
    "-155790566": "Почему стоит торговать акциями и индексами на Deriv",
    "-512317560": "Наслаждайтесь высоким кредитным плечом и низкими спредами на нашей платформе DMT5, которая теперь предлагает широкий выбор акций и фондовых индексов от любимых брендов.",
    "-1423526129": "Наши форекс-спреды ниже, чем когда-либо",
    "-1216418075": "Открывайте сделки на рынке форекс по более низкой цене и эффективнее зарабатывайте на рынке.",
    "-696867299": "Начните торговать",
    "-1753877946": "Возможность стучит",
    "-824717983": "Увеличьте время торговли на рынках, открытых по выходным.",
    "-642207984": "Торгуйте в любое время дня и в удобное для вас время.",
    "-565087025": "Торгуйте на рынках, которые никогда не спит",
    "-35128655": "Синтетические индексы Deriv имитируют реальные рыночные движения и предлагают различные уровни волатильности в соответствии с вашим аппетитом к риску.<0 />",
    "-1880897548": "Покупайте и продавайте",
    "-476018343": "Живой чат",
    "-1505946900": "Эта страница автоматически открывает окно Live Chat",
    "-1546180144": "Зарегистрируйтесь в Deriv, чтобы начать торговать сырьевыми товарами и спекулировать на динамике цен на золото, серебро, нефть и другие активы.",
    "-943701585": "Доступно на",
    "-1310685090": "индексы корзины",
    "-785091863": "Откройте реальный счет, внесите депозит и начните торговать сырьевыми товарами и другими рынками. ",
    "-2072074553": "Спекулируйте на движении цен на серебро, золото, нефть и многое другое. Получайте прибыль от разницы цен, когда рынок движется в том направлении, в котором вы прогнозировали.",
    "-1655759142": "Кредитное плечо 1:2",
    "-628881664": "Кредитное плечо 1:100",
    "-327214682": "25+ крипто-пар",
    "-819550264": "Нулевая комиссия",
    "-999492653": "Воспользуйтесь преимуществами высоколиквидного рынка с круглосуточной торговлей. Получайте прибыль от правильного прогнозирования движения самых популярных мировых криптовалют.",
    "-1379291897": "Зачем торговать на форексе на Deriv",
    "-1573631881": "форекс",
    "-673420280": "Начните торговать на форексе на Deriv за 3 простых шага",
    "-1718265662": "Откройте реальный счет, внесите депозит и начните торговать акциями, индексами и другими рынками.",
    "-1823217929": "Почему стоит торговать акциями и индексами на Deriv",
    "-1848791211": "Торгуйте глобальными акциями ваших любимых бытовых брендов и международными фондовыми индексами на Deriv. Наши акции и индексы предлагают акции и корзины активов по конкурентоспособным ценам, которыми вы можете торговать в нерабочее время основных фондовых рынков.",
    "-75763689": "Зачем торговать синтетическими индексами на Deriv",
    "-89087875": " Узнайте о рынках, на которых вы можете торговать онлайн с Deriv, включая форекс, синтетические индексы, акции и индексы, криптовалюты, индексы корзины и товары.",
    "-1770464254": "Торговля акциями и индексами позволяет получать прибыль от движения цен на рынке, не покупая базовые активы.",
    "-1252607893": "Торговля криптовалютами дает вам возможность правильно прогнозировать движение цен на криптовалюты, не покупая их.",
    "-1809314981": "Другие рынки, которые могут вас заинтересовать",
    "-1558537969": "Торговля CFD позволяет получать потенциальную прибыль от движения цены базового актива, не покупая его.",
    "-1299708281": "Торговля CFD позволяет торговать на движении цены актива без покупки базового актива или владения им.",
    "-189544607": "Торговля опционами позволяет получать фиксированные выплаты за счет правильного прогнозирования движения рынка без необходимости покупки базового актива.",
    "-1235724293": "Множители позволяют торговать с кредитным плечом, ограничивая риск снижения ваших инвестиций. Вы можете максимизировать свою потенциальную прибыль, в несколько раз превышающую любое движение рынка, не рискуя больше, чем ваши первоначальные инвестиции.",
    "-697253250": "Торговля на Форекс онлайн | Демо-счет для торговли Forex | Deriv",
    "-381746202": "500 ДОЛЛАРОВ США",
    "-512194910": "Технологии США 100",
    "-2077690248": "Япония 225",
    "-563812039": "Индекс волатильности 10 (1s)",
    "-82971929": "Индекс волатильности 25 (1s)",
    "-433962508": "Индекс волатильности 75 (1s)",
    "-764111252": "Индекс волатильности 100 (1s)",
    "-1925264914": "Индекс волатильности 25",
    "-708579504": "Индекс волатильности 50",
    "-975255670": "Индекс волатильности 75",
    "-1374309449": "Индекс волатильности 200 (1s)",
    "-1190812505": "Индекс Бум-300 ",
    "-9704319": "Индекс Крэш 1000",
    "-342128411": "Индекс Крэш 500",
    "-1736314513": "Индекс Крэш 300",
    "-465860988": "Индекс бычьего рынка",
    "-853582174": "Франция 40",
    "-617646862": "Германия 40",
    "-1935463381": "Швейцарский 20",
    "-1096386695": "ВЕЛИКОБРИТАНИЯ 100",
    "-704465484": "АУД/СГД",
    "-1132754641": "ЕВРО/ИЛС",
    "-153445761": "ЕВРО/МКН",
    "-840043643": "ЕВРО/СИНГАПУРСКИЙ ДОЛЛАР",
    "-1676578867": "ЕВРО ЗА ПОПЫТКУ",
    "-1532188389": "НЗД/ШВЕЙЦАРСКИЙ ФРАНК",
    "-786663544": "НЗД/СГД",
    "-497249058": "ДОЛЛАРОВ США/ИЛС",
    "-1815417228": "ДОЛЛАР/СИНГАПУРСКИЙ ДОЛЛАР",
    "-125943541": "ДОЛЛАРОВ США/БАТ",
    "-1036619204": "ДОЛЛ. США/ПОПРОБОВАТЬ",
    "-1552890620": "АУД/ИЕН",
    "-64938413": "АУД/ДОЛЛАР США",
    "-1430522808": "ЕВРО/АВСТРАЛИЙСКИЙ ДОЛЛАР",
    "-2020477069": "ЕВРО/КАД",
    "-1201853162": "ЕВРО/ШВЕЙЦАРСКИЙ ФРАНК",
    "-1318070255": "ЕВРО/ФУНТ",
    "-1197505739": "ЕВРО/ИЕНА",
    "-405907358": "ЕВРО/ДОЛЛАР",
    "-642323838": "ДОЛЛАР США/КАД",
    "-428199705": "ДОЛЛАРОВ США/ШВЕЙЦАРСКИЕ",
    "-424108348": "ДОЛЛАР США/ИЕН",
    "-1969740361": "Алюминий/доллар США",
    "-53531024": "Медь/доллар США",
    "-458661961": "Золото/евро",
    "-764731776": "Платина/доллар США",
    "-524302516": "Серебро/доллар США",
    "-1669418686": "АУД/КАД",
    "-1548588249": "АУД/ШВЕЙЦАРСКИЙ ФРАНК",
    "-79700881": "НЗД/УСД",
    "-1402324349": "КАД/ШВЕЙЦАРСКИЙ ФРАНК",
    "-1398238048": "КАД/ИЕН",
    "-244869624": "ШВЕЙЦАРСКИЕ ФРАНКИ/ИЕН",
    "-2123017153": "ЕВРО/НОК",
    "-863339255": "ЕВРО/ЗЛОТЫЙ",
    "-705437744": "ФУНТ/НОВОЗЕЛАНДСКИЙ ДОЛЛАР",
    "-1662452484": "ФУНТ/СЕК",
    "-1688177794": "НЗД/КАД",
    "-1536293064": "НЗД/ИЕН",
    "-1459779698": "ДОЛЛ. США/МА",
    "-548255282": "ДОЛЛАРОВ США/НОК",
    "-1834131208": "ДОЛЛАРОВ США/ЗЛОТЫХ",
    "-835432744": "Продвинутые микро устройства Inc",
    "-1705435711": "Алфавит Инк Класс C",
    "-101671632": "Американская международная группа",
    "-1941464952": "Банк Америки",
    "-1509589732": "«Байер АГ»",
    "-1956204780": "Boeing",
    "-1375177588": "Системы Cisco",
    "-869309684": "Континентал АГ",
    "-1059302444": "Дельта Эйр Лайн",
    "-438117661": "Дойче Люфтганза АГ",
    "-378854371": "eBay Inc",
    "-1923618411": "Группа компаний Голдман Сакс",
    "-1599441950": "Хоум Депо Инк",
    "-1704556077": "HP Inc",
    "-307123099": "Обыкновенные акции Хьюго Босс",
    "-1224740616": "Джонсон энд Джонсон",
    "-1452779184": "Мастеркард Инк",
    "-224502168": "Макдональдс",
    "-456688611": "Корпорация Microsoft",
    "-757835039": "Модерна Инк",
    "-581221495": "Нестле С.А.",
    "-1504172282": "Nike",
    "-685384800": "Корпорация NVIDI",
    "-1967716216": "Пепсико Инк",
    "-1928459544": "ООО «Порше Автомобиль Холдинг»",
    "-1511094980": "Проктер энд Гэмбл",
    "-1476168631": "«Пума»",
    "-729763802": "Salesforce.com Inc",
    "-1478189349": "Тесла Инк",
    "-10860248": "Фармасьютикал Индс",
    "-640204246": "Твиттер",
    "-1232927690": "Виза",
    "-107626054": "Уол-Март Сторс Инк",
    "-1403427633": "Компания Уолта Диснея",
    "-1941095707": "Zoom Видео Коммуникации Inc",
    "-1263203461": "БТК/ДОЛЛАР",
    "-1621608496": "АЛГ/ДОЛЛАР США",
    "-62177251": "АДА/УСД",
    "-1302994035": "АВА/УСД",
    "-575272887": "БЧ/ДОЛЛАР США",
    "-295406873": "BTC/ЭТ",
    "-1372993527": "БТК/ХАУ",
    "-1112522776": "ДШ/ДОЛЛАР США",
    "-460689370": "ЛТК/ДОЛЛАР США",
    "-302156306": "МКР/ДОЛЛАР США",
    "-1638008440": "СОЛ/ДОЛЛАР США",
    "-30306201": "ЮНИ/ДОЛЛАР США",
    "-2046638412": "XRP/ДОЛЛАР США",
    "-1164978320": "Индекс прыжка 10",
    "-1991707178": "Нефть марки Brent",
    "-1734516342": "Западный Техас Интермедиат",
    "-280323742": "Корзина евро",
    "-390528194": "Указатель шагов",
    "-1995859410": "Откройте реальный счет, внесите депозит и начните торговать на форексе и других рынках.",
    "-214202452": "Удобно выводите средства любым из поддерживаемых нами способов вывода средств.",
    "-1702184458": "Каждая валюта взвешена на 20%",
    "-178401383": "Адаптивные и простые в использовании платформы",
    "-1222215988": "Удобные способы пополнения и снятия",
    "-19213603": "Металлы",
    "-1866629977": "Энергия",
    "-2125845705": "Экзотические пары",
    "-1771870004": "индексы волатильности",
    "-1923803439": "Авария/бум",
    "-1637642999": "Индексы скачков",
    "-578042544": "Индексы ступеней",
    "-1314348105": "Индексы разрыва диапазона",
    "-1921882156": "Азиатские<0></0> индексы",
    "-610649986": "Крипто-пары",
    "-1593593334": "Корзина товаров",
    "-1479581544": "Корзина форекс",
    "-657318791": "Нет комиссии ни по одному товарному контракту",
    "-170532315": "Простые в использовании платформы, превосходная технология графиков",
    "-519772806": "Умная и дружелюбная поддержка 7 дней в неделю",
    "-1404179529": "Каждый из этих индексов повторяет динамику ведущих публичных компаний в сегменте экономики США.",
    "-721191908": "<0>US 500</0> следует за динамикой акций 500 крупнейших публичных компаний США.",
    "-1202623711": "<0>Australia 200</0> отслеживает динамику акций 200 крупнейших котирующихся на бирже компаний Австралии. ",
    "-190375337": "<0>Japan 225</0> отслеживает динамику акций 225 крупных публичных компаний в Японии.",
    "-75787346": "<0>Один тик</0> генерируется <0>каждые две секунды</0> для индексов волатильности <0>10, 25, 50, 75 и 100</0>.",
    "-257478628": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>10 (1 с), 25 (1 с), 50 (1 с), 75 (1 с) и 100 (1 с)</0>.",
    "-690460725": "Эти индексы копируют рынки с <0>бычьим и медвежьим трендами</0> с постоянной волатильностью. Индексы бычьего и медвежьего рынка начинаются каждый день в 00:00 по Гринвичу, повторяя бычий и медвежий рынки соответственно.",
    "-931072662": "Индекс <0>Europe 50</0> следует за динамикой 50 крупнейших и наиболее ликвидных акций ЕС.",
    "-1522453105": "<0>Swiss 20</0> следует за динамикой 20 крупнейших и наиболее ликвидных акций Швейцарии.",
    "-1848325573": "<0>UK 100</0> следит за динамикой акций 100 крупнейших котирующихся на бирже компаний Великобритании.",
    "-1650735154": "Эти индексы колеблются между двумя ценовыми точками (границами), иногда пробивая границы, чтобы создать новый диапазон в среднем раз в 100 или 200 раз, когда они достигают границ.",
    "-754071100": "<0>GBP Basket</0> измеряет стоимость британского фунта по отношению к корзине из пяти мировых валют (доллар США, евро, австралийский доллар, иена, канадский доллар), каждая из которых взвешивается по 20%.",
    "-1164156648": "Эти индексы соответствуют смоделированным рынкам с <0>постоянной волатильностью 200% и 300%.</0>",
    "-475767247": "<0>Australia 200</0> отслеживает динамику акций 200 крупнейших котирующихся на бирже компаний Австралии.",
    "-2035089048": "<0>Spain 35</0> следит за динамикой акций 35 крупнейших компаний Испании.",
    "-1312740087": "<0>Выше/ниже:</0> предсказать, будет ли спот выхода выше или ниже целевой цены (барьера) в конце срока действия контракта.",
    "-467543474": "<0>Совпадения/отличия:</0> предсказать, какое число будет последней цифрой последнего тика контракта.",
    "-12379677": "<0>Четные/нечетные:</0> предсказание того, будет ли последняя цифра последнего тика контракта четным или нечетным числом.",
    "-1048378719": "Сбросить вызов/сбросить пут",
    "-1282312809": "Высокие/низкие тики",
    "-151151292": "Азиаты",
    "-632683307": "Предскажите, будет ли спот выхода (последний тик) выше или ниже среднего значения тиков в конце периода контракта.",
    "-1237186896": "Только вверх/только падения",
    "-1316646998": "Предскажите, будут ли последовательные тики расти или падать после спота входа.",
    "-1386887449": "Огляднения",
    "-1064775608": "<0>High-Low:</0> При покупке контракта High-Low ваш выигрыш или проигрыш будут равны множителю, умноженному на разницу между максимумом и минимумом в течение срока действия контракта.",
    "-1262587128": "Ежедневный сброс индексов",
    "-1561480459": "Увеличенное время торговли до 18 часов в день",
    "-1810221546": "Откройте реальный счет, внесите депозит и начните торговать синтетическими индексами и другими рынками.",
    "-1696668141": "Отсутствие реальных рыночных рисков и рисков ликвидности",
    "-613179531": "Эксклюзивный доступ к инновационным типам торговли",
    "-253689807": "Торгуйте мировыми акциями и фондовыми индексами на Deriv. Наслаждайтесь нашими акциями по конкурентоспособным ценам даже в нерабочее время на основных фондовых рынках.",
    "-1095901299": "Фондовый рынок | Торговля индексами | Deriv",
    "-917592239": "синтетические индексы | Индексы волатильности | Deriv",
    "-586716383": "Наши принципы | Deriv",
    "-223886724": "Наши принципы",
    "-399746134": "Как получить P2P от Deriv",
    "-423203411": "1. <0>Войдите в</0> свою учетную запись Deriv. У вас нет? <1>Зарегистрируйтесь</1> бесплатно.",
    "-1979013933": "2. Перейдите в раздел Касса > Deriv P2P и зарегистрируйтесь.",
    "-1719881739": "На вашем мобильном",
    "-293389307": "Завершите транзакцию",
    "-328158386": "Каждый заказ должен быть выполнен и подтвержден в течение 2 часов. Примечание. Средства разблокируются только после завершения транзакции.",
    "-1245597945": "Попробуйте Deriv P2P сейчас",
    "-1154771259": "Хотите узнать больше о Deriv P2P? Зайдите в наш <0>справочный центр</0>",
    "-385361251": "Экономьте время",
    "-1007066865": "Обмен за считанные минуты.<0 /> Меньше ожидания, больше торговли.<0 /> Депозит и вывод средств за считанные минуты.",
    "-140275707": "P2P-приложение Deriv покупайте и продавайте",
    "-1139543787": "Работает с вашей местной валютой",
    "-1267106447": "Общайтесь с другими трейдерами по заранее согласованным ставкам.",
    "-141169956": "Deriv P2P — одноранговый сервис пополнения и вывода средств",
    "-1451760391": "С Deriv P2P ваши депозиты и снятие средств просты, быстры и эффективны. Получите доступ прямо сейчас через настольное или мобильное приложение.",
    "-853506275": "Совершайте беспроблемные депозиты и снятие средств уже сегодня",
    "-130871483": "Чистый доход",
    "-1699945583": "≤ 20 000 долларов США в месяц",
    "-1050663488": "Вероятность возврата",
    "-455555808": "20-39,999%",
    "-1978236835": "40-59,999%",
    "-351004295": "80-94,999%",
    "-1305133629": "1,5%",
    "-863977206": "1%",
    "-268471694": "0,75%",
    "-711200693": "0%",
    "-13699993": "Партнерская программа Deriv",
    "-1218045572": "Выберите комиссионный план:",
    "-11615110": "Оборот",
    "-449109188": "<0>Опции:</0> Зарабатывайте на основе вероятности выплаты по каждому контракту.",
    "-798170761": "<0>Множители:</0> получайте 40% комиссионных от сделок ваших клиентов.",
    "-1379332802": "Зарабатывайте на основе каждого успешного реферала.",
    "-731207336": "Вы получаете <0>100 долларов США</0>, когда привлеченный клиент успешно вносит единовременную или совокупную <0>сумму 100 долларов США</0> на свой счет Deriv.",
    "-614677580": "Этот план доступен исключительно для клиентов из ЕС.",
    "-1447320268": "Программа Deriv IB",
    "-963218544": "Не можете решить, какая программа или комиссионный план вам подходит?",
    "-1930772663": "Синтетика Дерив МТ5",
    "-1016171176": "Актив",
    "-2082672713": "1",
    "-549581742": "Индекс волатильности 10 ",
    "-456885316": "Индекс волатильности 75 ",
    "-1649127643": "1,75",
    "-2068763730": "5",
    "-2083395832": "7,5",
    "-1587730975": "10",
    "-784871058": "15",
    "-524043424": "1,25",
    "-849512762": "2,50",
    "-1925239974": "Сделка на 1 лот индекса Volatility 75 по цене 500 000 долларов США выплатит комиссию в размере 25 долларов США по следующей формуле:",
    "-55785537": "Зарабатывайте, когда ваши клиенты торгуют на счете MT5 Financial.",
    "-978761772": "ДОЛЛАР США 2",
    "-543177967": "Фондовые индексы",
    "-1097570263": "Для форекс существует фиксированная комиссия в размере 2 долларов США за лот (применима только для стандартных лотов). Сделка на 1 лот EUR/USD выплатит комиссию в размере 2 долларов США по следующей формуле:",
    "-834024219": "DMT5 Financial рассчитывается в первую очередь",
    "-800044382": "Для металлов существует фиксированная комиссия в размере 4 долларов США за лот. Сделка на 1 лот XAU/USD выплатит комиссию в размере 4 долларов США по следующей формуле:",
    "-1825768469": "DMT5 Финансовый рассчитанный второй",
    "-821072631": "Для криптовалютных активов сделка на 1 лот BTC/USD (с обменным курсом BTC к доллару США 50 000 долларов США) выплатит комиссию в размере 20 долларов США по следующей формуле:",
    "-1268684459": "DMT5 Финансовый рассчитанный тридцатый",
    "-2061883933": "2,5",
    "-1587788256": "Финансовый STP DMT5 рассчитывается вторым",
    "-921778308": "Как рассчитывается",
    "-1606777087": "Партнерская программа Deriv — это увлекательная партнерская программа, в рамках которой вы получаете выгоду от привлечения новых клиентов для торговли на наших платформах dTrader и dBot.",
    "-1322494837": "Мы предлагаем полный торговый опыт, адаптированный к потребностям исключительно широкого круга трейдеров. Новые трейдеры могут узнать о торговле и попрактиковаться в торговле без риска с помощью демо-счета. Опытные трейдеры могут воспользоваться широким спектром рынков, торговых условий и инструментов анализа, которые мы предлагаем.",
    "-1657286827": "Предоставляет советы и мнения экспертов по онлайн-торговле через веб-сайт, блог, канал YouTube, вебинары или другие виды цифровых медиа.",
    "-528789768": "Разрабатывает веб-приложения, настольные и мобильные приложения. Также имеет большой опыт работы с API.",
    "-823166137": "Почему я должен стать партнером Deriv?",
    "-512652791": "Нужно ли мне платить комиссию, чтобы присоединиться к вашей партнерской программе?",
    "-828872198": "Совсем нет. Присоединение к нашей партнерской программе совершенно бесплатно.",
    "-1329701164": "Что значит «реферальный клиент»?",
    "-856429866": "Кто может зарегистрироваться в качестве клиента Deriv?",
    "-1694425627": "Клиентом Deriv может стать любой человек в возрасте 18 лет и старше, который не является резидентом страны с ограниченным доступом. Вы можете найти список стран с ограниченным доступом в наших <0>правилах и условиях</0>.",
    "-17723175": "Как я могу зарегистрироваться в качестве партнера Deriv?",
    "-1346873099": "Все, что вам нужно сделать, это перейти на страницу регистрации и заполнить <0>форму заявки</0>. Мы рассмотрим вашу заявку и свяжемся с вами, если она будет успешной.",
    "-738911627": "Не волнуйтесь, вы можете легко <0>сбросить пароль</0>.",
    "-1629979446": "Как и когда я получу партнерскую комиссию Deriv?",
    "-468489078": "Как узнать, сколько комиссионных я заработал?",
    "-827079960": "Вы можете создавать всевозможные подробные отчеты для отслеживания и оптимизации кампаний, такие как",
    "-1663914692": "Могу ли я предложить потенциальным клиентам стимулы зарегистрироваться в Deriv, используя мою уникальную партнерскую ссылку?",
    "-1571931999": "Какие реферальные инструменты вы предлагаете?",
    "-1354709201": "Что такое программа Deriv IB?",
    "-1379490678": "Сколько я могу заработать, привлекая новых клиентов на вашу платформу DMT5?",
    "-154532361": "Сколько мне нужно заплатить, чтобы присоединиться к вашей программе IB?",
    "-671682857": "Существуют ли какие-либо минимальные условия клиента или объема, которые мне нужно выполнить, прежде чем я смогу снять свои комиссионные?",
    "-1943041402": "Комиссионные IB ежедневно зачисляются непосредственно на ваш счет DMT5. Вы можете перевести средства на свой счет Deriv и вывести их предпочтительным способом оплаты.",
    "-71594519": "Предлагаете ли вы своим брокерам какие-либо реферальные инструменты?",
    "-1656878113": "Определенно. Мы предоставим вам баннеры, видео, обзоры, ссылки и текстовые объявления, которые вы сможете использовать для привлечения новых клиентов на нашу платформу DMT5.",
    "-884073029": "Вы будете получать фиксированную комиссию в зависимости от объема отдельных сделок, приобретенных привлеченными вами клиентами. Пожалуйста, ознакомьтесь с нашим планом комиссионных IB для получения дополнительной информации.",
    "-951485970": "Управление учетной записью",
    "-1255868362": "Реферальные инструменты",
    "-1537800570": "Требования к минимальному объему",
    "-1918487001": "Пример:",
    "-1214998856": "При сделке на 1 лот индекса волатильности 75 по цене 500 000 долларов США за оборот 100 000 долларов США будет выплачена комиссия в размере 5 долларов США. Минимальный объем, необходимый для получения минимальной комиссии в размере 0,01 доллара США, определяется по следующей формуле:",
    "-1077198322": "Мин. комиссия",
    "-1539979385": "Скорректированная громкость",
    "-1103705880": "Объем",
    "-964472369": "<0>0,002 лота</0>",
    "-1319844013": "<0>0,0004 лота</0>",
    "-880181675": "Еще больше причин присоединиться",
    "-612863553": "Партнерство с высокой стоимостью",
    "-1484418816": "Присоединяйтесь к проверенной реферальной программе, разработанной для того, чтобы помочь вам добиться успеха всеми возможными способами.",
    "-986759629": "Проверенные креативные материалы",
    "-863459640": "Используйте широкий и проверенный выбор баннеров, электронных писем, видео и текстовых объявлений для привлечения трафика на наш сайт.",
    "-1713486597": "Команда управления партнерской программой Deriv готова помочь.",
    "-591074335": "Наслаждайтесь щедрыми комиссионными и всеми другими преимуществами партнерства Deriv",
    "-188523263": "Разрабатывайте веб-приложения, настольные и мобильные приложения. Также имеет большой опыт работы с API.",
    "-1851318212": "Приступайте к работе легко",
    "-1664474688": "Заполните онлайн-заявку. Мы рассмотрим вашу заявку и свяжемся с вами, как только она будет одобрена.",
    "-1253892742": "Реклама",
    "-2139211466": "Используйте свою уникальную партнерскую ссылку и наши проверенные реферальные инструменты, чтобы привлечь новых клиентов в Deriv.",
    "-2096939984": "Почему стоит сотрудничать с нами",
    "-903553712": "Начните в качестве партнера и получите доступ к нашей программе IB. Зарабатывайте комиссию до тех пор, пока ваши привлеченные клиенты продолжают торговать.",
    "-2090447319": "Торговая платформа DMT5 и Dtrader в Deriv",
    "-956403372": "Все партнерские программы Deriv бесплатны. Получайте ежемесячную партнерскую комиссию по выбранному вами методу, а комиссионные IB выплачиваются на ваш счет DMT5 ежедневно.",
    "-1299009682": "Оптимизируйте конверсии с отличным пользовательским интерфейсом и творческой поддержкой",
    "-1657692765": "Маркетинговые креативные материалы",
    "-796374570": "Партнерское партнерство и программа IB | Deriv",
    "-2079863430": "Зарабатывайте до 45% пожизненной комиссии с поставщиком онлайн-торговли, который позволяет любому торговать на популярных финансовых рынках с максимальным удобством. Deriv Group Ltd — владелец Binary.com и Deriv.com — имеет проверенный опыт проведения успешных реферальных программ с быстрыми выплатами.",
    "-2066779239": "Часто задаваемые вопросы",
    "-1726610269": "Ищете вместо этого Deriv P2P?",
    "-2095321039": "Мы предлагаем <0>услугу одноранговых платежей</0>, с помощью которой вы можете вносить и снимать средства за считанные минуты через обмен с другими трейдерами.",
    "-351693684": "Станьте платежным агентом на Deriv",
    "-760840942": "Отправьте нам электронное письмо, чтобы подать заявку",
    "-280262126": "Выходите на устоявшийся и растущий рынок",
    "-1926485360": "Обращайтесь к сотням трейдеров на нашей платформе, которые ищут способы пополнения своих счетов с помощью местных банковских переводов и электронных способов оплаты.",
    "-2010976661": "Девушка разговаривает с группой людей",
    "-1285812412": "Авторитетные онлайн-обменники валют, которые хотят получить больше клиентов и клиентов.",
    "-1207428842": "Филиалы Deriv, которые хотят поддержать своих клиентов.",
    "-1495012186": "Надежные инфлюенсеры или комьюнити-менеджеры, которые хотят получать дополнительный доход.",
    "-1981306505": "Несколько вещей, на которые следует обратить внимание:",
    "-445643533": "На вашем счете Deriv должен быть минимальный баланс в зависимости от страны вашего проживания.",
    "-847641589": "Ваше имя, адрес электронной почты и контактный номер",
    "-1452973263": "Адрес вашего веб-сайта (если он у вас есть)",
    "-994970777": "Комиссия, которую вы будете взимать с клиентов при пополнении и снятии средств",
    "-884991621": "Мы рассмотрим вашу заявку и свяжемся с вами для получения дополнительной информации и дальнейших шагов.",
    "-41141774": "Попасть в список",
    "-854296036": "После окончательного одобрения нашей командой по соблюдению нормативных требований мы опубликуем ваши данные в списке наших платежных агентов.",
    "-1340544588": "Выполняйте несколько операций по пополнению и снятию средств в день.",
    "-5296999": "Узнайте, как стать платежным агентом Deriv, чтобы расширить клиентскую базу и получить дополнительный доход.",
    "-1601657282": "Deriv Investments (Europe) Limited подготовила отчет о раскрытии финансовой информации в соответствии с Положением и Директивой об инвестиционных фирмах. Прочтите наш отчет, чтобы понять, как мы соблюдаем рыночную дисциплину как участник рынка.",
    "-1695974481": "В этих документах содержится ключевая информация о наших инвестиционных продуктах. Эта информация требуется по закону, чтобы помочь вам понять природу, риски, затраты, потенциальную прибыль и убытки этих продуктов и сравнить их с другими продуктами.",
    "-1127433262": "RTS",
    "-1490047733": "Австрия",
    "-1098175375": "Болгария",
    "-336646906": "Хорватия",
    "-1522713441": "Эстония",
    "-1793738569": "Германия",
    "-568805686": "Италия",
    "-763121177": "Ирландия",
    "-1813987599": "Литва",
    "-751076755": "Люксембург",
    "-1126250421": "Нидерланды",
    "-25174273": "Румыния",
    "-1114192634": "Словения",
    "-2054234308": "Испания",
    "-2121510827": "Швеция",
    "-1357648282": "Для справедливого решения любых жалоб, пожалуйста, свяжитесь с нами в <0>чате</0>. Чтобы узнать больше, ознакомьтесь с нашей <1>политикой рассмотрения жалоб</1>.",
    "-1838458999": "Для справедливого решения любых жалоб, пожалуйста, свяжитесь с нами в <0>чате</0>.",
    "-1321909126": "Мультипликаторы — форекс",
    "-1460908018": "Мультипликаторы — криптовалюты",
    "-928827084": "Мультипликаторы — синтетические индексы",
    "-431262594": "CFD — синтетические индексы",
    "-1311570171": "Лицензионная и нормативная информация | Deriv",
    "-1833153607": "Deriv работает под юрисдикцией Binary.com, который имеет несколько лицензий для соответствия нормативным требованиям по всему миру.",
    "-1488849807": "Услуги, предлагаемые на Deriv.com, предоставляются группой Deriv. Группа имеет несколько дочерних компаний, которые имеют лицензию на управление Deriv.com в своих зарегистрированных юрисдикциях.",
    "-1131400885": "Дерив Инвестментс (Европа) Лимитед",
    "-1197148903": "Deriv Investments (Europe) Limited — Бизнес-центр W, уровень 3, Трик Дун Карм, Биркиркара BKR 9033, Мальта\n                                — лицензирован на Мальте (<0>номер лицензии. IS/70156</0>) и уполномочен Управлением финансовых услуг Мальты в соответствии с\n                                Законом об инвестиционных услугах предоставлять инвестиционные услуги в Европейском союзе.\n                                ",
    "-2051445931": "Клиенты из Европейского Союза, желающие торговать финансовыми инструментами, могут иметь счета в Deriv Investments (Europe) Limited.",
    "-112814932": "ООО «Дерив (FX)»",
    "-246692869": "Deriv (FX) Ltd — F16, уровень 1, Парагон Лабуан, Джалан Тун Мустафа, Лабуан 87000, Малайзия — лицензирована Управлением финансовых услуг Лабуана (<0>лицензия №. МБ/18/0024</0>).",
    "-1474169625": "Клиенты из других стран мира (за исключением стран с ограниченным доступом, таких как США, Канада и Гонконг), желающие торговать CFD на форекс и криптовалюты, могут иметь счета DMT5 Financial STP в Deriv (FX) Ltd.",
    "-2019617323": "ООО «Дерив (БВО)»",
    "-689442324": "Deriv (BVI) Ltd — Kingston Chambers, почтовый ящик 173, Род-Таун, Тортола Британские Виргинские острова — лицензирована <0>лицензией Комиссии по финансовым услугам Британских Виргинских островов №. СИБА/Л/18/1114</0>).",
    "-1186445863": "Клиенты из других стран мира (за исключением стран с ограниченным доступом, таких как США, Канада и Гонконг), желающие торговать CFD на финансовые инструменты, включая криптовалюты, могут иметь счета DMT5 Financial STP в Deriv (BVI) Ltd.",
    "-1089385344": "ООО «Дерив (СВГ)»",
    "-951213826": "Deriv (SVG) LLC находится в Хайндс-Билдингс, Кингстаун, Сент-Винсент и Гренадины (компания № 273 LLC 2020).",
    "-1179448605": "Дерив Лимитед",
    "-1528857737": "Финансовая комиссия",
    "-2054653788": "Забыли пароль от Deriv? Хотите сбросить пароль? Отправьте нам свой адрес электронной почты, и мы отправим вам инструкции по электронной почте.",
    "-1937167246": "Вернуться к вхождению",
    "-1354825404": "Новичок в трейдинге?",
    "-1257267128": "Азартные игры несовершеннолетних",
    "-269169948": "Клиенты должны знать, что азартные игры несовершеннолетних являются преступлением. Deriv.com не поддерживает азартные игры для несовершеннолетних. Если после проверки возраста будет доказано, что клиент является несовершеннолетним, он лишается каких-либо выигрышей, и возвращаются только внесенные депозиты.",
    "-1737475029": "Элементы управления фильтрацией",
    "-1400153000": "Нужна дополнительная помощь?",
    "-1511869631": "Используйте надежные и разнообразные пароли. Сделайте их настолько сложными, насколько это возможно, чтобы их можно было угадать.",
    "-441263587": "Используйте антивирус и брандмауэры для дополнительной защиты своих устройств.",
    "-183468698": "Торговые лимиты и самоисключение",
    "-1787830625": "Вы можете:",
    "-1185952855": "Исключите себя из торговли на нашем сайте на определенный или неопределенный срок.",
    "-2072229917": "Если вы хотите самостоятельно исключить или установить ограничения на свою торговую деятельность, <0>перейдите в настройки счета</0>.",
    "-447758714": "Как работают торговые лимиты и самоисключение",
    "-646843686": "Вы полностью контролируете свои торговые лимиты. Вы можете установить, снять, увеличить или уменьшить лимиты на сумму ставки, понесенные убытки и продолжительность торговых сессий в любое время.",
    "-308171044": "Если вы хотите запретить себе торговать на нашем сайте, установите ограничения на самоисключение. Для самоисключения предусмотрен минимальный период в 6 месяцев, по истечении которого вы можете продлить его в общей сложности до 5 лет или возобновить торговлю сразу после истечения срока действия.",
    "-496425776": "Когда вы установите период самоисключения, мы вернем вам остаток на счете.",
    "-54506373": "Служба поддержки может снять или ослабить ваши торговые лимиты только через 24 часа после получения запроса.",
    "-278933346": "Вы также можете полностью исключить себя из торговли на определенный период в настройках своего счета. Минимальный период самоисключения составляет 6 месяцев. У вас есть возможность продлить его в общей сложности до 5 лет немедленно без какого-либо периода охлаждения.",
    "-1406496670": "Когда вы установите период самоисключения, мы вернем вам остаток на вашем счете.",
    "-1498745792": "Понимание рисков онлайн-торговли. Никогда не торгуйте заемными деньгами или деньгами, которые вы не можете позволить себе потерять.",
    "-1328775963": "Установите лимит убытков и придерживайтесь его. Отложите часть своих выигрышей, чтобы не потерять все свои деньги.",
    "-771133354": "Для получения более подробной информации о наших продуктах и рисках, связанных с онлайн-торговлей, ознакомьтесь с нашими <0>ключевыми информационными документами (KID)</0> по валютам, акциям, фондовым индексам, сырьевым товарам, синтетическим индексам и криптовалютам.",
    "-466084206": "Ознакомьтесь с нашими рекомендациями по безопасной и ответственной торговле. Узнайте о рисках, связанных с онлайн-торговлей, и о том, как ими управлять.",
    "-776458472": "Общие условия использования",
    "-2083825503": "Аффилированные лица и представляющие брокеры (IB)",
    "-28284335": "Дополнительные условия для наших аффилированных лиц и представляющих брокеров",
    "-1107735764": "Дополнительные условия для наших платежных агентов",
    "-1445828212": "Программа вознаграждения за ошибки",
    "-1138506403": "Дополнительные условия для участников нашей программы Bug Bounty",
    "-1279391666": "На что вы соглашаетесь, когда регистрируетесь для использования Deriv",
    "-761668747": "Правила совершения сделок на любой торговой платформе Deriv",
    "-188305238": "Средства и переводы",
    "-2100890115": "Безопасность и конфиденциальность",
    "-732092769": "Раскрытие рисков",
    "-488793705": "Положения и условия | Правовая политика | Deriv",
    "-924881302": "Здесь вы найдете информацию о наших правовых политиках и о том, как они применяются к вам. Документы, на которые ссылаются ниже, в совокупности образуют наши стандартные условия использования («Условия»). Важно, чтобы вы ознакомились с настоящими Условиями и согласились с ними, прежде чем использовать любой из наших веб-сайтов, продуктов или услуг.",
    "-1532421724": "ДЛЯ ДЕЛОВЫХ ПАРТНЕРОВ",
    "-79919115": "Получите доступ к более чем 50 валютным парам и торгуйте с кредитным плечом до 1:1000, чтобы увеличить свои рыночные позиции.",
    "-1405954897": "Получите доступ к более чем 30 валютным парам и торгуйте с кредитным плечом до 1:30, чтобы увеличить свои рыночные позиции.",
    "-309438223": "Торгуйте синтетическими индексами с маржей 24/7 без влияния природных событий и рисков ликвидности.",
    "-1852387938": "О чем следует помнить при торговле CFD",
    "-1267421645": "CFD торгуются на марже",
    "-943253121": "Термин «маржа» относится к депозиту, необходимому для открытия позиции с кредитным плечом, которая превышает ваши капитальные вложения и приводит к увеличению рыночных рисков.",
    "-1009744297": "Используйте наш калькулятор маржи, чтобы рассчитать маржу, необходимую для увеличения вашего рыночного риска (рыночной стоимости вашей позиции) на торговых платформах CFD Deriv.",
    "-1207172200": "Начните торговать CFD на Deriv",
    "-1532088894": "Начните торговать CFD на<0/> Deriv<0/>",
    "-1603400333": "Откройте демо-счет CFD и практикуйтесь с неограниченным количеством виртуальных средств.",
    "-813004120": "Откройте демо-счет Deriv MT5 (DMT5) или демо-счет Deriv X и тренируйтесь с неограниченным количеством виртуальных средств.",
    "-1703690406": "Когда вы торгуете CFD на марже, вы увеличиваете свои рыночные позиции, тем самым увеличивая как потенциальную прибыль, так и потенциальные убытки.",
    "-843831637": "Стоп-лосс",
    "-1778524954": "С помощью стоп-лосса вы минимизируете потенциальные убытки, устанавливая цену, по которой вы хотите закрыть позицию в случае, если рынок движется против вас. Когда текущая рыночная цена превысит этот уровень, ваша сделка будет автоматически закрыта.",
    "-958804830": "Стоп-лосс с индексами Crash/Boom/Range break",
    "-671135710": "Например, вы прогнозируете рост рынка и покупаете контракт на индекс Crash 500 по цене 8 000 долларов США.",
    "-1775982438": "При использовании stop out, если уровень вашей маржи опустится ниже уровня стоп-аута Deriv, ваши позиции могут быть закрыты автоматически, чтобы защитить вас от дальнейших убытков.",
    "-768517483": "Уровень маржи — это отношение вашего капитала (общего баланса, который будет у вас, если вы закроете все позиции в этот момент) к используемой марже.",
    "-1477021091": "Вы можете использовать наш калькулятор свопов, чтобы оценить комиссию за своп, необходимую для поддержания открытых позиций в одночасье на торговых платформах CFD Deriv.",
    "-644637918": "CFD (контракт на разницу цен) позволяет торговать на движении цены актива, не покупая базовый актив.",
    "-1984817147": "На Deriv вы можете торговать CFD с узкими спредами. Спред — это разница между ценой покупки и ценой продажи. Чем меньше спред, тем ниже стоимость входа в рынок.",
    "-2035330938": "<0>Узкие спреды —</0> спред — это разница между ценой покупки и ценой продажи. Чем меньше спред, тем ниже стоимость входа в рынок.",
    "-1735428045": "Почему стоит торговать CFD с Deriv",
    "-1916500404": "Все ваши любимые рынки",
    "-687600215": "Торгуйте на всех популярных рынках, а также на наших собственных синтетических индексах, которые доступны круглосуточно и без выходных.",
    "-1517086040": "Открывайте длинную или короткую позицию",
    "-2034778408": "Откройте счет и начните торговать за считанные минуты.",
    "-1101198978": "У вас еще нет учетной записи Deriv?",
    "-1986647223": "Маржинальная торговля | Типы сделок | Deriv",
    "-236275129": "Узнайте о торговле CFD и марже на Deriv. Начните торговать с кредитным плечом на форексе, синтетических индексах и других популярных финансовых рынках.",
    "-319509090": "Торговля CFD",
    "-544150655": "Рынки, доступные для маржинальной торговли",
    "-867909844": "Получите доступ к более чем 30 активам, а также торгуйте с кредитным плечом до 1:30 и нулевой комиссией за сделки.",
    "-192849229": "Спекулируйте на движении цен на серебро, золото, нефть и многое другое и используйте маржу для увеличения возможной прибыли.",
    "-309512492": "Зачем торговать на марже с Deriv",
    "-196270795": "Воспользуйтесь высоким кредитным плечом и низкими спредами на Deriv MT5 (DMT5).",
    "-809994056": "Воспользуйтесь высоким кредитным плечом и низкими спредами на Deriv MT5 (DMT5) и Deriv X.",
    "-163876262": "Доступны все любимые рынки",
    "-947407631": "Синтетические индексы",
    "-162431558": "Торгуйте на форексе с мультипликаторами с узкими спредами и воспользуйтесь многочисленными возможностями для торговли на мировых событиях.",
    "-726248411": "Торгуйте на рынке Форекс с мультипликаторами с высоким кредитным плечом и узкими спредами и воспользуйтесь многочисленными возможностями для торговли на мировых событиях.",
    "-350459757": "Форекс-пары, доступные для торговли мультипликаторами",
    "-995291168": "Определите свою позицию",
    "-1496517473": "Выберите рынок, на котором хотите торговать, и задайте другие важные параметры, включая тип сделки, сумму ставки и значение множителя.",
    "-136787663": "Задайте дополнительные параметры",
    "-114282113": "Купите контракт",
    "-37586220": "Выберите актив из списка рынков, предлагаемых на Deriv.",
    "-336918174": "Выберите «Множители» из списка типов сделок.",
    "-1620785028": "3. Ставка",
    "-316417045": "4. Значение множителя",
    "-814436098": "Ваша прибыль или убыток умножаются на значение множителя, которое в зависимости от актива, которым вы торгуете, может составлять от 1 до 5. Ваш проигрыш никогда не превысит вашу ставку.",
    "-951435001": "Введите значение множителя по вашему выбору. Ваша прибыль или убыток будут умножены на эту сумму.",
    "-1797452525": "5. Тейк-профит",
    "-1261042587": "Эта функция позволяет вам установить размер убытка, который вы готовы взять на себя в случае движения рынка против вашей позиции. Как только сумма будет достигнута, ваш контракт будет автоматически закрыт.",
    "-120955727": "7. Отмена сделки",
    "-1812743148": "Эта функция позволяет отменить контракт в течение одного часа после его покупки без потери суммы ставки. Мы взимаем небольшую невозвратную плату за эту услугу.",
    "-488118247": "8. Купите контракт",
    "-37002861": "Торгуйте мультипликаторами на синтетических индексах, которые доступны круглосуточно и без выходных, и увеличивайте потенциальную прибыль в несколько раз, ограничивая риск.",
    "-1061315047": "Начните торговать мультипликаторами на Deriv",
    "-1242896564": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>200 (1 с) и 300 (1 с)</0>.",
    "-91328342": "Синтетические индексы созданы для имитации движения рынка в реальном мире за вычетом реальных рисков. Торгуйте мультипликаторами на синтетических индексах 24/7 и получайте выгоду от узких спредов и фиксированных интервалов генерации.",
    "-541053691": "Синтетические индексы, доступные для торговли мультипликаторами",
    "-1815841680": "Авария/бум",
    "-1643713470": "С установленным стоп-лоссом или без него мы закроем вашу позицию, если рынок движется против вашего прогноза и ваш убыток достигнет цены стоп-аута. Цена стоп-аут — это цена, при которой ваш чистый убыток равен вашей ставке.",
    "-1438559228": "Отмена сделки недоступна для индексов Crash и Boom. Функция стоп-аут автоматически закроет ваш контракт, когда ваш убыток достигнет или превысит процент от вашей ставки. Процент стоп-аута показан ниже вашей ставки на dTrader и варьируется в зависимости от выбранного множителя.",
    "-976479290": "Вы не можете использовать функции стоп-лосса и отмены сделки одновременно.",
    "-1088149692": "Это сделано для того, чтобы защитить вас от потери денег при отмене сделки. При отмене сделки вы можете вернуть полную сумму ставки, если отмените контракт в течение часа после открытия позиции. Стоп-лосс, с другой стороны, закроет ваш контракт с убытком, если рынок движется против вашей позиции. Однако по истечении срока отмены сделки вы можете установить уровень стоп-лосса для открытого контракта.",
    "-993588400": "Вы не можете использовать функции тейк-профита и отмены сделки одновременно.",
    "-715015407": "Множители Deriv сочетают преимущества торговли с кредитным плечом с ограниченным риском опционов. Это означает, что когда рынок движется в вашу пользу, вы приумножите свою потенциальную прибыль. Если рынок движется против вашего прогноза, ваши убытки ограничены только вашей ставкой.",
    "-2055316208": "<0>Без мультипликатора</0>, если рынок вырастет на 25%, вы получите 25% * 100 долларов = <1>25 долларов прибыли<1>.",
    "-222486173": "<0>С множителем x5</0>, если рынок вырастет на 25%, вы получите 25% * 100 долларов * 5 = <1>125 долларов прибыли</1>.",
    "-188855086": "<0>Имея эквивалентную позицию в размере 100 долларов США по CFD</0> с кредитным плечом 1:5, вы рискуете 25% * 500 долларов = <1>125 долларов убытка</1>.",
    "-1708949811": "<0>С множителем x5</0>, если рынок упадет на 25%, вы <1>потеряете всего 100 долларов</1>. Автоматический стоп-аут срабатывает, если ваш убыток достигает суммы ставки.",
    "-957014574": "<0>Без мультипликатора</0>, если рынок вырастет на 2%, вы получите 2% * 100 долларов = <1>2 доллара прибыли<1>.",
    "-1244549672": "<0>С множителем x500</0>, если рынок вырастет на 2%, вы получите 2% * 100 долларов * 500 = <1>1000 долларов прибыли</1>.",
    "-1303172083": "Зачем торговать мультипликаторами на Deriv",
    "-1845399397": "Повышенная рыночная экспозиция",
    "-1126407219": "Получите больше рыночных рисков, ограничивая риск суммой ставки.",
    "-2138509411": "Наслаждайтесь торговлей на безопасных интуитивно понятных платформах, созданных для начинающих и опытных трейдеров.",
    "-725112079": "Торгуйте 24/7, 365 дней в году",
    "-628929749": "Индексы краш/бума",
    "-1537261468": "Торговля мультипликаторами | Типы сделок | Deriv",
    "-415200945": "Узнайте о торговле мультипликаторами на Deriv. Наслаждайтесь новым способом торговли с кредитным плечом, не рискуя больше, чем ваша ставка — больший потенциал прибыли, отсутствие комиссии за своп.",
    "-60381462": "Выберите рынок, тип сделки, продолжительность и укажите сумму ставки.",
    "-1006211556": "Купите контракт, если вас устраивает предложение, или переопределите свою позицию.",
    "-1141939026": "Выберите один из четырех рынков, предлагаемых на Deriv — форекс, акции и индексы, сырьевые товары, синтетические индексы.",
    "-1347819136": "Выберите желаемый тип сделки — вверх и вниз, максимум и минимум, цифры и т. Д.",
    "-1784561307": "4. Ставка",
    "-1662723022": "Введите сумму ставки, чтобы мгновенно получить квоту на выплату. Кроме того, вы можете установить предпочтительную выплату, чтобы получить ценовое предложение на соответствующую сумму ставки.",
    "-53990004": "5. Получить ценовое предложение",
    "-1120317207": "В зависимости от позиции, которую вы определили, вы мгновенно получите квоту выплат или котировку ставки, необходимую для открытия вашей позиции.",
    "-1523116280": "6. Купите контракт",
    "-1814731175": "Немедленно разместите заказ, если вы удовлетворены полученным предложением. В противном случае продолжайте настраивать параметры и приобретайте контракт, когда вам будет удобно с предложением.",
    "-70734399": "Рынки, доступные для торговли опционами",
    "-665093371": "Примите участие в крупнейшем в мире финансовом рынке. Торгуйте цифровыми опционами и спредами колл/пут на основных, второстепенных и умных валютных парах.",
    "-1118959399": "Торгуйте цифровыми опционами, lookbacks и спредами Call/Put 24/7 на наших синтетических индексах, свободных от реальных сбоев.",
    "-236676606": "Торгуйте цифровыми опционами на акции и индексы и получайте прибыль от движения цен в наших корзинах активов по конкурентоспособным ценам.",
    "-1192024363": "Спекулируйте на динамике цен на основные мировые сырьевые товары — серебро, золото, нефть и энергоносители.",
    "-1421344186": "Опционы для торговли на Deriv",
    "-412753503": "Опции Lookback доступны только для синтетических индексов.",
    "-513919250": "Если вы выберете «Меньше», вы выиграете выплату, если спот на выходе будет строго ниже, чем точка входа.",
    "-780207001": "Если вы выберете «Разрешить равные», вы выиграете выплату, если спот на выходе будет выше или равен входному споту для «Выше». Аналогичным образом, вы выигрываете выплату, если спот на выходе меньше или равен входному споту для «Lower».",
    "-1813951531": "Если вы выберете «Меньше», вы выиграете выплату, если спот на выходе будет строго ниже барьера.",
    "-1350745673": "Если спот на выходе равен барьеру, вы не выиграете выплату.",
    "-1673960856": "Заканчивается между/заканчивается снаружи",
    "-920739960": "Если вы выберете «Ends Between», вы выиграете выплату, если спот на выходе будет строго выше нижнего барьера и ниже высокого барьера.",
    "-1039129655": "Если вы выберете «Ends Outside», вы выиграете выплату, если спот на выходе будет либо строго выше верхнего барьера, либо строго ниже нижнего барьера.",
    "-1326361265": "Остается между/выходит на улицу",
    "-248048003": "Если вы выберете «Выйти на улицу», вы выиграете выплату, если рынок коснется верхнего или нижнего барьера в любое время в течение срока действия контракта.",
    "-972537755": "Если вы выберете «Матчи», вы выиграете выплату, если последняя цифра последнего тика совпадает с вашим прогнозом.",
    "-1754746990": "Если вы выберете «Отличается», вы выиграете выплату, если последняя цифра последнего тика не совпадает с вашим прогнозом.",
    "-1163143636": "Если вы выберете «Меньше», вы выиграете выплату, если последняя цифра последнего тика окажется меньше вашего прогноза.",
    "-878562744": "Если вы выберете «Reset-Call», вы выиграете выплату, если спот на выходе будет строго выше, чем спот на входе или спот на момент сброса.",
    "-1521910502": "Если вы выберете «Reset-Put», вы выиграете выплату, если спот на выходе будет строго ниже, чем спот на входе или спот на момент сброса.",
    "-1272255095": "Если спот на выходе равен барьеру или новому барьеру (если произойдет сброс), вы не выиграете выплату.",
    "-2098235974": "Если вы выберете «Высокий тик», вы выиграете выплату, если выбранный тик окажется самым высоким из следующих пяти тиков.",
    "-1166672974": "Если вы выберете «Низкий тик», вы выиграете выплату, если выбранный тик окажется самым низким из следующих пяти тиков.",
    "-1240075259": "Если вы выберете «Не касаться», вы выиграете выплату, если рынок никогда не коснется барьера в любое время в течение срока действия контракта.",
    "-1689874327": "Предскажите, будет ли спот выхода (последний тик) выше или ниже среднего значения тиков на конец периода контракта.",
    "-2017493224": "Если вы выберете «Asian Rise», вы выиграете выплату, если последний тик будет выше среднего значения тиков.",
    "-1837159865": "При покупке контракта «High-Close» ваш выигрыш или проигрыш будут равны множителю, умноженному на разницу между максимумом и закрытием в течение срока действия контракта.",
    "-1883190495": "При покупке контракта «Close-Low» ваш выигрыш или проигрыш будут равны множителю разницы между закрытием и минимумом в течение срока действия контракта.",
    "-1375354108": "При покупке контракта «High-Low» ваш выигрыш или проигрыш будут равны множителю разницы между максимумом и минимумом в течение срока действия контракта.",
    "-1028545578": "Начните торговать опционами на Deriv",
    "-345016047": "Откройте демо-счет и получите неограниченное количество виртуальных средств для практики на наших платформах — dTrader, SmartTrader и dBot.",
    "-874422884": "Откройте реальный счет, внесите депозит и начните торговать опционами по-настоящему.",
    "-2138295691": "Что такое опционы?",
    "-1504129614": "Опционы — это продукты, которые позволяют получать выплаты за счет прогнозирования движения рынка без необходимости покупки базового актива. Вам нужно только открыть позицию, которая предсказывает движение актива в течение определенного периода времени. Это позволяет людям участвовать в финансовых рынках с минимальными капиталовложениями.",
    "-1746360444": "Опции, доступные на Deriv",
    "-344023936": "<0>Спреды колл/пут</0>, которые позволяют вам зарабатывать до указанной выплаты в зависимости от позиции спота на выходе относительно двух определенных барьеров.",
    "-834913091": "Узнайте свою потенциальную прибыль или убыток еще до покупки контракта.",
    "-1318406909": "Внесите всего 5 долларов США, чтобы начать торговать, и настройте свои сделки в соответствии со своей стратегией.",
    "-239170576": "Узнайте о торговле опционами на Deriv. Получайте выплаты, правильно прогнозируя движение цен без необходимости покупать базовые активы.",
    "-1640776435": "Торговля опционами | Типы сделок | Deriv",
    "-2024884579": "{{fieldName}} требуется",
    "-1373954791": "Должен быть действительный номер",
    "-437139044": "Входные данные должны быть больше 0",
    "-806026001": "Входное значение не должно быть 0",
    "-1583570382": "Символ обязателен",
    "-1944882319": "Требуется кредитное плечо",
    "-1028986780": "Значение балла",
    "-1764902854": "Сумма тейк-профита",
    "-1735668045": "Сумма стоп-лосса",
    "-593790772": "Уровень стоп-лосса",
    "-1358367903": "Ставка",
    "-339236213": "Множитель",
    "-1427273377": "Попробуйте калькулятор маржи",
    "-1654095445": "Попробуйте калькулятор свопов",
    "-116367365": "калькулятор свопов",
    "-1335932910": "Определите стоимость пипсов в своих сделках, чтобы эффективно управлять рисками.",
    "-991855430": "Попробуйте калькулятор пунктов",
    "-677909341": "калькулятор пипсов",
    "-49073844": "Маржа PnL",
    "-851716014": "Оцените уровень стоп-лосса и/или тейк-профита, а также сумму стоп-лосса и/или тейк-профита для вашего контракта, чтобы снизить риск в случае, если рыночная цена движется против вашего прогноза.",
    "-1885648153": "Попробуйте PnL для калькулятора множителей",
    "-1382112538": "Множители PnL",
    "-1939560439": "Инструменты трейдеров",
    "-626406870": "стрелка вправо",
    "-1091456569": "Наш калькулятор маржи поможет вам оценить маржу, необходимую для того, чтобы ваши позиции оставались открытыми на ночь на Deriv MT5 (DMT5).",
    "-1788261316": "Требуемая маржа",
    "-345754673": "Символ",
    "-781132577": "кредитное плечо",
    "-1602388198": "Вычислить",
    "-1316977167": "Маржа, необходимая для контракта на DMT5, рассчитывается по формуле:",
    "-466684429": "Например, если вы торгуете валютной парой USD/CHF, маржинальные требования будут рассчитываться в швейцарском франке (CHF), который является валютой котировки. С другой стороны, если вы торгуете индексом волатильности 75, маржинальное требование будет рассчитываться в долларах США (USD), которые являются номиналом базового актива — индекса волатильности 75.",
    "-2059243605": "Пример расчета",
    "-698899575": "Допустим, вы хотите торговать двумя лотами EUR/USD с ценой актива 1,10 доллара США и кредитным плечом 100.",
    "-8654525": "Формула маржи",
    "-1080304046": "Таким образом, для открытия вышеуказанной позиции вам потребуется ставка маржи в <0>размере 2200 долларов США</0>.",
    "-1574522940": "Подробнее о марже",
    "-247902875": "Как рассчитать стоимость пункта",
    "-328815728": "<0>Стоимость пункта = стоимость пункта × объем × размер контракта</0>",
    "-1316049180": "Для синтетических счетов стоимость пункта рассчитывается в долларах США.",
    "-895557386": "Стоимость пункта для синтетических индексов",
    "-1372174807": "Информация о пипсе",
    "-291203942": "Стоимость баллов рассчитывается на основе текущих цифр активов. В примере цифра равна 2, поэтому значение точки равно 0,01.",
    "-1459267330": "Размер контракта равен одному стандартному лоту индекса Volatility 75 = 1",
    "-1011022880": "Таким образом, стоимость вашего пункта составляет <0>0,01 доллара США</0>.",
    "-1510701453": "Стоимость пункта для форекс",
    "-121055203": "Стоимость баллов рассчитывается на основе текущих цифр активов. В примере цифра равна 5, поэтому значение точки равно 0,00001.",
    "-1659122470": "Наш калькулятор прибылей и убытков для маржи поможет вам приблизиться к вашим убыткам и/или прибыли.",
    "-137444201": "Купить",
    "-805098509": "Цена открытия актива",
    "-213618448": "Стоп-лосс в пипсах",
    "-544680075": "Тейк-профит (пункты)",
    "-168442931": "Как рассчитать уровень стоп-лосса и/или тейк-профита и стоимость пункта",
    "-1809222492": "Уровень стоп-лосса и/или тейк-профита и стоимость пункта при покупке контракта на Deriv MT5 (DMT5) рассчитываются по формуле:",
    "-1812417493": "<0>Уровень стоп-лосса и/или тейк-профита = цена актива + {сумма стоп-лосса ИЛИ тейк-профита ÷ (объем × размер контракта)}</0>",
    "-1143464033": "<0>Значение пипса стоп-лосса и/или тейк-профита = | (уровень стоп-лосса ИЛИ тейк-профита — цена актива) | ÷ значение пункта</0>",
    "-315796508": "Уровень стоп-лосс и/или тейк-профит помогает управлять рисками при покупке контракта.",
    "-1379496268": "формула уровня стоп-лосса",
    "-1570594952": "Размер контракта составляет один стандартный лот форекс = 100 000 единиц.",
    "-60537394": "Значение пункта стоп-лосс",
    "-1909913545": "Уровень стоп-лосса и/или тейк-профита и стоимость пункта при продаже контракта на Deriv MT5 (DMT5) рассчитываются по формуле:",
    "-392931369": "формула уровня тейк-профита",
    "-472188534": "Размер контракта равен одному стандартному лоту индекса волатильности 50 = 1.",
    "-195404006": "Стоимость пипса тейк-профита",
    "-256433733": "формула тейк-профит в пипсах",
    "-1181419946": "Стоимость баллов определяется текущими цифрами актива. В этом примере цифра равна 4, поэтому значение точки равно 0,0001.",
    "-744011588": "Ваша позиция автоматически закрывается, когда уровень тейк-профита составляет <0>221,5961</0>, а стоимость пункта составляет <0>280 000 долларов США</0>.",
    "-514397532": "Калькулятор маржи PnL",
    "-1995606668": "Сумма",
    "-1128574192": "Направление",
    "-703542574": "Вверх",
    "-1127399675": "Вниз",
    "-117042882": "Уровень стоп-лосса и/или тейк-профита для контракта на dTrader рассчитывается по формуле:",
    "-2067501600": "<0>Уровень стоп-лосса и/или тейк-профита в направлении вниз = цена актива × {(-stop loss OR take profit amount - комиссия) ÷ (ставка × множитель) + 1}</0>",
    "-696704447": "формула повышения уровня стоп-лосса",
    "-215986514": "Комиссия автоматически рассчитывается на основе вашей ставки, символа и выбранного множителя. Его стоимость напрямую доступна на dTrader.",
    "-1677720766": "Таким образом, в этом сценарии вы должны установить уровень стоп-лосса на уровне <0>3351,46</0>.",
    "-1762213522": "Уровень тейк-профита в направлении вниз",
    "-1674910806": "формула снижения уровня тейк-профита",
    "-1686336924": "Сумма стоп-лосса и/или тейк-профита для контракта на dTrader рассчитывается по формуле:",
    "-1139241115": "Калькулятор множителей PnL",
    "-1051170258": "Как рассчитать комиссию за своп",
    "-1459157651": "<0>Комиссия за своп = объем × размер контракта × цена актива × (ставка свопа ÷ 100) ÷ 360</0>",
    "-590953227": "синтетическая формула swap",
    "-1791997472": "Если ставка свопа положительная, на ваш счет будет зачислена сумма свопа. Если он отрицательный, ваш счет будет списан.",
    "-126486948": "Таким образом, вам потребуется комиссия за своп в размере <0>0,83 доллара США</0>, чтобы позиция оставалась открытой в течение одной ночи.",
    "-176261994": "Подробнее о свопе",
    "-1690471280": "Для финансовых операций комиссия за своп рассчитывается по следующей формуле:",
    "-341285068": "Один стандартный лот для Forex = 100 000 единиц",
    "-1033881248": "Ознакомьтесь с нашими открытыми позициями",
    "-2014076452": "Deriv — один из крупнейших онлайн-брокеров в мире. Мы предлагаем CFD и другие деривативы на форекс, индексы, криптовалюты, сырьевые товары и синтетику миллионам зарегистрированных пользователей по всему миру.",
    "-77779780": "С самого начала нашей целью было освободиться от высоких комиссий и неуклюжих продуктов, предлагаемых традиционными брокерами. Кроме того, мы стремимся предоставить первоклассный опыт трейдерам, склонным к цифровым технологиям, независимо от размера их счетов.",
    "-1468738308": "За более чем 22 года мы выросли до 2,5 миллионов клиентов по всему миру. Но наша миссия осталась прежней.",
    "-554746075": "Честность",
    "-1917169640": "Мы честно и прозрачно обслуживаем наших клиентов. Мы заключаем все контракты по книге и говорим откровенно и правдиво.",
    "-1679427554": "Ориентация на клиента",
    "-411750591": "Мы ставим клиента на первое место и стремимся создавать продукты, обеспечивающие наилучшее качество обслуживания клиентов.",
    "-611750993": "Компетентность",
    "-1676257949": "Мы ценим коллег, способных учиться и расти, а также умением руководствоваться здравым смыслом.",
    "-1111451256": "Командная работа",
    "-1339404877": "Будьте надежны",
    "-1972583435": "Будьте честны",
    "-2032112598": "Будьте ответственны",
    "-1395788708": "Сайберджая",
    "-678475230": "Мелака",
    "-1625504236": "Гернси",
    "-1165835520": "сотрудники",
    "-1373949478": "50+",
    "-651384976": "национальностей",
    "-1763366011": "2,5 М +",
    "-1400973409": "26 МЛН ДОЛЛАРОВ США +",
    "-275117592": "снятие средств в прошлом месяце",
    "-654476117": "114 МЛН +",
    "-608807773": "сделки в прошлом месяце",
    "-2022759357": "Сделайте торговлю доступной для всех и где угодно",
    "-1855417261": "Наше лидерство",
    "-418008452": "Наши принципы лежат в основе наших решений",
    "-3618456": "Узнайте больше о наших принципах",
    "-426017727": "Кто",
    "-1277783292": "Главный операционный директор",
    "-216767904": "Главный административный директор",
    "-197772643": "Руководитель отдела маркетинга и глобального партнерства",
    "-290006480": "Вице-президент по продукту",
    "-871474425": "Вице-президент по ИТ-операциям",
    "-515732698": "Директор по управлению рисками",
    "-864130274": "Руководитель отдела счетов",
    "-234962411": "Кто мы | Торговая платформа онлайн | Deriv.com",
    "-355907358": "Deriv.com — бренд Binary.com, является пионером и отмеченной наградами онлайн-торговой платформой на торговом рынке.",
    "-599033718": "Deriv не использует ваши деньги в своих деловых интересах, и вы можете снять их в любое время. Все ваши деньги разделены и хранятся в надежных финансовых учреждениях. Таким образом, в маловероятном случае неплатежеспособности Deriv все ваши деньги будут возвращены вам, потому что они никогда не будут объединены с нашими.",
    "-392665367": "Помощь тогда, когда она вам нужна",
    "-367457070": "Deriv позволяет любому начать торговать, понимать риски и принимать лучшие торговые решения. Наши инструменты и платформы имеют четкие и простые инструкции и интуитивно просты в навигации. Мы также регулярно публикуем новости рынка, аналитические материалы, вебинары, электронные книги, видеоуроки и статьи справочного центра, чтобы помочь вам оставаться в курсе событий и стать лучшим трейдером.",
    "-594286125": "Практикуйтесь в торговле с Deriv столько, сколько захотите. Никаких рисков, никаких скрытых комиссий.",
    "-1773685845": "Все рынки и платформы",
    "-661813412": "Получите полный доступ ко всем нашим рынкам и платформам.",
    "-1520902282": "Кредитная карта не требуется"
}
