{
    "2282350": "Более конкретно, когда мы заключаем с Вами контракт, мы обязуемся предоставить Вам \"лучшее исполнение\". Лучшее исполнение означает, что мы должны принять разумные меры для получения наилучшего результата при выполнении Вашего ордера. Этот документ содержит резюме нашей политики лучшего исполнения.",
    "12486776": "Доступно для торговли 24/7",
    "23601736": "Время вывода средств",
    "24406209": "Безопасность Вашего счёта очень важна для нас. Вот несеолько способов повысить безопасность Вашего счёта:",
    "29174682": "Обычно контракты не предлагаются при шансах от менее 0.05 до 1 (то есть, с выплатой ниже 1.05 USD/GBP/EUR/AUD на каждый поставленный 1 USD/GBP/EUR/AUD).",
    "29442923": "Учитывая особенности нашего бизнеса и будучи торговым контрагентом, доводим до Вашего сведения, что наша прибыль связана с чистой прибылью от Вашей торговли. Тем не менее, мы стремимся устанавливать, поддерживать и реализовывать эффективные организационные и административные механизмы, принимая все разумные меры для предотвращения конфликта интересов, существующего или представляющего материальный риск для Ваших интересов.",
    "32990907": "Двойной курс в режиме реального времени.",
    "36109326": "Уникальный опыт торговли уже через несколько щелчков мыши.",
    "41200199": "Вы должны принять во внимание, что наш сайт генерирует системные журналы (лог-файлы), хранящие данные об IP-адресах на Ваших счетах, попытках входа на сайт, а также информацию об устройстве, включая производителя, модель, операционную систему и вид браузера. Эта информация собирается с единственной целью предоставления помощи при проведении расследования на Вашем счёте в том маловероятном случае, если на него зайдут неавторизованные пользователи. Информация, предоставляемая отдельными куки, также помогает нам понять, как посетители пользуются сайтом, чтобы мы могли улучшить способы предоставления контента.",
    "63512348": "B. Предоставление услуг",
    "66546661": "Если Вы владеете и управляете вебсайтом (вебсайтами), необходимо выполнить следующие действия:",
    "80003647": "Революционная платформа для всех трейдеров.",
    "86410178": "Некоторые контракты не могут заканчиваться в выходные дни. В этой связи возможная дата окончания контракта может выпадать на следующий понедельник, если первоначальная дата окончания приходилась на субботу или воскресенье.",
    "87151727": "B. Торговые риски",
    "92480941": "Также мы собираем основную информацию о налоговой регистрации с целью соответствия требованиям единого стандарта по обмену налоговой информацией/Закона о налоговом соответствии иностранных счетов (CRS/FATCA). Предоставляемая Вами налоговая информация может быть разглашена лишь органам, имеющим юридическое право на сбор данной информации с целью отчётности CRS/FATCA и лишь в той мере, в которой нам разрешено собирать и разглашать данную информацию. Мы никогда не используем и не разглашаем данную информацию ни в каких других целях.",
    "92599762": "Смотреть экскурс",
    "103347804": "Если Вы хотите подать жалобу относительно наших услуг, пожалуйста, свяжитесь с нами по адресу complaints@deriv.com, предоставив данные, имеющие отношение к Вашей жалобе. Мы рассмотрим Ваш запрос и предоставим ответ на него. Обычно окончательный ответ предоставляется в течение 15 рабочих дней с момента получения всех соответствующих деталей.",
    "107847811": "Наши куки безопасны и не открывают никакой другой информации, хранящейся на компьютере клиента.",
    "108720114": "C. Коммуникация",
    "123647054": "Binary (FX) Ltd",
    "142161217": "Наш сайт содержит ссылки на другие сайты и может содержать баннеры или рекламные объявления, имеющие отношение к сторонним вебсайтам. Эти сайты и объявления могут сохранять куки в Вашем браузере, и мы не имеем контроля над возможностью таких действий. Мы не несем ответственности за политику конфиденциальности или содержание таких сайтов. Рекомендуем ознакомиться с правилами и политикой таких сайтов, так как их правила могут отличаться от наших.",
    "149294167": "Выплата в размере до 50 000 USD",
    "149658224": "Данное соглашение между Вами и нами является дополнительным соглашением к нашим Правилам и условиям, опубликованным на нашем вебсайте, а также включает дополнительные положения, которые содержатся в данном тексте или на других страницах наших Правил и условий, являющимися точными и обязательными к исполнению.",
    "152659025": "Следите за нами на",
    "158047210": "Мы преимущественно гарантируем Вам наилучшее исполнение, должным образом учитывая рыночную цену при расчёте нашей цены бид/аск в отношении базового продукта, на котором Вы заключаете контракт. Чтобы определить рыночную цену, мы имеем доступ к ряду различных источников данных, предоставляющих нам объективные цены бид и аск, доступные трейдерам.",
    "158345956": "Уменьшите время, которое Вы уделяете трейдингу",
    "173205088": "Имя, электронный адрес и телефон",
    "188151506": "В рамках Вашей рекламной деятельности Вы не должны представляться в качестве нашего представителя или авторизованного нами лица.",
    "195139062": "A. Разница с другими поставщиками котировок",
    "216777430": "Log in.",
    "232007840": "Вы не должны держать или переводить средства посторонних лиц на свой счёт на нашем сайте.",
    "256414143": "Безопасность",
    "259043996": "Настоящим Вы соглашаетесь соблюдать наши разумные просьбы, чтобы мы могли убедиться в соблюдении Вами данного условия.",
    "266256719": "A. Введение и предмет соглашения",
    "270215391": "Мониторинг позиций",
    "275670257": "Данный брнус поступит на Ваш счёт в случае исполнения следующих условий:",
    "281752608": "B. Наша политика",
    "284330687": "Мы стремимся сохранять записи обо всей деятельности, ввиду которой может возникнуть или уже возник материальный конфликт. Мы также поддерживаем процедуры управления фактическими или потенциальными конфликтами. Данные процедуры включают поддержание необходимой независимости между нашим персоналом, вовлечённым в потенциально конфликтную деятельность. Данные процедуры могут осуществляться, например, посредством поддержания информационных барьеров, физического разделения персонала, распределения обязанностей и ответственности, а также соблюдения политики независимости, которая требует от наших сотрудников действовать в Ваших лучших интересах при предоставлении Вам услуг и игнорировать любые конфликты интересов; в некоторых случаях данные процедуры требуют отказа действовать для Вас или потенциального клиента с целью избежания конфликта интересов.",
    "297768569": "Мы не несём ответственности перед клиентом, если Вы нарушаете любые правила и условия данного соглашения или совершаете мошенничество, допускаете ошибки, небрежность, плохо выполняете обязательства или намеренно не выполняете их.",
    "302618318": "I. Ответственность",
    "322312419": "Наша миссия заключается в предоставлении трейдерам конкурентоспособных цен, а также широкого выбора производных для быстрой и удобной торговли.",
    "333248877": "Вы не должны пользоваться своим счётом в качестве банковского счёта и должны пополнять его с целью использовать данные средства для размещения контрактов. Мы не являемся финансовой организацией, поэтому Вы не получите процентов за хранящиеся средства.",
    "333761777": "Простые и эффективные торговые условия.",
    "334743919": "Мы понимаем важность защиты Вашей личной и финансовой информации.",
    "335040248": "О нас",
    "338487422": "Мы оставляем за собой право вносить корректировки в межбанковские котировки в случае неверно оцененных котировок или данных, содержащих ошибки.",
    "343914078": "Наша миссия",
    "350294039": "Асуньсьон",
    "370006086": "Ваши личные данные используются преимущественно для удостоверения Вашей личности как полноправного владельца счёта и законного получателя выводимых со счёта средств. Также мы используем данную информацию для обработки Ваших платежей. Мы собираем личные и финансовые данные, имеющие прямое отношение к Вам и предоставляемые при заполнении анкеты для открытия счёта. Во всех случаях у Вас есть либо юридические, либо контрактные обязательства предоставлять нам данную информацию. Если таковая информация не предоставлена, мы не сможем предоставить Вам наши услуги.",
    "383149999": "Лимиты и самоисключение",
    "394794825": "Термины “мы”, “нас”, “наш” и “наши” обозначают компанию Binary (SVG) Ltd.",
    "407835591": "В случае возникновения любой из ситуаций, указанных выше, мы можем незамедлительно прекратить действие данного соглашения без получения Вашего согласия.",
    "414620740": "Предупреждаем Вас о существовании следующих рисков:",
    "417062659": "Мы, наши директоры, сотрудники, менеджеры, работники или агенты не должны нести ответственности за любые убытки, ущерб или долги, прямо или косвенно возникшие в результате или в связи с действием данного соглашения.",
    "420288912": "Вы можете внести или вывести минимальную сумму в размере 5 USD/EUR/GBP/AUD через электронный кошелёк. Другие платёжные методы имеют другую минимальную сумму. Данные суммы указаны на странице платёжных методов.",
    "421733815": "Внутренний перевод валют между счетами разрешен в сумме до 2 500 USD или в эквивалентной сумме и подлежит выплате комиссии за обмен валют. Обмен валют разрешен в рамках любой доступной валютной пары.",
    "426313154": "Защитите свой счёт",
    "428529398": "Низкие, фиксированные ставки",
    "429319069": "Ставки размером USD 0.35",
    "432475508": "На протяжении длительности финансового контракта мы пользуемся нашим лучшим показанием рыночной котировки и ожидаемым уровнем процентных ставок, предполагаемой волатильностью и другими рыночными условиями для расчёта цены, которую Вы заплатите (или выплаты, которую Вы получите) в финансовых контрактах на сайте Deriv на момент покупки или продажи финансового контракта. Расчёт основан на сложных математических вычислениях, а возможная небольшая погрешность может быть истолкована в нашу пользу. Цены финансовых контрактов (или размер выплаты), которые мы предлагаем Вам во время работы на рынке или цены индексов могут существенно отличаться от цен, доступных на основных рынках, на которых происходит торговля сырьевыми товарами или контрактами, ввиду небольшой погрешности в расчёте цены, действующей в нашу пользу и упомянутой выше.",
    "433146834": "Неправильный e-mail",
    "437894033": "Или войдите через",
    "438658383": "Если третья сторона, которая, согласно закону, предлагает ликвидацию, реорганизацию, реструктуризацию, договорённость или урегулирование, а также замораживание или мораторий в отношении Вас или Ваших долгов, это начнёт процесс против Вас",
    "439771358": "Контент данного вебсайта в любое время подлежит изменениям без предварительного уведомления и предоставляется исключительно с целью помощи трейдерам при принятии независимых инвестиционных решений. Мы предприняли разумные меры для обеспечения точности информации на сайте.",
    "440640068": "Вы не являетесь жителем одной из запрещённых стран: Канады, Коста-Рики, Гонконга, Израиля, Джерси, Малайзии, Мальты, Парагвая, ОАЭ, США или любой другой страны, указанной Группой разработки финансовых мер борьбы с отмыванием денег (FATF) по причине нормативно-правового регулирования.",
    "476621330": "Открытие счёта",
    "488891512": "Наша ответственность",
    "493622337": "Чем Вам помочь?",
    "493624248": "Избегайте трейдинга, если Вы склонны к принятию неосторожных решений.",
    "494177212": "You just hit a route that doesn",
    "506668598": "Вы получаете сумму пополнения и вносите равную сумму на счёт Deriv.",
    "537053884": "Данное уведомление не поясняет всех рисков, сопряженных с инвестициями или схожими продуктами, а также их отношения к Вашим личным обстоятельствам.",
    "543697462": "Минимальная сумма пополнения в размере 5 USD",
    "543936232": "Принимая условия и пользуясь сайтом Deriv, Вы принимаете и соглашаетесь соблюдать данные правила и условия. Настоящим Вы обязуетесь прочитать и понять следующие правила и условия. Данные правила могут периодически пополняться дополнительными условиями, относящимися к определённой компании или продуктам.",
    "545904080": "F. Политика адаптации",
    "547712327": "Отточите свои навыки на бесплатном демо-счёте.",
    "560281742": "бинарные опционы, форекс, forex, торговля на форекс, онлайн торговля, бинарный трейдинг, торговля на индексах, трейдинг на индексах, контракты на форекс, торговля на сырье, стратегия бинарных опционов, бинарный брокер, бинарная ставка, платформа для торговли бинарными опционами, бинарная стратегия, финансы, инвестиции, трейдинг",
    "569354588": "Также Вы можете управлять своими средствами через платёжного агента, если его услуги действуют в Вашей стране.",
    "578124227": "Вы соглашаетесь, что в случае любого юридического разбирательства, арбитража, урегулирования споров, регулятивного, административного или любого другого процесса, инициированного Вами или нами, наши записи Ваших действий будут являться уликами. Вы должны полностью сотрудничать при любом расследовании с любым регулирующим органом.",
    "581168980": "Правовая информация",
    "581247958": "Каждая сторона должна предпринять все разумные меры, заявленные другой стороной для соблюдения всех условий данного соглашения.",
    "591753355": "Также Вы должны выполнить необходимую проверку Ваших клиентов. Мы можем в любое время запросить Вас предоставить всю необходимую информацию и документы в отношении Ваших клиентов, чтобы мы могли предпринять все разумные меры в рамках нашей политики против отмывания денег.",
    "613219827": "Если Вы желаете закрыть счёт Deriv, Ваши данные будут храниться лишь на протяжении периода, который необходим нам для соблюдения юридических и нормативно-правовых обязательств, относящихся к сохранению и удержанию данных. Мы незамедлительно удалим Ваши данные по истечении обязательного периода хранения.",
    "615412037": "C. Ваши обязательства",
    "621836433": "Заявление должно быть рассмотрено и принято нашими отделами маркетинга и нормативно-правового соответствия. Следует учесть, что, в рамках требования политики против отмывания денег и проводя проверку, в соответствии с законами и правилами, наш отдел нормативно-правового соответствия должен запрашивать или собирать всю необходимую информацию и документы, по своему единоличному усмотрению.",
    "631038593": "Вы не должны использовать доменных имён, содержащих слово Deriv и любые его производные или вариации данного названия, которые могут создать впечатление, что Вы и мы являемся одним лицом.",
    "633795832": "Торгуйте лишь на деньги, которые Вы можете позволить себе потерять.",
    "636059494": "Мировые рынки всегда под рукой, в любое время и где бы Вы не находились.",
    "642995056": "Email",
    "643762633": "Правила и условия предоставляются на нескольких языках. Хотя переводы отражают одни и те же принципы, мы стараемся обеспечить как можно более точный перевод с английского на конкретные языки. В случае каких-либо расхождений между английской версией веб-сайта Deriv и Правилами на любом другом языке, английская версия имеет преимущественную силу.",
    "667762548": "Вы не должны пользоваться интерфейсом прикладного программирования (API) на сайте Deriv в неправомерных или мошеннических целях.",
    "671135015": "Ваша смерть, нетрудоспособность или потеря рассудка,",
    "672478072": "Конфиденциальная информация должна оставаться конфиденциальной даже после прекращения между Вами и нами бизнес-отношений, установленных данным соглашением или любой другой договорённостью.",
    "677165328": "Следите за информацией о входе на Ваш счёт через историю входов.",
    "679289530": "Наше видение",
    "681138407": "Информация, перечисленная в Параграфе 1 данного раздела, должна быть предоставлена по адресу affiliates@deriv.com.",
    "694236654": "Наши услуги предоставляются только на основе исполнения. Мы не предоставляем инвестиционных консультаций в отношении наших продуктов или услуг. Мы иногда предоставляем фактическую информацию или рекомендации для исследований рынка, данные о процедурах транзакций, информацию о потенциальных рисках и советы о том, как свести их к минимуму. Тем не менее, любое решение использовать наши продукты или услуги принимается Вами.",
    "694747085": "Политика по конфликтам",
    "695694248": "Мы не гарантируем возможности продать контракт до истечения срока его действия.",
    "737046446": "Компания Binary Investments (Europe) Ltd лицензирована и регулируется Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>лицензия номер IS/70156</0>).",
    "747785145": "Мы не терпим любых форм неприемлемого поведения. Сюда также относится употребление ненормативной лексики. В этой связи мы оставляем за собой право приостановить или прекратить работу Вашего счёта в случае неприемлемого поведения с Вашей стороны.",
    "754491947": "Мы стремимся к тому, чтобы все размещённые ордеры были исполнены. Тем не менее, это не всегда представляется возможным, ввиду материальных сложностей или возникновения необычных обстоятельств. В любом случае материальных затруднений в отношении исполнения ордера, о которых нам становится известно, мы обязуемся своевременно уведомлять Вас о данных обстоятельствах.",
    "757744427": "Мы прилагаем все разумные усилия, чтобы котировки каждого базового актива, на котором заключается контракт, включая иностранные валюты, индексы и сырьевые товары, а также актуальные рыночные цены данного актива. Мы не предоставляем гарантий, явно выраженных или подразумеваемых, что котировки представляют преобладающие рыночные цены.",
    "778574668": "Рекомендуем следующие действия для сохранения безопасности Вашего счёта:",
    "800134626": "Вывод средств может осуществляться только владельцу счёта. Вы должны убедиться, что была предоставлена вся информация, которая позволит нам произвести вывод средств выбранным платёжным методом.",
    "804565709": "Мы оставляем за собой право отменить/запретить начисление бонуса на пополнение и/или запустить бонусное предложение в любое время и по нашему единоличному усмотрению.",
    "812149028": "Все мировые рынки на одной мощной торговой платформе",
    "814009433": "общий объём покупок",
    "834386582": "Защита от инфляции",
    "843376778": "Вы понимаете, что Вы покупаете и продаёте финансовые контракты, подлежащие действию данных правил и условий.",
    "847028402": "Проверьте свой email",
    "850735123": "Рекомендуемые темы",
    "859765694": "Мы должным образом храним все получаемые от Вас личные данные и пользуемся ими лишь при необходимости или в случаях, разрешенных законом. Это относится к процессам получения и распространения определённой информации третьим лицам для проверки кредитной информации или проверки личности, чтобы соблюдать нормативно-правовые требования. В ряде случаев, мы можем использовать Ваши данные для соблюдения наших договорных обязательств перед Вами.",
    "870024273": "Если Вы не можете вспомнить свой пароль, Вы можете изменить его, выполнив следующие действия:",
    "876001650": "Нажмите на проверочную ссылку для изменения пароля.",
    "882216897": "Необходим Email",
    "885902000": "Вы не являетесь жителем одной из запрещённых стран: Канады, Гонконга, Израиля, Джерси, Малайзии, Мальты, Парагвая, ОАЭ, США или любой другой страны, указанной FATF по причине нормативно-правового регулирования.",
    "891635392": "D. Специальные инструкции",
    "920020810": "Мы оставляем за собой право устанавливать лимиты на риск, что повлияет на Ваши лимиты на Ваши торговые лимиты и может не ограничиваться лишь инструментами и видами контрактов. Мы также можем по своему единоличному усмотрению устанавливать на Вашем счёте лимиты на объём покупок. Лимиты на объём торговли можно узнать в разделе <0>Безопасность и конфиденциальность</0> на Вашем счёте. Если баланс Вашего счёта превышает максимальный размер Вашего счёта, пожалуйста, выводите средства, чтобы баланс опустился ниже данного лимита.",
    "930658845": "Получите доступ к самым популярным мировым рынкам и активам.",
    "933114237": "Изменение личных данных",
    "933953883": "Здесь мы предоставляем обзор политики по управлению конфликтами интересов, связанной с нашими обязательствами перед Вами.",
    "935431940": "Пополнение счёта",
    "946205736": "В чём преимущества Deriv?",
    "948175575": "Если Вы обладаете информацией о том, что что-то может причинить вред или ущерб нам или нашей репутации, незамедлительно передайте эту информацию нам.",
    "949795582": "Мы можем иметь доступ к информации, которая не доступна для Вас; можем приобретать торговые позиции по ценам, которые не доступны для Вас; и можем иметь интересы, отличные от Ваших интересов. Мы не берём на себя обязательств предоставлять Вам рыночную или другую информацию, которой мы обладаем, а также влиять на Ваши торговые решения или удерживать Вас от заключения контрактов.",
    "957344525": "Вы можете открыть счёт на Deriv лишь в следующих условиях:",
    "964475275": "Вы соглашаетесь, что мы можем использовать предоставленную Вами личную информацию для соответствующих анти-мошеннических проверок. Личная информация, которую Вы предоставляете, может быть передана агентствам кредитной информации или органам по борьбе с мошенничеством, которым может быть необходима такая информация.",
    "984317225": "Открытие счёта",
    "989051154": "Выплаты",
    "1002688362": "Любые изменения в условиях контрактов, содержащих явные ошибки, должны быть честными и разумными, а также могут потребовать закрытия и/или открытия позиций, размещения/удаления ордеров без Вашего участия, внесения изменений в открытые позиции, удаления контрактов из Истории и т. д. Деньги, обмениваемые между Вами и нами в отношении контрактов, содержащих явные ошибки, должны быть возвращены, согласно изменениям в договорных условиях данного соглашения.",
    "1010546439": "Наша статистика",
    "1015310299": "Если любая информация, предоставленная Вами в отношении данного соглашения, является или становится неточной или недостоверной",
    "1021490172": "Попробуйте другое ключевое слово",
    "1025564896": "Вы должны отправить заявление, содержащее следующую информацию:",
    "1040835572": "A. Предмет соглашения",
    "1051699721": "Все расценки и комиссии на внесение и снятие денег изложены в соответствующих разделах. Дополнительные расходы могут включать комиссию за обмен валют, спреды и комиссионные. Пожалуйста, примите во внимание затраты и расходы, которые могут применяться к Вам, так как они влияют на Ваши доходы.",
    "1052219117": "Другие риски: Есть и другие риски, связанные с трейдингом и иностранными валютами, которые не могут быть подробно описаны в этом документе. В целом, однако, ценные бумаги, опционы и валютные операции подвержены воздействию сочетания следующих факторов риска: рыночный риск, кредитный риск, риск урегулирования, риск ликвидности, операционный риск и правовой риск. Например, могут возникнуть серьезные перебои с рыночными данными, если какие-либо экономические, политические или другие непредвиденные события локально или за рубежом влияют на рынок. В дополнение к этим видам риска могут добавляться и другие факторы, такие как вопросы бухгалтерского и налогового толка, которые Вам необходимо учитывать.",
    "1057252189": "Если Вы лишитесь криптовалют по вине криптовалютных бирж, хакерской атаки на криптокошельки или признания их финансовой несостоятельности, нет никакой гарантии, что Вы сможете компенсировать убытки. Настоящим Вы обязуетесь надёжно хранить свои криптовалюты. Мы не будем нести ответственности за любые убытки, прямые или косвенные потери, возникшие в результате кражи Ваших криптовалют, финансовой несостоятельности бирж или применяемых Вами криптовалютных кошельков.",
    "1068913295": "Мы будем следить за эффективностью наших мероприятий по исполнению Вашего ордера и реализации нашей политики наилучшего исполнения. Мы будем периодически проверять, продолжают ли организации, выбранные нами для оценки контрактов от Вашего имени, регулярно предоставлять наилучшее исполнение или нам необходимо внести изменения в процедуры исполнения контрактов. Также мы обязуемся пересмотреть наши процедуры исполнения ордеров и политику исполнения ордеров на предмет существенных изменений в отношении одного из выбранных нами поставщиков цен или иных факторов, влияющих на возможность продолжать предоставлять услуги наилучшего исполнения. В случае внесения существенных изменений в наши процедуры исполнения ордеров или политику исполнения ордеров, мы вышлем Вам уведомление.",
    "1072392092": "Простота и возможности настройки",
    "1085746012": "Вернуться к разделу Помощь",
    "1089659579": "E. Отсутствие фидуциарных обязательств",
    "1091180869": "Юрисдикция: Сент-Винсент и Гренадины.",
    "1101106548": "При предоставлении услуг Вы должны соблюдать следующие условия:",
    "1114057531": "Начните с бесплатного демо-счёта",
    "1121914758": "Крупнейшие и наиболее ликвидные мировые рынки",
    "1128926784": "Вы должны незамедлительно вернуть нам любые имеющиеся у Вас документы, относящиеся к нашему бизнесу, когда будут прекращены отношения между Вами и нами.",
    "1132338146": "Deriv – это трейдинговая онлайн компания, предоставляющая широкий выбор деривативов по конкурентоспособным ценам.",
    "1132387940": "Binary (SVG) Ltd",
    "1144605763": "Мы оставляем за собой право отменить или изменить условия любых контрактов, которые, по нашему разумному усмотрению, были заключены по ценам, не отражающим рыночные цены, или при необычно-низком уровне риска, ввиду очевидных или ощутимых ошибок (“Явная ошибка”).",
    "1149612424": "Гарантия прозрачности.",
    "1170005670": "Любой инцидент, в котором мы можем пострадать в финансовом, налоговом или законном плане по причине Ваших действий на сайте Deriv,",
    "1173267359": "Когда клиент выводит средства через Ваш сервис, происходит следующее:",
    "1173855755": "B. Котировки в выходные",
    "1183053882": "Мы работаем с производными продуктами (деривативами) на своём собственном счету. Ваши ордеры будут исполнены нами, а мы всегда будем выполнять роль единственного места исполнения Ваших ордеров для всех контрактов, заключённых на сайте Deriv. Это означает, что мы всегда будем выступать Вашим контрагентом, принимая другую сторону в Ваших контрактах. Вы должны знать, что Вы подвержены более высокому риску, так как все контракты осуществляются на внебиржевом рынке (OTC), в отличие от регулируемых бирж. Данный раздел правил поясняет, каким образом мы соблюдаем обязательства в рамках политики наилучшего исполнения.",
    "1183394321": "B. Исполнение ордеров",
    "1189085544": "Вы обладаете необходимым опытом и знаниями в области финансовой торговли, чтобы оценить преимущества и риски приобретения финансовых контрактов посредством данного сайта и способны делать это, не полагаясь на любую информацию, содержащуюся на данном сайте.",
    "1189720314": "Мы пользуемся положениями политики, направленной против отмывания денег. Средства, полученные в результате преступной деятельности, абсолютно неприемлемы. Также мы обязуемся сообщать соответствующим органам о сомнительных операциях.",
    "1201997065": "Ни одна из сторон не будет нести ответственности за невозможность исполнения своих обязательств в рамках данного соглашения, если причиной тому являются форс-мажорные обстоятельства. Форс-мажорные обстоятельства – это события, находящиеся вне контроля любой стороны, которые невозможно предвидеть. Данные обстоятельства существенно влияют на соблюдение любой стороной обязательств в рамках данного соглашения. Форс-мажорные обстоятельства включают, но не ограничиваются стихийными бедствиями, войной, действиями правительства, контролем бирж, национализациями, девальвациями, утратой прав, природными катастрофами, терроризмом и другими неизбежными, непредвиденными и неожиданными событиями, не зависящими от воли сторон.",
    "1204295672": "Комиссии, взимаемые за пополнение счёта и вывод средств",
    "1210745280": "В отношении некоторых контрактов, нужные рынки или биржи, на которых торгуется соответствующий продукт, могут быть закрыты. В таких случаях Мы определяем справедливую цену на продукт на основе ряда факторов, таких как изменение цен на связанных с инструментом рынках и других рыночных условий, а также информации о Вашем ордере.",
    "1230072822": "D. Наши обязательства",
    "1239690903": "Цена и стоимость",
    "1246849732": "В отношении контрактов, которые Вы приобретаете на сайте Deriv, мы действуем в качестве принципала, а не агента от Вашего имени, и поэтому мы являемся единственным местом исполнения Ваших контрактов.",
    "1250489934": "Бонусы",
    "1253759644": "Установите свой лимит на проигрыш и соблюдайте его.",
    "1256498420": "Дубай,",
    "1263787871": "Мы будем определять выплату по контрактам со ссылкой на рыночные котировки, указанные на сайте Deriv в отношении соответствующих индексов, контрактов, или согласно межбанковской торговой информации, полученной нами по котировкам для рынка Forex или по ценам на сырьевые товары, как указано на сайте Deriv. Обратите внимание на то, что различные рынки могут закрываться в разное время в течение дня, в связи с разницей во времени открытия и часовыми поясами.",
    "1265800767": "Хеджирование на фондовом рынке",
    "1280917981": "Затем Вы переводите запрошенную сумму клиенту.",
    "1284213845": "Полученные от Вас денежные средства не могут быть инвестированы в какие-либо ценные бумаги, фьючерсы, валюты, производные и другие активы от Вашего имени.",
    "1286094280": "Вывод",
    "1286413720": "Откажитесь от торговли на нашем сайте",
    "1299144461": "Правила и условия",
    "1300361383": "Пройдите аутентификацию своего счёта на странице верификации.",
    "1318276617": "Как правило, контракты не предлагаются в течение первых 10 минут работы рынка.",
    "1324890934": "Компания Binary (SVG) Ltd зарегистрирована в государстве Сент-Винсент и Гренадины.",
    "1332168410": "Подробнее",
    "1332921069": "Событие, которое может существенно снизить Вашу способность исполнять любое из обязательств в рамках данного соглашения.",
    "1334260583": "Управление счётом",
    "1335558993": "K. Форс-мажорные обстоятельства",
    "1335594279": "Движение соответствует рыночным условиям",
    "1337578041": "Поддержка",
    "1346014152": "Универсальная платформа для онлайн трейдинга.",
    "1355270990": "Время закрытия рынка: Точное время окончания действия всех контрактов указано на странице <0>Время открытия рынков</0>. Другие сайты могут следовать иной политике (например, некоторые сайты выбирают 4 часа по нью-йоркскому времени или 5 часов по лондонскому). В результате цены открытия, закрытия, а также самая высокая и низкая цены, показываемые на нашем сайте, могут отличаться от других сайтов, в связи с другой политикой расчета времени закрытия рынков.",
    "1355600131": "Мы имеем право запрашивать у Вас информацию с целью проверки соблюдения Вами данных условий. Если Вы не удовлетворите наш разумный запрос на предоставление информации, мы можем отменить Ваш счёт и удержать любые накопленные на нём средства.",
    "1369241444": "Любая информация, перечисленная на данных страницах, предоставленная в электронных сообщениях или отправляемой нами информационной рассылке, не должна рассматриваться в качестве финансового или инвестиционного совета. Мы не принимаем никакой ответственности в отношении данной информации.",
    "1407191858": "DTrader",
    "1407269335": "Перейдите на страницу входа.",
    "1434507306": "Трейдинг на сайте Deriv.com может вызвать привыкание. Если Вы хотите приостановить работу на определённый период времени, пожалуйста, воспользуйтесь нашей опцией самоисключения.",
    "1455632605": "Предскажите общее направление рыночных трендов, а не отдельное движение актива",
    "1465599620": "Мы оставляем за собой право отказаться вести с Вами бизнес, прекратить любые наши деловые отношения, а также отменить Ваши контракты, если Вы не примете и не будете соблюдать процедуры, направленные против отмывания денег.",
    "1467545943": "Бонус-код может быть внесен и активирован только при открытии счёта.",
    "1484959406": "E. Контракты",
    "1510545928": "H. Возмещение ущерба",
    "1524308792": "Мы имеем и сохраняем за собой право остановить любое действие или контракт, включая, но не ограничиваясь наступлением любого из вышеперечисленных событий.",
    "1526273176": "URL вебсайта (если таковой имеется),",
    "1528031455": "Уже зарегистрированы?",
    "1533920862": "Нам необходимо учитывать ряд факторов при предоставлении Вам наилучшего исполнения, в частности:",
    "1553462693": "Внебиржевой рынок без централизованной биржи",
    "1563171583": "You have read our privacy statement and give us your consent to process your personal information.",
    "1571775204": "High returns",
    "1581220832": "C. Internet trading risks",
    "1582034624": "Need help with our products and services? Read our FAQ or ask us a question.",
    "1582180987": "Do not trade with borrowed money.",
    "1582462514": "Check your spelling and try again",
    "1586065334": "Paraguay",
    "1587927370": "Our commitment to provide you with 'best execution' does not mean that We owe you any fiduciary responsibilities over and above the specific regulatory obligations placed upon Us or as may be otherwise contracted between you and Us.",
    "1593188319": "Если у Вас есть реальный счёт, поставьте пометку в графе \"У меня есть реальный счёт\" и укажите дату Вашего рождения.",
    "1602832491": "Portfolio diversification",
    "1606398372": "All credit card details are submitted directly to the Visa/Mastercard network using the latest SSL encryption technology, in accordance with bank policies.",
    "1622360018": "This offer cannot be used in conjunction with any other offer.",
    "1622406547": "404: Not found",
    "1631981906": "You shall not use Deriv for the purpose of money laundering.",
    "1635547892": "Data feed",
    "1636225558": "The revolutionary platform for all traders",
    "1642688220": "Your password and login ID are unique, and passwords are hashed so that not even Our staff can read them. This is the why We cannot retrieve your password if you cannot recall it. Instead, We will send you a link to set a new password yourself.",
    "1659682194": "J. Confidentiality",
    "1663532579": "Practise with a demo account",
    "1667670058": "Online trading can incur losses as well as gains. Prices will vary due to changes in the market, and may impact your investment. Refer to our Key Information Documents for the amount of margincrequired for the trading instruments offered on our cwebsite. Our products fall under the category of ‘complex products’ and may not be suitable for retail clients.",
    "1672176606": "C. Cookies and device information",
    "1689747267": "Patented, licensed, and regulated",
    "1697654774": "Deriv is the latest innovation by the Binary Group, powered by 20 years of experience, customer focus, and technical innovation.",
    "1702776205": "Offer your services and other duties that are listed in this agreement at your own cost and risk.",
    "1706218860": "We reserve the right to adjust your account if any trade results in disruption or in case of a miscarried or aborted trade.",
    "1720609599": "Cryptocurrencies are volatile assets that are extremely vulnerable to market fluctuations. Trading in cryptocurrencies is a highly speculative investment because prices of cryptocurrencies can go up and down — potentially to a worthless (zero) value. You should not trade in cryptocurrencies unless you fully understand and are aware that trades and/or investments involving cryptocurrencies are complex and high risk in nature, and you not only risk incurring significant losses over a short period of time but also risk losing all of your invested capital.",
    "1727773536": "Likelihood of settlement",
    "1752121431": "When you give Us specific instructions, including (a) specifying the price of a trade or (b) specifying the price at which a trade is to be closed, then those instructions take precedence over other aspects of Our policy.",
    "1794115037": "Уникальный синтетический рынок, имитирующий реальную волатильность. Торгуйте контрактами на маленькие, фиксированные ставки с высокой прибылью и длительностью в один тик.",
    "1806160830": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading. It’s built upon 20 years of experience, customer focus, and technical innovation. With our powerful yet simple trading experience and tools, new and professional traders alike can understand risk and make better trading decisions.",
    "1808393236": "Login",
    "1816761131": "Follow and use all of Our business-related directions, policies, and procedures, which may be changed, re-established, or replaced from time to time.",
    "1822865749": "If you act in breach of any warranty, representation, or promise that you have made under this agreement",
    "1825983967": "In deciding whether an error is a Manifest Error, We may take into account any relevant information, including the state of the underlying market at the time of the error and any error within, or lack of clarity of, any information source or pronouncement. You have a duty to report to Us any such problems, errors, or suspected system inadequacies that you may experience and may not abuse or arbitrage such system problems or errors for profit. We will endeavour to resolve any such difficulties in the shortest time possible.",
    "1833428367": "Likelihood of execution",
    "1836934314": "You shall not use Our name or trademark in your advertising activities without Our written authorisation.",
    "1838372042": "D. Account Management",
    "1845418558": "A list of accepted payment methods",
    "1863129157": "Our vision is to be the world’s most customer-centric, online trading company; a place where traders come to find and discover any derivative they want to trade.",
    "1867169512": "Unaffected by real-world news events",
    "1871780873": "You have made the required minimum deposit.",
    "1879618136": "B. Profiling and categorisation",
    "1882648137": "Didn’t find your answer?",
    "1884652280": "Who can open an account?",
    "1894381379": "We shall not supervise any financial services that you provide.",
    "1900277010": "Raw natural resources that can be bought or sold commercially.",
    "1906953483": "Don't share your Deriv.com account or payment methods with any other person.",
    "1926910188": "Во время процесса подачи заявки мы можем запросить у Вас информацию о Вас, Вашем опыте, а также о Ваших инвестициях и прибыли. Мы не делаем проверки от Вашего имени, соответствует ли этой информации отправленная Вами сумма денег, Ваши прибыль и убытки. Вы несёте ответственность за оценку адекватности инвестиционных ресурсов и их соответствие Вашей инвестиционной деятельности у нас на сайте, а также за оценку Вашей готовности к риску при использовании продуктов и услуг.",
    "1927285112": "Вы полностью прочитали данные правила и условия, а также осознаёте, что Вы будете покупать и продавать финансовые контракты в рамках данных правил и условий.",
    "1945797772": "Ввиду высокой степени риска, который может привести к полной потере всех инвестированных средств, мы придерживаемся ряда внутренних процедур, чтобы гарантировать, что Вы во всех случаях получите справедливое отношение, а риск ущерба Вашим интересам сведён до минимума.",
    "1962512559": "Вы не должны неправильно истолковывать услуги, предоставляемые Вами клиентам.",
    "1969417893": "Нажмите на ссылку \"Изменить пароль\" в нижней части страницы.",
    "1971887739": "Binary Limited",
    "1975275841": "При открытии счета Вы должны предоставить все запрашиваемые личные данные для удостоверения Вашей личности. Сюда относится действующее удостоверение личности, адрес, электронный адрес, а также личный номер телефона.",
    "1989818864": "Клиент запрашивает вывод средств со своего счёта Deriv.",
    "1993185257": "Мы храним средства клиентов на банковских счетах, отдельных от рабочих счетов. Также мы предприняли все разумные меры, чтобы средства с Вашего счёта были возвращены Вам в случае нашей финансовой несостоятельности.",
    "1996842262": "Мы внутренним образом установили должные системы контроля и мониторинга, чтобы гарантировать, что общая совокупная прибыль на различных основных опционах и их длительность равны нашей комиссии в размере 3-5%. Должное бэк-тестирование проводится на ежеквартальной основе, чтобы гарантировать, что наша прибыль не превысит заданной надбавки и таким образом утвердит в дальнейшем честное ценообразование для клиентов, снизив наш конфликт интересов.",
    "2017393703": "Вы можете получить данный бонус только в том случае, если Вы являетесь новым клиентом. Вы можете получить бонус лишь единожды. Если Вы являетесь текущим или бывшим клиентом, Вы не можете получить данный бонус.",
    "2041031651": "Лицензии и регулирование",
    "2053202214": "приоритеты, которые Вы указали нам в отношении заключения данных контрактов,",
    "2059853325": "Риск курса обмена: Курсы обмена валюты меняются очень быстро, в связи с серией экономических, политических и других факторов, что подвергает Вас риску потери на курсе обмена, помимо заложенного риска потери на самом трейдинге на базовом активе. Если Вы вкладываете средства в валюту для торговли на контрактах в другой денежной единице, Ваши выигрыши и потери от конкретного базового актива таким образом могут быть затронуты изменениями в курсе обмена определенных валют.",
    "2061201288": "В случае ошибки в текущих ценах, опубликованных процентах выигрыша или программном обеспечении для торговли.",
    "2088748185": "Deriv защищён авторским правом.",
    "2090411067": "Закрытие счёта",
    "2119698991": "Если поток котировок прерывается по причине, не зависящей от нас, мы оставляем за собой право возместить сумму покупки контракта.",
    "2127686694": "Наш список поддерживаемых платёжных методов включает банковский перевод, кредитные/дебетовые карты, электронные кошельки (e-wallet) и криптовалюты.",
    "2145070047": "Deriv находится под управлением Binary.com.",
    "-443850363": "Зарегистрируйтесь бесплатно сейчас!",
    "-1315819894": "Открыть бесплатный счёт",
    "-952845669": "Пожалуйста, проверьте свою электронную почту и нажмите на ссылку для подтверждения Вашего электронного адреса.",
    "-1076138910": "Трейдинг",
    "-2147340077": "Компания",
    "-1716121042": "Отдел помощи",
    "-34495732": "Информация о регулировании",
    "-9461328": "Безопасность и конфиденциальность",
    "-181484419": "Ответственная торговля",
    "-1030273255": "Компания Binary Investments (Europe) Ltd, расположенная по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, лицензирована и регулируется Мальтийским управлением финансовых услуг в качестве поставщика инвестиционных услуг 3-й категории (<0>лицензия номер IS/70156</0>).",
    "-2020791050": "За пределами ЕС финансовые продукты предоставляются компанией Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; компанией Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, деятельность которой регулируется Комиссией по предоставлению финансовых услуг Вануату (<0>см. лицензию</0>); компанией Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, деятельность которой регулируется Комиссией по предоставлению финансовых услуг на Британских Виргинских островах (<1>лицензия номер SIBA/L/18/1114</1>); а также Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, регулируемой Управлением финансовых услуг Лабуана для ведения брокерской деятельности (<2>лицензия номер MB/18/0024</2>).",
    "-1922064522": "Услуги данного вебсайта недоступны в ряде стран, включая США, Канаду, Гонконг, Японию, а также для лиц моложе 18 лет.",
    "-1465019439": "Предупреждение о риске",
    "-479571098": "Финансовые продукты, предоставленные на данном сайте, включают бинарные опционы, контракты на разницу (или \"CFD\"), а также другие комплексные продукты и финансовые продукты. Торговля бинарными опционами подходит далеко не для всех. Торговля CFD предполагает высокий уровень риска, так как кредитный рычаг может сыграть не только в Вашу пользу, но и против Вас. В результате продукты, предложенные на данном сайте, могут подходить не каждому инвестору, ввиду риска потерять весь инвестированный капитал. Настоятельно рекомендуем не инвестировать деньги, которые Вы не можете позволить себе потерять, а также не торговать на деньги, взятые в долг. Перед началом работы с предложенными нами комплексными инвестиционными продуктами, пожалуйста, оцените все сопряженные риски и ознакомьтесь с условиями <0>ответственной торговли</0>.",
    "-773544978": "Главная",
    "-361731851": "Попробуйте бесплатно",
    "-1322632653": "НЕ НАЙДЕНО",
    "-2102701243": "Сайберджайя,",
    "-283810073": "Малайзия",
    "-1217228741": "Биркиркара,",
    "-705682181": "Мальта",
    "-489692206": "Лабуан,",
    "-1284652883": "Наши офисы",
    "-550677199": "открытых счетов",
    "-183146919": "контрактов в прошлом месяце",
    "-578342464": "В цифрах",
    "-719755086": "Наша мощная платформа и интуитивно-понятные инструменты помогают пользователям принимать прибыльные решения. Наша статистика говорит сама за себя.",
    "-27912942": "выведено в прошлом месяце",
    "-360782203": "Смежные темы",
    "-568162090": "Вы полностью прочли юридические правила и условия.",
    "-875408778": "Вы старше 18 лет (или достигли 21 года, если Вы являетесь жителем Эстонии);",
    "-530602300": "Есть три способа открыть счёт. Вы можете сделать следующее:",
    "-1794036720": "Введите свой email на главной странице и нажмите “Открыть бесплатный счёт”",
    "-973106197": "Откройте счёт, войдя через аккаунт на Google;",
    "-1401551881": "Откройте счёт, войдя через аккаунт на Facebook;",
    "-217263303": "Для начала, Вам будет выделен демо-счёт. После открытия демо-счёта, Вы сможете обновить его до реального.",
    "-97772699": "Если Вы хотите изменить имя, дату рождения, страну проживания или email, пожалуйста, отправьте нам запрос, приложив фото документа, удостоверяющего Вашу личность и подтверждающего Ваш адрес.",
    "-1625136586": "Введите свой email. Ссылка для подтверждения будет направлена на Ваш электронный адрес.",
    "-1556393181": "Нажмите на вкладку Касса и выберите метод пополнения счёта.",
    "-1051202946": "Мы периодически проводим проверку Вашего счёта, отправляя Вам проверочную ссылку. Данная процедура имеет целью удостовериться, что это именно Вы, а Ваш счёт не взломан.",
    "-801799014": "Если Ваша ссылка для подтверждения истекла, попробуйте снова вывести средства или повторно войдите на счёт.",
    "-1144688311": "Мы обрабатываем операции пополнения счёта и вывода средств в течение 24 часов. Тем не менее, банковский или денежный перевод может потребовать дополнительного времени на обработку Вашего запроса.",
    "-1299484872": "Счёт",
    "-298342549": "Восстановление пароля",
    "-873430358": "Аутентификация Вашего счёта",
    "-1612801567": "Пополнение и вывод средств",
    "-1108803896": "Пополнение",
    "-1617956626": "Истекла проверочная ссылка",
    "-1689659144": "Вывод",
    "-2100048453": "Извините, мы не смогли найти результатов по запросу “{{search}}”.",
    "-859753143": "Советы для поиска:",
    "-177264246": "Выберите короткое слово для поиска, так как наш поисковик лучше работает с короткими словами",
    "-1464470638": "Помощь",
    "-821418875": "Трейдер",
    "-1813561643": "Всё, что Вам нужно, чтобы начать",
    "-1911241240": "Превосходная торговая платформа",
    "-1726557968": "100+ инструментов.",
    "-214213937": "Запатентованная ценовая технология",
    "-1569871910": "При поддержке наших запатентованных алгоритмов.",
    "-948603838": "Торгуйте удобным способом, пользуясь настраиваемыми графиками, аналитическими инструментами и темами.",
    "-199939058": "Добро пожаловать в захватывающий мир трейдинга",
    "-677783170": "Ваш лучший опыт трейдинга",
    "-1498810957": "Открыть бесплатный демо-счёт",
    "-132463075": "Как это работает",
    "-2036705768": "Практика",
    "-759636205": "Откройте демо-счёт с неограниченным количеством средств. Начните работать бесплатно и отточите свои навыки.",
    "-1868637229": "Откройте реальный счёт и пополните его. Торгуйте валютами, индексами, сырьевыми товарами и другими производными.",
    "-882845250": "Пополняйте счёт быстро и легко. Мы поддерживаем много методов пополнения и вывода.",
    "-1445048532": "Мировой рынок для покупки, продажи и обмена валют.",
    "-290395820": "Трейдинг 24/5",
    "-498482504": "Выбранная группа активов, применяемая для оценки общей работы определённого рынка.",
    "-1792940738": "Диверсификация риска",
    "-417636545": "Имитация рыночных рисков",
    "-1318520349": "Длительность контрактов от 1 тика",
    "-663862998": "Рынки",
    "-371999459": "Свыше 100 активов, доступных на пяти ведущих рынках.",
    "-702482596": "Эксклюзивные синтетические рынки, доступные 24/7",
    "-270452171": "Краткосрочные и долгосрочные контракты",
    "-80309143": "Надёжная поддержка клиентов",
    "-307088065": "Гарантия конфиденциальности",
    "-689474623": "Превосходный опыт онлайн трейдинга",
    "-1243977469": "Активируйте двухступенчатую аутентификацию на Вашем счёте.",
    "-1768971076": "Используйте разные пароли для email и счёта на Deriv.com. Выбирайте сильные пароли.",
    "-699108676": "Установите пароль для кассы, чтобы предотвратить несанкционированный доступ к кассе.",
    "-1539335636": "Всегда загружайте обновления для веб браузера. Рекомендуем пользоваться последней версией Google Chrome.",
    "-1973818641": "Измените конфигурацию своего ПК и мобильного телефона на Cloudflare DNS, выполнив инструкции на нашем сайте.",
    "-682884675": "Установите на Ваш компьютер антивирус (например, Avast Free Antivirus для Windows и Mac).",
    "-1350943103": "Безопасность",
    "-164216325": "Узнайте, как повысить безопасность Вашего счёта и управлять торговым риском.",
    "-2056241138": "Безопасность счёта",
    "-1690178709": "Воспользуйтесь нашим демо-счётом и научитесь трейдингу без риска, работая с виртуальными средствами.",
    "-1393873500": "Вы новичок в трейдинге и не знаете, с чего начать? Воспользуйтесь нашим демо-счётом и научитесь торговать без риска, работая с виртуальными средствами.",
    "-936957713": "Знайте все риски",
    "-619696862": "Торговля производными продуктами (деривативами) сопряжена с существенным риском. Не работайте на деньги, которые Вы не можете позволить себе потерять и никогда не торгуйте на деньги, взятые в долг. Узнайте больше о термине",
    "-639392943": "Ответственная торговля.",
    "-1833153607": "Deriv operates under the jurisdiction of Binary.com which holds multiple licences to comply with regulatory requirements around the world.",
    "-2050565524": "Binary Limited, with a registered office at 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, is the holding company for the following subsidiaries.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-916091231": "Binary (BVI) Ltd",
    "-448351439": "Binary (BVI) Ltd is licensed and regulated by the British Virgin Islands Financial Services Commission - <0>view licence.</0>",
    "-845988365": "Binary (V) Ltd",
    "-1386242445": "Binary (V) Ltd is licensed and regulated by the Vanuatu Financial Services Commission - <0>view licence</0>",
    "-892070212": "Binary (FX) Ltd is licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business (<0>licence no. MB/18/0024</0>).",
    "-1049614092": "Practise responsible trading by understanding the risks involved and how you can manage them by setting limits on your trading activity.",
    "-1210392837": "Online trading is exciting, but it is a risky activity and can turn into an addiction. Here are some guidelines to help you manage online trading risks.",
    "-371791281": "Put aside a portion of your winnings to avoid losing it all.",
    "-522814684": "With Deriv, you have the option to implement limits on your trading activities through our self-exclusion facility. You’ll be able to:",
    "-965781105": "With Deriv, you have the option to implement limits on your trading activities.",
    "-1342470312": "Limit the amount of money you trade",
    "-1267012726": "Limit the losses you might incur",
    "-568793040": "Learn more about our self-exclusion facility.",
    "-624933500": "Other warnings and regulatory disclosures",
    "-1164998540": "Online trading can incur losses as well as gains. Prices will vary due to changes in the market, and may impact your investment. Our products fall under the category of ‘complex products’ and may not be suitable for retail clients.",
    "-1748000049": "A. Deposit bonus",
    "-1714028913": "You have reached a turnover that is 5 times the bonus amount.",
    "-1618727086": "Both the deposit and the bonus amounts are clearly displayed when this type of promotion is available. For example, if you choose to participate in a \"Get $25 when you deposit $100\" promotion, We will add an additional $25 to your account when you deposit $100 AND when you have purchased at least $125 worth of trades ($25 * 5= $125). The bonus will only be credited to your account when both of these conditions are met.",
    "-1286260483": "Once the bonus is credited to your account, you may withdraw the bonus and any winnings generated from it at any time.",
    "-515446529": "Вы можете воспользоваться данным бонусом только после открытия реального счёта.",
    "-1244067744": "The bonus will be added to your account when you make the required minimum deposit in a single transaction. If you make multiple deposits in an attempt to accumulate the required deposit amount, you will not be eligible for this bonus.",
    "-145016533": "B. Free bonus",
    "-70801395": "It will be released to your account upon approval.",
    "-1580031041": "You can only get this promotion if you are a new client, and you will be eligible for it only once. If you are an existing or former client, you do not qualify for this promotion.",
    "-918400873": "Вы можете вывести сумму бонуса после того, как объём покупок на счету превысит бонусное предложение в 25 раз.",
    "-1042156195": "В случае пополнения счета исключительно бонусом, сумма бонуса плюс любой выигрыш с него не могут быть выведены до того, как объём покупок на счету превысит бонусное предложение в 25 раз. Максимальный размер выигрыша, разрешенный на таких счетах, должен в 25 раз превышать сумму бонуса.",
    "-1321303393": "Жалобы и споры",
    "-1118834905": "A. Общие положения",
    "-1167026352": "Авторское право",
    "-1000988016": "Материалы на сайте Deriv (включая, но не ограничиваясь всеми статьями, текстами, картинками, логотипами, подборками, системами, кодами и дизайном) являются собственностью сайта Deriv и охраняются законом об авторском праве 2019 (Copyright Deriv 2019). Все права защищены.",
    "-1883780375": "Такие материалы могут быть скопированы и распространяться на ограниченной основе и только для некоммерческих целей, при условии, что любой скопированный материал останется без изменений, а все копии будут иметь следующую пометку на хорошо видном месте: \"Copyright 1999-2019 Binary Ltd. Все права защищены.\"",
    "-571188545": "Данные материалы нельзя копировать или распространять в коммерческих целях, а также за любое вознаграждение без предварительного согласия Binary Group.",
    "-1204279812": "Deriv и логотип Deriv являются зарегистрированными торговыми марками.",
    "-8342492": "Котировки на нашем сайте иногда могут слегка отличаться от данных на каких-либо других сайтах (которые, в свою очередь, также немного отличаются друг от друга). Это происходит по следующим причинам:",
    "-361360599": "Для валютных котировок: Forex является внебиржевым рынком. Банки и другие крупные финансовые учреждения торгуют валютами между собой без наличия единого контролирующего этот процесс органа. В связи с этим, на котировки Форекс нет единой официальной цены. В различных источниках котировки могут быть разными. Соответственно, цены могут различаться у различных провайдеров котировок в зависимости от того, от каких банков или из каких источников они получают информацию.",
    "-198888324": "Использование цены бид/аск: Когда рынок ликвиден, поток котировок может содержать цены бид и аск (цены спроса и предложения) при отсутствии реальных котировок на протяжении некоторого периода времени. Рыночная котировка в таких случаях рассчитывается как среднее значение между ценами бид/аск, разделенное на два и не является реальной торговой ценой. Таким образом, в некоторые моменты наша система может генерировать котировки на основе цены бид и аск, которых не будет на других сайтах. В результате наш сайт может показывать тики, которых нет в потоке котировок на других сайтах.",
    "-1176325047": "Примите во внимание, что котировки в выходные не учитываются для решения исхода контрактов. Во время выходных рынки Forex могут генерировать цены, но эти цены часто являются искусственными (трейдеры могут воспользоваться неликвидностью рынков в выходные с целью подтолкнуть цену вверх или вниз). Чтобы избежать решения контрактов на основе таких искусственных цен, мы не учитываем котировки в выходные дни для расчета контрактов (кроме Индексов волатильности, которые открыты в выходные).",
    "-1678106216": "Услуги, предоставляемые на сайте Deriv, подходят Вам лишь в том случае, если Вы можете позволить себе потерю всех инвестированных средств, а также если Вы полностью осознаёте и уже сталкивались с рисками, сопряжёнными с приобретением таковых контрактов. Цены иностранных валют или сырьевых товаров oявляются высоко волатильными и сложны для прогнозов. Ввиду высокой волатильности, ни один контракт, приобретённый в рамках нашей системы (независимо от того, превышает ли выплата размер вознаграждения), не может считаться полностью безопасным.",
    "-463157689": "B. Законодательство и юрисдикция",
    "-1190302079": "Пользуясь сайтом Deriv, Вы обязуетесь убедиться в том, что Вы полностью понимаете и соблюдаете законы и другие правила, действующие в Вашей стране. Deriv не является и не может быть использован в качестве предложения или навязывания кому-либо услуг в юрисдикции, где таковое предложение или услуги могут быть незаконными, а также лицу, которому незаконно предлагать данные предложения или услуги. Доступ к сайту Deriv и предложение контрактов на данном сайте могут быть ограничены в определенных юрисдикциях. Соответственно, имея доступ к сайту Deriv, Вы должны быть информированы о таких ограничениях и соблюдать их.",
    "-105018779": "Контракты, заключаемые на сайте Deriv, а также отношения между Вами и нами управляются и формируются в рамках законодательства страны, в которой мы действуем (\"юрисдикция\"). Настоящим Вы соглашаетесь направлять любую возможную жалобу в суды соответствующей юрисдикции, а данные суды будут иметь полномочия регулировать любые споры, возникающие в отношении данной жалобы.",
    "-819666463": "Если любое положение данного соглашения будет признано недействительным или невыполнимым по решению суда или надзорного органа соответствующей юрисдикции, остальные положения данного соглашения должны оставаться в полной юридической силе и действии.",
    "-1287727523": "Вы можете общаться с нами в рамках нашего сайта, по электронной почте, по телефону или (в исключительных случаях) по почте. Более подробную информацию можно найти на странице <0>Контакты</0>.",
    "-1157675000": "Generally, We will communicate with you via Our website or send an email to the email address that you have provided upon account opening. We will communicate with you in English or, when possible, in your preferred language as selected at account opening. If you utilise anti-spam filtering that requires a fee to receive emails from Us, you must make sure that the communication We send you will get through to you.",
    "-1920268396": "Вы прочли наши положения о безопасности и конфиденциальности и знаете, как мы обрабатываем информацию.",
    "-379529394": "Вы действуете исключительно в своих интересах, а не от имени любого другого лица.",
    "-1796748317": "Вы старше 18 лет.",
    "-709167916": "Вы обладаете необходимым опытом и знаниями в области трейдинга, чтобы оценить преимущества и риски приобретения контрактов на сайте Deriv и способны делать это, не полагаясь на любую информацию, содержащуюся на сайте Deriv.",
    "-1100412090": "Вы можете закрыть счёт, связавшись с нами. Вы можете закрыть счёт и вывести все имеющиеся средства лишь в том случае, если у Вас нет открытых контрактов и Вы прошли все процедуры, необходимые в рамках политики \"Знай своего клиента\".",
    "-1488220388": "Если Вы не соблюдаете условия использования сайта Deriv, мы можем отменить Ваш счёт и удержать любые находящиеся на нём средства.",
    "-681799498": "Мы не предоставляем площадку для инвестиций, ценных бумаг, производных или выполнения спекуляций. Каждый контракт, приобретаемый на сайте Deriv, является индивидуальным соглашением между Вами и нами и не является ценной бумагой, не подлежит обсуждению, передаче или уступке третьему лицу.",
    "-1793992994": "Приобретение контрактов на сайте Deriv должно осуществляться в соответствии с условиями, оговоренными на страницах данного сайта. Приобретение контрактов считается законченным, когда контракт был рассчитан согласно выбранным условиям, выплата (в зависимости от обстоятельств) была рассчитана, а оплата подтверждена.",
    "-26156207": "Правила и ограничения",
    "-1822795111": "Мы можем вносить дополнительные правила и ограничения в отношении размещения ордеров на сайте Deriv. Данные правила могут время от времени меняться, согласно рыночным условиям и другим факторам. На данный момент на сайте действуют следующие правила общего характера:",
    "-520571862": "Обычно контракты не предлагаются в последний час открытия любого рынка (для валютного рынка это ограничение может быть увеличено до 3 часов).",
    "-208432002": "Как правило, контракты не предлагаются, когда рынок находится в своем наивысшем или самом низком значении за день.",
    "-1193083326": "Во время быстрого развития событий на рынках (то есть, при быстрых движениях цены на рынке) контракты могут предлагаться по менее выгодным ценам, чем при обычных условиях.",
    "-1100318042": "Налагаются определенные ограничения на приемлемые уровни барьеров/страйк-цены для контрактов. Как правило, барьер/страйк-цена не можгут быть слишком близко или слишком далеко от текущего уровня основного рынка.",
    "-856051262": "Рыночные цены обновляются не чаще одного раза в секунду. Каждую секунду рыночная цена будет обновляться по первому тику (если таковой имеется), полученному в рамках нашего потока котировок в эту конкретную секунду.",
    "-250697634": "Временные ограничения влияют на доступность ряда контрактов.",
    "-2047038646": "The following are conditions of using Deriv:",
    "-362897031": "If you are employed in the banking and/or finance sector, you must not conduct trades through Deriv unless your employer is aware of your trading and the practice is not against your employer's policies.",
    "-794788770": "For forex quotes, We define the closing times as shown in the Market opening times section of Deriv. In the event of any dispute regarding market or settlement values, Our decision shall be final and binding. You should note that certain markets (such as indices) are not open throughout the day and that trading may not be available when the markets are closed.",
    "-558692253": "The charting data that We provide is indicative only and may at times differ from real market values. Our decision as to the calculation of a financial trade price will be final and binding. We allow the option to sell trades before the expiry time of some trades, but We are not obliged to do so and can suspend this option depending on the current market conditions. Trades may be amended when the underlying asset value is adjusted by corporate actions during the trade period.",
    "-1291822636": "Manifest Error",
    "-1228162656": "F. Client funds",
    "-270385773": "We have various deposit methods available, each with their own processing times. Some methods may not be available for withdrawal. Full details of available methods for deposits and withdrawals, including settlement times, can be seen <0>here</0>.",
    "-1853172970": "G. Fraud and money laundering",
    "-1802360131": "All transactions are checked to prevent money laundering, which may have several effects on you such as:",
    "-87375378": "You must register personally.",
    "-790635144": "It is prohibited to sell, transfer, and/or acquire accounts to/from other clients. Transfer of funds among other clients is also prohibited.",
    "-1607988504": "No withdrawals and/or refunds may be collected on accounts opened under false names or on multiple accounts opened by the same person.",
    "-258288004": "Мы можем (по своему единоличному усмотрению или с целью соблюдения действующих нормативно-правовых требований) выполнять процедуры в рамках политики \"Знай своего клиента\" (ЗСК) и потребовать от Вас предоставить удостоверение личности (например, нотариально-заверенную копию паспорта или другие документы, удостоверяющие личность, которые мы сочтём целесообразными в данных обстоятельствах), а также приостановить деятельность на счёте до предоставления удовлетворяющих требования документов, подтверждения личности и адреса, источника происхождения средств, и/или источника благосостояния.",
    "-611744237": "H. Our rights",
    "-885931418": "We reserve the right to suspend the operation of Deriv or some of its sections in the following cases:",
    "-936137232": "When, as a result of political, economic, military, or monetary events (including unusual market volatility or illiquidity) or any circumstances outside Our control, responsibility, and power, Deriv’s continued operation  is not reasonably practicable without materially and adversely affecting and prejudicing your or Our interests, or if, in Our opinion, a price cannot be calculated for financial trades",
    "-242538206": "When there is a breakdown in the means of communication normally employed in determining the price or value of any of the financial trades or where the price or value of any of the financial trades cannot be promptly or accurately ascertained",
    "-1524759989": "We reserve the right to make changes to these terms and conditions. Any change to the terms and conditions made whilst Deriv is in operation will not apply retrospectively and will only apply to acquisitions of trades made after such a change. If any material changes to these terms and conditions are made, you will be notified in advance and shall either accept or decline to agree. If you decline to agree, your account may be frozen, suspended, or cancelled. You shall be allowed to withdraw any pending balance on account, subject to KYC verification. In such an event, We may at Our sole discretion close out your open trades at prices We consider fair and reasonable.",
    "-186863933": "Although We have and retain all rights to refuse to do business with you and close your account, We warrant that all contractual obligations that are already made shall be honoured.",
    "-1504467303": "We reserve the right, in Our sole discretion, to refuse and/or cancel services, refuse and/or reverse the trades of, and charge deposit and/or withdrawal fees to anyone for any reason, including but not limited to the following:",
    "-383607610": "Any instance where We believe that your activity on Deriv may be illegal in your country or state or that it may contravene any laws, regulations, instruments, ordinances, or rules that govern the operation of any exchange, financial market, or financial regulatory environment",
    "-143299486": "Any instance where We may be approached or contacted by legal authorities or regulators from your country or state",
    "-345439177": "We have the right to prohibit you from trading on Deriv if you have insider knowledge of any financial market or instrument.",
    "-1009558556": "We have the right and obligation not to accept the information you have provided if We know or have a reason to believe that it is incorrect, inaccurate, or incomplete. In such cases, We may ask you to clarify or correct the details provided.",
    "-1100916048": "If your account has no recorded transaction for over 12 months, We reserve the right to charge you a dormant fee of up to USD/EUR/AUD/GBP 25, or equivalent of USD 25 in any other currency as calculated in accordance with the current exchange rate published by www.xe.com or any other recognised data provider as on the date of charging of the fee, and repeat doing so every six months for as long as your account remains dormant.",
    "-1672898246": "If you make repeated deposits and withdrawals without placing commensurate trades, We reserve the right to pass on to your account, without prior notice, any bank charges that We have incurred before closing your account.",
    "-319191821": "Except in the case of Our negligence, fraud, or default, We will not be liable in any way to you in the event of force majeure, or for the act of any government or legal authority, or for the failure of or damage or destruction to Our computer systems, data, or records, or any part thereof, or for delays, losses, errors, or omissions resulting from your failure in, or mismanagement of, any telecommunications, computer equipment, or software or any damages or losses deemed or alleged to have resulted from, or been caused by, Deriv or its content.",
    "-103832555": "Your liability",
    "-195968809": "You agree to be fully and personally liable for the due settlement of every transaction into which you enter, using your account with Us.",
    "-2081150580": "You are responsible for ensuring that you alone control access to the account and that no minors are granted access to trading on Deriv.",
    "-2061072707": "You also indemnify Us against all costs and losses of any kind whatsoever as may be incurred by Us as a result, direct or indirect, of your failure to comply with any and all of your obligations set forth in this agreement and/or Our enforcement against you of any and all of Our rights under this agreement.",
    "-2099791688": "Политика исполнения ордеров",
    "-1628750232": "Наш основной долг – честно, справедливо и профессионально вести наш совместный бизнес с Вами, а также действовать в Ваших интересах при открытии и закрытии контрактов.",
    "-1695420714": "Обратите внимание, что наша обязанность предоставить Вам лучшее исполнение не распространяется на любые игровые продукты, которые Вы у нас приобретаете, и которые не относятся к финансовому рынку.",
    "-1216471268": "Наша политика исполнения ордеров предусматривает ряд процедур, призванных получить для Вас наилучший результат исполнения, согласно и принимая во внимание следующие условия:",
    "-1907980802": "Характер Ваших контрактов",
    "-1803107005": "методики, относящиеся к определённому рынку и призванные добиться результата, который, по нашему мнению, даёт наилучший баланс на фоне иногда противоречивых факторов,",
    "-1328133175": "Наша политика не предоставляет гарантий; тем не менее, при заключении с Вами контрактов, цена всегда будет лучше цены, доступной в любом другом источнике.",
    "-1793921889": "C. Факторы наилучшего исполнения",
    "-823668238": "Скорость",
    "-1588251054": "Ввиду онлайн-характера нашего бизнеса и инструментов, возникают небольшие промедления между размещением ордера и его исполнением на сервере. Любое значительное промедление может иметь негативные последствия для Вас. В этой связи мы следим за любыми промедлениями, возникающими между размещением и исполнением Ваших ордеров. Если промедление превысит установленный предел, об этом будут уведомлены системные администраторы, которые займутся расследованием данного происшествия.",
    "-487743915": "В период волатильности на рынках наша торговая платформа сталкивается с наплывом онлайн пользователей, высокими объёмами ордеров и большим числом импортированных тиков. В рамках политики наилучшего исполнения клиентских ордеров мы предпринимаем все усилия, чтобы обеспечить бесперебойную работу нашей платформы в столь сложных условиях, а также предпринимаем ряд шагов для защиты продолжительности и регулярности инвестиционной деятельности.",
    "-302452215": "Размер и свойства",
    "-1274354540": "Ордеры, как правило, принимаются автоматически, если они не превышают наших лимитов, а у Вас на счету остаётся достаточный баланс. При приобретении каждого контракта мы запускаем системы, которые автоматически проводят проверку риска и если итоговый результат будет больше или равен 25% от имеющихся средств, контракт не может быть продан Вам.",
    "-322641327": "F. Мониторинг и обзор данной политики",
    "-1287023223": "Правила и условия для платёжных агентов",
    "-914545452": "Вы можете предоставлять свои услуги тем нашим клиентам, кто желает пополнить счёт/вывести средства через Ваш сервис и воспользоваться платёжными методами, не входящими в наш список способов оплаты, включая электронные кошельки (e-wallet) или методы электронных платежей (далее именуемые “электронными платежами”), некоторые местные валюты (далее именуемые “местными валютами”), а также денежные переводы из местных банков (далее именуемые “банковскими переводами”).",
    "-918711265": "Клиент перечисляет Вам деньги электронным платежом или банковским переводом.",
    "-1956487308": "Вы переводите внесённую сумму со своего счёта на Deriv на счёт клиента на Deriv (далее именуемый \"клиентским счётом на Deriv\").",
    "-946803038": "Когда клиент выводит средства через Ваш сервис, происходит следующее:",
    "-1999094837": "Запрошенная сумма автоматически переводится с клиентского счёта на Deriv на Ваш счёт на Deriv. (Если клиент достиг лимита на вывод, нельзя удовлетворять запрос на вывод средств, пока не будет завершен необходимый процесс аутентификации).",
    "-1203838378": "Данные контракты не находятся в рамках действия данного соглашения, поэтому если данные контракты вызывают любой спор или способны привести к разногласию, мы не несём ответственности перед Вами, клиентом или любым другим лицом.",
    "-144223956": "Данное соглашение запрещает Вам предоставлять свои услуги клиентам, проживающим в запрещённых странах, которые перечислены в Общих правилах и условиях (данный список запрещённых стран может периодически меняться).",
    "-1298157109": "Если мы запрашиваем любую информацию или документы относительно Вашей деятельности и квалификации, Вы должны их нам предоставить. Эта информация включает данные о Вашей регистрации, инкорпорации, членстве, лицензировании на ведение данной деятельности, знаниях, квалификации и опыте.",
    "-1786101861": "Если по любой причине (например, ввиду недостатка знаний, квалификации, опыта, навыков и времени) Вы больше не обладаете компетенцией, возможностью, должными средствами или квалификацией, чтобы исполнять обязательства, на которые Вы согласились, подписав данное соглашение, Вы должны незамедлительно уведомить нас.",
    "-1830297415": "Будьте осторожны при переводе средств, поступивших на Ваш счёт Deriv, на правильный клиентский счёт на Deriv.",
    "-1352356866": "Честно и точно рассказывать о Ваших услугах клиентам.",
    "-1436540576": "получить наше одобрение на включение любой относящейся к нам информации,",
    "-1164867019": "поместить отказ от ответственности или уведомление о том, что все права на интеллектуальную собственность, включая права на торговую марку и любые слоганы, принадлежат нам, а любое их несанкционированное использование строго запрещено.",
    "-1992249938": "Мы не должны нести ответственности за любые ситуации, вызванные или относящиеся к вебсайту, который принадлежит или используется Вами. Вы обязуетесь обезопасить нас от любых потерь, вызванных по причине принадлежащего Вам или используемого Вами вебсайта.",
    "-392930139": "Ваше поведение, реклама или обещания не должны быть ложными или вводящими в заблуждение.",
    "-2054321466": "Вы не должны создавать или публиковать любых материалов без нашего разрешения, а также размещать любую рекламу, относящуюся к нам или Вашим отношениям с нами.",
    "-2112014123": "В случае обнаружения нами любых ошибок или неточностей в отношении пополнения или вывода средств на Ваш счёт Deriv или клиентский счёт на Deriv, мы обязуемся предпринять все необходимые меры для исправления данных ошибок или неточностей в разумные сроки.",
    "-2055918010": "E. Гарантии и обязательства",
    "-1679380433": "В день вступления в силу данного соглашения и в день заключения любого контракта Вы должны быть уверены, что обладаете всеми необходимыми полномочиями, властью, разрешениями, лицензиями, авторизацией, а также предприняли все необходимые меры, чтобы иметь полномочия на законное заключение и исполнение данного соглашения.",
    "-909440322": "любую другую запрашиваемую нами информацию.",
    "-1265719271": "Мы можем по своему единоличному усмотрению принять или отклонить Ваше заявление. Если Ваше заявление будет принято, Вы должны указать в списке платёжных агентов, опубликованном на нашем сайте, всю необходимую информацию, включая имя, адрес, вебсайт (если таковой имеется), электронный адрес, номер телефона, размер комиссий и способы оплаты, применяемые Вами.",
    "-815800697": "G. Случаи невыполнения обязательств",
    "-1035219412": "Каждая из нижеперечисленных ситуаций является \"случаем невыполнения обязательств”:",
    "-1730859385": "Если Вы не в состоянии выплатить свои долговые обязательства в должное время, становитесь банкротом или неплатёжеспособным в рамках любого или всех применимых законов о банкротстве, если Вы являетесь физическим лицом.",
    "-1744877249": "Если Вы не может исполнять свои обязательства или не в состоянии выполнять любые обязательства или иные положения данного соглашения и таковое несоблюдение длится минимум один рабочий день после получения нашего уведомления о неисполнении.",
    "-1651920116": "Если против Вас направлен иск, предприняты любые действия, юридические или административные меры в связи с данным соглашением, а также если вся или часть Вашей собственности, обязательств или активов (материальных или нематериальных) имеют обременение.",
    "-1043251508": "Если будет обнаружено, что Вы совершили криминальное преступление.",
    "-340707111": "Если Вы предоставляете любому клиенту совет относительно финансовых услуг, мы не несём за него ответственности или обязательств.",
    "-1498230627": "I. Изменения/поправки",
    "-318901621": "Любые изменения или поправки во всё или любые части данного соглашения должны действовать лишь в том случае, если Вы и мы ясно и чётко принимаем данные изменения.",
    "-133704023": "Вы обязуетесь считать конфиденциальной всю информацию, относящуюся к нам и клиенту, например, данные о личности клиента, его финансовом статусе, торговой деятельности или заключаемых контрактах, а также данные о наших бизнес планах, ценовых ориентирах, идеях, концепциях, форматах, предложениях, разработках, договорённостях, программах, технологиях, методиках, ноу-хау, оборудовании (далее именуемые “Конфиденциальной информацией”).",
    "-443382372": "Вы не должны делать копий любой конфиденциальной информации, а также любого контента на основе конфиденциальной информации для личного использования или распространения, без нашего предварительного разрешения.",
    "-2026384513": "K. Прекращение действия",
    "-54158452": "Любая из сторон может прекратить действие данного соглашения путём предоставления второй стороне письменного уведомления за 7 дней до соответствующего прекращения.",
    "-1062413156": "Уведомление о риске",
    "-1815188712": "Данное уведомление информирует Вас о рисках, сопряженных с инвестиционными контрактами, которые Вы приобретаете посредством нашего сервиса. Мы предоставляем широкий выбор продуктов, включая контракты на валютных парах, индексах и т. д.",
    "-1347617691": "Если Вы хотите заключить с нами контракт, необходимо знать обо всех сопряженных с ним рисках, обладать соответствующими инвестиционными ресурсами для несения таковых рисков, а также вести тщательный мониторинг Ваших позиций. Вы должны независимо рассмотреть все факторы перед заключением контрактов на Deriv и перед размещением любого индивидуального ордера.",
    "-734221320": "A. Общий риск",
    "-479205218": "Отсутствие консультаций",
    "-655517938": "Вы несете ответственность за оплату своих налогов и правовые вопросы, в том числе выполнение каких-либо нормативных заявок и платежей, соблюдение соответствующих законов и правил. Мы не предоставляем каких-либо законодательных, налоговых или юридических консультаций. Если у Вас есть сомнения относительно налогообложения или обязательств в связи с продуктами, доступными на сайте Deriv, Вы можете обратиться за независимой консультацией.",
    "-1393117298": "Целесообразность",
    "-483666855": "Вы обязуетесь пристально следить за всеми своими позициями. Вы всегда должны иметь доступ к своим счетам в периоды, когда у Вас есть любые открытые контракты.",
    "-1922720226": "Уведомляем Вас от том, что трейдинг на сайте Deriv не производится по правилам какой-либо признанной, обозначенной или регулируемой биржи. Соответственно, данный трейдинг может быть сопряжен со значительно большим риском, чем инвестиции, которые делаются в соответствии с такими условиями.",
    "-1149986607": "Производные инструменты (деривативы) могут быть весьма нестабильными. Цены на базовые активы, на которых происходит торговля на сайте Deriv, могут быстро и в широких пределах колебаться, а также подвергаться воздействию непредсказуемых событий или изменений в условиях, не зависящих от Вас или нас.",
    "-786721926": "Информация о предыдущих результатах любого базового инструмента или актива не гарантирует его текущие и/или будущие результаты. Прошлые показатели не являются надежными индикаторами будущих результатов.",
    "-1676297545": "Существуют риски, связанные с использованием трейдинговой системы в сети интернет в реальном времени, включая, но не ограничиваясь неполадками в оборудовании, программном обеспечении или интернет-соединении. Мы не контролируем такие факторы, как поставка электроэнергии, получение интернет-сигнала, конфигурация Вашего оборудования или надежность интернет-соединения, поэтому мы не можем нести ответственности за проблемы со связью, за прекращение или задержку действий при онлайн торговле.",
    "-785279909": "D. Точность информации",
    "-1114840989": "E. Затраты и расходы",
    "-154039851": "F. Риски криптовалют",
    "-174032344": "Все транзакции, относящиеся к криптовалютам и происходящие в рамках системы блокчейн, могут находиться вне контроля финансовых организаций и государственных агентств. Отсутствие органа, контролирующего криптографические транзакции, означает отсутствие возможности обратиться в банк, к поставщикам платёжных услуг или регулирующим органам в случае ошибочной транзакции или транзакции вследствие обмана. Вы обязуетесь самостоятельно проверять, какие правила и методики защиты применяются в Вашей юрисдикции перед совершением любых инвестиций, торговли виртуальными валютами и/или торговли контрактами на разницу на виртуальных валютах. В случае возникновения любых сомнений, Вы должны знать обо всех рисках, сопряжённых с торговлей криптовалютами, получить консультацию у независимого финансового консультанта или юриста.",
    "-24209837": "Вся информация, которую мы собираем о Вас, помогает нам обслуживать Вас и Ваш счёт. Мы знаем, что Вы можете быть обеспокоены дальнейшей судьбой Вашей информации.",
    "-1569898512": "Пожалуйста, ознакомьтесь с нашей политикой конфиденциальности:",
    "-1391944656": "A. Использование информации",
    "-1635438900": "Мы действуем в полном соответствии с общими положениями законов о защите данных. Данные меры и нормативные положения возлагают обязательства на лица и организации, собирающие личные данные, как мы. Данные законы формулируют принципы честных и правомерных процедур для всей собираемой нами информации.",
    "-480002038": "Мы обязуемся всегда и при любых обстоятельствах заботиться о сохранности Вашей конфиденциальности. Мы используем Вашу личную информацию с целью обслуживания Вашего счёта, улучшения качества наших услуг, а также предоставления интересующих Вас продуктов. Мы не продаём Ваши личные данные третьим лицам, но можем предоставить их поставщикам платёжных услуг для проведения транзакций на Вашем счету.",
    "-1371861266": "Мы оставляем за собой право запрашивать дополнительную информацию, которая может потребоваться нам при определённых обстоятельствах. Например, мы можем попросить Вас прислать копии дополнительных документов для подтверждения подлинности данных Вашего счёта или любых запросов на вывод средств.",
    "-703095991": "Вы можете в любое время обновить личную информацию, войдя в раздел \"Настройки\" на Вашем счету. Настоящим Вы обязуетесь постоянно и своевременно уведомлять нас о любых изменениях в Вашей личной информации. Примите во внимание, что если Вы предоставите нам неточную информацию или не сможете уведомить нас о любых изменениях в предварительно указанной информации, это может негативно сказаться на качестве предоставляемых нами услуг.",
    "-1060103870": "Мы собираем и пользуемся Вашими данными для получения сведений о Вас как о нашем клиенте и в отношении нашей продукции. Мы делаем это вручную и с помощью автоматизированных процедур. Благодаря категоризации, мы сможем предоставить Вам наиболее актуальные продукты и услуги.",
    "-1351067149": "Куки — это небольшие текстовые файлы, хранящиеся на дисках компьютера и широко используемые для работы сайта и улучшения опыта его использования. Все новые версии браузеров дают Вам значительный уровень контроля над куки. Вы можете удалить все куки, уже имеющиеся на Вашем компьютере, а настройки браузера могут быть изменены так, чтобы больше не устанавливать куки. Тем не менее, если Вы предпочтёте не хранить наши куки, это может значительно повлиять на процесс использования нашего сайта.",
    "-148068139": "By using or interacting with Deriv, you are giving Us permission to use the Google Analytics User ID feature, which allows Google to capture your  Deriv login ID such as VRTC1234 and MT1234. When this feature is enabled, no personally identifiable information other than your Deriv login ID or other data that can be linked to such information by Google is shared with or disclosed to Google.",
    "-510357122": "D. Удерживание данных",
    "-2009316794": "E. Заявление о безопасности",
    "-1664540639": "Чтобы Ваша личная информация и данные о контрактах всегда были в безопасности, мы принимаем следующие меры:",
    "-1668599907": "Мы содержим клиентские счета в наличных или эквиваленте. Мы гарантируем 100%-ную доступность Ваших средств для вывода, при условии авторизации счета.",
    "-1382082538": "Наша политика в области безопасности и защиты данных входит в число лучших в индустрии.",
    "-401136221": "Для предотвращения несанкционированного доступа к Вашему счету введены сервисы идентификации и меры по защите от мошеннических действий онлайн. Мы также отслеживаем признаки подозрительной деятельности на счетах, которые могут указывать на возможный несанкционированный доступ. В сфере защиты от мошенничества мы сотрудничаем с коллекторскими и юридическими агентствами.",
    "-612162150": "Maintaining the security of your login details, any linked email address, and any personal computer or device on which your account is accessible is your responsibility (e.g. password protection, screen locking, etc.). We shall not be held responsible if there is unauthorised use of your account when We are not at fault.",
    "-996201739": "F. Ссылки",
    "-199947013": "G. Уведомление о внесении изменений",
    "-1455398917": "Информация о любых изменениях в правилах защиты информации будет размещена на этом сайте. В случае существенных изменений, которые могут повлиять на использование Ваших персональных данных, мы предварительно запросим Ваше разрешение в письменном виде перед внедрением этих изменений на Вашем счёте.",
    "-544582468": "Прочтите наши правила и условия, чтобы узнать, как мы управляем потоком котировок, безопасностью, конфиденциальностью и другими аспектами."
}