{
  "1292590": "Что делать дальше?",
  "4506932": "Как добавить счет Deriv X?",
  "7128051": "Как изменить или удалить самоисключение?",
  "7228511": "Определить комиссию за сделку в соответствии с лимитами.",
  "11019706": "Доступный баланс Deriv P2P может не отражать весь баланс Deriv. Это связано с тем, что пополнения счета, сделанные с помощью некоторых платежных методов, не будут доступны для Deriv P2P. Дополнительную информацию см. в ответе на вопрос <0>почему мой баланс Deriv P2P отличается от баланса счета Deriv?</0>.",
  "13119092": "клиентов",
  "15238581": "Перейдите к первому элементу в галерее и нажмите <0>Получить код</0>.",
  "17217397": "Криптовалюта",
  "19552684": "Индекс USD",
  "21294053": "С 1999 года Deriv Group верно и надежно служит трейдерам по всему миру. Мы всегда придерживаемся самых высоких этических стандартов и нормативных требований.",
  "22146527": "Безопасная, гибкая платформа",
  "22354933": "Ваши средства хранятся в надежных финансовых учреждениях и всегда доступны, если вы захотите их снять. Мы не используем ваши средства в своих целях.",
  "22418565": "оборот на сегодняшний день",
  "22995280": "Можно начать с этой мощной, и в то же время простой платформы.",
  "24763773": "Sony Group Corp",
  "24900606": "Индекс Gold",
  "26480598": "Общие положения",
  "26596220": "Финансы",
  "27830635": "Deriv (V) Ltd",
  "28675270": "Финансовый директор",
  "28681430": "Присоединяйтесь к маркетинговым гениям в офисе Deriv в Сьюдад-дель-Эсте, Парагвай. Станьте частью динамичной команды и помогайте развивать наше присутствие в регионе.",
  "31131715": "Исследуйте Deriv.com",
  "31715193": "Контракты Высокий/низкий тик, Азиатские, Reset колл/пут, Цифровые и Только вверх/вниз доступны только на синтетических индексах.",
  "34060478": "На forex за контракт на 1 лот EUR/USD будет выплачена комиссия в размере EUR 2.5 согласно следующей формуле:",
  "34997376": "Deriv в цифрах",
  "39296052": "Как я могу продвигать Deriv.com?",
  "39595561": "Наблюдайте за работой вашего бота при исполнении каждого контракта и получайте уведомления в Telegram.",
  "40232884": "Произведите оплату нужному продавцу в течение 2 часов.",
  "48132512": "Растите вместе с нами.",
  "48469443": "Заполните <0>эту форму</0>, и мы свяжемся с вами через пару дней.<br/>Вам также потребуется реальный торговый счет Deriv. Если у вас его нет, зарегистрируйтесь <1>здесь</1>.",
  "49026512": "Откройте для себя DMT5",
  "49321507": "Вы предлагаете микро пары forex на Deriv MT5?",
  "50041988": "Ознакомьтесь с текущими вакансиями в офисе Deriv на Каймановых островах. Присоединяйтесь к нам и станьте частью талантливой команды аналитиков комплаенса и торговых стратегий.",
  "50586010": "Binary.com переименован в Deriv.com, и вот что это значит для наших партнеров",
  "52283858": "Клиентом Deriv может стать любое лицо старше 18 лет и не проживающее в одной из запрещенных стран. Полный список запрещенных стран можно найти в разделе <0>правила и условия</0>.",
  "53801223": "Hong Kong 50",
  "54033225": "0.10",
  "54316667": "Торгуйте природными ресурсами, играющими центральную роль в мировой экономике, и извлекайте выгоду из возможностей, создаваемых рынками.",
  "55296241": "10 - 6 000",
  "56714378": "Часто задаваемые вопросы - Deriv P2P",
  "57395040": "Стоимость пункта",
  "57885236": "Эмитент вашей карты мог заблокировать транзакцию. Пожалуйста, свяжитесь с эмитентом карты для проверки.",
  "59521256": "Страница не найдена",
  "59678480": "5 - 3 000",
  "60772773": "USD/RUB",
  "61663093": "Непрерывные индексы",
  "67611998": "Как пополнить реальный счет Deriv MT5?",
  "70604999": "Поскольку индексы Jump являются синтетическими, вы можете торговать ими 24/7, 365 дней в году.",
  "71016232": "OMG/USD",
  "71263224": "Как отменить вывод средств?",
  "71535160": "Рассчитайте комиссию за перенос открытых позиций. Комиссия может быть положительной или отрицательной в зависимости от вашей ставки свопа.",
  "71650838": "Говорите просто и ясно, не прячьтесь за двусмысленностью",
  "71969952": "Какие еще изменения меня ожидают? ",
  "72267896": "Простые пополнения счета и вывод средств с безопасными и быстрыми денежными переводами.",
  "74138086": "Эффективное управление контрактами на Deriv MT5",
  "76083876": "<0>Администратор социальных сетей</0><br/>Продвигайте наши продукты и услуги на своих страницах в социальных сетях и получайте комиссионные, когда вы конвертируете свою аудиторию в трейдеров.",
  "76802666": "Мы отправили вам письмо на {{email}} со ссылкой для активации счёта.",
  "80411232": "Храните свои учетные данные (логин и пароль) в безопасном месте и <0>включите двухфакторную аутентификацию</0>, чтобы предотвратить несанкционированное использование вашего счета.",
  "81450871": "Мы не смогли найти эту страницу",
  "82730484": "Поставщик платежных услуг, который предоставляет простой способ перевода денег, получения платежей и оплаты через Интернет.",
  "83067481": "Наш трекер: t.deriv.com",
  "84123624": "Партнерская программа | Deriv",
  "85248718": "Меморандум и устав",
  "87901857": "Произвольные запросы в производственной базе данных",
  "90275414": "Трейдинг<0/>может быть простым<0/>",
  "93147818": "<0>Отчет о запросах и показах </0>: отображает процент кликов и запросов на вашем ресурсе",
  "94912230": "Беларусь",
  "97694950": "Торгуйте с умом и не позволяйте эмоциям влиять на ваши решения. Не торгуйте, если вы устали или находитесь под воздействием алкоголя.",
  "105613424": "Какова минимальная сумма для открытия позиции на Deriv MT5?",
  "106291991": "Часто задаваемые вопросы - Мультипликаторы",
  "109865596": "Торгуйте на Deriv по выходным и извлекайте максимум выгоды из своих контрактов",
  "110140669": "Сервис торговых сигналов МТ5 позволяет профессиональным трейдерам делиться своими стратегиями с другими пользователями бесплатно или за определенную абонентскую плату (подписку). Ваши контракты будут автоматически копироваться на счета подписавшихся на вас трейдеров.",
  "113378532": "ETH/USD",
  "116032361": "Скачать Deriv GO",
  "117273069": "<0>Wall Street 30</0> отражает динамику акций 30 крупнейших котирующихся компаний США.",
  "117920584": "В соответствии с <0>нашими условиями</0>, каждый клиент может открыть только один счет (в фиатной валюте или криптовалюте). Если вы хотите торговать другими валютами, вы можете добавить в свой профиль несколько криптовалютных счетов.",
  "118164751": "Этот план доступен только для клиентов из ЕС. <0>Обратите внимание, что в соответствии с законодательством у вас не может быть клиентов, проживающих в Португалии или Испании.</0>",
  "119888059": "Кто может подать заявку",
  "121961018": "Если вы проживаете в ЕС или Великобритании, <0>свяжитесь с нами через чат</0>, и мы вам поможем.",
  "122171127": "Торгуйте с мультипликаторами на синтетических индексах 24/7, 365 дней в году. Торгуйте с мультипликаторами на forex круглосуточно в рабочие дни.",
  "123005346": "Никаких искусственных барьеров на вывод средств",
  "123291381": "Для чего нужен ребрендинг?",
  "125131030": "Спасибо за подписку на Академию Deriv",
  "127936550": "СРЕДНИЙ ВОСТОК",
  "135121884": "Что дальше?",
  "135210620": "Deriv <0>регулируется</0> несколькими организациями, включая Управление финансовых услуг Мальты (MFSA), Управление финансовых услуг Лабуана (Labuan FSA), Комиссию по финансовым услугам Вануату (VFSC) и Комиссию по финансовым услугам Британских Виргинских островов.",
  "138055021": "Синтетические индексы",
  "140083133": "Пополните свой счет. Начните торговать с мобильного приложения, приложения для ПК или веб-браузера.",
  "141909159": "Вы вернетесь на страницу Кассы. Нажмите <0>ожидает подтверждения</0> и выберите транзакцию, которую хотите отменить.",
  "143734792": "Условия, регулирующие хранение и перевод средств на Deriv, а также бонусы, которые вы можете получить",
  "144377171": "Ежедневные лимиты на вывод средств",
  "146650698": "Перейти на DP2P",
  "148382928": "American Airlines Group Inc",
  "150593055": "Пункты обмена валюты",
  "152299772": "Почему я должен присоединиться к вашей партнерской программе?",
  "152524253": "Торгуйте на мировых рынках с нашей популярной и удобной платформы.",
  "154463429": "Трейдинг на нашем демо-счете максимально похож на настоящий трейдинг, с теми же ценами на контракты и торговыми ограничениями.",
  "159321990": "Торгуйте на forex онлайн с Deriv. Откройте демо-счет и получите доступ к широкому выбору валютных пар на наших простых и интуитивно понятных торговых платформах.",
  "159937924": "RTS28 2020",
  "161870324": "Выберите лучшую цену и разместите ордер или создайте объявление с желаемым обменным курсом.",
  "163040015": "Присоединяйтесь к партнерской программе и программе ПБ Deriv и получите шанс стать партнером надежного провайдера онлайн-трейдинга.",
  "166309424": "Быстрые ежемесячные или ежедневные выплаты, и никаких сборов",
  "167985771": "Если хотите отписаться, перейдите на страницу <0>Личные данные</0>, снимите флажок «Получать обновления о продуктах, услугах и событиях Deriv» и нажмите <1>Отправить</1> внизу страницы.",
  "171302334": "Таким образом, в этой ситуации вы установите размер стоп лосс <0>-7.23 USD</0>.",
  "171586173": "Откройте для себя новые карьерные возможности в офисах Deriv по всему миру.",
  "171638706": "Переменные",
  "175074759": "Торгуйте, когда вас не отвлекают рабочие задачи.",
  "176773798": "0.5%",
  "176823932": "Мы можем отклонить ваши подтверждающие документы в том случае, если они недействительны, просрочены, недостаточно четко видны или имеют обрезанные края.",
  "178716803": "Запустить бота",
  "179737767": "Наша традиционная платформа для бинарных опционов.",
  "180412186": "Спрогнозируйте, будет ли точка выхода строго выше или ниже точки входа по истечении срока действия контракта.",
  "181316740": "Это зависит от типа контракта. Чтобы узнать, щелкните правой кнопкой мыши конкретный актив и выберите \"Информация об инструменте\".",
  "182438100": "Часто задаваемые вопросы - DBot",
  "187267434": "Далее, нажмите 'Сохранить' на панели инструментов в верхней части рабочего пространства. Вы можете сохранить стратегию в формате XML на ваш компьютер или Google диск.",
  "192531494": "Расширенные графические виджеты",
  "193611235": "Обмен за считанные минуты. Меньше ожидания, больше трейдинга. Быстрые пополнения счета и вывод средств.",
  "194431525": "Обеспечить репрезентативный демонстрационный опыт",
  "194961269": "Как работают опционные контракты",
  "198087093": "Цифровые опционы позволяют прогнозировать движение цен на базовые активы, не владея ими в действительности. При использовании цифровых опционов вы открываете позицию на основе вашего прогноза с установленной продолжительностью, которая автоматически закрывает вашу позицию. Вы получите прибыль, если ваша позиция будет закрыта, когда цена будет в вашу пользу.",
  "198900889": "Могу ли я открыть более одного счета Deriv?",
  "200040108": "Без",
  "202417731": "Сырьевые рынки | Трейдинг на сырьевых товарах | Deriv",
  "202712649": "Быстрые и безопасные способы пополнения счета и вывода средств",
  "207157895": "Спасибо за подтверждение адреса электронной почты. Мы отправим вам письмо с подтверждением в ближайшее время.",
  "209516313": "Сервис торговых сигналов MT5 позволяет копировать контракты более опытных трейдеров на свой счет MT5. После того, как вы подпишетесь на сигнал, контракты провайдера будут автоматически копироваться на ваш торговый счет Deriv MT5.",
  "210989591": "Добавить реальный счет Deriv X.",
  "213113093": "Лучшие цены",
  "216114973": "Акции & индексы",
  "216777430": "Войти.",
  "218274863": "Цифровые опционы",
  "218708637": "На Deriv вы можете торговать CFD с:",
  "221286685": "Степени уязвимостей",
  "222070679": "Мы будем вносить ваши комиссионные непосредственно на ваш счет в кратчайшие возможные сроки после 15 числа каждого месяца.",
  "223659990": "Комиссия за лот (1 стандартный лот - 100k единиц)",
  "224650827": "IOT/USD",
  "227166061": "Надежен ли Deriv.com?",
  "228957856": "Предположим, вы хотите оставить позицию объемом 0,01 лота индекса волатильности 75 с ценой актива 400 000 USD и ставкой свопа -7,5 открытой на одну ночь.",
  "230596356": "Настройте свою стратегию DBot",
  "230864514": "Уровни стоп лосс и/или тейк профит помогают вам управлять рисками при продаже контракта.",
  "231711709": "Трейдинг в любое время",
  "231722280": "Что такое сырьевые товары?",
  "232837971": "Что такое Быстрая стратегия и как ей пользоваться?",
  "233475101": "Прочтите <0>эту статью</0>, чтобы узнать больше о торговле CFD на Deriv.",
  "234782678": "Вы можете сбросить пароль партнерского счета <0>здесь</0>.",
  "236080779": "Многофункциональные графики",
  "236845507": "Что такое контракты на разницу (CFD)?",
  "239216026": "XMR/USD",
  "241331061": "Хорошее приложение! Давно искал что-то настолько же простое в использовании.",
  "242139148": "ПАРТНЕРАМ",
  "242356757": "Отправить отчет",
  "243084503": "Оцените уровни стоп лосс и/или тейк профит, а также стоимость пипса для вашего контракта, чтобы снизить риск при покупке или продаже позиции.",
  "244046593": "Начните торговать акциями и индексами на Deriv в 3 простых шага",
  "246106761": "Я забыл(а) пароль. Что делать?",
  "247341426": "Смотрите открытые позиции и подавайте заявки на вакансии в сферах IT, комплаенса и бухучета в нашем офисе на Лабуане.",
  "247754618": "Нужен ли мне счет Deriv, чтобы стать платежным агентом?",
  "248446741": "Предскажите наибольший или наименьший тик в серии из пяти тиков.",
  "250681139": "Как войти на Deriv X?",
  "255124284": "HKD/JPY",
  "256855210": "Быстрый и безопасный сервис одноранговых пополнений и выводов средств.",
  "256942335": "Множество возможностей заработка и щедрые комиссии",
  "257449963": "Выполните следующие действия, чтобы увидеть свой доход:",
  "258310842": "Рабочая область",
  "261542396": "Мы переводим комиссию за предыдущий месяц на ваш торговый счет после 15 числа каждого месяца. Вы получаете партнерскую комиссию, когда привлеченные вами клиенты торгуют на опционах и мультипликаторах. Чтобы зарабатывать на контрактах ваших клиентов на MT5, необходимо зарегистрироваться в качестве представляющего брокера. (см. <0>Как зарегистрироваться в программе представляющих брокеров (IB)?</0>)",
  "262590832": "Занимайте длинные и короткие позиции, в зависимости от вашей стратегии.",
  "263232709": "1 - 2 рабочих дня",
  "264391901": "Трейдинг на синтетических рынках – это симулированная динамика настоящих рынков без рисков реального мира.",
  "265269975": "Ваша местная валюта",
  "265644304": "Типы контрактов",
  "267527172": "Стандартный счет DMT5 предлагает новичкам и опытным трейдерам высокое кредитное плечо и переменные спреды для максимальной гибкости.<br />Расширенный счет DMT5 - это счет, на 100% действующий по модели A Book, при которой ваши контракты передаются напрямую на рынок, что дает вам непосредственный доступ к поставщикам ликвидности forex.<br />Счет DMT5 на Синтетических индексах позволяет вам торговать контрактами на разницу (CFD) на активах, имитирующих движение реальных рынков. Синтетические индексы доступны для торговли 24/7 и регулярно проверяются независимой третьей стороной.",
  "268108542": "1. Выберите 'Google Диск' и нажмите 'Продолжить'.",
  "268305063": "<0>Войдите</0> на свой счет Deriv. Еще нет счета? <1>Зарегистрируйтесь</1> бесплатно.",
  "271560771": "Введите сумму, с которой вы хотите торговать.",
  "272283021": "Теперь вы можете войти на Deriv MT5 с новым паролем.",
  "274268819": "Индекс волатильн. 100",
  "274392779": "Управление финансовых услуг Лабуана",
  "275116637": "Deriv X",
  "276341434": "В рамках нашего ребрендинга изменится URL страницы входа на ваш партнерский счет.",
  "276482397": "Нет, вы не можете.",
  "276645072": "2. Выберите аккаунт Google и разрешите DBot доступ к Google Диску.",
  "278499050": "Используйте местную валюту для пополнения и вывода средств со своего счета Deriv.",
  "281247370": "Калькулятор маржи",
  "286879509": "Когда нужно верифицировать счет?",
  "287556583": "Стоимость пипса для контракта на DMT5 рассчитывается по следующей формуле:",
  "288004682": "Без скрытых комиссий или взносов.",
  "288719886": "Чешская Республика",
  "289008060": "Facebook Inc",
  "289731075": "С чего начать",
  "291605393": "Греция",
  "292497263": "Нажмите на баланс счета и нажмите <0>добавить или управлять счетом</0>.",
  "300201586": "Откройте демо-счет на Deriv и практикуйтесь с неограниченным запасом виртуальных средств на наших первоклассных платформах.",
  "305547463": "Удобный функционал",
  "306400894": "Торгуйте на рынках и индексах, имитирующих реальные рыночные движения с минимальной зависимостью от событий реального мира.",
  "306846388": "Онлайн-трейдинг крайне увлекателен, но сопряжен с рисками и может привести к зависимости. В Deriv мы стремимся защищать интересы наших клиентов и призываем их практиковать <0>безопасную и ответственную торговлю</0>. Если вы новичок, вы также можете потренироваться в торговле на неограниченных виртуальных средствах, прежде чем рискнуть своими деньгами.",
  "307025388": "2. Выберите стратегию и нажмите 'Открыть'. Блоки выбранной стратегии загрузятся автоматически.",
  "307902006": "Высокое кредитное плечо, низкие спреды, самые популярные фондовые индексы и акции крупнейших компаний на платформе Deriv MT5.",
  "309993304": "Попробуйте Deriv без риска",
  "310298121": "<0>Цифровые опционы</0>, которые позволяют вам выбрать один из двух возможных исходов и получить фиксированную выплату, если ваш прогноз верен.",
  "311457810": "Наш калькулятор пипсов поможет вам оценить стоимость пункта в контрактах, чтобы вы могли эффективнее управлять рисками.",
  "311876462": "Отправьте нам письмо со следующей информацией:",
  "315192357": "Ставка свопа",
  "315781846": "Netherland 25",
  "317744607": "Откройте для себя DBot",
  "318239044": "Pfizer",
  "318433321": "Инструменты, доступные для торговли опционами",
  "318815297": "Торгуйте так, как вам нравится",
  "319619035": "Будет ли мой неактивный счет Deriv MT5 деактивирован, даже если на нем все еще есть баланс?",
  "319934137": "Европа",
  "320565687": "<0>Индекс Gold</0> измеряет стоимость золота по отношению к корзине из пяти мировых валют (EUR, GBP, JPY, AUD, USD), каждая из которых имеет весовой коэффициент 20%.",
  "323564058": "Платежи стали еще проще. Быстрый и надежный способ внести средства в местной валюте.",
  "325128398": "3. Длительность",
  "326242312": "Объем в лотах",
  "328362983": "0.4%",
  "332441329": "Interim | DMT5",
  "332961148": "Как можно добавить, удалить или изменить принимаемые платежные методы?",
  "335040248": "О нас",
  "337900732": "Дания",
  "339084000": "ПРАВИЛА",
  "339879944": "GBP/USD",
  "341589956": "Air France KLM SA",
  "342146000": "<0>Сохраняем на ваш компьютер</0>",
  "343021270": "Торгуйте на реальном счете CFD с кредитным плечом для доступа к позициям, превышающим ваш существующий капитал.",
  "343586987": "Таким образом, в этой ситуации вы установите уровень тейк профит на <0>6.83 USD</0>.",
  "349098817": "Что нового на Deriv.com?",
  "349994198": "Мультипликаторы на Crash и Boom",
  "350443733": "Fedex",
  "351335938": "О НАС",
  "352403472": "XSS, который не обходит CSP и не выполняет несанкционированные действия во время сеанса другого пользователя",
  "354260859": "Торгуйте на реальном счете Deriv MT5 (DMT5) или Deriv X с высоким кредитным плечом для доступа к торговым позициям, превышающим ваш существующий капитал.",
  "355340164": "Платформа онлайн-трейдинга Deriv X",
  "358838306": "Руководитель службы поддержки",
  "361051814": "Предположим, вы хотите рассчитать уровень тейк профит и стоимость пипса при продаже 3 лотов индекса волатильности 50 по цене 249.5961 USD и размере тейк профит 84 USD.",
  "361599549": "Платежная система, позволяющая осуществлять онлайн-переводы клиентам на Филиппинах. Доступно для пополнений и выводов.",
  "365224830": "Трейдинг на валютных индексах | Демо-счет для валютных индексов | Deriv",
  "366553046": "до $2 500<0>*</0>",
  "369418918": "<0>Уровень стоп лосс и/или тейк профит = цена актива - {размер стоп лосс ИЛИ тейк профит ÷ (объем × размер контракта)}</0>",
  "370132757": "Что такое пароль Deriv X?",
  "372046224": "Расширьте свою клиентскую базу за счет трейдеров нашей платформы, ищущих способы пополнить свои счета через местные банки и сервисы электронных платежей.",
  "372335275": "Объедините преимущества CFD и простоту опционов.",
  "372486876": "Обычно рассмотрение документов занимает 1-3 рабочих дня. Мы сообщим вам о результатах рассмотрения по электронной почте.",
  "372500096": "Рынок криптовалют | Крипто-трейдинг | Deriv",
  "374195444": "Могу ли я немедленно начать продвигать Deriv.com?",
  "375025635": "Если вы выбираете 'Коснется', вы получаете выплату, если рынок коснется заданного барьера в любое время в течение срока действия контракта.",
  "378043056": "Каждый из этих индексов отражает положение ведущих открытых акционерных компаний на финансовом рынке Азии и Океании.",
  "378788991": "Новые синтетические индексы теперь доступны на DTrader и Deriv MT5 (DMT5)",
  "379401010": "Партнеры",
  "379730266": "Выплата комиссии за все активы будет конвертирована в валюту вашего депозита по последнему обменному курсу.",
  "383145223": "Электронная книга по акциям",
  "383607920": "Размер стоп лосс и тейк профит для контракта на DTrader рассчитывается по формуле:",
  "386443705": "Как и когда я получу мои комиссионные ПБ Deriv?",
  "387541185": "Многие из наших клиентов ищут способы пополнения своих счетов через платежные методы, которые напрямую не доступны на Deriv. Как платежный агент, вы сможете помочь им пополнить свои счета, взимая фиксированную комиссию за транзакцию.",
  "389578279": "Больше гибкости с двумя типами счетов",
  "390409172": "3 шага для более быстрого пополнения счета и вывода средств",
  "392031899": "Скоро будет доступно",
  "392840594": "Для запросов по партнерским программам",
  "393215173": "Комиссия по финансовым услугам Британских Виргинских островов",
  "393841045": "<0>Важно:</0>",
  "393899903": "Вы можете обслуживать клиентов Deriv только в своей стране проживания.",
  "395057342": "Коротко о нас",
  "396992773": "Deriv – лучший брокер в мире на данный момент с точки зрения предлагаемых активов, простоты вывода средств и депозитов, а также других услуг. Продолжай давать нам самое лучшее, Deriv!",
  "397235089": "Узнайте о рынках, на которых вы можете торговать онлайн с Deriv, включая forex, сырьевые товары, криптовалюты, акции, синтетические и фондовые индексы.",
  "398319738": "Что такое DMT5?",
  "399948438": "Нажмите <0>Создать новое объявление</0>.",
  "400968378": "офисов",
  "406075956": "Если вы выбираете 'Нечётное', вы выигрываете, если последняя десятичная последней котировки будет нечётным числом (напр., 1, 3, 5, 7, или 9).",
  "408925924": "До х1000",
  "410425831": "JP Morgan Chase",
  "411594407": "Взгляните на дорожную карту Deriv GO и поделитесь своим мнением о проекте и о том, что еще мы можем создать.",
  "412291850": "Вносите и выводите средства с помощью кредитной или дебетовой карты Visa.",
  "413779477": "Нужно ли мне открывать счет на Deriv.com?",
  "415028859": "Местная валюта",
  "415106535": "Deriv MT5 Финансовый STP",
  "417855021": "Необходимо указать имя",
  "418173024": "Рынки, доступные для торговли CFD",
  "419208082": "Наша платформа для торговли CFD на базе MetaQuotes: trade.mql5.com",
  "419648873": "Торгуйте мировыми акциями и фондовыми индексами на платформе DMT5.",
  "420161092": "Попробуйте Deriv.com одним из первых",
  "421158556": "Ознакомьтесь с <0>нашими условиями</0> для получения дополнительной информации. Если вам нужна помощь со входом на счет, <1>свяжитесь с нами через чат</1>.",
  "421232681": "Дополнительные правила и условия",
  "422714856": "Мы хотим, чтобы вы знали: это вы вдохновили нас на ребрендинг. Мы рады предложить вам новый улучшенный опыт трейдинга на Deriv.com, где вы можете торговать чем хотите, когда хотите, и как хотите.",
  "426842567": "До $250",
  "427008206": "Будьте прозрачны",
  "427548045": "Торгуйте так, как вам удобно на <0>Deriv.com</0>, новой площадке <1>Binary.com</1>",
  "427573577": "60-79.999%",
  "429395367": "Руководство и учебник по DBot",
  "430936420": "Доступ к более чем 50 активам, а также кредитному плечу до 1:1000. И никаких комиссий за контракты.",
  "432518896": "Доверие клиентов является нашим высшим приоритетом, и поэтому миллионы пользователей выбирают именно нас. Вот некоторые особенности, которые делают нас ведущим поставщиком услуг онлайн-трейдинга.",
  "432775041": "К трейдингу",
  "434987760": "Deriv MT5 Финансовый",
  "435899758": "{{step}} в торговле dBot",
  "436047308": "До $5 000<0>*</0>",
  "437330008": "Полный отчет о результатах каждого провайдера.",
  "437894033": "Или войдите через",
  "438409681": "По вопросам сотрудничества",
  "438533033": "Нет, Deriv.com разработан, обслуживается и принадлежит той же компании, которая создала и владеет Binary.com. Мы вложили весь наш 20 летний опыт в создание простой, доступной и надежной платформы.",
  "439798157": "Импортировать стратегию",
  "441557166": "Deriv X - это мультиактивная платформа для торговли CFD",
  "443594501": "Для реальных счетов Deriv MT5 и Deriv X: войдите в систему и закройте все открытые позиции.",
  "443887309": "На вашей карте может быть недостаточно средств.",
  "447476086": "Отчёт по <0>странам</0>: показывает список стран, откуда поступают клики",
  "447611673": "Все партнерские программы Deriv бесплатны. Получайте ваши партнерские комиссионные выбранным платежным методом каждый месяц, а комиссионные ПБ - ежедневно на ваш счет Deriv MT5.",
  "447711315": "Захват субдомена",
  "448874206": "Если у вас есть активные ордеры, держите приложение открытым (на телефоне или компьютере), пока они не будут завершены. Постарайтесь завершить ордеры в течение 2 часов.",
  "448985812": "0-19.999%",
  "449277904": "Что такое Deriv GO",
  "451624200": "XTZ/USD",
  "452170875": "Калькулятор пипсов",
  "453450172": "<0>Примечание:</0> чтобы получить доступ к более широкому выбору провайдеров сигналов для Deriv, перейдите на <1>страницу демонстрации MQL5</1> и найдите <0>Deriv</0> в поле сервер <0>Брокера</0>.",
  "455092111": "Биркиркара, Мальта",
  "455897892": "Книга о криптовалютах",
  "456825069": "Эксперты трейдинга",
  "459886707": "Электронные кошельки",
  "460878453": "5 - 10 000",
  "465003790": "Логин DMT5",
  "467590240": "акции & индексы",
  "469222213": "Щелкните вкладку <0>Моя статистика</0> и выберите провайдера сигналов.",
  "473760456": "Мы говорим прямо, избегаем двусмысленности, раскрываем условия всех контрактов, торговые риски и то, как мы зарабатываем.",
  "474616293": "Торговая платформа под ваш стиль",
  "476241116": "Если вы предоставляете экспертные советы и мнения в сфере онлайн-трейдинга на своем сайте, блоге, канале YouTube, вебинарах или других видах цифровых медиа.",
  "476381528": "комиссии",
  "476621330": "Открытие счёта",
  "479311128": "Открывайте контракты по более низкой цене и увеличивайте свою потенциальную прибыль.",
  "480442479": "Межсайтовая подделка запроса (некритическая)",
  "481274667": "Как вывести средства с реального счета Deriv MT5?",
  "481411401": "Регулирование",
  "482369277": "Партнерская программа и программа ПБ Deriv предлагают новые возможности для заработка. Получайте комиссию от контрактов ваших клиентов на наших платформах.",
  "484397601": "Трейдинг с высоким кредитным плечом на forex, акциях, индексах, криптовалютах, сырьевых товарах и активах Derived.",
  "486935836": "Я забыл(а) пароль от Google/Facebook/Apple. Как мне попасть на свой счет Deriv?",
  "487236738": "Как рассчитывается комиссия",
  "488982590": "Прежде чем начать торговлю на предлагаемых комплексных финансовых продуктах, убедитесь, что вы понимаете сопряженные риски и знаете принципы <0>безопасной и ответственной торговли</0>.",
  "489679731": "SGD/JPY",
  "491908760": "Получите расчет потенциальной выплаты или сумму ставки в зависимости от параметров, которые вы установили.",
  "492205969": "Директор отдела корпоративного регулирования",
  "492590863": "Введите действительный формат URL",
  "493240844": "Зарегистрируйтесь на Deriv.com и торгуйте онлайн контрактами от $1 USD на основных валютах, акциях, индексах и сырьевых товарах.",
  "493622337": "Чем вам помочь?",
  "494843334": "DTrader позволяет вам торговать на forex, сырьевых товарах, фондовых и синтетических индексах.",
  "495686884": "Почему трейдеры выбирают Deriv | Deriv",
  "497469280": "Мы стремимся предоставить нашим клиентам надежные системы с высоким временем бесперебойной работы и низкой задержкой даже в низкоскоростных мобильных сетях. Мы обеспечиваем высокую безопасность и совместимость между всеми основными настольными и мобильными устройствами.",
  "497567508": "История Deriv MT5 будет загружена в формате XML.",
  "497905436": "Как проверить доступный баланс для Deriv P2P?",
  "500999639": "Некоторые типы контрактов могут быть недоступны в определенных странах.",
  "501620507": "Как это повлияет на моих клиентов?",
  "501763239": "Основные пары",
  "504465748": "Мы пришлем ссылку для подтверждения на ваш электронный адрес. Перейдите по этой ссылке и установите новый пароль для счета Deriv.",
  "506797447": "<0>Индекс EUR</0> показывает отношение евро к корзине из пяти других основных валют (USD, AUD, GBP, JPY, CAD), каждая из которых имеет весовой коэффициент 20%.",
  "509964491": "Торгуйте, даже когда большинство финансовых рынков закрыто",
  "510309290": "Deriv X: наше приложения для торговли CFD от DevExperts (<0>для Android</0>, <1>для iOS</1>)",
  "515292031": "Поддерживает ли Deriv.com разработчиков API?",
  "517545267": "Межсерверный скриптинг (XSS), обходящий протоколы безопасности контента (CSP)",
  "517596039": "Deriv GO – это наше мобильное приложение, оптимизированное для торговли с мультипликаторами. Торгуйте на forex, синтетических индексах и криптовалютах и максимизируйте свою потенциальную прибыль, не рискуя больше, чем ваша ставка.",
  "517833647": "Индекс волатильн. 50 (1с)",
  "517844699": "Alibaba Group Holding Ltd",
  "519988278": "Fox Corp Class B",
  "520136698": "Индекс Boom 500",
  "520226183": "Откройте бесплатный демо-счет и практикуйтесь с неограниченным количеством виртуальных средств.",
  "520696532": "Ваш надежный брокер с интуитивно понятными торговыми платформами forex, удобными способами оплаты и круглосуточной службой поддержки.",
  "521013301": "Откройте для себя DBot",
  "521140114": "Начните торговать сырьевыми товарами на Deriv в 3 простых шага",
  "521703211": "Мы изменили имя и внешний вид, но будьте уверены, что мы - все та же команда, которая с 1999 года работает над тем, чтобы предоставить нашим клиентам лучшие решения для онлайн-трейдинга.",
  "524082501": "Платежный агент является независимым обменным пунктом. Вы можете:",
  "524230462": "Как я могу стать представляющим брокером Deriv?",
  "524459540": "Как создавать переменные?",
  "524754401": "Инструменты, доступные на контрактах с мультипликатором",
  "525200408": "Очистить статистику",
  "527660774": "Инструменты трейдера | Калькуляторы свопов, пипсов и маржи | Deriv",
  "528858838": "Lead/USD",
  "529056539": "Опционы",
  "529597350": "Если у вас были открытые позиции, мы закрыли их и запустили возврат средств.",
  "529901734": "В валютных индексах изменение стоимости одной валюты измеряется по отношению к корзине самых ликвидных валют мира.",
  "538228086": "Закрытие-Мин.",
  "538682015": "Попробуйте другие наши приложения",
  "539645627": "Мы стремимся предоставлять лидирующие на рынке продукты, которым доверяют во всем мире.",
  "540538076": "40+ акций",
  "541543954": "<0>Доля дохода</0><br/>Зарабатывайте комиссионные в размере до 45% на основе ежемесячного чистого дохода, полученного вашими клиентами. Чем выше их чистый доход, тем выше ваши комиссионные.",
  "542274641": "Высокое кредитное плечо, узкие спреды",
  "543111387": "Пополняйте счет и выводите средства в Bitcoin - первой криптовалюте в мире.",
  "545720337": "потенциальная прибыль",
  "546932941": "4. Задайте имя для переменной.",
  "548820232": "Основы торговли на forex",
  "549849868": "Предскажите, коснётся ли цена заданной цели в любой момент на протяжении действия контракта.",
  "550365780": "Откройте бесплатный демо-счет и практикуйтесь с неограниченным количеством виртуальных средств.",
  "554014185": "Онлайн-трейдинг крайне увлекателен, но может вызвать привыкание. Deriv.com предоставляет вам возможность самостоятельно исключиться или установить ограничения на вашу торговую активность на этом сайте.",
  "554199203": "Начните торговать Синтетическими индексами на Deriv в 3 простых шага",
  "554620691": "Введите правильное число",
  "555580651": "1. Нажмите \"Очистить статистику\" на панели справа от рабочего пространства.",
  "557095822": "Нажмите кнопку <0>Продлить</0>, чтобы продлить услугу, или кнопку <0>Отписаться</0>, чтобы отменить подписку.",
  "560142031": "Наши синтетические индексы, доступные 24/7, имитируют движение цен на реальных рынках с различным уровнем волатильности. Поскольку они не привязаны к реальным базовым активам, на них не влияют рыночные события. Ценообразование наших синтетических индексов поддерживается алгоритмами, которые проверяются на справедливость независимой третьей стороной. Прочтите <0>эту статью</0>, чтобы узнать больше о синтетических индексах Deriv.",
  "561889537": "Против вас был открыт спор. <0>Свяжитесь с нами</0> через чат для получения дополнительной информации.",
  "562246914": "Этот ребрендинг был вдохновлен вами, нашими клиентами. После 20 лет работы нам кажется, что мы понимаем вас лучше. Ребрендинг - это возможность для нас внедрить усовершенствованное решение для онлайн-трейдинга, отвечающее всем вашим потребностям.",
  "562528971": "Zinc/USD",
  "562753315": "Гернси | Наш офис – Нормандские острова | Deriv",
  "566274201": "1. Рынок",
  "567739189": "Почему мои позиции на Deriv MT5 всегда начинаются с убытка?",
  "568954877": "3. Вы можете подписаться только на одного провайдера сигналов с одного счета DMT5 в любой момент времени. Вы можете использовать сигнал максимум на 3 компьютерах.",
  "570656160": "Вы можете использовать демо-счет Deriv MT5 столько, сколько захотите. Однако, если ваш счет неактивен в течение 30 дней, он будет закрыт автоматически.",
  "575534504": "Низкие спреды",
  "577779861": "Вывод",
  "578413014": "Эта стратегия, названная в честь популярного французского теоретика игры в рулетку Жана ле Ронда Д'Аламбера, призывает трейдеров увеличивать размер контракта после проигрыша и уменьшать его после успешной сделки.",
  "581168980": "Правовая информация",
  "581220884": "Зайдите на свой партнерский счет Deriv и нажмите вкладку <0>Финансы</0> > <0>Платежные инструкции</0>.",
  "581965020": "Да. Deriv.com и Binary.com принадлежат одной группе компаний, деятельность которой <0>лицензирована и регулируется</0> несколькими уполномоченными органами в разных странах.",
  "582048648": "Свяжитесь с нами | Онлайн-трейдинг | Deriv.com",
  "583345172": "Виджеты Deriv X для настройки трейдинга CFD",
  "586006302": "<0>Больше/Меньше:</0> выберите, будет ли последняя десятичная последнего тика больше или меньше определенного числа.",
  "586789100": "Выберите один из множества типов настраиваемых контрактов со ставками от $0.35 и длительностью от одной секунды.",
  "590858519": "Попрощайтесь с ночными свопами! Держите свои позиции открытыми столько, сколько захотите.*",
  "593539508": "Да, вы можете скачать график DTrader (в форматах .csv и .png), нажав <0>Загрузить</0> на панели инструментов слева. ",
  "595278941": "Цена актива",
  "595722471": "Процент выплаты игрокам (RTP) для опционов Lookback длительностью 1 минута с мультипликатором 1 в среднем составляет 87%.",
  "600260061": "Часто задаваемые вопросы - Безопасность",
  "601623685": "<0>Подробнее</0>",
  "602265590": "Стоп лосс работает несколько иначе в индексах Crash/Boom/Range break. Это связано с тем, что внезапные колебания рыночной цены от одного тика к другому иногда могут превышать установленный вами стоп лосс. Когда рыночная цена превышает вашу сумму стоп лосса, контракт будет автоматически закрыт в этот момент, а не точно на указанном уровне.",
  "606371596": "Торговле на рынке forex",
  "607535944": "5 - 30 минут",
  "608835286": "Margin formula mobile",
  "609069249": "Минск, Беларусь",
  "610290278": "Торгуйте <0>CFD</0> на Deriv MT5 (DMT5) с низкими спредами и увеличивайте прибыль, когда рынок движется в вашу пользу.",
  "612131072": "Клиенты из других стран мира (за исключением стран с ограниченным доступом, таких как США, Канада и Гонконг) смогут открыть счета в компании Deriv (SVG) LLC.",
  "612225269": "формула размера стоп лосс вниз",
  "612389804": "Автоматизируйте трейдинг с DBot на Deriv",
  "612635564": "Зарабатывайте, когда ваши клиенты торгуют на Синтетическом счете MT5.",
  "613877038": "График",
  "618453683": "На Deriv вы можете торговать CFD с высоким кредитным плечом, что позволяет вам платить лишь часть стоимости контракта. Плечо может увеличить потенциальную прибыль, но также увеличит потенциальный убыток.",
  "619610610": "Закрыть счет в любое время.",
  "621291584": "0.75",
  "622253642": "Экономьте время - не нужно открывать, отслеживать и закрывать контракты.",
  "623188171": "Торгуйте на криптовалютах и синтетических индексах в любое время, даже в выходные и праздничные дни.",
  "624256060": "Задайте дополнительные параметры, которые дают вам больший контроль над контрактом, такие как стоп лосс, тейк профит и отмена сделки.",
  "625438255": "В связи с изменениями регуляторов международных рынков мы будем вынуждены закрыть все счета клиентов из Великобритании.",
  "627388563": "Подробнее о CFD",
  "627774646": "Дополнительный источник дохода от ежемесячных подписок.",
  "627845959": "Что нужно учитывать при торговле контрактами с мультипликатором",
  "629101274": "Выбрав 'Только вниз', вы получите выплату, если несколько тиков подряд будут снижаться по отношению к котировке на входе. Если один из тиков покажет рост или будет равен одному из предыдущих тиков, вы не получите выплату.",
  "630520732": "Участие в программе ПБ Deriv абсолютно бесплатно.",
  "631458864": "Периферийный компонент",
  "631607286": "Binary.com переименован в Deriv.com и здесь есть все, что вам нужно знать",
  "635121138": "Партнёрство и ПБ | Deriv",
  "635797490": "Interim | DBot",
  "636070520": "3. К трейдингу",
  "636073620": "Подпишитесь на торговые сигналы Deriv MetaTrader 5, чтобы копировать сделки опытных трейдеров, или станьте провайдером сигналов и делитесь своими стратегиями.",
  "637013579": "Наш классический инструмент \"drag-and-drop\" для создания торговых ботов с всплывающими торговыми графиками для опытных пользователей.",
  "640307277": "Вице-президент по инжинирингу",
  "640405784": "Легкие депозиты с помощью ваучерных платежных решений для Южной Африки.",
  "641347172": "По истечении необходимого времени обработки средства будут зачислены на ваш личный счет. Вы можете узнать время обработки на нашей странице <0>Платежные методы</0>.",
  "642403892": "2. Файл в формате XML будет сохранен в вашу папку Загрузки (Downloads).",
  "642995056": "Email",
  "643554455": "Смотрите раздел часто задаваемых вопросов, чтобы максимально быстро получить нужные ответы.",
  "643810262": "Эксплуатация проблем интерактивной логики, которые могут привести к финансовым потерям для клиентов",
  "645294370": "<0>Наставник трейдеров</0><br/>Вы наставляете других трейдеров? Помогите им стать лучшими трейдерами и зарабатывайте комиссионные, когда они регистрируются и торгуют на наших платформах.",
  "645317079": "Мы снимем <0>лимит на вывод средств</0>, как только ваш счет будет верифицирован.",
  "645902266": "EUR/NZD",
  "645954408": "Когда рыночная цена поднимается до 8700 USD, вы решаете установить стоп лосс на уровне 8200 USD. После нескольких тиков цена опускается до 8100 USD, преодолевая уровень стоп лосса. Ваш контракт будет автоматически закрыт на отметке 8100 USD.",
  "646017912": "Наше флагманское приложение для торговли опционами и мультипликаторами.",
  "647610263": "синтетические индексы",
  "647964587": "Вознаграждение",
  "649962941": "2. Тип контракта",
  "653461379": "Пополняйте счет со своего телефона с помощью этого доступного, быстрого и безопасного платежного решения для клиентов в Гане и Уганде.",
  "654674908": "Стратегия Мартингейл - это классическая торговая техника, призывающая удваивать размер контракта после проигрыша, чтобы в случае выигрыша окупить прошлые потери.",
  "655249194": "Deriv X - наша вторая платформа CFD. Она обладает множеством функций и легко настраивается под ваш стиль торговли.",
  "655519080": "Deutsche Bank AG",
  "655902997": "Вы можете повторно активировать счет, <1>войдя в систему</1> с адресом электронной почты и паролем. Если вы не можете этого сделать, <0>свяжитесь с нами через чат</0>, и мы вам поможем.",
  "658337631": "У вас уже есть счет на <0>Binary.com</0>? Вы можете <1>войти</1> на <0>Deriv</0> со своим логином и паролем <0>Binary.com</0>",
  "662615740": "10 мировых индексов",
  "662679188": "DTrader | Торговая онлайн-платформа | Deriv",
  "663180477": "Клиентоориентированная платформа",
  "665599274": "Заполните форму и нажмите <0>Подтвердить</0>.",
  "665777772": "XLM/USD",
  "666199378": "Профессиональная служба поддержки, доступная 7 дней в неделю, интерактивный справочный центр и полезный контент.",
  "666906792": "Простое пополнение счета с телефона. Для клиентов в Гане и Уганде.",
  "668322984": "Автоматическое копирование - никакой лишней работы с вашей стороны.",
  "668456704": "Контракты на разницу (CFD) считаются сложными производными финансовыми инструментами и могут не подходить для розничных клиентов. CFD сопряжены с высоким риском быстрой потери средств из-за эффекта кредитного плеча. Вам следует подумать, понимаете ли вы, как работают CFD, и можете ли вы позволить себе рискнуть потерять свои деньги. На упомянутые здесь продукты могут влиять изменения курсов обмена валют. Если вы инвестируете в эти продукты, вы можете потерять часть или все свои вложения, ввиду колебания их стоимости. Вы никогда не должны инвестировать средства, которые не можете позволить себе потерять, а также деньги, взятые в долг.",
  "672008428": "ZEC/USD",
  "676367853": "Сообщайте о багах на Deriv или наших сторонних торговых платформах и приложениях и получайте вознаграждение в зависимости от серьезности найденного бага.",
  "680204734": "Минимальная сумма вывода может варьироваться в зависимости от последних обменных курсов. Цифры, показанные здесь, были округлены.",
  "680953516": "РЫНКИ",
  "682063263": "Ваш счет Deriv P2P может быть заблокирован по одной из следующих причин:",
  "682108610": "Будь вы опытным трейдером или новичком, вам непременно понравится работать на нашей платформе.",
  "682418965": "Иордания – Наш офис | Deriv",
  "682657885": "Перейти на панель Deriv X",
  "683810917": "Проверяйте свою ежедневную комиссию ПБ",
  "685027643": "Во вкладке 'Транзакции' вы сможете найти более подробную информацию о ваших контрактах - длительность, барьер, время начала и окончания, и т.д.",
  "686385193": "Допустим, вы хотите рассчитать уровень тейк профит при открытии позиции на индексе волатильности 100 по цене 3376.24 USD со ставкой 10 USD, мультипликатором x100 и размером тейк профит 7.54 USD в направлении вниз.",
  "686387939": "Как очистить историю транзакций?",
  "688617121": "Высокое кредитное плечо",
  "688716931": "ВОСТОЧНАЯ ЕВРОПА",
  "689068852": "Где посмотреть мои объявления?",
  "689400450": "Лучший брокер. Все время всем его рекомендую. Их спецы службы поддержки действительно помогают по любым вопросам.",
  "690238026": "У нас есть ряд проверенных и эффективных реферальных инструментов, включая баннеры, отзывы, видео и текстовую рекламу. Если вы хотите настроить отдельные материалы согласно своим нуждам, пожалуйста, свяжитесь с менеджером вашего счета по адресу <0>affiliates@deriv.com</0>.",
  "690959930": "Изменить пароль | Deriv",
  "693342485": "Менеджеры сообществ",
  "695741498": "Индекс step",
  "699722384": "1. Для подписки на торговые сигналы вам потребуется аккаунт сообщества MQL5. Если его у вас еще нет, перейдите на <0>MQL5.com</0> для регистрации.",
  "700128691": "Мы твердо придерживаемся высоких этических стандартов. Узнайте, почему Deriv является выбором онлайн-трейдеров.",
  "701775446": "Индекс волатильн. 200",
  "701840176": "Комиссия за оборот USD 100k",
  "704465777": "После оплаты отправьте чек продавцу через чат Deriv P2P.",
  "704532260": "Для регистрации нужен только email. Мы не потребуем от вас данных кредитной карты или минимального депозита.",
  "706069088": "О Deriv",
  "710137133": "Подать заявку",
  "710468393": "Вам не нужно регистрироваться на Deriv, если у вас уже есть счет на <0>Binary.com</0>. Вы можете войти на <1>Deriv.com</1> с вашими учетными данными <0>Binary.com</0> и торговать со средствами на вашем счете <0>Binary.com</0>.",
  "712547410": "общий объем контрактов",
  "712967511": "CFD - это сложные инструменты, сопряженные с высоким риском быстрой потери средств из-за эффекта кредитного плеча. <0>{{loss_percent}}% счетов розничных инвесторов теряют деньги при торговле CFD с этим провайдером.</0> Пожалуйста, убедитесь, что вы хорошо понимаете принципы работы CFD и готовы нести риск потери своих средств.",
  "714478782": "<0>Индекс AUD</0> показывает отношение австралийского доллара к корзине из пяти других основных валют (USD, EUR, GBP, JPY, CAD), каждая из которых имеет весовой коэффициент 20%.",
  "715753532": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Киберджайе, Малайзия.",
  "717379127": "Множество видов графиков, 90+ индикаторов и 13 инструментов для рисования.",
  "717722142": "Вы можете просмотреть информацию о своем счете (тип счета и данные для входа) на <0>панели Deriv X</0>.",
  "719369896": "Отправка и получение средств в приложении Deriv P2P",
  "719793280": "Да. Если вы являетесь зарегистрированным платежным агентом Binary.com, ваши услуги будут доступны клиентам, торгующим на Deriv.com.",
  "720519019": "Изменить пароль",
  "723998774": "Войдите или откройте счет Deriv.<0 />",
  "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - является холдинговой компанией для вышеуказанных дочерних компаний.",
  "728710085": "Нет. <0>Deriv P2P</0> — это одноранговый сервис для пополнений счета и вывода средств в местных валютах наших клиентов. Как наш платежный агент, вы можете использовать Deriv P2P, чтобы предлагать свои услуги клиентам Deriv в вашей стране.",
  "731382582": "BNB/USD",
  "733057061": "Научитесь торговать криптовалютами с Deriv",
  "733615113": "Нет. DP2P — это одноранговый сервис для пополнений счета и вывода средств в местных валютах наших клиентов. Как наш платежный агент, вы можете использовать платформу DP2P, чтобы предлагать свои услуги клиентам Deriv в вашей стране.",
  "733921210": "Например, если вы торгуете валютной парой USD/JPY, своп будет рассчитываться в японской йене (JPY), которая является валютой котировки. Если вы торгуете нефтью, своп будет рассчитываться в долларах США (USD), \nв которых выражается стоимость базового актива - нефти.",
  "733955450": "Онлайн-трейдинг может быть крайне увлекательным, но важно помнить, что существуют риски, такие как зависимость и финансовые потери. Чтобы избежать зависимости, важно проводить тщательный самоанализ и следовать некоторым основным принципам и рекомендациям.",
  "737466973": "Размер контракта - один стандартный лот Индекса волатильности 75 = 1",
  "739412906": "<0>Останется внутри/Выйдет за пределы:</0> укажите, будет ли цена находиться внутри или выйдет за пределы двух барьеров в любой момент на протяжении действия контракта.",
  "740001401": "В чем основные различия между DTrader, Deriv MT5 (DMT5) и Deriv X?",
  "740401541": "<0>Высокое кредитное плечо — </0>кредитное плечо позволяет открывать более крупные позиции с меньшим балансом на вашем торговом счете. Чем выше кредитное плечо, тем меньше денег вам нужно.",
  "740609768": "Что делать, если у меня возник спор с трейдером, с которым я обмениваюсь?",
  "742154764": "Как импортировать мои стратегии в DBot?",
  "743105449": "Как пополнить реальный счет Deriv X?",
  "743623600": "Ссылка",
  "744748902": "Макс. 1 час",
  "746874005": "Swap forex formula",
  "746928132": "Да, вам понадобится реальный счет Deriv для обработки пополнений счета и вывода средств для наших клиентов.",
  "751493857": "USD 4",
  "752024971": "Достигнуто максимальное количество цифр",
  "755433132": "Что такое цифровые опционы?",
  "756066527": "Я принимаю <0>правила и условия</0>",
  "756310599": "Мы будем максимально честны в отношении условий всех контрактов, чтобы клиенты могли сделать осознанный выбор.",
  "758038191": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Малакке, Малайзия.",
  "759844711": "Да, это совершенно бесплатное <0>вступление</0>.",
  "760192418": "Торгуйте с умом и не позволяйте эмоциям влиять на ваши решения. Воздержитесь от торговли в ситуациях, когда вы склонны к неправильному суждению.",
  "760233310": "Наше приложение для торговли CFD от Devexperts: dx.deriv.com",
  "762478389": "Торгуйте на любимых рынках - forex, сырьевых товарах, фондовых и синтетических индексах.",
  "763072092": "Подписка на торговые сигналы MT5 автоматически истекает через месяц. Чтобы продлить или отменить подписку, выполните следующие действия:",
  "763514492": "Получите всеобъемлющую помощь",
  "764856444": "У нас огромная миссия, невероятная команда и быстрый рост.",
  "768795461": "Начните торговать фондовыми индексами на Deriv в 3 простых шага",
  "769728384": "Объем <0>USD 100</0>",
  "770100372": "Мгновенный доступ",
  "773309981": "Oil/USD",
  "774654899": "Торговая платформа DMT5 на Deriv",
  "776085955": "Стратегии",
  "778624300": "Пользуйтесь торговыми калькуляторами Deriv, которые помогут вам рассчитать свопы, пипсы, прибыль и убытки от контрактов с мультипликаторами и CFD.",
  "779522948": "Ипох | Наш офис - Малайзия | Deriv",
  "780041225": "Если у вас уже есть демо-счет, вот как добавить реальный счет:",
  "781723751": "10 - 17 000",
  "783153785": "Неограниченные виртуальные средства",
  "783391379": "Объем, требуемый для получения минимальной комиссии (0,01 в любой валюте), разрешенной системой, рассчитывается по следующим формулам:",
  "783545585": "Прогнозируйте движение цен популярных мировых криптовалют. Более 17 криптопар на ваш выбор.<0 />",
  "783815409": "Настройте параметры трейдинга и управления рисками. Затем нажмите ОК, чтобы завершить процесс.",
  "784131672": "Индексы Jump",
  "784262660": "Новая и многообещающая",
  "785969488": "Индекс Jump 75",
  "785973496": "Португалия",
  "786796042": "станет доступна <0>3 июня 2020</0>",
  "788015089": "*доступно для некоторых пар:",
  "788744327": "Нажмите <0>Изменить</0> рядом с полем пароля, затем нажмите <0>Изменить пароль Deriv MT5</0>.",
  "789376489": "USD/HKD",
  "790534726": "Внедрять средства контроля для предотвращения незаконной деятельности",
  "793647899": "Ваш партнерский счет Binary.com будет действителен и на Deriv.com. Вы сможете зарабатывать комиссионные с контрактов ваших клиентов как на Binary.com, так и на Deriv.com.",
  "795493132": "Польша",
  "798018540": "формула размера тейк профит вверх",
  "799457743": "Простота.",
  "799923297": "<0>Оборот</0><br/>Зарабатывайте до 1,5% комиссионных за каждый контракт, купленный вашими клиентами. Чем ниже вероятность выигрыша, тем выше ваши комиссионные выплаты.",
  "800183478": "Безопасность – наш приоритет. Мы постоянно совершенствуем наши продукты и услуги, сотрудничая с независимыми специалистами в области безопасности по всему миру.",
  "800934856": "Наши офисы | Deriv",
  "802021852": "Если вы покупаете, вам необходимо произвести оплату и передать продавцу подтверждение оплаты. Как только продавец подтвердит получение вашего платежа, сумма обмена будет зачислена на ваш счет Deriv.",
  "802622821": "Попробуйте контракты с мультипликаторами на Deriv. Торгуйте на forex, криптовалютах и других активах, и максимизируйте потенциальную прибыль, не рискуя больше, чем сумма ставки.",
  "803989222": "Синтетический счет позволяет вам торговать синтетическими индексами Deriv, которые имитируют движения реальных рынков и доступны круглосуточно 7 дней в неделю.",
  "806165583": "Australia 200",
  "808426886": "Мы не практикуем жесткие продажи, не даем финансовых или торговых советов и не гарантируем прибыль. Мы не призываем уязвимых людей торговать и внедряем меры контроля для предотвращения любой незаконной деятельности.",
  "809146176": "Неприменимо",
  "809480545": "Если вы хотите войти в систему с адресом электронной почты, выполните следующие действия:",
  "809649275": "Центр поддержки | Часто задаваемые вопросы | Deriv P2P | Deriv",
  "809734567": "Нажмите кнопку 'создать сигнал' на <0>странице сигналов MQL5</0>.",
  "811665902": "Что такое Deriv MetaTrader 5 (Deriv MT5)?",
  "812101045": "Калькулятор стоп лосс/тейк профит для контрактов с маржей",
  "812888944": "Периферийные компоненты",
  "814009433": "общий объем контрактов",
  "814289409": "Затем выведите средства.",
  "814644033": "Пополняйте свой счет Deriv в криптовалюте с кредитной или дебетовой карты с помощью этого глобального криптообменника.",
  "815602603": "Войдите на свой счет Deriv. Если у вас его нет, зарегистрируйтесь бесплатно.",
  "816534303": "Чтобы войти в систему на ПК, нажмите <0>Торговать с веб-терминала</0>.",
  "817637233": "Спасибо за подписку",
  "818087675": "Начните торговать на Deriv",
  "818659471": "6. Стоп лосс",
  "822794444": "Как купить ваш первый опцион на DTrader",
  "822932128": "Центр поддержки | Часто задаваемые вопросы | Deriv",
  "824381946": "Маржинальные требования рассчитываются в валюте котировки для валютных пар или в номинале базового актива для других инструментов.",
  "825675433": "Контракты на акциях и индексах, доступные на Deriv",
  "825815966": "Фиксированная, предсказуемая выплата",
  "826511719": "USD/SEK",
  "829379369": "Вы можете автоматизировать свою стратегию с помощью торгового бота. Торговый бот – это автоматизированная программа, которая покупает для вас торговые контракты, следуя набору заданных вами инструкций.",
  "829579058": "Безопасно",
  "831164350": "Предположим, вы хотите рассчитать уровень стоп лосс и стоимость пипса при покупке лота EUR/USD по цене 1.17524 USD и размере стоп лосс 24 USD.",
  "831282685": "Отправьте нам письмо",
  "832324110": "Наши офисы",
  "833307400": "6. Стратегия будет загружена на рабочее пространство. Настройте ее так, как вам нужно, и нажмите \"Запустить бота\", когда будете готовы начать.",
  "835766128": "Следите за результатами бота",
  "836003615": "Что вам нужно знать",
  "836198432": "Преимущества подписки на сигналы MT5",
  "837251632": "Торгуйте мировыми акциями и фондовыми индексами на нашей платформе Deriv MT5",
  "837822612": "Кигали, Руанда",
  "838569559": "Платформы",
  "839540479": "DMT5 синтетический рассчитанный",
  "840305493": "Nickel/USD",
  "840377360": "Crash/<0></0>Boom",
  "841451101": "До $1 000",
  "847028402": "Проверьте эл. почту",
  "847524212": "Формула пипсов Forex",
  "850735123": "Рекомендуемые темы",
  "851827893": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Ипохе, Малайзия.",
  "852527030": "Шаг 2",
  "856157434": "20+ лет на рынке",
  "856801593": "Мы зарегистрированы в Финансовой комиссии, независимой международной организации, занимающейся разрешением споров в сфере финансовых услуг (<0>см. регистрационные данные</0>).",
  "857363137": "Индекс волатильн. 300 (1с)",
  "857398912": "Стать партнером",
  "858780255": "Forex, сырьевые товары, индексы реальных и синтетических рынков — у нас есть всё.",
  "860052562": "Airbnb",
  "860361834": "<0>Отказ от ответственности</0>: мы обрабатываем все пополнения счета и выводы средств в течение 1 дня. Однако время обработки и ограничения, указанные на этой странице, являются ориентировочными и могут измениться в зависимости от очереди или по независящим от нас причинам.",
  "863888160": "Новый URL-адрес входа для партнеров изменится на  <0>{{login_url}}</0>, и вы будете автоматически перенаправлены на этот адрес <1>3 июня 2020 года (среда)</1>.",
  "867408042": "Зайдите на партнерский счет Deriv, откройте вкладку <0>Отчеты</0> > <0>Подробный отчет об активности</0>.",
  "867582421": "Центр поддержки | Часто задаваемые вопросы | Счет | Deriv",
  "868154618": "Счета",
  "868499940": "Начните торговать на Deriv",
  "874573741": "Трейдинг на forex, акциях, фондовых индексах и сырьевых товарах с одной платформы.",
  "874881951": "Посмотрите открытые вакансии в нашем офисе в Дубае. Найдите свою роль в IT, маркетинге или HR.",
  "875311753": "Коэффициент завершения - это процент ордеров, которые рекламодатель смог завершить в течение 2 часов.",
  "875766134": "Импорт с вашего компьютера",
  "876581050": "Словакия",
  "877897643": "Преимущества торговли forex на DTrader",
  "878441070": "Могу ли я изменить валюту счета Deriv MT5?",
  "878676836": "Основные информационные документы",
  "878922748": "Что такое счет CFD?",
  "878929504": "Заполните форму и нажмите <0>Отправить</0>.",
  "879478126": "Дубай",
  "881413021": "Причины торговать сырьевыми товарами на Deriv",
  "882216897": "Укажите эл. адрес",
  "886712679": "Лицензирован и регулируется",
  "887282040": "Почему Binary.com проходит ребрендинг?",
  "888619169": "Если вы пополняли счет или добавили реальный счет MT5, выполните следующие шаги:",
  "888978991": "Каждый из этих индексов отражает результаты ведущих открытых акционерных компаний на финансовых рынках Европы.",
  "889704223": "Гибкий трейдинг с {{trade_no}} типами контрактов.",
  "890667695": "45%",
  "893607771": "Круглосуточная торговля (с понедельника по пятницу), высокая ликвидность, низкий барьер входа, широкий спектр предложений и возможность торговать на мировых событиях.",
  "893980632": "Остались вопросы? Посетите <0>раздел FAQ</0> на сайте MQL5.",
  "895567953": "доступных активов",
  "895594801": "Выберите понравившегося провайдера сигналов и нажмите кнопку «Подписаться».",
  "896028940": "У вас остались вопросы?",
  "896455617": "BAT/USD",
  "897072394": "видеообзор платформы deriv.app",
  "897325464": "Инструменты, доступные для торговли CFD",
  "901158881": "Эта функция позволяет вам установить нужный уровень прибыли, когда рынок движется в вашу пользу. Как только сумма будет достигнута, ваша позиция будет закрыта автоматически, а прибыль будет зачислена на ваш счет Deriv.",
  "903422317": "Ваши контракты всегда под рукой, где бы вы ни находились.",
  "905952695": "Наша академия: https://deriv.com/academy/",
  "906120998": "В чем основные различия между платформами DTrader и DMT5?",
  "909083576": "404 - Страница не найдена | Deriv",
  "912406629": "Выполните следующие действия:",
  "912981300": "И еще одно: мы переименовали наши профили в Facebook, Instagram и Twitter на @Derivdotcom. Ставьте лайки и подписывайтесь на нас, чтобы быть в курсе последних новостей.",
  "913091440": "Попробуйте DBot на Deriv.com",
  "913548355": "Общайтесь с другими трейдерами и переводите деньги за считанные минуты.",
  "913719394": "Если вы выбираете 'Больше', вы выигрываете, если последняя десятичная последней котировки будет больше вашего прогноза.",
  "914005173": "За пределами ЕС финансовые продукты предоставляются следующими компаниями: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, лицензия управления финансовых услуг Лабуана (<0>номер MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, лицензия комиссии по финансовым услугам Британских Виргинских островов (<1>номер SIBA/L/18/1114</1>); Deriv (V) Ltd, 1276, Kumul Highway, Port Vila, Vanuatu, лицензия комиссии по финансовым услугам Вануату (<2>см. лицензию</2>); и Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent and the Grenadines.",
  "915392164": "Занимайте длинные или короткие позиции, основываясь на ваших прогнозах движения рыночных цен.",
  "920363635": "Часто задаваемые вопросы - Программа ПБ",
  "925239281": "Как вывести средства с реального счета Deriv X?",
  "927364570": "<0>Hастройки > Подтверждение адреса</0>",
  "927510190": "Укажите, будет ли цена находиться внутри или выйдет за пределы двух барьеров в любой момент на протяжении действия контракта.",
  "927827352": "Универсальная платформа для <0/>торговли CFD<0/>",
  "927830157": "Удобные платформы с мощными графическими виджетами",
  "930211164": "Трейдинг 24/7",
  "931190863": "3. Нажмите 'Создать переменную'.",
  "931793340": "В ЕС финансовые продукты предоставляет компания Deriv Investments (Europe) Limited, расположенная по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta. Компания (<0>номер лицензии IS/70156</0>) лицензирована и регулируется Мальтийским управлением финансовых услуг, Triq l-Imdina, Zone 1, Central Business District, Birkirkara CBD 1010, Malta, в рамках закона об инвестиционных услугах.",
  "931896911": "Перейдите в раздел <0>История</0>.",
  "932190946": "Дневные лимиты на пополнение счета",
  "934685291": "Поможет вам установить уровень стоп лосс и тейк профит при движении цены актива вверх или вниз.",
  "934777772": "1. Нажмите 'Начать', чтобы открыть меню блоков.",
  "935167918": "3.75",
  "935645176": "Дополнительные правила и ограничения использования Deriv для клиентов из некоторых стран",
  "938792466": "Настраивайте контракты в соответствии со своим торговым стилем и аппетитом к риску, используя удобные функции стоп лосс, тейк профит и отмена сделки.",
  "939136950": "Торгуйте на финансовых рынках и наших собственных синтетических индексах, которые доступны 24/7.",
  "940933662": "Программа ПБ Deriv - это партнерство, в котором вы получаете вознаграждение за привлечение новых клиентов на нашу платформу Deriv MT5.",
  "941978699": "5 - 2 500",
  "943716510": "Введение в криптовалюты",
  "944896800": "Как это повлияет на наше партнерство?",
  "945739129": "Пополняйте счет и выводите средства в Tether ERC20 - криптовалюте, привязанной к USD.",
  "948545552": "150+",
  "949617971": "Ваш пароль Deriv X нужен для входа на автономную торговую платформу Deriv X, а пароль Deriv дает вам доступ к платформам, размещенным на нашем веб-сайте, таким как DTrader и DBot.",
  "955451911": "Высокое кредитное плечо и узкие спреды на торговых платформах CFD Deriv.",
  "958430760": "Внутри/Вне",
  "959971586": "Инструкции для изменения пароля будут отправлены на ваш эл. адрес.",
  "960618190": "Торгуйте разными активами на нескольких рынках одновременно.",
  "961530723": "Netflix Inc",
  "962218636": "Airbus SE",
  "963202666": "Как зарегистрироваться в партнерской программе?",
  "963922337": "2. Блоки рассортированы по категориям. Выберите нужные вам блоки и перетащите их на рабочее пространство.",
  "964982895": "Легкое пополнение счета с телефона. Для клиентов в Уганде и Танзании.",
  "968040107": "Как мне найти нужные блоки?",
  "968576099": "Вверх/Вниз",
  "968627888": "Трейдинг 24/7, включая выходные и праздничные дни.",
  "972090300": "Почему я должен перейти на Deriv.com?",
  "973734471": "Финляндия",
  "973933650": "Переводы обрабатываются мгновенно. Баланс вашего счета Deriv X будет обновлен сразу после того, как вы выполните все шаги.",
  "974888153": "Макс.-Мин.",
  "980696453": "DTrader | Платформа для онлайн-трейдинга | Deriv.com",
  "982146443": "WhatsApp",
  "984493995": "0.0022",
  "987254458": "Угрозы высокой степени серьезности, как правило, имеют более узкую область применения, чем критические проблемы, но они могут раскрывать злоумышленникам конфиденциальные данные клиентов и компании. Например:",
  "990019749": "Мы надеемся, что эти ответы помогли вам больше узнать о Deriv.com и нашем решении провести ребрендинг.",
  "990114511": "3. Обновите значение <0>текущаяПУ</0> данными о прибыли от последнего купленного контракта. Если последний контракт проиграл, значение <0>текущаяПУ</0> будет отрицательным.",
  "992411597": "Если вы выбираете 'Четное', вы выигрываете, если последняя десятичная последней котировки будет четным числом (напр., 2, 4, 6, 8 или 0).",
  "992485806": "Ваш контракт автоматически закроется на уровне стоп лосс <0>1.1750</0> и стоимости пипса стоп лосс <0>24 USD</0>.",
  "992644830": "Программа bug bounty | Безопасность торговых платформ и приложений | Deriv",
  "995960927": "Берлин, Германия",
  "1000512133": "API",
  "1001160515": "Продать",
  "1001731723": "Да, пока вы не открыли счет Deriv MT5 Financial STP, вы можете торговать без верификации счета.",
  "1004480214": "Для мобильных",
  "1005687893": "Онлайн-трейдинг с Deriv | Просто. Удобно. Надежно.",
  "1005701957": "Если вы выбираете 'Останется внутри' (между), вы получаете выплату, если рынок останется между верхним и нижним барьером (не коснется ни одного из них) за все время действия контракта.",
  "1005941063": "Пополняйте счет и выводите средства в Litecoin - надежной криптовалюте с быстрой обработкой транзакций.",
  "1007482669": "12M+ USD",
  "1009128101": "Легко настроить - не требует установки.",
  "1010278278": "Могу ли я удалить историю счета Deriv MT5?",
  "1010645311": "Прогнозируйте движение цен на сырьевые товары, такие как серебро, золото и нефть, и используйте маржу, чтобы увеличить потенциальную прибыль.",
  "1011699543": "Спекулируйте на движениях цен природных ресурсов, которые играют центральную роль в мировой экономике, и получайте максимум от колебаний рынка.",
  "1012902658": "Да. <0>Свяжитесь с нами через чат</0>, и мы вам поможем.",
  "1015371290": "Опытные партнерские менеджеры ответят на все ваши вопросы и предоставят отличные рекламные и образовательные материалы.",
  "1015510435": "BMW",
  "1016273887": "CFD считаются сложными производными финансовыми инструментами и могут не подходить для розничных клиентов.",
  "1016846951": "> 20 000 USD в месяц",
  "1021490172": "Попробуйте другое ключевое слово",
  "1021972951": "Часто задаваемые вопросы - DMT5",
  "1022161791": "Присоединяйтесь к команде Deriv в Германии и работайте над fintech-продуктами нового поколения.",
  "1022211991": "Безопасность",
  "1023044581": "Панель Deriv X с инструментами для мониторинга вашего онлайн-трейдинга",
  "1023795011": "Чётное/Нечётное",
  "1023972728": "<0>Своп = объем × размер контракта × стоимость пункта × ставка свопа</0>\n\n",
  "1024366221": "Страница, которую вы ищете, не существует.",
  "1024953822": "Мобильный трейдинг на forex, криптовалютах и синтетических активах",
  "1025032938": "Нужно ли платить какие-либо сборы, чтобы стать платежным агентом Deriv?",
  "1026160856": "Предскажите, будет ли последняя десятичная последнего тика контракта четным или нечетным числом.",
  "1027197513": "Deriv X - это платформа для торговли CFD на различных активах. Платформа проста в использовании и легко настраивается под ваши предпочтения.",
  "1032907147": "AUD/NZD",
  "1033805779": "Все партнерские программы Deriv абсолютно бесплатны. Вы можете не беспокоиться ни о каких скрытых сборах или платежах.",
  "1033824796": "текущаяСтавка",
  "1034875052": "Отличный и надежный сервис, проверено!",
  "1035639511": "Deriv Limited – 13 Castle Street, St. Helier, JE2 3BT, Jersey – является холдинговой компанией для вышеуказанных дочерних компаний.",
  "1035890756": "Добавить реальный счет Deriv.",
  "1037965324": "USD 10B+",
  "1039678171": "ДЛЯ КЛИЕНТОВ",
  "1041343262": "Вы можете общаться с трейдером, с которым проводите обмен, через чат в Deriv P2P.",
  "1041405933": "Прочитайте <0>эту статью</0>, чтобы узнать больше об автоматической торговле на Deriv.",
  "1044540155": "100+",
  "1045309798": "Ставки своп (овернайт)",
  "1045757354": "Оцените уровень и размер стоп лосс и тейк профит для вашего контракта, чтобы уменьшить риск в случае, если рыночная цена движется против вашего прогноза.",
  "1046578159": "GBP/SGD",
  "1049125557": "Калькулятор свопов",
  "1050003244": "USD/ZAR",
  "1051666965": "Индекс волатильн. 300",
  "1051732300": "Руководство по безопасной и ответственной онлайн-торговле | Deriv",
  "1052239082": "Минск | Наш офис - Беларусь | Deriv",
  "1053153674": "Индекс Jump 50",
  "1053405337": "Мин. пополнение",
  "1053893680": "Разрабатывайте веб, настольные и мобильные приложения с Deriv API.",
  "1054141122": "Карьера",
  "1056821534": "Вы уверены?",
  "1057239639": "Задайте дополнительные параметры контракта",
  "1058440967": "Что эти изменения принесут мне, как представляющему брокеру (ПБ)?",
  "1061987610": "Присоединяйтесь к нашей команде в Сингапуре и постройте карьеру в разработке решений для онлайн-трейдинга, особенно для торговли CFD.",
  "1062240703": "Да. Наши регуляторы:",
  "1062246296": "Представляем DBot на Deriv.com",
  "1062691395": "Мы разделили отчеты для вашего удобства.",
  "1063195621": "Прогнозируйте результаты глобальных корпораций, таких как Apple, Amazon и Netflix. Торгуйте CFD с кредитным плечом и без комиссий на ряде акций и фондовых индексов.",
  "1063761992": "Низкие спреды, самые популярные фондовые индексы и акции крупнейших компаний на платформе Deriv MT5.",
  "1065635876": "2. Следите за графиком",
  "1067137194": "<0>CFD</0> на Deriv MT5 с высоким кредитным плечом и низкими спредами поможет увеличить прибыль, когда рынок движется в вашу пользу.",
  "1068264174": "Панель инструментов вашего партнерского счета Deriv,",
  "1070284669": "<0>Уровень стоп лосс и тейк профит в направлении вниз = цена актива × {(-размер стоп лосс ИЛИ тейк профит - комиссия) ÷ (ставка × мультипликатор) + 1}</0>",
  "1072277224": "Подписывайтесь на нас",
  "1072571985": "Если вы создали свою учетную запись Deriv с помощью Apple/Google/Facebook, попробуйте сбросить пароль Apple/Google/Facebook. После этого вы сможете войти в Deriv как обычно.",
  "1074669784": "Быстрые и безопасные пополнения счета и вывод средств с телефона для клиентов из Нигерии.",
  "1077281998": "Эти индексы соответствуют имитируемым рынкам с постоянной волатильностью в размере 10%, 25%, 50%, 75%, 100%, 200%, и 300%.",
  "1077779258": "General Motors Company",
  "1078303105": "Стоп аут",
  "1079127917": "Синтетические индексы Deriv моделируют реальные рыночные движения. Эти индексы, поддерживаемые криптографически безопасным генератором случайных чисел, доступны для торговли 24/7, не зависят от рабочих часов бирж и не подвержены глобальным рыночным рискам и рискам ликвидности.",
  "1079537687": "Biogen Inc",
  "1079986638": "веб и мобильное приложение Deriv P2P",
  "1082899428": "Deriv: торговая онлайн-платформа с широким выбором деривативов, доступная круглосуточно и без выходных.",
  "1082977556": "<0>При маржинальном контракте на $100</0> и кредитном плече 1:500 вы рискуете 2% * $50 000 = <1>$1000</1>.",
  "1084407062": "Эти индексы соответствуют симулируемым рынкам с <0>постоянной волатильностью 10%, 25%, 50%, 75% и 100%.</0> Существует равная вероятность скачка вверх или вниз в среднем <0>каждые 20 минут</0>. Средний скачок <0>примерно в 30 раз</0> превышает нормальное движение цены.",
  "1084960586": "Раскрывать условия всех контрактов",
  "1088714501": "Эта переменная будет использована для прекращения торговли, когда будет достигнут ваш лимит на убыток. Установите начальное значение на «верно».",
  "1094162624": "<0>Макс.-Закрытие:</0> в контрактах 'Макс.-Закрытие' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между достигнутым максимумом и ценой при закрытии контракта.",
  "1094997218": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>10 (1с), 25 (1с), 50 (1с), 75 (1с), 100 (1с), 200 (1с) и 300 (1с)</0>.",
  "1096779286": "Просто кликните на блок, который вы хотите убрать, и нажмите 'Delete' на клавиатуре. Вы также можете перетащить ненужный блок в корзину, расположенную в правом нижнем углу рабочего пространства.",
  "1097047298": "выплачено",
  "1097133380": "0.35",
  "1097188292": "Уровень тейк профит",
  "1098718347": "Знайте, как маржа влияет на вашу торговлю CFD",
  "1099021729": "Руанда",
  "1099892929": "Сохранить бота",
  "1103215117": "Ограничить потери, которые вы можете понести в указанный период времени.",
  "1105452228": "Если вы заинтересованы в том, чтобы стать Представляющим брокером, все, что вам нужно сделать, это зайти на страницу регистрации и заполнить заявку. Мы рассмотрим её и свяжемся с вами в случае одобрения. Если вы уже зарегистрированы в партнерской программе Deriv, напишите нам на affiliates@deriv.com.",
  "1106425559": "Откройте для себя SmartTrader",
  "1106746692": "Откройте реальный счет, внесите средства и начните торговать на акциях, индексах и других рынках.",
  "1107638944": "Последние видео и вебинары о трейдинге | Deriv",
  "1108389724": "Трейдинг с нулевой комиссией по всем активам. Кроме того, вы не платите комиссию за своп по позициям овернайт для выбранных валютных пар.",
  "1113034090": "<0>Примечание:</0> Вы сможете создавать объявления только после того, как ваш аккаунт будет верифицирован.",
  "1113469496": "Это и будет ваш своп в USD.",
  "1114242450": "Контракты на Синтетических индексах, доступные на Deriv",
  "1115835371": "Часто задаваемые вопросы - Счет",
  "1118374622": "0.085",
  "1119260541": "Занимайте длинные или короткие позиции на нашем внебиржевом немецком индексе и используйте кредитное плечо, чтобы увеличить свою потенциальную прибыль.",
  "1119887091": "Подтверждение",
  "1120526496": "Forex и металлы",
  "1123710409": "Как рассчитать маржу",
  "1123908498": "MTC/USD",
  "1124829631": "Какие курсы конвертации вы используете для депозитов и снятия средств?",
  "1124905330": "Настраивайте ваши контракты",
  "1126492980": "На вкладке <0>Купить/продать</0> отображаются объявления других рекламодателей. Свои объявления вы можете увидеть на вкладке <0>Мои объявления</0>.",
  "1126725671": "Документ, который поможет вам понять потенциальные риски работы на Deriv",
  "1126917116": "Микро пары",
  "1127858885": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Минске, Беларусь.",
  "1128046384": "Нет. Вы можете снять свои комиссионные, когда захотите.",
  "1135059547": "Поддержка сообщества",
  "1136360582": "Из этой книги вы узнаете",
  "1136731907": "Обратите внимание, что это приблизительные значения, которые будут отличаться в зависимости от кредитного плеча, установленного на вашем счете, и актива, на котором вы собираетесь торговать.",
  "1141200231": "Spain 35",
  "1145468876": "Торгуйте популярными мировыми криптовалютами и получайте прибыль от правильного прогнозирования движения цен.",
  "1147802767": "Мы понимаем, что клиенты могут настороженно отнестись к этим изменениям. Вот почему мы очень усердно работали над тем, чтобы их переход на Deriv.com был как можно более плавным. Как партнер, вы играете ключевую роль в поддержке их в этом переходе. Ниже приведены некоторые опасения, которые могут возникнуть у клиентов, а также готовые ответы на самые важные вопросы.",
  "1150953111": "Низкие спреды",
  "1151456638": "Мы ценим целеустремленных и амбициозных специалистов, способных работать вместе с разными людьми и командами.",
  "1151925602": "Выберите, будет ли последняя десятичная последнего тика больше или меньше определенного числа.",
  "1155361880": "Нужна помощь? Пожалуйста, <0>свяжитесь с нами через чат.</0>",
  "1155971726": "Нажмите <0>здесь</0>, чтобы закрыть свой счет.",
  "1158101648": "Импорт с вашего Google Диска",
  "1161999797": "Трейдинг на forex, синтетических активах, акциях, индексах, криптовалютах и сырьевых товарах.",
  "1167224712": "Мы поддерживаем различные платежные методы - банковские переводы, дебетовые/кредитные карты, электронные кошельки и криптовалюты, чтобы сделать ваши транзакции более удобными!",
  "1168114406": "Эта переменная будет хранить показатель совокупной прибыли или убытка во время работы бота. Установите начальное значение на 0.",
  "1168167679": "участников",
  "1169378202": "Платежные агенты | Партнерские программы | Deriv",
  "1171765024": "Шаг 3",
  "1172337778": "Трейдинг на forex, акциях, индексах, криптовалютах, сырьевых товарах и активах Derived на одной платформе.",
  "1172611503": "Если вы выбираете 'Азиатские – Падение', вы выигрываете, если последняя котировка окажется ниже, чем общее среднее значение котировок.",
  "1175717636": "Какие виды отчетов я могу создавать на партнерском счете?",
  "1177080017": "DBot | Торговый робот | Deriv",
  "1178873929": "Наш сайт можно отфильтровать с помощью ряда систем фильтрации, доступных на рынке, которые могут использоваться для ограничения доступа к сайту.",
  "1179169693": "текущаяПУ",
  "1179825750": "На forex ваша комиссия представлена в базовой валюте (EUR в приведенном выше примере).",
  "1181506313": "Deriv P2P – это отличное приложение!",
  "1182198798": "Например, в определенный момент вы закрыли свою позицию, и ваш капитал стал равен сумме баланса счета плюс прибыль или убыток в момент закрытия этой позиции. Стоп аут может быть применен, если отношение этой маржи к вашей текущей марже ниже, чем уровень стоп аут Deriv.",
  "1182470294": "У вас ещё нет счёта на Deriv.com?",
  "1183868384": "Регулируется ли Deriv?",
  "1184301560": "Узнайте больше о партнерской программе Deriv и получите шанс стать партнером признанного пионера в индустрии трейдинга. Все наши программы бесплатны и без каких-либо скрытых платежей.",
  "1186450032": "Сохранить на Google Диск",
  "1189875009": "Хороший послужной список",
  "1190588251": "Мы одинаково и честно относимся ко всем клиентам и предлагаем конкурентоспособные цены без скрытых сборов и искусственных ограничений на вывод средств.",
  "1191311301": "Как установить пароль инвестора для счета Deriv MT5?",
  "1191682103": "Регистрация не требуется. Используйте ваше имя пользователя и пароль <0>Binary.com</0> для входа.",
  "1192961783": "Информация о лицензиях и регулировании | Deriv",
  "1195213035": "Если вы хотите вернуться к трейдингу по истечении срока действия самоисключения, то после того, как вы сделали запрос на удаление самоисключения, потребуется 24-часовой тайм аут, прежде чем вам будет открыт доступ к сайту.",
  "1196310280": "Intel",
  "1197939158": "Не принимать",
  "1198781410": "На Deriv мы разработали клиентоориентированный и интуитивно понятный опыт трейдинга, оптимизированный для преобразования посетителей в клиентов. Мы также предоставим вам инструменты и креативные материалы, необходимые для привлечения трафика на Deriv.",
  "1200085388": "<0>Скачать Deriv P2P.</0>",
  "1205209576": "Представляем MT5 на Deriv.com",
  "1207865156": "Откройте бесплатный <0>демо-счет Deriv</0>",
  "1208382171": "Мы можем запросить дополнительную информацию в процессе регистрации.",
  "1211781148": "Быстрые, простые и безопасные пополнения счета и вывод средств с AdvCash.",
  "1211817306": "Криптовалютные контракты, доступные на Deriv",
  "1213111346": "Что такое торговля на CFD?",
  "1213902291": "Чтобы получить каждый отчет, перейдите на панель инструментов и выберите Отчеты > Фильтровать по брендам. Затем выберите платформу, комиссию с которой вы хотите просмотреть.",
  "1214098313": "Вы можете удобно и безопасно хранить стратегии на Google Drive.",
  "1215637769": "Быстрые и безопасные пополнения счета и вывод средств с Astropay.",
  "1216205330": "Нет. Для обеспечения безопасности ваших средств вам строго запрещено использовать чужие способы оплаты. Если вы используете чужой способ оплаты, мы приостановим действие вашего счета Deriv в целях безопасности.",
  "1216280249": "Торгуйте ответственно",
  "1217246029": "Отчет <0>Мои игроки</0>: отображает список клиентов, номера их счетов и дату регистрации",
  "1219754757": "Ваша безопасность - наш приоритет",
  "1220962322": "Deriv GO удивительно просто пользоваться.",
  "1221532796": "Как работают контракты с мультипликатором",
  "1221671301": "В этих индексах присутствует равная вероятность роста/снижения цены в серии котировок с <0>фиксированным шагом в размере 0.1</0>.",
  "1225761821": "Вверх или вниз? Анализ акций",
  "1226639859": "Безопасная и ответственная торговля",
  "1229753077": "Есть вопросы? Нужна помощь? Позвоните или напишите нашей команде партнерских менеджеров, которые помогут решить ваши проблемы.",
  "1230198893": "DBot - простой и бесплатный интерфейс, который позволит вам автоматизировать трейдинг, не прибегая к кодированию. Воспользуйтесь нашими учебными пособиями и руководствами, чтобы создать своего собственного торгового робота!",
  "1234764728": "Укажите цену актива",
  "1237147454": "Торговые платформы",
  "1237777653": "Узнайте о рынках, на которых вы можете торговать онлайн с Deriv, включая forex, сырьевые товары, акции и индексы.",
  "1238256430": "Параметры",
  "1240797431": "Начните торговать самыми популярными в мире криптовалютами на Deriv и воспользуйтесь преимуществами высокой волатильности круглосуточного рынка.",
  "1241426772": "<0>Маржа = (объем × размер контракта × цена актива) ÷ кредитное плечо</0>",
  "1244168183": "IBM",
  "1246145751": "Центр поддержки | Часто задаваемые вопросы | Безопасность | Deriv",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "Опытная поддержка",
  "1254667788": "Торговая платформа Dbot на Deriv",
  "1254866713": "Торговая панель инструментов DMT5",
  "1256295276": "Онлайн-трейдинг крайне интересен и увлекателен, но важно помнить о существующих рисках. Мы призываем всех наших пользователей защищать свои счета и торговать ответственно, чтобы получить максимум от онлайн-торговли.",
  "1256530668": "Зайдите на свою приборную панель <0>Deriv X</0>.",
  "1257029444": "Пожалуйста, проверьте свою электронную почту и нажмите на ссылку для изменения пароля.",
  "1258668610": "Постройте бота с инструментом 'drag and drop'",
  "1259598687": "GBP/JPY",
  "1261634270": "Как изменить платежный метод?",
  "1268136992": "Перейти на <0>Deriv P2P</0> > <1>Купить/продать</1>.",
  "1268931688": "Начните торговать валютными индексами на Deriv в 3 простых шага",
  "1269263572": "Заполните форму и нажмите <0>Разместить объявление</0>.",
  "1270782712": "Торгуйте уверенно на платформе, разработанной надежной компанией,  предлагающей услуги онлайн-трейдинга более 20-ти лет.",
  "1272012156": "GBP/CHF",
  "1274309337": "DOG/USD",
  "1274713580": "Получайте деньги быстро и легко. Мы поддерживаем много способов вывода средств.",
  "1275674402": "Длинные и короткие позиции",
  "1276342366": "В качестве партнера, вы будете рекламировать своей аудитории наши продукты и услуги, включая передовые торговые платформы DTrader и DBot. После того, как ваши клиенты зарегистрируются и начнут торговать на реальные деньги, вы будете получать комиссионные с их контрактов.",
  "1280380287": "Венгрия",
  "1282206384": "Каймановы острова – Наш офис | Deriv",
  "1282864615": "АЗИЯ",
  "1284674803": "<0>Deriv MT5</0> предлагает трейдинг CFD на forex, акциях, фондовых индексах, сырьевых товарах, криптовалютах и синтетических активах. <1>Deriv X</1> предлагает CFD на тех же рынках, за исключением акций и фондовых индексов.",
  "1285517993": "Автоматизируйте свои торговые стратегии, не прибегая к программному коду",
  "1286094280": "Вывод",
  "1286648079": "Процент возврата игроку (return to player, RTP) на опционах с мультипликатором в среднем по всем индексам составляет 95.0-99.9%. Использование другого мультипликатора или продолжительности может повлиять на RTP.",
  "1287500494": "Нет. Вы можете использовать счет платежного агента только для обработки пополнений и вывода средств клиентов. Для торговых целей нужно будет открыть отдельный счет.",
  "1288690494": "Могу ли я увеличить дневной лимит покупки или продажи на Deriv P2P?",
  "1289363035": "Воспользуйтесь нашим демо-счетом и научитесь работать на финансовых рынках, не рискуя реальными средствами.",
  "1289646209": "Маржин колл",
  "1291658124": "Все очень просто: перейдите на Deriv.com и введите логин и пароль вашего счета Binary.com. Вы сразу сможете ознакомиться с новым внешним видом и расширенным функционалом Deriv.com.",
  "1291852379": "50 - 5 000",
  "1293479771": "PnL для маржинальных контрактов",
  "1294884975": "30%",
  "1298148281": "Перейдите на приборную панель <0>Deriv X</0>.",
  "1299144461": "Правила и условия",
  "1299666269": "Лимассол | Наш офис - Кипр | Deriv",
  "1302849350": "Вы можете найти имя своего сервера Deriv MT5 на <0>приборной панели Deriv MT5</0>. Ищите <1>server</1> между именем брокера и идентификатором входа.",
  "1304034020": "Какие новые продукты и услуги появятся после этого ребрендинга?",
  "1304304475": "Отсканируйте, чтобы скачать Deriv P2P",
  "1308171976": "Нужно ли мне платить налоги с моих сделок/прибыли?",
  "1308801287": "Индексы Derived FX — это смоделированные активы, цены которых формируются на основе движения цен основных валютных пар. Наши алгоритмы отслеживают реальные цены валют и ослабляют колебания, вызванные новостными событиями и настроениями рынка. Эти индексы также позволяют выбрать уровень волатильности.",
  "1311522952": "Трейдинг по выходным, быстрые пополнения & вывод средств, торговля на синтетических активах – что может быть лучше?",
  "1312475321": "1 рабочий день. Только для клиентов из Великобритании",
  "1312811555": "Чтобы узнать больше о спорах на Deriv P2P, ознакомьтесь с нашими <0>условиями использования</0> (см. раздел 4.4 ‘Deriv P2P’).",
  "1312819271": "Допустим, вы хотите торговать двумя лотами EUR/USD.",
  "1316697520": "Рынки, доступные на контрактах с мультипликатором",
  "1320403859": "Щелкните баланс вашего счета.",
  "1322942144": "Где я могу посмотреть статус моих контрактов в DBot?",
  "1323472781": "Годовой отчет о раскрытии финансовой информации 2021",
  "1324235103": "Как купить ваш первый контракт с мультипликатором на DTrader",
  "1324376913": "Наши ценности — основа нашей культуры",
  "1324779616": "Получение доступа к back-end коду, внутренним файлам cookie или другой конфиденциальной информации.",
  "1326235397": "Эти индексы соответствуют имитируемым рынкам с постоянной волатильностью в размере 10%, 25%, 50%, 75% и 100%.",
  "1327067520": "Deriv P2P упрощает вывод средств и депозиты, это супер-удобное приложение.",
  "1332168410": "Подробнее",
  "1333075628": "Реальный счёт",
  "1333584730": "Контролируйте убытки",
  "1334260583": "Управление счётом",
  "1335102098": "Дополнительные правила и условия для пользователей API",
  "1337435130": "Подробнее о комиссионных планах на странице <0>Партнерская программа и ПБ</0>.",
  "1337826979": "Доступны нефть и все 4 драгоценных металла",
  "1343494347": "<0>DTrader</0> предлагает контракты с мультипликаторами на ряд базовых активов, таких как forex, криптовалюты и активы Derived. Контракты с мультипликаторами дают возможность увеличить потенциальную прибыль, не рискуя больше, чем ваша ставка. Эта платформа может показаться вам более интуитивно понятной, если вы новичок в мире трейдинга.",
  "1344549184": "В некоторых случаях мы можем увеличить вознаграждение за обнаруженные критические уязвимости.",
  "1345597448": "2. Выберите стратегию и нажмите 'Выбрать'. Блоки стратегии загрузятся автоматически.",
  "1349080073": "Пожалуйста, вводите только буквенные символы",
  "1354275546": "Простое пополнение и вывод средств",
  "1354590562": "Журнал",
  "1355808192": "Посмотрите раздел FAQ (часто задаваемые вопросы)",
  "1357246497": "Уровень стоп лосс и тейк профит для контракта на DTrader рассчитывается по формуле:",
  "1357493810": "Торгуйте природными ресурсами, которые являются центральным звеном в мировой экономике.",
  "1359080808": "Синтетические индексы, собственная разработка Deriv – это трейдинг без рыночных рисков и рисков ликвидности. Торгуйте 24/7 на Deriv MT5, DTrader и других наших платформах.",
  "1359732815": "<0>Полный список примеров уязвимостей</0>",
  "1360754724": "Войти в Deriv.com",
  "1362578283": "Высокая",
  "1363124819": "Вы можете отменить снятие средств на странице <0>Кассир</0>, выполнив действия, указанные в следующем параграфе. Обратите внимание, что вы не можете отменить снятие средств, если:",
  "1363502727": "PnL для контрактов с мультипликаторами",
  "1364296672": "Мы будем устанавливать цены и рассчитывать все контракты точно и справедливо, основываясь на надежных потоках данных и без неоправданных задержек, чтобы клиенты могли доверять ценам на нашем сайте.",
  "1364947573": "Dtrader artboard",
  "1364958515": "Акции",
  "1367358043": "Объем <0>USD 200</0>",
  "1367990698": "Индекс волатильн. 10",
  "1371193412": "Отменить",
  "1373549717": "Индексы Jump",
  "1375342464": "Сигналы Deriv MT5",
  "1376724761": "Мы предоставляем услуги онлайн-трейдинга более чем 2 миллионам клиентов через настольные и мобильные приложения на различных платформах.",
  "1376955476": "Взимаемый своп",
  "1382453331": "Уязвимости платежной системы, которые могут привести к потерям для наших клиентов и компании",
  "1384941966": "Citigroup",
  "1386344585": "Быстрый и безопасный сервис одноранговых пополнений и выводов. Простые обмены с другими трейдерами и переводы средств с и на ваш счет Deriv.",
  "1387503299": "Вход",
  "1387721202": "Deriv MT5 дает вам доступ к нескольким классам активов — forex, акциям, индексам, криптовалютам, сырьевым товарам и активам Derived — на единой платформе. Благодаря эксклюзивному доступу к инновационным типам контрактов Deriv выводит опыт MT5 на высший уровень как для новичков, так и для опытных трейдеров.",
  "1390275511": "Вы можете установить лимиты на свою торговую деятельность в настройках счета. Лимиты могут быть увеличены в любое время.",
  "1391134932": "клиентов на Deriv MT5",
  "1391269416": "<0>Закрытие-Мин.:</0> в контрактах 'Закрытие-Мин.' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между достигнутым минимумом и ценой при закрытии контракта.",
  "1391632806": "Трейдеры оцениваются по таким параметрам, как скорость обмена и коэффициент завершения.",
  "1393006010": "Основы торговли CFD",
  "1393602451": "Нажмите <0>Да</0>, чтобы подтвердить отмену. Ваши средства будут возвращены на ваш счет Deriv, а баланс вашего счета будет соответствующим образом обновлен.",
  "1396179592": "Комиссия",
  "1396417530": "Индекс медвежьего рынка",
  "1396538058": "3. Завершите транзакцию",
  "1399001016": "Допустим, вы хотите рассчитать размер тейк профит при открытии позиции на индексе волатильности 100 по цене 3376.24 USD со ставкой 10 USD, мультипликатором x100 и уровнем тейк профит 3400 в направлении вверх.",
  "1400149070": "Зарабатывайте комиссионные от торговой деятельности ваших клиентов на Deriv MT5.",
  "1400962248": "Макс.-Закрытие",
  "1405237333": "Руководитель отдела кадров",
  "1406209174": "Торгуйте с лицензированным пионером индустрии онлайн-трейдинга, которому доверяют более 20 лет.",
  "1406360927": "Вторичные пары",
  "1407191858": "DTrader",
  "1408071788": "Низкие требования к капиталу",
  "1409139116": "Убедитесь, что вы ввели правильную сумму и курс обмена в объявлениях.",
  "1410320737": "Перейти на панель Deriv MT5",
  "1411032790": "Множество графиков для мониторинга рынка",
  "1411975375": "Посетите наш Центр поддержки",
  "1412644174": "Мы обрабатываем ваши депозиты и снимаем средства внутри страны в течение 1-3 рабочих дней (в зависимости от вашего <0>метода оплаты</0>). В связи с различными сроками обработки банками и поставщиками платежных услуг может потребоваться больше времени для того, чтобы ваши средства дошли до вас. Полный список сроков обработки данных для каждого способа оплаты см. на странице <0>Способы оплаты</0>.",
  "1416248668": "Выбирайте лучшие курсы",
  "1418467036": "Платежные агенты | Партнерам | Deriv",
  "1421464735": "Более подробную информацию об этом вы можете получить на нашей странице <0>Нормативная информация</0>.",
  "1423609990": "Торгуйте с кредитным плечом на динамике цен популярных крипто-фиатных пар.",
  "1424805407": "Как часть нашей сети уважаемых партнеров с вашими собственными клиентами, вы, вероятно, обеспокоены тем, как эти изменения могут коснуться лично вас. Мы создали это руководство, чтобы помочь вам лучше понять суть нашего ребрендинга и поддержать вас в общении с клиентами.",
  "1425594249": "Наш лучший торговый опыт в вашем телефоне.",
  "1425780786": "DTrader делает онлайн-трейдинг максимально простым, позволяя вам торговать на forex, индексах, сырьевых товарах и синтетических индексах.",
  "1426151926": "Могу ли я изменить сервер для моего счета Deriv MT5?",
  "1426790442": "Спекулируйте на ценовых движениях основных валютных пар и увеличивайте свою потенциальную прибыль, не теряя больше, чем сумма ставки.",
  "1433223815": "Контракты на валютных индексах, доступные на Deriv",
  "1433574125": "Обратите внимание:",
  "1435127930": "Попробуйте SmartTrader на Deriv.com",
  "1435174148": "Каждый ордер должен быть подтвержден и завершен в течение 1 часа.",
  "1435321289": "Быстро и точно обрабатывать все вклады и снятия средств",
  "1435793182": "Предскажите, будет ли спот-котировка на выходе выше или ниже входной спот-котировки или котировки на момент Reset.",
  "1437505451": "Калькулятор пипсов",
  "1439020196": "На этих индексах наблюдается в среднем одно падение (crash) или один взлет (boom) цены, которые происходят в <0>серии 1000, 500 или 300 тиков</0>.",
  "1441027550": "Возможно, сервис недоступен в вашей стране, или, может быть, вас привела сюда неработающая ссылка.",
  "1445592224": "Вы по ошибке указали не тот эл. адрес (как правило, рабочий или личный вместо нужного).",
  "1445901371": "Выберите между <0>синтетическими</0> или <0>финансовыми</0> счетами. Затем нажмите <0>добавить реальный счет</0> или <0>добавить демо-счет</0>.",
  "1448470646": "4. Выберите папку, в которую хотите сохранить свою стратегию, и нажмите 'Выбрать'.",
  "1450233348": "Если вы еще не внесли депозит или не добавили реальный счет в MT5, выполните следующие шаги:",
  "1451636739": "Интуитивные инструменты",
  "1454189755": "Если котировка на выходе равна нижнему барьеру или верхнему барьеру, вы не получаете выплату.",
  "1454243296": "Минимальные требования к капиталу, ограниченные риски",
  "1456673219": "Как и когда я получу свою комиссионную выплату?",
  "1456920032": "<0>Deriv X</0> и <1>Deriv MT5</1> предлагают торговлю CFD на аналогичный спектр активов, где вы можете открывать позиции с кредитным плечом, а ваша потенциальная прибыль становится известна только после закрытия позиций. Это более рискованный вид торговли, чем торговля цифровыми опционами, поскольку, хотя вы можете получить большую прибыль в случае выигрыша, вы также можете много потерять в случае проигрыша. Deriv X и Deriv MT5 популярны среди наших трейдеров, которым нравится риск как часть азарта торговли CFD.",
  "1458263388": "Зарабатывайте, когда ваши клиенты торгуют на Финансовом STP счете MT5.",
  "1458583383": "Академия",
  "1463614633": "Эта программа не распространяется на следующие сторонние приложения:",
  "1466745668": "Укажите, какое число будет последней десятичной последнего тика контракта.",
  "1467325385": "Международная поддержка партнеров",
  "1467675455": "Пополняйте счет и выводите средства в IDK - криптовалюте, привязанной к IDR (1:1000).",
  "1469626982": "USD/CNH",
  "1470207808": "Латвия",
  "1472787414": "Акции и фондовые индексы: основы",
  "1479399998": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Кигали, Руанда.",
  "1480607246": "Это различие связано с тем, что MT5 является сторонней платформой, для которой требуются собственные учетные данные. Ваш логин Deriv MT5 дает вам доступ к платформе MT5, в то время как ваш логин Deriv дает вам доступ к нашим платформам цифровых опционов, таким как DTrader и DBot.",
  "1481797714": "Перейти на DTrader",
  "1484774405": "0.25",
  "1485752074": "Торгуйте на безопасных, интуитивно-понятных и простых в использовании платформах с мощными графическими инструментами.",
  "1486874803": "Торгуете на Binary Bot?",
  "1488554938": "Если у вас еще нет учетной записи Deriv, <0>зарегистрируйтесь</0> бесплатно.",
  "1488581694": "Сьюдад-дель-Эсте – Наш офис | Deriv",
  "1489350747": "Чтобы стать IB, вам нужно быть действующим партнером с Deriv-счетом и реальным счетом MT5 Синтетический. Если у вас есть такой счет, вы можете подать заявку на получение статуса IB, написав нам по адресу <0>affiliates@deriv.com</0>. <1>Получите больше информации о нашей программе IB</1>.",
  "1489994179": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Асунсьоне, Парагвай.",
  "1490540125": "Как я могу автоматизировать свою торговую стратегию?",
  "1490936453": "Для реального счета Deriv перейдите в <0>Отчеты</0>, чтобы закрыть или продать открытые позиции.",
  "1491012687": "Deriv P2P: сервис одноранговых платежей (<0>для Android</0>, <1>для iOS </1>)",
  "1491181763": "Индекс Range Break 100",
  "1492594418": "Легко вносите и снимайте средства со своего компьютера и мобильных устройств.",
  "1493671770": "<1>Примечание:</1> чтобы добавить сигнал, вам необходимо повысить статус своего аккаунта MQL5 до статуса продавца. Если вы еще не повысили статус, <0>следуйте инструкциям на этой странице</0>, чтобы зарегистрироваться в качестве продавца.",
  "1493835906": "Франция",
  "1496486675": "Почему я не могу снять деньги с помощью Maestro или Mastercard?",
  "1496810530": "GBP/AUD",
  "1498651658": "Да. <0>Свяжитесь с нами через чат</0>, и мы поможем вам в этом. Нам понадобится следующая информация:",
  "1499981850": "330K+",
  "1502162725": "Множество типов контрактов и минимальные требования к капиталу",
  "1502175389": "Своп рассчитывается в валюте котировки для валютных пар или в номинале базового актива для сырьевых товаров.",
  "1502453121": "Ваши заказы доступны на вкладке <1>Oрдера</1> в <0>Касса > Deriv P2P</0>.",
  "1502642397": "Вы можете выбрать одну из трех мощных платформ, разработанных специально для вас",
  "1503602940": "Если ваш уровень маржи упадет ниже уровня маржинального требования Deriv, вы получите маржин колл, который является предупреждением о том, что ваш счет приближается к уровню стоп аут.",
  "1504670496": "Минимальная сумма, необходимая для открытия позиции на Deriv MT5, зависит от маржи, требуемой для каждого актива. Вы можете рассчитать необходимую маржу, используя наш <0>калькулятор маржи</0>.",
  "1505978883": "<0>Посмотреть все вопросы</0>",
  "1509244758": "Метод",
  "1510075920": "Gold/USD",
  "1514553548": "Мелака, Малайзия",
  "1516537408": "Вы больше не можете торговать и пополнять счета Deriv.",
  "1516676261": "Пополнение",
  "1521590614": "Эта переменная будет хранить значение размера ставки, использованной в последнем купленном контракте. Вы можете назначить любую сумму в зависимости от вашей стратегии.",
  "1522587298": "Запишите свое <0>имя пользователя</0> и пароль.",
  "1523687535": "Мы не платим агентам комиссию, но вы можете установить свою комиссию за транзакцию в разумных пределах. После регистрации наша команда свяжется с вами, чтобы обсудить детали.",
  "1524033858": "Что такое DTrader?",
  "1525885795": "Буду ли я получать комиссионные от Deriv, когда стану платежным агентом?",
  "1527682674": "Зарегистрируйтесь в Deriv P2P, войдя на свой счет Deriv в приложении.",
  "1528031455": "Уже зарегистрированы?",
  "1529602839": "Уровень",
  "1529762880": "На вашем счете Deriv должен находиться минимальный баланс, пока ваша заявка находится на рассмотрении. Сумма этого остатка зависит от страны вашего проживания. Вам нужно поддерживать минимальный баланс до одобрения заявки.",
  "1536955851": "Торговля опционами | Типы контрактов | Deriv",
  "1537212469": "Спот-цена",
  "1539984821": "Служба поддержки Deriv доступна в чате 24/7, даже по выходным. Вы также можете найти ответы в нашем <0>Центре поддержки</0> и получить помощь от коллег-трейдеров в <1>Сообществе</1>.",
  "1540879673": "Как изменить способ оплаты партнерских услуг?",
  "1541818425": "Изменить пароль",
  "1542393407": "Торговые возможности CFD на Deriv",
  "1542938499": "Ведущая платежная платформа в Юго-Восточной Азии. В настоящее время доступна для пополнения счета во Вьетнаме, Таиланде и Индонезии.",
  "1546535785": "Существуют ли какие-либо условия, которые я должен выполнить, прежде чем я смогу снять свою комиссию?",
  "1546917177": "5 - 750",
  "1550574351": "Предположим, вы хотите оставить два лота пары EUR/USD со стоимостью пункта 0.00001 и ставкой свопа -0.12 на одну ночь.",
  "1551153165": "Вы можете торговать следующими опционами на Deriv:",
  "1551172020": "Индекс AUD",
  "1552847627": "Узнайте все подробности о том, как вы можете стать платежным агентом Deriv. Отправьте нам письмо, чтобы подать заявку!",
  "1553783327": "Наша опытная служба поддержки всегда готова вам почочь.",
  "1553836855": "Открыть демо-счет",
  "1553995374": "USD 1",
  "1555213049": "Список акционеров",
  "1556304768": "Трейдинг на синтетических индексах позволяет вам зарабатывать на прогнозах движения цен наших запатентованных индексов, которые имитируют движения реальных рынков.",
  "1556776884": "Чтобы войти в систему с помощью мобильного телефона, вам понадобится приложение. Если у вас нет приложения, вы можете загрузить его с панели управления.",
  "1556866509": "Если вы покупаете контракт с отменой сделки, кнопка 'Отмена' позволяет расторгнуть контракт и вернуть сумму ставки. Кнопка 'Закрыть' позволяет вам закрыть свою позицию по текущей цене, что может привести к убытку, если вы закроете проигрывающий контракт.",
  "1556922066": "Простые обмены с другими трейдерами и переводы средств с и на ваш счет Deriv.",
  "1557535154": "Можно ли стать участником вашей партнерской программы бесплатно?",
  "1558114971": "Проблемы низкой степени серьезности затрагивают очень ограниченный объем данных. Они могут вызвать небольшие нарушения в работе сервисов, но не приводят к повышению привилегий или непреднамеренному поведению. Например:",
  "1559712313": "Контракты на сырьевых товарах, доступные на Deriv",
  "1562241070": "Все любимые рынки и не только",
  "1563919822": "Вы будете получать ежедневные комиссионные выплаты на свой счет в MT5 Синтетический.",
  "1564461474": "Вносите и выводите средства с помощью кредитной или дебетовой карты Мир.",
  "1565220133": "вы проживаете в Великобритании, или",
  "1567023771": "Europe 50",
  "1567026093": "стран",
  "1567745852": "Имя бота",
  "1571130376": "Важный компонент",
  "1571653008": "Используйте наш бесплатный демо-счет и работайте с неограниченными виртуальными средствами. Это самый простой способ научиться пользоваться нашими продуктами.",
  "1571816719": "Что такое привлеченный клиент?",
  "1573231398": "Причины торговать криптовалютами на Deriv",
  "1574476135": "Допустим, вы прогнозируете, что рынок пойдет вверх.",
  "1576607456": "История Deriv Group - владельцев брендов Deriv и Binary.com - берет свое начало в 1999 году, когда была заложена основа для первого в мире сервиса торговли с фиксированными коэффициентами прибыли. С тех пор мы укрепили свое положение на рынке и завоевали доверие трейдеров по всему миру.",
  "1577236867": "Ограничить время, которое вы можете проводить в любой начатой сессии на сайте.",
  "1577454262": "Если вы хотите сократить или убрать период самоисключения, обратитесь в <0>службу поддержки</0>.",
  "1578596075": "Silver/EUR",
  "1580079138": "Вы сами все контролируете",
  "1582462514": "Проверьте правописание и попробуйте ещё раз",
  "1584418118": "Вы можете создавать всевозможные отчеты для отслеживания и оптимизации своих кампаний. Например, ",
  "1584558075": "Рекламируйте свои услуги клиентам Deriv в вашей стране.",
  "1585930852": "Запуск страниц ошибок отладки без подтверждения возможности использования или получения конфиденциальной информации",
  "1586065334": "Парагвай",
  "1586312040": "USD 10",
  "1586341728": "Индекс Smart Gold",
  "1588439646": "Наш калькулятор прибыли и убытков для контрактов с мультипликаторами поможет определить уровни стоп лосс и тейк профит, чтобы минимизировать убытки и максимально увеличить прибыль.",
  "1588850507": "<0>Индекс USD</0> показывает отношение доллара США к корзине из пяти других основных валют (EUR, GBP, JPY, CAD, AUD), каждая из которых имеет весовой коэффициент 20%.",
  "1589165958": "Например \"Трейдинг\"",
  "1591242575": "Как мы используем и защищаем информацию, которую вы нам предоставляете",
  "1591498220": "Нужен ли мне счет в Deriv для использования Deriv P2P?",
  "1591623217": "Торгуете MT5 с Binary.com?",
  "1592543050": "До $10 000",
  "1593423002": "Следуйте инструкциям, чтобы создать свой реальный счет.",
  "1593716245": "Каковы торговые лимиты на моем счете?",
  "1593723948": "1. Откройте счет Deriv",
  "1595539912": "Обработка заявки",
  "1598664071": "Список директоров",
  "1599891822": "Размер стоп лосс в направлении вниз",
  "1601324523": "5-10 000",
  "1601498870": "Последние статьи",
  "1601664674": "Swap forex formula mobile",
  "1601968899": "Криптовалютные контракты с мультипликаторами имеют ограничение по времени. Ограничение зависит от актива, которым вы торгуете, и отображается на панели инструментов DTrader до того, как вы разместите контракт.",
  "1602627054": "Таким образом, стоимость пипса составляет <0>2 USD</0>.",
  "1602716515": "Когда вы присоединитесь к нашей программе IB,",
  "1602800752": "Сохраните стратегии",
  "1604199439": "Deriv X - это гибкая мульти-активная торговая платформа, которая позволит вам полностью настроить вашу торговую среду. Deriv X предлагает CFD на forex, сырьевых товарах, криптовалютах и синтетических индексах.",
  "1604222298": "Калькулятор маржи",
  "1606540051": "Информация, предоставляемая в этой академии, предназначена только для образовательных целей и не является финансовым или инвестиционным советом.",
  "1607204781": "Гибкий настраиваемый трейдинг CFD в приложении Deriv X.",
  "1607559519": "Партнеры",
  "1609344910": "Скачать приложение Deriv X",
  "1609581006": "Онлайн-трейдинг на DTrader – это просто. Торгуйте на forex, сырьевых товарах, фондовых индексах, криптовалютах и синтетических индексах Deriv.",
  "1609966739": "Дополнительную информацию см. в наших <0>правилах и условиях</0>.",
  "1610351330": "Помощь всегда рядом",
  "1611194169": "1. Зарегистрируйтесь на Deriv",
  "1611981849": "Где я могу посмотреть свои ордера?",
  "1613233789": "Блог",
  "1613860853": "Не стесняйтесь и обсудите любой разработанный план поощрения с вашим партнерским менеджером. Помните, что мы не разрешаем несанкционированных стимулов, подарков и платежей для поощрения регистрации клиентов. В случае каких-либо нарушений мы можем удержать ваши комиссионные.",
  "1614426743": "Платформы DBOT",
  "1615509866": "Адаптивные и простые в использовании платформы ",
  "1615969878": "Почему вы проводите ребрендинг?",
  "1616071522": "<0>France 40</0> отражает положение 40 наиболее торгуемых акций среди 100 крупнейших котирующихся компаний Франции.",
  "1616502762": "<0>US Tech 100</0> отражает динамику акций 100 крупнейших котирующихся нефинансовых компаний США.",
  "1618280107": "Предлагаем конкурентоспособные цены на всю нашу продукцию",
  "1619070150": "Перенаправляем вас на сторонний сайт.",
  "1619579199": "Почему мой баланс Deriv P2P отличается от баланса моего счета Deriv?",
  "1621224521": "Как я могу активировать свой счет в Deriv?",
  "1621463985": "Для нас большая честь работать для всех, кто полагается на наши продукты и услуги, и мы хотим предлагать только лучшее. Вот почему эти принципы и ценности играют огромную роль в формировании наших отношений с клиентами и друг с другом. Следующих принципов придерживаются во всех наших офисах и командах.",
  "1622130657": "Подпишитесь на нашу академию по электронной почте",
  "1622334173": "EUR/ZAR",
  "1623894448": "Как создать токен API?",
  "1624895344": "Платежные методы, которые вы будете принимать от Клиентов",
  "1625424557": "<0>Netherland 25</0> отражает положение акций 25 наиболее котирующихся компаний Нидерландов.",
  "1625517227": "Используется более 20 миллионами клиентов по всему миру. Наслаждайтесь мгновенным доступом, бесплатным выводом средств и бонусными баллами, которые вы можете обменять на деньги.",
  "1625849815": "В связи с нормативными требованиями производные индексы недоступны в некоторых странах. Дополнительные сведения см. в разделе «Предложение продуктов» в наших <0>условиях использования</0>.",
  "1631281562": "Индекс GBP",
  "1631620531": "лет на рынке",
  "1631705059": "Предскажите, будет ли точка выхода выше или ниже целевой цены (барьера) по истечении срока действия контракта.",
  "1632238343": "До $500",
  "1633022779": "Синтетические индексы и криптовалюты доступны для торговли 24 часа в сутки 7 дней в неделю.",
  "1633102593": "Разработчики ПО",
  "1633875381": "Отправляйте отчеты на нашу <0>платформу Bug Bounty</0>",
  "1634507782": "Индекс Range Break 200",
  "1635455296": "Порт-Вила, Вануату",
  "1636066113": "Возможности для партнерства",
  "1636527166": "Контракты Forex, доступные на Deriv",
  "1636782601": "Мультипликаторы",
  "1637050346": "Почему мой депозит по кредитной карте был отклонен?",
  "1637552314": "Как только вы найдете нужные параметры и позицию, выберите 'Вверх' или 'Вниз', чтобы купить контракт. В противном случае продолжайте настраивать параметры и разместите ордер, когда найдете подходящие условия.",
  "1643887982": "Amazon.com Inc",
  "1644652204": "Пополните счет предпочтительным платежным методом.",
  "1644876351": "Перейти на портал",
  "1645164568": "бесплатное создание",
  "1647478191": "Станьте нашим партнером. Зарабатывайте комиссионные с общей чистой прибыли от контрактов клиентов, привлеченных вами на DTrader и DBot.",
  "1648545897": "Винсом Станционе.",
  "1650027872": "Присылайте мне и маркетинговые материалы тоже!",
  "1650522718": "Наш калькулятор поможет вам рассчитать своп, необходимый для сохранения вашей позиции открытой на ночь на Deriv MT5 (DMT5).",
  "1651972947": "Откройте реальный счет, внесите средства и начните торговать контрактами с мультипликаторами на реальные деньги.",
  "1658580871": "Эти платежные методы доступны только для наших клиентов с криптовалютными торговыми счетами.",
  "1659675491": "Практикуйтесь на демо-счете с мобильного приложения, приложения для ПК или веб-браузера.",
  "1659789750": "475K+",
  "1660776335": "Чтобы пополнить счет Deriv X, вам нужно будет использовать средства со своего счета Deriv. Перейдите в раздел Касса > <0>Перевод между счетами</0> и следуйте инструкциям на экране.",
  "1661263248": "Как я могу загрузить свою историю Deriv MT5?",
  "1661832115": "Ваши отчеты об ошибках будут проверены и вознаграждены в зависимости от их актуальности и серьезности обнаруженных угроз.",
  "1664747386": "Paypal",
  "1665738338": "Баланс",
  "1667409996": "Раскрыть информацию о том, как мы зарабатываем деньги",
  "1669172828": "Прогнозируйте рыночные тенденции и диверсифицируйте риски, торгуя на лучших мировых акциях и индексах.",
  "1672776151": "Получите БЕСПЛАТНУЮ электронную книгу прямо сейчас!",
  "1673824550": "Минимальная ставка",
  "1674164323": "<0>С мультипликатором x500</0>, если цена упадет на 2%, вы <1>потеряете всего $100</1>. Автоматический стоп аут сработает, если убыток достигнет суммы вашей ставки.",
  "1674363165": "трейдеров по всему миру",
  "1676292946": "Торговля на forex дает вам возможность получить прибыль от изменений курсов мировых валют.",
  "1677027187": "Forex",
  "1677622373": "Тип счета",
  "1678627286": "На этих индексах наблюдается в среднем одно падение (crash) или один взлет (boom) цены, которые происходят в <0>серии 1000 или 500 тиков</0>.",
  "1679379528": "Используйте преимущества узких спредов на торговых платформах CFD Deriv.",
  "1680490573": "Правила, условия и этические стандарты для наших партнеров, представляющих брокеров, пользователей API и платежных агентов",
  "1680831768": "Чтобы изменить платежный метод, свяжитесь с нами через чат.",
  "1681352464": "CFD - это сложные инструменты, сопряженные с высоким риском быстрой потери средств из-за эффекта кредитного плеча. {{loss_percent}}% счетов розничных инвесторов теряют деньги при торговле CFD с этим провайдером. Пожалуйста, убедитесь, что вы хорошо понимаете принципы работы CFD и готовы нести риск потери своих средств.",
  "1682675914": "Высокое кредитное плечо, низкие спреды",
  "1683034855": "DTrader - это продвинутая платформа, которая позволяет вам торговать более чем 50 активами в форме цифровых опционов, опционов с мультипликатором и опционов lookback.",
  "1686378613": "DBot - это веб-конструктор стратегий для торговли цифровыми опционами. Это платформа, на которой вы можете создать своего собственного торгового бота, просто перетаскивая нужные \"блоки\" на рабочее пространство.",
  "1686846461": "Торгуйте на индексах волатильности с DTrader на Deriv",
  "1687623500": "Амман, Иордания",
  "1691349777": "Присоединяйтесь к более чем 1 миллиону людей, торгующих с Deriv.com и Binary.com - отмеченной наградами платформой, которой доверяют уже более 20 лет.",
  "1692148560": "Измеряет стоимость золота против корзины из 5 основных мировых валют (EUR, GBP, JPY, AUD, USD), каждая из которых взвешена на 20%.",
  "1692290832": "Какую маркетинговую поддержку вы можете предложить?",
  "1693902817": "Осведомленность о рисках и управление ими",
  "1694241835": "5. Проверьте прибыль",
  "1707301172": "Акции без границ",
  "1708242802": "Пользуйтесь безопасным браузером, например Google Chrome. Всегда устанавливайте последние обновления программного обеспечения, поскольку они включают исправления и доработки систем безопасности.",
  "1709273595": "Один стандартный лот на forex = 100 000 единиц",
  "1709893717": "У вас будет доступ к отчетам, которые покажут ваши просмотры, количество показов, количество кликов, торговую активность клиентов и многое другое.",
  "1711575167": "Доступно для торговли на Deriv MT5 и Deriv X (с маржей), DTrader (с опционами и мультипликаторами) и Deriv GO (с мультипликаторами).",
  "1714709402": "Кто устанавливает размер комиссии за транзакцию?",
  "1715011380": "Индекс Jump 25",
  "1715241142": "Как я могу увидеть свои доходы?",
  "1715491803": "До $100",
  "1717346758": "Межсайтовая и серверная подделка запросов (без доступа к нашей внутренней сети)",
  "1720725354": "В чем разница между Стандартным счетом DMT5, Расширенным счетом DMT5 и счетом DMT5 на Синтетических индексах?",
  "1721296073": "DMT5 Финансовый STP рассчитанный (первый)",
  "1723189541": "АФРИКА",
  "1723694822": "Посетите домашнюю страницу",
  "1724327730": "Допустим, вы хотите торговать одним лотом индекса волатильности 75.",
  "1728420651": "Выведено в прошлом месяце",
  "1728600417": "Чтобы вывести средства со своего счета Deriv на личный счет, перейдите в раздел Касса -> Вывод и следуйте инструкциям на экране. Вам нужно будет подтвердить свою личность и сумму вывода.",
  "1730081262": "Увидели любимый бренд?",
  "1733606989": "0.50",
  "1733660945": "Средства доступны сразу после подтверждения",
  "1734683614": "Генеральный директор",
  "1739086943": "Wall Street 30",
  "1741049129": "Мин. вывод",
  "1742122525": "Автоматизируйте трейдинг с помощью DBot, торгового робота Deriv, которого можно создать без написания кода.",
  "1743448290": "Платёжные агенты",
  "1743752393": "Общий компонент",
  "1745193633": "Уведомление о перенаправлении",
  "1746633126": "Что станет с Binary.com?",
  "1746782390": "Смогу ли я торговать со своего счета после того, как зарегистрируюсь в качестве платежного агента?",
  "1748626120": "Никаких скрытых сборов",
  "1748925202": "Как я могу активировать свой счет в Deriv MT5?",
  "1751673286": "Безопасность — это сотрудничество. Сообщайте об ошибках и получайте вознаграждение.",
  "1752586208": "Какие способы оплаты я могу использовать для обмена с другими трейдерами?",
  "1753559268": "Мы будем выплачивать комиссию IB на ваш счет MT5 Синтетический ежедневно.",
  "1755228338": "Защитите свой счёт",
  "1758111931": "активных пользователей",
  "1760376318": "Да, если будут соблюдаться все применимые правила и условия (вы можете найти их во вкладке 'Для бизнес-партнеров' на странице <0>Правила и условия</0>).",
  "1760558932": "Apple",
  "1764495771": "Как я могу закрыть свой счет?",
  "1765454171": "Ставка комиссии",
  "1767992960": "Звучит здорово. Давайте начнем.",
  "1768089459": "Париж | Наш офис – Франция | Deriv",
  "1770479100": "Если вы выбираете 'Выше', вы выигрываете, если выходная котировка строго выше, чем выбранный барьер.",
  "1770534439": "swap synthetic formula mobile",
  "1771448541": "Сингапур",
  "1772047578": "Почему мои данные для входа в систему Deriv MT5 отличаются от моих данных для входа в систему Deriv?",
  "1772406884": "Deriv P2P хорош. Мелким трейдерам легко вносить и выводить средства.",
  "1774467475": "Мы будем вознаграждать отчеты об уязвимостях низкого уровня <0>только</0>, если они помогут нам исправить серьезные проблемы безопасности. Размер вознаграждения для каждого случая будет определяться отдельно.",
  "1774791951": "Укажите, окажется ли спот-цена на момент окончания контракта внутри или вне двух выбранных ценовых барьеров.",
  "1775653253": "Ипох, Малайзия",
  "1782308283": "Быстрая стратегия",
  "1782703044": "Регистрация",
  "1784343675": "Пожалуйста, <0>свяжитесь с нами через чат</0> немедленно, и мы поможем отключить 2FA на вашем аккаунте. Когда у вас появится новый телефон, пожалуйста, <1>вновь включите 2FA</1>.",
  "1784680288": "Вы будете осведомлены о влиянии маржи на ваш счет перед каждым контрактом.",
  "1786089908": "Узнайте о торговле опционами на Deriv. Получайте выплаты, правильно прогнозируя движение цен на forex, синтетических индексах и других популярных финансовых рынках.",
  "1786747559": "Наши регулирующие органы требуют, чтобы мы проверяли ваш счет в соответствии с законами о борьбе с отмыванием денег (AML) и \"Знай своего клиента\" (KYC). Если мы попросили вас загрузить документы для проверки вашего счета, это означает, что вы сможете продолжать пользоваться нашими услугами только после того, как ваш счет будет проверен.",
  "1791730321": "Купите контракт, если вы удовлетворены заданными параметрами и позицией.",
  "1795749796": "Центр поддержки | Часто задаваемые вопросы | DBot | Deriv",
  "1798765888": "Скопируйте ссылку в поле <0>URL целевой страницы</0>. Это реферальная ссылка, которой вы можете поделиться со своими клиентами.",
  "1799377913": "Опционы, доступные на {{market_name}}",
  "1802409084": "Стоимость пипса",
  "1804642811": "Открыть демо-счет",
  "1805914152": "Fiat onramp - покупайте криптовалюту на популярных биржах.",
  "1806355993": "Никаких комиссий",
  "1806416151": "Программа ПБ Deriv - это партнерство, в котором вы получаете вознаграждение за привлечение новых клиентов на нашу платформу DMT5.",
  "1807936072": "Кипр",
  "1808393236": "Вход",
  "1810304465": "Вам необходимо перевести средства с вашего счета Deriv MT5 на счет Deriv. Вы можете сделать это на странице <0>Касса</0>. Ваши средства будут доступны на счете Deriv, как только вы завершите перевод.",
  "1810957214": "Допустим, вы хотите рассчитать уровень стоп лосс при открытии позиции на индексе волатильности 100 по цене 3376.24 USD со ставкой 10 USD, мультипликатором x100 и размером стоп лосс 7.54 USD в направлении вверх.",
  "1812325040": "Документация об источнике богатства",
  "1812969702": "Interim | FAQ",
  "1813700208": "Индекс Boom 300",
  "1813703795": "Стать партнером и ПБ",
  "1815044592": "Выбрав 'Только вверх', вы получите выплату, если несколько тиков подряд будут расти по отношению к котировке на входе. Если любой тик покажет снижение или будет равен одному из предыдущих тиков, вы не получите выплату.",
  "1815324634": "Минимальная сумма депозита и вывода средств зависит от способа оплаты. Минимальная сумма депозита и вывода средств составляет 5 USD/EUR/GBP/AUD при использовании электронных кошельков. Полный список способов оплаты и их минимальные суммы депозита и вывода средств смотрите на странице <0>Методы оплаты</0>.",
  "1816009319": "процент",
  "1816305227": "Если вы находитесь в ЕС или Великобритании:",
  "1817888235": "Прогнозируйте скачки и падения и получайте прибыль с нашими индексами Crash/Boom.",
  "1819952453": "Наша программа Представляющий брокер доступна для всех партнеров Deriv.",
  "1820212843": "Научитесь торговать с обучающими материалами академии онлайн-трейдинга Deriv.",
  "1823119628": "Комиссия по финансовым услугам Вануату",
  "1823770507": "DOT/USD",
  "1824094317": "Трейдинг 24/7",
  "1826550764": "Почему мы?",
  "1828442573": "сырьевые товары",
  "1828779121": "Узнайте больше об опционах на Deriv, как начать торговать опционами на forex, синтетических активах, акциях, фондовых и валютных индексах.",
  "1830057548": "У нас есть 3 плана комиссионного вознаграждения:",
  "1831254808": "Если вы оставляете какую-либо позицию открытой на ночь, к вашему торговому счету будет применена корректировка (или ставка своп), чтобы компенсировать стоимость сохранения вашей позиции открытой. Для инструментов, доступных на нашей платформе, действуют различные ставки свопов. Размер этих ставок зависит от таких условий, как время и количество дней, включая праздничные дни, которые вы держите свои позиции открытыми.",
  "1831680837": "вывод",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X - это полностью настраиваемая и простая в использовании платформа онлайн-трейдинга, предлагающая CFD на forex, сырьевых товарах, криптовалютах и синтетических индексах.",
  "1833336618": "Эта электронная книга написана опытным онлайн-трейдером и автором бестселлеров New York Times,",
  "1834217776": "Для финансовых счетов стоимость пипса выражается в валюте котировки пар forex.",
  "1835104690": "Для финансовых счетов стоимость пипса стоп лосс и/или тейк профит выражается в валюте котировки пар forex.",
  "1837350656": "Если вы заинтересованы в том, чтобы стать Представляющим брокером, все, что вам нужно сделать, это зайти на страницу регистрации и заполнить <0>заявку</0>. Мы рассмотрим её и свяжемся с вами в случае одобрения.",
  "1837796428": "Это ваш лимит на убыток. Вы можете задать любую сумму в зависимости от вашей стратегии. Значение должно быть положительным числом.",
  "1838639373": "Полезное",
  "1841197848": "торговатьСнова",
  "1841788070": "Palladium/USD",
  "1841852640": "Партнерские программы Deriv",
  "1842713118": "3. Вы также можете найти нужные блоки, воспользовавшись строкой поиска на панели инструментов в верхней части рабочего пространства.",
  "1845394200": "Deriv применяет лучшие в своем классе меры безопасности, такие как протокол SSL, для защиты вашей учетной записи и личных данных.",
  "1846521577": "Программа платежных агентов Deriv и Deriv P2P (DP2P) – одно и то же?",
  "1849054373": "3. Разместите контракт",
  "1852402040": "Общие компоненты",
  "1853363847": "Доступно для торговли на MT5 и Deriv X (с маржей) и DTrader (с мультипликаторами).",
  "1854618305": "Если вы выбираете 'Выше', вы выигрываете, если выходная котировка строго выше, чем спот-котировка на входе.",
  "1857302542": "Могу ли я открыть корпоративный или бизнес-счет?",
  "1857508131": "Безопасное пополнение счета прямо с вашего телефона. Для клиентов в Гане.",
  "1858594477": "Мы понимаем, что масштабные изменения могут быть пугающими. Вот почему мы очень усердно работали над тем, чтобы сделать ваш переход с Binary.com на Deriv.com максимально плавным.",
  "1860012910": "Простой, дешевый и быстрый способ перевода денег. Поддерживается банками и продавцами по всему миру.",
  "1860472068": "Онлайн банкинг",
  "1862283751": "Торгуйте на forex, синтетических индексах и криптовалютах где угодно и когда угодно и максимизируйте потенциальную прибыль с помощью мультипликаторов на Deriv GO.",
  "1866193342": "DTrader позволяет торговать более чем 50 активами в форме цифровых опционов, опционов с мультипликатором и опционов lookback.<br />DMT5 - это мульти-активная торговая платформа, которая даст вам возможность торговать спот-forex и контрактами на разницу (CFD) с кредитным плечом.",
  "1868860566": "EUR/SEK",
  "1869497149": "Понятный интерфейс, простые в использовании графики и приятная темная тема.",
  "1872384056": "Светлая и темная темы для улучшения визуального восприятия",
  "1872568231": "GBP/TRY",
  "1873099524": "Получайте фиксированные выплаты, прогнозируя движение цены актива.",
  "1873188024": "Контракт на 1 лот индекса волатильности 75 по цене USD 500 000 и при обороте USD 100 000 принесет комиссию в размере 5 USD. Минимальный объем, необходимый для получения минимальной комиссии в размере 0.01 USD, рассчитывается по следующей формуле:",
  "1874424045": "Я потерял свой телефон. Как я могу отключить двухфакторную аутентификацию (2FA)?",
  "1876344462": "Novartis AG",
  "1876748041": "После 20 лет работы нам кажется, что мы понимаем вас лучше. Ребрендинг - это возможность для нас внедрить усовершенствованное решение для онлайн-трейдинга, отвечающее всем вашим потребностям.",
  "1876786466": "Это связано со спредом, который представляет собой разницу между ценами \"бид\" и \"аск\". Ваши позиции начнут приносить прибыль, когда рынок начнет двигаться в вашу пользу.",
  "1877410120": "Что вам сейчас нужно сделать",
  "1877505911": "На DTrader можно торговать на forex, акциях, фондовых индексах, сырьевых товарах, криптовалютах и индексах Derived. Некоторые рынки могут быть недоступны в определенных странах.",
  "1879930260": "Никаких жестких продаж",
  "1880965589": "Доля выручки",
  "1881114347": "Рынки, доступные для торговли на Deriv",
  "1881441674": "Прочтите наши правила и условия, чтобы узнать, как Deriv работает с потоком котировок, безопасностью, конфиденциальностью и другими аспектами трейдинга.",
  "1881705591": "Торговля сырьевыми товарами на Deriv позволяет получать прибыль от правильного прогнозирования движения рынка драгоценных металлов и нефти.",
  "1882011796": "Самоисключение не будет снято автоматически по истечении срока, если вы не попросите убрать его.",
  "1882436352": "Подробнее о мультипликаторах",
  "1889326047": "Доступен на ПК и мобильных устройствах",
  "1890990339": "<0>Hong Kong 50</0> отражает положение акций 50 крупнейших котирующихся компаний Гонконга.",
  "1893015908": "Uber Technologies Inc",
  "1897018869": "ETC/USD",
  "1897907613": "Вносите и выводите средства, используя дебетовую карту Maestro.",
  "1898130358": "На вашем компьютере",
  "1898704920": "EUR/HKD",
  "1899843488": "калькулятор маржи",
  "1902324847": "На этих индексах наблюдается в среднем одно падение (crash) или один взлет (boom) цены, которые происходят в <0>серии из 300 тиков.</0>",
  "1902951214": "Наши офисы",
  "1903393516": "Сообщество Deriv может помочь вам найти ответы.",
  "1903495030": "Для синтетических счетов стоимость пипса стоп лосс и/или тейк профит выражается в USD.",
  "1903975933": "Чтобы изменить платежный метод, свяжитесь с нами через <0>чат</0>.",
  "1904774976": "<0>Germany 40</0> отражает динамику акций 40 крупнейших котирующихся компаний Германии.",
  "1905380076": "Рассчитайтесь с контрагентом по вашей транзакции.",
  "1905702565": "Защита средств клиентов",
  "1905714256": "Наилучший сервис",
  "1906101554": "Вы будете получать вознаграждение в зависимости от объема сделок ваших клиентов. Узнайте больше <0>здесь</0>.",
  "1907226338": "Coca-Cola",
  "1909509169": "Принципы",
  "1909647105": "TRX/USD",
  "1909809509": "Калькулятор свопов",
  "1914949637": "Что такое партнерская программа Deriv?",
  "1915387440": "Если вы продаете:",
  "1916887645": "Максимизируйте прибыль, ограничьте потери",
  "1922529883": "Индекс Boom 1000",
  "1923530212": "Гибкость.",
  "1925006841": "Угрозы средней степени позволяют злоумышленникам получить несанкционированный доступ для чтения или изменения ограниченного объема конфиденциальных данных. Эти данные обычно менее конфиденциальны, чем данные, раскрытые в результате серьезных проблем. Например:",
  "1925717346": "Стоимость пункта определяется количеством десятичных знаков актива. В этом примере 5 десятичных, поэтому стоимость пункта равна 0.00001.",
  "1926519171": "Ограничить средства, на которые вы можете торговать в указанный период времени.",
  "1928930389": "GBP/NOK",
  "1929213891": "Графический сайт: tradingview.deriv.com",
  "1931163835": "Что такое forex?",
  "1933869329": "Вы не можете одновременно использовать функции отмены и закрытия.",
  "1934376550": "До $2 500",
  "1935201826": "Комиссия зависит от чистой ежемесячной прибыли, полученной от ваших клиентов.",
  "1939014728": "Как убрать блоки с рабочего пространства?",
  "1939374383": "Заработок",
  "1940177604": "Трейдинг",
  "1940628215": "Спросить в сообществе",
  "1941116009": "Будет ли Binary.com закрыт? ",
  "1942214601": "Уровень стоп лосс в направлении вверх",
  "1942485223": "Что станет с моим партнерским счетом?",
  "1947069292": "Вы можете создать токен API <0>здесь</0>. Дайте своему токену имя, выберите область применения и нажмите <1>Создать</1>.",
  "1948092185": "GBP/CAD",
  "1948630262": "Чтобы получить ее, сначала войдите на панель партнерского счета Binary.com.",
  "1953016421": "Причины торговать опционами на Deriv",
  "1959548433": "Установите длительность вашего контракта. Вы можете выбрать желаемую продолжительность исходя из вашей перспективы и анализа рынка, начиная от 1 до 10 тиков или от 15 секунд до 365 дней.",
  "1959678342": "Выше & Ниже",
  "1962097923": "Центр поддержки | Часто задаваемые вопросы | Программа ПБ | Deriv",
  "1963262703": "Что означает ‘коэффициент завершения’?",
  "1963884651": "Пополняйте счет и выводите средства в Paxos Standard - криптовалюте, привязанной к USD.",
  "1964475042": "Часто задаваемые вопросы - О",
  "1964675673": "Станьте партнером доверенного провайдера онлайн-трейдинга.",
  "1966310384": "Таким образом, в этой ситуации вы установите уровень тейк профит на <0>3350.11</0>.",
  "1967743855": "Мы будем четко информировать обо всех сборах и платежах.",
  "1969128618": "Управляете онлайн-сообществом, посвященным трейдингу, инвестициям или личным финансам.",
  "1971963414": "ПРОДУКТЫ",
  "1973507407": "В чем разница между счетами Deriv MT5 Derived и Deriv MT5 Финансовый?",
  "1975644912": "Интуитивно-понятный и простой интерфейс. Подойдет даже начинающим трейдерам.",
  "1977160541": "Америка",
  "1978148367": "Откройте реальный счёт, пополните его и начните работать по-настоящему. Торгуйте валютами, индексами, сырьевыми товарами и множеством других активов.",
  "1979503547": "Торговые условия",
  "1980724783": "Стоимость пункта определяется количеством десятичных знаков актива. В этом примере 5 десятичных, поэтому стоимость пункта равна 0.00001.",
  "1982404952": "Получите расчет цены",
  "1984996183": "Я забыл свой партнерский пароль. Что мне делать?",
  "1986250253": "Что такое стратегия Оскар Грайнд?",
  "1986498784": "BTC/LTC",
  "1988153223": "Эл. адрес",
  "1988366931": "Легкие пополнения и вывод средств в THB, IDR и VND.",
  "1991524207": "Индекс Jump 100",
  "1991711258": "LNK/USD",
  "1994023526": "Адрес эл. почты был введен с ошибкой или опечаткой (случается с лучшими из нас).",
  "1994248927": " Скачайте Deriv P2P.",
  "1995896523": "DMT5 разработан для того, чтобы дать вам лучший опыт торговли CFD. Вы можете работать на платформе с настольного компьютера или даже мобильного телефона.",
  "1996252043": "После успешного создания объявления оно появится на вкладке <0>Купить/продать</0>.",
  "1997138507": "Если последний тик равен среднему значению тиков, вы не получите выплату.",
  "1997646348": "Сайт программы для выпускников: besquare.deriv.com",
  "2003802343": "У нас нет никаких минимальных требований для ПБ, которые необходимо соблюсти перед выводом комиссионных.",
  "2005074806": "Калькулятор PnL для маржи",
  "2006479988": "<0>Подтверждение адреса</0>",
  "2007092908": "Кредитное плечо и низкие спреды могут принести более значительную прибыль от успешных сделок.",
  "2010744433": "Мы будем стремиться предлагать услуги чата 24/7, чтобы агенты были доступны для любого клиента, обратившегося в чат. Агенты будут обучены отвечать на актуальные вопросы об услуге.",
  "2015114251": "Какую минимальную/максимальную сумму я могу внести на счет Deriv X?",
  "2017042641": "2 - 3 рабочих дня",
  "2018198484": "Трейдинг на криптовалютах дает вам возможность получать прибыль от движения цен, не покупая сами цифровые токены. Другими словами, вы можете зарабатывать, правильно прогнозируя направления цен криптовалют.",
  "2018600727": "Компания Deriv Investments (Europe) Limited уполномочена предоставлять услуги в других государствах-членах ЕС на основании действующих в ЕС паспортных прав. Выше приведен список государств ЕС, имеющих доступ к Deriv.com посредством действующих в ЕС паспортных прав.",
  "2019140039": "Причины торговать валютными индексами на Deriv",
  "2019968401": "Преимущества торговли на Deriv X",
  "2023310659": "Валюты",
  "2023444069": "Без свопов",
  "2027881275": "CPA (только ЕС)",
  "2028162443": "Трейдинг с высоким кредитным плечом на forex, акциях, индексах, криптовалютах и сырьевых товарах.",
  "2028163119": "EOS/USD",
  "2029137181": "Пополняйте счет и выводите средства в Binance USD - криптовалюте, привязанной к USD.",
  "2032401971": "Допустим, вы хотите рассчитать размер стоп лосс при открытии короткой позиции на индексе волатильности 100 по цене 3376.24 USD со ставкой 10 USD, мультипликатором x100 и уровнем стоп лосс 3400.",
  "2032565787": "Как планировать свою торговую деятельность, не тратя по несколько часов каждый день на анализ мирового рынка",
  "2032665208": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>200 (1с) и 300 (1с).</0>",
  "2035207280": "5 - 1 000",
  "2035670983": "Меньше отвлекающих факторов",
  "2036526456": "Наши платежные методы и как ими пользоваться.",
  "2041763181": "Как только мы перечислим комиссионные на ваш счет, вы сможете снять деньги, когда захотите.",
  "2042445787": "Уязвимости, зависящие от сложных сценариев или предварительных условий",
  "2044967354": "Вы можете увидеть доступный баланс на вкладке <0>Мой профиль</0>.",
  "2044999022": "Торгуйте на индексах jump - новых интересных синтетических индексах",
  "2046788283": "Какие рынки доступны на DTrader?",
  "2047349922": "0.013",
  "2048307729": "Помогайте клиентам Deriv пополнять счет и выводить средства.",
  "2050080282": "Вход для партнеров и ПБ",
  "2051986867": "Таким образом, вам нужно будет заплатить своп в размере <0>0.24 USD</0>, чтобы позиция оставалась открытой в течение одной ночи.",
  "2053617863": "Пожалуйста, выведите все средства с вашего счета.",
  "2053673142": "Нажимая кнопку \"Открыть демо-счет\", вы подтверждаете, что вам исполнилось 18 лет. Мы можем использовать ваш электронный адрес для отправки информации о продуктах и услугах Deriv, а также новостей рынка. Вы всегда можете отписаться от этих писем в настройках счета. Для получения дополнительной информации, пожалуйста, ознакомьтесь с разделом <0>безопасность и конфиденциальность</0>.",
  "2056079566": "Помощь всегда рядом",
  "2056339251": "15 - 10 000",
  "2057618836": "Как рассчитать уровень стоп лосс и тейк профит",
  "2058893631": "Отчет о раскрытии финансовой информации",
  "2060368992": "мин. чтения\n",
  "2061015132": "Трейдинг на forex, синтетических активах, акциях, фондовых и валютных индексах, криптовалютах и сырьевых товарах.",
  "2061191384": "Deriv peer-to-peer (DP2P)",
  "2061681232": "<0>Закончится внутри/вне:</0> укажите, окажется ли спот-цена на момент окончания контракта внутри или за пределами двух выбранных барьеров.",
  "2063987970": "Опционы <0>Lookback</0>, в которых выплата зависит от оптимального максимума или минимума, достигнутого рынком в течение срока действия контракта.",
  "2064273783": "Лимиты Кассы",
  "2064293002": "Вы не можете установить тейк профит при покупке контракта с мультипликатором и активной отменой сделки. Однако по истечении срока отмены сделки вы сможете установить уровень тейк профит на открытом контракте.",
  "2067437902": "Пополняйте счет и выводите средства в STASIS Euro - криптовалюте, привязанной к EUR.",
  "2068667424": "Попробуйте другое наше приложение",
  "2070356006": "Начните зарабатывать на основе выбранного вами плана комиссионных - до 45% от общего чистого дохода, получаемого привлеченными вами клиентами.",
  "2071458958": "Минимальный объем для микро пар forex составляет 0.1 лота.",
  "2071562301": "Сингапур – Наш офис | Deriv",
  "2071808494": "Профессиональная и дружелюбная поддержка",
  "2072504778": "Кто может стать партнёром Deriv?",
  "2074119658": "Настраивайте контракты в соответствии со своим аппетитом к риску, используя удобные функции стоп лосс, тейк профит и отмена сделки.",
  "2075451186": "Если вы уже зарегистрированы как партнер Deriv - просто напишите нам на <0>affiliates@deriv.com</0>.",
  "2075608900": "Конкурентоспособные фиксированные и переменные спреды",
  "2075864188": "БЕСПЛАТНО",
  "2076930425": "Узнайте, как работает Deriv P2P",
  "2077489833": "Получаю ли я комиссионные как платежный агент?",
  "2086048243": "Сертификат о регистрации",
  "2087247269": "Нет. Регистрация в нашей программе платежных агентов осуществляется совершенно бесплатно.",
  "2089087110": "Валютные индексы",
  "2092854399": "Быстрые, простые и безопасные пополнения счета и вывод средств с Trustly.",
  "2096641458": "Назовите переменную",
  "2096910271": "Напишите нам на",
  "2099402807": "Открытое перенаправление — если не будет продемонстрировано дополнительное воздействие на безопасность",
  "2099783388": "Торговля CFD: типы ордеров",
  "2100068559": "Расширьте свою клиентскую базу, откройте дополнительные возможности для бизнеса и увеличьте доход, зарегистрировавшись в качестве платежного агента Deriv.",
  "2100986179": "Торговая платформа CFD под ваш стиль.",
  "2101514198": "Исследуйте Deriv.com прямо сейчас",
  "2102247413": "Для подтверждения вашего счета вам понадобятся следующие документы:",
  "2108488100": "формула пипсов стоп лосс",
  "2108799022": "<0>Повышение/Падение:</0> спрогнозируйте, будет ли точка выхода строго выше или ниже точки входа по истечении срока действия контракта.",
  "2108938379": "5. Созданная переменная теперь может быть использована в вашей стратегии.",
  "2109387636": "Сколько торговых платформ вы можете предложить?",
  "2112006652": "FIL/USD",
  "2113440022": "Присоединяйтесь к более чем миллиону трейдеров со всего мира",
  "2113590447": "Чтобы продвигать Deriv.com, вам понадобится партнерская ссылка Deriv.com.",
  "2116064244": "Нажимая кнопку \"Забрать бесплатную книгу!\", вы подтверждаете, что вам исполнилось 18 лет. Мы можем использовать ваш электронный адрес для отправки информации о продуктах и услугах Deriv, а также новостей рынка. Вы всегда можете отписаться от этих писем в настройках счета. Для получения дополнительной информации, пожалуйста, ознакомьтесь с разделом <0>безопасность и конфиденциальность</0>.",
  "2116116126": "Это пароль для входа на торговую платформу Deriv X.",
  "2117576104": "Париж, Франция",
  "2117645838": "На DP2P все обмены совершаются в течение 2 часов.",
  "2117756139": "Предлагаются на forex и синтетических индексах, на которых вы можете торговать с мультипликаторами 24/7, круглый год.",
  "2118875269": "Преимущества торговли на Deriv GO",
  "2119735108": "Пользователи API",
  "2120092418": "Дождитесь нашего ответа",
  "2121227568": "NEO/USD",
  "2121253634": "Конечно, вы можете продолжать торговлю на MetaTrader 5, как и раньше. Но мы приняли во внимание ваши отзывы и значительно улучшили пользовательский опыт. Вы обнаружите, что регистрация счета MT5 и панель инструментов платформы работают намного эффективнее на Deriv.com, что позволяет вам сосредоточиться на своих контрактах и управлять счетом с гораздо большей легкостью.",
  "2123318546": "RTS28 2021",
  "2124129338": "Deriv - это платформа для онлайн-трейдинга, предлагающая широкий выбор производных инструментов.",
  "2125422488": "Вы можете <0>связаться с нами</0>, чтобы установить или изменить параметры самоисключения или торговли.",
  "2126327198": "Оцените маржу, необходимую для удержания ваших позиций. Результат зависит от кредитного плеча, объема лота и баланса вашего счета DMT5.",
  "2126425899": "Adidas Salomon",
  "2127438954": "На синтетических активах своп рассчитывается на ежегодной основе для длинных и коротких позиций по формуле:",
  "2130006600": "Deriv P2P - отличная инновация.",
  "2130695061": "Файлы cookie помогают нам улучшить восприятие и персонализировать контент на нашем сайте. ",
  "2131654590": "Вы будете получать фиксированную комиссию, основанную на объеме отдельных контрактов привлеченных вами клиентов. Пожалуйста, обратитесь к нашему <0>плану комиссионных ПБ</0> для получения дополнительной информации.",
  "2131676421": "Никаких комиссий",
  "2134810872": "Комиссия за лот",
  "2135527846": "Торгуйте на валютных индексах онлайн с Deriv. Откройте демо-счет и получите доступ к широкому выбору валютных пар на простых и интуитивно понятных торговых платформах.",
  "2135626355": "Автоматизированный трейдинг. Без кодинга.",
  "2136716746": "Станьте партнером надежного провайдера онлайн-трейдинга",
  "2137683344": "Что такое комиссия за неактивный счет?",
  "2139413495": "Пополняйте счет прямо с вашего телефона с этим популярным платежным решением. Для клиентов в Гане. Банковский счет не требуется.",
  "2140219745": "Deriv P2P - это сервис одноранговых переводов, предлагающий простой способ пополнить или вывести средства с вашего счета Deriv. Общайтесь с другими трейдерами и переводите деньги за считанные минуты.",
  "2142042461": "Торговля CFD может увеличить как потенциальную прибыль, так и убыток",
  "2142117024": "Размер тейк профит в направлении вверх",
  "2143010056": "Дубай, ОАЭ",
  "2143477659": "Мы проводим справедливые расчеты по всем контрактам, оперативно обрабатываем все депозиты и снимаем средства, а также предоставляем надежную поддержку и высококачественный опыт торговли всем нашим клиентам.",
  "2143762194": "Откройте счет Deriv сейчас и начните торговать!",
  "2144015434": "Торговля CFD с кредитным плечом на Deriv позволяет вам платить небольшую часть стоимости контракта и увеличивать потенциальную прибыль. Аналогичным образом может возрасти и потенциальный убыток.",
  "2144330112": "<0>Deriv MT5</0> предлагает торговлю CFD на аналогичный ряд активов. Вы можете открывать позиции с кредитным плечом, а прибыль или убыток известны только после закрытия позиции. Это более рискованно, чем торговля с мультипликаторами, потому что при росте потенциальной прибыли расте также и потенциальный убыток. Deriv MT5 популярен среди наших трейдеров, которым нравятся риски торговли CFD.",
  "2145594485": "95% и выше",
  "2147176310": "1. Найдите или создайте объявление",
  "-1197864059": "Открыть демо-счёт",
  "-795459217": "Перейти на демо-счет",
  "-2145244263": "Это поле является обязательным",
  "-1283941715": "DMT5 - это платформа MT5 на Deriv. Это мульти-активная онлайн-платформа, разработанная для того, чтобы дать начинающим и опытным трейдерам доступ к широкому кругу финансовых рынков.",
  "-2020077454": "Что такое Deriv X?",
  "-1535280336": "Deriv X - это платформа для торговли CFD на различных активах. Платформа проста в использовании и легко настраивается под ваши предпочтения.",
  "-1904049127": "Что такое DBot?",
  "-904030289": "Стандартный счет DMT5 предлагает новичкам и опытным трейдерам высокое кредитное плечо и переменные спреды для максимальной гибкости.",
  "-64934031": "Финансовый счет DMT5 предлагает вам контракты на разницу (CFD) с кредитным плечом на forex, акциях, фондовых индексах, сырьевых товарах, синтетических индексах и криптовалютах.",
  "-240686434": "Надежность.",
  "-396178446": "Более 100 активов",
  "-1807088090": "Справедливо, точно и оперативно заключать все контракты",
  "-666356424": "Мы разработаем наши кассовые системы для максимально бесперебойной работы, эффективной и быстрой обработки депозитов и снятия средств. Насколько это возможно, мы будем минимизировать задержки, связанные с требованиями AML или борьбы с мошенничеством.",
  "-1096649509": "Обеспечение надежной онлайн-торговли с высоким временем безотказной работы, хорошей безопасностью и низкой латентностью",
  "-1847094306": "Оказывать полезную поддержку всем клиентам",
  "-1244412808": "Справедливое отношение ко всем клиентам",
  "-1447821734": "Мы будем относиться ко всем клиентам одинаково, вне зависимости от страны проживания или размера счетов.",
  "-688825946": "Добросовестно рассматривайте все жалобы",
  "-826237637": "В случае любой жалобы мы стремимся решить вопрос быстро и честно.",
  "-1306637437": "Мы стремимся быть конкурентоспособными по ценам на все наши продукты и услуги.",
  "-1881644246": "Если клиент имеет справедливое право на выигрыш или остаток средств, и нет никаких опасений по поводу мошенничества или требований AML, он должен иметь возможность снять эти средства по своему усмотрению.",
  "-539702624": "Мы будем использовать понятный язык во всех наших продуктах, услугах и коммуникациях.",
  "-976431156": "Наглядно и доходчиво раскрывать риски, связанные с торговлей",
  "-1181926649": "Мы будем прозрачно описывать все риски, связанные с торговлей, потому что мы хотим, чтобы наши клиенты делали осознанный выбор в соответствии со своей склонностью к риску.",
  "-217281793": "Мы будем прозрачны в отношении того, как мы зарабатываем деньги, включая случаи, когда мы являемся торговым контрагентом или выступаем в качестве брокера.",
  "-353585365": "Мы будем честны в своей рекламе. Мы не будем использовать неправдоподобные образы финансового успеха в наших маркетинговых материалах.",
  "-1617890467": "Никаких финансовых или торговых консультаций",
  "-709676773": "Мы не будем давать никаких заключений относительно направления движения рынка или пригодности той или иной конкретной сделки.",
  "-356979088": "Никаких обещаний гарантированной прибыли",
  "-1516665514": "Мы не будем утверждать, что трейдинг решает финансовые проблемы или может принести надежный доход. Мы будем четко понимать, что в трейдинге нет гарантированного или безрискового дохода.",
  "-1356010780": "Внедрение политики, направленной на предотвращение торговли уязвимыми лицами",
  "-1186213423": "Мы будем отказывать в доступе несовершеннолетним лицам и внедрять процессы для выявления клиентов, торгующих за пределами своих финансовых возможностей.",
  "-220003669": "Мы будем внедрять контроль за знанием своих клиентов (KYC) и предотвращать отмывание денег и другую незаконную деятельность на наших платформах.",
  "-1573099251": "Что такое программа платежных агентов Deriv?",
  "-456233007": "Это форма партнерства, при которой платежный агент уполномочен обрабатывать пополнения счетов и вывод средств для наших клиентов.",
  "-1246163204": "Для чего клиентам нужны платежные агенты?",
  "-898245410": "Нужно ли что-то заплатить, чтобы стать платежным агентом Deriv?",
  "-173947736": "Платежный агент сам определяет комиссию за транзакцию в соответствии с установленными нами пределами.",
  "-628267707": "Что произойдет, если платежный агент установит комиссию выше указанного предела?",
  "-280157831": "Если мы получим обоснованные жалобы, указанные платежные агенты будут немедленно заблокированы и удалены с нашей платформы.",
  "-1794636525": "Являются ли платежные агенты сотрудниками или представителями Deriv?",
  "-1333773557": "Нет. Платежные агенты действуют как независимые обменные сервисы и не являются представителями Deriv.",
  "-1483718536": "Мы не выплачиваем комиссионные платежным агентам. Вы самостоятельно устанавливаете размер комиссии, которая взимается с каждой транзакции наших клиентов.",
  "-1016133415": "Могу ли я рекламировать свои услуги клиентам Deriv?",
  "-876582984": "Да, если будут соблюдаться все применимые правила и условия (вы можете найти их во вкладке 'Для бизнес-партнеров' на странице Правила и условия).",
  "-486479707": "Платформы, ориентированные на клиентов.",
  "-69336211": "Отсканируйте QR-код, чтобы скачать Deriv X",
  "-132463075": "Как это работает",
  "-689237734": "Далее",
  "-244586965": "Похоже, вы находитесь не в ЕС. Мы отправим вас на сайт для посетителей из стран, не входящих в ЕС, где вы сможете войти или зарегистрироваться (если у вас нет счета Deriv).",
  "-1162106244": "Перейти",
  "-19187607": "Откройте демо-счет прямо сейчас.",
  "-1831041777": "или войдите через",
  "-518894746": "Ощутите все преимущества Deriv",
  "-240213265": "Посмотреть демо",
  "-1718206543": "Введите свой эл. адрес",
  "-255283204": "У вас есть счет <0>Binary.com</0>?",
  "-868631242": "Войдите на <0>Deriv.com</0>, используя свои имя пользователя и пароль <0>Binary.com</0>.",
  "-2084884800": "Или войдите через",
  "-105520043": "Зарегистрируйтесь сейчас",
  "-1998049070": "Если вы согласны на использование нами файлов cookie, нажмите Принять. Для получения дополнительной информации <0>см. нашу политику</0>.",
  "-1265833982": "Принять",
  "-442294935": "Откройте для себя DTrader",
  "-215905387": "DBot",
  "-981017278": "Автоматизированная торговля, которая не потребует от вас навыков кодинга.",
  "-1808797601": "Откройте для себя Deriv MT5",
  "-1879666853": "Deriv MT5",
  "-255994121": "Торгуйте на Deriv MT5 – платформе, которую выбирают профессионалы.",
  "-1793883644": "Торгуйте FX и CFD на гибкой и простой торговой платформе.",
  "-1781346745": "Откройте для себя Deriv X",
  "-279398477": "Торгуйте на мировых рынках с классической платформы <0>Binary.com</0>.",
  "-1781881664": "Ознакомьтесь с  другими платформами",
  "-2130720993": "Ознакомьтесь с  другими платформами",
  "-1825471709": "Совершенно новый опыт трейдинга на мощной, но простой в использовании платформе.",
  "-204498543": "Кредитное плечо и узкие спреды могут принести более значительную прибыль от успешных сделок.",
  "-2115275974": "CFD",
  "-622923303": "Торгуйте на Deriv MT5, универсальной платформе для CFD.",
  "-1278432184": "Гибкая и простая в использовании платформа для торговли CFD.",
  "-1109694579": "Торгуйте с мультипликаторами на forex, криптовалютах и синтетических индексах в нашем мобильном приложении.",
  "-319687255": "Deriv GO",
  "-1246992539": "Binary Bot",
  "-58704987": "Торгуйте популярными валютными парами на крупнейшем в мире финансовом рынке.",
  "-310272533": "Откройте для себя синтетические рынки, которые имитируют реальные рыночные колебания.",
  "-260024315": "Прогнозируйте более широкие рыночные тренды и диверсифицируйте риски с акциями и индексами.",
  "-1959484303": "Криптовалюты",
  "-1788408962": "Торгуйте взвешенными индексами, которые измеряют стоимость валюты по отношению к корзине основных валют.",
  "-362324454": "Сырьевые товары",
  "-34495732": "Нормативная информация",
  "-737399162": "Партнерские программы",
  "-1829383827": "Свяжитесь с нами",
  "-1236814682": "Deriv life",
  "-1642457320": "Центр поддержки",
  "-1718500720": "Сообщество",
  "-1668315223": "Инструменты трейдера",
  "-1306639327": "Платежные методы",
  "-62915554": "Сигналы DMT5",
  "-1467371190": "Не получили письмо?",
  "-1076138910": "Трейдинг",
  "-663862998": "Рынки",
  "-787291267": "Статус",
  "-2045194514": "Безопасная и ответственная торговля",
  "-23722102": "Партнеры",
  "-890622347": "Партнерство и ПБ",
  "-199351188": "Bug bounty",
  "-1434418017": "<1>Если у вас есть вопросы, напишите нам по адресу </1><2>info@besquare.my</2>",
  "-316493159": "Услуги данного сайта недоступны в ряде стран, включая США, Канаду, Гонконг, а также для лиц моложе 18 лет.",
  "-1497908566": "На упомянутые здесь продукты могут влиять изменения курсов обмена валют. Если вы инвестируете в эти продукты, вы можете потерять часть или все свои инвестиции, а их стоимость может колебаться. Никогда не инвестируйте деньги, которые не можете позволить себе потерять, и никогда не торгуйте на заемные средства.",
  "-1991343658": "ТРЕЙДИНГ",
  "-634625185": "Правила и условия",
  "-1086253633": "ПОДДЕРЖКА",
  "-618539786": "Ваш счет будет закрыт",
  "-905560792": "ОК, все понятно",
  "-168971942": "Что это значит для вас",
  "-1308593541": "Вы полностью потеряете доступ к счету, когда он будет закрыт, поэтому обязательно выведите все средства.",
  "-1496158755": "Перейти на Deriv.com",
  "-373212993": "Сайт Deriv",
  "-1788474476": "Стать партнером & ПБ",
  "-1230441557": "Популярные статьи",
  "-1115698466": "См. все статьи",
  "-912438529": "Статьи, руководство по трейдингу и ресурсы | Deriv",
  "-1963677831": "Если вы ищете руководство по трейдингу или учебные пособия, посетите академию Deriv и узнайте, как торговать онлайн.",
  "-1131095992": "Последние статьи и ресурсы",
  "-313270213": "Автор",
  "-366600028": "Подпишитесь на наш блог и получайте новый контент в свой почтовый ящик раз в месяц.",
  "-364323427": "Подписаться",
  "-823562069": "Мы уважаем вашу конфиденциальность и защищаем вашу информацию. Прочтите <0>Политику конфиденциальности</0>, чтобы узнать больше.",
  "-660888731": "Спасибо за подписку. Мы отправили письмо с подтверждением на ваш эл. адрес",
  "-776479225": "Если у вас установлен AdBlock, отключите его, чтобы подписаться",
  "-491175181": "Перейти в Академию",
  "-1416593983": "Clickjacking на страницах без чувствительных действий",
  "-577076358": "Подделка межсайтовых запросов (CSRF) на неаутентифицированных формах или формах без чувствительных действий",
  "-1100696737": "Атаки, требующие \"человека посередине\" (MITM) или физического доступа к устройству пользователя",
  "-1755817114": "Ранее известные уязвимые библиотеки без работающего доказательства концепции (PoC)",
  "-709804513": "Результаты работы автоматических сканеров уязвимостей без PoC для демонстрации конкретной уязвимости",
  "-1176025177": "Уязвимости вне сферы применения",
  "-1049724201": "Сфера действия",
  "-631514154": "Эта программа охватывает только активы Deriv. Если вы обнаружите ошибки в сторонних приложениях, сообщите о них соответствующим владельцам. Вы можете отправлять отчеты об ошибках, связанные со следующими аспектами нашей деятельности:",
  "-908674373": "Прежде чем принять участие в программе Bug Bounty Deriv, пожалуйста, внимательно ознакомьтесь с <0>правилами и условиями</0>.",
  "-1425332024": "Программа bug bounty",
  "-1372358243": "Критическая",
  "-945348451": "До $5 000",
  "-1042333567": "Средняя",
  "-1429914047": "Низкая",
  "-2147235454": "Мы будем вознаграждать отчеты об уязвимостях низкого уровня, <0>только</0> если они помогут нам исправить серьезные проблемы безопасности. Размер каждого вознаграждения будет определяться отдельно.",
  "-1131891395": "Важные компоненты",
  "-1541452017": "Наш платежный сайт: cashier.deriv.com",
  "-1441452782": "Сайт входа в систему: oauth.deriv.com",
  "-1260870907": "Наши WebSocket API: *.binaryws.com api.deriv.com",
  "-399968273": "Основная торговая платформа: app.deriv.com<0>*</0>",
  "-147938047": "<0>*</0>Это относится только к функциям, которые выполняет Deriv.",
  "-1249554404": "Старая торговая платформа: smarttrader.deriv.com",
  "-129426559": "Наши репозитории GitHub: <0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: приложение для торговли опционами (<0> для Android</0>, <1>для iOS</1>)",
  "-1870128839": "Сайт для маркетинговых кампаний: trade.deriv.com (сторонний)",
  "-669674120": "Сайт статических ресурсов: static.deriv.com",
  "-183077484": "Фид-сервер FIX для Deriv X: fix.deriv.com",
  "-1667399786": "Наши внутренние приложения: *.deriv.cloud",
  "-732739164": "Сайт сообщества: community.deriv.com",
  "-490913940": "До $10 000<0>*</0>",
  "-1205577997": "Критические уязвимости представляют огромный риск для наших клиентов и самого Deriv. Часто они затрагивают компоненты относительно низкого уровня нашей инфраструктуры. Например:",
  "-646102583": "Выполнение произвольного кода/команды на сервере в нашей рабочей сети",
  "-1621628951": "Обход нашего процесса входа в систему, пароля или 2FA",
  "-186506610": "Доступ к конфиденциальным производственным пользовательским данным и внутренним производственным системам",
  "-1251021078": "Возможность обходить верификацию, входить в учетные записи или устройства клиентов, извлекать конфиденциальные данные клиентов и выполнять действия без согласия",
  "-197830563": "Возможность доступа к ограниченной части конфиденциальной информации клиентов, back-end или внутренней информации на GitHub.",
  "-611936805": "Утечка логов, не содержащих конфиденциальной информации",
  "-1076255913": "Асунсьон | Наш офис – Парагвай | Deriv",
  "-578762577": "Берлин - Наш офис | Deriv",
  "-2137963507": "Киберджайя | Наш офис - Малайзия | Deriv",
  "-782151140": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Лимассоле, Кипр.",
  "-2128417897": "Дубай | Наш офис - ОАЭ | Deriv",
  "-1799144625": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Гернси, Нормандские острова.",
  "-470478500": "Посмотрите открытые вакансии Deriv. Присоединяйтесь к нашей команде в Иордании и сделайте следующий шаг в вашей IT карьере.",
  "-1504150934": "Лабуан | Наш офис - Малайзия | Deriv",
  "-708633595": "Мальта – Наш офис | Deriv",
  "-1385444880": "Посмотрите открытые вакансии в нашем офисе на Мальте. Не нашли работу, которую хотите? Отправьте нам свое резюме, и мы свяжемся с вами, когда интересующая вас позиция станет доступна.",
  "-2136219031": "Малакка | Наш офис - Малайзия | Deriv",
  "-1381267044": "Найдите свое место в нашей команде. Посмотрите вакансии Deriv в Париже, Франция.",
  "-803139496": "Кигали | Наш офис - Руанда | Deriv",
  "-233326950": "Вануату – Наш офис | Deriv",
  "-1724500502": "Ознакомьтесь с текущими вакансиями в новом офисе Deriv в Порт-Вила, Вануату. Возможно, это ваш шанс построить успешную карьеру.",
  "-1617352279": "Письмо находится в папке со спамом (иногда письма попадают туда).",
  "-547557964": "Мы не можем отправить сообщение на этот адрес (из-за использования firewall или фильтрации).",
  "-1961258037": "Что делать, если  вы не получили наше письмо?",
  "-276906320": "Если вы не получили наше письмо в течение нескольких минут, возможно, произошло следующее:",
  "-1878043830": "Введите эл. адрес и попробуйте снова",
  "-852445492": "Развитие бизнеса",
  "-246512194": "Мы здесь, чтобы помочь",
  "-1200906408": "ЕВРОПА",
  "-705682181": "Мальта",
  "-1625504236": "Гернси",
  "-283810073": "Малайзия",
  "-1023278686": "ЛАТИНСКАЯ АМЕРИКА",
  "-1278724614": "Есть вопросы или нужна помощь? Вы можете позвонить в наш международный справочный центр или отправить письмо на наш email. Будем рады вам помочь!",
  "-1439893219": "Есть вопросы? Вот как можно получить ответы.",
  "-316740382": "1. Выберите актив",
  "-2109493526": "2. Задайте условия покупки",
  "-179851357": "3. Задайте условия для повторного запуска",
  "-1508069714": "4. Запустите робота",
  "-2048678807": "DBot Trading | Автоматизированный торговый робот | Deriv",
  "-490244393": "готовые стратегии включены",
  "-410563285": "Начните с одной из популярных стратегий",
  "-447530147": "Стратегия Мартингейла, Д'Аламбера, Оскар Грайнд, RSI Катлера, полосы Боллинджера и стратегия пересечения SMA – загрузите и настройте проверенные временем стратегии или создайте собственную с самого начала.",
  "-1171659940": "Создайте стратегию визуально",
  "-1855708032": "Просто перетащите, отпустите и настройте готовые блоки и индикаторы на рабочем пространстве, чтобы создать собственного робота. Для этого вам не потребуются навыки кодирования.",
  "-1442340318": "Используйте инструменты анализа, индикаторы, функции тейк профит и стоп лосс, чтобы максимизировать свою прибыль и ограничить убытки.",
  "-1502830211": "Увеличивайте прибыль",
  "-1131365089": "Следите за своими успехами",
  "-386070899": "Полный доступ к пособиям, руководствам и справочной информации в процессе создания робота.",
  "-1068098082": "Сохраните ботов",
  "-782096637": "Создайте торгового робота в 5 простых шагов",
  "-1979067474": "Загрузите приложение сейчас и торгуйте в любое время и в любом месте.",
  "-893157644": "Отсканируйте QR-код, чтобы скачать Deriv GO",
  "-1360052016": "Трейдинг в вашем телефоне",
  "-211521577": "Загрузите приложение сейчас и торгуйте с мультипликаторами в любое время и в любом месте.",
  "-988523882": "DMT5",
  "-1587572650": "Торгуйте на Deriv MT5 (DMT5), универсальном приложении для торговли CFD.",
  "-2012355845": "Как начать работу на Deriv GO",
  "-670223631": "<0>Зарегистрируйтесь</0> через email, Facebook или Google.",
  "-1421347929": "2. Пополните свой счет",
  "-1010405214": "Загрузите приложение и торгуйте в любое время и в любом месте.",
  "-1139147944": "трейдинг",
  "-793066797": "минимальная ставка",
  "-277344546": "Торгуйте синтетическими активами и криптовалютами круглосуточно, а на forex – в обычные часы работы рынка.",
  "-258298417": "Быстрый доступ",
  "-1405026614": "Умножьте свою прибыль и ограничьте убыток",
  "-1383307647": "С помощью мультипликаторов прибыль можно увеличить до х1000, не рискуя больше, чем сумма ставки.",
  "-858799868": "Мобильный трейдинг на forex",
  "-934121720": "Быстрый доступ к самому торгуемому рынку в мире.",
  "-920766207": "Трейдинг на синтетических индексах",
  "-1772599587": "Торгуйте индексами волатильности и индексами Crash/Boom, которые имитируют движения реальных рынков.",
  "-1429891690": "Лучшее управление рисками",
  "-324582954": "Торгуйте на forex, синтетических активах и криптовалюте с нашим приложением Deriv GO.",
  "-1019903756": "Синтетический",
  "-303367714": "Торгуйте 24/7 на наших эксклюзивных синтетических индексах, которые имитируют движения реальных рынков.",
  "-328128497": "Финансовый",
  "-404375367": "Торгуйте с высоким кредитным плечом на forex, индексных корзинах, сырьевых товарах и криптовалютах.",
  "-1926580883": "2 счета на выбор",
  "-914801913": "активов",
  "-1499489324": "Страница регистрации демо-счета Deriv X",
  "-111402284": "Добавить демо-счет Deriv X.",
  "-1504708469": "Панель инструментов Deriv X со сравнением демо-счетов",
  "-193673438": "Начните торговать в мобильном приложении или через веб-браузер.",
  "-1253954802": "Торговая панель инструментов Deriv X",
  "-1640716000": "Как начать работу на Deriv X",
  "-673424733": "Демо-счёт",
  "-1613115256": "Что такое Deriv X",
  "-1809914704": "Индивидуальный торговый опыт",
  "-339366518": "Настройте торговую среду так, как удобно вам: перетаскивайте виджеты, создавайте свои собственные макеты и получайте информацию тогда, когда она вам нужна.",
  "-841245558": "Следите за своим прогрессом с помощью панели управления, анализируйте прошлые контракты в разделе 'журнал' и создавайте собственные списки наблюдения из любимых активов.",
  "-1905254299": "Знайте свою маржу",
  "-282795677": "Несколько рынков на одной платформе",
  "-1956694920": "Начните торговать на Deriv X",
  "-1722515925": "Как подписаться на сигнал MT5",
  "-612597140": "Как стать провайдером сигналов",
  "-1107385167": "Перейти на терминал DMT5",
  "-1999908066": "1. Нажмите вкладку 'Сигналы'",
  "-749114155": "В торговом терминале Deriv MT5 нажмите вкладку 'Сигналы', чтобы просмотреть список провайдеров сигналов.",
  "-1638551312": "2. Подпишитесь на провайдера сигналов",
  "-646973031": "3. Настройте параметры",
  "-1418406633": "1. Перейдите на MQL5.com",
  "-815519346": "2. Заполните поле брокера",
  "-1762429600": "Введите в форму свои учетные данные Deriv MT5. В поле Брокер введите имя сервера вашего счета: <1/> <0>- Deriv-Demo</0>, если ваш сигнал предназначен только для демо-счетов <1/> <0>- Deriv -Server</0> или <0>Deriv-Server-02</0>, если ваш сигнал предназначен только для реальных счетов <1/>(Вы можете найти имя сервера счета на <2>панели Deriv MT5</2>.)",
  "-1084122614": "3. Введите свои данные",
  "-869552309": "Добавьте описание и нажмите 'сохранить', чтобы завершить регистрацию.",
  "-1375811869": "Как продлить или отменить подписку",
  "-960344862": "В торговом терминале Deriv MT5 нажмите вкладку <0>Сигналы</0>.",
  "-1772429251": "2. Вам необходимо <0>пополнить свой счет MQL5</0>, чтобы подписаться на платные сигналы.",
  "-1706039189": "4. После подписки на сигнал вы не сможете торговать вручную с того же счета DMT5.",
  "-1423552315": "Торговые сигналы Deriv MetaTrader 5 | Полезное | Deriv",
  "-1930749240": "Минимизируйте торговый риск, копируя контракты опытных трейдеров.",
  "-672810207": "Преимущества<0 /> провайдера сигналов МТ5\n\n",
  "-1677010141": "Подписчик сигнала",
  "-137814651": "Провайдер сигналов",
  "-702312029": "2. Откройте счёт DMT5",
  "-836712223": "3. Пополните свой счёт",
  "-958645192": "Для ПК",
  "-860637359": "Для регистрации с мобильных приложений используйте код брокера <br/><0>Deriv Limited</0>.",
  "-1308346982": "Derived",
  "-1246911088": "Торгуйте CFD на индексах, сформированных на основе реальных рыночных движений.",
  "-128552689": "Трейдинг с кредитным плечом на forex, акциях, фондовых индексах и сырьевых товарах.",
  "-1542970945": "Торгуйте на мировых рынках без комиссии",
  "-507449979": "Трейдинг без комиссии",
  "-747943809": "Рассчитайте маржу, необходимую для открытия и поддержания позиций, с помощью нашего калькулятора маржи.",
  "-729599084": "Калькулятор маржи DMT5",
  "-1199560191": "Попробуйте наш калькулятор маржи",
  "-1419811135": "Рассчитайте ставку свопа и узнайте, сколько нужно будет заплатить или заработать для поддержания контракта открытым на ночь.",
  "-2061765962": "Калькулятор свопов DMT5",
  "-1210185536": "Попробуйте наш калькулятор свопов",
  "-1843545572": "Калькуляторы и многочисленные аналитические инструменты, доступные на платформе Deriv MT5, помогут вам эффективнее управлять своим капиталом и торговыми позициями.",
  "-224051432": "24/7",
  "-1080904642": "активных трейдеров",
  "-1543604265": "Добавьте демо-счет CFD и выберите то, чем хотите торговать.",
  "-1792878691": "Добавьте демо-счет Deriv MT5 и выберите то, чем хотите торговать.",
  "-619608983": "Открыть реальный счет Deriv для мультипликаторов",
  "-980596166": "Открыть реальный счет Deriv.",
  "-2057564788": "Открыть реальный счет CFD.",
  "-2037995236": "Откройте реальный счет Deriv MT5, отвечающий вашим торговым предпочтениям.",
  "-915577324": "Как начать работу на Deriv MT5",
  "-1335506375": "Откройте или <0>войдите</0> на демо счет Deriv",
  "-1495699367": "Что такое Deriv MT5",
  "-1058362536": "Быстрое открытие демо-счета",
  "-356516643": "Практикуйтесь на демо-счете с неограниченными виртуальными средствами.",
  "-1627231267": "Множество активов на одной платформе",
  "-2024872203": "Вы можете торговать круглосуточно, а с нашими активами Derived - даже по выходным.",
  "-1111729867": "Преимущества торговли на Deriv MT5",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "Deriv MT5 | Торговая платформа MetaTrader 5 | Deriv",
  "-509865545": "Deriv MT5 – это универсальная торговая платформа, позволяющая работать на крупнейших финансовых рынках и синтетических индексах Deriv.",
  "-1079961907": "Универсальная <0/> платформа для торговли CFD <0/>  ",
  "-1048840630": "Откройте для себя Deriv MT5",
  "-2135272523": "1. Выберите актив",
  "-1833673205": "Торговых активов",
  "-677118308": "Гибкие настройки длительности контракта",
  "-1943211857": "Потенциальная выплата",
  "-1851650721": "Умножьте потенциальную прибыль",
  "-1939222554": "Принимайте взвешенные торговые решения",
  "-764468089": "Настройте свои графики, добавьте технические индикаторы и виджеты — это всё, что вам нужно для принятия взвешенных торговых решений.",
  "-1892622643": "Настраивайте ваши графики",
  "-813207218": "Торгуйте тем, чем хотите и когда хотите...",
  "-212874218": "Торгуйте на мировых или синтетических рынках",
  "-511270225": "... И как вы хотите",
  "-298054301": "Индексы, forex и криптовалюты, мировые финансовые или синтетические рынки — у нас есть все.",
  "-12829538": "Выберите мультипликатор, настройте контракт с помощью дополнительных функций (тейк профит, стоп лосс и отмена сделки) и начните торговать со ставкой от $5.",
  "-870439968": "Откройте контракт в 3 простых шага",
  "-372353306": "Откройте для себя DTrader",
  "-2073101307": "<0>Показать меньше вопросов</0>",
  "-839094775": "Назад",
  "-1628704443": "Появился вопрос?",
  "-2062968282": "Не нашли ответ на свой вопрос? Мы можем помочь.",
  "-978362988": "Чат",
  "-347804139": "whatsappicon",
  "-1299484872": "Счёт",
  "-1310262676": "Как изменить личные данные?",
  "-251180453": "Как я могу изменить валюту моего счета?",
  "-221810226": "Могу ли я изменить свой адрес электронной почты?",
  "-1059028037": "Почему я не могу открыть счет?",
  "-2043299631": "Как отписаться от маркетинговой рассылки?",
  "-214877260": "Как я могу установить лимиты самоисключения на своем счете?",
  "-2064918290": "Как проверить свой аккаунт?",
  "-425061473": "Какие документы мне нужны для подтверждения моего счета?",
  "-172153561": "Почему я должен подтвердить свою учетную запись?",
  "-1619463465": "Могу ли я торговать без верификации своего счета?",
  "-414862292": "Как долго идет процесс верификации?",
  "-790757582": "Почему мои документы были отклонены?",
  "-1049383996": "Что такое фондовые индексы?",
  "-2110118234": "Что такое Derived?",
  "-226333706": "Как торговать",
  "-1859881435": "Какие активы доступны для торговли в выходные дни?",
  "-1612801567": "Пополнение и вывод средств",
  "-1315176976": "Какие способы оплаты я могу использовать для внесения и снятия средств?",
  "-1547685378": "Сколько времени занимает обработка моих депозитов и снятие средств?",
  "-840116640": "Каковы минимальные суммы для пополнения счета и вывода средств?",
  "-1847412788": "Срок действия моей ссылки для проверки вывода средств истек. Что мне делать?",
  "-1689659144": "Вывод",
  "-1861727138": "Как я могу снять лимит на снятие средств с моего счета?",
  "-1108803896": "Пополнение",
  "-2135274535": "Могу ли я вывести свой бонус за пополнение?",
  "-383099370": "Могу ли я пополнить счет с помощью дебетовой/кредитной карты или электронного кошелька моего друга/родственника?",
  "-560703263": "Почему я не вижу никаких способов оплаты на странице \"Вывод средств\"?",
  "-222181522": "Нужно ли мне верифицировать свой счет Deriv?",
  "-35912880": "Партнерской программе",
  "-1134652564": "Какие виды комиссионных вы предлагаете?",
  "-504946033": "Кто может стать партнером?",
  "-940672929": "Где я могу найти свою реферальную ссылку?",
  "-2082521397": "К каким типам отчетов я буду иметь доступ?",
  "-860666463": "Программа ПБ",
  "-1062769315": "Как зарегистрироваться в качестве представляющего брокера (IB)?",
  "-118302649": "Почему я должен присоединиться к вашей программе представляющего брокера (IB)?",
  "-153524655": "Какую комиссию вы платите?",
  "-548897585": "Взимается ли какая-либо плата за участие в вашей программе представляющего брокера?",
  "-1236285182": "Как и когда я получу выплату комиссионных IB?",
  "-1557693454": "Когда я могу забрать свои комиссионные?",
  "-253752482": "Где хранятся мои деньги?",
  "-1787820992": "Платформы",
  "-1288798840": "Каковы основные различия между вашими платформами цифровых опционов и CFD?",
  "-189856251": "В чем основные различия между вашими платформами мультипликаторов и CFD?",
  "-1834333990": "Как я могу изменить свой пароль в Deriv MT5?",
  "-1723900573": "Как войти в свой счет Deriv MT5?",
  "-1698836439": "Как называется мой сервер Deriv MT5?",
  "-617194580": "Предлагаете ли вы счета Deriv MT5 без свопов?\n",
  "-227242365": "Могу ли я изменить кредитное плечо на моем счете Deriv MT5?",
  "-941684403": "Какое время отображается в терминале MT5?",
  "-1728332105": "В течение какого времени я могу пользоваться демо-счетом Deriv MT5?",
  "-1972914987": "Каков минимальный объем для микро пар forex?",
  "-1531872373": "Какие рынки доступны на Deriv X?",
  "-385265783": "Какая минимальная и максимальная сумма контракта на Deriv X?",
  "-976858633": "В чем разница между Deriv MT5 и Deriv X?",
  "-1798013905": "В чем разница между синтетическим и финансовым счетами?",
  "-114658193": "Чем пароль Deriv X отличается от пароля Deriv?",
  "-156237172": "Как сбросить пароль Deriv X?",
  "-2038952853": "Где найти информацию моего счета Deriv X?",
  "-315976084": "Какие типы контрактов вы предлагаете на DTrader?",
  "-1952371760": "Контракты",
  "-1677125826": "Могу ли я загрузить график на DTrader?",
  "-1980078854": "Что такое мультипликаторы?",
  "-771604768": "Как торговать мультипликаторы?",
  "-918450098": "Блоки",
  "-315611205": "Стратегия",
  "-122062690": "Что такое стратегия Мартингейл?",
  "-1376569450": "Что такое стратегия Д'Аламбера?",
  "-1177914473": "Как сохранить стратегию?",
  "-1549564044": "Как сбросить рабочее пространство?",
  "-1366572293": "Можно ли как-то контролировать убыток в DBot?",
  "-1563494193": "Как посмотреть график в DBot?",
  "-1787304306": "Deriv P2P",
  "-2133437022": "Что такое Deriv P2P?",
  "-1568899385": "Насколько безопасен Deriv P2P?",
  "-1567244911": "Платеж",
  "-1812070043": "Где можно ознакомиться с условиями использования Deriv P2P?",
  "-696921894": "Почему мой счет Deriv P2P заблокирован?",
  "-425611884": "Как создать объявление?",
  "-1050528217": "Как сделать заказ?",
  "-1745867197": "Почему я не могу увидеть свое объявление на вкладке \"Купить/продать\"?",
  "-214996581": "Спор",
  "-586363837": "Как обеспечить успех моих транзакций на Deriv P2P?",
  "-190084602": "Транзакция",
  "-1257202503": "Как мне связаться с трейдером, с которым я имею дело?",
  "-1101543580": "Лимит",
  "-1819888683": "К сожалению, мы не смогли найти результатов по запросу '{{search}}'.",
  "-859753143": "Советы для поиска:",
  "-177264246": "Выберите короткое слово для поиска, так как наш поисковик лучше работает с короткими запросами",
  "-1681655860": "Управление по финансовым услугам Мальты",
  "-435600202": "Центр поддержки | Часто задаваемые вопросы | О | Deriv",
  "-254542421": "Вот некоторые возможные причины, по которым вы не можете создать учетную запись:",
  "-1739646504": "Вам меньше 18 лет.",
  "-1116525030": "Возможно, у вас уже есть аккаунт в Deriv.",
  "-1910608693": "Наши услуги недоступны в стране вашего проживания.",
  "-2073215708": "Вы можете сделать это на странице <0>Личные данные</0>. Если вы не можете обновить свои данные, пожалуйста, <1> свяжитесь с нами через чат</1>. Нам может понадобиться, чтобы вы прислали нам некоторые документы для проверки.",
  "-785517434": "В то время как валюты ваших виртуальных и криптовалютных счетов фиксированы, вы можете изменить валюту вашего фиатного счета, выполнив следующие действия.",
  "-582231303": "Выберите <0>Фиатные валюты,</0> выберите нужную валюту и нажмите <0>Изменить валюту.</0>",
  "-703297687": "Если у вас есть открытые позиции, сначала закройте их.",
  "-599281490": "Для реального счета Deriv перейдите в <0>Кассa</0>, чтобы снять средства.",
  "-188538325": "Для реальных счетов Deriv MT5 и Deriv X перейдите на свою приборную панель для вывода средств.",
  "-1129279211": "<0>Свяжитесь с нами через чат</0> и мы поможем вам изменить валюту вашего счета.",
  "-894612350": "Нажмите <0>Забыли пароль?</0> на <1>странице входа в систему.</1>",
  "-1582535828": "Введите тот же адрес электронной почты, который вы используете для учетной записи Apple/Google/Facebook.",
  "-2136863307": "Теперь вы можете войти на счет Deriv со своим адресом электронной почты и паролем.",
  "-803818887": "Это плата, которую мы взимаем со счетов, которые были неактивны в течение последних 12 месяцев. Более подробная информация приведена в <0>наших условиях</0>.",
  "-1244219585": "Название организации",
  "-1523686418": "Полномочия на управление счетом (если у вашего предприятия более одного директора)",
  "-1883441858": "Паспорт и счет за коммунальные услуги/ выписка с банковского счета лица, управляющего счетом, а также каждого директора и акционера (если в вашем бизнесе более 1 акционера)",
  "-482992615": "Счет за коммунальные услуги/выписка из банка с указанием адреса предприятия",
  "-337933411": "Это зависит от законов в стране вашего проживания. Пожалуйста, получите профессиональную консультацию о том, должны ли вы платить налоги на <0>вашу прибыль</0>.",
  "-464076737": "Вы можете сделать это на странице <0>Cамоисключение</0>.",
  "-1687067691": "Если вы проживаете в любой другой стране, вы можете изменить или удалить свои ограничения на странице <1>Самоисключение</1>. Если вы не можете изменить свои ограничения, <0>сообщите нам об этом через чат</0>.",
  "-1411245754": "Мы предложим вам подтвердить свою учетную запись, когда это будет необходимо.",
  "-1057679672": "Когда мы предложим вам подтвердить свою учетную запись, выполните следующие действия:",
  "-1715758584": "<0>Войдите</0> в свою учетную запись Deriv.",
  "-1960993308": "Перейдите в <0>Hастройки > <1>Подтверждение личности</1> или <1>Подтверждение адреса</1>.",
  "-400895399": "Следуйте инструкциям на экране, чтобы верифицировать счет.",
  "-1464239544": "<0> Примечание:</0> Страницы <0>Подтверждение личности</0> и <0>Подтверждение адреса</0> будут недоступны, если ваша учетная запись не нуждается в проверке на данный момент.",
  "-759539756": "<0>Удостоверение личности</0>",
  "-1047117142": "Вам понадобится действительный документ, удостоверяющий личность, выданный правительством, например, национальное удостоверение личности, паспорт или водительские права. В документе должны быть четко указаны ваше имя, фотография и дата рождения.",
  "-864022561": "Вам понадобится выписка с банковского счета, выписка с кредитной карты, выписка из налоговой или счет за коммунальные услуги. Ваш документ должен быть выдан в течение последних 6 месяцев. Он должен содержать ваше имя, адрес, название компании, выдавшей документ, и дату выдачи.",
  "-469258978": "Нет, вы должны верифицировать свой счет перед началом торговли.",
  "-1403118121": "Если вы находитесь в любой другой стране:",
  "-1945892745": "Мы постараемся проверить ваши подтверждающие документы в течение одного дня. В некоторых случаях из-за большого трафика это может занять до 3 рабочих дней. После завершения проверки вы получите от нас электронное письмо с подтверждением. Вы также можете проверить статус ваших документов на странице",
  "-217527343": "<0>Hастройки > Подтверждение личности</0>",
  "-1746837387": "Мы могли отклонить ваши документы, потому что они были неясными, недействительными, просроченными, с обрезанными краями или с деталями, не соответствующими вашему профилю Deriv. Если вам нужна помощь, пожалуйста, <0>свяжитесь с нами через чат</0>.",
  "-1248152791": "Когда вы присоединяетесь к нашей партнерской программе,",
  "-1663161989": "У вас будет несколько возможностей для получения дохода, если вы присоединитесь к другим нашим партнерским программам.",
  "-640475298": "Вы сможете воспользоваться преимуществами наших многоязычных платформ и обратиться к клиентам, где бы они ни находились.",
  "-179421588": "Вы будете получать быстрые ежемесячные выплаты на предпочитаемый вами способ оплаты.",
  "-874599648": "С вас не возьмут никаких скрытых платежей. Вы сможете видеть, сколько именно вы зарабатываете.",
  "-1456353153": "У вас будет специальный менеджер по работе с клиентами, который будет вам помогать.",
  "-1835477277": "<0>Стоимость одного приобретения</0> (Только для ЕС)",
  "-2057848186": "Зарабатывайте 100 USD комиссионных за каждого успешного реферала. Ваш привлеченный клиент должен открыть реальный счет, используя вашу ссылку для отслеживания, и внести депозит в размере 100 USD или более (единовременно или накопительно).",
  "-1264084852": "Мы призываем вас стать нашим партнером, если вы им являетесь:",
  "-1754830736": "<0>Вебмастер</0><br/>У вас есть сайт, связанный с торговлей? Присоединяйтесь к нашей партнерской сети и превратите свой трафик в доход, продвигая наши продукты и услуги.",
  "-594264969": "<0>Провайдер сигналов</0><br/>Вы предоставляете торговые данные, за которыми могут следить другие трейдеры? Увеличьте число своих последователей и зарабатывайте комиссионные, когда они регистрируются и торгуют на наших платформах.",
  "-1710240869": "<0>Разработчик программного обеспечения</0><br/>Создайте свою собственную торговую платформу, используя наш API, и зарабатывайте комиссионные, когда ваши клиенты регистрируются и торгуют.",
  "-139185289": "<0> Блоггер/влоггер</0><br/>Продвигайте наши продукты и услуги и зарабатывайте комиссионные, когда вы конвертируете свою аудиторию в трейдеров.",
  "-67585950": "Привлеченный клиент - это клиент, который зарегистрировался по вашей ссылке, внес депозит на свой счет и начал торговать на наших платформах. Как партнер, вы получаете комиссионные от сделок, совершенных привлеченными вами клиентами.",
  "-1388788058": "Выполните следующие шаги, чтобы получить свою реферальную ссылку:",
  "-379292041": "<0>Войдите</0> в свою партнерскую панель.",
  "-1245795523": "Перейдите на вкладку <0>Маркетинг<0/>.",
  "-976921122": "Выполните следующие шаги, чтобы изменить способ оплаты:",
  "-257221931": "<0>Войдите</0> в свою приборную панель.",
  "-1109489026": "Перейдите на вкладку <0>Финансы</0> и выберите <0>Платежные инструкции</0>.",
  "-1408956818": "Выберите предпочтительный способ оплаты, введите необходимые данные и нажмите <0>Обновите</0>.",
  "-817404641": "Перейдите в <0>Отчеты</0> и выберите <0>Подробный отчет о деятельности</0>.",
  "-1204121083": "Установите продолжительность и фильтры и нажмите <0>Показать отчет</0> или <0>Скачать отчет</0>.",
  "-1507095704": "Центр поддержки | Часто задаваемые вопросы | Партнерская программа | Deriv",
  "-1973882807": "Часто задаваемые вопросы - Партнерская программа",
  "-994905306": "1. Нажмите 'Начать' в левом верхнем углу, чтобы открыть меню блоков.",
  "-1285759343": "Поиск",
  "-588159121": "Удалить блок",
  "-793696861": "2. Зайдите в <0>Полезное > Переменные</0>.",
  "-170649565": "Создать переменную",
  "-695073642": "Переменная, заданная пользователем",
  "-364223277": "Быстрая стратегия - это готовая стратегия, которую можно использовать в DBot. Вы можете выбрать одну из трех стратегий: Мартингейл, Д'Аламбер или Оскар Грайнд.",
  "-1160951775": "Как воспользоваться быстрой стратегией:",
  "-647409418": "1. Нажмите \"Начать\" на панели инструментов в верхней части экрана.",
  "-1832219812": "2. Нажмите 'Быстрая стратегия'.",
  "-1614892250": "3. Выберите одну из предложенных стратегий.",
  "-162975033": "4. Выберите актив и тип контракта.",
  "-1647883455": "Актив и тип контракта",
  "-1522758943": "5. Введите параметры контракта и нажмите 'Создать'.",
  "-1299230355": "7. Вы можете сохранить созданного бота на компьютер или на свой Google Диск.",
  "-1810613801": "Это положительная прогрессия с низким уровнем риска, впервые появившаяся в 1965 году. Используя эту стратегию, вы будете увеличивать размер вашего контракта после каждой успешной сделки и оставлять размер вашего контракта без изменений после каждой неудачной сделки.",
  "-195690560": "Для начала придумайте имя своей стратегии. Нажмите 'Имя бота' на панели инструментов в верхней части экрана и введите имя.",
  "-179005984": "Сохранить",
  "-711167842": "1. Выберите 'Локальный' и нажмите 'Продолжить'.",
  "-631261465": "<0>Сохраняем на Google диск</0>",
  "-1677746091": "1. Нажмите 'Подключить'.",
  "-764102808": "Google Диск",
  "-1994617635": "3. Нажмите 'Продолжить'.",
  "-79131093": "Просто перетащите XML файл из папки на рабочее пространство. Блоки будут загружены автоматически. Вы также можете нажать 'Импорт' на панели инструментов в верхней части рабочего пространства и загрузить стратегию с вашего компьютера или Google диска.",
  "-1751626872": "Загрузить бота",
  "-157171315": "Загрузить бот google Диск",
  "-380726654": "Нажмите 'Сбросить' на панели инструментов в верхней части рабочего пространства. Рабочее пространство вернется в исходное состояние, и все несохраненные изменения будут утеряны.",
  "-1856204727": "Сбросить",
  "-1671080983": "2. Нажмите 'Ok'.",
  "-1886118844": "DBot дает вам много способов контролировать убытки. Вот простой пример того, как вы можете реализовать один из них в своей стратегии:",
  "-986689483": "1. Создайте следующие переменные:",
  "-985220032": "максимальныйУбыток",
  "-1101689220": "2. Используйте логический блок, чтобы проверить, не превышает ли <0>текущаяПУ</0> показатель <0>максимальныйУбыток</0>. Если превышает - установите значение <0>торговатьСнова</0> на 'неверно', чтобы бот не запускал следующий цикл.",
  "-1739325003": "Логический блок",
  "-148855952": "Обновите текущуюПУ",
  "-1650334312": "Панель справа от рабочего пространства содержит информацию обо всех ваших контрактах в DBot. На вкладке «Сводка» отображается такая информация, как ваша общая ставка, общая выплата, прибыль/убыток и т. д.",
  "-822031479": "вкладка Сводка",
  "-224804428": "Транзакции",
  "-1609246392": "Нажмите 'График' в левом нижнем углу рабочего пространства, чтобы открыть график.",
  "-346303383": "Для пополнения счета и вывода средств можно использовать дебетовые и кредитные карты, электронные кошельки, криптовалютные кошельки и платежных агентов (полный список см. на нашей <0>странице платежных методов</0>). Платежные методы, доступные в вашей стране, перечислены на <1>странице кассы</1> вашего счета.",
  "-2134684262": "Получить новую ссылку можно на странице кассы. Перейдите в раздел <0>Вывод средств</0> и нажмите \"Подтвердить запрос\". Мы отправим новую ссылку по электронной почте; не забудьте использовать ее в течение 1 часа.",
  "-1855944698": "Вот несколько причин, по которым пополнение с кредитной карты могло быть отклонено:",
  "-1435852820": "Возможно, код 3D SecureCode не активирован. Свяжитесь с вашим банком для проверки.",
  "-805026662": "Страна вашего проживания не совпадает со страной, в которой была выпущена карта.",
  "-336747115": "Если вам нужна помощь, свяжитесь с нами через <0>чат</0>.",
  "-1168460620": "Да, но только после того, как ваш оборот превысит сумму бонуса за пополнение в 25 раз. Бонус предназначен для того, чтобы помочь вам ознакомиться с нашими торговыми платформами, поэтому мы хотели бы, чтобы вы использовали его для трейдинга (прибыль можно вывести в любое время).",
  "-1881204280": "Вывод средств через Maestro и Mastercard в вашей стране невозможен. Ознакомьтесь со <0>списком платежных методов</0>, чтобы найти доступный вам способ вывода средств.",
  "-670805289": "Конвертация валюты пополнений и вывода средств осуществляется вашим поставщиком платежных услуг. Например, если вы используете Skrill, сумма вашей транзакции будет конвертирована Skrill. Уточните у своего поставщика обменные курсы и комиссии, применяемые к вашим транзакциям.",
  "-1185520887": "ваш запрос на вывод средств уже авторизован и обработан",
  "-1543634856": "Чтобы отменить вывод средств, выполните следующие действия:",
  "-410744792": "Перейдите в раздел <0>Касса > Вывод.</0>.",
  "-1736064743": "Мы отправим вам письмо со ссылкой для подтверждения. Нажмите на эту ссылку.",
  "-1439607156": "Ваш способ оплаты появится на странице \"Вывод средств\" только после того, как вы сделаете свой первый депозит. Если вы сделали депозит, но все еще не видите свой метод оплаты на экране снятия средств, это, вероятно, потому, что метод оплаты, который вы использовали для депозита, не может быть использован для снятия средств. В этом случае вам может понадобиться использовать другой способ оплаты, который также поддерживает снятие средств. <0>Свяжитесь с нами через чат</0>, если вам нужна помощь.",
  "-1257106357": "Центр поддержки | Часто задаваемые вопросы | Пополнение и вывод средств | Deriv",
  "-524318410": "Часто задаваемые вопросы - Пополнение и вывод средств",
  "-993497460": "<0>Deriv P2P</0> – это сервис одноранговых транзакций, который является частью нашей торговой платформы. С Deriv P2P вы можете в считанные минуты пополнять счет и выводить средства через обмены с другими трейдерами. Мы запустили этот сервис для наших клиентов в странах, где услуги по обмену валюты могут быть недоступны.",
  "-1279056201": "Мы проверяем личность каждого, прежде чем он сможет начать использовать Deriv P2P. Анонимные транзакции запрещены.",
  "-296729461": "Кроме того, все транзакции защищены депонированием: сумма ордера блокируется в условном депонировании до тех пор, пока обе стороны не подтвердят, что транзакция была завершена с их стороны.",
  "-1476852890": "Да, вам понадобится реальный счет Deriv, прежде чем вы сможете начать использовать Deriv P2P. Deriv P2P — это способ перевода средств на ваш счет Deriv и обратно.",
  "-154362819": "Нажмите <0>Реальный</0>. В разделе <0>счета Deriv</0> нажмите <0>Добавить</0>.",
  "-1627487675": "Баланс Deriv P2P включает не все пополнения вашего счета Deriv. Пополнения с помощью кредитных карт, Skrill, Neteller и ZingPay недоступны на Deriv P2P.",
  "-568906967": "Перейдите к разделу 4, \"Deriv P2P\" <0>наших условий</0>.",
  "-461691496": "Ваш счет Deriv заблокирован. <0>Свяжитесь с нами</0> через чат для получения дополнительной информации.",
  "-1029239301": "Вы отменили 3 ордера за последние 24 часа. Ваш счет будет разблокирован автоматически через 24 часа.",
  "-1141509742": "Да, просто свяжитесь с нами <0>чат</0>, чтобы запросить увеличение лимита.",
  "-1410699505": "Вы можете использовать любой способ оплаты, если он согласован с трейдером, с которым вы имеете дело.",
  "-86797398": "<0>Примечание:</0> Deriv не контролирует платежи, осуществляемые между трейдерами Deriv P2P. Пожалуйста, убедитесь, что вы следуете инструкциям по оплате, согласованным между вами и трейдером, с которым вы имеете дело, и укажите предпочтительный способ оплаты и инструкции, когда вы публикуете свои объявления.",
  "-338149677": "Перейдите в <0>Deriv P2P</0> > <1>Мои объявления</1>.",
  "-67297475": "Ваши объявления доступны на вкладке <1>Мои объявления</1> в <0>Касса > Deriv P2P</0>.",
  "-1869445525": "Выберите объявления \"Купить\" или \"Продать\".",
  "-1378864427": "Выберите нужное вам объявление, нажав <0>купить</0> или <0>продать</0>.",
  "-807767876": "Примечание:",
  "-1278209777": "Вы сможете сделать заказ только после того, как ваша учетная запись будет подтверждена.",
  "-1669612535": "Если вы продаете, вам нужно будет дождаться оплаты от покупателя, прежде чем завершить заказ.",
  "-1239568034": "Если у вас возникнут какие-либо проблемы с транзакцией на Deriv P2P, сначала попробуйте решить их с трейдером, с которым провели обмен. Если он/она отказывается помочь разрешить ситуацию, <0>сообщите нам об этом</0> в чате, и мы постараемся вам помочь.",
  "-989166377": "Чтобы оспорить транзакцию Deriv P2P, выполните следующие действия:",
  "-1567088047": "После истечения срока действия заказа нажмите <0>Complain</0> на экране сведений о заказе.",
  "-1543692084": "Мы запросим дополнительную информацию о сделке, связавшись с вами и торговцем, с которым вы имеете дело, и постараемся решить вопрос в течение 24 часов. Мы будем информировать вас о состоянии дел.",
  "-1095411583": "Для успешного проведения P2P-транзакций Deriv следуйте следующим рекомендациям:",
  "-693174976": "Избегайте создания объявлений с одинаковыми суммами и курсами обмена.",
  "-2112170016": "Убедитесь, что баланс вашего счета достаточен для поддержки ваших объявлений и ордера.",
  "-1098565506": "Если вы покупаете:",
  "-1941726245": "Проверьте баланс вашего банковского или электронного кошелька, чтобы подтвердить, что покупатель произвел оплату, прежде чем завершить заказ.",
  "-1964387231": "Получив оплату от покупателя, постарайтесь выполнить заказ как можно скорее.",
  "-1705206253": "Более подробные рекомендации по использованию Deriv P2P см. в наших <0>условиях использования</0> (см. раздел 4 \"Deriv P2P\").",
  "-90598465": "У нас нет минимальной суммы пополнения. Максимальное пополнение в размере 2 500 USD можно производить двенадцать раз в день.",
  "-307502515": "На Deriv X можно торговать на forex, криптовалютах, сырьевых товарах и наших собственных синтетических индексах.",
  "-577476222": "DTrader позволяет вам торговать более чем 50 активами в форме цифровых опционов, опционов с мультипликатором и опционов lookback.",
  "-2134519372": "Deriv MT5 (DMT5) и Deriv X - это мульти-активные платформы для торговли спот forex и CFD с кредитным плечом на нескольких классах активов. Основное различие между ними заключается в макете платформы - MT5 имеет простой универсальный вид, а Deriv X можно настроить в соответствии с вашими предпочтениями.",
  "-1529587893": "Выполните следующие шаги, чтобы добавить учетную запись Deriv X:",
  "-1383710718": "Выберите <0>Реальный счет</0> или <0>Демонстрационный счет</0>.",
  "-780401736": "Если вы добавляете свою первую учетную запись Deriv X, вам необходимо установить пароль Deriv X. Если вы уже задавали пароль Deriv X ранее, вам нужно будет ввести его сейчас.",
  "-1285898327": "Ваш новый счет в Deriv X готов.",
  "-527968812": "Сначала вам нужно будет добавить учетную запись Deriv X. После этого выполните следующие действия для входа в систему:",
  "-2055925090": "Финансовый счет - это счет, на котором вы торгуете контрактами на разницу (CFD) на финансовых рынках, таких как forex, криптовалюты и сырьевые товары.",
  "-1720135689": "Перейдите в <0>настройки счета</0>. Щелкните раскрывающееся меню \"безопасность\" и выберите \"пароли\". В разделе \"пароль Deriv X\" нажмите \"изменить пароль\".",
  "-535620163": "Чтобы вывести средства со своего счета Deriv X, вам необходимо перевести средства на свой счет Deriv. Перейдите в раздел Касса > Перевод между счетами и следуйте инструкциям на экране.",
  "-2015877045": "Центр поддержки | Часто задаваемые вопросы | Deriv X | Deriv",
  "-529738098": "Часто задаваемые вопросы - Deriv X",
  "-971172690": "Какую минимальную/максимальную сумму я могу внести на счет Deriv X?",
  "-2103351541": "Deriv MT5 – это платформа для торговли CFD на forex, акциях, фондовых индексах, сырьевых товарах, криптовалютах и активах Derived. Узнайте больше о Deriv MT5 <0>здесь</0>.",
  "-1663990628": "Deriv MT5 – это платформа для торговли CFD на forex, акциях, фондовых индексах, сырьевых товарах, криптовалютах и индексах Derived. Узнайте больше о Deriv MT5 <0>здесь</0>.",
  "-2015313545": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2> и <3>Binary Bot</3> предлагают торговлю цифровыми опционами на ряд базовых активов, таких как forex, фондовые индексы, сырьевые товары и активы Derived. Эти платформы позволяют установить срок действия контракта перед открытием позиций, и вы будете точно знать, сколько заработаете в случае выигрыша. Эти платформы могут показаться более интуитивно понятными, если вы новичок в мире трейдинга.",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2> и <3>Binary Bot</3> предлагают торговлю цифровыми опционами на ряд базовых активов, таких как forex, фондовые индексы, сырьевые товары и индексы Derived. Эти платформы позволяют установить срок действия контракта перед открытием позиций, и вы будете точно знать, сколько заработаете в случае выигрыша. Эти платформы могут показаться более интуитивно понятными, если вы новичок в мире трейдинга.",
  "-1473488354": "Счет Deriv MT5 Derived предлагает контракты на разницу (CFD) на индексы Derived. Эти индексы включают наши собственные синтетические индексы, а также индексы, полученные c цен на реальных финансовых рынках. На некоторых индексах Derived можно торговать круглосуточно, даже в выходные и праздничные дни, в то время как другие доступны для торговли круглосуточно только в будние дни.",
  "-787503172": "Финансовый счет Deriv MT5 предлагает CFD на forex, сырьевые товары, криптовалюты, акции и фондовые индексы с высоким кредитным плечом и переменными спредами для максимальной гибкости. Доступно более 100 активов. Торговля криптовалютами доступна 24/7.",
  "-300839534": "Вам необходимо перевести средства со своего счета в Deriv на счет в Deriv MT5. Вы можете сделать это на странице <0>Касса</0>. Переводы осуществляются мгновенно; ваши средства будут доступны на счете Deriv MT5 сразу же после завершения перевода.",
  "-1348787775": "Выполните следующие шаги, чтобы сбросить пароль Deriv MT5:",
  "-1111031408": "Зайдите на свою приборную панель <0>Deriv MT5</0>.",
  "-985140221": "Нажмите <0>Подтвердить</0>.",
  "-1222605568": "Мы отправим вам электронное письмо. Нажмите кнопку <0>Сменить пароль</0> в этом письме.",
  "-1184173356": "Откроется экран изменения пароля. Введите новый пароль и нажмите <0>Создать</0>.",
  "-1462766296": "Вы можете войти в свой счет Deriv MT5 через настольное приложение MT5, веб-терминал или мобильное приложение. Вам понадобится идентификатор входа и имя сервера из <0>вашей приборной панели Deriv MT5</0>. Пожалуйста, не забывайте использовать пароль для входа в Deriv MT5.",
  "-1089619392": "Вы можете установить пароль инвестора на своей приборной панели <0>Deriv MT5</0>. Нажмите <1>Password</1> на вашем счете Deriv MT5 и выберите <1>Investor password</1>, чтобы установить новый пароль.",
  "-351288377": "Нет.",
  "-1987596175": "Вы не можете повторно активировать свой счет в Deriv MT5. Вместо этого вы можете создать новый на панели инструментов Deriv <0>MT5</0>.",
  "-38304396": "Нет, не можете. Для каждого актива существует фиксированная сумма по умолчанию. Кредитное плечо, применяемое к вашему счету, можно найти на вашей приборной панели <0>Deriv MT5</0>.",
  "-88115138": "Время по Гринвичу (GMT).",
  "-1741073621": "Если вам нужна выписка по вашим сделкам на Deriv MT5, выполните следующие действия, чтобы загрузить выписку за 3 месяца:",
  "-1684440937": "Войдите в свой счет MT5 через настольное приложение.",
  "-1374165891": "Щелкните правой кнопкой мыши на <0>Время</0>, нажмите <0>Отчет</0> и выберите <0>Открыть XML</0>.",
  "-1795964107": "Если вам нужна выписка за более длительный период, свяжитесь с нами через <0>чат</0>, и мы поможем вам с этим.",
  "-309622502": "Да, мы переведем ваш баланс на счет Deriv до того, как ваш счет Deriv MT5 будет деактивирован.",
  "-586122892": "Нет, это невозможно на MT5.",
  "-518416448": "Нет, не можете, но у вас может быть несколько счетов Deriv MT5 Синтетический на разных серверах.",
  "-2007650229": "Да, вы можете торговать микро парами forex на Финансовом счете Deriv MT5.",
  "-1593152023": "Центр поддержки | Часто задаваемые вопросы | DMT5 | Deriv",
  "-1402025716": "<0>DTrader</0> - одна из наших торговых платформ. Она предлагает цифровые опционы и мультипликаторы на различные активы на финансовых и синтетических рынках. ",
  "-199203548": "На DTrader можно торговать на forex, акциях, фондовых индексах, сырьевых товарах, криптовалютах и индексах Derived. Некоторые рынки могут быть недоступны в определенных странах.",
  "-1758753185": "Эти контракты доступны на DTrader:",
  "-1572548510": "Вверх & Вниз",
  "-922253974": "Повышение/Падение",
  "-1361254291": "Выше/Ниже",
  "-1691868913": "Касание/Нет касания",
  "-763273340": "Цифровые",
  "-330437517": "Совпадение/Отличие",
  "-657360193": "Больше/Меньше",
  "-1442307043": "Центр поддержки | Часто задаваемые вопросы | DTrader | Deriv",
  "-1544998943": "Часто задаваемые вопросы - DTrader",
  "-1301260207": "Вы будете получать комиссионные каждый раз, когда ваши клиенты торгуют CFD на MT5, даже в выходные и праздничные дни.",
  "-110767819": "У вас будет доступ к различным маркетинговым инструментам, которые помогут продвигать наши продукты и услуги среди ваших клиентов.",
  "-289567912": "Узнайте больше о нашей программе IB <0>здесь</0>.",
  "-898871903": "Нет, это совершенно бесплатно.",
  "-17396892": "Нужна помощь? Есть вопросы об услугах и платформах онлайн-трейдинга Deriv? Ознакомьтесь с разделом FAQ или задайте нам вопрос.",
  "-199125243": "Мультипликаторы (также известные как опционы с множителями) - это тип торговли, который дает вам возможность увеличить свою прибыль, не рискуя при этом больше, чем ваша ставка. Чтобы узнать больше, посетите <0>страницу Мультипликаторы</0>.",
  "-1755209362": "Посмотрите <0>это видео</0>, чтобы узнать больше о торговых мультипликаторы.",
  "-1343499861": "Центр поддержки | Часто задаваемые вопросы | Мультипликаторы | Deriv",
  "-11499858": "Нет, вам не нужно сразу верифицировать счет Deriv. Если вашему счету потребуется верификация, мы отправим соответствующий запрос на ваш эл.адрес и дадим подробные инструкции, как и куда можно отправить необходимые документы.",
  "-1846766027": "Валютный рынок, или forex — это глобальный рынок мировых валют, на котором различные валюты противопоставляются друг другу в виде валютных пар, таких как EUR/USD, AUD/JPY и т. д. Рынок forex определяет обменные курсы каждой валюты.",
  "-192959524": "Прочтите <0>эту статью</0>, чтобы узнать больше о торговле forex на Deriv.",
  "-796675459": "Индексы Derived состоят из цен активов, полученных на реальных и смоделированных рынках и индексов, практически не попадающих под влияние реальных событий. Вы можете торговать различными индексами Derived, включая синтетические индексы, индексы Derived FX и валютные индексы.",
  "-2125441053": "Валютные индексы позволяют торговать любимым активом против корзины из пяти основных мировых валют, каждая из которых имеет вес 20%.",
  "-1879171974": "Товар либо выращивается, либо производится естественным образом в окружающей среде, например, сельскохозяйственные продукты, скот, сырая нефть и драгоценные металлы, такие как золото и серебро.",
  "-339093963": "Прочтите <0>эту статью</0>, чтобы узнать больше о торговле сырьевыми товарами на Deriv.",
  "-691446230": "Фондовые индексы измеряют стоимость группы компаний на фондовом рынке. Это позволяет инвесторам видеть, как ведет себя определенный набор активов.",
  "-1412546523": "Прочтите <0>эту статью</0>, чтобы узнать больше о торговле акциями на Deriv.",
  "-1542650156": "CFD позволяют прогнозировать движение цен на базовые активы, фактически не владея ими. При использовании CFD вы открываете позицию на основе вашего прогноза и получаете прибыль, если закроете позицию, когда цена изменится в вашу пользу.",
  "-1790114248": "Мы располагаем разнообразным набором из 6 торговых платформ: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4>SmartTrader</4>, и <5>Binary Bot</5>. Каждая из этих платформ разработана таким образом, чтобы соответствовать любому стилю торговли, независимо от вашего торгового опыта.",
  "-639381175": "Примечание: DBot, SmartTrader и Binary Bot недоступны в ЕС и Великобритании.",
  "-626094848": "Создайте своего торгового бота бесплатно на <0>DBot</0> или <1>Binary Bot</1>; кодирование не требуется. На DBot вы также найдете бесплатные готовые стратегии, которые вы можете адаптировать под свои нужды.",
  "-578264817": "Торговые лимиты применимы только к вашему реальному счету Deriv. Вы можете увидеть лимиты на вашем счете на странице <0>Лимиты счета</0> (вы должны быть <1>включены в систему</1>).",
  "-1618901770": "Центр поддержки | Часто задаваемые вопросы | Трейдинг | Deriv",
  "-2085755369": "Часто задаваемые вопросы - Трейдинг",
  "-1542310221": "Трейдинг на forex, акциях & индексах, и сырьевых товарах.",
  "-1360155081": "Крупнейший в мире финансовый рынок, ежедневный оборот которого составляет более 5 триллионов долларов.",
  "-1235219375": "Торгуйте на динамике цен акций крупных брендов и прогнозируйте широкие рыночные тенденции индексов, отражающих общее положение рынка.",
  "-295883723": "Торгуйте на динамике цен популярных криптовалют. Крипто кошелек не понадобится.",
  "-305466448": "Торгуйте любимой валютой против корзины основных мировых валют и получайте выгоду от снижения риска и волатильности.",
  "-2124080301": "Вы можете выбрать одну из {{platforms_no}} мощных платформ, разработанных специально для вас.",
  "-246108767": "Узнать больше >",
  "-502915460": "Умножьте свою потенциальную прибыль, не рискуя больше, чем ставка.",
  "-1745745605": "Получайте фиксированные выплаты, прогнозируя движение цен активов.",
  "-674746835": "Подробнее об опционах",
  "-313388618": "Торговая платформа Dtrader на Deriv",
  "-1382581758": "Все просто потрясающе! Мгновенные покупки и продажи контрактов, и я надеюсь и дальше пользоваться Deriv P2P.",
  "-459332544": "Я никогда еще не встречал настолько гибкую и богатую ресурсами платформу. А еще Deriv не имеет себе равных в плане поддержки клиентов!",
  "-2033498676": "Deriv предлагает несколько способов вывода средств, в том числе быстрый и удобный Deriv P2P. Их служба поддержки доступна в любое время и очень быстро отвечает на сообщения.",
  "-1810714093": "Deriv GO – отличное приложение. Платежи проходят быстро и просто. Высоко оцениваю и рекомендую это приложение.",
  "-1426812612": "Deriv – самый надежный брокер – отличная поддержка клиентов и быстрые выплаты. Это отличная платформа для торговли сырьевыми товарами, forex и синтетическими активами.",
  "-1019430823": "Низкие спреды на синтетические активы и быстрый вывод средств. Deriv – хороший брокер!",
  "-935743086": "Deriv GO прекрасен, удобен и надежен. Очень рекомендую это приложение.",
  "-1206803300": "Я занимаюсь трейдингом уже много лет и никогда еще не встречал настолько надежного брокера. Deriv – лучший в обслуживании клиентов и выборе платежных методов.",
  "-13898976": "Очень удобный и быстрый трейдинг на forex.",
  "-143741607": "Deriv – лучший брокер forex, с которым я когда-либо работал!",
  "-642822922": "Что говорят о Deriv наши клиенты",
  "-1344568737": "Универсальная платформа для торговли CFD.",
  "-1157215583": "Наш классический конструктор ботов и платформа для автоматизированного трейдинга.",
  "-1753658117": "Создайте собственные приложения на наших API.",
  "-2096973218": "Наше флагманское приложение для торговли мультипликаторами.",
  "-704828346": "Онлайн-трейдинг | Forex, сырьевые товары, акции, синтетические и фондовые индексы | Deriv",
  "-1353630503": "Deriv.com - это все, что вы любите в Binary.com, и даже больше",
  "-2050452639": "Регистрация не требуется",
  "-183980432": "Просто войдите, используя логин и пароль своего счета <0>Binary.com</0>, и начните торговать.",
  "-1282535927": "100+ финансовых инструментов",
  "-2108471752": "4 торговые платформы на выбор",
  "-151615902": "Торгуйте любимым способом на Deriv MT5 (DMT5), DTrader, DBot или классической платформе SmartTrader.",
  "-361756584": "Удобный современный дизайн",
  "-1731678464": "<0>Binary.com</0> некоторое время будет работать в обычном режиме. Вы можете продолжить торговать на <0>Binary.com</0>, но в конечном итоге мы переместим все наше внимание на поддержку и разработку новых функций на  <1>Deriv.com</1>.",
  "-210226989": "Мы по-прежнему храним приверженность безопасности и высоким этическим стандартам. Вы можете быть уверены, что ваш счет на  <1>Deriv.com</1> защищен так же надежно, как и на <0>Binary.com</0>.",
  "-669935829": "Как видите, на <0>Deriv.com</0> есть все, что есть на <1>Binary.com</1>, и даже больше.",
  "-1783143974": "Помимо улучшенного современного дизайна, мы представили новый тип контрактов с мультипликаторами и одноранговую платежную систему (DP2P), которая доступна на нашем сайте и в мобильном приложении. Мы также продолжаем создавать дополнительные ресурсы, которые помогут вам улучшить свои торговые навыки.",
  "-840371458": "Частые вопросы",
  "-797479789": "После 20 лет на рынке мы чувствуем, что пришло время в очередной раз подтвердить нашу приверженность клиентам. Ребрендинг укрепляет нашу решимость предоставлять клиентам простые, гибкие и надежные решения в области онлайн-трейдинга.",
  "-1120977576": "Binary.com будет постепенно сворачиваться, поскольку мы работаем над тем, чтобы перевести всю торговую активность на Deriv.com. Мы рекомендуем вам попробовать и постепенно перейти на Deriv.com. Все данные счета, денежные средства и индивидуальные настройки с Binary.com уже сейчас доступны на Deriv.com.",
  "-1341149337": "Ребрендинг включает в себя новое имя, логотип, фирменные цвета и сайт. Кроме того, Deriv.com предлагает клиентам разнообразные инструменты для торговли на 4 продвинутых платформах: DTrader, DBot, DMT5 и SmartTrader, популярной торговой платформе от Binary.com. Новые функции станут доступны поэтапно.",
  "-760563830": "Deriv.com предоставляет вам множество вариантов трейдинга в простой, гибкой и надежной среде. Три основных продукта - DTrader, DBot и DMT5 - предлагаются вместе с SmartTrader, популярной торговой платформой от Binary.com. Со временем мы представим вам новые функции, такие как:",
  "-761442198": "Опционы с мультипликатором, которые могут предложить трейдерам более высокую прибыль при ограничении риска",
  "-1818835462": "P2P Касса, которая упрощает финансовые транзакции",
  "-31983818": "Ваши денежные средства доступны как на Binary.com, так и на Deriv.com, так как это, по сути, один и тот же счет. Однако, мы рекомендуем вам попробовать и постепенно перейти на Deriv.com, так как мы работаем над тем, чтобы перевести туда всю торговую активность и со временем свернуть Binary.com. Все полюбившиеся вам функции Binary.com сохранятся на Deriv.com. Более того, все детали вашего счета, денежные средства и индивидуальные настройки уже сейчас доступны на Deriv.com. Просто войдите в систему, используя ваши учетные данные Binary.com.",
  "-55751296": "Все очень просто: перейдите на Deriv.com и введите логин и пароль вашего счета Binary.com. Вы сразу сможете ознакомиться с новым внешним видом и расширенным функционалом Deriv.com. Мы подготовили ряд образовательных ресурсов, которые помогут вам начать ориентироваться в новом торговом пространстве. Чтобы укрепить уверенность в новых платформах, начните работу на Deriv.com с демо-счета.",
  "-1179138263": "Вы по-прежнему будете зарабатывать ежедневные комиссионные от торговой деятельность ваших клиентов, независимо от того, торгуют они на Binary.com MetaTrader 5 (MT5) или Deriv.com MetaTrader5 (DMT5).",
  "-900926823": "Да. Если вы разработали собственное торговое приложение с использованием API Binary.com, вы все равно можете продолжать их использовать. Вы также сможете получать комиссионные за любой контракт, приобретенный с вашего приложения на Deriv.com, и они будут отражены в вашем счете Deriv.com.",
  "-1317605771": "Конечно. Binary.com будет по-прежнему доступен в течение некоторого времени, в будущем мы планируем постепенно свернуть платформу. Призывайте ваших клиентов переходить на Deriv.com и получайте комиссионные от их торговой деятельности на наших новых и улучшенных платформах.",
  "-1606502829": "Выберите <0>Маркетинг > Получить медиа код</0>. Затем скопируйте предоставленный <0>URL целевой страницы</0>.",
  "-9704429": "<0>URL целевой страницы</0> - это ваша уникальная партнерская ссылка, которую вы можете использовать для продвижения Deriv.com в вашей клиентской сети.",
  "-451163723": "Мы стремимся помочь вам интегрировать бренд Deriv.com во все ваши маркетинговые кампании. Мы упростили вам задачу, создав готовые баннеры и логотип, которые вы можете найти на панели своего партнерского счета. Независимо от того, какие маркетинговые каналы вы предпочитаете, вы обнаружите, что баннеры и логотип Deriv.com отформатированы в соответствии с вашими потребностями. Начните использовать их на всех своих каналах и расскажите своей аудитории о новом бренде Deriv.com.",
  "-421823532": "Ребрендинг поможет нам укрепить свои позиции, чтобы предоставить клиентам гибкость, простоту и уверенность в торговле. Это часть процесса роста нашей компании на пороге третьего десятилетия верного служения нашим клиентам.",
  "-1194510682": "Binary.com был куплен другой компанией?",
  "-265258852": "Какие изменения вы вносите?",
  "-1856803321": "Могу ли я продолжать торговлю на Binary.com?",
  "-342425409": "Как начать работу на Deriv.com?",
  "-1039306572": "У вас, несомненно, могут возникнуть вопросы относительно статуса вашего партнерства с Deriv.com. Не волнуйтесь, мы постарались сделать переход максимально плавным для вас, чтобы вы могли продолжать строить свою клиентскую сеть и увеличивать потенциальную прибыль.",
  "-298402103": "Как я могу отличить комиссию с Deriv.com от комиссии с Binary.com?",
  "-2059998599": "Существует ли на Deriv.com программа платежных агентов?",
  "-1872383739": "Как мне начать продвигать Deriv.com?",
  "-1380231131": "Будьте уверены, что ваше партнерство играет ключевую роль в этом процессе ребрендинга. На самом деле, мы считаем, что для вас это может стать отличной возможностью укрепить свои позиции среди ваших клиентов. И вы, безусловно, можете рассчитывать на то, что мы поможем и поддержим вас в этих усилиях.",
  "-1293447063": "Как вы уже знаете, мы провели ребрендинг Binary.com в Deriv.com. Новый брэнд - это важная часть нашей миссии сделать онлайн-торговлю легкой и доступной для всех с помощью простых, гибких и надежных решений.",
  "-607870086": "Новый URL страницы входа для партнеров",
  "-1202105916": "Interim | Партнеры",
  "-250622057": "Усовершенствованная платформа для создания торгового робота",
  "-742796250": "Да! Мы переименовываем Binary.com в Deriv.com.",
  "-7818514": "И вот почему. В 2019 году мы отметили наш 20-ти летний юбилей. Вдохновленные неугасающим интересом наших клиентов к онлайн-трейдингу, мы решили создать новый продукт, чтобы сделать онлайн-торговлю еще более легкой и доступной для вас.",
  "-720766028": "Вы вдохновили нас",
  "-580326996": "на создание чего-то нового",
  "-110329645": "В 2019 году мы отметили наш 20-ти летний юбилей. Вдохновленные неугасающим интересом наших клиентов к онлайн-трейдингу, мы решили создать новый продукт, чтобы сделать онлайн-торговлю еще более легкой и доступной для вас.",
  "-754514685": "Любите торговать на фирменной платформе Binary.com?",
  "-293239181": "Interim | Deriv",
  "-1924436660": "Торгуй на МТ5 с нашей новой платформой",
  "-844707100": "Попробуйте MT5 на Deriv.com",
  "-1798345294": "Мы вступаем в третье десятилетие своей деятельности с обновленной приверженностью к вам, нашим клиентам. Новое имя и платформы соответствуют нашей миссии, заключающейся в предоставлении более широкого спектра продуктов и улучшенного пользовательского опыта. После ребрендинга мы намерены и впредь предлагать вам простые, гибкие и надежные решения для онлайн-трейдинга.",
  "-1676645687": "Ребрендинг включает в себя новое имя, логотип, фирменные цвета и веб-сайт, которые вы, возможно, уже видели в нашей онлайн-среде. Мы также предоставим вам более широкий выбор торговых инструментов и 4 продвинутые платформы в одном торговом пространстве. Со временем мы будем внедрять новые решения, направленные на улучшение вашего торгового опыта.",
  "-804933634": "Нет, Deriv.com разработан, обслуживается и принадлежит той же компании, которая создала и владеет Binary.com. Мы позиционируем Deriv.com как следующую ступень в эволюции нашей компании. Мы вложили весь наш 20 летний опыт, чтобы предоставить нашим клиентам как можно более широкий ряд продуктов для понятной, гибкой и надежной торговли.",
  "-35835337": "Deriv.com предоставляет вам множество вариантов трейдинга в простой, гибкой и надежной среде. Три основных продукта - DTrader, DBot и DMT5 - предлагаются вместе с SmartTrader, популярной торговой платформой от Binary.com.",
  "-960630757": "По мере того как мы внедряем новый функционал, вы увидите:",
  "-1754226645": "Опционы с мультипликатором, которые могут предложить трейдерам более высокую прибыль при ограничении риска",
  "-367386425": "Binary.com будет по-прежнему доступен в течение некоторого времени. В будущем мы планируем свернуть платформу Binary.com. Однако, ваши счета, денежные средства, история счета и все, что у вас есть на Binary.com, будет доступно на Deriv.com.",
  "-952281983": "Мы тщательно планировали этот ребрендинг на протяжении многих месяцев, учитывая потребности наших клиентов. Основываясь на опыте работы с вами в течение последних 20 лет и собрав ваши отзывы и пожелания, мы готовы предоставить вам улучшенный пользовательский опыт и дальше поддерживать вас в вашем путешествии в мире онлайн-трейдинга. Чтобы упростить этот переход, мы подготовили образовательные материалы, которые помогут вам освоиться в новом торговом пространстве. На Deriv.com также доступен демо-счет, с которым вы можете изучить и укрепить доверие к новой среде.",
  "-621904237": "Какие изменения я увижу?",
  "-1488180893": "Как Deriv.com изменит мой трейдинг?",
  "-1964292433": "Что еще мы можем ожидать от Deriv.com?",
  "-1020352260": "Регулируется ли / зарегистрирован / лицензирован Deriv.com?",
  "-508648768": "Вы собираетесь закрыть Binary.com?",
  "-1157303982": "Что это значит для меня?",
  "-8463919": "Возможно, вы уже слышали о впечатляющих изменениях, которые мы внесли на Binary.com. Да, мы переименовались в Deriv.com в рамках нашей миссии по улучшению вашего опыта онлайн-трейдинга.",
  "-1458802744": "Мы знаем, что у вас могут возникнуть некоторые вопросы об этих изменениях, поэтому мы хотим чуть больше рассказать вам о нашем перевоплощении. В этом разделе FAQ мы объясним, для чего нужен ребрендинг, как ребрендинг преобразует наши продукты и услуги, и что он значит именно для вас.",
  "-1420548257": "20+",
  "-2028044760": "лет на рынке",
  "-1125774107": "клиентов на DMT5",
  "-97177023": "Трейдинг 24/7 на forex, акциях, синтетических индексах и сырьевых товарах",
  "-973175694": "эл. адрес",
  "-175133087": "Забрать бесплатную книгу",
  "-439480253": "А еще бесплатный демо-счет для тренировок.",
  "-315519012": "Предисловие",
  "-1372898772": "В этой книги вы узнаете:",
  "-9288094": "Освещенные темы",
  "-593725183": "Виды криптовалют",
  "-1975420554": "Основы торговли криптовалютами",
  "-56855120": "Виды ордеров в торговле производными",
  "-581275151": "Как оценивать криптовалюту",
  "-841420376": "Крипто-термины, которые должен знать каждый трейдер",
  "-2056714393": "Торгуйте криптовалютами на нашей платформе Deriv.",
  "-1745155150": "Из этого руководства вы узнаете ценные советы и стратегии по торговле криптовалютами на Deriv. Вы также получите бесплатный демо-счет, чтобы без риска практиковаться на платформах Deriv MT5 и DTrader, а также в приложении DerivGo. И когда вы будете готовы перейти к настоящему трейдингу, можете начать с депозита всего в $5.",
  "-1109370844": "Как управлять рисками при торговле на forex",
  "-515430658": "Как использовать цифровые опционы для получения прибыли от движений вверх, вниз и даже вбок",
  "-1866115993": "Основы forex",
  "-1245514595": "Кто пользуется рынком forex?",
  "-468018917": "Какие валюты есть на рынке forex?",
  "-89284930": "Причины торговать forex на Deriv",
  "-1637535607": "Преимущества торговли forex на DMT5",
  "-1386083220": "Валютные пары, доступные на Deriv",
  "-1702975584": "Forex в деталях",
  "-1856944033": "Электронная книга о Forex",
  "-907834110": "Торгуйте CFD на Forex на нашей платформе Deriv.",
  "-773444549": "Ваш бесплатный гид по",
  "-1871897949": "Валютный рынок - forex, форекс или FX, как его обычно называют, - это один из крупнейших рынков в мире, предлагающий безграничные торговые возможности. В этой 75-страничной книге эксперт-трейдер Винс Станционе научит вас определять и использовать торговые возможности на валютных рынках при помощи платформ Deriv DTrader и MetaTrader5.",
  "-785550912": "Сезонность рынка акций",
  "-124300884": "Как правильно торговать деривативами на акции",
  "-1135060666": "В этой 57-страничной электронной книге трейдера Винса Станционе вы узнаете, как можно без комиссии диверсифицировать свой портфель с помощью акций крупнейших международных компаний и индексов фондовых рынков. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon и многие другие доступны на платформе MetaTrader 5, где вы можете торговать деривативами на акции с кредитным плечом, что позволяет начать работу с минимальным капиталом.",
  "-782426189": "А еще мы откроем вам бесплатный демо-счет на Deriv.com, чтобы у вас была возможность без риска потренироваться в торговле производными финансовыми инструментами на платформе Deriv MT5. Как только вы будете готовы к настоящему трейдингу, можете начать всего с 5 долларов.",
  "-1965920446": "Начать торговлю",
  "-1111635562": "Почему 1M+ трейдеров forex выбрали Deriv",
  "-1174463492": "Пользуйтесь кредитным плечом до 1:1000 и открывайте более крупные позиции с меньшим капиталом.",
  "-236133956": "комиссия 0%",
  "-995204754": "Торгуйте без дополнительных комиссий за пополнение, выводы и контракты.",
  "-1197999355": "Трейдинг с супер-низкими спредами в 3 простых шага:",
  "-797165331": "Пары без свопов",
  "-1411787252": "Шаг 1",
  "-707839573": "Добавить Финансовый счет Deriv MT5.<0 />",
  "-1743170005": "Счет DMT5",
  "-114537153": "Войдите на Deriv MT5, выберите актив и начните торговать.<0 />",
  "-742854273": "Выходные",
  "-791962871": "Следите за трендами даже по выходным",
  "-1399909248": "Воспользуйтесь лучшими торговыми условиями от Deriv",
  "-866630583": "Тренировка",
  "-1293694434": "3 простых шага",
  "-1663221456": "Торгуйте синтетическими индексами с нашими новыми индексами jump и воспользуйтесь преимуществом постоянной волатильности с интересной фишкой - скачками цен.",
  "-1433405472": "Равная вероятность скачка цены вверх или вниз в среднем каждые 20 минут.",
  "-1687100060": "Доступно 24/7",
  "-167184778": "Торгуйте с высоким кредитным плечом, чтобы иметь еще больше возможностей для увеличения размера вашей позиции.",
  "-1957784093": "Простая и бесплатная регистрация | Онлайн-трейдинг | Deriv.com",
  "-1355872061": "Присоединяйтесь к более чем 1 миллиону людей, торгующих на forex, акциях и других рынках с Deriv.com — отмеченным наградами брокером, которому доверяют более 20 лет.",
  "-1681757678": "Facebook. Tesla. Zoom. McDonald’s. Торгуйте акциями всемирно известных компаний на платформе Deriv MT5. У нас доступны акции ваших любимых брендов в сфере технологий, финансов, ритейла и т.д.",
  "-1327881726": "Расширенные часы работы",
  "-1635422892": "11 мировых индексов",
  "-82865314": "Никаких комиссий",
  "-920539959": "Голубые фишки — гиганты рынка",
  "-1023801938": "Диверсифицируйте свой портфель, торгуя без комиссии на крупнейших мировых фондовых индексах. Вам доступны всемирно известные индексы, такие как Wall Street 30, US Tech 100, UK 100 и многие другие. Начните торговать всего за $5.",
  "-1175166863": "Голубые фишки",
  "-155790566": "Причины торговать акциями и индексами на Deriv",
  "-1642207210": "Все это доступно на нашей платформе Deriv MT5",
  "-1423526129": "Наши спреды на forex ниже, чем когда-либо",
  "-1216418075": "Открывайте контракты на forex с меньшими затратами и делайте ваш трейдинг еще эффективнее.",
  "-696867299": "К трейдингу",
  "-1753877946": "Возможность стучится в дверь",
  "-824717983": "Оптимизируйте свое торговое время с рынками, открытыми по выходным.",
  "-642207984": "Торгуйте тогда, когда удобно вам.",
  "-565087025": "Торгуйте на рынках, которые никогда не спят",
  "-35128655": "Синтетические индексы Deriv имитируют движения реального рынка и предлагают различные уровни волатильности на любой вкус и аппетит к риску.<0 />",
  "-1880897548": "Buy and sell",
  "-476018343": "Чат",
  "-1505946900": "Эта страница автоматически открывает окно чата",
  "-1546180144": "Зарегистрируйтесь на Deriv, чтобы начать торговать сырьевыми товарами и зарабатывать на движении цен на золото, серебро, нефть и другие активы.",
  "-943701585": "Доступно на",
  "-1310685090": "валютные индексы",
  "-785091863": "Откройте реальный счет, внесите средства и начните торговать на сырьевых товарах и других рынках. ",
  "-2072074553": "Спекулируйте на ценовых движениях серебра, золота, нефти и других сырьевых товаров. Получайте прибыль от разницы цен, когда рынок движется в направлении, которое вы предсказали.",
  "-1655759142": "Кредитное плечо 1:2",
  "-628881664": "Кредитное плечо 1:100",
  "-327214682": "25+ криптопар",
  "-819550264": "Никаких комиссий",
  "-999492653": "Круглосуточный трейдинг на высоколиквидном рынке. Получайте прибыль от правильного прогнозирования движения популярных мировых криптовалют.",
  "-1379291897": "Причины торговать forex на Deriv",
  "-1573631881": "forex",
  "-673420280": "Начните торговать forex на Deriv в 3 простых шага",
  "-1718265662": "Откройте реальный счет, внесите средства и начните торговать на акциях, индексах и других рынках.",
  "-1823217929": "Причины торговать акциями и индексами на Deriv",
  "-1848791211": "Торгуйте акциями глобальных брендов и индексами международных фондовых рынков на Deriv. Мы предлагаем корзины активов по конкурентоспособным ценам, и вы можете торговать даже когда основные фондовые рынки закрыты.",
  "-75763689": "Причины торговать синтетическими индексами на Deriv",
  "-89087875": " Узнайте о рынках, на которых вы можете торговать онлайн с Deriv, включая forex, сырьевые товары, криптовалюты, акции, синтетические, валютные и фондовые индексы.",
  "-1770464254": "Торговля акциями и индексами позволяет вам получать прибыль от движения цен на рынке, не покупая базовые активы.",
  "-1252607893": "Крипто-трейдинг дает вам возможность зарабатывать на правильных прогнозах движения цен криптовалют, не покупая их.",
  "-1809314981": "Другие рынки, которые могут вас заинтересовать",
  "-1558537969": "Трейдинг на CFD дает шанс получить прибыль от движения цены базового актива, не покупая его.",
  "-1299708281": "Трейдинг CFD позволяет вам торговать на движении рыночной цены, не покупая и не владея базовым активом.",
  "-189544607": "Торговля опционами позволяет получать фиксированные выплаты за правильные прогнозы движения рынка, не покупая базовый актив.",
  "-1235724293": "Мультипликаторы позволяют вам торговать с использованием кредитного плеча и одновременно ограничивать потенциальные риски. Вы можете увеличить свою потенциальную прибыль в несколько раз от любого движения рынка, не рискуя при этом больше, чем на сумму вашей первоначальной инвестиции.",
  "-697253250": "Forex-трейдинг онлайн | демо-счет для forex | Deriv",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japan 225",
  "-563812039": "Индекс волатильн. 10 (1с)",
  "-82971929": "Индекс волатильн. 25 (1с)",
  "-433962508": "Индекс волатильн. 75 (1с)",
  "-764111252": "Индекс волатильн. 100 (1с)",
  "-1925264914": "Индекс волатильн. 25",
  "-708579504": "Индекс волатильн. 50",
  "-975255670": "Индекс волатильн. 75",
  "-1374309449": "Индекс волатильн. 200 (1с)",
  "-1190812505": "Индекс Boom 300 ",
  "-9704319": "Индекс Crash 1000",
  "-342128411": "Индекс Crash 500",
  "-1736314513": "Индекс Crash 300",
  "-465860988": "Индекс бычьего рынка",
  "-853582174": "France 40",
  "-617646862": "Germany 40",
  "-1935463381": "Swiss 20",
  "-1096386695": "UK 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Aluminium/USD",
  "-53531024": "Copper/USD",
  "-458661961": "Gold/EUR",
  "-764731776": "Platinum/USD",
  "-524302516": "Silver/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Continental AG",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Common Stock",
  "-1224740616": "Johnson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-224502168": "McDonalds",
  "-456688611": "Microsoft Corporation",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc",
  "-1928459544": "Porsche Automobil Holding SE",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-640204246": "Twitter",
  "-1232927690": "Visa",
  "-107626054": "Wal-Mart Stores Inc",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "Индекс Jump 10",
  "-1991707178": "Нефть марки Brent",
  "-1734516342": "West Texas Intermediate",
  "-280323742": "Индекс EUR",
  "-390528194": "Индекс Step",
  "-1995859410": "Откройте реальный счет, внесите средства и начните торговать на forex и других рынках.",
  "-214202452": "Удобный вывод средств любым из поддерживаемых нами платежных методов.",
  "-1702184458": "Каждая валюта имеет весовой коэффициент 20%.",
  "-178401383": "Адаптивные и простые в использовании платформы",
  "-1222215988": "Удобные способы пополнения счета и вывода средств",
  "-19213603": "Металлы",
  "-1866629977": "Энергоносители",
  "-2125845705": "Экзотические пары",
  "-1771870004": "Индексы волатильн.",
  "-1923803439": "Crash/Boom",
  "-1637642999": "Индексы jump",
  "-578042544": "Индексы Step",
  "-1314348105": "Индексы Range Break",
  "-1921882156": "Азия",
  "-610649986": "Крипто пары",
  "-1593593334": "Сырьевые индексы",
  "-1479581544": "Индексы Forex",
  "-657318791": "Никакой комиссии за контракты на сырьевых товарах",
  "-170532315": "Простые в использовании платформы, превосходные графические технологии",
  "-519772806": "Квалифицированная и дружелюбная служба поддержки, доступная 7 дней в неделю",
  "-1404179529": "Каждый из этих индексов отражает результаты ведущих открытых акционерных компаний определенного экономического сегмента США.",
  "-721191908": "<0>US 500</0> отражает динамику акций 500 крупнейших публичных компаний США.",
  "-1202623711": "<0>Australia 200</0> отражает динамику акций 200 крупнейших котирующихся компаний Австралии.",
  "-190375337": "<0>Japan 225</0>  отражает динамику акций 225 крупных открытых акционерных компаний Японии.",
  "-75787346": "<0>Один тик</0> генерируется <0>каждые две секунды</0> для индексов волатильности <0>10, 25, 50, 75, и 100</0>.",
  "-257478628": "<0>Один тик</0> генерируется <0>каждую секунду</0> для индексов волатильности <0>10 (1с), 25 (1с), 50 (1с), 75 (1с) и 100 (1с)</0>.",
  "-690460725": "Эти индексы копируют рынки с <0>восходящими и нисходящими трендами</0>, а также постоянной волатильностью. Индексы бычьего и медвежьего рынка ежедневно начинают работу в 00:00 GMT, копируя динамику растущего и снижающегося рынка, соответственно.",
  "-931072662": "<0>Europe 50</0> отражает динамику 50 крупнейших и наиболее ликвидных акций в ЕС.",
  "-1522453105": "<0>Swiss 20</0> отражает динамику 20 крупнейших и наиболее ликвидных акций Швейцарии.",
  "-1848325573": "<0>UK 100</0> отражает динамику акций 100 крупнейших компаний Великобритании.",
  "-1650735154": "Эти индексы колеблются в диапазоне между двумя ценовыми точками (границами), иногда прорываясь через границы, создавая новый диапазон в среднем один раз каждые 100 или 200 касаний границ.",
  "-754071100": "<0>Индекс GBP</0> показывает отношение британского фунта к корзине из пяти других основных валют (USD, EUR, AUD, JPY, CAD), каждая из которых имеет весовой коэффициент 20%.",
  "-1164156648": "Эти индексы соответствуют имитируемым рынкам с <0>постоянной волатильностью в размере 200% и 300%.</0>",
  "-475767247": "<0>Australia 200</0> отражает динамику акций 200 крупнейших котирующихся компаний Австралии.",
  "-2035089048": "<0>Spain 35</0> отражает динамику акций 35 крупнейших компаний Испании.",
  "-1312740087": "<0>Выше/Ниже:</0> предскажите, будет ли точка выхода выше или ниже целевой цены (барьера) по истечении срока действия контракта.",
  "-467543474": "<0>Совпадение/Отличие:</0> укажите, какое число будет последней десятичной последнего тика контракта.",
  "-12379677": "<0>Четное/Нечетное:</0> предскажите, будет ли последняя десятичная последнего тика контракта четным или нечетным числом.",
  "-1048378719": "Reset колл/Reset пут",
  "-1282312809": "Высокий/Низкий тик",
  "-151151292": "Азиатские",
  "-632683307": "Укажите, будет ли точка выхода (последний тик) выше или ниже среднего значения тиков на момент окончания контракта.",
  "-1237186896": "Только вверх/вниз",
  "-1316646998": "Предскажите, будут ли следующие тики после входной котировки последовательно расти или падать.",
  "-1386887449": "Oпционы Lookback",
  "-1064775608": "<0>Макс.-Мин.:</0> в контрактах 'Макс.-Мин.' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между максимумом и минимумом, достигнутыми в период действия контракта.",
  "-1262587128": "Ежедневные индексы Reset",
  "-1941767726": "Euro 50",
  "-1561480459": "Увеличенное время торговли, до 18 часов в день",
  "-1810221546": "Откройте реальный счет, внесите средства и начните торговать на синтетических индексах и других рынках.",
  "-1696668141": "Без реальных рыночных рисков и рисков ликвидности",
  "-613179531": "Эксклюзивный доступ к новым типам контрактов",
  "-253689807": "Торгуйте мировыми акциями и индексами фондового рынка на Deriv. Доступ к акциям по конкурентоспособным ценам даже в нерабочее время основных фондовых рынков.",
  "-1095901299": "Фондовый рынок | Трейдинг на индексах | Deriv",
  "-917592239": "Синтетические индексы | Индексы волатильности | Deriv",
  "-586716383": "Наши принципы | Deriv",
  "-223886724": "Наши принципы",
  "-399746134": "Как получить Deriv P2P",
  "-184006493": "Перейдите в Кассу > Deriv P2P и зарегистрируйтесь.",
  "-231290085": "Начните общаться с другими трейдерами, чтобы пополнять счет и выводить средства.",
  "-1719881739": "На мобильном устройстве",
  "-958368061": "2. Отправьте/получите платеж",
  "-1462151694": "Примечание. Средства будут отправлены только после завершения транзакции.",
  "-2138310324": "Отсканируйте QR-код, чтобы скачать Deriv P2P",
  "-1245597945": "Открыть Deriv P2P",
  "-834818166": "21 000+",
  "-1154771259": "Хотите узнать больше о Deriv P2P? Посетите наш <0>Центр поддержки</0>",
  "-385361251": "Экономьте время",
  "-861802092": "Обмен за считанные минуты. Меньше ожидания, больше трейдинга. Вносите и снимайте средства за <0 /> минут.",
  "-140275707": "Покупка и продажа в приложении Deriv P2P",
  "-1139543787": "Работает в вашей валюте",
  "-1267106447": "Обменивайтесь с другими трейдерами по заранее согласованным курсам.",
  "-297247067": "Взгляните на дорожную карту Deriv P2P и поделитесь своим мнением о проекте и о том, что еще мы можем создать.",
  "-141169956": "Deriv P2P – сервис одноранговых пополнений и выводов средств",
  "-1451760391": "Deriv P2P – это быстрый и эффективный сервис одноранговых пополнений и вывода средств. Доступен с ПК и в мобильном приложении.",
  "-853506275": "Простые и удобные пополнения и вывод средств уже сегодня",
  "-68718669": "Deriv - это следующий шаг в развитии Binary.com, опытного лидера финансового рынка, которому доверяют по всему миру.",
  "-919442675": "Мы предлагаем самый широкий выбор деривативов, точные цены и узкие спреды, которые привлекают более 2.5 миллионов онлайн-трейдеров по всему миру. Наша технология обеспечивает интуитивно понятный и мощный опыт торговли, позволяя нашим клиентам лучше понимать риски и принимать более взвешенные торговые решения.",
  "-550677199": "открытых счетов",
  "-183146919": "контрактов в прошлом месяце",
  "-1974212061": "Партнёрство и ПБ",
  "-767762875": "Вы можете выбрать одну из понравившихся вам партнерских программ или программ ПБ. Получайте 45% комиссионных за продвижение наших торговых платформ или получайте комиссионные от оборота.",
  "-1725180490": "Программа платежных агентов",
  "-1319775835": "Запустите свое торговое приложение на базе наших API. Получайте до 5% наценки с каждого контракта, купленного в вашем приложении.",
  "-1943991243": "Партнерство с доверенным новатором индустрии",
  "-1781913728": "Положитесь на наш более чем 20-летний опыт и заслуженную международную репутацию.",
  "-1994716313": "Никаких сборов или скрытых платежей",
  "-130871483": "Чистая прибыль",
  "-1699945583": "≤ 20 000 USD в месяц",
  "-1050663488": "Вероятность выплаты",
  "-455555808": "20-39.999%",
  "-1978236835": "40-59.999%",
  "-351004295": "80-94.999%",
  "-1305133629": "1.5%",
  "-863977206": "1%",
  "-268471694": "0.75%",
  "-711200693": "0%",
  "-13699993": "Партнёрская программа Deriv",
  "-1218045572": "Выберите план комиссионных:",
  "-11615110": "Оборот",
  "-449109188": "<0>Опционы:</0> комиссия зависит от вероятности выплаты по каждому контракту.",
  "-798170761": "<0>Мультипликаторы:</0> Зарабатывайте 40% комиссионных от сделок ваших клиентов.",
  "-1379332802": "Выплаты за каждого успешного реферала.",
  "-731207336": "Вы зарабатываете <0>USD 100</0>, когда направленный вами клиент успешно вносит единовременную или совокупную сумму <0>USD 100</0> на свой счет Deriv.",
  "-1447320268": "Представляющий Брокер Deriv",
  "-963218544": "Затрудняетесь выбрать программу или план комиссионных?",
  "-1930772663": "Deriv MT5 Синтетический",
  "-1016171176": "Актив",
  "-2082672713": "1",
  "-549581742": "Индекс волатильн. 10 ",
  "-456885316": "Индекс волатильн. 75 ",
  "-1649127643": "1.75",
  "-2068763730": "5",
  "-2083395832": "7.5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1.25",
  "-849512762": "2.50",
  "-1925239974": "За контракт на 1 лот индекса волатильности 75 по цене USD 500 000 будет выплачена комиссия в размере USD 25, согласно следующей формуле:",
  "-55785537": "Зарабатывайте, когда ваши клиенты торгуют на Финансовом счете MT5.",
  "-978761772": "USD 2",
  "-543177967": "Фондовые индексы",
  "-1097570263": "На forex действует фиксированная комиссия USD 2 за лот (применимо только к стандартным лотам). За контракт на 1 лот EUR/USD будет выплачена комиссия в размере USD 2, согласно следующей формуле:",
  "-834024219": "DMT5 Финансовый рассчитанный (первый)",
  "-800044382": "На металлах действует фиксированная комиссия USD 4 за лот. За контракт на 1 лот XAU/USD будет выплачена комиссия в размере USD 4, согласно следующей формуле:",
  "-1825768469": "DMT5 Финансовый рассчитанный (второй)",
  "-1923011108": "На криптовалютных активах: за контракт на 1 лот BTC/USD (при обменном курсе 1 BTC = USD 50 000) будет выплачена комиссия в размере USD 5, согласно следующей формуле:",
  "-1268684459": "DMT5 Финансовый рассчитанный (третий)",
  "-2061883933": "2.5",
  "-1587788256": "DMT5 Финансовый STP рассчитанный (второй)",
  "-921778308": "Как рассчитывается комиссия",
  "-1606777087": "Партнерская программа Deriv - это взаимовыгодное сотрудничество, в котором вы получаете комиссию за привлечение новых клиентов для торговли на наших платформах DTrader и DBot.",
  "-1322494837": "Мы предлагаем отличный пользовательский опыт, учитывающий потребности очень широкого круга трейдеров. Новички могут узнать о трейдинге и без риска попрактиковаться с демо-счета. Опытные трейдеры могут оценить широкий спектр рынков, условий торговли и аналитических инструментов, которые мы предлагаем.",
  "-823166137": "Каковы преимущества партнёра Deriv?",
  "-1342125708": "Deriv – это клиентоориентированная платформа онлайн-торговли. Опираясь на более чем 20-летний опыт и отмеченные наградами инновации, мы в очередной раз переосмыслили онлайн-трейдинг, чтобы сделать его максимально простым и доступным для каждого пользователя.",
  "-512652791": "Сколько нужно заплатить за участие в вашей партнерской программе?",
  "-828872198": "Нет. Регистрация в нашей партнёрской программе осуществляется совершенно бесплатно.",
  "-1329701164": "Кто такой \"реферал\"?",
  "-417055462": "Реферал - это человек, который пришел на сайт через вашу партнерскую ссылку, открыл счет на Deriv и сделал первый депозит. Рефералы должны быть старше 18 лет и не должны являться бывшими клиентами Deriv или Binary.com.",
  "-856429866": "Кто может стать клиентом Deriv?",
  "-17723175": "Как я могу стать партнером Deriv?",
  "-1346873099": "Все, что вам нужно сделать, это зайти на страницу регистрации и заполнить <0>заявку</0>. Мы рассмотрим её и свяжемся с вами в случае одобрения.",
  "-738911627": "Не переживайте и просто <0>сбросьте пароль</0>.",
  "-1629979446": "Как и когда я получу мои комиссионные по партнерской программе Deriv?",
  "-468489078": "Как проверить, сколько я заработал(а)?",
  "-1663914692": "Могу ли я предложить потенциальным клиентам вознаграждение за регистрацию на Deriv через мою ссылку?",
  "-1571931999": "Какие реферальные инструменты вы предлагаете?",
  "-1354709201": "Что такое программа ПБ Deriv?",
  "-865781878": "Сколько можно заработать, направляя новых клиентов на платформу Deriv MT5?",
  "-154532361": "Сколько нужно заплатить за участие в вашей программе ПБ?",
  "-671682857": "Существуют ли минимальные требования по отношению к клиенту или объему, которые необходимо соблюсти для вывода комиссионных?",
  "-2103568269": "Ваши комиссионные ПБ ежедневно зачисляются на ваш счет Deriv MT5. Вы можете перевести их на ваш счет Deriv и затем вывести любым удобным платежным методом.",
  "-71594519": "Предлагаете ли вы своим ПБ какие-либо реферальные инструменты?",
  "-281699531": "Да, мы предоставим вам баннеры, видео, обзоры, ссылки и текстовую рекламу, которой можно пользоваться для привлечения клиентов на платформу Deriv MT5.",
  "-1379490678": "Сколько можно заработать, направляя новых клиентов на платформу DMT5?",
  "-884073029": "Вы будете получать фиксированную комиссию, основанную на объеме отдельных контрактов привлеченных вами клиентов. Пожалуйста, обратитесь к нашему плану комиссионных ПБ для получения дополнительной информации.",
  "-1943041402": "Ваши комиссионные ПБ ежедневно зачисляются на ваш счет DMT5. Вы можете перевести их на ваш счет Deriv и затем вывести любым удобным платежным методом.",
  "-1656878113": "Да, мы предоставим вам баннеры, видео, обзоры, ссылки и текстовую рекламу, которой можно пользоваться для привлечения клиентов на платформу DMT5.",
  "-951485970": "Управление счётом",
  "-1255868362": "Реферальные инструменты",
  "-1537800570": "Требуемый минимальный объем",
  "-1918487001": "Пример:",
  "-761516892": "Контракт на 1 лот BTC/USD (при обменном курсе 1 BTC = 50 000 USD) при обороте 100 000 USD принесет комиссию в размере 10 USD. Минимальный объем, необходимый для получения минимальной комиссии в размере 0.01 USD, рассчитывается по следующей формуле:",
  "-1077198322": "Мин. комиссия",
  "-1539979385": "Скорректированный объем",
  "-1103705880": "Объём",
  "-964472369": "<0>0.002 лота</0>",
  "-1319844013": "<0>0.0004 лота</0>",
  "-880181675": "Больше причин присоединиться",
  "-612863553": "Высокоценное партнерство",
  "-1484418816": "Присоединяйтесь к проверенной реферальной программе, которая призвана помочь вам добиться успеха всеми возможными способами.",
  "-986759629": "Проверенные креативные материалы",
  "-863459640": "Пользуйтесь широким и проверенным набором баннеров, email-рассылок, видео и текстовой рекламы для привлечения трафика на наш сайт.",
  "-1713486597": "Команда партнерской программы Deriv всегда готова помочь.",
  "-591074335": "Получайте щедрые комиссионные и наслаждайтесь всеми преимуществами партнерства с Deriv",
  "-1851318212": "Легко начать",
  "-1664474688": "Заполните онлайн-заявку. Мы рассмотрим ее и свяжемся с вами после ее одобрения.",
  "-1253892742": "Продвижение",
  "-2139211466": "Используйте свою уникальную партнерскую ссылку и наши проверенные реферальные инструменты, чтобы привлечь новых клиентов на Deriv.",
  "-2096939984": "Преимущества партнёрства с нами",
  "-903553712": "Начните в качестве партнера и в дальнейшем получите постоянный доступ к нашей программе ПБ. Зарабатывайте комиссионные, пока ваши клиенты продолжают торговать.",
  "-2090447319": "Торговые платформы DMT5 и Dtrader на Deriv",
  "-1299009682": "Оптимизация конверсий благодаря удобному пользовательскому интерфейсу и креативной поддержке.",
  "-1657692765": "Креативные маркетинговые материалы",
  "-796374570": "Партнерская программа и ПБ | Deriv",
  "-372628491": "Вы можете получать комиссию в размере до 45%, став партнером провайдера онлайн-трейдинга, который позволяет каждому торговать на популярных финансовых рынках с максимальным удобством. Deriv Group Ltd — владелец Binary.com и Deriv.com — имеет широкий опыт запуска успешных реферальных программ с быстрыми выплатами.",
  "-1225936915": "Стать партнером | Партнерские программы | Deriv",
  "-1163074287": "Изучите партнерские программы Deriv и начните получать дополнительный доход в сотрудничестве с надежным онлайн-брокером.",
  "-1394619855": "Это партнерская программа, в рамках которой мы уполномочиваем сторонних платежных агентов обрабатывать депозиты и снимать средства для клиентов Deriv.",
  "-2060468412": "Программа платежных агентов Deriv и Deriv P2P – одно и то же?",
  "-414413895": "Вовсе нет. Наша программа платежных агентов совершенно бесплатна. При регистрации вам просто необходимо иметь минимальный баланс на счете Deriv. Минимальная сумма зависит от страны вашего проживания.",
  "-2066779239": "FAQ",
  "-1726610269": "Возможно, вам нужен Deriv P2P?",
  "-2095321039": "Мы предлагаем <0>сервис одноранговых платежей</0>, где вы можете вносить и выводить средства за считанные минуты через обмены с другими трейдерами.",
  "-351693684": "Станьте платежным агентом Deriv",
  "-760840942": "Отправьте нам письмо, чтобы подать заявку",
  "-280262126": "Начните работу на сформировавшемся и растущем рынке",
  "-1926485360": "Получите доступ к сотням трейдеров нашей платформы, ищущих способы пополнить свои счета через местные банки и сервисы электронных платежей.",
  "-2010976661": "Girl talking to a group of people",
  "-1285812412": "Надежные онлайн-пункты обмена валюты, ищущие новых клиентов.",
  "-1207428842": "Партнеры Deriv, желающие помочь своим клиентам.",
  "-1495012186": "Эксперты и менеджеры сообществ, заинтересованные в дополнительном доходе.",
  "-847641589": "Ваше имя, электронный адрес и номер телефона",
  "-1452973263": "Адрес вашего сайта (если есть)",
  "-994970777": "Комиссия, которую вы будете взимать с клиентов при пополнении и снятии средств",
  "-884991621": "Мы рассмотрим вашу заявку и свяжемся с вами для разъяснения дальнейших действий и дополнительной информации.",
  "-41141774": "Список агентов",
  "-699186751": "После окончательного одобрения нашим отделом комплаенса мы опубликуем ваши данные в нашем списке платежных агентов.",
  "-5296999": "Узнайте, как стать платежным агентом на Deriv, расширить клиентскую базу и получить дополнительный доход.",
  "-67534104": "Быстрые пополнения счета и выводы средств",
  "-2054345439": "Обменивайте местную валюту по желаемому курсу.",
  "-1315704806": "Обмены с проверенными трейдерами",
  "-924546410": "Общайтесь в реальном времени",
  "-1644638802": "Общайтесь в чате приложения с выбранным вами трейдером для более быстрого обмена.",
  "-1842083393": "Наша служба поддержки всегда готова помочь в разрешении любых споров.",
  "-1596031887": "Платформа DP2P",
  "-45936702": "Поддерживаемые счета Deriv",
  "-2128162815": "Мин.-макс.",
  "-1780769479": "пополнение",
  "-1041794680": "Время обработки платежа",
  "-673235114": "обработка заявки",
  "-924984243": "Подробнее",
  "-2132201373": "5 - 50 000",
  "-728074978": "1 рабочий день",
  "-1716483520": "Пополняйте торговый счет со своего банковского счета на любом устройстве. Поддерживаются крупные банки в Китае, Индонезии, Южной Корее, Тайланде и Вьетнаме.",
  "-1053983183": "Моментально",
  "-1544332806": "Ведущий платежный сервис в Юго-Восточной Азии. Быстро, просто и безопасно",
  "-1665600393": "10 - 10 000",
  "-1042921151": "10 - 500",
  "-1832944205": "1 - 3 рабочих дня",
  "-268393254": "10 - 2 500",
  "-1263216758": "Ведущий сервис электронных кошельков во Вьетнаме, простой в использовании, гибкий и безопасный. Используется тысячами продавцов.",
  "-1992816438": "Кредитная/дебетовая карта",
  "-1589264806": "Может пройти до 15 рабочих дней, прежде чем вывод будет отражен на балансе вашей карты.",
  "-1715779049": "Вносите и выводите средства с помощью карты Visa Electron.",
  "-295267372": "Вносите и выводите средства с помощью кредитной или дебетовой карты Mastercard.",
  "-603371864": "Вносите и выводите средства с помощью кредитной или дебетовой карты Diners.",
  "-1492521106": "Пополняйте счет с кредитной карты Discover",
  "-1740415754": "Вносите и выводите средства, используя кредитную карту JCB.",
  "-2139907591": "Быстрые пополнения и выводы, низкие комиссии и загружаемая история транзакций.",
  "-267198040": "Быстрый и дешевый способ пополнить счет и вывести средства. Доступны автоматические платежи, годовой процент и выписки в реальном времени.",
  "-895073395": "Быстрый, простой в использовании и доступный где угодно и когда угодно. Используется миллионами клиентов по всему миру.",
  "-1932629328": "5 - 5 000",
  "-1780229306": "Платежный сервис полного цикла с более чем 30 миллионами клиентов, 10 000 регистраций в день, и поддерживающийся более чем 100 000 продавцов.",
  "-460857136": "5 - 1 000<0></0>5 - 10 000",
  "-319008586": "Удобный платежный сервис, который не требует банковского счета или кредитной карты. Принимается тысячами продавцов по всему миру.",
  "-133464964": "Быстрый и безопасный сервис денежных переводов. Доступ к вашим деньгам в любом месте с помощью мобильного приложения.",
  "-1684534627": "Легко конвертируйте свою валюту в доллары США и переводите деньги по всему миру. Используется более чем 500 000 клиентов в 163 странах.",
  "-1706019560": "Используйте этот популярный платежный метод с инвойсами для пополнения счета, если у вас нет банковского счета или кредитной карты. Эта опция доступна через Skrill.",
  "-1313979648": "5 - 4 000",
  "-347466324": "Быстрые, простые и безопасные пополнения счета и вывод средств с PayLivre.",
  "-1318380319": "10 - 1 000",
  "-958406243": "10 - 100",
  "-1961891916": "1-2 рабочих дня",
  "-1649952399": "Нет",
  "-33169776": "Подлежит внутренним проверкам",
  "-2131042915": "Пополняйте счет и выводите средства в Multi-Collateral DAI - криптовалюте, привязанной к USD.",
  "-1187605258": "Пополняйте счет и выводите средства в Ethereum - одной из 3 самых популярных криптовалют.",
  "-784030502": "Пополняйте счет и выводите средства в TrueUSD - криптовалюте, привязанной к USD.",
  "-98925907": "25",
  "-75814795": "Пополняйте счет и выводите средства в USD Coin - криптовалюте, привязанной к USD.",
  "-655832756": "Пополняйте счет и выводите средства в USDK - криптовалюте, привязанной к USD.",
  "-1015477851": "Пополняйте счет и выводите средства в Tether, криптовалюте, привязанной к фиатным валютам.",
  "-1076873697": "Безопасный и быстрый фиатный- и криптообменник, доступный по всему миру. 150+ криптовалют. Поддержка в чате 24/7.",
  "-2036702965": "Международный лицензированный фиатный- и криптообменник. Быстрые, легкие и безопасные пополнения счета с кредитной или дебетовой карты. Простая и быстрая регистрация.",
  "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
  "-2117690061": "Пополняйте свой криптовалютный счет Deriv через местный банковский перевод с помощью этого фиатного- и криптообменника. Для клиентов в Юго-Восточной Азии.",
  "-1231602282": "Свяжитесь с нашей службой поддержки клиентов, если хотите увеличить ежедневные лимиты на пополнение счета/вывод средств.",
  "-347048632": "Счет Deriv USD",
  "-401726757": "500 USD",
  "-211430879": "Платежные методы | Депозиты и вывод средств | Deriv",
  "-1029902198": "Мы поддерживаем множество вариантов пополнения счёта и вывода средств.",
  "-2110232259": "Компания Deriv Investments (Europe) Limited подготовила отчет, раскрывающий финансовую информацию в соответствии с Положением и директивой об инвестиционных компаниях. Прочтите наш отчет, чтобы понять, как мы, будучи участником рынка, соблюдаем рыночную дисциплину.",
  "-1695974481": "Эти документы предоставляют вам основную информацию о наших инвестиционных продуктах. Предоставление данной информации требуется в рамках закона, чтобы помочь вам понять природу, риски, цены, потенциальную прибыль и убыток, которые вы можете понести при заключении контрактов на указанных продуктах, а также помочь вам сравнить эти продукты.",
  "-1127433262": "RTS",
  "-1490047733": "Австрия",
  "-1098175375": "Болгария",
  "-336646906": "Хорватия",
  "-1522713441": "Эстония",
  "-1793738569": "Германия",
  "-568805686": "Италия",
  "-763121177": "Ирландия",
  "-1813987599": "Литва",
  "-751076755": "Люксембург",
  "-1126250421": "Нидерланды",
  "-25174273": "Румыния",
  "-1114192634": "Словения",
  "-2054234308": "Испания",
  "-2121510827": "Швеция",
  "-1357648282": "Для справедливого разрешения ваших жалоб, пожалуйста, свяжитесь с нами через <0>чат</0>. Чтобы узнать больше, ознакомьтесь с нашей <1>политикой рассмотрения жалоб</1>.",
  "-1838458999": "Для справедливого разрешения ваших жалоб, пожалуйста, свяжитесь с нами через <0>чат</0>.",
  "-1321909126": "Мультипликаторы - forex",
  "-1460908018": "Мультипликаторы - криптовалюты",
  "-928827084": "Мультипликаторы - синтетические индексы",
  "-431262594": "CFD - синтетические индексы",
  "-1678516609": "Deriv работает и предлагает свои продукты и услуги под управлением компании Deriv Group и ее дочерних компаний, лицензированных в соответствующих юрисдикциях.",
  "-1488849807": "Услуги, предлагаемые на Deriv, предоставляются группой компаний Deriv Group. У Deriv Group есть несколько дочерних компаний, которые имеют лицензии на управление Deriv.com в своих зарегистрированных юрисдикциях.",
  "-1131400885": "Deriv Investments (Europe) Limited",
  "-398588615": "Компания Deriv Investments (Europe) Limited, расположенная по адресу W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, лицензирована и регулируется Мальтийским управлением финансовых услуг (<0>лицензия IS/70156</0>) в рамках Закона об инвестиционных услугах на предоставление инвестиционных услуг в ЕС.",
  "-2051445931": "Клиенты в Евросоюзе, желающие торговать на финансовых инструментах, могут открыть счета в Deriv Investments (Europe) Limited.",
  "-112814932": "Deriv (FX) Ltd",
  "-246692869": "Компания Deriv (FX) Ltd, расположенная по адресу F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia, лицензирована управлением финансовых услуг Лабуана (<0>номер лицензии MB/18/0024</0>).",
  "-1474169625": "Финансовые STP счета DMT5 для клиентов из других стран (за исключением ряда стран и территорий: США, Канады и Гонконга), желающих начать торговлю CFD на forex и криптовалютах, будут открыты в рамках компании Deriv (FX) Ltd.",
  "-2019617323": "Deriv (BVI) Ltd",
  "-689442324": "Компания Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, лицензирована комиссией по финансовым услугам Британских Виргинских островов (<0>лицензия номер SIBA/L/18/1114</0>).",
  "-1660203949": "Счета MetaTrader 5 для клиентов из других стран (за исключением некоторых стран, таких как США, Канада и Гонконг), которые хотят торговать CFD на финансовые инструменты (через Финансовый счет DMT5 или Финансовый STP счет DMT5) и синтетические индексы (через Синтетический счет DMT5) будут открыты в компании Deriv (BVI) Ltd.",
  "-1019769067": "Компания Deriv (V) Ltd (<0>см. лицензию</0>) – 1276, Kumul Highway, Port Vila, Vanuatu – лицензирована комиссией по финансовым услугам Вануату и является членом <1>Financial Markets Association<1/>.",
  "-1034947253": "Финансовые счета DMT5 и Deriv X для клиентов из других стран (за исключением ряда стран и территорий, таких как США, Канада и Гонконг), желающих начать торговлю CFD на финансовых инструментах, включая криптовалюты, будут открыты в компании Deriv (V) Ltd.",
  "-1089385344": "Deriv (SVG) LLC",
  "-951213826": "Deriv (SVG) LLC расположена в Hinds Buildings, Kingstown, St. Vincent and the Grenadines (номер компании 273 LLC 2020).",
  "-1179448605": "Deriv Limited",
  "-1528857737": "Финансовая комиссия",
  "-2054653788": "Забыли пароль Deriv? Хотите изменить пароль? Отправьте нам письмо и мы вышлем необходимые инструкции.",
  "-1937167246": "Вернуться ко входу",
  "-1354825404": "Вы – новичок в торговле?",
  "-1257267128": "Азартные игры и несовершеннолетние",
  "-269169948": "Клиенты должны осознавать, что азартные игры несовершеннолетними лицами являются преступлением. Deriv.com не поддерживает участия несовершеннолетних в азартных играх. Если при проверке личности выяснится, что клиент является несовершеннолетним, он будет лишен права на получение любой прибыли, а все внесённые им средства будут возвращены в полном объёме.",
  "-1737475029": "Контроль фильтрации",
  "-1400153000": "Нужна дополнительная помощь?",
  "-1511869631": "Придумывайте надежные и разнообразные пароли. Делайте свои пароли как можно более сложными, чтобы никто не мог их угадать или подобрать.",
  "-441263587": "Используйте антивирус и брандмауэры для дополнительной защиты ваших устройств.",
  "-183468698": "Торговые лимиты и самоисключение",
  "-1787830625": "Вы можете:",
  "-1185952855": "Закрыть себе доступ к торговле на нашем сайте на определенный или неопределенный период времени.",
  "-2072229917": "Если вы хотите самоисключиться или установить лимиты на свою торговую деятельность, <0>перейдите в настройки счета</0>.",
  "-447758714": "Как работают торговые лимиты и самоисключение",
  "-646843686": "Вы полностью контролируете свои торговые лимиты. В любое время можно установить, удалить, увеличить или уменьшить лимиты на сумму ставки, понесенные убытки и продолжительность торговых сессий.",
  "-308171044": "Если вы хотите ограничить себе доступ к нашему сайту, установите лимиты самоисключения. Минимальный период самоисключения составляет 6 месяцев, после чего вы можете продлить его до 5 лет или возобновить торговлю сразу после истечения срока.",
  "-496425776": "Мы вернем вам остаток на вашем счете, когда вы установите период самоисключения.",
  "-54506373": "Служба поддержки может удалить или ослабить ваши торговые лимиты только через 24 часа после получения запроса.",
  "-278933346": "Вы также можете полностью самоисключиться из торговли на определенный период в настройках своего счета. Минимальный срок самоисключения – 6 месяцев. У вас есть возможность сразу же продлить его до 5 лет.",
  "-1406496670": "Мы вернем вам остаток на вашем счете, когда вы установите период самоисключения.",
  "-1498745792": "Помните о рисках онлайн-трейдинга. Никогда не торгуйте на деньги, взятые в долг, а также на деньги, которые вы не можете позволить себе потерять.",
  "-1328775963": "Обозначьте лимит на убыток и придерживайтесь его. Откладывайте часть прибыли, чтобы не потерять все свои деньги.",
  "-771133354": "Для получения более подробной информации о наших продуктах и рисках, связанных с онлайн-трейдингом, обратитесь к нашим ключевым информационным документам (KID) о forex, акциях, фондовых индексах, сырьевых товарах, синтетических индексах и криптовалютах.",
  "-466084206": "Ознакомьтесь с рекомендациями по безопасной и ответственной торговле. Понимайте риски, связанные с онлайн-трейдингом, и как вы можете управлять ими.",
  "-776458472": "Общие условия",
  "-2083825503": "Партнерам & представляющим брокерам (ПБ)",
  "-28284335": "Дополнительные правила для наших партнеров и представляющих брокеров",
  "-1107735764": "Дополнительные правила и условия для платежных агентов",
  "-1445828212": "Программа Bug Bounty",
  "-1138506403": "Дополнительные условия для участников программы Bug Bounty",
  "-1279391666": "Положения, с которыми вы соглашаетесь, когда регистрируетесь и используете Deriv",
  "-761668747": "Правила заключения контрактов на любой торговой платформе Deriv",
  "-188305238": "Средства & переводы",
  "-2100890115": "Безопасность & конфиденциальность",
  "-732092769": "Раскрытие информации о рисках",
  "-488793705": "Правила и условия | Правовые положения | Deriv",
  "-924881302": "Здесь вы найдете информацию о нашей правовой политике и ее применении к вам. Документы, прикрепленные ниже, представляют собой наши стандартные условия использования («Условия»). Важно, чтобы вы ознакомились с этими Условиями и согласились с ними перед использованием любого из наших сайтов, продуктов или услуг.",
  "-1532421724": "ДЛЯ БИЗНЕС-ПАРТНЕРОВ",
  "-79919115": "Доступ к более чем 50 валютным парам и трейдинг с кредитным плечом до 1: 1000 для увеличения рыночной позиции.",
  "-1405954897": "Доступ к более чем 30 валютным парам и трейдинг с кредитным плечом до 1:30 для увеличения рыночной позиции.",
  "-1852387938": "Что нужно учитывать при торговле CFD",
  "-1267421645": "CFD торгуются с маржей",
  "-943253121": "Термином \"маржа\" называется депозит, необходимый для открытия позиции с кредитным плечом, которая превышает ваши капитальные вложения и ведет к увеличению рыночной позиции.",
  "-1009744297": "Используйте наш калькулятор маржи для расчета маржи, необходимой для увеличения вашей рыночной позиции (рыночной стоимости позиции) на торговых платформах CFD Deriv.",
  "-1207172200": "Начните торговать CFD на Deriv",
  "-1532088894": "Начните торговать CFD на <0/>Deriv<0/>",
  "-1603400333": "Откройте бесплатный демо-счет CFD и практикуйтесь с неограниченным количеством виртуальных средств.",
  "-813004120": "Откройте бесплатный демо-счет на MetaTrader 5 или Deriv X и практикуйтесь с неограниченным количеством виртуальных средств.",
  "-1703690406": "Торговля CFD с маржей расширяет ваше рыночное присутствие, таким образом увеличивая как вашу потенциальную прибыль, так и убыток.",
  "-843831637": "Стоп лосс",
  "-1778524954": "С помощью стоп лосса вы минимизируете потенциальные убытки, устанавливая цену, по которой хотите закрыть позицию в случае, если рынок пойдет против вас. Когда текущая рыночная цена превысит этот уровень, ваша сделка будет закрыта автоматически.",
  "-958804830": "Стоп лосс на индексах Crash/Boom/Range break",
  "-671135710": "Например, вы прогнозируете, что рынок пойдет вверх, и покупаете контракт на индекс Crash 500 по цене 8 000 USD.",
  "-1775982438": "Со стоп аутом, если уровень маржи упадет ниже уровня стоп аут Deriv, ваши позиции могут быть автоматически закрыты, чтобы защитить вас от дальнейших потерь.",
  "-768517483": "Уровень маржи - это отношение вашего капитала (общего баланса, который у вас будет, если вы закроете все свои позиции в этот момент) к вашей текущей марже.",
  "-1477021091": "Вы можете использовать наш калькулятор свопов для оценки размера свопа, необходимого для поддержания позиций открытыми в течение ночи на торговых платформах CFD Deriv.",
  "-644637918": "CFD (контракт на разницу) позволяет вам торговать на ценовых движениях, не покупая сам базовый актив.",
  "-1984817147": "На Deriv вы можете торговать CFD с узкими спредами. Спред - это разница между ценой покупки и ценой продажи. Чем уже спред, тем ниже стоимость входа на рынок.",
  "-2035330938": "<0>Узкие спреды — </0>спред - это разница между ценой покупки и ценой продажи. Чем уже спред, тем ниже стоимость входа на рынок.",
  "-1735428045": "Преимущества торговли CFD с Deriv",
  "-1916500404": "Все любимые рынки",
  "-687600215": "Торгуйте на всех популярных рынках и наших собственных синтетических индексах, которые доступны 24/7.",
  "-1517086040": "Длинные и короткие позиции",
  "-2034778408": "От открытия счета до трейдинга всего несколько минут.",
  "-1101198978": "У вас еще нет счета на Deriv?",
  "-1794853647": "Трейдинг CFD | Торговая онлайн-платформа | Deriv",
  "-31586003": "Торгуйте CFD на нескольких рынках с высоким кредитным плечом, узкими спредами и инструментами управления риском для увеличения потенциальной прибыли и ограничения убытков.",
  "-319509090": "Торговля CFD",
  "-544150655": "Рынки, доступные для маржинальной торговли",
  "-867909844": "Доступ к более чем 30 активам, а также кредитному плечу до 1:30. И никаких комиссий за контракты.",
  "-309438223": "Маржинальный трейдинг на синтетических индексах доступен 24/7 и не подвержен влиянию природных явлений или рисков ликвидности.",
  "-192849229": "Спекулируйте на ценовых движениях серебра, золота, нефти и т.д., и используйте маржу, чтобы увеличить вашу потенциальную прибыль.",
  "-309512492": "Преимущества маржинальной торговли с Deriv",
  "-196270795": "Воспользуйтесь преимуществами высокого кредитного плеча и низких спредов на Deriv MT5 (DMT5).",
  "-809994056": "Воспользуйтесь преимуществами высокого кредитного плеча и низких спредов на Deriv MT5 (DMT5) и Deriv X.",
  "-163876262": "Доступны все любимые рынки",
  "-995291168": "Задайте параметры",
  "-1496517473": "Выберите рынок, на котором хотите торговать, и установите другие важные параметры, включая тип контракта, сумму ставки и значение мультипликатора.",
  "-136787663": "Задайте дополнительные параметры",
  "-114282113": "Купите контракт",
  "-37586220": "Выберите актив из списка рынков, предлагаемых на Deriv.",
  "-336918174": "Выберите 'Mультипликаторы' из списка типов контрактов.",
  "-1620785028": "3. Ставка",
  "-316417045": "4. Значение мультипликатора",
  "-814436098": "Прибыль или убыток умножается на значение мультипликатора, который, в зависимости от выбранного актива, может быть от 1 до 5. Убыток никогда не превысит сумму вашей ставки.",
  "-951435001": "Введите значение мультипликатора. Ваша прибыль или убыток будут умножены на эту сумму.",
  "-1797452525": "5. Тейк профит",
  "-1261042587": "Эта функция позволяет вам установить размер убытка, который вы готовы принять в случае, если рынок движется против вашей позиции. Как только сумма будет достигнута, ваш контракт будет закрыт автоматически.",
  "-120955727": "7. Отмена сделки",
  "-1812743148": "Эта функция позволяет вам отменить свой контракт в течение одного часа с момента его покупки, не теряя при этом сумму ставки. Мы берем небольшую невозмещаемую плату за эту услугу.",
  "-488118247": "8. Купите контракт",
  "-1061315047": "Начните торговать контрактами с мультипликаторами на Deriv",
  "-1643713470": "С установленным стоп лоссом или без него, мы закроем вашу позицию, если рынок пойдет против вашего прогноза и убыток достигнет стоп аута. Стоп аут — это цена, при которой ваш чистый убыток равен вашей ставке.",
  "-1438559228": "Отмена сделки недоступна на индексах Crash/Boom. Функция стоп аут автоматически закроет ваш контракт, когда убыток достигнет или превысит процент вашей ставки. Процент стоп аута отображается под вашей ставкой на DTrader и варьируется в зависимости от выбранного мультипликатора.",
  "-976479290": "Вы не можете одновременно использовать функции стоп лосс и отмена сделки.",
  "-1088149692": "Это защищает вас от потери денег при отмене сделки. В случае отмены сделки вы возвращаете себе всю сумму ставки, если отмените свой контракт в течение часа после открытия позиции. Стоп лосс же закроет ваш контракт с убытком, если рынок движется против вашей позиции. Однако по истечении срока отмены сделки вы можете установить уровень стоп лосс на открытом контракте.",
  "-993588400": "Вы не можете одновременно использовать функции тейк профит и отмена сделки.",
  "-715015407": "Мультипликаторы Deriv объединили в себе преимущества торговли с кредитным плечом и ограниченный риск опционов. Это означает, что когда рынок движется в вашу пользу, вы в несколько крат увеличиваете свою потенциальную прибыль. Если рынок движется против вашего прогноза, ваши потери ограничиваются только суммой ставки.",
  "-2055316208": "<0>Без мультипликатора</0>, если цена вырастет на 25%, вы получите 25% * $100 = <1>прибыль $25<1>.",
  "-222486173": "<0>С мультипликатором x5</0>, если цена вырастет на 25%, вы получите 25% * $100 * 5 = <1>прибыль $125</1>.",
  "-188855086": "<0>При эквивалентной позиции $100 на CFD</0> и кредитном плече 1:5 вы рискуете 25% * $500 = <1>$125</1>.",
  "-1708949811": "<0>С мультипликатором x5</0>, если цена упадет на 25%, вы <1>потеряете всего $100</1>. Автоматический стоп аут сработает, если убыток достигнет суммы вашей ставки.",
  "-957014574": "<0>Без мультипликатора</0>, если цена вырастет на 2%, вы получите 2% * $100 = <1>прибыль $2<1>.",
  "-1244549672": "<0>С мультипликатором x500</0>, если цена вырастет на 2%, вы получите 2% * $100 * 500 = <1>прибыль $1000</1>.",
  "-1303172083": "Причины торговать контрактами с мультипликаторами на Deriv",
  "-1845399397": "Расширенное рыночное присутствие",
  "-1126407219": "Увеличьте свое присутствие на рынке, одновременно ограничив риск суммой вашей ставки.",
  "-2138509411": "Наслаждайтесь трейдингом на безопасных, интуитивно-понятных платформах, созданных как для начинающих, так и для опытных трейдеров.",
  "-725112079": "Торгуйте 24/7, 365 дней в году",
  "-628929749": "Индексы Crash/Boom",
  "-756921141": "Торговля с мультипликаторами | Торговля мультипликаторами на Deriv",
  "-60381462": "Выберите рынок, тип контракта, длительность и укажите размер ставки.",
  "-1006211556": "Купите контракт, если вы удовлетворены предложенной ценой, или измените его параметры.",
  "-1110985100": "Выбирайте из forex, акций & индексов, сырьевых товаров или активов Derived.",
  "-1347819136": "Выберите нужный тип контракта - вверх/вниз, больше/меньше, цифровые и т.д.",
  "-1784561307": "4. Ставка",
  "-1662723022": "Введите сумму ставки, чтобы получить расчет выплаты. Вы также можете указать желаемую выплату, чтобы получить расчет необходимой ставки.",
  "-53990004": "5. Получите расчет цены",
  "-1120317207": "После определения параметров контракта вы мгновенно получите расчет выплаты или суммы ставки, необходимой для открытия вашей позиции.",
  "-1523116280": "6. Купите контракт",
  "-1814731175": "Разместите ордер, если вы удовлетворены полученным предложением. В противном случае продолжайте настраивать параметры и купите контракт, когда предложенная цена вас устроит.",
  "-70734399": "Рынки, доступные для торговли опционами",
  "-665093371": "Работайте на крупнейшем в мире финансовом рынке. Торгуйте цифровыми опционами и контрактами Колл/Пут спред на SmartFX, основных и вторичных валютных парах.",
  "-1118959399": "Торгуйте цифровыми опционами, опционами Lookback и контрактами Колл/Пут спред 24/7 на наших синтетических индексах, которые не подвержены влияниям событий реального мира.",
  "-236676606": "Торгуйте цифровыми опционами на акции & индексы и получайте прибыль от изменений цен в корзинах активов.",
  "-1192024363": "Спекулируйте на ценовых движениях основных сырьевых товаров - серебра, золота и энергоносителей.",
  "-1421344186": "Опционы, доступные для торговли на Deriv",
  "-412753503": "Опционы Lookback доступны только на синтетических индексах",
  "-513919250": "Если вы выбираете 'Ниже', вы выигрываете, если спот-котировка на выходе строго ниже, чем спот-котировка на входе.",
  "-780207001": "Если вы выберете 'Разрешить равные значения', вы получите выплату, если спот-котировка на выходе будет выше или равна входной спот-котировке в контрактах 'Выше'. Аналогичным образом, вы получите выплату, если спот-котировка на выходе будет ниже или равна спот-котировке на входе в контрактах 'Ниже’.",
  "-1813951531": "Если вы выбираете 'Ниже', вы выигрываете, если выходная котировка строго ниже, чем выбранный барьер.",
  "-1350745673": "Вы не получите выплату, если котировка на выходе совпадёт с барьером.",
  "-1673960856": "Закончится внутри/вне",
  "-920739960": "Если вы выбираете 'Закончится внутри', вы получаете выплату, если выходная цена рынка строго выше, чем нижний барьер и строго ниже, чем верхний барьер.",
  "-1039129655": "Если вы выбираете 'Закончится вне', вы выиграете, если выходная цена рынка либо строго выше, чем верхний барьер, либо строго ниже, чем нижний барьер.",
  "-1326361265": "Останется внутри/Выйдет за пределы",
  "-248048003": "Если вы выбираете 'Выйдет за пределы', вы получаете выплату, если рынок коснется либо верхнего, либо нижнего барьера в любое время в течение срока действия контракта.",
  "-972537755": "Если вы выбираете 'Совпадет', вы выигрываете, если последняя десятичная последней котировки равна вашему прогнозу.",
  "-1754746990": "Если вы выбираете 'Отличается', вы выигрываете, если последняя десятичная последней котировки не соответствует вашему прогнозу.",
  "-1163143636": "Если вы выбираете 'Ниже', вы выигрываете, если последняя десятичная последней котировки будет ниже вашего прогноза.",
  "-878562744": "Если вы выбираете 'Reset-Колл', вы получаете выплату, если спот-котировка на выходе будет строго выше входной спот-котировки или котировки на момент Reset.",
  "-1521910502": "Если вы выбираете 'Reset-Пут', вы получаете выплату, если спот-котировка на выходе будет строго ниже входной спот-котировки или котировки на момент Reset.",
  "-1272255095": "Если спот-котировка на выходе равна барьеру или новому барьеру (если происходит reset), вы не получаете выплату.",
  "-2098235974": "Если вы выбираете 'Высокой тик', вы получите выплату, если выбранный тик будет наибольшим среди следующих пяти тиков.",
  "-1166672974": "Если вы выбираете 'Низкий тик', вы получите выплату, если выбранный тик будет наименьшим из следующих пяти тиков.",
  "-1240075259": "Если вы выбираете 'Не коснется', вы получаете выплату, если рынок не коснется заданного ценового барьера в любое время в течение срока действия контракта.",
  "-1689874327": "Укажите, будет ли точка выхода (последний тик) выше или ниже среднего значения тиков на момент окончания контракта.",
  "-2017493224": "Если вы выбираете 'Азиатские – Повышение', вы выигрываете, если последняя котировка окажется выше, чем общее среднее значение котировок.",
  "-1837159865": "В контрактах 'Макс.-Закрытие' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между достигнутым максимумом и ценой при закрытии контракта.",
  "-1883190495": "В контрактах 'Закрытие-Мин.' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между достигнутым минимумом и ценой при закрытии контракта.",
  "-1375354108": "В контрактах 'Макс.-Мин.' ваши прибыль или убыток будут равны мультипликатору, умноженному на разницу между максимумом и минимумом, достигнутыми в период действия контракта.",
  "-1028545578": "Начните торговать опционами на Deriv",
  "-345016047": "Откройте демо-счет и получите неограниченные виртуальные средства для работы на наших платформах DTrader, SmartTrader и DBot.",
  "-874422884": "Откройте реальный счет, внесите средства и начните торговать опционами на реальные деньги.",
  "-2138295691": "Что такое опционы?",
  "-1504129614": "Опционы - это продукты, которые позволяют получать выплаты от прогнозирования движения рынка без необходимости покупать базовый актив. Вам нужно всего лишь открыть позицию, которая предсказывает, как актив будет двигаться в течение определенного периода времени. Это позволяет людям работать на финансовых рынках с минимальными капиталовложениями.",
  "-1746360444": "Опционы, доступные на Deriv",
  "-344023936": "Контракты <0>Колл/Пут спред</0>, в которых выплата зависит от положения выходной котировки относительно двух определенных барьеров.",
  "-834913091": "Вы узнаете размер потенциальной прибыли или убытка еще до покупки контракта.",
  "-1318406909": "Внесите на счет всего 5 USD, чтобы начать торговать. Настраивайте контракты в соответствии со своей стратегией.",
  "-239170576": "Узнайте о торговле опционами на Deriv. Получайте выплаты, правильно прогнозируя движение цен, не покупая при этом базовые активы.",
  "-963994159": "Торговля опционами | Цифровые опционы Deriv",
  "-1640776435": "Торговля опционами | Типы контрактов | Deriv",
  "-2024884579": "{{fieldName}} является обязательным",
  "-1461005658": "Введите действительную сумму, включая десятичную точку (.), в этом формате: ####.#",
  "-437139044": "Введите число больше 0",
  "-806026001": "Ввод не должен быть 0",
  "-1583570382": "Необходимо указать Символ",
  "-1944882319": "Необходимо указать Кредитное плечо",
  "-1028986780": "Стоимость пункта",
  "-1764902854": "Размер тейк профит",
  "-1735668045": "Размер стоп лосс",
  "-593790772": "Уровень стоп лосс",
  "-1358367903": "Ставка",
  "-339236213": "Мультипликатор",
  "-1427273377": "Попробуйте калькулятор маржи",
  "-1654095445": "Попробуйте калькулятор свопов",
  "-116367365": "калькулятор свопов",
  "-1335932910": "Определите стоимость пипсов в ваших контрактах, чтобы эффективнее управлять рисками.",
  "-991855430": "Попробуйте калькулятор пипсов",
  "-677909341": "калькулятор пипсов",
  "-49073844": "PnL маржа",
  "-470690579": "Стоп лосс и тейк профит для контрактов с мультипликатором",
  "-1217327947": "Калькулятор для мультипликаторов",
  "-1382112538": "PnL мультипликаторы",
  "-1939560439": "Инструменты трейдера",
  "-626406870": "right arrow",
  "-1091456569": "Наш калькулятор поможет вам рассчитать маржу, необходимую для сохранения вашей позиции открытой на ночь на Deriv MT5 (DMT5).",
  "-1788261316": "Необходимая маржа",
  "-345754673": "Символ",
  "-781132577": "Кредитное плечо",
  "-1602388198": "Рассчитать",
  "-1316977167": "Маржа, необходимая для контракта на DMT5, рассчитывается по формуле:",
  "-466684429": "Например, если вы торгуете валютной парой USD/CHF, маржинальные требования будут рассчитываться в швейцарских франках (CHF), которые являются валютой котировки. Если вы торгуете на Индексе волатильности 75, то маржинальные требования будут рассчитываться в долларах США (USD), в которых выражается стоимость базового актива - Индекса волатильности 75.",
  "-2059243605": "Пример расчета",
  "-698899575": "Допустим, вы хотите торговать двумя лотами пары EUR/USD с ценой актива 1.10 USD и кредитным плечом 100.",
  "-8654525": "Формула маржи",
  "-1080304046": "Таким образом, для открытия вышеуказанной позиции вам потребуется маржа в размере <0>2 200 USD</0>.",
  "-1574522940": "Узнать больше о марже",
  "-247902875": "Как рассчитать стоимость пипса",
  "-328815728": "<0>Стоимость пипса = стоимость пункта × объем × размер контракта</0>",
  "-1316049180": "Для синтетических счетов стоимость пипса рассчитывается в USD.",
  "-895557386": "Стоимость пипса на синтетических индексах",
  "-1372174807": "Данные пипса",
  "-291203942": "Стоимость пункта определяется количеством десятичных знаков актива. В этом примере 2 десятичных, поэтому стоимость пункта равна 0.01.",
  "-1459267330": "Размер контракта - один стандартный лот Индекса волатильности 75 = 1",
  "-1011022880": "Таким образом, стоимость пипса составляет <0>0.01 USD</0>.",
  "-1510701453": "Стоимость пипса на forex",
  "-121055203": "Стоимость пункта определяется количеством десятичных знаков актива. В этом примере 5 десятичных, поэтому стоимость пункта равна 0.00001.",
  "-1659122470": "Наш калькулятор прибыли и убытков для маржинальных контрактов поможет вам рассчитать потенциальные убытки и/или прибыль.",
  "-137444201": "Купить",
  "-805098509": "Цена открытия актива",
  "-213618448": "Пипсы стоп лосс",
  "-544680075": "Пипсы тейк профит",
  "-168442931": "Как рассчитать уровень стоп лосс/тейк профит и стоимость пипса",
  "-1809222492": "Уровень стоп лосс и/или тейк профит и стоимость пипса при покупке контракта на Deriv MT5 (DMT5) рассчитываются по формуле:",
  "-1812417493": "<0>Уровень стоп лосс и/или тейк профит = цена актива + {размер стоп лосс ИЛИ тейк профит ÷ (объем × размер контракта)}</0>",
  "-1143464033": "<0>Стоимость пипса стоп лосс/тейк профит  = |(уровень стоп лосс ИЛИ тейк профит - цена актива)| ÷ стоимость пункта</0>",
  "-315796508": "Уровни стоп лосс и/или тейк профит помогают вам управлять рисками при покупке контракта.",
  "-1379496268": "формула уровня стоп лосс",
  "-1570594952": "Размер контракта - один стандартный лот forex = 100 000 единиц.",
  "-60537394": "Стоимость пипса стоп лосс",
  "-1909913545": "Уровень стоп лосс и/или тейк профит и стоимость пипса при продаже контракта на Deriv MT5 (DMT5) рассчитываются по формуле:",
  "-392931369": "формула уровня тейк профит",
  "-472188534": "Размер контракта - один стандартный лот Индекса волатильности 50 = 1.",
  "-195404006": "Стоимость пипса тейк профит",
  "-256433733": "формула пипса тейк профит",
  "-1181419946": "Стоимость пункта определяется количеством десятичных знаков актива. В этом примере 4 десятичных, поэтому стоимость пункта равна 0.0001.",
  "-744011588": "Ваш контракт автоматически закроется на уровне тейк профит <0>221.5961</0>  и стоимости пипса <0>280 000 USD</0>.",
  "-514397532": "Калькулятор PnL - Маржа",
  "-1995606668": "Сумма",
  "-1128574192": "Направление",
  "-703542574": "Вверх",
  "-1127399675": "Вниз",
  "-1555617679": "<0>Уровень стоп лосс и тейк профит в направлении вверх = цена актива × {(размер стоп лосс ИЛИ тейк профит + комиссия) ÷ (ставка × мультипликатор) + 1}</0>",
  "-696704447": "формула уровня стоп лосс вверх",
  "-215986514": "Комиссия рассчитывается автоматически на основе вашей ставки, символа и выбранного мультипликатора. Размер комиссии можно найти на DTrader.",
  "-1677720766": "Таким образом, в этой ситуации вы установите уровень стоп лосс на <0>3351.46</0>.",
  "-1762213522": "Уровень тейк профит в направлении вниз",
  "-1674910806": "формула уровня тейк профит вниз",
  "-40032056": "Как рассчитать размер стоп лосс и тейк профит",
  "-879231159": "<0>Размер стоп лосс и тейк профит в направлении вверх = Max [{ставка × ((уровень стоп лосс ИЛИ тейк профит - цена актива) ÷ цена актива × мультипликатор) - комиссия}, - ставка]</0>",
  "-1314217739": "<0>Размер стоп лосс и тейк профит в направлении вниз = Max [{ставка × (-(уровень стоп лосс ИЛИ тейк профит - цена актива) ÷ цена актива × мультипликатор) - комиссия}, - ставка]</0>",
  "-1139241115": "Калькулятор PnL - Мультипликаторы",
  "-52920846": "Калькулятор стоп лосс и тейк профит для контрактов с мультипликатором",
  "-1051170258": "Как рассчитать своп",
  "-1459157651": "<0>Своп = объем × размер контракта × цена актива × (ставка свопа ÷ 100) ÷ 360</0>",
  "-590953227": "swap synthetic formula",
  "-1791997472": "Если ставка свопа положительная, на ваш счет будет зачислена сумма свопа. Если ставка отрицательная, с вашего счета будет списана соответствующая сумма.",
  "-126486948": "Таким образом, вам нужно будет заплатить своп в размере <0>0.83 USD</0>, чтобы позиция оставалась открытой в течение одной ночи.",
  "-176261994": "Узнайте больше о свопе",
  "-1690471280": "Для финансовых активов своп рассчитывается по следующей формуле:",
  "-341285068": "Один стандартный лот на Forex = 100 000 единиц",
  "-1033881248": "Смотреть вакансии",
  "-2014076452": "Deriv – один из крупнейших в мире онлайн-брокеров. Мы предлагаем CFD и другие деривативы на forex, индексы, криптовалюты, сырьевые товары и синтетические активы миллионам пользователей по всему миру.",
  "-77779780": "С самого начала наша цель заключалась в том, чтобы освободиться от высоких комиссий и громоздких продуктов, предлагаемых традиционными брокерами. Кроме того, мы стремимся предоставить первоклассный опыт для трейдеров, склонных к работе с цифровыми технологиями, независимо от размера их счетов.",
  "-1468738308": "За более чем 22 года к нам присоединились 2,5 миллиона клиентов по всему миру. Но наша миссия осталась прежней.",
  "-554746075": "Честность",
  "-1917169640": "Мы обслуживаем наших клиентов честно и прозрачно. Все контракты заключаются по изложенным правилам, и никак иначе.",
  "-1679427554": "Внимание клиентам",
  "-411750591": "Мы ставим клиента на первое место и стремимся создавать продукты, которые обеспечивают наилучший торговый опыт.",
  "-611750993": "Компетентность",
  "-1676257949": "Мы ценим коллег, обладающих способностью учиться и расти, а также умением здраво мыслить.",
  "-1111451256": "Команда",
  "-1339404877": "Надежность",
  "-1972583435": "Будьте справедливы",
  "-2032112598": "Быть ответственным",
  "-690367121": "Асунсьон, Парагвай",
  "-2115035597": "Сьюдад-дель-Эсте, Парагвай",
  "-1823196348": "Джорджтаун, Каймановы острова",
  "-1407021161": "Лимассол, Кипр",
  "-1212698711": "Сайберджайя, Малайзия",
  "-1195888299": "Лабуан, Малайзия",
  "-1694351814": "Гернси, Нормандские острова",
  "-46300929": "950+",
  "-1165835520": "сотрудники",
  "-1373949478": "50+",
  "-651384976": "национальности",
  "-1763366011": "2.5M+",
  "-1400973409": "USD 26M+",
  "-275117592": "выведено в прошлом месяце",
  "-654476117": "114M+",
  "-608807773": "контрактов в прошлом месяце",
  "-2022759357": "Сделать трейдинг доступным для всех и везде",
  "-1855417261": "Наши лидеры",
  "-418008452": "Наши принципы являются основой наших решений",
  "-3618456": "Узнайте больше о наших принципах",
  "-1277783292": "Операционный директор",
  "-1369524546": "IT-директор",
  "-216767904": "Административный директор",
  "-197772643": "Руководитель отдела маркетинга и международного сотрудничества",
  "-290006480": "Вице-президент по продукту",
  "-871474425": "Вице-президент по IT-операциям",
  "-515732698": "Директор управления рисками",
  "-864130274": "Руководитель отдела по работе с клиентами",
  "-234962411": "О нас | Платформа для онлайн-трейдинга | Deriv.com",
  "-719133900": "Deriv — это передовая, отмеченная наградами платформа для онлайн-торговли с широким выбором деривативов, доступная в любом месте для каждого трейдера.",
  "-599033718": "Deriv не использует ваши деньги в своих целях, и вы можете вывести их в любое время. Все ваши деньги хранятся отдельно, в надежных финансовых учреждениях. Таким образом, в том маловероятном случае, если Deriv станет неплатежеспособным, все ваши деньги будут возвращены вам, поскольку они никогда не объединяются с нашими.",
  "-392665367": "Помощь всегда рядом",
  "-367457070": "Deriv позволяет любому человеку начать торговать, понимать риски и принимать более обдуманные торговые решения. Наши инструменты и платформы интуитивно понятны, а инструкции к ним ясны и просты. Мы также регулярно делимся новостями рынка, аналитическими материалами, вебинарами, электронными книгами, видеоуроками и статьями, чтобы помочь вам оставаться в курсе и повысить ваш уровень трейдинга.",
  "-594286125": "Тренируйтесь на Deriv сколько угодно. Никакого риска, никаких скрытых комиссий.",
  "-1773685845": "Все рынки и платформы",
  "-661813412": "У вас будет полный доступ ко всем нашим рынкам и платформам.",
  "-1520902282": "Никаких кредитных карт"
}
