{
  "1292590": "ඊළඟට මම කුමක් කළ යුතුද?",
  "4007432": "සිංගප්පූරුව",
  "4506932": "Deriv X ගිණුමක් එකතු කරන්නේ කෙසේද?",
  "5681962": "EUR/USD DFX10 දර්ශකය",
  "7128051": "මගේ ස්වයං බැහැර කිරීමේ සීමාවන් වෙනස් කිරීමට හෝ ඉවත් කිරීමට මට හැක්කේ කෙසේද?",
  "7228511": "අපගේ ස්ථාපිත එළිපත්ත වලට යටත්ව ගනුදෙනුවකට ඔබේ කොමිස් මුදල තීරණය කරන්න.",
  "11019706": "ඩෙරිව් පී 2 පී සඳහා ඔබ ලබා ගත හැකි ශේෂය ඔබේ සම්පූර්ණ ඩෙරිව් ශේෂය පිළිබිඹු නොකරනු ඇත. මෙයට හේතුව සමහර ගෙවීම් ක්රම හරහා කරන ලද තැන්පතු ඩෙරිව් පී 2 පී සඳහා ලබා ගත නොහැකි වීමයි. බලන්න <0>මගේ ඩෙරිව් පී 2 පී ශේෂය මගේ ඩෙරිව් ගිණුමේ ශේෂයට වඩා වෙනස් වන්නේ ඇයි? </0>වැඩි විස්තර සඳහා.",
  "13119092": "සේවාදායකයින්",
  "15238581": "මාධ්ය ගැලරියේ පළමු අයිතමය වෙත ගොස් ක්ලික් කරන්න <0>මාධ්ය කේතය ලබා ගන්න</0>.",
  "17217397": "ක්රිප්ටෝ මුදල්",
  "19552684": "USD කූඩය",
  "20135418": "100,000",
  "21294053": "1999 සිට මෙම කණ්ඩායම ලොව පුරා වෙළෙන්දන්ට අඛණ්ඩතාව සහ විශ්වසනීයත්වය සමඟ සේවය කර ඇත. අපි සෑම විටම ඉහළම සදාචාරාත්මක ප්රමිතීන් සහ නියාමන අවශ්යතා සඳහා අපව තබා ගනිමු.",
  "22146527": "ආරක්ෂිත, ප්රතිචාරාත්මක වේදිකාව",
  "22354933": "ඔබේ මුදල් සුරක්ෂිත මූල්ය ආයතනවල තබා ඇති අතර ඔබ ආපසු ගැනීමට කැමති නම් එය සැමවිටම ඔබට ලබා ගත හැකිය. අපි ඔබේ මුදල් අපගේ ව්යාපාර අරමුණු සඳහා භාවිතා නොකරමු.",
  "22418565": "දිනය හුවමාරු",
  "22995280": "ආරම්භ කිරීමට වේදිකාව. එය බලවත් නමුත් භාවිතා කිරීමට පහසුය.",
  "24062713": "0.2}",
  "24763773": "සෝනි සමූහ කෝප්",
  "24900606": "රන් පැසිපන්දු",
  "26480598": "පොදු",
  "26596220": "මූල්ය",
  "27830635": "ඩෙරිව් (5) ලිමිටඩ්",
  "28675270": "ප්රධාන මූල්ය නිලධාරී",
  "28681430": "පැරගුවේ සියූඩාඩ් ඩෙල් එස්ටේ හි ඩෙරිව්ගේ කාර්යාලයේ විශාල අලෙවිකරණ මනසකට එක්වන්න. කලාපයේ සමාගමේ වර්ධනය වර්ධනය කරන විචිත්රවත් කණ්ඩායමක කොටසක් වන්න.",
  "29394238": "<0>280,000</0>",
  "31131715": "Deriv.com ගවේෂණය කරන්න",
  "31715193": "ඉහළ ටික්/අඩු කිනිතුල්ලන්, ආසියානුවන්, නැවත සකසන්න ඇමතුම්/නැවත සකසන්න, ඉලක්කම් සහ උඩු යටිකුරු පමණක් කෘතිම දර්ශක මත පමණක් ලබා ගත හැකිය.",
  "34060478": "විදේශ විනිමය සඳහා, EUR/USD ගොඩක් 1 ක් සඳහා වන ගනුදෙනුවක් පහත සඳහන් සූත්රය මත පදනම්ව යුරෝ 2.5 ක කොමිස් මුදලක් ගෙවනු ඇත:",
  "34997376": "සංඛ්යා දී Deriv",
  "39296052": "මම Deriv.com ප්රවර්ධනය කරන්නේ කෙසේද?",
  "39595561": "ඔබේ බොට් එක එක් වෙළඳාම ක්රියාත්මක කරන විට සහ ටෙලිග්රාම් හරහා දැනුම්දීම් ලැබෙන ආකාරය බලන්න.",
  "40232884": "ඔබ පැය 2 ක් ඇතුළත නිවැරදි විකුණුම්කරුට ගෙවීම් කරන බවට සහතික වන්න.",
  "48132512": "අප සමඟ එකතු වී වර්ධනය වන්න.",
  "48469443": "සම්පූර්ණ <0>මෙම ආකෘති පත්රය</0>, අපි කරන්නම් ඔබ සමඟ සම්බන්ධව දින කිහිපයක් තුළ.<br/>ඔබට සැබෑ ඩෙරිව් වෙළඳ ගිණුමක් ද අවශ්ය වේ. ඔබට එකක් නොමැති නම්, <1>මෙහි</1> ලියාපදිංචි වන්න.",
  "49026512": "මෙම DMT5 අත්දැකීම් බවට ලබා",
  "49321507": "ඔබ ඩෙරිව් එම්ටී 5 හි ක්ෂුද්ර විදේශ විනිමය යුගල ලබා දෙනවාද?",
  "50041988": "කේමන් දූපත් වල ඩෙරිව්ගේ කාර්යාලයේ වර්තමාන විවෘත කිරීම් බලන්න. අප හා එක් වී අනුකූලතාවය සහ වෙළඳ උපාය මාර්ග විශ්ලේෂණය කරන දක්ෂ කණ්ඩායමක කොටසක් වන්න.",
  "50586010": "ද්විමය. කොම් Deriv.com වෙත නැවත සන්නාමය කර ඇති අතර හවුල්කරුවන් සඳහා එයින් අදහස් කරන්නේ කුමක්ද යන්න මෙන්න",
  "52283858": "සීමිත රටක පදිංචිකරුවෙකු නොවන වයස අවුරුදු 18 හෝ ඊට වැඩි ඕනෑම කෙනෙකුට ඩෙරිව් සේවාදායකයෙකු විය හැකිය. අපගේ <0>නියමයන් හා කොන්දේසි</0> අනුව සීමිත රටවල් ලැයිස්තුව ඔබට සොයාගත හැකිය.",
  "53801223": "හොංකොං 50",
  "54033225": "0.10",
  "54316667": "ලෝක ආර්ථිකයට කේන්ද්රීය වන ස්වාභාවික සම්පත් වෙළඳාම් කිරීම සහ වෙළඳපල විසින් නිර්මාණය කරන ලද අවස්ථාවන්ගෙන් ලාභ ලබා ගැනීම.",
  "55296241": "10 - 6,000",
  "57395040": "ලක්ෂ්ය අගය",
  "57885236": "ඔබගේ කාඩ්පත් නිකුත් කරන්නා ඔබේ ගනුදෙනුව අවහිර කර තිබිය හැකිය. පරීක්ෂා කිරීමට කරුණාකර ඔබේ කාඩ්පත් නිකුත් කරන්නා අමතන්න.",
  "59521256": "පිටුව හමු නොවීය",
  "59678480": "5 - 3,000",
  "60772773": "USD/රබර්",
  "61663093": "අඛණ්ඩ දර්ශක",
  "67611998": "මම කොහොමද මගේ Deriv MT5 සැබෑ මුදල් ගිණුමට මුදල් තැන්පත් කළ හැක්කේ කෙසේද?",
  "70604999": "පැනීමේ දර්ශක කෘතිම බැවින් ඔබට ඒවා 24/7, වසරේ දින 365 වෙළඳාම් කළ හැකිය.",
  "71016232": "OMG/USD",
  "71057750": "{{platform_name}} උපකරණ පුවරුව වෙත යන්න",
  "71263224": "මගේ මුදල් ආපසු ගැනීම අවලංගු කරන්නේ කෙසේද?",
  "71535160": "ඕනෑම විවෘත තනතුරු දැරීම සඳහා එක රැයකින් ගාස්තු ගණනය කරන්න. ඔබගේ හුවමාරු අනුපාතය අනුව ගාස්තු ධනාත්මක හෝ negative ණාත්මක විය හැකිය.",
  "71650838": "සරලව හා පැහැදිලිව කථා කරන්න, අපැහැදිලි පිටුපස සැඟවී නොසිටින්න",
  "71969952": "මා දකින වෙනත් වෙනස්කම් මොනවාද?",
  "72267896": "ආරක්ෂිත සහ වේගවත් මුදල් හුවමාරු භාවිතයෙන් පහසුවෙන් තැන්පත් කර ආපසු ගන්න.",
  "73765361": "ප්රධාන විගණන විධායක",
  "74138086": "ඩෙරිව් එම්ටී 5 හි ඔබේ ගනුදෙනු පාලනය කරන්න",
  "76083876": "<0>සමාජ මාධ්ය පරිපාලක</0><br/>ඔබේ සමාජ මාධ්ය පිටුවල අපගේ නිෂ්පාදන සහ සේවාවන් ප්රවර්ධනය කරන්න, ඔබ ඔබේ ප්රේක්ෂකයින් වෙළඳුන් බවට පරිවර්තනය කරන විට කොමිස් මුදල් උපයන්න.",
  "76802666": "ඔබගේ ගිණුම සක්රිය කිරීම සඳහා අපි සබැඳියක් සමඟ {{email}} වෙත පණිවිඩයක් යවා ඇත්තෙමු.",
  "80411232": "ඔබගේ පිවිසුම් තොරතුරු සුරක්ෂිතව තබා ගන්න, ඔබගේ ගිණුම අනවසරයෙන් භාවිතා <0>කිරීම වැළැක්වීම සඳහා සාධක දෙකක සත්යාපනය සක්රීය</0> කරන්න.",
  "81450871": "අපට එම පිටුව සොයාගත නොහැකි විය",
  "83067481": "අපගේ ෙසොයා ගැනීෙම් අඩවිය: t.deriv.com",
  "84123624": "හවුල්කාරිත්ව වැඩසටහන | Deriv",
  "84402478": "මට අවශ්ය කොටස් සොයා ගන්නේ කොහෙන්ද?",
  "84605906": "ඩෙරිව් එම්ටී 5 මූල්ය ගිණුම විදේශ විනිමය, තොග, කොටස් දර්ශක, වෙළඳ භාණ්ඩ, කෘතිම දර්ශක සහ ගුප්තකේතන මුදල් පිළිබඳ වෙනස (සීඑෆ්ඩී) සඳහා වෙළඳ කොන්ත්රාත්තු සඳහා උත්තේජනයක් ලබා දෙයි.",
  "85248718": "සංදේශය සහ සංගමයේ ලිපි",
  "87901857": "නිෂ්පාදන දත්ත සමුදායක් පිළිබඳ අත්තනෝමතික විමසුම්",
  "90275414": "වෙළඳාම සරල<0/> කර ඇත<0/>",
  "93147818": "<0>පහර සහ හැඟීම්</0> වාර්තාව: ඔබේ පහර සහ ක්ලික්-හරහා අනුපාත පෙන්වයි",
  "94912230": "බෙලාරුස්",
  "95155916": "<0>විදේශ විනිමය මේජර්වරුන්</0> සඳහා, <0>EUR/JPY</0> කැබලි 1 ක් සඳහා වන ගනුදෙනුවක් පහත සූත්රය මත පදනම්ව ඇමරිකානු ඩොලර් 1.97 ක කොමිස් මුදලක් ගෙවනු ඇත:",
  "97694950": "wise ානවන්තව වෙළඳාම් කරන්න, ඔබේ හැඟීම් ඔබේ තීරණ වලට බලපෑම් කිරීමට ඉඩ නොදෙන්න. ඔබ වෙහෙසට පත්ව සිටින විට හෝ මත්පැන් බලපෑමට ලක්වන විට වෙළඳාම් නොකරන්න.",
  "105613424": "ඩෙරිව් එම්ටී 5 හි ස්ථානයක් විවෘත කිරීමට අවම මුදල කුමක්ද?",
  "109865596": "ඩෙරිව් හි සති අන්ත වෙළඳාම භුක්ති විඳින්න සහ ඔබේ ගනුදෙනු වලින් උපරිම ප්රයෝජන ගන්න",
  "110140669": "ඔබ වෘත්තීය වෙළෙන්දෙකු නම්, MT5 වෙළඳ සං als ා සේවාව මඟින් ඔබේ උපාය මාර්ග වෙනත් වෙළඳුන් සමඟ නොමිලේ බෙදා ගැනීමට හෝ ඔබ තීරණය කරන දායක ගාස්තුවකට ඉඩ ලබා දේ. වෙළඳුන් ඔබේ සං signal ාවට දායක වන විට, ඔබ වෙළඳාමක් කරන සෑම අවස්ථාවකම ඔබේ ගනුදෙනු ඔවුන්ගේ ගිණුම්වල ස්වයංක්රීයව ප්රතිවර්තනය වේ.",
  "113378532": "ETH/USD",
  "116032361": "බාගත කරන්න GO",
  "117273069": "<0>වෝල් වීදිය 30</0> එක්සත් ජනපදයේ ඉහළම ලැයිස්තුගත සමාගම් 30 හි කොටස් ක්රියාකාරිත්වය අනුගමනය කරයි.",
  "117920584": "<0>අපගේ නියමයන්ට අනුව</0>, අපි ඉඩ දෙන්නේ එක් සේවාදායකයෙකුට එක් ගිණුමකට පමණි, එය ඔබට කැමති මුදලින් විවෘත කළ හැකිය (ෆියට් හෝ ක්රිප්ටෝ). ඔබට වෙනත් මුදල් සමඟ වෙළඳාම් කිරීමට අවශ්ය නම්, ඔබට ඔබේ පැතිකඩට cryptocurrency ගිණුම් කිහිපයක් එකතු කළ හැකිය.",
  "118164751": "මෙම සැලැස්ම යුරෝපා සංගමය පදනම් කරගත් සේවාදායකයින් සඳහා පමණක් ලබා ගත හැකිය. <0>රෙගුලාසි වලට අනුව, ඔබට පෘතුගාලයේ හෝ ස්පාඤ්ඤයේ වාසය කරන සේවාදායකයින් සිටිය නොහැකි බව කරුණාවෙන් සලකන්න.</0>",
  "119888059": "අයදුම් කළ හැක්කේ කාටද",
  "121961018": "ඔබ යුරෝපා සංගමයේ හෝ එක්සත් රාජධානියේ පදිංචිව සිටින්නේ නම්, <0>සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න</0>, අපි ඒ සඳහා ඔබට උදව් කරන්නෙමු.",
  "122171127": "කෘතිම දර්ශකවල වෙළඳ ගුණකය 24/7, වසරකට දින 365 ක්. විදේශ විනිමය පිළිබඳ ගුණකයන් සතියේ දිනවල ඔරලෝසුව වටා වෙළඳාම් කරන්න.",
  "123005346": "පාරිභෝගික මුදල් ආපසු ගැනීම සඳහා කෘතිම බාධක නොමැත",
  "123291381": "නැවත වෙළඳ නාමකරණය යනු කුමක්ද?",
  "132319176": "  ලාභ මට්ටම ගන්න",
  "135121884": "ඊළඟට කුමක් ද?",
  "135210620": "ඩෙරිව් <0>නියාමනය කරනු</0> ලබන්නේ මෝල්ටා මූල්ය සේවා අධිකාරිය (එම්එෆ්එස්ඒ), ලාබුවාන් මූල්ය සේවා අධිකාරිය (ලාබුවාන් එෆ්එස්ඒ), වනුවාටු මූල්ය සේවා කොමිෂන් සභාව (වීඑෆ්එස්සී) සහ බ්රිතාන්ය වර්ජින් දූපත් මූල්ය සේවා කොමිෂන් සභාව ඇතුළු ආයතන කිහිපයක් විසිනි.",
  "138055021": "කෘතිම දර්ශක",
  "140083133": "ඔබේ ගිණුමට අරමුදල් සපයන්න. ජංගම යෙදුම, ඩෙස්ක්ටොප් යෙදුම හෝ වෙබ් බ්රව්සරයේ වෙළඳාම ආරම්භ කරන්න.",
  "141909159": "ඔබව නැවත මුදල් අයකැමි පිටුවට ගෙන එනු ඇත. ක්ලික් කරන්න <0>සමාලෝචනය ඉතිරිව</0> ඇති අතර ඔබ අවලංගු කිරීමට කැමති ගනුදෙනුව තෝරන්න.",
  "143734792": "ඩෙරිව් හි අරමුදල් තබා ගැනීම සහ මාරු කිරීම පාලනය කරන නියමයන් සහ ඔබට ලබා ගත හැකි බෝනස්",
  "144377171": "දෛනික මුදල් ආපසු ගැනීමේ සීමාවන්",
  "146650698": "මාව DP2P වෙත ගෙන යන්න",
  "148382928": "ඇමරිකානු එයාර්ලයින්ස් සමූහය",
  "150593055": "ව්යවහාර මුදල් හුවමාරු කරන්නන්",
  "152299772": "මම ඔබේ අනුබද්ධ වැඩසටහනට සම්බන්ධ විය යුත්තේ ඇයි?",
  "152524253": "අපගේ ජනප්‍රිය පරිශීලක-හිතකාමී වේදිකාව සමඟ ලෝකයේ වෙළඳපල වර්ග වල වෙළඳාම් කරන්න.",
  "154463429": "අපගේ නිරූපණ වෙළඳ අත්දැකීම් සැබෑ මුදල් වෙළඳාම නියෝජනය කරනු ඇත, විශේෂයෙන් කොන්ත්රාත් මිලකරණය සහ වෙළඳ සීමාවන් සමඟ.",
  "159937924": "RTS28 2020",
  "161085261": "අපගේ අනුබද්ධයන් හෝ වෙනත් ව්යාපාර සහයෝගීතා අවස්ථා බවට පත්වීම පිළිබඳ ප්රශ්න? ",
  "161870324": "හොඳම ගාස්තු තෝරාගෙන ඇණවුමක් කරන්න, හෝ ඔබට අවශ්ය ගාස්තු සඳහා දැන්වීමක් සාදන්න.",
  "163040015": "ඩෙරිව්ගේ අනුබද්ධ සහ IB වැඩසටහන් සමඟ සම්බන්ධ වී විශ්වාසදායක මාර්ගගත වෙළඳ සැපයුම්කරුවෙකු සමඟ හවුල්කරුවෙකු වීමට අවස්ථාවක් ලබා ගන්න.",
  "166309424": "ක්ෂණික මාසික හා දෛනික ගෙවීම් සමඟ ශුන්ය ගාස්තු",
  "167985771": "<0>පුද්ගලික විස්තර</0> පිටුවට යාමෙන් ඔබට දායක නොවිය හැකිය. පිටුවේ පතුලේ ඇති “ඩෙරිව් නිෂ්පාදන, සේවා සහ සිදුවීම් පිළිබඳ යාවත්කාලීන කිරීම් ලබා ගන්න” යන සලකුණු කොටුව ඉවත් කර <1>ඉදිරිපත් කරන්න ක්ලික් කරන්න.</1>",
  "171302334": "එබැවින් මෙම තත්වය තුළ, ඔබ ඔබේ නැවතුම් පාඩු මුදල <0>-7.23 USD</0> ලෙස නියම කරනු ඇත.",
  "171586173": "ලොව පුරා අපගේ කාර්යාල ස්ථාන හරහා ඩෙරිව්හි වෘත්තීය අවස්ථා සොයා ගන්න.",
  "171638706": "විචල්යයන්",
  "175074759": "සතියේ දින වගකීම්වල අවධානය වෙනතකට යොමු වීමෙන් ඔබ නිදහස් වන විට වෙළඳාම් කරන්න.",
  "176773798": "0.5%",
  "176823932": "ඔබගේ සත්යාපන ලේඛන ප්රමාණවත් තරම් පැහැදිලි, අවලංගු, කල් ඉකුත් වී ඇත්නම් හෝ කැපූ දාර තිබේ නම් අපි ප්රතික්ෂේප කළ හැකිය.",
  "179737767": "අපගේ උරුම විකල්ප වෙළඳ වේදිකාව.",
  "180412186": "ගිවිසුම් කාලය අවසානයේ පිටවීමේ ස්ථානය පිවිසුම් ස්ථානයට වඩා දැඩි ලෙස ඉහළ හෝ අඩු වේදැයි පුරෝකථනය කරන්න.",
  "181316740": "මෙය වෙළඳ වර්ගය මත රඳා පවතී. සොයා ගැනීමට, නිශ්චිත වත්කම මත දකුණු ක්ලික් කර “උපකරණ තොරතුරු” තෝරන්න.",
  "188023509": "ගෙවීම් ක්රමය අනුව අවම තැන්පතු සහ මුදල් ආපසු ගැනීමේ මුදල වෙනස් වේ. අඩුම තැන්පතු සහ මුදල් ආපසු ගැනීමේ මුදල ඊ-පසුම්බි හරහා 5 USD/EUR/GBP වේ. <0>ගෙවීම් ක්රම</0> පිළිබඳ සම්පූර්ණ ලැයිස්තුවක් සහ ඒවායේ අවම තැන්පතු සහ මුදල් ආපසු ගැනීමේ ප්රමාණයන් සඳහා අපගේ ගෙවීම් ක්රම පිටුව බලන්න.",
  "192531494": "උසස් ප්රස්ථාර විජට්",
  "193611235": "මිනිත්තු කිහිපයකින් හුවමාරු කර ගන්න. අඩු බලා සිටීම, වැඩි වෙළඳාමක්. මිනිත්තු කිහිපයකින් තැන්පත් කර ආපසු ගන්න.",
  "194431525": "නියෝජිත නිරූපණ අත්දැකීමක් ලබා දෙන්න",
  "194961269": "විකල්ප කොන්ත්රාත්තු ක්රියාත්මක වන ආකාරය",
  "198087093": "යටින් පවතින වත්කම්වල මිල චලනය ඇත්ත වශයෙන්ම අයිති කර නොගෙන පුරෝකථනය කිරීමට ඩිජිටල් විකල්ප ඔබට ඉඩ දෙයි. ඩිජිටල් විකල්ප සමඟ, ඔබ ඔබේ අනාවැකිය මත පදනම්ව ස්ථානයක් විවෘත කරයි, නියමිත කාල සීමාවක් සමඟ ඔබේ ස්ථානය ස්වයංක්රීයව වසා දමයි. මිල ඔබට වාසිදායක වන විට ඔබේ ස්ථානය වසා දැමුවහොත් ඔබ ලාභයක් උපයනු ඇත.",
  "198900889": "මට ඩෙරිව් ගිණුමකට වඩා විවෘත කළ හැකිද?",
  "200040108": "ශුන්ය",
  "202417731": "වෙළඳ භාණ්ඩ වෙළඳපොල | වෙළඳ භාණ්ඩ වෙළඳාම | Deriv",
  "202712649": "වේගවත් හා ආරක්ෂිත තැන්පතු සහ මුදල් ආපසු ගැනීමේ විකල්ප",
  "203019536": "සියලුම සීඑෆ්ඩී වෙළඳ යෙදුම වන ඩෙරිව් එම්ටී 5 හි වෙළඳාම් කරන්න.",
  "209516313": "MT5 වෙළඳ සං als ා සේවාව මඟින් වඩාත් පළපුරුදු වෙළෙඳුන්ගේ ගනුදෙනු ඔබේ MT5 ගිණුමට පිටපත් කිරීමට ඉඩ ලබා දේ. ඔබ සං signal ාවකට දායක වූ පසු, සැපයුම්කරුගේ ගනුදෙනු ඔබේ ඩෙරිව් එම්ටී 5 වෙළඳ ගිණුමේ වෙළඳාමක් කරන සෑම අවස්ථාවකම ස්වයංක්රීයව ප්රතිවර්තනය වේ.",
  "210989591": "ඩෙරිව් එක්ස් සැබෑ ගිණුමක් එක් කරන්න.",
  "213113093": "තියුණු මිල ගණන්",
  "213336563": "<0>3351.46</0>",
  "214754372": "USD/CHF DFX20 දර්ශකය",
  "216114973": "කොටස් සහ දර්ශක",
  "216777430": "ලොග් වන්න.",
  "218274863": "ඩිජිටල් විකල්ප",
  "218708637": "ඩෙරිව් හි, ඔබට CFD සමඟ වෙළඳාම් කළ හැකිය:",
  "221286685": "අවදානම් වර්ග",
  "222070679": "සෑම මසකම 15 වන දිනට පසු ප්රායෝගික වූ වහාම අපි ඔබේ කොමිස් මුදල් කෙලින්ම ඔබේ ගිණුමට තැන්පත් කරන්නෙමු.",
  "222685906": "(1",
  "223659990": "එක් ලොට් එකකට කොමිස් (සම්මත කැබලි 1 ක් ඒකක 100k වේ)",
  "224644767": "ව්යාපාර හවුල්කාරිත්වය",
  "224650827": "IOT/USD",
  "227166061": "Deriv.com ආරක්ෂිතද?",
  "228957856": "0.01 ක වත්කම් මිලක් සහිත අස්ථාවරත්වය 75 දර්ශකය 400,000 USD සහ හුවමාරු අනුපාතය -7.5 එක් රාත්රියක් සඳහා විවෘතව තබා ගැනීමට ඔබට අවශ්ය යැයි කියමු.",
  "230596356": "ඔබේ dBot උපායමාර්ගය රිසිකරණය කරන්න",
  "230864514": "නැවතුම් අලාභය සහ/හෝ ලාභ මට්ටම ඔබ කොන්ත්රාත්තුවක් විකුණන විට ඔබේ අවදානම කළමනාකරණය කිරීමට උපකාරී වේ.",
  "231711709": "ඕනෑම වේලාවක වෙළඳාම් කරන්න",
  "231722280": "වෙළඳ භාණ්ඩ යනු කුමක්ද?",
  "232837971": "ඉක්මන් උපාය මාර්ගයක් යනු කුමක්ද සහ මම එය භාවිතා කරන්නේ කෙසේද?",
  "233475101": "ඩෙරිව් හි සීඑෆ්ඩී වෙළඳාම් කිරීම පිළිබඳ වැඩිදුර දැන ගැනීමට <0>මෙම ලිපිය</0> කියවන්න.",
  "234782678": "ඔබට ඔබගේ අනුබද්ධ මුරපදය නැවත සැකසිය හැකිය <0>මෙහි</0>.",
  "236080779": "විශේෂාංග-පොහොසත් ප්රස්ථාර",
  "236686595": "විදේශ විනිමය වෙළෙඳපොළ වේලාවන් මත පදනම්ව පැය 24 වෙළඳාම (සඳුදා-සිකුරාදා)",
  "236845507": "වෙනස සඳහා ගිවිසුම් මොනවාද (CFDs)?",
  "239216026": "XMR/USD",
  "241331061": "ඩෙරිව් ජීඕ ඇත්තෙන්ම හොඳයි! මම භාවිතා කිරීමට පහසු මෙවැනි යෙදුමක් සොයමින් සිටිමි.",
  "242139148": "සහකරු",
  "242356757": "වාර්තාවක් ඉදිරිපත් කරන්න",
  "243084503": "ස්ථානයක් මිලදී ගැනීමේදී හෝ විකිණීමේදී ඔබේ අවදානම අවම කිරීම සඳහා නැවතුම් අලාභය තක්සේරු කිරීම සහ/හෝ ලාභ මට්ටම් මෙන්ම ඔබේ කොන්ත්රාත්තුවේ නල වටිනාකම තක්සේරු කරන්න.",
  "244046593": "සරල පියවර 3 කින් ඩෙරිව් හි කොටස් සහ දර්ශක වෙළඳාම ආරම්භ කරන්න",
  "246106761": "මට මගේ මුරපදය අමතක වුණා. මා කුමක් කළ යුතුද?",
  "247341426": "අපගේ ලාබුවාන් කාර්යාලයේ තොරතුරු තාක්ෂණ, අනුකූලතාවය සහ ගිණුම් වල රැකියා පිරික්සන්න, සොයා ගන්න, සහ අයදුම් කරන්න.",
  "247754618": "ගෙවීම් නියෝජිතයෙකු වීමට මට ඩෙරිව් ගිණුමක් අවශ්යද?",
  "248446741": "කිනිතුල්ලන් පහක මාලාවක ඉහළම හෝ අඩුම ටික් වනු ඇතැයි පුරෝකථනය කරන්න.",
  "250681139": "ඩෙරිව් එක්ස් වෙත පිවිසෙන්නේ කෙසේද?",
  "255124284": "HKD/JPY",
  "256855210": "වේගවත් හා ආරක්ෂිත සම-සම වයසේ තැන්පතු සහ මුදල් ආපසු ගැනීමේ සේවාව.",
  "256942335": "බහු ආදායම් අවස්ථා සහ ත්යාගශීලී කොමිස්",
  "257449963": "ඔබගේ ඉපැයීම් බැලීමට මෙම පියවර අනුගමනය කරන්න:",
  "258310842": "වැඩබිම",
  "261542396": "අපි පෙර මාසය සඳහා ඔබේ කොමිස් මුදල සෑම මසකම 15 න් පසු ඔබේ වෙළඳ ගිණුමට බැර කරන්නෙමු. අනුබද්ධ ආයතනයක් ලෙස, ඔබ යොමු කළ සේවාදායකයින් විකල්ප සහ ගුණකයන් මත වෙළඳාම් කරන විට ඔබ කොමිස් මුදලක් උපයනු ඇත. ඔබේ ගනුදෙනුකරුවන්ගේ MT5 ගනුදෙනු වලින් උපයා ගැනීම සඳහා, ඔබ හඳුන්වාදීමේ තැරැව්කරුවකු ලෙස ලියාපදිංචි විය යුතුය. (බලන්න <0>හඳුන්වාදීමේ තැරැව්කරුවකු (IB) ලෙස ලියාපදිංචි වන්නේ කෙසේද? </0>)",
  "262590832": "ඔබ කැමති වෙළඳ උපාය මාර්ග මත පදනම්ව දිගු හා කෙටි තනතුරු විවෘත කරන්න.",
  "263232709": "වැඩ කරන දින 1 - 2",
  "264391901": "අනපේක්ෂිත සැබෑ ලෝක බාධාවන්ගෙන් තොරව සැබෑ ලෝක වෙළඳපලවල උද්දීපනය අනුකරණය කරන කෘතිම වෙළඳපොලවල් භුක්ති විඳින්න.",
  "265269975": "ඔබේ දේශීය මුදල්",
  "265644304": "වෙළඳපල වර්ග",
  "268305063": "ඔබගේ ඩෙරිව් ගිණුමට <0>පිවිසෙන්න</0>. එකක් නැද්ද? නොමිලේ <1>ලියාපදිංචි වන්න</1>.",
  "271560771": "ඔබ වෙළඳාම් කිරීමට කැමති මුදල ඇතුළත් කරන්න.",
  "272283021": "ඔබගේ නව මුරපදය සමඟ ඔබට දැන් ඩෙරිව් එම්ටී 5 වෙත පිවිසිය හැකිය.",
  "273070806": "ඩෙරිව් එම්ටී 5 සහ ඩෙරිව් එක්ස් හි ඔබේ ගනුදෙනුකරුවන්ගේ ගනුදෙනු වලින් කොමිස් මුදල් උපයන්න.",
  "274268819": "උච්චාවචනය 100 දර්ශකය",
  "274392779": "ලාබුවාන් මූල්ය සේවා අධිකාරිය",
  "275116637": "\nඩෙරිව් X",
  "276341434": "අපගේ නැවත වෙළඳ නාම කිරීමේ ව්යායාමයේ කොටසක් ලෙස, ඔබගේ අනුබද්ධ පිවිසුම් URL වෙනස් වේ.",
  "276482397": "නැත, ඔබට බැහැ.",
  "278499050": "ඔබගේ Deriv ගිණුමෙන් තැන්පතු සහ මුදල් ආපසු ගැනීමට ඔබේ දේශීය මුදල් භාවිතා කරන්න.",
  "281247370": "ආන්තික කැල්කියුලේටරය",
  "286879509": "මගේ ගිණුම සත්යාපනය කිරීමට අවශ්ය වන්නේ කවදාද?",
  "288004682": "සැඟවුණු ගාස්තු හෝ කොමිස් නොමැත.",
  "288719886": "චෙක් ජනරජය",
  "289008060": "ෆේස්බුක් ඉන්කෝපරේෂන්",
  "291605393": "ග්රීසිය",
  "292497263": "ඔබගේ ගිණුමේ ශේෂය මත ක්ලික් කර ගිණුම <0>එකතු කරන්න හෝ කළමනාකරණය කරන්න ක්ලික් කරන්න.</0>",
  "294335245": "හොඳම ඩෙරිව් අත්දැකීම ලබා ගැනීම සඳහා ඔබගේ බ්රව්සරය යාවත්කාලීන කරන්න",
  "300201586": "ඩෙරිව් හි ආදර්ශන ගිණුමක් විවෘත කර අපගේ සම්මානලාභී වේදිකාවල අසීමිත අතථ්ය අරමුදල් ප්රමාණයක් සමඟ පුහුණු වන්න.",
  "305547463": "පරිශීලක-හිතකාමී විශේෂාංග",
  "306400894": "සැබෑ ලෝකයේ  සිදුවීම් වලින් කිසිදු බාධාවක් නොමැතිව සැබෑ වෙළඳපල චලනයන් අනුකරණය කරන වෙළඳ වෙළඳපොලවල් සහ දර්ශක භුක්ති විඳින්න.",
  "306846388": "අන්තර්ජාල වෙළඳාම සිත් ඇදගන්නා නමුත් අවදානම් වලට සම්බන්ධ වන අතර ඇබ්බැහි වීමකට තුඩු දිය හැකිය. ඩෙරිව්හි දී, අපි අපගේ ගනුදෙනුකරුවන්ගේ යහපත සඳහා සොයා බලා <0>ආරක්ෂිත සහ වගකිවයුතු වෙළඳාමක්</0> කිරීමට ඔවුන් දිරිමත් කරමු. ඔබ මේ සඳහා අලුත් නම්, ඔබේ මුදල් අවදානමට පෙර අසීමිත අතථ්ය අරමුදල් සමඟ වෙළඳාම් කිරීමටද ඔබට හැකිය.",
  "307902006": "අපගේ ඩෙරිව් එම්ටී 5 වේදිකාවේ ඉහළ උත්තේජනයක් සහ අඩු ව්යාප්තියක් භුක්ති විඳින්න, දැන් ඔබ ආදරය කරන වෙළඳ නාම වලින් තොග සහ කොටස් දර්ශක රාශියක් ඉදිරිපත් කරයි.",
  "308070472": "මට DBot හි ගුප්තකේතන මුදල් වෙළඳාම් කළ හැකිද?",
  "308788732": "_T_මෙම දර්ශක 10%, 25%, 50%, 75%, 100%, 200% සහ 300% ක නියත විචලනයන් සහිත අනුකරණ වෙළඳපලවලට අනුරූප වේ. _t_",
  "309051736": "ඩෙරිව් (එෆ්එක්ස්) ලිමිටඩ් බලපත්ර ලබා දී ඇත්තේ ලාබුවාන් මූල්ය සේවා අධිකාරිය (<0>බලපත්රය</0>) විසිනි. ඩෙරිව් (එෆ්එක්ස්) ලිමිටඩ් හි ලියාපදිංචි කාර්යාලය F16, 1 වන මට්ටම, පැරගන් ලාබුවාන්, ජලාන් ටූන් මුස්තාපා, 87000 ලාබුවාන්, මැලේසියාව.",
  "309993304": "කිසිදු අවදානමක් නොමැතිව ඩෙරිව් උත්සාහ කරන්න",
  "310298121": "හැකි ප්රති results ල දෙකකින් ප්රති come ල පුරෝකථනය කිරීමට සහ ඔබේ අනාවැකිය නිවැරදි නම් ස්ථාවර ගෙවීමක් උපයා ගැනීමට ඔබට ඉඩ සලසන <0>ඩිජිටල් විකල්ප</0>.",
  "311457810": "අපගේ නල කැල්කියුලේටරය ඔබේ වෙළඳාමේ නල වටිනාකම තක්සේරු කිරීමට උපකාරී වන අතර එමඟින් ඔබේ අවදානම වඩා හොඳින් කළමනාකරණය කළ හැකිය.",
  "311876462": "පහත සඳහන් දෑ සමඟ අපට විද්යුත් තැපෑලක් එවන්න:",
  "315192357": "හුවමාරු අනුපාතය",
  "317744607": "දැන් dBot සොයා ගන්න",
  "318239044": "ෆයිසර්",
  "318433321": "විකල්ප වෙළඳාම සඳහා ලබා ගත හැකි උපකරණ",
  "318815297": "ඔබ කැමති ආකාරයට වෙළඳාම් කරන්න",
  "319619035": "මා සතුව තවමත් ශේෂයක් තිබුණද මගේ අක්රීය ඩෙරිව් එම්ටී 5 ගිණුම අක්රිය වේවිද?",
  "319934137": "යුරෝපීය<0></0> දර්ශක",
  "320565687": "<0>රන් පැසිපන්දු</0> ගෝලීය මුදල් පහක් කූඩයක් එරෙහිව රන් වටිනාකම මනිනු (EUR, GBP, JPY, ඕස්ට්රේලියානු ඩොලර් මිලියන, ඇමරිකානු ඩොලර් මිලියන), 20% කින් බර එක් එක්.",
  "323564058": "ගෙවීම් සරල කර ඇත. ඔබේ දේශීය මුදලින් අරමුදල් තැන්පත් කිරීමට වේගවත් හා විශ්වාසදායක ක්රමයක්.",
  "325128398": "3. කාල සීමාව",
  "326242312": "පරිමාව කැබලි අක්ෂර",
  "326551423": "මූල්ය උපකරණ (MT5 මූල්ය ගිණුම් හරහා) සහ ව්යුත්පන්න දර්ශක (MT5 ව්යුත්පන්න ගිණුම් හරහා) CFD වෙළඳාම් කිරීමට කැමති ලෝකයේ සෙසු රටවල (ඇමරිකා එක්සත් ජනපදය, කැනඩාව සහ හොංකොං වැනි සීමිත රටවල් හැර) සේවාදායකයින්ට ඩෙරිව් එම්ටී 5 සහ ඩෙරිව් එක්ස් ගිණුම් තිබිය හැකිය ඩෙරිව් (වී) ලිමිටඩ්.",
  "327728169": "12.5",
  "328362983": "0.4%",
  "332441329": "අතුරු | DMT5",
  "332492567": "-10]",
  "332961148": "මගේ පිළිගත් ගෙවීම් ක්රම එකතු කිරීම, ඉවත් කිරීම හෝ වෙනස් කිරීම කළ හැක්කේ කෙසේද?",
  "333367028": "(- (3400",
  "335040248": "අප ගැන",
  "337900732": "ඩෙන්මාර්කය",
  "339084000": "නීතිමය",
  "339879944": "GBP/USD",
  "339999882": "{-24",
  "341589956": "ගුවන් ප්රංශය කේ. එල්. ඒ.",
  "343021270": "සැබෑ CFDs ගිණුමක් සමඟ වෙළඳාම් කරන්න. ඔබගේ පවතින ප්රාග්ධනයට වඩා විශාල ලීවරය සහ වෙළඳ තනතුරු සඳහා ප්රවේශය ලබා ගන්න.",
  "343586987": "එබැවින් මෙම තත්වය තුළ, ඔබ ඔබේ ලාභ මට්ටම <0>ඇමරිකානු ඩොලර් 6.83 ක්</0> ලෙස සකසනු ඇත.",
  "349098817": "Deriv.com හි අලුත් දේ කුමක්ද?",
  "349994198": "බිඳවැටීම සහ උත්පාතය පිළිබඳ ගුණකය",
  "350443733": "ෆෙඩෙක්ස්",
  "351335938": "අප ගැන",
  "352403472": "සාන්ද්ර ගත කල සූර්ය බලශක්ති පද්ධති මගහැර වෙනත් පරිශීලක සැසිය තුළ අනවසර ක්රියා ක්රියාත්මක නොවන බව XSS",
  "355340164": "ඩෙරිව් එක්ස් මාර්ගගත වෙළඳ වේදිකාව",
  "358838306": "පාරිභෝගික සහාය පිළිබඳ උප සභාපති",
  "361051814": "ඔබට කැබලි අක්ෂර 3 ක් විකිණීමට අවශ්ය විට ලාභ මට්ටම සහ නල වටිනාකම ගණනය කිරීමට ඔබට අවශ්ය යැයි කියමු අස්ථාවරත්වය 50 දර්ශකය 249.5961 USD හි මිල ඩොලර් 84 කි.",
  "361680954": "Przelewy24 හරහා ඕනෑම ප්රධාන දේශීය බැංකු සහ ඔවුන්ගේ ජංගම යෙදුම් හරහා පහසු ගනුදෙනු කරන්න.",
  "364422126": "විවිධ මට්ටමේ අස්ථාවරත්වයන් සහිත 24/7 ලබා ගත හැකි අතර, ස්වාධීන තෙවන පාර්ශවයක් විසින් සාධාරණත්වය සඳහා විගණනය කරන ලද ඇල්ගොරිතම මත පදනම්ව අපගේ කෘතිම දර්ශක මිල නියම කර ඇත.",
  "365224830": "බාස්කට් දර්ශක අන්තර්ජාලය හරහා වෙළඳාම් කරයි | බාස්කට් දර්ශක වෙළඳ ආදර්ශන ගිණුම | Deriv",
  "366553046": "$2,500 <0>දක්වා*</0>",
  "369418918": "<0>පාඩුව නවත්වන්න සහ/හෝ ලාභ මට්ටම ගන්න = වත්කම් මිල - {නැවතුම් පාඩුව හෝ ලාභ ප්රමාණය ගන්න ÷ (පරිමාව × කොන්ත්රාත් ප්රමාණය)}</0>",
  "370132757": "Deriv X මුරපදයක් යනු කුමක්ද?",
  "372046224": "දේශීය බැංකු වයර් සහ ඊ-ගෙවීම් ක්රම හරහා ඔවුන්ගේ ගිණුම් සඳහා අරමුදල් සැපයීමට ක්රම සොයන වෙළෙඳුන්ට උපකාර කිරීමෙන් ඔබේ සේවාදායක පදනම පුළුල් කරන්න.",
  "372486876": "ඔබගේ ලේඛන සමාලෝචනය කිරීම සඳහා අපි සාමාන්යයෙන් 1-3 ව්යාපාරික දින ගත වන අතර එය අවසන් වූ පසු ප්රති result ලය විද්යුත් තැපෑලෙන් ඔබට දන්වනු ඇත.",
  "372500096": "Cryptocurrency වෙළඳපොළ | ක්රිප්ටෝ වෙළඳාම | ඩෙරිව්",
  "374195444": "මට වහාම Deriv.com ප්රවර්ධනය කිරීම ආරම්භ කළ හැකිද?",
  "375025635": "ඔබ 'ස්පර්ශයන්' තෝරා ගන්නේ නම්, ගිවිසුම් කාලය තුළ ඕනෑම වේලාවක වෙළඳපල බාධකයට ස්පර්ශ වුවහොත් ඔබ ගෙවීම දිනා ගනී.",
  "378043056": "මෙම සෑම දර්ශකයක්ම ආසියාව/ඕෂනියා කලාපයේ මූල්ය වෙළඳපොළක ඉහළ ප්රසිද්ධියේ වෙළඳාම් කරන සමාගම්වල ක්රියාකාරිත්වය ප්රතිනිර්මාණය කරයි.",
  "379401010": "හවුල්කරුවන්",
  "379730266": "සියලුම වත්කම් සඳහා කොමිස් ගෙවීම නවතම විනිමය අනුපාතය මත පදනම්ව ඔබේ තැන්පතු මුදල් බවට පරිවර්තනය වේ.",
  "383145223": "කොටස් සඟරාව සඟරාව",
  "383607920": "DTrader හි කොන්ත්රාත්තුවක් සඳහා නැවතුම් පාඩුව සහ ලාභ මුදල ගණනය කරනු ලබන්නේ සූත්රය මත ය:",
  "386443705": "මගේ ඩෙරිව් අයිබී කොමිස් ලැබෙන්නේ කෙසේද සහ කවදාද?",
  "387541185": "අපගේ සේවාදායකයින්ගෙන් බොහෝ දෙනෙක් ඩෙරිව් හි කෙලින්ම ලබා ගත නොහැකි ගෙවීම් ක්රම භාවිතා කරමින් ඔවුන්ගේ ගිණුම් සඳහා අරමුදල් සැපයීමට ක්රම සොයමින් සිටිති. ගෙවීම් නියෝජිතයෙකු ලෙස, එක් ගනුදෙනුවකට ස්ථාවර කොමිස් මුදලක් අය කරන අතරම ඔවුන්ගේ ගිණුම් සඳහා අරමුදල් සැපයීමට ඔබට ඔවුන්ට උදව් කළ හැකිය.",
  "389578279": "ගිණුම් වර්ග දෙකක් සමඟ නම්යශීලීභාවය",
  "390409172": "3 වේගවත් තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා පියවර",
  "392031899": "ඉක්මනින් ලබා ගත හැකි වනු ඇත",
  "393215173": "බ්රිතාන්ය වර්ජින් දූපත් මූල්ය සේවා කොමිෂන් සභාව",
  "393841045": "<0>සටහන:</0>",
  "393899903": "ඔබට සේවය කළ හැක්කේ ඔබේ රටේ ඩෙරිව් සේවාදායකයින්ට පමණි.",
  "395057342": "අපි කවුද",
  "396992773": "ඩෙරිව් යනු ඔවුන් ලබා දෙන වත්කම්, මුදල් ආපසු ගැනීමේ පහසුව සහ තැන්පතු සහ වෙනත් සේවාවන් අනුව මෙතෙක් ලෝකයේ හොඳම තැරැව්කරු ය. අපට හොඳම දේ ලබා දීම දිගටම කරගෙන යන්න, ඩෙරිව්!",
  "399948438": "ක්ලික් කරන්න <0>නව දැන්වීමක් සාදන්න</0>.",
  "400968378": "ස්ථාන",
  "406075956": "ඔබ 'අමුතු' තෝරා ගන්නේ නම්, අවසාන ටික්හි අවසාන ඉලක්කම් අමුතු අංකයක් නම් (එනම් 1, 3, 5, 7, හෝ 9) ඔබ ගෙවීම දිනා ගනී.",
  "408925924": "x1000 දක්වා",
  "410425831": "ජේපී මෝගන් චේස්",
  "411594407": "ඩෙරිව් ජීඕ හි නිෂ්පාදන මාර්ග සිතියම දෙස බලන්න, අප ගොඩනඟන දේ පිළිබඳ ඔබේ ප්රතිපෝෂණය සහ ඊළඟට ගොඩනැඟිය යුතු දේ පිළිබඳ යෝජනා අපට ලබා දෙන්න.",
  "411774174": "-0.12 ",
  "412291850": "ඔබගේ වීසා ක්රෙඩිට් හෝ ඩෙබිට් කාඩ් භාවිතයෙන් තැන්පත් කර ආපසු ගන්න.",
  "413779477": "මට Deriv.com ගිණුමක් සඳහා ලියාපදිංචි වීමට අවශ්යද?",
  "415028859": "දේශීය මුදල්",
  "415106535": "MT5 මූල්ය සම්මත උෂ්ණත්ව හා පීඩනයේ ලබා",
  "416462680": "ඩෙරිව් (වී) ලිමිටඩ් බලපත්ර ලබා දී නියාමනය කරනු ලබන්නේ වනුවාටු මූල්ය සේවා කොමිෂන් සභාව (<0>බලපත්රය</0>) විසිනි. ඩෙරිව් (වී) ලිමිටඩ් හි ලියාපදිංචි කාර්යාලය වනුවාටු හි පෝර්ට් විලා හි 1276 කුමූල් අධිවේගී මාර්ගයේ ඇත.",
  "417855021": "නම අවශ්ය වේ",
  "418173024": "CFD වෙළඳාම සඳහා වෙළඳපල තිබේ",
  "419208082": "අපගේ CFD වෙළඳ වේදිකාව MetaQuotes: trade.mql5.com",
  "419648873": "අපගේ DMT5 වේදිකාව මත දැන් ගෝලීය කොටස් සහ කොටස් දර්ශක වෙළඳාම් කරන්න.",
  "420161092": "Deriv.com උත්සාහ කළ පළමු අය අතර වන්න",
  "421158556": "වැඩි විස්තර සඳහා ඔබට <0>අපගේ කොන්දේසි</0> වෙත යොමු විය හැකිය. ඔබගේ ගිණුමට ඇතුළු වීමට ඔබට උදව් අවශ්ය නම්, <1>සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න.</1>",
  "421232681": "අමතර කොන්දේසි",
  "422714856": "පැහැදිලිව කිවහොත්, මෙම නැවත වෙළඳ නාමකරණය ඔබ විසින් දේවානුභාවයෙන් ලබා ඇත. ඔබට අවශ්ය දේ, ඔබට අවශ්ය විටෙක සහ ඔබට අවශ්ය ආකාරය වෙළඳාම් කළ හැකි Deriv.com හි නව සහ වැඩිදියුණු කළ වෙළඳ අත්දැකීමක් වෙත ඔබව යාවත්කාලීන කිරීමට ලැබීම ගැන අපි සතුටට පත් වෙමු.",
  "426842567": "ඩොලර් 250 දක්වා",
  "427008206": "විනිවිද පෙනෙන විය",
  "427548045": "<1>ද්විමය. කොම් හි නව නිවස වන <0>Deriv.com</0> හි</1> ඔබේ මාර්ගය වෙළඳාම් කිරීමෙන් විනෝද වන්න",
  "427573577": "60-79.999%",
  "428153715": "නවතම කෘතිම දර්ශක දැන් DTrader සහ Deriv MT5 වෙතින් ලබා ගත හැකිය",
  "429395367": "DBot සඳහා මාර්ගෝපදේශය සහ නිබන්ධනය",
  "430936420": "වත්කම් 50 කට වඩා ප්රවේශ වීම සහ 1:1000 දක්වා ලීවරය සහ ගනුදෙනු සඳහා ශුන්ය කොමිස් මුදලක් සමඟ වෙළඳාම් කිරීම.",
  "432518896": "සේවාදායක විශ්වාසය අපගේ ඉහළම ප්රමුඛතාවය වන අතර මිලියන ගණනක් පරිශීලකයින් අපව තෝරා ගන්නේ එබැවිනි. අපව ප්රමුඛ පෙළේ මාර්ගගත වෙළඳ සේවා සැපයුම්කරුවෙකු බවට පත් කරන කරුණු කිහිපයක් මෙන්න.",
  "432775041": "වෙළඳාම ලබා ගන්න",
  "434987760": "MT5 මූල්ය ලබා",
  "436047308": "$5,000 <0>දක්වා*</0>",
  "437330008": "එක් එක් සැපයුම්කරුවන්ගේ කාර්ය සාධනය පූර්ණ ලෙස අනාවරණය කිරීම.",
  "437894033": "නැතහොත් ලියාපදිංචි වන්න",
  "438533033": "නැත, Deriv.com ගොඩනඟා, හිමිකාරීත්වය සහ කළමනාකරණය කරනු ලබන්නේ ඔබට Binary.com ගෙන ආ එකම කණ්ඩායම විසිනි. වසර 20 ක අත්දැකීම් වලින් පිටුබලය ඇතිව, ඔබට සේවය කිරීමේ අපගේ හැකියාවන් පිළිබඳව අපට කිසි විටෙකත් ශක්තිමත් හෝ වැඩි විශ්වාසයක් දැනුනේ නැත.",
  "441557166": "ඩෙරිව් එක්ස් - ඩෙරිව් හි ඇති බහු වත්කම් සීඑෆ්ඩී වෙළඳ වේදිකාවකි",
  "443075033": "25 - 100",
  "443594501": "ඔබගේ Deriv MT5 සහ Deriv X සැබෑ ගිණුම් සඳහා, ඕනෑම විවෘත ස්ථාන වසා දැමීමට ප්රවිෂ්ට වන්න.",
  "443887309": "ඔබගේ ක්රෙඩිට් කාඩ් ශේෂය ප්රමාණවත් නොවේ.",
  "447476086": "<0>රටවල්</0> වාර්තාව: ඔබගේ ක්ලික් කිරීම් පැමිණෙන්නේ රටවල් ලැයිස්තුවක් පෙන්වයි",
  "447611673": "සියලුම ඩෙරිව් හවුල්කාරිත්ව වැඩසටහන් නොමිලේ. ඔබේ අනුබද්ධ කොමිස් සෑම මසකම ඔබේ තේරීමේ ක්රමයට ගෙවනු ලබන අතර දිනපතා ඔබේ ඩෙරිව් එම්ටී 5 ගිණුමට ගෙවනු ලබන IB කොමිස් ලබා ගන්න.",
  "447711315": "උප වසම පවරා ගැනීම",
  "448874206": "ඔබට සක්රීය ඇණවුම් තිබේ නම්, ඔබගේ ඇණවුම් අවසන් වන තුරු යෙදුම විවෘතව (ඔබගේ දුරකථනයෙන් හෝ පරිගණකයේ) තබා ගන්න. පැය 2 ක් ඇතුළත ඔබගේ ඇණවුම් සම්පූර්ණ කිරීමට උත්සාහ කරන්න.",
  "448985812": "0-19.999%",
  "449277904": "ඩෙරිව් ජීඕ යනු කුමක්ද?",
  "450215437": "2",
  "451624200": "XTZ/USD",
  "452170875": "එක පිප්ස් එකකට කැල්ක්යුලේටරය",
  "453450172": "<0>සටහන:</0> ඩෙරිව් සඳහා සං signal ා සපයන්නන් පුළුල් තේරීමක් සඳහා, <1>MQL5 ප්රදර්ශන පිටුවට</1> ගොස් <0>තැරැව්කාර</0> සේවාදායක ක්ෂේත්රය යටතේ <0>ඩෙරිව්</0> සොයන්න.",
  "455092111": "බර්කර්කාර, මෝල්ටාව",
  "455897892": "ක්රිප්ටෝ මුදල් සඟරාව ඉලෙක්ට්රොනික පොත්",
  "456825069": "වෙළඳ විශේෂ. යින්",
  "459886707": "ඊ-පසුම්බි",
  "460878453": "5 - 10,000",
  "465003790": "DMT5 ලොගින් වන්න",
  "467590240": "තොග සහ දර්ශක",
  "469222213": "<0>මගේ සංඛ්යාලේඛන</0> පටිත්ත මත ක්ලික් කර ඔබේ සං signal ා සපයන්නා තෝරන්න.",
  "473760456": "අපැහැදිලි බව වළක්වා ගැනීමට, සියලු කොන්ත්රාත්තු වල නියමයන් හෙළි කිරීමට සහ වෙළඳාමේ අවදානම් සහ අප මුදල් උපයන්නේ කෙසේද යන්න පිළිබඳව අපි පැහැදිලිව කථා කරමු.",
  "474616293": "ඔබේ ශෛලියට සරිලන පරිදි වෙළඳ වේදිකාව",
  "476241116": "වෙබ් අඩවියක්, බ්ලොග් අඩවියක්, යූ ටියුබ් නාලිකාවක්, වෙබ්නාර් හෝ වෙනත් ඩිජිටල් මාධ්ය හරහා මාර්ගගත වෙළඳාම පිළිබඳ විශේෂ expert උපදෙස් සහ අදහස් ලබා දෙන්න.",
  "476381528": "කොමිස්",
  "476621330": "ගිණුමක් විවෘත කිරීම",
  "479311128": "අඩු වියදමකින් ගනුදෙනු විවෘත කර ඔබේ විභව වාසි වැඩි කරන්න.",
  "480442479": "හරස් අඩවි ඉල්ලීම් ව්යාජ (විවේචනාත්මක නොවන)",
  "481274667": "මගේ Deriv MT5 සැබෑ මුදල් ගිණුමෙන් මුදල් ආපසු ලබා ගත හැක්කේ කෙසේද?",
  "481411401": "නියාමනය",
  "482369277": "ඩෙරිව්ගේ අනුබද්ධ සහ අයිබී වැඩසටහන් ආකර්ෂණීය ආදායම් අවස්ථා ලබා දෙයි. අපගේ වේදිකාවල ඔබ යොමු කළ සේවාදායකයින්ගෙන් කොමිස් මුදල් උපයන්න.",
  "486935836": "මට මගේ ගූගල්/ෆේස්බුක්/ඇපල් ගිණුමේ මුරපදය අමතක විය. මගේ ඩෙරිව් ගිණුමට පිවිසිය හැක්කේ කෙසේද?",
  "487236738": "එය ගණනය කරන්නේ කෙසේද?",
  "489679731": "SGD/JPY",
  "491908760": "ඔබ අර්ථ දක්වා ඇති තනතුර මත පදනම්ව ගෙවීම් මිල ගණන් හෝ කොටස් මුදල ලබා ගන්න.",
  "492590863": "කරුණාකර වලංගු URL ආකෘතියක් ඇතුළත් කරන්න",
  "493240844": "Deriv.com වෙත ලියාපදිංචි වී ප්රධාන මුදල්, තොග, දර්ශක සහ වෙළඳ භාණ්ඩ සඳහා ඩොලර් 1 USD තරම් සුළු ප්රමාණයක් සමඟ අමුත්තන් වෙළඳාම් කරන්න.",
  "493622337": "අපට උදව් කරන්නේ කෙසේද?",
  "494843334": "ඔබට DTrader මත විදේශ විනිමය, කොටස් දර්ශක, වෙළඳ භාණ්ඩ සහ කෘතිම දර්ශක වෙළඳාම් කළ හැකිය.",
  "495686884": "ඔබේ මාර්ගගත වෙළඳාම සඳහා අපව තෝරා ගන්නේ ඇයි | ඩෙරිව්",
  "497469280": "අපගේ ගනුදෙනුකරුවන්ට අඩු වේගයකින් යුත් ජංගම දත්ත ජාලයන්හි පවා ඉහළ යාවත්කාලීන හා අඩු ප්රමාදයක් ඇති විශ්වාසදායක පද්ධති ලබා දීම අපගේ අරමුණයි. සියලුම ප්රධාන ඩෙස්ක්ටොප් සහ ජංගම උපාංග සඳහා අපි හොඳ ආරක්ෂාවක් සහ හරස් උපාංග අනුකූලතාවයක් ලබා දෙන්නෙමු.",
  "497567508": "ඔබගේ Deriv MT5 ඉතිහාසය XML ගොනුවක් ලෙස බාගත කරනු ඇත.",
  "497905436": "ඩෙරිව් පී 2 පී සඳහා මගේ පවතින ශේෂය පරීක්ෂා කරන්නේ කෙසේද?",
  "500999639": "සමහර වෙළඳ වර්ග සමහර රටවල නොතිබිය හැකිය.",
  "501620507": "එය මගේ සේවාදායකයින්ට බලපාන්නේ කෙසේද?",
  "501763239": "ප්රධාන යුගල",
  "504465748": "අපි ඔබට සත්යාපන සබැඳියක් විද්යුත් තැපැල් කරන්නෙමු. එම සබැඳිය ක්ලික් කර ඔබගේ ඩෙරිව් ගිණුම සඳහා නව මුරපදයක් සකසන්න.",
  "506797447": "<0>EUR පැසිපන්දු</0> ගෝලීය මුදල් පහක් (ඇමරිකානු ඩොලර් මිලියන, ඕස්ට්රේලියානු ඩොලර් මිලියන, GBP, JPY, CAD) කූඩයක් එරෙහිව යුරෝ වටිනාකම මනිනු, එක් එක් 20% කින් බර.",
  "509964491": "බොහෝ මූල්ය වෙලඳපොලවල් වසා ඇති විට පවා වෙළඳාම් කිරීම",
  "510309290": "DevExperts විසින් අපගේ CFD වෙළඳ යෙදුම DevExperts (<0>ඇන්ඩ්රොයිඩ් යෙදුම</0>, <1>iOS යෙදුම</1>)",
  "515292031": "Deriv.com API සංවර්ධකයින්ට සහය දක්වනවාද?",
  "517545267": "අන්තර්ගත ආරක්ෂණ ප්රතිපත්තිය (සීඑස්පී) මඟ හරින හරස් සේවාදායක ස්ක්රිප්ටින් (XSS)",
  "517596039": "ඩෙරිව් ජීඕ යනු යන ගමන් ගුණකයන් වෙළඳාම් කිරීම සඳහා ප්රශස්තිකරණය කර ඇති අපගේ ජංගම යෙදුමයි. විදේශ විනිමය, කෘතිම දර්ශක සහ ගුප්තකේතන මුදල් මත වෙළඳාම් කර ඔබේ කොටස් වලට වඩා අවදානමට ලක් නොකර ඔබේ විභව ලාභය උපරිම කරන්න.",
  "517833647": "උච්චාවචනය 50 (1s) දර්ශකය",
  "517844699": "අලිබබා ගෘප් හෝල්ඩින් ලිමිටඩ්",
  "518861708": "ඩෙරිව් එම්ටී 5 හෝ ඩෙමෝ ඩෙරිව් X ගිණුමක් විවෘත කර අසීමිත අතථ්ය අරමුදල් ප්රමාණයක් සමඟ පුහුණු වන්න.",
  "519988278": "ෆොක්ස් කෝප් කාණ්ඩය B",
  "520136698": "උත්පාතය 500 දර්ශකය",
  "520138511": "ඔබගේ සියලු ප්රියතම වත්කම්, එක් වේදිකාවක්",
  "520226183": "ආදර්ශන ගිණුමක් විවෘත කර නොමිලේ වෙළඳාම ආරම්භ කරන්න. අසීමිත අතථ්ය අරමුදල් ප්රමාණයක් සමඟ පුහුණු වන්න.",
  "520696532": "බුද්ධිමත් විදේශ විනිමය වෙළඳ වේදිකා, පහසු ගෙවීම් විකල්ප සහ 24/7 සහායක කණ්ඩායමක් සහිත ඔබේ විශ්වාසදායක තැරැව්කරු.",
  "521013301": "DBot අත්දැකීමට පිවිසෙන්න",
  "521140114": "සරල පියවර 3 කින් ඩෙරිව් හි වෙළඳ භාණ්ඩ වෙළඳාම ආරම්භ කරන්න",
  "521703211": "අපට නව නමක් සහ පෙනුමක් තිබිය හැකිය, නමුත් අපගේ ගනුදෙනුකරුවන්ට සුවිශේෂී මාර්ගගත වෙළඳ විසඳුමක් ලබා දීම සඳහා 1999 සිට අප තවමත් වෙහෙස මහන්සි වී වැඩ කරන එකම කණ්ඩායම බවට සහතික වන්න.",
  "524082501": "ගෙවීම් නියෝජිතයෙකු ලෙස, ඔබ ස්වාධීන හුවමාරුවකි. ඔබට පුළුවන්:",
  "524230462": "ඩෙරිව් අයිබී ලෙස ලියාපදිංචි වන්නේ කෙසේද?",
  "524459540": "විචල්යයන් නිර්මාණය කරන්නේ කෙසේද?",
  "524754401": "ගුණක වෙළඳාම සඳහා ලබා ගත හැකි උපකරණ",
  "527660774": "වෙළඳ මෙවලම් | හුවමාරු, පයිප්ප සහ ආන්තික කැල්කියුලේටර | ඩෙරිව්",
  "528858838": "ඊයම්/ඇ.",
  "529056539": "විකල්ප",
  "538228086": "සමීප-අඩු",
  "538682015": "අපගේ වෙනත් යෙදුම් බලන්න",
  "539645627": "ලොව පුරා විශ්වාස කරන වෙළඳපල ප්රමුඛ නිෂ්පාදන ලබා දීම අපගේ අරමුණයි.",
  "540538076": "40+ තොග",
  "541543954": "<0>ආදායම් කොටස</0><br/>ඔබේ සේවාලාභීන් විසින් උපයන මාසික ශුද්ධ ආදායම මත පදනම්ව 45% දක්වා කොමිස් මුදලක් උපයන්න. ඔවුන්ගේ ශුද්ධ ආදායම වැඩි වන තරමට ඔබේ කොමිස් ගෙවීම වැඩි වේ.",
  "542274641": "ඉහළ උත්තෝලනය , තද පැතිරීම",
  "543111387": "ලොව පළමු ක්රිප්ටෝ මුදල් වන බිට්කොයින් හි තැන්පත් කර ආපසු ගන්න.",
  "545720337": "විභව ලාභය",
  "548820232": "විදේශ විනිමය වෙළඳාමේ මූලික කරුණු",
  "549849868": "ගිවිසුම් කාලය තුළ ඕනෑම වේලාවක වෙළඳපල ඉලක්කයකට ස්පර්ශ වේද නැද්ද යන්න පුරෝකථනය කරන්න.",
  "550365780": "ආදර්ශන ගිණුමක් විවෘත කර අසීමිත අතථ්ය අරමුදල් ප්රමාණයක් සමඟ පුහුණු වන්න.",
  "554014185": "මාර්ගගත වෙළඳාම සිත් ඇදගන්නා නමුත් එය ඇබ්බැහි විය හැකිය. මෙම වෙබ් අඩවියේ ඔබේ වෙළඳ ක්රියාකාරකම් ස්වයං බැහැර කිරීමට හෝ සීමාවන් නියම කිරීමට Deriv.com ඔබට අවස්ථාව ලබා දෙයි.",
  "554620691": "කරුණාකර වලංගු අංකයක් ඇතුළත් කරන්න",
  "557095822": "සේවාව <0>අලුත්</0> කිරීම සඳහා අලුත් කරන්න බොත්තම ක්ලික් කරන්න හෝ දායකත්වය අවලංගු කිරීමට <0>දායක වන්න</0> බොත්තම.",
  "560142031": "ලබා ගත හැකි 24/7, අපගේ කෘතිම දර්ශක විවිධ මට්ටමේ උච්චාවචනයන් සහිත සැබෑ ලෝක වෙළඳපලවල මිල චලනයන් අනුකරණය කරයි. ඒවා සත්ය යටින් පවතින වත්කම් මත පදනම් නොවන බැවින්, තථ්ය-ලෝක වෙළඳපල සිදුවීම්වලින් ඒවා බලපෑමට ලක් නොවේ. අපගේ කෘතිම දර්ශකවල මිල නියම කිරීම ස්වාධීන තෙවන පාර්ශවයක් විසින් සාධාරණත්වය සඳහා විගණනය කරනු ලබන ඇල්ගොරිතම මගින් පිටුබලය ලැබේ. ඩෙරිව් හි කෘතිම දර්ශක වෙළඳාම් කිරීම පිළිබඳ වැඩිදුර දැන ගැනීමට <0>මෙම ලිපිය</0> කියවන්න.",
  "561889537": "ඔබට එරෙහිව ආරවුලක් ඇති විය. වැඩි විස්තර සඳහා <0>කරුණාකර සජීවී කතාබස් හරහා අප</0> හා සම්බන්ධ වන්න.",
  "562246914": "නැවත මුද්රණය කිරීමේ අභ්යාසය අපගේ සේවාදායකයින් වන ඔබ විසින් දේවානුභාවයෙන් ලබා දෙන ලදී. ඔබට වසර 20 ක සේවා කාලයකින් පසු, අපි ඔබව වඩා හොඳින් තේරුම් ගෙන ඇති බව අපට හැඟේ. නැවත වෙළඳ නාමකරණය යනු ඔබගේ සියලු අවශ්යතා සපුරාලීම සඳහා වැඩිදියුණු කළ මාර්ගගත වෙළඳ විසඳුමක් ක්රියාත්මක කිරීමට අපට අවස්ථාවකි.",
  "562528971": "සින්ක්/USD",
  "562753315": "ගුවර්න්සි | අපේ කාර්යාලය — චැනල් දූපත් | ඩේරිව්",
  "564199148": "ඩෙරිව් EZ සමඟ වෙළඳාම් කරන්නේ ඇයි?",
  "566274201": "1. වෙළඳපොළ",
  "567739189": "මගේ ඩෙරිව් එම්ටී 5 තනතුරු සෑම විටම අලාභයකින් ආරම්භ වන්නේ ඇයි?",
  "568668720": "Deriv EZ ගිණුමක් සමඟ ආරම්භ කරන්නේ කෙසේද",
  "570656160": "ඔබට අවශ්ය තාක් කල් ඔබේ ඩෙරිව් එම්ටී 5 ආදර්ශන ගිණුම භාවිතා කළ හැකිය. කෙසේ වෙතත්, ඔබගේ ගිණුම දින 30 ක් අක්රීය නම්, අපි එය ස්වයංක්රීයව අක්රිය කරන්නෙමු.",
  "571990120": "ඔබට කාණ්ඩවලට ඉහළින් ඇති සෙවුම් තීරුව භාවිතා කර ඔබට අවශ්ය කොටස් සෙවිය හැකිය.",
  "575534504": "අඩු පැතිරීම්",
  "577779861": "ආපසු ගැනීම",
  "581168980": "නීතිමය",
  "581220884": "ඔබගේ ඩෙරිව් අනුබද්ධ ගිණුමට ලොග් වී <0>මූල්ය></0> <0>ගෙවීම් උපදෙස්</0> වෙත යන්න.",
  "581576971": "සංඛ්යාන පුවරුවේ පතුලේ <0>යළි පිහිටුවන්න</0> පහර දෙන්න.",
  "581965020": "ඔව්. Deriv.com සහ Binary.com එකම කණ්ඩායමකට අයත් වන <0>අතර එය ලොව පුරා බොහෝ අධිකරණ බල ප්රදේශවල බලපත්ර ලබා දී නියාමනය කරනු ලැබේ</0>.",
  "582048648": "අප අමතන්න | මාර්ගගත වෙළඳාම | Deriv.com",
  "583345172": "ඔබේ CFD වෙළඳාම රිසිකරණය කිරීම සඳහා X විජට් ලබා ගන්න",
  "586006302": "<0>යටතේ/යටතේ:</0> කොන්ත්රාත්තුවක අවසාන ටික්හි අවසාන ඉලක්කම් නිශ්චිත සංඛ්යාවකට වඩා වැඩි හෝ අඩු වේදැයි පුරෝකථනය කරන්න.",
  "586157262": "<0>3350.11</0>",
  "586789100": "$0.35 තරම් අඩු කොටස් සහ තත්පරයක් තරම් කෙටි කාලයක් සහිත විවිධ අභිරුචිකරණය කළ හැකි වෙළඳ වර්ග වලින් තෝරන්න.",
  "590858519": "එක රැයකින් ගාස්තු වලට සමුගන්න, ඔබට අවශ්ය තාක් කල් ඔබේ තනතුරු විවෘතව තබා ගන්න. *",
  "595022058": "100",
  "595278941": "වත්කම් මිල",
  "595722471": "ක්රීඩකයා වෙත ආපසු යන්න (RTP)% ගුණකය සඳහා 1 සහ 1m කාල සීමාව සාමාන්යයෙන් 87% ක් පමණ වේ.",
  "601623685": "<0>තවත් ඉගෙන ගන්න</0>",
  "602265590": "නැවතුම් අලාභය ක්රෑෂ්/බූම්/පරාසයේ බිඳීම් දර්ශකවල තරමක් වෙනස් ලෙස ක්‍රියා කරයි. මෙයට හේතුව එක් ටික් එකක සිට ඊළඟට වෙළඳපල මිලෙහි හදිසි උච්චාවචනයන් සමහර විට ඔබ විසින් නියම කර ඇති නැවතුම් පාඩුව ඉක්මවා යා හැකි බැවිනි. වෙළඳපල මිල ඔබේ නැවතුම් පාඩු ප්‍රමාණය ඉක්මවා ගිය විට, ඔබේ කොන්ත්‍රාත්තුව එම අවස්ථාවේදී ස්වයංක්‍රියව වසා දමනු ඇත, හරියටම නැවතුම් අලාභය මට්ටමින් වෙනුවට.",
  "603998188": "DBot මත වෙළඳ බොට් එකක් සාදා ගන්නේ කෙසේදැයි ඉගෙන ගැනීමට <0>මෙම වීඩියෝව නරඹන්න</0>. එසේම, වෙළඳ බොට් එකක් තැනීම පිළිබඳ <1>මෙම බ්ලොග් සටහන බලන්න</1>.",
  "606371596": "විදේශ විනිමය වෙළෙඳපොළ වෙළඳාම් කරන්නේ කෙසේද",
  "607535944": "විනාඩි 5 - 30",
  "609069249": "මින්ස්කි, බෙලරුසියාව",
  "612131072": "ලෝකයේ සෙසු රටවල සේවාදායකයින්ට (ඇමරිකා එක්සත් ජනපදය, කැනඩාව සහ හොංකොං වැනි සීමිත රටවල් හැර) ඩෙරිව් (එස්වීජී) එල්එල්සී යටතේ ගිණුම් තිබිය හැකිය.",
  "612389804": "ඩෙරිව් හි DBot සමඟ වෙළඳාම ස්වයංක්රීය කරන්න",
  "613877038": "සටහන",
  "618453683": "ඩෙරිව්හි, ඔබට ඉහළ උත්තේජනයක් සහිත සීඑෆ්ඩී වෙළඳාම් කළ හැකි අතර, කොන්ත්රාත්තුවේ වටිනාකමෙන් කොටසක් ගෙවීමට ඔබට හැකි වේ. එය ඔබේ විභව වාසි වැඩි කරන අතර ඔබේ විභව අලාභය වැඩි කරයි.",
  "619354706": "මැක්ස් (6.83, -10) ",
  "619610610": "ඔබට අවශ්ය ඕනෑම වේලාවක ඔබගේ ගිණුම වසා දමන්න.",
  "621291584": "0.75",
  "622253642": "කාලය ඉතිරි කරන්න - ගනුදෙනු විවෘත කිරීම, අධීක්ෂණය කිරීම සහ වසා දැමීම අවශ්ය නොවේ.",
  "623188171": "සති අන්තයේ සහ නිවාඩු දිනවල පවා ඕනෑම වේලාවක ගුප්තකේතන මුදල් සහ කෘතිම දර්ශක වෙළඳාම් කරන්න.",
  "624256060": "නැවතුම් අලාභය, ලාභය ලබා ගැනීම සහ ගනුදෙනු අවලංගු කිරීම ඇතුළුව ඔබේ වෙළඳාම කෙරෙහි වැඩි පාලනයක් ලබා දෙන විකල්ප පරාමිතීන් නිර්වචනය කරන්න.",
  "627388563": "CFDs පිළිබඳ තවත්",
  "627774646": "මාසික දායක මුදල් වලින් අමතර ආදායම් මාර්ගයක්",
  "627845959": "ගුණකයන් වෙළඳාම් කිරීමේදී මතක තබා ගත යුතු කරුණු",
  "629101274": "ඔබ 'ඩවුන්ස් පමණක්' තෝරා ගන්නේ නම්, පිවිසුම් ස්ථානයෙන් පසු අඛණ්ඩව කිනිතුල්ලන් පහත වැටුණහොත් ඔබ ගෙවීම දිනා ගනී. කිසියම් ටික් එකක් ඉහළ ගියහොත් හෝ පෙර කිනිතුල්ලන්ට සමාන නම් ගෙවීමක් නොමැත.",
  "630520732": "ඩෙරිව් අයිබී වැඩසටහන සම්පූර්ණයෙන්ම නොමිලේ.",
  "631458864": "නවීන ව්යාපාර",
  "631607286": "ද්විමය. කොම් Deriv.com වෙත නැවත නම් කර ඇති අතර ඔබ දැනගත යුතු සියල්ල මෙන්න",
  "633640589": "${GENERAL}",
  "635121138": "අනුබද්ධ සහ IB වැඩසටහන | ඩෙරිව්",
  "635797490": "අතුරු | DBot",
  "636070520": "3. වෙළඳාම ලබා ගන්න",
  "636073620": "පළපුරුදු වෙළෙන්දන්ගේ වෙළඳාම් පිටපත් කිරීම සඳහා ඩෙරිව් මෙටා ට්රේඩර් 5 වෙළඳ සං als ා වලට දායක වන්න, නැතහොත් සං signal ා සැපයුම්කරුවෙකු වී ඔබේ උපාය මාර්ග බෙදා ගන්න.",
  "637013579": "සංකීර්ණ පරිශීලකයින් සඳහා උත්පතන වෙළඳ ප්‍රස්ථාර ඇතුළත් වෙළඳ බොට්ස් නිර්මාණය කිරීම සඳහා අපගේ \"ඩ්රැග් සහ ඩ්‍රොප්\" මෙවලම.",
  "640307277": "ඉංජිනේරු උප සභාපති",
  "640405784": "දකුණු අප්රිකාව සඳහා මුදල් වවුචර් ගෙවීම් විසඳුමක් සමඟ පහසුවෙන් තැන්පතු කරන්න.",
  "641347172": "ඔබ තෝරාගත් ගෙවීම් ක්රමයේ අවශ්ය සැකසුම් කාලයෙන් පසුව, ඔබේ අරමුදල් ඔබේ පුද්ගලික ගිණුමට තැන්පත් කරනු ලැබේ. අපගේ <0>ගෙවීම් ක්රම</0> පිටුවේ සැකසුම් වේලාවන් ඔබට පරීක්ෂා කළ හැකිය.",
  "642995056": "ඊ-මේල්",
  "643554455": "ඉක්මන් පිළිතුරු ලබා ගැනීම සඳහා ජනප්රිය මාතෘකා පිළිබඳ නිතර අසනු ලබන ප්රශ්න බලන්න.",
  "643810262": "සේවාදායකයින්ට පාඩු සිදුවිය හැකි අන්තර්ක්රියාකාරී තාර්කික ගැටළු ගසාකෑම",
  "645294370": "<0>වෙළඳ උපදේශකයෙකු</0><br/>ඔබ වෙනත් වෙළඳුන්ට උපදේශනය කරනවාද? ඔවුන් වඩා හොඳ වෙළඳුන් බවට පත්වීමට සහ අපගේ වේදිකාවල ලියාපදිංචි වී වෙළඳාම් කරන විට කොමිස් මුදල් උපයා ගැනීමට ඔවුන්ට උදව් කරන්න.",
  "645317079": "ඔබගේ ගිණුම සත්යාපනය කළ පසු අපි <0>මුදල් ආපසු ගැනීමේ සීමාව</0> ඉවත් කරන්නෙමු.",
  "645902266": "යුරෝ/එන්එස්ඩී",
  "645954408": "වෙළඳපල මිල ඇමරිකානු ඩොලර් 8,700 දක්වා ඉහළ යන විට, නැවතුම් පාඩු මට්ටම 8,200 USD හි තැබීමට ඔබ තීරණය කරයි.  ටික්ස් කිහිපයකට පසු, මිල ඇමරිකානු ඩොලර් 8,100 දක්වා ඉහළ යන අතර ඔබේ නැවතුම් පාඩු මට්ටම ඉක්මවා යයි. ඔබේ වෙළඳාම ස්වයංක්රීයව ඇමරිකානු ඩොලර් 8,100 දී වැසෙනු ඇත.",
  "646017912": "වෙළඳ විකල්ප සහ ගුණකයන් සඳහා අපගේ ප්රමුඛතම යෙදුම.",
  "647964587": "ත්යාග",
  "649962941": "2. වෙළඳ වර්ගය",
  "655249194": "ඩෙරිව් එක්ස් යනු MT5 ට පසුව අපගේ දෙවන CFD වේදිකාවයි. එය විශේෂාංග වලින් පිරී ඇති අතර ඔබේ වෙළඳ ශෛලියට ගැලපෙන පරිදි ගොඩනගා ඇත.",
  "655505356": "ඩෙරිව් එක්ස් යනු අභිරුචිකරණය කළ හැකි බහු වත්කම් වෙළඳ වේදිකාවකි. විදේශ විනිමය, වෙළඳ භාණ්ඩ, තොග සහ දර්ශක, ගුප්තකේතන මුදල් සහ ව්යුත්පන්න පිළිබඳ සීඑෆ්ඩී ලබා දෙමින් ඩෙරිව් එක්ස් ඔබට ඔබේ වෙළඳ පරිසරය රිසිකරණය කිරීමට ඉඩ සලසන බහුකාර්ය වෙළඳ අත්දැකීමක් ලබා දෙයි.",
  "655519080": "ඩොයිෂ් බැංකුව ඒජී",
  "655902997": "ඔබගේ විද්යුත් තැපැල් ලිපිනය සහ මුරපදය සමඟ <1>පුරනය</1> වීමෙන් ඔබට ඔබගේ ගිණුම නැවත සක්රිය කළ හැකිය. ඔබට එසේ කිරීමට නොහැකි නම්, කරුණාකර <0>සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න</0>, එවිට අපි ඔබට තවදුරටත් උදව් කරන්නෙමු.",
  "658337631": "<0>ද්විමය. කොම්</0> ගිණුමක් තිබේද? ඔබගේ <0>ද්විමය. කොම්</0> පරිශීලක නාමය සහ මුරපදය සමඟ <0>ඩෙරිව්</0> වෙත <1>පිවිසිය</1> හැකිය",
  "659338852": "පාඩුව නවත්වන්න හෝ ",
  "662615740": "ලෝක දර්ශක 10 ක්",
  "662679188": "DTrader | මාර්ගගත වෙළඳ වේදිකාව | ඩෙරිව්",
  "663180477": "පාරිභෝගිකයාගේ පළමු වෙළඳ අත්දැකීම",
  "665599274": "පෝරමය පුරවා <0>තහවුරු</0> කරන්න ක්ලික් කරන්න.",
  "665777772": "XLM/USD",
  "666199378": "මිත්රශීලී පාරිභෝගික සහාය සඳහා සතියේ දින 7 ක්, පොහොසත් උපකාරක මධ්යස්ථානයක් සහ වෙනත් ප්රයෝජනවත් අන්තර්ගතයන් වෙත ප්රවේශය ලබා ගන්න.",
  "668322984": "ස්වයංක්රීය පිටපත් කිරීම - ඔබෙන් අමතර වැඩක් නැත.",
  "672008428": "ZEC/USD",
  "676367853": "ඩෙරිව් හෝ අපගේ තෙවන පාර්ශවීය වෙළඳ වේදිකා සහ යෙදුම්වල දෝෂ වාර්තා කර ඔබ වාර්තා කළ දෝෂයේ බලපෑම සහ බරපතලකම මත පදනම්ව ප්රතිලාභ ලබා ගන්න.",
  "680204734": "මුදල් ආපසු ගැනීම සඳහා අවම මුදල නවතම විනිමය අනුපාත අනුව වෙනස් වේ. මෙහි පෙන්වා ඇති සංඛ්යා වටකුරු කර ඇත.",
  "680415982": "Neteller භාවිතයෙන් වේගවත්, පහසු ගනුදෙනු සිදු කර එහි ලැදියා වැඩසටහන හරහා ප්රතිලාභ උපයා ගන්න.",
  "680953516": "වෙලඳපොල",
  "682063263": "පහත සඳහන් එක් හේතුවක් නිසා ඔබගේ Deriv P2P ගිණුම අවහිර කළ හැකිය:",
  "682108610": "ඔබ ආරම්භකයකු හෝ පළපුරුදු වෙළෙන්දෙකු වේවා, අපගේ වෙළඳ අත්දැකීම් ඔබ ප්රිය කරන දෙයකි.",
  "682418965": "ජෝර්දානය — අපේ කාර්යාලය | ඩෙරිව්",
  "682657885": "Deriv X උපකරණ පුවරුව වෙත යන්න",
  "683810917": "ඔබේ දෛනික IB කොමිස් මුදල පරීක්ෂා කරන්න",
  "686215092": "කඩා වැටීම/Boom සමග අහිමි නවත්වන්න",
  "686385193": "ඔබ අස්ථාවරත්වය 100 දර්ශකය සඳහා ස්ථානයක් විවෘත කරන විට ලාභ මට්ටම ගණනය කිරීමට ඔබට අවශ්ය යැයි කියමු. ඇමරිකානු ඩොලර් 3376.24 ක කොටස් ප්රමාණයක් සහිත කොටස් ප්රමාණයක්, x100 ගුණක අගයක් සහ ලාභ 7.54 USD ඩවුන් දිශාවට.",
  "686387939": "මගේ ගනුදෙනු ලොගය ඉවත් කරන්නේ කෙසේද?",
  "688617121": "ඉහළ ලීවරයක්",
  "689068852": "මගේ දැන්වීම් දැකිය හැක්කේ කොතැනින්ද?",
  "689400450": "එය ලෝකයේ හොඳම තැරැව්කරු වේ. මම එය සෑම දිනකම ඕනෑම කෙනෙකුට නිර්දේශ කරමි. ඔවුන්ගේ සහායක නියෝජිතයන් සෑම අංශයකින්ම සැබවින්ම ප්රයෝජනවත් වේ.",
  "690959930": "මුරපදය යළි පිහිටුවන්න | Deriv",
  "693342485": "ප්රජා කළමනාකරුවන්",
  "695741498": "පියවර දර්ශකය",
  "698401220": "1.17524) |",
  "699722384": "1. වෙළඳ සං als ා වලට දායක වීමට ඔබට MQL5 ප්රජා ගිණුමක් තිබිය යුතුය. ඔබට තවමත් ගිණුමක් නොමැති නම්, කරුණාකර ලියාපදිංචි වීමට <0>MQL5.com</0> වෙත යන්න.",
  "700128691": "උසස් සදාචාරාත්මක ප්රමිතීන් සඳහා අපගේ කැපවීම ගැන අපි නොසැලී සිටිමු. ඩෙරිව් ඔන්ලයින් වෙළෙඳුන්ගේ තේරීම වන්නේ මන්දැයි දැන ගැනීමට තවත් හේතු සොයා ගන්න.",
  "701775446": "උච්චාවචනය 200 දර්ශකය",
  "701840176": "ඇමරිකානු ඩොලර් 100k පිරිවැටුමක් සඳහා කොමිස්",
  "704465777": "ඔබේ ගෙවීම සිදු කිරීමෙන් පසු, ඩෙරිව් පී 2 පී හි චැට් විශේෂාංගය හරහා විකුණුම්කරු සමඟ රිසිට්පත බෙදා ගන්න.",
  "704532260": "ඔබගේ විද්යුත් තැපෑලෙන් ලියාපදිංචි වන්න. ක්රෙඩිට් කාඩ් හෝ අවම තැන්පතුවක් අවශ්ය නොවේ.",
  "706069088": "ඩෙරිව් ගැන",
  "706240885": "මෙම දර්ශක <0>150%, 200%, 250% සහ 300% ක නිරන්තර අස්ථාවරත්වයන් සහිත අනුකරණ වෙළඳපලවලට අනුරූප වේ.</0>",
  "710137133": "දැන්ම අයදුම් කරන්න",
  "710468393": "දැනට පවතින <0>ද්විමය. කොම්</0> පරිශීලකයෙකු ලෙස, ඔබට ලියාපදිංචි වීමට අවශ්ය නොවනු ඇත. <0>ඔබේ ද්විමය අක්තපත්ර සමඟ <1>Deriv.com</1> වෙත ලොග් වී ඔබේ <0>ද්විමය. කොම්</0> ගිණුමේ ඇති දේ සමඟ වෙළඳාම් කිරීමට ඔබට හැකි වේ.</0>",
  "712547410": "මුළු වෙළඳ පිරිවැටුම",
  "712967511": "CFDs යනු සංකීර්ණ උපකරණ වන අතර ලීවරය හේතුවෙන් වේගයෙන් මුදල් අහිමි වීමේ ඉහළ අවදානමක් ඇත. <0>මෙම සැපයුම්කරු සමඟ CFD වෙළඳාම් කිරීමේදී සිල්ලර ආයෝජකයින්ගේ ගිණුම් වලින්{{loss_percent}}% ක් මුදල් අහිමි වේ. CFDs</0> ක්රියා කරන ආකාරය සහ ඔබේ මුදල් අහිමි වීමේ ඉහළ අවදානමක් ගැනීමට ඔබට හැකිද යන්න ඔබ තේරුම් ගෙන තිබේද යන්න සලකා බැලිය යුතුය.",
  "714478782": "<0>AUD පැසිපන්දු</0> ගෝලීය මුදල් පහක් (ඇමරිකානු ඩොලර් මිලියන, EUR, GBP, JPY, CAD) කූඩයක් එරෙහිව ඕස්ට්රේලියානු ඩොලරය වටිනාකම මනිනු, එක් එක් 20% කින් බර.",
  "715753532": "මැලේසියාවේ සයිබර්ජයා හි ඩෙරිව් රැකියා අවස්ථා පිරික්සීමෙන් ඔබේ කාර්යභාරය අප සමඟ සොයා ගන්න.",
  "717379127": "බහු ප්රස්ථාර දර්ශන, 90+ දර්ශක සහ ඇඳීමේ මෙවලම් 13 ක් භුක්ති විඳින්න.",
  "719369896": "ඩෙරිව්ගේ පී 2 පී යෙදුම මුදල් යැවීම සහ ලැබීම",
  "719793280": "ඔව්. ඔබ ලියාපදිංචි ද්විමය ගෙවීම් නියෝජිතයෙකු නම්, ඔබේ සේවාවන් Deriv.com හි වෙළඳාම් කරන සේවාදායකයින්ට ලබා ගත හැකිය.",
  "720519019": "මගේ මුරපදය නැවත සකසන්න",
  "723998774": "ඩෙරිව් ගිණුමක් සඳහා ලොග් වන්න හෝ ලියාපදිංචි වන්න.<0 />",
  "725561751": "අස්ථාවරත්වය 50 (1s) දර්ශකය සඳහා ඩෙරිව් එක්ස් කොමිස් අනුපාත ගණනය කිරීම",
  "725774866": "<0>ක්රිප්ටෝ මුදල් සඳහා,</0> <0>BTC/USD</0> කැබලි 1 ක් සඳහා වන ගනුදෙනුවක් පහත සූත්රය මත පදනම්ව ඇමරිකානු ඩොලර් 20 ක කොමිස් මුදලක් ගෙවනු ඇත:",
  "728710085": "<0>ඩෙරිව් පී 2 පී</0> යනු අපගේ ගනුදෙනුකරුවන්ට ඔවුන්ගේ දේශීය මුදල් භාවිතා කරමින් තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා සම-සම සේවාවකි. අපගේ ගෙවීම් නියෝජිතයා ලෙස, ඔබේ රටේ ඩෙරිව් සේවාදායකයින්ට ඔබේ සේවාවන් ලබා දීමට ඩෙරිව් පී 2 පී භාවිතා කළ හැකිය.",
  "731382582": "BNB/USD",
  "733057061": "ඩෙරිව් සමඟ ගුප්තකේතන මුදල් වෙළඳාම් කරන්නේ කෙසේදැයි ඉගෙන",
  "733615113": "නැත, එය එසේ නොවේ. DP2P යනු අපගේ ගනුදෙනුකරුවන්ට ඔවුන්ගේ දේශීය මුදල් භාවිතා කරමින් තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා සම වයසේ සේවාවකි. අපගේ ගෙවීම් නියෝජිතයා ලෙස, ඔබේ රටේ ඩෙරිව් සේවාදායකයින්ට ඔබේ සේවාවන් ලබා දීමට ඔබට DP2P වේදිකාව භාවිතා කළ හැකිය",
  "733921210": "උදාහරණයක් ලෙස, ඔබ USD/JPY විදේශ විනිමය යුගලය වෙළඳාම් කරන්නේ නම්, හුවමාරු ගාස්තුව ජපන් යෙන් (JPY) වලින් ගණනය කරනු ලැබේ. අනෙක් අතට, ඔබ තෙල් වෙළඳාම් කරන්නේ නම්, හුවමාරු ගාස්තුව ගණනය කරනු ලබන්නේ එක්සත් ජනපද ඩොලරයෙන් (USD), එය යටින් පවතින වත්කම්වල නිකායයි - තෙල්වල.",
  "733955450": "අන්තර්ජාලය හරහා වෙළඳාම් කිරීම සිත් ඇදගන්නා සුළු විය හැකි නමුත් ඇබ්බැහි වීම සහ මූල්ය පාඩු ඇතුළු අවදානම් ඇති බව මතක තබා ගැනීම වැදගත්ය. ඇබ්බැහි වීමේ අන්තරාය වළක්වා ගැනීම සඳහා, ඔබ අවදානමට ලක්ව ඇත්දැයි පරීක්ෂා කිරීම සඳහා ප්රවේශමෙන් ස්වයං විශ්ලේෂණයක යෙදීම වැදගත් වන අතර මූලික මූලධර්ම සහ මාර්ගෝපදේශ අනුගමනය කරන්න.",
  "737466973": "කොන්ත්රාත් ප්රමාණය එක් සම්මත විශාල ප්රමාණයක් වන අස්ථාවරත්වය 75 දර්ශකය = 1",
  "739412906": "<0>රැඳී සිටිමු/පිටතට යයි:</0> ගිවිසුම් කාලය තුළ ඕනෑම වේලාවක වෙළඳපල තුළ රැඳී සිටිනවාද නැතහොත් මිල ඉලක්ක දෙකකට පිටතට යනවාද යන්න පුරෝකථනය කරන්න.",
  "740401541": "<0>ඉහළ උත්තේජනයක් -</0> ඔබේ වෙළඳ ගිණුමේ කුඩා ශේෂයකින් විශාල අවස්ථා විවෘත කිරීමට උත්තේජනය ඔබට ඉඩ දෙයි. උත්තේජනය වැඩි වන තරමට ඔබට අවශ්‍ය මුදල් අඩු වේ.",
  "740609768": "මා ගනුදෙනු කරන වෙළෙන්දා සමඟ ආරවුලක් ඇත්නම් මා කුමක් කළ යුතුද?",
  "742154764": "මගේ උපාය මාර්ග DBot වෙත ආනයනය කරන්නේ කෙසේද?",
  "743105449": "මගේ ඩෙරිව් එක්ස් සැබෑ මුදල් ගිණුමට අරමුදල් තැන්පත් කරන්නේ කෙසේද?",
  "743623600": "විමර්ශන",
  "743673813": "<0>බොට් බිල්ඩර්</0> වෙත යන්න.",
  "744748902": "උපරිම පැය 1 යි",
  "746928132": "ඔව්, අපගේ සේවාදායකයින් සඳහා තැන්පතු සහ මුදල් ආපසු ගැනීම සැකසීම සඳහා ඔබට ඩෙරිව් සැබෑ ගිණුමක් අවශ්ය වේ.",
  "751493857": "USD 4",
  "752024971": "උපරිම ඉලක්කම් ගණන කරා ළඟා විය",
  "755433132": "ඩිජිටල් විකල්ප මොනවාද?",
  "756066527": "<0>නියමයන් හා කොන්දේසි</0> වලට මම එකඟ වෙමි",
  "756310599": "ගනුදෙනුකරුවන්ට දැනුවත් තේරීම් කළ හැකි වන පරිදි සියලු ගිවිසුම්වල නියමයන් පිළිබඳව අපි විනිවිද පෙනෙන වනු ඇත.",
  "758038191": "මැලේසියාවේ මෙලාකා හි ඩෙරිව් රැකියා අවස්ථා පිරික්සීමෙන් ඔබේ කාර්යභාරය අප සමඟ සොයා ගන්න.",
  "759844711": "ඔව්, එය <0>සම්බන්ධ වීමට</0> සම්පූර්ණයෙන්ම නොමිලේ.",
  "760192418": "wise ානවන්තව වෙළඳාම් කරන්න, ඔබේ හැඟීම් ඔබේ තීරණ වලට බලපෑම් කිරීමට ඉඩ නොදෙන්න. ඔබ නරක විනිශ්චයකට ගොදුරු වන විට වෙළඳාම් නොකරන්න.",
  "760233310": "DevExperts විසින් අපගේ CFD වෙළඳ යෙදුම: dx.deriv.com",
  "762478389": "ඔබ කැමති දේ වෙළඳාම් කරන්න - විදේශ විනිමය, වෙළඳ භාණ්ඩ, කොටස් සහ කෘතිම දර්ශක.",
  "763072092": "MT5 වෙළඳ සං als ා දායකත්වයන් මාසයකට පසු ස්වයංක්රීයව කල් ඉකුත් වේ. දායකත්වයක් අලුත් කිරීමට හෝ අවලංගු කිරීමට, මෙම පියවර අනුගමනය කරන්න.",
  "763514492": "ඒකාබද්ධ උදව් ලබා ගන්න",
  "764856444": "අපට විශාල මෙහෙවරක්, ඇදහිය නොහැකි කණ්ඩායමක් සහ වේගවත් වර්ධනයක් ඇත.",
  "768795461": "සරල පියවර 3 කින් ඩෙරිව් හි ගුප්තකේතන මුදල් වෙළඳාම ආරම්භ කරන්න",
  "769728384": "<0>ඇමරිකානු ඩොලර් 100</0> වෙළුම",
  "770100372": "ක්ෂණික ප්රවේශය",
  "773309981": "තෙල්/ඇ. ඩො",
  "774654899": "Deriv දී DMT5 වෙළෙඳ වේදිකාවක්",
  "775706054": "ඔබ වෙළඳ බොට්ස් විකුණනවාද?",
  "778624300": "CFD සහ ගුණක වෙළඳාම සඳහා ඔබේ හුවමාරුව, නල, ලාභය සහ පාඩු ගණනය කිරීමට ඔබට උපකාරී වන ඩෙරිව්ගේ වෙළඳ කැල්කියුලේටර වලින් ප්රයෝජන ගන්න.",
  "779522948": "Ipoh | අපේ කාර්යාලය - මැලේසියාව | ඩෙරිව්",
  "780041225": "ඔබට දැනටමත් ආදර්ශන ගිණුමක් තිබේ නම්, සැබෑ ගිණුමක් එකතු කරන්නේ කෙසේද යන්න මෙන්න:",
  "781723751": "10 - 17,000",
  "783153785": "අසීමිත අතථ්ය අරමුදල්",
  "783391379": "පද්ධතිය විසින් අවසර දී ඇති අවම කොමිස් මුදල (ඕනෑම මුදලකින් 0.01) ලබා ගැනීම සඳහා, අවම පරිමාවේ අවශ්යතාවය පහත සඳහන් සූත්ර මත පදනම්ව ගණනය කරනු ලැබේ:",
  "783545585": "ලෝකයේ වඩාත්ම ජනප්රිය ගුප්තකේතන මුදල්වල මිල චලනයන් නිවැරදිව පුරෝකථනය කරන්න. වෙළඳාම් කිරීම සඳහා ක්රිප්ටෝ යුගල 17 කට වඩා.<0 />",
  "783815409": "ඔබේ වෙළඳාම සහ අවදානම් කළමනාකරණ පරාමිතීන් වින්යාස කරන්න. ඉන්පසු ක්ලික් කරන්න OK ක්රියාවලිය සම්පූර්ණ කිරීමට.",
  "784131672": "පැනීම",
  "784262660": "නව සහ පොරොන්දු",
  "785969488": "75 දර්ශකය වෙත පනින්න",
  "785973496": "ෆින්ලන්තය",
  "786796042": "<0>3 ජුනි 2020</0> මත ජීවත් වන්න",
  "788015089": "* තෝරාගත් යුගල සඳහා ලබා ගත හැකිය:",
  "788744327": "මුරපදය ක්ෂේත්රය අසල <0>වෙනස්</0> කරන්න ක්ලික් කරන්න, ඉන්පසු ක්ලික් කරන්න <0>වෙනස් Deriv MT5 මුරපදය</0>.",
  "789376489": "USD/HKD",
  "790534726": "නීති විරෝධී ක්රියාකාරකම් වැළැක්වීම සඳහා පාලනයන් ක්රියාත්මක කිරීම",
  "793647899": "ඔබගේ ද්විමය. කොම් අනුබද්ධ ගිණුම Deriv.com සඳහාද වලංගු වේ. ඔබේ සේවාදායකයින්ගෙන් ද්විමය හෝ Deriv.com හි වෙළඳාම් කරන විට ඔබට කොමිස් උපයා ගත හැකිය.",
  "795493132": "පෝලන්තය",
  "798954978": "ඔබගේ MT5 ඩෙස්ක්ටොප් යෙදුම් පර්යන්තය වෙත ගොස් සං signal ා සපයන්නන්ගේ ලැයිස්තුව බැලීමට සං als ා පටිත්ත මත ක්ලික් කරන්න. වෙබ් අනුවාදයේ නොමැත.",
  "799457743": "සරලයි",
  "799923297": "<0>පිරිවැටුම</0><br/>ඔබේ ගනුදෙනුකරුවන් විසින් මිලදී ගත් එක් එක් කොන්ත්රාත්තුව සඳහා 1.5% ක කොමිස් මුදලක් උපයන්න. ජයග්රහණය කිරීමේ සම්භාවිතාව අඩු වන තරමට ඔබේ කොමිස් ගෙවීම වැඩි වේ.",
  "800183478": "ආරක්ෂාව අපට වැදගත් ය. ලොව පුරා ස්වාධීන ආරක්ෂක පර්යේෂකයන් සමඟ සහයෝගයෙන් කටයුතු කිරීමෙන් අපි අපගේ නිෂ්පාදන සහ සේවාවන් අඛණ්ඩව වැඩි දියුණු කරමු.",
  "800934856": "අපගේ කාර්යාල ස්ථාන ගවේෂණය කරන්න | ඩෙරිව්",
  "802021852": "ඔබ මිලදී ගන්නේ නම්, ඔබට ගෙවීම් කර ඔබේ ගෙවීම් තහවුරු කිරීම විකුණන්නා සමඟ බෙදා ගත යුතුය. විකිණුම්කරු ඔබේ ගෙවීම ලැබී ඇති බව තහවුරු කළ පසු, විනිමය මුදල ඔබගේ Deriv ගිණුමට බැර කරනු ලැබේ.",
  "802622821": "ඩෙරිව් හි ගුණකයන් සමඟ වෙළඳපල මත වෙළඳාම ගවේෂණය කරන්න. ඔබේ කොටස් වලට වඩා අවදානමට ලක් නොකර විදේශ විනිමය, ගුප්තකේතන මුදල් සහ තවත් බොහෝ දේ වෙළඳාම් කර විභව ලාභය උපරිම කරන්න.",
  "803547668": "ආරම්භයේ සිටම ගෙවා ඇත",
  "803989222": "සින්තටික් ගිණුම මඟින් 24/7 ලබා ගත හැකි ඩෙරිව්ගේ හිමිකාර කෘතිම දර්ශක මත වෙළඳාම් කිරීමට සහ සැබෑ ලෝක වෙළඳපල චලනයන් අනුකරණය කිරීමට ඔබට ඉඩ සලසයි.",
  "806165583": "ඕස්ට්රේලියාව 200",
  "807149452": "සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න.",
  "808426886": "අපි වෙහෙස මහන්සි වී විකිණීම, මූල්ය හෝ වෙළඳ උපදෙස් ලබා දීම හෝ සහතික කළ ප්රතිලාභ පිළිබඳ පොරොන්දු ලබා නොදෙන්නෙමු. ඕනෑම නීති විරෝධී කටයුත්තක් වැළැක්වීම සඳහා වෙළඳාම් කිරීමට සහ පාලනයන් ක්රියාත්මක කිරීමට අපි අවදානමට ලක්විය හැකි පුද්ගලයින් දිරිමත් නොකරමු.",
  "809146176": "අදාළ නොවේ",
  "809480545": "ඔබ ඒ වෙනුවට ඔබගේ ඊ-තැපැල් ලිපිනය භාවිතා ප්රවිෂ්ට වීමට කැමති නම්, මෙම පියවර අනුගමනය කරන්න:",
  "809734567": "මෙම <0>MQL5 සංඥා ප්රදර්ශනය පිටුව</0> තුළ, සංඥා සාදන්න බොත්තම ක්ලික් කරන්න.",
  "811665902": "ඩෙරිව් මෙටා ට්රේඩර් 5 (ඩෙරිව් එම්ටී 5) යනු කුමක්ද?",
  "812101045": "පාඩුව නවත්වන්න සහ/හෝ ආන්තිකය සඳහා ලාභ කැල්කියුලේටරය ගන්න",
  "812888944": "නවීන ව්යාපාර",
  "814009433": "මුළු වෙළඳ පිරිවැටුම",
  "814289409": "ඉන්පසු ඔබේ අරමුදල් ආපසු ගන්න.",
  "815602603": "ඔබගේ ඩෙරිව් ගිණුමට පුරනය වන්න. ඔබට එකක් නොමැති නම්, නොමිලේ ලියාපදිංචි වන්න.",
  "816534303": "ඔබේ ඩෙස්ක්ටොප් එකට ලොග් වීමට, <0>වෙබ් ටර්මිනලයේ වෙළඳාම ක්ලික්</0> කරන්න.",
  "818087675": "ඩෙරිව් හි වෙළඳාම ලබා ගන්න",
  "818659471": "6. පාඩුව නවත්වන්න",
  "822013794": "ඔබගේ ගිණුම් මුදල් වෙනස් කිරීම සඳහා උදව් ලබා ගැනීමට <0>සජීවී කතාබස් හරහා අප අමතන්න</0>.",
  "822794444": "DTrader හි ඔබේ පළමු විකල්ප කොන්ත්රාත්තුව මිලදී ගන්නේ කෙසේද",
  "822932128": "උපකාරක මධ්යස්ථානය | නිතර අසනු ලබන ප්රශ්න | ඩෙරිව්",
  "823109266": "විදේශ විනිමය හා ගුප්තකේතන මුදල් පිළිබඳ සීඑෆ්ඩී වෙළඳාම් කිරීමට කැමති ලෝකයේ සෙසු සේවාදායකයින්ට (ඇමරිකා එක්සත් ජනපදය, කැනඩාව සහ හොංකොං වැනි සීමිත රටවල් හැර) ඩෙරිව් එම්ටී 5 මූල්ය එස්ටීපී ගිණුම් ඩෙරිව් (එෆ්එක්ස්) ලිමිටඩ් යටතේ තිබිය හැකිය.",
  "824381946": "මෙය ඔබට විදේශ විනිමය යුගල සඳහා මිල මුදල් හෝ වෙනත් උපකරණ සඳහා යටින් පවතින වත්කම්වල ආන්තික අවශ්යතාවය ලබා දෙයි.",
  "825675433": "Deriv මත ලබා ගත හැකි තොග සහ දර්ශක වෙළඳාම්",
  "825815966": "ස්ථාවර, පුරෝකථනය කළ හැකි ගෙවීම්",
  "826511719": "USD/තත්පර",
  "829379369": "වෙළඳ බොට් එකක් භාවිතයෙන් ඔබේ වෙළඳ උපායමාර්ගය ස්වයංක්රීය කළ හැකිය. වෙළඳ බොට් යනු ඔබ සපයන නිශ්චිත උපදෙස් මාලාවක් අනුගමනය කරන අතරම ඔබ වෙනුවෙන් වෙළඳ ගිවිසුම් මිලදී ගන්නා ස්වයංක්රීය පරිගණක වැඩසටහනකි.",
  "829579058": "ආරක්ෂිත",
  "831164350": "1.17524 USD හි මිල ගණන් සහිත EUR/USD විශාල ප්රමාණයක් මිලදී ගැනීමට අවශ්ය විට නැවතුම් පාඩු මට්ටම සහ නල අගය ගණනය කිරීමට ඔබට අවශ්ය යැයි කියමු.",
  "831282685": "අපට විද්යුත් තැපෑලක් එවන්න",
  "832324110": "අපගේ ස්ථාන",
  "835766128": "ඔබේ බොට් එකේ කාර්ය සාධනය පරීක්ෂා කරන්න",
  "836003615": "ඔබ දැනගත යුතු දේ",
  "836198432": "MT5 සං als ා වලට දායක වීමේ වාසි",
  "837251632": "දැන් අපගේ ඩෙරිව් එම්ටී 5 වේදිකාව මත ගෝලීය කොටස් සහ කොටස් දර්ශක වෙළඳාම් කරන්න",
  "837822612": "කිගාලි, රුවන්ඩාව",
  "838569559": "අපේ වේදිකා",
  "839540479": "DMT5 කෘතිම ගණනය",
  "840305493": "නිකල්/USD",
  "841451101": "ඩොලර් 1,000 දක්වා",
  "847028402": "ඔබගේ විද්යුත් ලිපිනය පරීක්ෂා කරන්න",
  "850240893": "USD/JPY DFX10 දර්ශකය",
  "850735123": "මාතෘකා යෝජනා",
  "851827893": "මැලේසියාවේ ඉපෝහි ඩෙරිව් රැකියා අවස්ථා ගවේෂණය කිරීමෙන් ඔබේ කාර්යභාරය අප සමඟ සොයා ගන්න.",
  "852527030": "පියවර 2",
  "856157434": "අවුරුදු 20+ ක පළපුරුද්ද",
  "856801593": "මූල්ය සේවා කර්මාන්තය තුළ ආරවුල් විසඳීම සඳහා කැප වූ ජාත්යන්තර ස්වාධීන සංවිධානයක් වන මූල්ය කොමිෂන් සභාවේ අප ලියාපදිංචි වී ඇත (<0>සාමාජිකත්වය බලන්න</0>).",
  "857363137": "උච්චාවචනය 300 (1s) දර්ශකය",
  "857398912": "අනුබද්ධ ආයතනයක් වන්න",
  "860052562": "Airbnb",
  "860361834": "<0>වගකීමෙන් යුතුව ඔබ එවන</0>: අපි ඔබගේ සියලු තැන්පතු සහ මුදල් ආපසු ගැනීම දින 1 ක් ඇතුළත සකස් කරමු. කෙසේ වෙතත්, පෝලිම් මත පදනම්ව හෝ අපගේ පාලනයෙන් පිටත හේතු මත මෙම පිටුවේ සැකසුම් වේලාවන් සහ සීමාවන් ඇඟවුම් කරයි.",
  "862480295": "අපගේ swap කැල්ක්යුලේටරය Deriv MT5 මත එක රැයකින් විවෘත ඔබගේ තනතුරු තබා ගැනීමට අවශ්ය හුවමාරු ගාස්තු ඇස්තමේන්තු කිරීමට ඔබට උපකාරී වේ.",
  "863888160": "නව අනුබද්ධ පිවිසුම් URL එක <0>{{login_url}}</0> දක්වා වෙනස් වන අතර ඔබව ස්වයංක්රීයව <1>3 ජුනි 2020 වන දින (බදාදා)</1> මෙම ලිපිනයට හරවා යවනු ලැබේ.",
  "866196404": "DTrader, ඩෙරිව් එම්ටී 5 සහ ඩෙරිව් එක්ස් අතර ඇති ප්රධාන වෙනස්කම් මොනවාද?",
  "867408042": "ඔබගේ ඩෙරිව් අනුබද්ධ ගිණුමට ලොග් වී <0>වාර්තා</0> > <0>සවිස්තරාත්මක ක්රියාකාරකම් වාර්තාව</0> වෙත යන්න.",
  "868154618": "ගිණුම්",
  "868499940": "ඩෙරිව් සමඟ වෙළඳාම ආරම්භ කරන්න",
  "871462332": "ඩෙරිව් එම්ටී 5 සහ ඩෙරිව් එක්ස් මත ඉහළ උත්තේජනයක් සහ අඩු පැතිරීම් වලින් ප්රයෝජන ගන්න.",
  "874881951": "අපගේ ඩුබායි කාර්යාලයේ ඇති රැකියා අවස්ථා පිරික්සන්න. තොරතුරු තාක්ෂණ, අලෙවිකරණය සහ මානව සම්පත් සඳහා ඔබේ කාර්යභාරය සොයා ගන්න.",
  "875311753": "සම්පූර්ණ කිරීමේ අනුපාතය යනු දැන්වීම්කරුට පැය 2 ක් තුළ සම්පූර්ණ කළ හැකි ඇණවුම් ප්රතිශතයයි.",
  "876581050": "ස්ලෝවැකියාව",
  "877897643": "DTrader මත විදේශ විනිමය ගනුදෙනු කිරීමේ වාසි",
  "878441070": "මගේ Deriv MT5 ගිණුමේ මුදල් වෙනස් කළ හැකිද?",
  "878676836": "ප්රධාන තොරතුරු ලේඛන",
  "878922748": "CFDs ගිණුම යනු කුමක්ද?",
  "878929504": "පෝරමය සම්පූර්ණ කර <0>ඉදිරිපත්</0> කරන්න ක්ලික් කරන්න.",
  "879478126": "ඩුබායි",
  "881413021": "ඩෙරිව් හි වෙළඳ භාණ්ඩ වෙළඳාම් කරන්නේ ඇයි?",
  "882216897": "විද්යුත් තැපෑල අවශ්ය වේ",
  "886712679": "බලපත්රලාභී සහ නියාමනය",
  "887282040": "ද්විමය. කොම් නැවත මුද්රණය කරන්නේ ඇයි?",
  "887615993": " පාඩුව නවත්වන්න හෝ ",
  "888619169": "ඔබ තැන්පතුවක් කර ඇත්නම් හෝ සැබෑ MT5 ගිණුමක් එකතු කර ඇත්නම්, මෙම පියවර අනුගමනය කරන්න:",
  "888978991": "මෙම සෑම දර්ශකයක්ම යුරෝපයේ මූල්ය වෙලඳපොලවල ඉහළ ප්රසිද්ධියේ වෙළඳාම් කරන සමාගම්වල ක්රියාකාරිත්වය ප්රතිනිර්මාණය කරයි.",
  "889704223": "නම්‍යශීලී වෙළඳපල වර්ග {{trade_no}} සමඟ ඔබට අවශ්‍ය ආකාරයට වෙළඳාම් කරන්න",
  "890667695": "45%",
  "893607771": "ඔරලෝසුවේ වෙළඳ වේලාවෙන් (සඳුදා සිට සිකුරාදා දක්වා), ඉහළ ද්රවශීලතාවය, ඇතුල්වීමට ඇති අඩු බාධක, පුළුල් පරාසයක පිරිනැමීම් සහ ලෝක සිදුවීම් පිළිබඳ වෙළඳාම් කිරීමේ අවස්ථා වලින් ප්රතිලාභ ලබා ගන්න.",
  "893980632": "තවත් ප්රශ්න තිබේද? MQL5 වෙබ් අඩවියේ <0>නිතර අසන ප්රශ්න කොටස</0> බලන්න.",
  "894697239": "MT5 ව්යුත්පන්න ලබා",
  "895567953": "ඔබේ බොට් මුදා හැරීමට වත්කම්",
  "895594801": "ඔබ කැමති සං signal ා සපයන්නා තෝරන්න සහ දායක වන්න බොත්තම ක්ලික් කරන්න.",
  "896028940": "තවත් ප්රශ්න තිබේද?",
  "896455617": "BAT/USD",
  "897072394": "deriv.app වේදිකා වීඩියෝව",
  "897325464": "CFD වෙළඳාම සඳහා ලබා ගත හැකි උපකරණ",
  "901158881": "වෙළඳපල ඔබට වාසිදායක වන විට ඔබට සුවපහසු ලාභ මට්ටම සැකසීමට මෙම අංගය ඔබට ඉඩ සලසයි. මුදල ළඟා වූ පසු, ඔබගේ ස්ථානය ස්වයංක්රීයව වසා දැමෙන අතර ඔබේ ඉපැයීම් ඔබගේ ඩෙරිව් ගිණුමට තැන්පත් කරනු ලැබේ.",
  "902410314": "නවතම විනිමය අනුපාතය JPY/USD = 0.00699 ලෙස උපුටා දක්වන්නේ නම්, එවිට ඔබට <0>ඇමරිකානු ඩොලර් 1.97</0> ක කොමිස් මුදලක් ලැබෙනු ඇත.",
  "903422317": "ඔබට අවශ්ය විටෙක ඔබ කොතැනක සිටියත් ඔබේ ගනුදෙනු සඳහා ක්ෂණික ප්රවේශය ලබා ගන්න.",
  "909083576": "404 - පිටුව හමු නොවීය | ඩෙරිව්",
  "912406629": "මෙම පියවර අනුගමනය කරන්න:",
  "912981300": "තවත් එක් දෙයක්: අපි ෆේස්බුක්, ඉන්ස්ටග්රෑම් සහ ට්විටර් හි @Derivdotcom වෙත අපගේ සමාජ මාධ්ය පැතිකඩ නැවත නම් කර ඇත්තෙමු. අපගේ නවතම ප්රවෘත්ති සමඟ යාවත්කාලීනව සිටීමට අපව කැමති හා අනුගමනය කරන්න.",
  "913091440": "Deriv.com හි DBot උත්සාහ කරන්න",
  "913548355": "සෙසු වෙළඳුන් සමඟ සම්බන්ධ වී මිනිත්තු කිහිපයකින් මුදල් මාරු කරන්න.",
  "913719394": "ඔබ 'ඕවර්' තෝරා ගන්නේ නම්, අවසාන ටික්හි අවසාන ඉලක්කම ඔබේ අනාවැකියට වඩා වැඩි නම් ඔබ ගෙවීම දිනා ගනී.",
  "915392164": "වෙළඳපල මිල චලනයන් පිළිබඳ ඔබේ අනාවැකි මත පදනම්ව දිගු හෝ කෙටි ස්ථානගත කිරීම් විවෘත කරන්න.",
  "925239281": "මගේ ඩෙරිව් එක්ස් සැබෑ මුදල් ගිණුමෙන් මුදල් ආපසු ගන්නේ කෙසේද?",
  "927364570": "<0>සැකසුම > ලිපිනය සනාථ කිරීම</0>",
  "927510190": "ගිවිසුම් කාලය තුළ ඕනෑම වේලාවක වෙළඳපල තුළ රැඳී සිටිනවාද නැතහොත් මිල ඉලක්ක දෙකකට පිටතට යනවාද යන්න පුරෝකථනය කරන්න.",
  "927827352": "සර්ව පාක්ෂික<0/> CFD වෙළඳ<0/> වේදිකාව",
  "927830157": "බලවත් ප්රස්ථාර විජට් සහිත පරිශීලක-හිතකාමී වේදිකා",
  "929514030": "අනුකරණය කරන ලද වෙළඳපල වලින් ලබාගත් වෙළඳ වත්කම් මිල භුක්ති විඳින්න.",
  "930211164": "24/7 වෙළඳාම",
  "931896911": "<0>ඉතිහාස</0> අංශයට යන්න.",
  "932190946": "දෛනික තැන්පතු සීමාවන්",
  "934685291": "වත්කම් මිල ඉහළ හෝ පහළ දිශාවට ගමන් කරන විට නැවතුම් අලාභය සැකසීමට සහ ලාභ මට්ටම ලබා ගැනීමට මෙය ඔබට උපකාරී වේ.",
  "935167918": "3.75",
  "935645176": "සමහර රටවල ඩෙරිව් සේවාදායකයින් සඳහා අමතර නියමයන් සහ සීමාවන්",
  "937109282": "ව්යුත්පන්න දර්ශක සමන්විත වන්නේ සැබෑ ලෝකයේ සහ අනුකරණය කරන ලද වෙළඳපල සහ දර්ශක වලින් ජනනය කරන ලද වත්කම් මිල ගණන් වලින් වන අතර සැබෑ ලෝක සිදුවීම් වලින් කිසිදු බලපෑමක් නැත. කෘතිම දර්ශක, ව්යුත්පන්න එෆ්එක්ස් දර්ශක සහ කූඩ දර්ශක ඇතුළු විවිධ ව්යුත්පන්න දර්ශක වලින් ඔබට වෙළඳාම් කළ හැකිය.",
  "938792466": "නැවතුම් පාඩුව, ලාභය ලබා ගැනීම සහ ගනුදෙනු අවලංගු කිරීම වැනි නව්ය අංග භාවිතා කරමින් ඔබේ ශෛලියට සහ අවදානම් රුචිය සඳහා ගැලපෙන පරිදි ඔබේ කොන්ත්රාත්තු රිසිකරණය කරන්න.",
  "939136950": "\n24/7 ලබා ගත හැකි මූල්‍ය වෙලඳපොලවල් සහ අපගේ හිමිකාර කෘතිම දර්ශක මත වෙළඳාම් කරන්න.",
  "940933662": "ඩෙරිව් අයිබී වැඩසටහන යනු අපගේ ඩෙරිව් එම්ටී 5 වේදිකාවේ වෙළඳාම් කිරීම සඳහා නව සේවාදායකයින් යොමු කිරීමෙන් ඔබට ප්රතිලාභ ලැබෙන හවුල්කාරිත්වයකි.",
  "941978699": "5 - 2,500",
  "943716510": "ගුප්තකේතන මුදල් හැඳින්වීම",
  "944896800": "එය අපගේ හවුල්කාරිත්වය පරිවර්තනය කරන්නේ කෙසේද?",
  "947541466": "තථ්ය-ලෝක වෙළඳපල චලනයන් අනුකරණය කරන අපගේ හිමිකාර සින්තටික් මත 24/7 වෙළඳාම් කරන්න. මෙම දර්ශක නිත්ය<br /> වෙළඳපල වේලාවන්, ගෝලීය සිදුවීම් හෝ වෙළඳපල සහ ද්රවශීලතා අවදානම් මගින් බලපෑමට ලක් නොවේ. ඔබේ අවදානම් රුචිය ගැලපෙන පරිදි අස්ථාවරත්වය මට්ටම තෝරා ගැනීමෙන් ඔබේ නිරාවරණය කළමනාකරණය කරන්න.",
  "948545552": "150+",
  "949617971": "ඔබගේ ඩෙරිව් එක්ස් මුරපදය ස්වාධීන ඩෙරිව් එක්ස් වෙළඳ වේදිකාවට සම්බන්ධ කර ඇති අතර ඔබේ ඩෙරිව් මුරපදය මඟින් ඩීට්රේඩර් සහ ඩීබොට් වැනි අපගේ වෙබ් අඩවියේ සත්කාරකත්වය සපයන වේදිකාවලට ප්රවේශය ලබා දේ.",
  "955451911": "ඩෙරිව්ගේ CFD වෙළඳ වේදිකාවල ඉහළ උත්තොලනයයක් සහ තද ව්‍යාප්තියකින් ප්‍රයෝජන ගන්න.",
  "958430760": "දී/පිටත",
  "959971586": "ඔබගේ මුරපදය නැවත සැකසීමට අපි ඔබට උපදෙස් ඊ-තැපැල් කරන්නෙමු.",
  "960618190": "විවිධ වත්කම් එකවර විවිධ වෙළඳපලවල වෙළඳාම් කරන්න.",
  "961530723": "නෙට්ෆ්ලික්ස් ඉන්ක්",
  "962218636": "එයාර්බස් එස්ඊ",
  "963202666": "අනුබද්ධ ආයතනයක් ලෙස ලියාපදිංචි වන්නේ කෙසේද?",
  "964982895": "ඔබගේ ජංගම දුරකථනය භාවිතයෙන් පහසුවෙන් තැන්පතු කරන්න. උගන්ඩාවේ සහ ටැන්සානියාවේ සේවාදායකයින් සඳහා.",
  "968040107": "මට අවශ්ය කොටස් සොයා ගන්නේ කෙසේද?",
  "968576099": "ඉහළ/පහළ",
  "968627888": "සති අන්ත සහ රජයේ නිවාඩු දින ඇතුළුව 24/7 වෙළඳාම",
  "971775193": "<0>ඉක්මන් උපාය මාර්ගයක් භාවිතා කිරීම</0>",
  "972090300": "මම Deriv.com වෙත මාරු විය යුත්තේ ඇයි?",
  "973734471": "ෆින්ලන්තය",
  "973933650": "මාරුවීම් ක්ෂණික වේ. ඔබ සියලු පියවර සම්පූර්ණ කළ පසු, ඔබගේ Deriv X ගිණුමේ ශේෂය වහාම යාවත්කාලීන වේ.",
  "974236233": "ඔබේ විචල්යය සඳහා නමක් ඇතුළත් කරන්න, සහ පහර <0>සාදන්න</0>. ඔබගේ නව විචල්යය අඩංගු නව කොටස පහත දිස්වනු ඇත.",
  "974888153": "ඉහළ-අඩු",
  "976566872": "උදාහරණයක් ලෙස, ඔබ වෙළඳපල ඉහළ යනු ඇතැයි පුරෝකථනය කර කොන්ත්රාත්තුවක් මිලදී ගන්න ආර්ථික බිඳවැටීම 300 දර්ශකය 8,000 USD.",
  "980696453": "DTrader | මාර්ගගත වෙළඳ වේදිකාව | Deriv.com",
  "982146443": "What",
  "984417285": "ඩෙරිව් GO ජංගම යෙදුමට ඔබේ ඩෙරිව් EZ වෙළඳාම් පහසුවෙන් ප්රවේශ වන්න. බාගත කිරීමට අමතර යෙදුම් නොමැත, මතක තබා ගැනීමට අමතර මුරපද නොමැත.",
  "984493995": "0.0022",
  "987254458": "ඉහළ බරපතලකම ගැටළු සාමාන්යයෙන් විවේචනාත්මක ගැටළු වලට වඩා විෂය පථයට වඩා පටු ය, නමුත් ඒවා සංවේදී සේවාදායකයා සහ සමාගම් දත්ත ප්රහාරකයින්ට නිරාවරණය කළ හැකිය. උදාහරණයක් ලෙස:",
  "990019749": "Deriv.com සහ නැවත මුද්රණය කිරීම සඳහා අපගේ අභිප්රේරණය ගැන වැඩි විස්තර දැන ගැනීමට මෙම පිළිතුරු ඔබට උපකාරී වනු ඇතැයි අපි බලාපොරොත්තු වෙමු.",
  "992411597": "ඔබ 'පවා' තෝරා ගන්නේ නම්, අවසාන ටික්හි අවසාන ඉලක්කම ඊටත් වඩා අංකයක් නම් (එනම් 2, 4, 6, 8 හෝ 0) ඔබ ගෙවීම දිනා ගනු ඇත.",
  "992485806": "ඔබගේ නැවතුම් පාඩු මට්ටම <0>1.1750</0> වන විට සහ ඔබේ නැවතුම් පාඩුව නල අගය <0>24 USD</0> වන විට ඔබේ ස්ථානය ස්වයංක්රීයව වසා ඇත.",
  "992644830": "දෝෂ ප්‍රහාරක වැඩසටහන | වෙළඳ වේදිකාව සහ යෙදුම් ආරක්ෂාව | ඩෙරිව්",
  "995960927": "බර්ලින්, ජර්මනිය",
  "1000512133": "API",
  "1000991093": "විදේශ විනිමය මාර්ගගත වෙළඳ වේදිකා | විදේශ විනිමය වෙළඳ නිරූපණ ගිණුම | ඩෙරිව්",
  "1001160515": "විකුණන්න",
  "1001731723": "ඔව්, ඔබ ඩෙරිව් එම්ටී 5 මූල්ය එස්ටීපී ගිණුමක් විවෘත කර නොමැති තාක් කල්, ඔබේ ගිණුම සත්යාපනය නොකර ඔබට තවමත් වෙළඳාම් කළ හැකිය.",
  "1004480214": "ජංගම",
  "1004812517": "ඔබේ මාස්ට්රෝ ඩෙබිට් කාඩ්පත භාවිතයෙන් මුදල් තැන්පත් කර ආපසු ගන්න.",
  "1005687893": "ඩෙරිව් සමඟ මාර්ගගත වෙළඳාම | සරලයි. නම්යශීලී. විශ්වසනීය.",
  "1005701957": "ඔබ 'රැඳී සිටින්න එපා' තෝරා ගන්නේ නම්, වෙළඳපල අතර රැඳී සිටින්නේ නම් (ස්පර්ශ නොවේ) ඔබ ගෙවීම දිනා ගනී. ගිවිසුම් කාලය තුළ ඕනෑම වේලාවක ඉහළ බාධකයක් හෝ අඩු බාධකයක්.",
  "1005941063": "වේගවත් ගනුදෙනු සැකසුම් සහිත කල් පවතින cryptocurrency එකක් වන ලිට්කොයින් හි තැන්පත් කර ආපසු ගන්න.",
  "1007482669": "12M+USD",
  "1009128101": "සැකසීමට පහසුය - ස්ථාපනය අවශ්ය නොවේ.",
  "1010278278": "මට මගේ Deriv MT5 ගිණුම් ඉතිහාසය මකා දැමිය හැකිද?",
  "1010645311": "රිදී, රන් සහ තෙල් වැනි වෙළඳ භාණ්ඩවල මිල චලනයන් පුරෝකථනය කර ඔබේ ලාභය වැඩි කර ගැනීමට ආන්තිකය භාවිතා කරන්න.",
  "1011699543": "ලෝක ආර්ථිකයට කේන්ද්රීය වන ස්වාභාවික සම්පත්වල මිල චලනයන් වෙළඳාම් කිරීම සහ වෙළඳපල ක්රියාකාරිත්වයේ උපරිම ප්රයෝජන ගැනීම.",
  "1012902658": "ඔව්. <0>සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න</0>, අපි ඒ සඳහා ඔබට උදව් කරන්නෙමු.",
  "1015371290": "පළපුරුදු අනුබද්ධ කළමනාකරුවන් ඔබගේ සියලු විමසුම් වලට පිළිතුරු සපයන අතර ඔබට විශිෂ්ට ප්රවර්ධන හා අධ්යාපනික ද්රව්ය ලබා දේ.",
  "1015510435": "BMW",
  "1016846951": "> මසකට ඇමරිකානු ඩොලර් 20,000 කි",
  "1021490172": "වෙනත් මූල පදයක් උත්සාහ කරන්න",
  "1022161791": "ජර්මනියේ ඩෙරිව්ගේ කණ්ඩායමට සම්බන්ධ වී ඊළඟ ජෙනරල් ෆින්ටෙක් නිෂ්පාදන සඳහා වැඩ කරන්න. සම්පූර්ණ වෘත්තියක් ගොඩනඟා ගැනීමට අවස්ථාවක් සඳහා අපගේ වර්තමාන විවෘත කිරීම් බලන්න.",
  "1022211991": "ආරක්ෂක",
  "1023044581": "ඔබේ මාර්ගගත වෙළඳාම නිරීක්ෂණය කිරීම සඳහා මෙවලම් සහිත ඩෙරිව් එක්ස් උපකරණ පුවරුව",
  "1023795011": "සන්ධ්යාව/අමුතු",
  "1023972728": "<0>හුවමාරු ගාස්තුව = පරිමාව × කොන්ත්රාත් ප්රමාණය × ලක්ෂ්ය අගය × හුවමාරු අනුපාතය</0>",
  "1024366221": "ඔබ සොයන පිටුව නොපවතී.",
  "1024953822": "විදේශ විනිමය, සින්තටික් සහ ගුප්තකේතන මුදල් වෙළඳාම් කරන්න",
  "1025032938": "ඩෙරිව් සඳහා ගෙවීම් නියෝජිතයෙකු වීමට මට කිසිදු ගාස්තුවක් ගෙවිය යුතුද?",
  "1026160856": "කොන්ත්රාත්තුවක අවසාන ටික්හි අවසාන ඉලක්කම ඊටත් වඩා අංකයක් හෝ ඔත්තේ සංඛ්යාවක් වේදැයි පුරෝකථනය කරන්න.",
  "1027197513": "ඩෙරිව් එක්ස් යනු භාවිතයට පහසු වෙළඳ වේදිකාවක් වන අතර ඔබේ මනාපය අනුව ඔබට රිසිකරණය කළ හැකි වේදිකා පිරිසැලසුමක් මත විවිධ වත්කම් මත සීඑෆ්ඩී වෙළඳාම් කළ හැකිය.",
  "1032907147": "ශ්රවණය/NZD",
  "1033805779": "සියලුම ඩෙරිව් හවුල්කාරිත්ව වැඩසටහන් වලට සම්බන්ධ වීමට නිදහස ඇත. කරදර වීමට කිසිදු ගාස්තුවක් හෝ සැඟවුණු ගාස්තු නොමැත.",
  "1033824796": "වත්මන් කොටස්",
  "1034875052": "විශිෂ්ට සහ විශ්වාසදායක සේවා; පරීක්ෂා කර විශ්වාසදායකය!",
  "1035639511": "ඩෙරිව් ලිමිටඩ් - 13 කාසල් වීදිය, ශාන්ත හෙලියර්, JE2 3BT, ජර්සි - ඉහත අනුබද්ධ සමාගම් සඳහා දරණ සමාගමයි.",
  "1035890756": "ඩෙරිව් සැබෑ ගිණුමක් එක් කරන්න.",
  "1037965324": "USD 10B+",
  "1039678171": "සේවාදායකයින් සඳහා",
  "1040447467": "| (1.1750",
  "1041343262": "ඩෙරිව් පී 2 පී හි චැට් විශේෂාංගය හරහා ඔබ ගනුදෙනු කරන වෙළෙන්දා සමඟ කතාබස් කළ හැකිය.",
  "1041405933": "ඩෙරිව් හි ස්වයංක්රීය වෙළඳාම පිළිබඳ වැඩිදුර දැන ගැනීමට <0>මෙම ලිපිය</0> කියවන්න.",
  "1044540155": "100+",
  "1045309798": "හුවමාරු අනුපාත (එක රැයකින් අරමුදල් සැපයීම)",
  "1045757354": "නැවතුම් අලාභයේ මට්ටම සහ ප්රමාණය තක්සේරු කර වෙළඳපල මිල ඔබේ අනාවැකියට එරෙහිව ගමන් කළහොත් ඔබේ අවදානම අවම කර ගැනීම සඳහා ඔබේ කොන්ත්රාත්තුව සඳහා ලාභ ලබා ගන්න.",
  "1046578159": "GBP/SGD",
  "1049125557": "හුවමාරු කැල්කියුලේටරය",
  "1050003244": "USD/සීතල",
  "1051666965": "උච්චාවචනය 300 දර්ශකය",
  "1051732300": "ආරක්ෂිත සහ වගකිවයුතු මාර්ගගත වෙළඳ මාර්ගෝපදේශ | ඩෙරිව්",
  "1052239082": "මින්ස්කි | අපේ කාර්යාලය - බෙලරුස් | ඩෙරිව්",
  "1053153674": "50 දර්ශකය වෙත පනින්න",
  "1053405337": "අවම තැන්පතුව",
  "1053893680": "ඩෙරිව් ඒපීඅයි භාවිතයෙන් වෙබ්, ඩෙස්ක්ටොප් සහ ජංගම යෙදුම් සංවර්ධනය කරන්න.",
  "1054141122": "රැකියා අවස්ථා ",
  "1055401343": "විදේශ විනිමය, තොග සහ දර්ශක, ක්‍රිප්ටෝ මුදල්, වෙළඳ භාණ්ඩ සහ ඉහළ උත්තේජනයක් මත ව්‍යුත්පන්න, දර්ශක වෙළඳාම් කරන්න.",
  "1057239639": "ඔබේ වෙළඳාම සඳහා විකල්ප පරාමිතීන් සකසන්න",
  "1058270788": "_t_ අස්ථාවරත්වය දර්ශක <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 150 (1s), 200 (1s), 250 (1s) සහ 300 (1s)</0> සඳහා <0>සෑම තත්පරයකම</0> <0>එක් ටික් එකක්</0> ජනනය වේ. _t_",
  "1058440967": "හඳුන්වාදීමේ තැරැව්කරුවකු (IB) ලෙස මෙම වෙනස මට බලපාන්නේ කෙසේද?",
  "1061987610": "සිංගප්පූරුවේ ඩෙරිව් හි විශිෂ්ට වෙළඳ මනසකට සම්බන්ධ වී විශේෂයෙන් සීඑෆ්ඩී වෙළඳාම සඳහා මාර්ගගත වෙළඳ විසඳුම් සංවර්ධනය කිරීමේදී ඔබේ වෘත්තිය ගොඩනඟා ගන්න.",
  "1062240703": "ඔව්, අපි නියාමනය කරන්නේ",
  "1062246296": "Deriv.com හි DBot හඳුන්වා දීම",
  "1062607057": "<0>ආනයන</0> පහර පසු, <0>දේශීය</0> තෝරා <0>ඉදිරියට යන්න</0> ක්ලික් කරන්න.",
  "1062691395": "ඔබගේ පහසුව සඳහා අපි වාර්තා වෙන් කර ඇත්තෙමු.",
  "1063195621": "ඇපල්, ඇමේසන් සහ නෙට්ෆ්ලික්ස් ඇතුළු ගෝලීය දැවැන්තයින්ගේ ක්රියාකාරිත්වය පුරෝකථනය කරන්න. සීඑෆ්ඩී ලීවරය සමඟ වෙළඳාම් කරන අතර තොග සහ කොටස් දර්ශක සඳහා කොමිස් මුදලක් නොමැත.",
  "1063761992": "අපගේ ඩෙරිව් එම්ටී 5 වේදිකාවේ අඩු ව්යාප්තියක් භුක්ති විඳින්න, දැන් ඔබ ආදරය කරන වෙළඳ නාම වලින් තොග සහ කොටස් දර්ශක පරාසයක් ලබා දෙයි.",
  "1064603148": "මෙම සූත්රය <0>විදේශ විනිමය බාල වයස්කරුවන් සහ විදේශ විනිමය</0> <0>ක්ෂුද්ර ජීවීන් සඳහා ද අදාළ වේ</0>. කොන්ත්රාත් ප්රමාණ සහ ගනුදෙනු මිල තනි වත්කම මත රඳා පවතී.",
  "1065635876": "2. සටහන අධීක්ෂණය කරන්න",
  "1066143269": "ඔබේ මාස්ටර් කාඩ් ක්රෙඩිට් හෝ ඩෙබිට් කාඩ් භාවිතයෙන් අරමුදල් තැන්පත් කරන්න.",
  "1067137194": "ඩෙරිව් එම්ටී 5 <0>හි සීඑෆ්ඩී</0> ගවේෂණය කර වෙළඳපල ඔබට වාසිදායක වන විට ඔබේ ප්රතිලාභ වැඩි කර ගැනීම සඳහා ඉහළ උත්තේජනයක් සහ අඩු ව්යාප්තියක් භුක්ති විඳින්න.",
  "1068264174": "ඔබේ අනුබද්ධිත උපකරණ පුවරුව ලබා ගන්න,",
  "1070284669": "<0>පාඩුව නවත්වන්න සහ ලාභ මට්ටම පහළට දිශාවට ගන්න = වත්කම් මිල × {(-stop loss OR ලාභ මුදල ගන්න - කොමිස්) ÷ (කොටස් × ගුණකය) + 1}</0>",
  "1070720669": "අනුකරණය කරන ලද වෙළඳපල<br/> කින් ලබාගත් වෙළඳ වත්කම් මිල භුක්ති විඳින්න.",
  "1072277224": "අපව අනුගමනය කරන්න",
  "1072571985": "ඔබ ඇපල්/ගූගල්/ෆේස්බුක් භාවිතයෙන් ඔබේ ඩෙරිව් ගිණුම නිර්මාණය කළේ නම්, ඔබගේ ඇපල්/ගූගල්/ෆේස්බුක් මුරපදය නැවත සැකසීමට උත්සාහ කරන්න. ඊට පසු, ඔබට සුපුරුදු පරිදි ඩෙරිව්ට ලොග් වීමට හැකි විය යුතුය.",
  "1074669784": "නයිජීරියාවේ සේවාදායකයින් සඳහා මෙම ජංගම හිතකාමී විසඳුම සමඟ වේගවත් හා ආරක්ෂිත තැන්පතු සහ මුදල් ආපසු ගැනීම සිදු කරන්න.",
  "1077281998": "මෙම දර්ශක 10%, 25%, 50%, 75%, 100%, 200% සහ 300% යන නිරන්තර අස්ථාවරත්වයන් සහිත අනුකරණ වෙළඳපලවලට අනුරූප වේ.",
  "1077779258": "ජෙනරාල් මෝටර්ස් සමාගම",
  "1078303105": "නවත්වන්න",
  "1079537687": "බයෝජන් ඉන්කෝපරේෂන්",
  "1079986638": "“ඩෙරිව්ගේ පී 2 පී වෙබ් සහ ජංගම යෙදුම",
  "1082899428": "සටහන: පුළුල් පරාසයක ව්යුත්පන්නයන් සහිත 24/7 ලබා ගත හැකි මාර්ගගත වෙළඳ වේදිකාවක්.",
  "1082977556": "<0>සමාන $100 ආන්තික වෙළඳාමක් සමඟ</0> 1:500 ලීවරය සමඟ, ඔබ 2% * $50,000 = <1>$1,000 අලාභයක්</1> අවදානමට ලක් කරයි.",
  "1084407062": "මෙම දර්ශක <0>10%, 25%, 50%, 75% සහ 100% ක නියත විචලනයන් සහිත අනුකරණ වෙළඳපලවලට අනුරූප වේ.</0> සාමාන්යයෙන් <0>සෑම මිනිත්තු 20 කට</0> වරක් ඉහළ හෝ පහළ පැනීමේ සමාන සම්භාවිතාවක් ඇත. පැනීමේ ප්රමාණය සාමාන්යයෙන් සාමාන්ය මිල චලනය <0>මෙන් 30 ගුණයක් පමණ</0> වේ.",
  "1084960586": "සියලුම කොන්ත්රාත්තු වල නියමයන් හෙළි කරන්න",
  "1088428939": "මෙම දර්ශක 10% සහ 20% ක විචලනයන් සහිත මූල්ය වෙලඳපොලවලට අනුරූප වේ. අනුරූප විදේශ විනිමය යුගලයේ සෑම ටික් එකක් සඳහාම එක් ටික් එකක් ජනනය වේ.",
  "1094162624": "<0>ඉහළ-වසන්න:</0> ඔබ 'අධි-වසන්න' කොන්ත්රාත්තුවක් මිලදී ගන්නා විට, ඔබේ ජයග්රහණය හෝ අලාභය කොන්ත්රාත්තුවේ කාල සීමාව තුළ ඉහළ සහ සමීප අතර වෙනස ගුණක ගුණකයට සමාන වේ.",
  "1094997218": "<0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 75 (1s), 100 (1s), 200 (1s) සහ 300 (1s)</0> සඳහා <0>සෑම තත්පරයකම</0> <0>එක් ටික් එකක්</0> ජනනය වේ.",
  "1097133380": "0.35",
  "1097188292": "ලාභ මට්ටම ගන්න",
  "1098718347": "ඔබේ CFD වෙළඳාමට ඇති ආන්තික බලපෑම දැන ගන්න",
  "1099021729": "රුවන්ඩාව",
  "1103215117": "නිශ්චිත කාල සීමාවක් තුළ ඔබට සිදුවිය හැකි පාඩු සීමා කරන්න.",
  "1104653915": "ඔබේ කොටස් වටිනාකමට වඩා සීඑෆ්ඩී පහල යාම නොමැතිව ඉහල යාම පමණක් ලබාගැනීමට ",
  "1105452228": "IB බවට පත්වීමට ඔබ කැමති නම්, ඔබ කළ යුත්තේ ලියාපදිංචි වීමේ පිටුවට ගොස් අයදුම්පත පුරවා ගැනීම පමණි. අපි ඔබගේ යෙදුම සමාලෝචනය කර එය සාර්ථක නම් සම්බන්ධ වන්නෙමු. ඔබ දැනටමත් ඩෙරිව් අනුබද්ධ ආයතනයක් ලෙස ලියාපදිංචි වී ඇත්නම්, ඔබට අපට විද්යුත් තැපැල් කළ හැකිය affiliates@deriv.com ඒ වෙනුවට.",
  "1106425559": "දැන් ස්මාර්ට් ට්රේඩර් සොයා ගන්න",
  "1106746692": "සැබෑ ගිණුමක් විවෘත කරන්න, තැන්පතුවක් කරන්න, සහ කොටස් සහ දර්ශක සහ වෙනත් වෙළඳපල වෙළඳාම් ආරම්භ කරන්න.",
  "1108389724": "සියලුම වත්කම් මත ශුන්ය කොමිස් වෙළඳාම භුක්ති විඳින්න. ප්ලස්, තෝරාගත් විදේශ විනිමය යුගල සඳහා එක රැයකින් ස්ථාන සඳහා හුවමාරු ගාස්තු නොගෙවන්න.",
  "1113034090": "<0>සටහන:</0> ඔබට දැන්වීම් නිර්මාණය කළ හැක්කේ ඔබගේ ගිණුම සත්යාපනය කළ පසු පමණි.",
  "1113469496": "මෙය ඔබට ඇමරිකානු ඩොලර් වලින් හුවමාරු ගාස්තුව ලබා දෙයි.",
  "1118374622": "0.085",
  "1119260541": "අපගේ OTC ජර්මානු දර්ශකය මත දිගු හෝ කෙටියෙන් ගොස් ඔබේ විභව ලාභය වැඩි කර ගැනීම සඳහා ලීවරය භාවිතා කරන්න.",
  "1119887091": "සත්යාපනය",
  "1120526496": "ෆොරෙක්ස් සහ ලෝහ",
  "1123710409": "ආන්තිකය ගණනය කරන්නේ කෙසේද?",
  "1123908498": "MTC/USD",
  "1124560181": "බහු වෙළඳපල සමඟ නම්යශීලීභාවය",
  "1124829631": "තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා ඔබ භාවිතා කරන පරිවර්තන අනුපාත මොනවාද?",
  "1124905330": "ඔබේ වෙළඳ වර්ග රිසිකරණය කරන්න",
  "1126492980": "<0>මිලදී ගැනීම/විකිණීමේ</0> පටිත්ත වෙනත් දැන්වීම්කරුවන්ගේ දැන්වීම් පෙන්වයි. ඔබේ දැන්වීම් <0>මගේ දැන්වීම්</0> පටිත්තෙහි ඔබට දැක ගත හැකිය.",
  "1126725671": "ඔබ ඩෙරිව් හි වෙළඳාම් කරන විට ඇතිවිය හැකි අවදානම් තේරුම් ගැනීමට ඔබට උපකාරී වන දැන්වීමක්",
  "1126917116": "ක්ෂුද්ර යුගල",
  "1127858885": "බෙලාරුස් හි මින්ස්ක් හි ඩෙරිව් රැකියා අවස්ථා ගවේෂණය කිරීමෙන් ඔබේ භූමිකාව අප සමඟ සොයා ගන්න.",
  "1128046384": "නැත. ඔබට අවශ්ය විටෙක ඔබේ කොමිස් මුදල ආපසු ලබා ගත හැකිය.",
  "1128213886": "ප්රියතම වත්කම්",
  "1129126362": "<0>-0.83</0>",
  "1135059547": "හැමෝම අහන්න",
  "1136360582": "මෙම ඊ-පොතේ අපි ආවරණය කරන්නෙමු",
  "1136731907": "මේවා ආසන්න අගයන් පමණක් වන අතර එය ඔබගේ ගිණුම සඳහා සකසා ඇති ලීවරය සහ ඔබට වෙළඳාම් කිරීමට අවශ්ය වත්කම අනුව වෙනස් වේ.",
  "1138338302": "ඔබ යුරෝපා සංගමයේ පදිංචිව සිටින්නේ නම්, <0>සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න</0>, අපි ඒ සඳහා ඔබට උදව් කරන්නෙමු.",
  "1141200231": "ස්පාඤ්ඤය 35",
  "1145468876": "ලෝකයේ වඩාත්ම ජනප්රිය ගුප්තකේතන මුදල් මත වෙළඳාම් කිරීම සහ මිල චලනයන් නිවැරදිව අපේක්ෂා කිරීමෙන් ලාභ ලැබිය හැකිය.",
  "1147203358": "යුරෝපා සංගමයේ ව්යුත්පන්න කර ඇත්තේ සැබෑ ලෝක සිදුවීම් වලින් කිසිදු බලපෑමක් නොමැති අහඹු සංඛ්යා උත්පාදක යන්ත්රයක් භාවිතයෙන් මිල ගණන් ජනනය කරන කෘතිම දර්ශක වලින් සමන්විත වේ.",
  "1147802767": "වෙනස නිසා සේවාදායකයින් යටපත් විය හැකි බව අපි තේරුම් ගනිමු. අපි Deriv.com වෙත ඔවුන්ගේ සංක්රමණය හැකි තරම් සීමා මායිම් රහිත බව තහවුරු කර ගන්න ඉතා වෙහෙස මහන්සි වී වැඩ තියෙනවා ඒකයි. අනුබද්ධ ආයතනයක් ලෙස, මෙම සංක්රාන්තිය සඳහා ඔවුන්ට සහාය වීමේදී ඔබ ප්රධාන කාර්යභාරයක් ඉටු කරයි. ඔබේ සහතිකය ප්රකාශ කිරීමට පිළිතුරු සමඟ ඔවුන්ට ඇති විය හැකි ගැටළු කිහිපයක් පහත දැක්වේ.",
  "1150953111": "තද පැතිරීම",
  "1151456638": "නිහතමානිකම සහ අභිලාෂයෙන් දෙපාර්තමේන්තු හරහා නිදහසේ සහයෝගයෙන් කටයුතු කරන කණ්ඩායම් ක්රීඩකයින් අපි අගය කරමු.",
  "1151925602": "කොන්ත්රාත්තුවක අවසාන ටික්හි අවසාන ඉලක්කම් නිශ්චිත සංඛ්යාවකට වඩා වැඩි හෝ අඩු වේදැයි පුරෝකථනය කරන්න.",
  "1155361880": "උදව් අවශ්යද? <0>කරුණාකර සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න.</0>",
  "1155971726": "ඔබගේ ගිණුම වසා දැමීමට <0>මෙහි</0> ක්ලික් කරන්න.",
  "1160571321": "Deriv EZ යනු කුමක්ද?",
  "1166768988": "ඩෙරිව් එම්ටී 5, ඩී ට්රේඩර්, ඩීබොට් - සහ සම්භාව්ය ස්මාර්ට් ට්රේඩර් මත ඔබ කැමති ආකාරයට වෙළඳාම් කරන්න.",
  "1167224712": "ඔබේ ගනුදෙනු වඩාත් පහසු කිරීම සඳහා අපි විවිධ ගෙවීම් ක්රම ඉදිරිපත් කරමු - බැංකු වයර්, හර/ක්රෙඩිට් කාඩ්, ඊ-පසුම්බි සහ ගුප්තකේතන මුදල්!",
  "1168167679": "සාමාජිකයන්",
  "1169378202": "ගෙවීම් නියෝජිතයන් | හවුල්කාරිත්ව වැඩසටහන් | Deriv",
  "1171765024": "පියවර 3",
  "1172337778": "වෙළඳ විදේශ විනිමය, තොග සහ දර්ශක, ගුප්තකේතන මුදල්, වෙළඳ භාණ්ඩ සහ එක් ස්ථානයක ව්යුත්පන්න කර ඇත.",
  "1172611503": "ඔබ 'ආසියානු වැටීම' තෝරා ගන්නේ නම්, අවසාන ටික් කිනිතුල්ලන්ගේ සාමාන්යයට වඩා අඩු නම් ඔබ ගෙවීම දිනා ගනු ඇත.",
  "1175183064": "වනුවාටු",
  "1175717636": "මගේ අනුබද්ධ ගිණුමෙන් මට කුමන ආකාරයේ වාර්තා ජනනය කළ හැකිද?",
  "1177080017": "DBot | වෙළඳ රොබෝ | ඩේව්",
  "1178873929": "අපගේ වෙබ් අඩවියට පිවිසීම සීමා කිරීමට භාවිතා කළ හැකි වෙළඳපොලේ ඇති පෙරහන් පද්ධති ගණනාවක් භාවිතා කරමින් අපගේ වෙබ් අඩවිය පෙරීම කළ හැකිය.",
  "1179169693": "CurrentPL",
  "1179825750": "විදේශ විනිමය සඳහා, ඔබේ කොමිස් මුදල මූලික මුදලින් නිරූපණය වේ (ඉහත උදාහරණයේ යුරෝ).",
  "1180514365": "මෙම දර්ශක 10%, 25%, 50%, 75%, 100%, 150%, 200%, 250% සහ 300% යන නිරන්තර විචලනයන් සහිත අනුකරණ වෙළඳපලවලට අනුරූප වේ.",
  "1181506313": "ඩෙරිව් පී 2 පී විශිෂ්ට යෙදුමකි, මම එයට කැමතියි!",
  "1182198798": "උදාහරණයක් ලෙස, ඔබ යම් අවස්ථාවක දී ඔබේ ස්ථානය වසා දැමුවහොත්, ඔබේ කොටස් යනු ඔබේ ගිණුමේ ශේෂයේ එකතුව වන අතර එම අවස්ථාවේදී ලාභය හෝ අලාභය වේ. ඔබගේ දැනට භාවිතා කරන ආන්තිකයට මෙම අනුපාතය ඩෙරිව්ගේ නැවතුම් මට්ටමට වඩා අඩු නම්, නැවතුම් ඉවත් යෙදිය හැකිය.",
  "1182470294": "තවමත් Deriv.com ගිණුමක් නැද්ද?",
  "1183868384": "ඩෙරිව් නියාමනය කර තිබේද?",
  "1184301560": "ඩෙරිව්ගේ හවුල්කාරිත්ව වැඩසටහන ගවේෂණය කර විශ්වාසදායක පුරෝගාමියෙකු සමඟ හවුල්කරුවෙකු වීමට අවස්ථාවක් ලබා ගන්න. අපගේ සියලුම වැඩසටහන් කිසිදු සැඟවුණු ගාස්තුවකින් තොරව නොමිලේ.",
  "1189787014": "USD 0.25",
  "1189875009": "ඔප්පු කරන ලද ධාවන වාර්තාව",
  "1190588251": "අපි සියලු ගනුදෙනුකරුවන්ට සාධාරණව සලකන්නෙමු, පැමිණිලි අඛණ්ඩතාවයෙන් යුතුව හසුරුවන්නෙමු, සැඟවුණු පිරිවැයක් නොමැතිව තරඟකාරී මිල ගණන් සහ පාරිභෝගික මුදල් ආපසු ගැනීමේදී කෘතිම බාධක නොමැත.",
  "1191311301": "මගේ Deriv MT5 ගිණුම සඳහා ආයෝජක මුරපදයක් සකසන්නේ කෙසේද?",
  "1191682103": "ලියාපදිංචි වීමක් අවශ්ය නොවේ. ඔබගේ <0>ද්විමය. කොම්</0> අක්තපත්ර සමඟ ලොග් වන්න.",
  "1192961783": "බලපත්‍ර සහ නියාමන තොරතුරු | ඩෙරිව්",
  "1195213035": "ඔබේ ස්වයං බැහැර කිරීම කල් ඉකුත් වූ විට වෙළඳාම නැවත ආරම්භ කිරීමට ඔබ කැමති නම් සහ ස්වයං-බැහැර කිරීම ඉවත් කිරීමට ඉල්ලීමක් කළ පසු, ඔබට අපගේ වෙබ් අඩවියට පිවිසීමට ඉඩ දීමට පැය 24 කට පෙර සිසිල් කිරීමේ කාල සීමාවක් ඇත.",
  "1196310280": "ඉන්ටෙල්",
  "1197939158": "පිළිගන්න එපා",
  "1198781410": "ඩෙරිව් සඳහා පාරිභෝගික කේන්ද්රීය හා අවබෝධාත්මක වෙළඳ අත්දැකීමක් අපි නිර්මාණය කර ඇති අතර එය නරඹන්නන් සේවාදායකයින් බවට පරිවර්තනය කිරීම සඳහා ප්රශස්තිකරණය කර ඇත. ඩෙරිව් වෙත ගමනාගමනය මෙහෙයවීමට අවශ්ය මෙවලම් සහ නිර්මාණාත්මක ද්රව්ය ද අපි ඔබට ලබා දෙන්නෙමු.",
  "1200085388": "<0>බාගත කරන්න p2p.</0>",
  "1205209576": "Deriv.com හි MT5 හඳුන්වා දීම",
  "1207865156": "නොමිලේ <0>ඩෙරිව් ආදර්ශන ගිණුමක්</0> සඳහා ලියාපදිංචි වන්න",
  "1207874210": "කේමන් දූපත්",
  "1208382171": "ලියාපදිංචි වීමේ ක්රියාවලියේදී අපට වැඩි විස්තර ඉල්ලා සිටිය හැකිය.",
  "1211781148": "AdvCash සමඟ වේගවත්, සුමට හා ආරක්ෂිත තැන්පතු සහ මුදල් ආපසු ගැනීම භුක්ති විඳින්න.",
  "1211817306": "ඩෙරිව් හි ගුප්තකේතන මුදල් ගනුදෙනු තිබේ",
  "1212071727": " පාඩුව නවත්වන්න හෝ ගන්න",
  "1213111346": "CFD වෙළඳාම යනු කුමක්ද?",
  "1213373089": "ලාභ පයිප්ප වටිනාකම ගන්න",
  "1213902291": "එක් එක් වාර්තාව ලබා ගැනීම සඳහා, ඔබේ උපකරණ පුවරුව වෙත ගොස් තෝරන්න වාර්තා > වෙළඳ නාම අනුව පෙරහන් කරන්න. ඉන්පසු, ඔබ බැලීමට කැමති කොමිස් වේදිකාව තෝරන්න.",
  "1214098313": "ඔබගේ ගූගල් ඩ්රයිව් හි ඔබේ උපාය මාර්ග ගබඩා කිරීමේ පහසුව සහ ආරක්ෂාව භුක්ති විඳින්න.",
  "1215637769": "ඇස්ට්රොපේ සමඟ වේගවත් හා ආරක්ෂිත තැන්පතු සහ මුදල් ආපසු ගැනීම භුක්ති විඳින්න.",
  "1216205330": "නැත. ඔබේ අරමුදල් ආරක්ෂිතව තබා ගැනීම සඳහා, ඔබේ නොවන ගෙවීම් ක්රම භාවිතා කිරීම ඔබට සපුරා තහනම්ය. ඔබ වෙනත් කෙනෙකුගේ ගෙවීම් ක්රමයක් භාවිතා කරන්නේ නම්, ආරක්ෂක අරමුණු සඳහා අපි ඔබගේ ඩෙරිව් ගිණුම අත්හිටුවන්නෙමු.",
  "1216280249": "වගකීමෙන් යුතුව වෙළඳාම් කිරීම",
  "1217246029": "<0>මගේ ක්රීඩකයන්ගේ</0> වාර්තාව: ඔවුන්ගේ හැඳුනුම්පත් සහ ලියාපදිංචි වීමේ දිනය සමඟ සේවාදායකයින්ගේ ලැයිස්තුවක් පෙන්වයි",
  "1219754757": "ඔබේ ආරක්ෂාව, අපගේ ප්රමුඛතාවය",
  "1220962322": "Deriv GO භාවිතා කිරීමට පුදුම සහගත පහසු වේ.",
  "1221532796": "ගුණක කොන්ත්රාත්තු ක්රියා කරන ආකාරය",
  "1221671301": "මෙම දර්ශක සමඟ, <0>0.1 හි ස්ථාවර පියවර ප්රමාණය</0> සහිත මිල ශ්රේණියක් තුළ ඉහළ/පහළ චලනය වීමේ සමාන සම්භාවිතාවක් ඇත.",
  "1225695057": "100,0001)}",
  "1225761821": "නැගීම හෝ වැටීම? තොග තක්සේරු කිරීම",
  "1226639859": "ආරක්ෂිත සහ වගකිවයුතු වෙළඳාම",
  "1228718006": "| (1.1750",
  "1229753077": "ප්රශ්න තිබේද? උදව් අවශ්යද? සියලුම පිළිතුරු සඳහා කැපවූ අනුබද්ධ කළමනාකරුවන් කණ්ඩායමක් අමතන්න හෝ විද්යුත් තැපැල් කරන්න.",
  "1230198893": "ඩෙරිව්ගේ පහසු සහ නොමිලේ dBot වෙළෙන්දාට කේත ලිවීමකින් තොරව ඔබේ වෙළඳාම ස්වයංක්රීය කළ හැකිය. අපගේ නිබන්ධන සහ මාර්ගෝපදේශ භාවිතා කරමින් ඔබේම බොට් වෙළෙන්දෙකු සාදන්න!",
  "1234764728": "වත්කම් මිල අවශ්ය වේ",
  "1237147454": "වෙළඳ වේදිකා",
  "1240797431": "ඩෙරිව් හි ලොව වඩාත්ම ජනප්රිය ගුප්තකේතන මුදල් වෙළඳාම් කිරීම ආරම්භ කරන්න, සහ වටයේ වෙළඳාම සමඟ ඉහළ අස්ථාවර වෙළඳපලකින් ප්රයෝජන ගන්න.",
  "1241426772": "<0>ආන්තිකය = (පරිමාව × කොන්ත්රාත් ප්රමාණය × වත්කම් මිල) ÷ ලීවරය</0>",
  "1244168183": "IBM",
  "1248844726": "MT5 (DMT5)",
  "1249011149": "විශේෂඥ සහාය",
  "1254667788": "ඩෙරිව් හි ඩබොට් වෙළඳ වේදිකාව",
  "1254866713": "DMT5 වෙළඳ උපකරණ පුවරුව",
  "1256295276": "අන්තර්ජාලය හරහා වෙළඳාම් කිරීම සිත් ඇදගන්නා සුළු විය හැකි නමුත් අවදානම් ඇති බව මතක් කිරීම වැදගත්ය. අපගේ සියලුම පරිශීලකයින් ඔවුන්ගේ ගිණුම් සුරක්ෂිත කර ගැනීමට සහ මාර්ගගත වෙළඳාමේ හොඳම දේ අත්විඳීමට වගකීමෙන් යුතුව වෙළඳාම් කිරීමට අපි දිරිමත් කරමු.",
  "1256437066": "<0>Deriv GO</0> යෙදුම ලබා ගන්න.",
  "1256530668": "ඔබගේ <0>Deriv X උපකරණ පුවරුව</0> වෙත යන්න.",
  "1257029444": "කරුණාකර ඔබගේ විද්යුත් තැපෑල පරීක්ෂා කර ඔබගේ මුරපදය නැවත සැකසීමට ලබා දී ඇති සබැඳිය ක්ලික් කරන්න.",
  "1258668610": "ඩ්රැග් සහ ඩ්රොප් භාවිතයෙන් ඔබේ බොට් එක සාදන්න",
  "1259598687": "GBP/JPY",
  "1261634270": "මගේ ගෙවීම් ක්රමය වෙනස් කරන්නේ කෙසේද?",
  "1263559378": "Deriv Holdings (Guernsey) Limited — 2nd Floor, 1 Cornet Street, St Peter Port, Guernsey, GY1 1BZ — ඉහත අනුබද්ධිත සමාගම සඳහා දරණ සමාගමයි.",
  "1267814817": "අපගේ වෙබ් ලොග් ලිපිනය: https://academy.deriv.com/",
  "1268136992": "<0>ඩෙරිව් පී 2 පී</0> වෙත යන්න > <1>මිලදී ගන්න/විකුණන්න</1>.",
  "1268305678": "| (221.5961",
  "1268931688": "සරල පියවර 3 කින් ඩෙරිව් හි කූඩ දර්ශක වෙළඳාම ආරම්භ කරන්න",
  "1269263572": "පෝරමය පුරවා <0>දැන්වීම පළ</0> කරන්න ක්ලික් කරන්න.",
  "1270782712": "වසර 20 කට වැඩි පළපුරුද්දක් ඇති විශ්වාසදායක අන්තර්ජාල වෙළඳ සන්නාමය විසින් නිර්මාණය කරන ලද සේවාවක් මත විශ්වාසයෙන් යුතුව වෙළඳාම් කරන්න.",
  "1272012156": "GBP/CHF",
  "1272902088": "100,000)}",
  "1274309337": "බල්ගා/USD",
  "1274713580": "ඔබේ අරමුදල් ඉක්මනින් හා පහසුවෙන් ලබා ගන්න. අපි ඉවත් විකල්ප විවිධ සහාය.",
  "1275674402": "දිගු හා කෙටි යන්න",
  "1276342366": "අනුබද්ධ ආයතනයක් ලෙස, ඔබ අපගේ ප්රමුඛ පෙළේ DTrader සහ dBot වෙළඳ වේදිකා ඇතුළුව අපගේ නිෂ්පාදන සහ සේවාවන් ඔබේ ප්රේක්ෂකයන්ට ප්රචාරය කරනු ඇත. ඔවුන් ලියාපදිංචි වී සැබෑ මුදල් සමඟ වෙළඳාම ආරම්භ කළ පසු, ඔබ ඔවුන්ගේ ගනුදෙනු වලින් කොමිස් උපයා ගනු ඇත.",
  "1280380287": "හංගේරියාව",
  "1282206384": "කේමන් දූපත් — අපේ කාර්යාලය | ඩෙරිව්",
  "1284674803": "<0>ඩෙරිව් එම්ටී 5</0> <1>විසින් විදේශ විනිමය, කොටස්, කොටස් දර්ශක, වෙළඳ භාණ්ඩ, ගුප්තකේතන මුදල් සහ සින්තටික් මත CFD වෙළඳාම ඉදිරිපත් කරයි.</1>",
  "1285517993": "කේතය ලිවීමකින් තොරව ඔබේ වෙළඳ අදහස් ස්වයංක්රීය කරන්න",
  "1286094280": "ආපසු ගන්න",
  "1286648079": "බහු විකල්ප සඳහා ක්රීඩකයා වෙත ආපසු යාම සාමාන්යයෙන් සියලුම දර්ශක සඳහා 95.0-99.9% පරාසයක පවතී. වෙනස් ගුණකයක් හෝ කාල සීමාවක් භාවිතා කිරීම RTP ට බලපායි.",
  "1287500494": "නැත. සේවාදායකයින්ගේ තැන්පතු සහ මුදල් ආපසු ගැනීමේ ඉල්ලීම් ඉටු කිරීම සඳහා ඔබට ඔබේ ගිණුම ගෙවීම් නියෝජිතයෙකු ලෙස පමණක් භාවිතා කළ හැකිය. වෙළඳ අරමුණු සඳහා, ඔබට වෙනම ගිණුමක් විවෘත කිරීමට අවශ්ය වනු ඇත.",
  "1288690494": "ඩෙරිව් පී 2 පී හි මගේ දෛනික මිලදී ගැනීමේ හෝ විකිණීමේ සීමාව වැඩි කළ හැකිද?",
  "1289363035": "අපගේ ආදර්ශන ගිණුම භාවිතා කර අවදානම් රහිත අතථ්ය අරමුදල් භාවිතා කිරීමෙන් වෙළඳාම් කරන්නේ කෙසේදැයි ඉගෙන ගන්න.",
  "1289646209": "ආන්තික ඇමතුම",
  "1291658124": "එය සරලයි. Deriv.com වෙත ගොස් ඔබගේ පවතින ද්විමය අක්තපත්ර ඇතුළත් කරන්න. Deriv.com හි නව පෙනුම, හැඟීම සහ එකතු කළ ක්රියාකාරිත්වය ගවේෂණය කිරීමට ඔබට වහාම හැකි වේ.",
  "1291852379": "50 - 5,000",
  "1293479771": "ආන්තිකය සඳහා Pnl",
  "1294884975": "30%",
  "1298148281": "<0>ඩෙරිව් එක්ස් උපකරණ පුවරුව</0> වෙත යන්න.",
  "1299144461": "නියමයන් සහ කොන්දේසි",
  "1299666269": "ලිමසෝල් | අපේ කාර්යාලය - සයිප්රසය | ඩෙරිව්",
  "1302230143": "ඩෙරිව් එම්ටී 5 සහ ඩෙරිව් එක්ස් යන දෙකම බහු වත්කම් වෙළඳ වේදිකා වන අතර ඔබට ස්ථාන විදේශ විනිමය සහ සීඑෆ්ඩී වෙළඳාම් කළ හැකි බහු වත්කම් පන්ති සඳහා උත්තේජනයක් ලබා ගත හැකිය. ඒවා අතර ඇති ප්රධාන වෙනස වන්නේ වේදිකා පිරිසැලසුමයි - එම්ටී 5 සරල සර්ව පාක්ෂික දර්ශනයක් ඇති අතර ඩෙරිව් එක්ස් හි ඔබේ මනාපය අනුව පිරිසැලසුම රිසිකරණය කළ හැකිය.",
  "1302849350": "ඔබ ඔබේ Deriv MT5 <0>උපකරණ පුවරුව මත ඔබගේ Deriv MT5</0> සේවාදායක නම සොයා ගත හැකි වනු ඇත. තැරැව්කරුගේ නම සහ පිවිසුම් හැඳුනුම්පත අතර <1>සේවාදායකය</1> සොයන්න.",
  "1304034020": "මෙම නැවත වෙළඳ නාමකරණයේ ප්රති result ලයක් ලෙස ලබා දෙන නව නිෂ්පාදන හා සේවාවන් මොනවාද?",
  "1304304475": "ඩෙරිව් පී 2 පී බාගත කිරීමට පරිලෝකනය කරන්න",
  "1308171976": "මගේ වෙළඳාම/ලාභය සඳහා බදු ගෙවිය යුතුද?",
  "1308801287": "ව්යුත්පන්න එෆ්එක්ස් දර්ශක යනු සැබෑ ප්රධාන විදේශ විනිමය යුගලවල මිල චලනයන්ගෙන් ලබාගත් මිල ගණන් සමඟ වත්කම් අනුකරණය කර ඇත. අපගේ ඇල්ගොරිතම මගින් සැබෑ ලෝක මුදල් මිල ගණන් නිරීක්ෂණය කරන අතර ප්රවෘත්ති සිදුවීම් සහ වෙළඳපල මනෝභාවයන් නිසා ඇතිවන උච්චාවචනයන් අඩු කරයි. ප්ලස්, ඔබ කැමති අස්ථාවරත්වය තුළ ඒවා වෙළඳාම් කිරීමට ඔබට තෝරා ගත හැකිය.",
  "1311522952": "සති අන්ත වෙළඳාම, වේගවත් තැන්පතු සහ මුදල් ආපසු ගැනීම, සහ සින්තටික් වෙළඳාම - මෙයට වඩා හොඳ කුමක්ද?",
  "1312475321": "වැඩ කරන දින 1 යි. එක්සත් රාජධානියේ සේවාදායකයින් සඳහා පමණි",
  "1312811555": "Deriv P2P පිළිබඳ ආරවුල් පිළිබඳ වැඩි විස්තර දැනගැනීම සඳහා, අපගේ <0>භාවිත නියමයන්</0> බලන්න (වගන්තිය 4.4 'Deriv P2P' වෙත යොමු වන්න).",
  "1312819271": "ඔබට EUR/USD කැබලි 2 ක් වෙළඳාම් කිරීමට අවශ්ය යැයි කියමු.",
  "1316697520": "ගුණක වෙළඳාම සඳහා වෙළඳපල ලබා ගත හැකිය",
  "1320403859": "ඔබගේ ගිණුමේ ශේෂය ක්ලික් කරන්න.",
  "1320418221": "ඔබේ තනතුරු දැරීමට අවශ්ය ආන්තිකය තක්සේරු කරන්න. ප්රති result ලය ලීවරය, පරිමාව සහ ඔබේ ඩෙරිව් එම්ටී 5 ගිණුම් ශේෂය මත රඳා පවතී.",
  "1322942144": "DBot හි මගේ වෙළඳාමේ තත්වය මට දැකිය හැක්කේ කොතැනින්ද?",
  "1323472781": "මූල්ය අනාවරණයන් වාර්ෂික වාර්තාව 2021",
  "1324235103": "DTrader හි ඔබේ පළමු ගුණක කොන්ත්රාත්තුව මිලදී ගන්නේ කෙසේද",
  "1324376913": "අපේ සාරධර්ම අපේ සංස්කෘතියේ රෙදි වේ",
  "1324779616": "පසුපස කේතය, අභ්යන්තර සැසි කුකීස් හෝ වෙනත් සංවේදී තොරතුරු වෙත ප්රවේශය ලබා ගැනීම",
  "1326235397": "මෙම දර්ශක 10%, 25%, 50%, 75% සහ 100% යන නිරන්තර අස්ථාවරත්වය සහිත අනුකරණ වෙළඳපලවලට අනුරූප වේ.",
  "1326906476": "_t_ අස්ථාවරත්වය දර්ශක <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) සහ 100 (1s)</0> සඳහා <0>සෑම තත්පරයකම</0> <0>එක් ටික් එකක්</0> ජනනය වේ. _t_",
  "1327067520": "Deriv p2p මුදල් ආපසු ගැනීම සහ තැන්පතු සරල කරයි, එය හොඳම පරිශීලක හිතකාමී යෙදුම වේ.",
  "1329552872": "යුරෝපය",
  "1332168410": "තවත් ඉගෙන ගන්න",
  "1333075628": "සැබෑ මුදල් ගිණුම",
  "1334260583": "ඔබගේ ගිණුම කළමනාකරණය කිරීම",
  "1335102098": "අපගේ API පරිශීලකයින් සඳහා අමතර කොන්දේසි",
  "1337435130": "අපගේ කොමිස් සැලසුම් ගැන තව දැනගන්න <0>අපගේ අනුබද්ධ සහ IB වැඩසටහන් පිටුව</0>.",
  "1337826979": "වටිනා ලෝහ හතරම සහ බොරතෙල් තිබේ",
  "1343494347": "<0>DTrader</0> විසින් විදේශ විනිමය, ගුප්තකේතන මුදල් සහ ව්යුත්පන්න වැනි යටින් පවතින වත්කම් රාශියක් මත වෙළඳාම් කරන ගුණක වෙළඳාම් කරයි. ඔබේ කොටස් වලට වඩා අවදානමට ලක් නොකර විභව ලාභය ගුණ කිරීමට අවස්ථාව ලබා දෙන ගුණක ගනුදෙනු විවෘත කිරීමට මෙම වේදිකාව ඔබට ඉඩ සලසයි. ඔබ වෙළඳ ලෝකයට අලුත් නම් ඔබට මෙම වේදිකාව වඩාත් බුද්ධිමත් විය හැකිය.",
  "1344549184": "<0>*</0> අපි එක් එක් නඩුව පදනම මත විවේචනාත්මක දෝෂ වාර්තා සඳහා ඉහළ ගෙවිය හැක.",
  "1349080073": "කරුණාකර අකාරාදී අක්ෂර පමණක් ඇතුළත් කරන්න",
  "1351353304": "මූල්ය හා ව්යුත්පන්න වත්කම්",
  "1354275546": "කරදරයකින් තොර තැන්පතු සහ මුදල් ආපසු ගැනීම",
  "1354590562": "ලොග",
  "1355344610": "මෙම සූත්රය <0>කූඩ දර්ශක</0> සඳහා ද අදාළ වේ. කොන්ත්රාත් ප්රමාණ සහ ගනුදෙනු මිල තනි වත්කම මත රඳා පවතී.",
  "1355808192": "අපගේ නිතර අසන ප්රශ්න පිරික්සන්න",
  "1357246497": "DTrader හි කොන්ත්රාත්තුවක් සඳහා නැවතුම් අලාභය සහ ලාභ මට්ටම ගණනය කරනු ලබන්නේ සූත්රය මතය.",
  "1357493810": "ලෝක ආර්ථිකයට කේන්ද්රීය වන ස්වාභාවික සම්පත් වෙළඳාම් කරන්න.",
  "1358358188": "<0>-0.24</0>",
  "1359732815": "<0>අවදානම් උදාහරණ ලැයිස්තුවක් බලන්න</0>",
  "1360754724": "දැන් Deriv.com වෙත පිවිසෙන්න",
  "1362578283": "ඉහළ",
  "1363124819": "ඊළඟ ඡේදයේ සඳහන් පියවර අනුගමනය කිරීමෙන් ඔබට <0>මුදල් අයකැමි පිටුවෙන්</0> ඔබේ මුදල් ආපසු ගැනීම අවලංගු කළ හැකිය. ඔබට මුදල් ආපසු ගැනීම අවලංගු කළ නොහැකි බව කරුණාවෙන් සලකන්න:",
  "1363502727": "ගුණකය සඳහා PnL",
  "1363645836": "ව්‍යුත්පන්න  එෆ්එක්ස්",
  "1364296672": "විශ්වාසදායක දත්ත සංග්රහ මත පදනම්ව සහ අනවශ්ය ප්රමාදයකින් තොරව අපි සියලු කොන්ත්රාත්තු නිවැරදිව හා සාධාරණව මිල කර පියවන්නෙමු, එවිට ගනුදෙනුකරුවන්ට වෙබ් අඩවිය පුරා අපගේ මිල ගණන් විශ්වාස කළ හැකිය.",
  "1364947573": "ඩී ට්රේඩර් කලා පුවරුව",
  "1364958515": "තොග",
  "1367358043": "<0>ඇමරිකානු ඩොලර් 200</0> පරිමාව",
  "1367990698": "උච්චාවචනය 10 දර්ශකය",
  "1371193412": "අවලංගු කරන්න",
  "1373549717": "දර්ශක වෙත පනින්න",
  "1375342464": "MT5 සංඥා ලබා ගන්න",
  "1376724761": "අපි විවිධ වේදිකා හරහා ඩෙස්ක්ටොප් සහ ජංගම යෙදුම් හරහා මිලියන 2 කට අධික සේවාදායකයින්ට මාර්ගගත වෙළඳ සේවා සපයන්නෙමු.",
  "1376955476": "හුවමාරු භාර",
  "1382453331": "අපගේ ගනුදෙනුකරුවන්ට සහ සමාගමට පාඩු සිදුවිය හැකි ගෙවීම් ආශ්රිත අවදානම්",
  "1384941966": "සිටිගෲප්",
  "1385437335": "අපි යුරෝපා සංගමයේ වෙළඳ වේදිකා දෙකක් ඉදිරිපත් කරමු: <0>ඩෙරිව් එම්ටී 5</0> සහ <2>ඩී ට්රේඩර්</2>. මෙම සෑම වේදිකාවක්ම ඔබේ වෙළඳ අත්දැකීම් නොසලකා ඕනෑම වෙළඳ ශෛලියකට ගැලපෙන පරිදි නිර්මාණය කර ඇත.",
  "1386344585": "වේගවත් හා ආරක්ෂිත සම-සම වයසේ තැන්පතු සහ මුදල් ආපසු ගැනීමේ සේවාව. ඔබගේ ඩෙරිව් ගිණුමට සහ ඉන් පිටතට අරමුදල් ගෙනයාමට සෙසු වෙළඳුන් සමඟ පහසුවෙන් හුවමාරු කර ගන්න.",
  "1387503299": "ලොග් වන්න",
  "1387721202": "ඩෙරිව් එම්ටී 5 ඔබට තනි වේදිකාවක් මත බහු වත්කම් පන්ති - විදේශ විනිමය, තොග සහ දර්ශක, ගුප්තකේතන මුදල්, වෙළඳ භාණ්ඩ සහ ව්යුත්පන්න - වෙත ප්රවේශය ලබා දෙයි. නව්ය වෙළඳ වර්ග සඳහා සුවිශේෂී ප්රවේශයක් සහිතව ඩෙරිව් නව සහ පළපුරුදු වෙළෙන්දන් සඳහා MT5 අත්දැකීම උසස් මට්ටමකට ගෙන එයි.",
  "1390275511": "ඔබගේ ගිණුම් සැකසුම් තුළ ඔබේ වෙළඳාමට සීමාවන් නියම කළ හැකිය. ඕනෑම වේලාවක සීමාවන් ශක්තිමත් කළ හැකිය.",
  "1391134932": "ඩෙරිව් එම්ටී 5 හි සේවාදායකයින්",
  "1391269416": "<0>Close-Low:</0> ඔබ 'සමීප-අඩු' කොන්ත්රාත්තුවක් මිලදී ගන්නා විට, ඔබේ ජයග්රහණය හෝ අලාභය කොන්ත්රාත්තුවේ කාල සීමාවට වඩා සමීප හා පහත් අතර වෙනස ගුණක ගුණකයට සමාන වේ.",
  "1391632806": "වෙළඳුන් ඔවුන්ගේ සම්පූර්ණ කිරීමේ අනුපාතය සහ හුවමාරු වේගය මත පදනම්ව ශ්රේණිගත කර ඇත.",
  "1393006010": "CFD වෙළඳාමේ මූලික කරුණු",
  "1393234525": "400,000",
  "1393602451": "අවලංගු කිරීම තහවුරු කිරීමට <0>ඔව්</0> ක්ලික් කරන්න. ඔබගේ අරමුදල් ඔබගේ ඩෙරිව් ගිණුමට ආපසු ලබා දෙන අතර ඔබගේ ගිණුමේ ශේෂය ඒ අනුව යාවත්කාලීන වේ.",
  "1396179592": "කොමිෂන් සභාව",
  "1396417530": "වලස් වෙළඳපල දර්ශකය",
  "1396538058": "3. ගනුදෙනුව සම්පූර්ණ කරන්න",
  "1399001016": "අස්ථාවරත්වය 100 දර්ශකය සඳහා ස්ථානයක් විවෘත කිරීමට ඔබට අවශ්ය වූ විට ලාභ මුදල ගණනය කිරීමට ඔබට අවශ්ය යැයි කියමු. 3376.24 USD හි කොටස් ප්රමාණයක් සහිත කොටස් 10 USD, ගුණක අගය x100 ක් සහ ලාභ මට්ටම 3400 ඉහළ දිශාවට.",
  "1400149070": "ඩෙරිව් එම්ටී 5 හි ඔබේ ගනුදෙනුකරුවන්ගේ ගනුදෙනු වලින් කොමිස් මුදල් උපයන්න.",
  "1400962248": "ඉහළ-වසන්න",
  "1403586449": "තරඟකාරී ලෙස දැඩි පැතිරීම",
  "1403848854": "ඩෙරිව් එම්ටී 5 සම්මත ගිණුම නව සහ පළපුරුදු වෙළෙඳුන්ට උපරිම නම්යශීලීභාවය සඳහා ඉහළ උත්තේජනයක් සහ විචල්ය ව්යාප්තියක් ලබා දෙයි.",
  "1405237333": "මහජන කළමනාකරණ ප්රධානී",
  "1405929527": "ඩෙරිව් එක්ස් වෙතින් උපයන ලද ඔබේ IB කොමිස් දිනපතා ඔබේ ඩෙරිව් ගිණුමට කෙලින්ම බැර කරනු ලැබේ.",
  "1406209174": "20 වසරකට වැඩි කාලයක් වෙළඳුන් විසින් විශ්වාස කරන ලද නියාමනය කරන ලද කර්මාන්ත පුරෝගාමියෙකු සමඟ වෙළඳාම් කරන්න.",
  "1406360927": "සුළු යුගල",
  "1407191858": "ඩී ට්‍රේඩර් ",
  "1408071788": "අඩු ප්රාග්ධන අවශ්යතාව",
  "1409139116": "ඔබේ දැන්වීම් වල නිවැරදි මුදල සහ විනිමය අනුපාතය ඇතුළත් කර ඇති බවට සහතික වන්න.",
  "1410320737": "Deriv MT5 උපකරණ පුවරුව වෙත යන්න",
  "1411032790": "ඔබේ මාර්ගගත වෙළඳාම බැලීමට බහු ප්රස්ථාර",
  "1411975375": "අපගේ උපකාරක මධ්යස්ථානය වෙත පිවිසෙන්න",
  "1412644174": "අපි ඔබේ තැන්පතු සහ මුදල් ආපසු ගැනීම අභ්යන්තරව සකසනු ලැබේ 1 සිට 3 ව්යාපාරික දින දක්වා (ඔබගේ <0>ගෙවීම් ක්රමය</0> අනුව). බැංකු සහ ගෙවීම් සේවා සපයන්නන්ගේ විවිධ සැකසුම් වේලාවන් හේතුවෙන් ඔබේ අරමුදල් ඔබ වෙත ළඟා වීමට වැඩි කාලයක් ගතවනු ඇත. අපගේ බලන්න <0>ගෙවීම් ක්රම</0> එක් එක් ගෙවීම් ක්රමය සඳහා සැකසුම් වේලාවන් පිළිබඳ සම්පූර්ණ ලැයිස්තුවක් සඳහා පිටුව.",
  "1415709313": "පිරවීම සඳහා අතිරේක පිවිසුම් හැඳුනුම්පතක් හෝ මුරපදයක් නොමැතිව වහාම වෙළඳාම ආරම්භ කරන්න. වෙළඳපල අවස්ථා අතපසු නොකරන්න.",
  "1416248668": "හොඳම ගාස්තු තෝරන්න",
  "1418467036": "ගෙවීම් නියෝජිතයන් | හවුල්කරුවන් | Deriv",
  "1421015099": "එක්සත් රාජධානියේ කියවීමේ ඩෙරිව් රැකියා අවස්ථා පිරික්සීමෙන් ඔබගේ කාර්යභාරය අප සමඟ සොයා ගන්න.",
  "1421464735": "අපගේ <0>නියාමන තොරතුරු</0> පිටුවෙන් ඔබට මේ පිළිබඳ වැඩි විස්තර ලබා ගත හැකිය.",
  "1423609990": "ජනප්‍රිය ක්රිප්ටෝ ෆියට් යුගලවල මිල චලනය මත උත්තෝලනය සමඟ වෙළඳාම් කරන්න.",
  "1424805407": "ඔබේම ගනුදෙනුකරුවන් සමඟ වටිනා හවුල්කරුවන්ගේ ජාලයේ කොටසක් ලෙස, මෙම පරිවර්තනයෙන් අදහස් කරන්නේ කුමක්ද යන්න පිළිබඳව ඔබ කුතුහලයෙන් හා සැලකිලිමත් විය හැකිය. නැවත මුද්රණය කිරීම වඩා හොඳින් තේරුම් ගැනීමට සහ ඔබේ සේවාදායකයින් සමඟ ඔබේ සන්නිවේදනය සඳහා ඔබට සහාය වීමට අපි මෙම මාර්ගෝපදේශය එකට එකතු කර ඇත්තෙමු.",
  "1425594249": "ඔබගේ ජංගම දුරකථනයෙන් අපගේ හොඳම වෙළඳ අත්දැකීම.",
  "1425780786": "DTrader අන්තර්ජාල වෙළඳාම සරල ලෙස තබා ගනිමින් ඔබට විදේශ විනිමය, දර්ශක, වෙළඳ භාණ්ඩ සහ කෘතිම දර්ශක වෙළඳාම් කිරීමට ඉඩ සලසයි.",
  "1426151926": "මම මගේ Deriv MT5 ගිණුම සඳහා සේවාදායකය වෙනස් කළ හැකිද?",
  "1426790442": "ප්රධාන විදේශ විනිමය යුගලවල මිල චලනයන් පිළිබඳව අනුමාන කර ඔබේ කොටස් වලට වඩා අහිමි නොවී ඔබේ ලාභ විභවය වැඩි කරන්න.",
  "1428624888": "ඔබේ ආරම්භක කොටස් වලට වඩා අවදානමකින් තොරව විභව ලාභය ගුණ කරන්න.",
  "1433223815": "Deriv මත ලබා ගත හැකි බාස්කට් දර්ශක වෙළඳාම්",
  "1433574125": "කරුණාකර සටහන් කරන්න:",
  "1435127930": "Deriv.com හි ස්මාර්ට් ට්රේඩර් උත්සාහ කරන්න",
  "1435174148": "සෑම ඇණවුමක්ම පැය 1 ක් ඇතුළත සම්පූර්ණ කර තහවුරු කළ යුතුය.",
  "1435321289": "සියලුම තැන්පතු සහ මුදල් ආපසු ගැනීම ඉක්මනින් හා නිවැරදිව සකසන්න",
  "1435793182": "නැවත පිහිටුවීමේ වේලාවේදී පිටවීමේ ස්ථානය පිවිසුම් ස්ථානයට හෝ ස්ථානයට වඩා ඉහළ හෝ අඩු වේද යන්න පුරෝකථනය කරන්න.",
  "1437505451": "එක පිප්ස් එකකට කැල්ක්යුලේටරය",
  "1439020196": "මෙම දර්ශක සමඟ, <0>1000, 500 හෝ 300 කිනිතුල්ලන් මාලාවක සිදුවන මිල ගණන් වල සාමාන්යයෙන් එක් පහත වැටීමක් (කඩා වැටීමක්) හෝ</0> එක් ස්පයික් (උත්පාතය) පවතී.",
  "1441027550": "එය ඔබගේ රටේ නොතිබිය හැකිය, නැතහොත් සමහර විට කැඩුණු සබැඳියක් ඔබව මෙහි ගෙන එනු ඇත.",
  "1445592224": "ඔබ අහම්බෙන් අපට තවත් විද්යුත් තැපැල් ලිපිනයක් ලබා දුන්නේය (සාමාන්යයෙන් ඔබ අදහස් කළ තැනැත්තා වෙනුවට වැඩක් හෝ පුද්ගලික එකක්).",
  "1445901371": "<0>කෘතිම</0> හෝ <0>මූල්ය</0> ගිණුම් අතර තෝරන්න. ඉන්පසු, <0>සැබෑ ගිණුමක් එක් කරන්න</0> හෝ <0>ආදර්ශන ගිණුමක් එක් කරන්න</0>.",
  "1446819293": "වෙළඳ දර්ශක සහ මෙවලම්",
  "1450233348": "ඔබ තැන්පතුවක් කර හෝ සැබෑ MT5 ගිණුමක් එකතු කර නොමැති නම්, මෙම පියවර අනුගමනය කරන්න:",
  "1451636739": "ප්රතිභාන මෙවලම්",
  "1454189755": "පිටවීමේ ස්ථානය අඩු බාධකයකට හෝ ඉහළ බාධකයකට සමාන නම්, ඔබ ගෙවීම දිනා නොගනී.",
  "1454243296": "අවම ප්රාග්ධන අවශ්යතා, සීමිත අවදානම",
  "1456673219": "මගේ කොමිස් ගෙවීම ලැබෙන්නේ කෙසේද සහ කවදාද?",
  "1456920032": "<0>ඩෙරිව් එක්ස්</0> සහ <1>ඩෙරිව් එම්ටී 5</1> සමාන පරාසයක වත්කම් මත සීඑෆ්ඩී වෙළඳාම ලබා දෙයි, එහිදී ඔබට ලීවරය සමඟ තනතුරු විවෘත කළ හැකි අතර ඔබේ විභව ලාභය දැනගත හැක්කේ ඔබ ඔබේ තනතුරු වසා දැමූ විට පමණි. ඩිජිටල් විකල්ප වෙළඳාමට වඩා එය අවදානම් සහගත ය, මන්ද ඔබ දිනුවහොත් ඔබට බොහෝ දේ ලබා ගත හැකි අතර, ඔබ එසේ නොකළහොත් ඔබට බොහෝ දේ අහිමි විය හැකිය. සීඑෆ්ඩී වෙළඳාමේ උද්වේගයේ කොටසක් ලෙස අවදානම් භුක්ති විඳින අපගේ වෙළඳුන් අතර ඩෙරිව් එක්ස් සහ ඩෙරිව් එම්ටී 5 ජනප්රියය.",
  "1458263388": "ඔබේ ගනුදෙනුකරුවන් MT5 මූල්ය STP ගිණුමක වෙළඳාම් කරන විට උපයන්න.",
  "1458583383": "ඇකඩමිය",
  "1463614633": "පහත සඳහන් තෙවන පාර්ශවීය යෙදුම් මෙම වැඩසටහන තුළ ආවරණය නොවේ:",
  "1464424169": "කොන්ත්රාත් ප්රමාණය",
  "1466745668": "කොන්ත්රාත්තුවක අවසාන ටික්හි අවසාන ඉලක්කම් වන්නේ කුමන අංකයදැයි පුරෝකථනය කරන්න.",
  "1466788657": "වැඩි විස්තර සඳහා, වෙළඳ බොට් එකක් තැනීමේ මූලික කරුණු පිළිබඳ <0>මෙම බ්ලොග් සටහන බලන්න</0>.",
  "1467325385": "ගෝලීය අනුබද්ධ සහාය",
  "1467990765": "ඩෙරිව් (එෆ්එක්ස්) ලිමිටඩ් - එෆ් 16, මට්ටම 1, පැරගන් ලාබුවාන්, ජලාන් ටූන් මුස්තාපා, ලාබුවාන් 87000, මැලේසියාව - බලපත්ර ලබා ඇත්තේ ලාබුවාන් මූල්ය සේවා අධිකාරිය (<0>බලපත්ර අංක. MB/18/0024</0>) සහ <1>ලාබුවාන් ෆින්ටෙක් සංගමයේ</1> සාමාජිකයෙකි.",
  "1469626982": "USD/CNH",
  "1470207808": "ලැට්වියාව",
  "1472787414": "කොටස් සහ කොටස් දර්ශක: මූලික කරුණු",
  "1478423964": "ඩෙරිව්ගේ හිමිකාර සංස්ලේෂණය වෙළඳපල සහ ද්රවශීලතා අවදානම් වලින් තොරය. ඩෙරිව් එම්ටී 5, ඩීට්රේඩර් සහ අපගේ වෙනත් වේදිකාවල 24/7 කෘතිම වෙළඳාම භුක්ති විඳින්න.",
  "1479399998": "රුවන්ඩාවේ කිගාලි හි ඩෙරිව් රැකියා අවස්ථා පිරික්සීමෙන් ඔබේ භූමිකාව අප සමඟ සොයා ගන්න.",
  "1480607246": "මෙම වෙනස වන්නේ MT5 යනු තෙවන පාර්ශවීය වේදිකාවක් වන අතර එයට තමන්ගේම පිවිසුම් අක්තපත්ර අවශ්ය වේ. ඔබගේ Deriv MT5 පිවිසුම ඔබට MT5 වේදිකාවට ප්රවේශය ලබා දෙන අතර ඔබේ ඩෙරිව් පිවිසුම මඟින් DTrader සහ DBot වැනි අපගේ ඩිජිටල් විකල්ප වේදිකා වෙත ප්රවේශය ලබා දේ.",
  "1481797714": "DTrader වෙත යන්න",
  "1482484637": "සජීවී කතාබස් හරහා අප අමතන්න",
  "1484774405": "0.25",
  "1485752074": "ප්රබල ප්රස්ථාර තාක්ෂණය සහිත ආරක්ෂිත, බුද්ධිමත් සහ භාවිතා කිරීමට පහසු වේදිකා මත වෙළඳාම් කරන්න.",
  "1486874803": "ද්විමය බොට් ආදරය කරන්න?",
  "1488554938": "ඔබට තවමත් ඩෙරිව් ගිණුමක් නොමැති නම්, නොමිලේ <0>ලියාපදිංචි වන්න</0>.",
  "1488581694": "සියුඩාඩ් ඩෙල් එස්ටේ - අපේ කාර්යාලය | ඩෙරිව්",
  "1489350747": "IB බවට පත්වීමට, ඔබට ඩෙරිව් ගිණුමක් සහ එම්ටී 5 සින්තටික් තාත්වික ගිණුමක් සමඟ දැනට පවතින අනුබද්ධ ආයතනයක් විය යුතුය. ඔබ එසේ කරන්නේ නම්, <0>affiliates@deriv.com</0> හි අප වෙත ලිවීමෙන් IB බවට පත් කිරීමට අයදුම් කළ හැකිය. <1>අපගේ IB වැඩසටහන පිළිබඳ වැඩි විස්තර ලබා ගන්න</1>.",
  "1489994179": "පැරගුවේ අසුන්සියොන් හි ඩෙරිව් රැකියා අවස්ථා පිරික්සීමෙන් ඔබේ කාර්යභාරය අප සමඟ සොයා ගන්න.",
  "1490540125": "මගේ වෙළඳ උපායමාර්ගය ස්වයංක්රීය කරන්නේ කෙසේද?",
  "1490936453": "ඔබගේ Deriv සැබෑ ගිණුම සඳහා, ඔබේ විවෘත තනතුරු වසා දැමීමට හෝ විකිණීමට <0>වාර්තා</0> වෙත යන්න.",
  "1491012687": "Deriv P2P: අපගේ සම-සම ගෙවීම් යෙදුම (<0>ඇන්ඩ්රොයිඩ් යෙදුම</0>, <1>iOS යෙදුම</1>)",
  "1491181763": "රංගේ බිඳ 100 දර්ශකය",
  "1492594418": "ඔබගේ ඩෙස්ක්ටොප් සහ ජංගම උපාංගවල පහසුවෙන් තැන්පතු සහ මුදල් ආපසු ගැනීම කරන්න.",
  "1493671770": "<1>සටහන:</1> සං signal ාවක් එක් කිරීමට හැකිවන පරිදි ඔබේ MQL5 ගිණුම විකුණුම්කරුගේ තත්වයට යාවත්කාලීන කළ යුතුය. ඔබ තවමත් යාවත්කාලීන කර නොමැති නම්, විකුණුම්කරුවෙකු ලෙස ලියාපදිංචි වීමට <0>මෙම පිටුවේ පියවර අනුගමනය කරන්න</0>.",
  "1493835906": "ප්රංශය",
  "1494599636": "100)",
  "1496486675": "මාස්ට්රෝ හෝ මාස්ටර් කාඩ් භාවිතයෙන් මට ඉවත් විය නොහැක්කේ ඇයි?",
  "1496810530": "GBP/AUD",
  "1498651658": "ඔව්. <0>සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න</0>, අපි ඒ හරහා ඔබට උදව් කරන්නෙමු. අපට පහත තොරතුරු අවශ්ය වනු ඇත:",
  "1499173053": "AUD/USD DFX10 දර්ශකය",
  "1499981850": "330K+",
  "1502162725": "අවම ප්රාග්ධන අවශ්යතා සහිත නම්යශීලී වෙළඳ වර්ග",
  "1502175389": "මෙය ඔබට විදේශ විනිමය යුගල සඳහා මිල මුදල් හෝ වෙළඳ භාණ්ඩ සඳහා යටින් පවතින වත්කම්වල හුවමාරු ගාස්තුව ලබා දෙයි.",
  "1502295249": " ලාභ මුදල",
  "1502453121": "ඔබගේ ඇණවුම් <0>මුදල් අයකැමි> ඩෙරිව් පී 2 පී</0> හි <1>ඇණවුම්</1> පටිත්තෙහි ඇත.",
  "1502642397": "බලවත් වේදිකා තුනකින් තෝරන්න - ඔබ සමඟ මනසේ නිර්මාණය කර ඇත",
  "1503602940": "ඔබගේ ආන්තික මට්ටම ඩෙරිව්ගේ ආන්තික ඇමතුම් මට්ටමට වඩා පහත වැටේ නම්, ඔබට ආන්තික ඇමතුමක් ලැබෙනු ඇත, එය ඔබගේ ගිණුම නැවතුම් මට්ටමට ළඟා වන බවට අනතුරු ඇඟවීමකි.",
  "1504670496": "ඩෙරිව් එම්ටී 5 හි ස්ථානයක් විවෘත කිරීමට ඔබට අවශ්ය අවම මුදල එක් එක් වත්කම සඳහා අවශ්ය ආන්තිකය මත රඳා පවතී. අපගේ ආන්තික <0>කැල්කියුලේටරය භාවිතයෙන් ඔබට අවශ්ය ආන්තිකය</0> ගණනය කළ හැකිය.",
  "1505978883": "<0>සියලුම ප්රශ්න බලන්න</0>",
  "1508447392": "සියලුම ගෙවීම් ක්රම ඔබේ රටේ නොමැත. වැඩි විස්තර සඳහා කරුණාකර ඔබේ මුදල් අයකැමි පරීක්ෂා කරන්න.",
  "1509244758": "ක්රමය",
  "1510075920": "රන්/USD",
  "1510899090": "ජර්මනියේ වඩාත්ම ජනප්රිය ගෙවීම් ක්රමය හරහා ආරක්ෂිත, ක්ෂණික හා පහසු ගනුදෙනු කරන්න.",
  "1514553548": "මෙලකා, මැලේසියාව",
  "1516676261": "තැන්පතු",
  "1521654777": "පහසු පියවර දෙකකින් සීඑෆ්ඩී වෙළඳාම් කිරීම ආරම්භ කරන්න - ගිණුමක් ලබා ගැනීමට ක්ලික් කරන්න, වෙළඳාම ආරම්භ කරන්න. තවත් පිවිසුම් හැඳුනුම්පතක් සහ මුරපදයක් මතක තබා ගැනීමට අවශ්ය නැත.",
  "1522587298": "ඔබගේ <0>පරිශීලක නාමය</0> සහ මුරපදය සැලකිල්ලට ගන්න.",
  "1523687535": "අපි කොමිස් ගෙවන්නේ නැත, නමුත් ඔබට ගනුදෙනුවකට ඔබේම කොමිස් අනුපාතයක් සාධාරණ සීමාවන් තුළ සැකසිය හැකිය. ඔබ ලියාපදිංචි වූ විට, අපගේ කණ්ඩායම ඔබ සමඟ විස්තර වැඩ කිරීමට සම්බන්ධ වනු ඇත.",
  "1524033858": "DTrader යනු කුමක්ද?",
  "1525885795": "ගෙවීම් නියෝජිතයෙකු ලෙස මට ඩෙරිව්ගෙන් කොමිස් ලැබෙනු ඇත්ද?",
  "1527682674": "යෙදුමේ ඔබගේ ඩෙරිව් ගිණුමට පිවිසීමෙන් ඩෙරිව් පී 2 පී සඳහා ලියාපදිංචි වන්න.",
  "1528031455": "දැනටමත් ගිණුමක් තිබේද?",
  "1529602839": "මට්ටම",
  "1529762880": "ඔබගේ අයදුම්පත සමාලෝචනය වෙමින් පවතින අතරතුර ඔබේ ඩෙරිව් ගිණුමේ අවම ශේෂයක් තිබිය යුතුය. මෙම ශේෂයේ ප්රමාණය ඔබගේ පදිංචි රට මත රඳා පවතී. ඔබට අවශ්ය වන්නේ ඔබේ අයදුම්පත සාර්ථක වන තෙක් අවම ශේෂය පවත්වා ගැනීම පමණි.",
  "1535175777": "තත්ය කාලීනව ඔබේ දේශීය බැංකුව හරහා තැන්පතු සහ මුදල් ආපසු ගැනීම කරන්න.",
  "1536955851": "විකල්ප වෙළඳාම | වෙළඳ වර්ග | Deriv",
  "1537212469": "ස්ථානයේදීම මිල",
  "1539984821": "ඩෙරිව් ආධාරක කණ්ඩායම සජීවී කතාබස් 24/7 හරහා ලබා ගත හැකිය - සති අන්තවල පවා. ඔබට අපගේ <0>උපකාරක මධ්යස්ථානයෙන්</0> පිළිතුරු සොයාගත හැකි අතර <1>ප්රජාවේ</1> සෙසු වෙළෙඳුන්ගෙන් උපකාර ලබා ගත හැකිය.",
  "1540215415": "USD 5",
  "1540879673": "මගේ අනුබද්ධ ගෙවීම් ක්රමය වෙනස් කරන්නේ කෙසේද?",
  "1541818425": "මුරපදය යළි පිහිටුවන්න",
  "1542029407": "Skrill භාවිතයෙන් ක්ෂණික හා ආරක්ෂිත ගනුදෙනු සිදු කර එහි ලැදියා වැඩසටහන හරහා ප්රතිලාභ ලබා ගන්න.",
  "1542393407": "ඩෙරිව් හි CFD වෙළඳ ලක්ෂණ",
  "1546535785": "මගේ කොමිසම ඉල්ලා අස්කර ගැනීමට පෙර මා විසින් සපුරාලිය යුතු කොන්දේසි තිබේද?",
  "1546917177": "5 - 750",
  "1549497379": "ඉහළ ලීවරය, තද විදේශ විනිමය පැතිරීම",
  "1550284135": "ජෝර්දානය",
  "1550574351": "0.00001 ක අගයක් සහිත EUR/USD කැබලි දෙකක් තබා ගැනීමට ඔබට අවශ්ය යැයි කියමු. එක් රාත්රියක් සඳහා -0.12 හුවමාරු අනුපාතය විවෘතව පවතී.",
  "1551153165": "ඔබට ඩෙරිව් හි පහත විකල්ප වෙළඳාම් කළ හැකිය:",
  "1551172020": "AUD කූඩය",
  "1552847627": "Deriv හි ගෙවීම් නියෝජිතයා බවට පත් විය හැකි ආකාරය පිළිබඳ සියලු විස්තර දැන ගන්න. අයදුම් කිරීමට අපට විද්යුත් තැපෑලක් එවන්න!",
  "1553783327": "ඔබට අවශ්‍ය විට විශේෂඥ, මිත්‍රශීලී සහය ලබා ගන්න.",
  "1553836855": "ආදර්ශන ගිණුමක් සාදන්න",
  "1553995374": "USD 1",
  "1555213049": "කොටස් හිමියන්ගේ ලැයිස්තුව",
  "1556776884": "ඔබගේ ජංගම දුරකථනයෙන් ලොග් වීමට, ඔබට යෙදුම අවශ්ය වේ. ඔබට යෙදුම නොලැබුනේ නම්, ඔබට එය ඔබගේ උපකරණ පුවරුවෙන් බාගත කළ හැකිය.",
  "1556866509": "ඔබ ගනුදෙනු අවලංගු කිරීම සමඟ කොන්ත්රාත්තුවක් මිලට ගන්නේ නම්, 'අවලංගු' බොත්තම මඟින් ඔබේ කොන්ත්රාත්තුව අවසන් කර ඔබේ සම්පූර්ණ කොටස ආපසු ලබා ගැනීමට ඉඩ ලබා දේ. අනෙක් අතට, 'වසන්න' බොත්තම භාවිතා කිරීමෙන් වර්තමාන මිලට ඔබේ ස්ථානය අවසන් කිරීමට ඔබට ඉඩ සලසයි, එය ඔබ පාඩු ලබන වෙළඳාමක් වසා දැමුවහොත් අලාභයක් සිදුවිය හැකිය.",
  "1556922066": "ඔබගේ ඩෙරිව් ගිණුමට සහ ඉන් පිටතට අරමුදල් ගෙනයාමට සෙසු වෙළඳුන් සමඟ පහසුවෙන් හුවමාරු කර ගන්න.",
  "1557535154": "ඔබේ අනුබද්ධ වැඩසටහනට සම්බන්ධ වීමට නිදහස තිබේද?",
  "1558114971": "අඩු බරපතලකම ගැටළු අතිශය සීමිත දත්ත ප්රමාණයක් හෙලිදරව් කරයි. යමක් වැඩ කිරීමට අදහස් කරන්නේ කෙසේද යන්න පිළිබඳ අපේක්ෂාවක් ඔවුන් උල්ලං lates නය කළ හැකි නමුත් වරප්රසාද උත්සන්න කිරීමකින් තොරව හෝ අනපේක්ෂිත හැසිරීම් අවුලුවාලීමේ හැකියාව නොමැතිව. උදාහරණයක් ලෙස:",
  "1559136143": "නැත, අපි DBot මත ගුප්තකේතන මුදල් ලබා නොදෙන්නෙමු.",
  "1559712313": "ඩෙරිව් හි වෙළඳ භාණ්ඩ වෙළඳාම් ඇත",
  "1562241070": "සියලුම ප්රියතම වෙළඳපොලවල් සහ තවත් දේ",
  "1563919822": "ඔබේ MT5 කෘතිම ගිණුමේ දෛනික කොමිස් ගෙවීම් ඔබට ලැබෙනු ඇත.",
  "1565220133": "ඔබ පදිංචිව ඉන්නේ එක්සත් රාජධානියේ, හෝ",
  "1567023771": "යුරෝපය 50",
  "1567026093": "රටවල්",
  "1571130376": "වැදගත් ව්යාපාර",
  "1571653008": "අපගේ නොමිලේ ආදර්ශන ගිණුම භාවිතා කරන්න, සහ අසීමිත අථත්ය අරමුදල් සමඟ වෙළඳාම් කරන්න. අපගේ නිෂ්පාදන භාවිතා කරන්නේ කෙසේදැයි ඉගෙන ගැනීමට ඇති පහසුම ක්රමය මෙයයි.",
  "1571816719": "යොමු කරන ලද සේවාදායකයෙකු යනු කුමක්ද?",
  "1573231398": "ඩෙරිව් හි ක්රිප්ටෝ මුදල් වෙළඳාම් කරන්නේ ඇයි?",
  "1574476135": "වෙළඳපල ඉහළ යනු ඇතැයි ඔබ පුරෝකථනය කරන බව කියමු.",
  "1575765583": "තහවුරු කිරීමට <0>හරි</0> පහර.",
  "1576607456": "ඩෙරිව් සමූහය - ඩෙරිව් සහ ද්විමය. කොම් වෙළඳ නාමවල හිමිකරුවන් - ලොව පළමු ස්ථාවර වෙළඳ සේවාව සඳහා මූලික අඩිතාලම දැමූ 1999 දක්වා දිව යන ඉතිහාසයක් ඇත. එතැන් සිට, අපි ලොව පුරා වෙළෙන්දන්ගේ විශ්වාසය දිනා ගනිමින් ශක්තියෙන් ශක්තියෙන් වර්ධනය වී සිටිමු.",
  "1577236867": "සැසියකදී ඔබට වෙළඳාම් කළ හැකි කාලය සීමා කරන්න.",
  "1577454262": "ස්වයං බැහැර කිරීමේ කාලය අඩු කිරීමට හෝ ඉවත් කිරීමට ඔබ කැමති නම්, <0>පාරිභෝගික සහාය</0> අමතන්න.",
  "1578596075": "රිදී/යුරෝ",
  "1580079138": "ඔබ පාලනය වේ",
  "1582462514": "ඔබේ අක්ෂර වින්යාසය පරීක්ෂා කර නැවත උත්සාහ කරන්න",
  "1584418118": "ඔබේ උද් s ෝෂන නිරීක්ෂණය කිරීමට සහ ප්රශස්ත කිරීමට ඔබට සියලු ආකාරයේ ප්රයෝජනවත් වාර්තා ජනනය කළ හැකිය",
  "1584558075": "ඔබේ රටේ ඩෙරිව් සේවාදායකයින්ට ඔබේ සේවාවන් ප්රවර්ධනය කරන්න.",
  "1585930852": "සූරාකෑමේ හැකියාව පිළිබඳ සාක්ෂි නොමැතිව හෝ සංවේදී තොරතුරු ලබා ගැනීමකින් තොරව දෝෂ පිටු අවුලුවාලීම",
  "1586065334": "පැරගුවේ",
  "1586312040": "USD 10",
  "1586341728": "ස්මාර්ට් රන් දර්ශකය",
  "1588439646": "ගුණකයන් සඳහා අපගේ ලාභ සහ අලාභ කැල්කියුලේටරය නැවතුම් අලාභය තීරණය කිරීමට සහ පාඩු අවම කර ගැනීමට සහ ලාභ උපරිම කිරීමට ඔබේ ගනුදෙනු වල ලාභ මට්ටම ලබා ගැනීමට උපකාරී වේ.",
  "1588850507": "ඇමරිකානු ඩොලර් <0>මිලියන පැසිපන්දු</0> ගෝලීය මුදල් පහක් (EUR, GBP, JPY, CAD, ඕස්ට්රේලියානු ඩොලර්) කූඩයක් එරෙහිව එක්සත් ජනපද ඩොලරයේ වටිනාකම මනින, එක් එක් 20% කින් බර.",
  "1589165958": "“වෙළඳාම” උත්සාහ කරන්න",
  "1591242575": "ඔබ අපට ලබා දෙන තොරතුරු අපි භාවිතා කරන්නේ කෙසේද සහ ආරක්ෂා කරන්නේ කෙසේද",
  "1591498220": "ඩෙරිව් පී 2 පී භාවිතා කිරීමට මට ඩෙරිව් ගිණුමක් අවශ්යද?",
  "1591623217": "ද්විමය. කොම් හි MT5 ආදරය කරන්න?",
  "1592543050": "ඩොලර් 10,000 දක්වා",
  "1593423002": "ඔබගේ සැබෑ ගිණුම නිර්මාණය කිරීමට උපදෙස් අනුගමනය කරන්න.",
  "1593716245": "මගේ ගිණුමේ වෙළඳ සීමාවන් මොනවාද?",
  "1593723948": "1. ඔබගේ ඩෙරිව් ගිණුම සාදන්න",
  "1593873493": "Deriv EZ සැබෑ ගිණුමක් සාදන්න.",
  "1595539912": "සැකසුම් කාලය",
  "1595705565": "අපගේ ජංගම-පළමු CFD වෙළඳ වේදිකාව",
  "1598664071": "අධ්යක්ෂවරුන්ගේ ලැයිස්තුව",
  "1599891822": "පාඩු ප්රමාණය පහළ දිශාවට නවත්වන්න",
  "1601968899": "ගුණකයන් සමඟ වෙළඳාම් කරන Cryptocurrency ගිවිසුම්වලට කාල සීමාවක් ඇත. එය ඔබ වෙළඳාම් කරන වත්කම මත රඳා පවතින අතර ඔබ වෙළඳාමක් කිරීමට පෙර DTrader උපකරණ පුවරුවේ දිස් වේ.",
  "1602627054": "එබැවින් ඔබේ නල වටිනාකම <0>ඇමරිකානු ඩොලර් 2</0> කි.",
  "1602716515": "ඔබ අපගේ IB වැඩසටහනට සම්බන්ධ වූ විට,",
  "1602800752": "ඔබේ උපාය මාර්ග සුරකින්න",
  "1604222298": "ආන්තිකය කැල්ක්යුලේටරය",
  "1607204781": "ඔබේ වෙළඳ අත්දැකීම් රිසිකරණය කර ඩෙරිව් එක්ස් යෙදුමේ සීඑෆ්ඩී වෙළඳාම් කරන්න.",
  "1607559519": "අනුබද්ධිත",
  "1609344910": "Deriv X යෙදුම බාගන්න",
  "1609581006": "DTrader මාර්ගගත වෙළඳාම සරල කරයි. වෙළඳ විදේශ විනිමය, වෙළඳ භාණ්ඩ, කොටස් දර්ශක, ගුප්තකේතන මුදල් සහ ඩෙරිව්ගේ කෘතිම දර්ශක.",
  "1609966739": "වැඩි විස්තර සඳහා අපගේ <0>නියමයන් සහ කොන්දේසි</0> බලන්න.",
  "1610351330": "ඔබට එය අවශ්ය විට සහාය වන්න",
  "1611194169": "1. ඩෙරිව් සමඟ ලියාපදිංචි වන්න",
  "1611981849": "මගේ ඇණවුම් දැකිය හැක්කේ කොතැනින්ද?",
  "1612741155": "මෙන්න ඔබේ කොමිස් සැලැස්ම:",
  "1613860853": "ඔබේ ගිණුම් කළමනාකරු සමඟ ඔබ සතුව ඇති ඕනෑම දිරිගැන්වීමේ සැලැස්මක් සාකච්ඡා කිරීමට නිදහස් වන්න. සේවාදායකයින්ගේ අත්සන් කිරීම් දිරිමත් කිරීම සඳහා අපි අවසර නොලත් දිරිගැන්වීම්, තෑගි සහ ගෙවීම් වලට ඉඩ නොදෙන බව කරුණාවෙන් මතක තබා ගන්න. කිසියම් උල්ලං lations නයක් තිබේ නම්, අපට කොමිෂන් සභා අත්හිටුවිය හැකිය.",
  "1614426743": "DBOT වේදිකා",
  "1615969878": "ඔබ නැවත මුද්රණය කරන්නේ ඇයි?",
  "1616071522": "<0>ප්රංශය 40 ප්රංශයේ</0> හොඳම ලැයිස්තුගත සමාගම් 40 අතර වඩාත්ම වෙළඳාම් කරන ලද කොටස් 100 හි ක්රියාකාරිත්වය නිරීක්ෂණය කරයි.",
  "1616502762": "<0>එක්සත් ජනපද ටෙක් 100</0> එක්සත් ජනපදයේ විශාලතම මූල්ය නොවන සමාගම් 100 හි කොටස් ක්රියාකාරිත්වය අනුගමනය කරයි.",
  "1618280107": "අපගේ සියලුම නිෂ්පාදන සඳහා තරඟකාරී මිල ගණන් ඉදිරිපත් කරන්න",
  "1619070150": "ඔබව බාහිර වෙබ් අඩවියකට හරවා යවනු ලැබේ.",
  "1619579199": "මගේ ඩෙරිව් පී 2 පී ශේෂය මගේ ඩෙරිව් ගිණුමේ ශේෂයට වඩා වෙනස් වන්නේ ඇයි?",
  "1621224521": "මගේ ඩෙරිව් ගිණුම නැවත සක්රිය කරන්නේ කෙසේද?",
  "1621463985": "අපගේ නිෂ්පාදන සහ සේවාවන් මත විශ්වාසය තබන සෑම කෙනෙකුටම සේවය කිරීමට ලැබීම අපට ගෞරවයක් වන අතර අපට අවශ්ය වන්නේ හොඳම දේ ලබා දීමට පමණි. අප කවුරුන්ද, අප කරන දේ කරන්නේ ඇයි සහ අපගේ සේවාදායකයින්ට සහ එකිනෙකාට සලකන ආකාරය නිර්වචනය කිරීමේදී අපගේ මූලධර්ම සහ සාරධර්ම එතරම් වැදගත් වන්නේ එබැවිනි. අපගේ ජාත්යන්තර කාර්යාල හරහා, අප කරන සෑම දෙයකම පහත සඳහන් මූලධර්ම වලට අපි කැපවී සිටිමු.",
  "1622334173": "යුරෝ/සීතල",
  "1623894448": "API ටෝකනයක් නිර්මාණය කරන්නේ කෙසේද?",
  "1624895344": "ගෙවීම් ක්රම ඔබ සේවාදායකයින්ගෙන් පිළිගනු ඇත",
  "1625517227": "ලොව පුරා මිලියන 20 කට අධික ගනුදෙනුකරුවන් විසින් භාවිතා කරනු ලැබේ. ක්ෂණික ප්රවේශය, නොමිලේ මුදල් ආපසු ගැනීම සහ ඔබට මුදල් ලබා ගත හැකි ප්රතිලාභ ලකුණු භුක්ති විඳින්න.",
  "1625849815": "නියාමන අවශ්යතා හේතුවෙන් ව්යුත්පන්න දර්ශක සමහර රටවල නොමැත. වැඩි විස්තර සඳහා අපගේ <0>භාවිතයේ</0> දී 'නිෂ්පාදන ඉදිරිපත් කිරීම' වෙත යොමු වන්න.",
  "1627067256": "ලතින් ඇමරිකාව",
  "1631281562": "GBP කූඩය",
  "1631620531": "වසර ගණනාවක කර්මාන්ත පළපුරුද්ද",
  "1631705059": "ගිවිසුම් කාලය අවසානයේ පිටවීමේ ස්ථානය මිල ඉලක්කයකට (බාධකයට) වඩා වැඩි හෝ අඩු වනු ඇත්දැයි පුරෝකථනය කරන්න.",
  "1632238343": "ඩොලර් 500 දක්වා",
  "1633022779": "24/7 වෙළඳාම සඳහා කෘතිම දර්ශක සහ ගුප්තකේතන මුදල් ලබා ගත හැකිය.",
  "1633102593": "මෘදුකාංග සංවර්ධකයින්",
  "1633875381": "ඔබගේ වාර්තා අපගේ <0>බග් බූන්ටි වේදිකාවට</0> යවන්න",
  "1634507782": "පරාස බිඳීම් 200 දර්ශකය",
  "1635455296": "වරාය විලා, වනුවාටු",
  "1635900307": "ඩෙරිව් (එස්වීජී) එල්එල්සී හි හින්ඩ්ස් බිල්ඩින්ස්, කිංස්ටවුන්, ශාන්ත වින්සන්ට් සහ ග්රෙනඩින්ස් හි ලියාපදිංචි කාර්යාලයක් ඇත.",
  "1636039779": "රෝඩ් ටවුන්, බ්‍රිතාන්‍ය වර්ජින් දූපත් - අපේ කණ්ඩායම | ඩෙරිව්",
  "1636066113": "හවුල්කාරිත්ව අවස්ථා",
  "1636527166": "ඩෙරිව් හි විදේශ විනිමය ගනුදෙනු ලබා ගත හැකිය",
  "1636782601": "ගුණකයන්",
  "1637050346": "මගේ ක්රෙඩිට් කාඩ් තැන්පතුව පහත වැටුණේ ඇයි?",
  "1637552314": "ඔබ විසින් සකසා ඇති පරාමිතීන් පිළිබඳව ඔබ සෑහීමකට පත් වූ පසු, ඔබේ කොන්ත්රාත්තුව මිලදී ගැනීම සඳහා 'Up' හෝ 'Down' තෝරන්න. එසේ නොමැතිනම්, පරාමිතීන් රිසිකරණය දිගටම කරගෙන යන්න සහ ඔබ කොන්දේසි පිළිබඳව සෑහීමකට පත්වන විට ඔබේ ඇණවුම තබන්න.",
  "1641578390": "1}",
  "1643887982": "ඇමේසන්. කොම් ඉන්කෝපරේෂන්",
  "1644652204": "ඔබ කැමති ගෙවීම් ක්රමයක් සමඟ ඔබේ ගිණුමට අරමුදල් සපයන්න.",
  "1644876351": "ද්වාරය වෙත යන්න",
  "1645164568": "ඉදිකිරීමට ශුන්ය පිරිවැය",
  "1647478191": "අනුබද්ධ ආයතනයක් ලෙස අප සමඟ හවුල් වන්න. DTrader සහ DBot මත ඔබ යොමු කළ ගනුදෙනුකරුවන්ගේ මුළු ශුද්ධ ආදායමෙන් කොමිස් මුදලක් උපයන්න.",
  "1648545897": "වින්ස් ස්ටැන්සියෝන්.",
  "1648938920": "නෙදර්ලන්තය 25",
  "1650771580": "බලශක්ති (තෙල්)",
  "1651972947": "සැබෑ ගිණුමක් විවෘත කරන්න, තැන්පතුවක් කරන්න, සහ සැබෑ සඳහා වෙළඳ ගුණක ආරම්භ කරන්න.",
  "1653650288": "තථ්ය-ලෝක සිදුවීම් වලින් සීමිත බලපෑමක් සහිත වෙළඳපල මත පදනම් වූ වටිනාකම්",
  "1657811871": "අපගේ නිෂ්පාදන සහ සේවාවන් ප්රවර්ධනය කිරීමේදී හවුල්කරුවන් සඳහා කළ යුතු හා නොකළ යුතු දේ",
  "1658580871": "මෙම ගෙවීම් ක්රම ක්රිප්ටෝ වෙළඳ ගිණුම් ඇති අපගේ සේවාදායකයින් සඳහා පමණක් ලබා ගත හැකිය.",
  "1659675491": "ජංගම යෙදුමෙන්, ඩෙස්ක්ටොප් යෙදුමෙන් හෝ ඔබේ වෙබ් බ්රව්සරය හරහා වෙළඳාම් කරන්න.",
  "1659789750": "කි.",
  "1660776335": "ඩෙරිව් හි ඔබේ ඩෙරිව් එක්ස් ගිණුමට අරමුදල් තැන්පත් කිරීම සඳහා, ඔබේ ඩෙරිව් ගිණුමේ අරමුදල් භාවිතා කිරීමට ඔබට අවශ්ය වනු ඇත. මුදල් අයකැමි වෙත යන්න > <0>ගිණුම් අතර මාරු</0> කරන්න තිරයේ ඇති උපදෙස් අනුගමනය කරන්න.",
  "1661263248": "මම කොහොමද මගේ Deriv MT5 ඉතිහාසය බාගත කළ හැක්කේ කෙසේද?",
  "1661832115": "ඔබේ දෝෂ වාර්තා සමාලෝචනය කර බලපෑම් සහ බරපතලකම මත පදනම්ව ප්රතිලාභ ලබා දෙනු ලැබේ.",
  "1664747386": "පේපෑල්",
  "1665738338": "ශේෂය",
  "1667409996": "අපි මුදල් උපයන්නේ කෙසේදැයි හෙළි කරන්න",
  "1669172828": "වෙළඳපල ප්රවණතා පුරෝකථනය කර ලෝකයේ ඉහළම ක්රියාකාරී කොටස් සහ දර්ශක වෙළඳාම් කිරීමෙන් ඔබේ අවදානම විවිධාංගීකරණය කරන්න.",
  "1672776151": "දැන් නොමිලේ ඊ-පොතක් ඉල්ලා සිටින්න!",
  "1673824550": "අවම කොටස",
  "1674164323": "<0>x500 ගුණකයක් සමඟ</0>, වෙළඳපල 2% කින් පහත වැටුණහොත් ඔබට <1>අහිමි වන්නේ ඩොලර් 100 ක් පමණි</1>. ඔබේ අලාභය ඔබේ කොටස් ප්රමාණයට ළඟා වුවහොත් ස්වයංක්රීයව නැවැත්වීම ආරම්භ වේ.",
  "1674363165": "ලොව පුරා වෙළඳුන්",
  "1676292946": "විදේශ විනිමය වෙළඳාම විදේශ විනිමය වෙළෙඳපොළ මත මුදල්වල සාපේක්ෂ අගයන්හි වෙනස්කම් වලින් ලාභ ලබා ගැනීමට අවස්ථාව ලබා දෙයි.",
  "1677027187": "විදේශ විනිමය",
  "1677622373": "ගිණුම් වර්ගය",
  "1678627286": "මෙම දර්ශක සමඟ, <0>1000 මාලාවක් හෝ කිනිතුල්ලන් 500 ක් සිදුවන මිල ගණන් වල සාමාන්යයෙන් එක් පහත වැටීමක් (කඩා වැටීමක්) හෝ</0> එක් ස්පයික් (උත්පාතය) පවතී.",
  "1679379528": "ඩෙරිව්ගේ සීඑෆ්ඩී වෙළඳ වේදිකාවල දැඩි ව්යාප්තියෙන් ප්රයෝජන ගන්න.",
  "1680253672": "<0>අපගේ නියමයන්ට අනුව</0>, අපි ඉඩ දෙන්නේ එක් සේවාදායකයෙකුට එක් ගිණුමකට පමණි, එය ඔබට කැමති මුදලින් විවෘත කළ හැකිය.",
  "1680490573": "අපගේ සියලුම අනුබද්ධයන් සඳහා නියමයන් සහ සදාචාරාත්මක ප්රමිතීන්, තැරැව්කරුවන්, API භාවිතා කරන්නන් සහ ගෙවීම් නියෝජිතයන් හඳුන්වා දීම",
  "1680831768": "ඔබගේ ගෙවීම් ක්රමය වෙනස් කිරීමට කරුණාකර livechat හරහා අප හා සම්බන්ධ වන්න.",
  "1682675914": "ඉහළ ලීවරය, අඩු පැතිරීම්",
  "1683034855": "DTrader යනු ඩිජිටල්, ගුණක සහ බැලීමේ විකල්පයන් ලෙස වත්කම් 50 කට වඩා වෙළඳාම් කිරීමට ඔබට ඉඩ සලසන උසස් වෙළඳ වේදිකාවකි.",
  "1684715678": "වෙළඳ භාණ්ඩ සඳහා ඩෙරිව් එක්ස් කොමිස් අනුපාත ගණනය කිරීම",
  "1686378613": "DBot යනු ඩිජිටල් විකල්ප වෙළඳාම් කිරීම සඳහා වෙබ් පාදක උපාය මාර්ග සාදන්නෙකි. එය ඇදගෙන යාමේ 'බ්ලොක්' භාවිතා කරමින් ඔබේම වෙළඳ බොට් එකක් ගොඩනගා ගත හැකි වේදිකාවකි.",
  "1686846461": "ඩෙරිව් හි DTrader සමඟ වෙළඳ අස්ථාවරත්වය දර්ශක",
  "1687623500": "අම්මාන්, ජෝර්දානය",
  "1688330506": "<0>221.5961</0>",
  "1691349777": "Deriv.com සහ ද්විමය. කොම් සමඟ වෙළඳාම් කරන මිලියන 1 කට අධික පිරිසකට සම්බන්ධ වන්න - සම්මානලාභී වේදිකාව වසර 20 කට වැඩි කාලයක් තිස්සේ විශ්වාස කෙරේ.",
  "1692148560": "ගෝලීය මුදල් පහක (EUR, GBP, JPY, AUD, USD) කූඩයකට එරෙහිව රත්රන් වල වටිනාකම මනිනු ලැබේ.",
  "1692290832": "ඔබ ලබා දෙන අලෙවිකරණ සහාය කුමක්ද?",
  "1693205308": "Deriv EZ මාර්ගගත වෙළඳ වේදිකාව ලබා ගන්න",
  "1693902817": "අවදානම් දැනුවත්භාවය සහ කළමනාකරණය",
  "1694241835": "5. ලාභය පරීක්ෂා කරන්න",
  "1704406787": "ඔබට අවශ්ය කොටස තෝරා එය වැඩබිම වෙත ඇදගෙන යන්න.",
  "1707301172": "තොග, අගුළු හරින ලද",
  "1708242802": "ගූගල් ක්රෝම් වැනි ආරක්ෂිත වෙබ් බ්රව්සරයක් භාවිතා කරන්න. ආරක්ෂක පැච් ඇතුළත් බැවින් සෑම විටම නවතම මෘදුකාංග යාවත්කාලීන කිරීම් ස්ථාපනය කරන්න.",
  "1709273595": "එක් සම්මත විදේශ විනිමය ප්රමාණයක් = ඒකක 100,000 යි",
  "1709893717": "ඔබේ පහර, හැඟීම්, ක්ලික් කිරීමේ අනුපාත, සේවාදායකයින්ගේ වෙළඳ ක්රියාකාරකම් සහ තවත් බොහෝ දේ පෙන්වන වාර්තා වලට ඔබට ප්රවේශය ඇත.",
  "1711575167": "ඩෙරිව් එම්ටී 5 සහ ඩෙරිව් එක්ස් (ආන්තිකය සමඟ), ඩීට්රේඩර් (විකල්ප සහ ගුණකයන් සමඟ) සහ ඩෙරිව් ජීඕ (ගුණකයන් සමඟ) වෙළඳාම් කිරීමට ලබා ගත හැකිය.",
  "1711929671": "මැක්ස් (6.83, -10)",
  "1714709402": "එක් ගනුදෙනුවකට කොමිස් අනුපාතය සකසන්නේ කවුද?",
  "1715011380": "25 දර්ශකය වෙත පනින්න",
  "1715241142": "මගේ ඉපැයීම් මා දකින්නේ කෙසේද?",
  "1715491803": "$100 දක්වා",
  "1717346758": "හරස් අඩවි සහ සේවාදායක පාර්ශවීය ඉල්ලීම් ව්යාජ (අපගේ අභ්යන්තර ජාලයට ප්රවේශ නොවී)",
  "1718415779": "ඔබට විදේශ විනිමය වෙළඳාම් කළ හැකිය, ගුප්තකේතන මුදල්, සහ DTrader මත ව්යුත්පන්න. සමහර වෙළඳපොලවල් සමහර රටවල නොතිබිය හැකිය.",
  "1720790758": "නැත, ඔබේ වෙබ් බ්රව්සරය වසා ඇති විට dBot ධාවනය නවත්වනු ඇත.",
  "1721296073": "DMT5 මූල්ය සම්මත උෂ්ණත්ව හා පීඩනයෙහි පළමු ගණනය",
  "1723694822": "අපගේ මුල් පිටුවට පිවිසෙන්න",
  "1724327730": "ඔබට විශාල ප්රමාණයක් වෙළඳාම් කිරීමට අවශ්ය යැයි කියමු අස්ථාවරත්වය 75 දර්ශකය.",
  "1728420651": "පසුගිය මාසයේ මුදල් ආපසු ගැනීම",
  "1728600417": "ඔබගේ ඩෙරිව් ගිණුමෙන් ඔබගේ පුද්ගලික ගිණුමට ඉවත් වීමට, මුදල් අයකැමි -> ආපසු ගැනීම වෙත ගොස් තිරයේ ඇති උපදෙස් අනුගමනය කරන්න. ඔබගේ අනන්යතාවය සත්යාපනය කර ඔබේ මුදල් ආපසු ගැනීමේ මුදල තහවුරු කිරීමට ඔබට අවශ්ය වනු ඇත.",
  "1730081262": "ඔබේ ප්රියතම වෙළඳ නාමය සොයා ගන්න?",
  "1733606989": "0.50",
  "1733660945": "තහවුරු කළ වහාම අරමුදල් ලබා ගත හැකිය",
  "1734683614": "ප්රධාන විධායක නිලධාරී",
  "1739086943": "වෝල් වීදිය 30",
  "1741049129": "අවම ආපසු ගැනීම",
  "1742122525": "කේතය ලිවීමකින් තොරව ඔබට ගොඩනගා ගත හැකි DBot, ඩෙරිව්ගේ වෙළඳ රොබෝව සමඟ ඔබේ වෙළඳාම ස්වයංක්රීය කරන්න.",
  "1743448290": "ගෙවීම් නියෝජිතයන්",
  "1743752393": "සාමාන්ය ව්යාපාර",
  "1744940662": "ලතින් ඇමරිකාවේ හොඳම විදේශ විනිමය තැරැව්කරු",
  "1745193633": "යළි-යොමුවීමේ දැන්වීම",
  "1746633126": "ද්විමය. කොම් වෙත කුමක් සිදුවේද?",
  "1746782390": "ගෙවීම් නියෝජිතයෙකු ලෙස ලියාපදිංචි වීමෙන් පසු මට තවමත් මගේ ගිණුම සමඟ වෙළඳාම් කළ හැකිද?",
  "1748626120": "සැඟවුණු පිරිවැයක් නොමැත",
  "1748925202": "මගේ Deriv MT5 ගිණුම නැවත සක්රිය කළ හැක්කේ කෙසේද?",
  "1751673286": "ආරක්ෂාව යනු සහයෝගීතාවයකි. දෝෂ වාර්තා කර ප්රතිලාභ ලබා ගත යුතුය.",
  "1752586208": "වෙනත් වෙළඳුන් සමඟ හුවමාරු කර ගැනීමට මට භාවිතා කළ හැකි ගෙවීම් ක්රම මොනවාද?",
  "1753559268": "අපි දිනපතා ඔබේ MT5 කෘතිම ගිණුමට ඔබේ IB කොමිස් මුදල ගෙවන්නෙමු.",
  "1755228338": "ඔබගේ ගිණුම සුරක්ෂිත කිරීම",
  "1758111931": "සක්රීය පරිශීලකයින්",
  "1760376318": "ඔව්, ඔබ අදාළ සියලු නියමයන් සහ කොන්දේසි අනුගමනය කරන්නේ නම් (අපගේ <0>නියමයන් සහ කොන්දේසි</0> පිටුවේ 'ව්යාපාරික හවුල්කරුවන් සඳහා' යන ටැබය බලන්න).",
  "1760558932": "ඇපල්",
  "1761947056": "ඩෙරිව් එම්ටී 5 ප්රමිතිය, උසස් සහ කෘතිම දර්ශක ගිණුම් අතර ඇති වෙනස්කම් මොනවාද?",
  "1764495771": "මගේ ගිණුම වසා දැමිය හැක්කේ කෙසේද?",
  "1765454171": "කොමිස් අනුපාතය",
  "1767992960": "නියමයි. අපි ආරම්භ කරමු.",
  "1768089459": "පැරිස් | අපේ කාර්යාලය - ප්රංශය | ඩෙරිව්",
  "1768769027": "ඔබේ බොට් එක ක්රියාත්මක වන අතරතුර සමුච්චිත ලාභය හෝ අලාභය ගබඩා කිරීමට මෙම විචල්යය භාවිතා කරන්න. ආරම්භක අගය <0>0</0> ලෙස සකසන්න.",
  "1770479100": "ඔබ 'උසස්' තෝරා ගන්නේ නම්, පිටවීමේ ස්ථානය බාධකයට වඩා දැඩි ලෙස වැඩි නම් ඔබ ගෙවීම දිනා ගනී.",
  "1771448541": "සිංගප්පූරුව, සිංගප්පූරුව",
  "1772047578": "මගේ ඩෙරිව් එම්ටී 5 පිවිසුම් විස්තර මගේ ඩෙරිව් පිවිසුම් විස්තර වලට වඩා වෙනස් වන්නේ ඇයි?",
  "1772406884": "ඩෙරිව් පී 2 පී හොඳයි. කුඩා වෙළඳුන් සඳහා තැන්පත් කිරීම සහ ආපසු ගැනීම පහසුය.",
  "1774467475": "අපි අඩු මට්ටමේ අවදානම් පිළිබඳ වාර්තා ලබා දෙන්නේ දැඩි ආරක්ෂක ගැටළු විසඳීමට ඔවුන් අපට උදව් කළහොත් <0>පමණක්</0> වන අතර, අපි විපාක මුදල එක් එක් අවස්ථාවකට තීරණය කරමු.",
  "1774791951": "ගිවිසුම් කාලය අවසන් වන විට පිටවීමේ ස්ථානය මිල ඉලක්ක දෙකක් ඇතුළත හෝ පිටත වනු ඇත්දැයි පුරෝකථනය කරන්න.",
  "1775653253": "Ipoh, මැලේසියාව",
  "1782703044": "ලියාපදිංචි වන්න",
  "1783526986": "වෙළඳ බොට් එකක් සාදා ගන්නේ කෙසේද?",
  "1784343675": "<0>කරුණාකර සජීවී කතාබස් හරහා වහාම අප</0> හා සම්බන්ධ වන්න, ඔබගේ ගිණුමේ 2FA අක්රීය කිරීමට අපි උදව් කරන්නෙමු. ඔබට නව දුරකථනයක් ඇති විට, කරුණාකර <1>2FA නැවත සක්රීය</1> කරන්න.",
  "1784680288": "සෑම වෙළඳාමකටම පෙර ඔබේ ගිණුමට ඇති ආන්තික බලපෑම පිළිබඳව ඔබට සැමවිටම දැනුම් දෙනු ඇත.",
  "1786089908": "ඩෙරිව් හි වෙළඳාම් කරන විකල්ප ගැන ඉගෙන ගන්න. විදේශ විනිමය, කෘතිම දර්ශක සහ වෙනත් ජනප්රිය මූල්ය වෙලඳපොලවල මිල චලනයන් නිවැරදිව පුරෝකථනය කිරීමෙන් ගෙවීම් උපයන්න.",
  "1786747559": "මුදල් විශුද්ධිකරණ විරෝධී (AML) සහ ඔබේ ගනුදෙනුකරු (KYC) නීතිවලට අනුකූලව ඔබගේ ගිණුම සත්යාපනය කිරීමට අපගේ නියාමකයින් අපෙන් ඉල්ලා සිටී. ඔබගේ ගිණුම සත්යාපනය කිරීම සඳහා ඔබගේ ලේඛන උඩුගත කිරීමට අපි ඔබෙන් විමසනු ලැබුවහොත්, එයින් අදහස් වන්නේ ඔබට අපගේ සේවාවන් දිගටම භාවිතා කළ හැක්කේ ඔබගේ ගිණුම සත්යාපනය කිරීමෙන් පසුව පමණක් බවයි.",
  "1791730321": "ඔබ නිර්වචනය කර ඇති තනතුර පිළිබඳව ඔබ සෑහීමකට පත්වේ නම් කොන්ත්රාත්තුව මිලදී ගන්න.",
  "1796444434": "_t_ අස්ථාවරත්වය දර්ශක <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s) සහ 300 (1s)</0> සඳහා <0>සෑම තත්පරයකම</0> <0>එක් ටික් එකක්</0> ජනනය වේ. _t_",
  "1798765888": "<0>ගොඩබෑමේ පිටුවේ URL</0> ක්ෂේත්රයේ සබැඳිය පිටපත් කරන්න. ඔබේ සේවාදායකයින් සමඟ බෙදා ගත හැකි යොමු කිරීමේ සබැඳිය මෙයයි.",
  "1799377913": "විකල්ප ගනුදෙනු {{market_name}}වෙතින් ලබා ගත හැකිය",
  "1802409084": "එක පිප්ස් එකකට අගය",
  "1804642811": "ආදර්ශන ගිණුමක් සාදන්න",
  "1805914152": "Fiat onramp - ජනප්රිය හුවමාරුවල ක්රිප්ටෝ මිලදී ගන්න.",
  "1806338445": "ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් ආයෝජන සේවා පනත <0>(බලපත්රය)</0> යටතේ මෝල්ටා මූල්ය සේවා අධිකාරිය විසින් බලපත්ර ලබා දී නියාමනය කරනු ලැබේ. ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් හි ලියාපදිංචි කාර්යාලය මෝල්ටාවේ බර්කර්කර බීකේආර් 9033 හි 3 වන මට්ටමේ ට්රයික් ඩුන් කර්ම් හි ඩබ්ලිව් ව්යාපාරික මධ්යස්ථානයේ පිහිටා ඇත. ",
  "1806355993": "කොමිසමක් නැත",
  "1806416151": "ඩෙරිව් අයිබී වැඩසටහන යනු අපගේ ඩීඑම්ටී 5 වේදිකාවේ වෙළඳාමට නව සේවාදායකයින් යොමු කිරීමෙන් ඔබට ප්රතිලාභ ලැබෙන හවුල්කාරිත්වයකි.",
  "1807936072": "සයිප්රසය",
  "1808393236": "ලොගින් වන්න",
  "1810304465": "ඔබ ඔබේ Deriv MT5 ගිණුමේ සිට ඔබේ Deriv ගිණුමට අරමුදල් මාරු කිරීමට අවශ්ය වනු ඇත. ඔබට මෙය <0>මුදල් අයකැමි පිටුවේ</0> කළ හැකිය. ඔබ මාරු කිරීම සම්පූර්ණ කළ විගසම ඔබේ අරමුදල් ඔබේ ඩෙරිව් ගිණුමෙන් ලබා ගත හැකිය.",
  "1810957214": "ඔබ ස්ථානයක් විවෘත කරන විට නැවතුම් පාඩු මට්ටම ගණනය කිරීමට ඔබට අවශ්ය යැයි කියමු අස්ථාවරත්වය 100 දර්ශකය 3376.24 USD හි මිල ඩොලර් 10 ක කොටස් ප්රමාණයක්, x100 ගුණක අගයක් සහ නැවතුම් අලාභය 7.54 USD ඉහළ දිශාවට.",
  "1812325040": "ධනය ප්රලේඛන මූලාශ්රය",
  "1812354014": "Deriv MT5 මත කොන්ත්රාත්තුවක් සඳහා අවශ්ය වන ආන්තිකය සූත්රය මත පදනම්ව ගණනය කරනු ලැබේ:",
  "1812969702": "අතුරු | නිති අසන පැන",
  "1813700208": "උත්පාතය 300 දර්ශකය",
  "1813703795": "අපගේ අනුබද්ධ සහ IB ලෙස ලියාපදිංචි වන්න",
  "1815044592": "ඔබ 'Ups' පමණක් තෝරා ගන්නේ නම්, පිවිසුම් ස්ථානයෙන් පසු අඛණ්ඩව කිනිතුල්ලන් අනුක්රමයෙන් ඉහළ ගියහොත් ඔබ ගෙවීම දිනා ගනී. කිසියම් ටික් එකක් වැටුණහොත් හෝ පෙර කිනිතුල්ලන්ට සමාන නම් ගෙවීමක් නොමැත.",
  "1815324634": "ගෙවීම් ක්රමය අනුව අවම තැන්පතු සහ මුදල් ආපසු ගැනීමේ මුදල වෙනස් වේ. අඩුම තැන්පතු සහ මුදල් ආපසු ගැනීමේ මුදල ඊ-පසුම්බි හරහා 5 USD/EUR/GBP/AUD වේ. <0>ගෙවීම් ක්රම</0> පිළිබඳ සම්පූර්ණ ලැයිස්තුවක් සහ ඒවායේ අවම තැන්පතු සහ මුදල් ආපසු ගැනීමේ ප්රමාණයන් සඳහා අපගේ ගෙවීම් ක්රම පිටුව බලන්න.",
  "1816009319": "පොලී",
  "1816305227": "ඔබ යුරෝපා සංගමයේ හෝ එක්සත් රාජධානියේ සිටී නම්:",
  "1817888235": "අපගේ ඉරිතැලීම්/බූම් දර්ශක සමඟ ආකර්ෂණීය කරල් සහ ඩිප්ස් වලින් පුරෝකථනය කර ලබා ගන්න.",
  "1819952453": "අපගේ හඳුන්වාදීමේ තැරැව්කාර වැඩසටහන සියලුම ඩෙරිව් අනුබද්ධ සමාගම්වලට ලබා ගත හැකිය.",
  "1823119628": "වනුවාටු මූල්ය සේවා කොමිෂන් සභාව",
  "1823770507": "තිත්/USD",
  "1824094317": "24x7 වෙළඳාම",
  "1826550764": "අපව තෝරාගත යුත්තේ ඇයි?",
  "1828442573": "වෙළඳ භාණ්ඩ",
  "1828726519": "Deriv EZ ගිණුම නිර්මාණය කිරීම",
  "1828779121": "ඩෙරිව්හි විකල්ප මොනවාදැයි ගවේෂණය කරන්න. විදේශ විනිමය, කෘතිම, තොග සහ දර්ශක සහ කූඩ දර්ශක සමඟ වෙළඳ විකල්ප ආරම්භ කරන්නේ කෙසේදැයි ඉගෙන ගන්න.",
  "1830057548": "අපට කොමිස් සැලසුම් 3 ක් ඇත:",
  "1831107230": "0.01",
  "1831254808": "ඔබ කිසියම් තනතුරක් එක රැයකින් විවෘතව තබා ගන්නේ නම්, එම ස්ථානය විවෘතව තබා ගැනීමේ පිරිවැයට වන්දි ගෙවීම සඳහා ඔබේ වෙළඳ ගිණුමට ගැලපීමක් (හුවමාරු අනුපාතය) යොදනු ලැබේ. අපගේ වේදිකාවල වෙළඳාම් කරන උපකරණ විවිධ හුවමාරු අනුපාතයන්ට යටත් වේ. මෙම ගාස්තු පදනම් වී ඇත්තේ ඔබ ඔබේ තනතුරු විවෘතව තබා ඇති රජයේ නිවාඩු දින ඇතුළුව කාලය සහ දින ගණන වැනි කොන්දේසි මත ය.",
  "1831680837": "ආපසු ගැනීම",
  "1832974109": "ස්මාර්ට්ට්‍රේඩර්",
  "1833184260": "ඩෙරිව් එක්ස් යනු විදේශ විනිමය, වෙළඳ භාණ්ඩ, ගුප්තකේතන මුදල් සහ කෘතිම දර්ශක මත සීඑෆ්ඩී ලබා දෙන සම්පුර්ණයෙන්ම රිසිකරණය කළ හැකි, භාවිතයට පහසු මාර්ගගත වෙළඳ වේදිකාවකි.",
  "1833336618": "මෙම ඊ-පොත ප්රවීණ අන්තර්ජාල වෙළෙන්දෙකු සහ නිව්යෝර්ක් ටයිම්ස් වැඩියෙන්ම අලෙවි වන කතුවරයා විසින් ඔබ වෙත ගෙන එනු ලැබ ඇත.",
  "1834217776": "මූල්ය ගිණුම් සඳහා, නල වටිනාකම විදේශ විනිමය යුගල සඳහා මිල ගණන් මුදලින් වේ.",
  "1835104690": "මූල්ය ගිණුම් සඳහා, නැවතුම් අලාභය සහ/හෝ ලාභ නල වටිනාකම විදේශ විනිමය යුගල සඳහා මිල ගණන් මුදල් වේ.",
  "1836702894": "<0>2</0>",
  "1838639373": "සම්පත්",
  "1841197848": "වෙළඳාමනැවතත්",
  "1841788070": "පැලේඩියම්/USD",
  "1841852640": "හවුල්කාරිත්ව වැඩසටහන් ලබා දීම",
  "1842132259": "මැද පෙරදිග",
  "1845394200": "ඩෙරිව්හිදී, ඔබගේ ගිණුම සහ පුද්ගලික දත්ත ආරක්ෂා කිරීම සඳහා SSL සංකේතනය වැනි හොඳම පන්තියේ ආරක්ෂක පියවරයන් අපි බලාත්මක කරමු.",
  "1846521577": "ඩෙරිව් ගෙවීම් නියෝජිත වැඩසටහන ඩෙරිව් පී 2 පී (ඩීපී 2 පී) හා සමානද?",
  "1849054373": "3. වෙළඳාමක් තබන්න",
  "1852402040": "සාමාන්ය ව්යාපාර",
  "1853363847": "ඩෙරිව් එම්ටී 5 සහ ඩෙරිව් එක්ස් (ආන්තිකය සමඟ) සහ ඩීට්රේඩර් (ගුණකයන් සමඟ) වෙළඳාම් කිරීමට ලබා ගත හැකිය.",
  "1857302542": "මට ආයතනික හෝ ව්යාපාරික ගිණුමක් විවෘත කළ හැකිද?",
  "1858147490": "ඔබේ පරිගණකයේ සිට XML ගොනුව විනිවිදක තැනීම මතට ඇදගෙන යන්න, ඔබේ බොට් ඒ අනුව පටවනු ලැබේ. විකල්පයක් ලෙස, ඔබට <0>බොට් බිල්ඩර්</0> හි <0>ආයාත</0> කිරීමට පහර දිය හැකි අතර ඔබේ පරිගණකයෙන් හෝ ඔබේ ගූගල් ඩ්රයිව් වෙතින් ඔබේ බොට් ආනයනය කිරීමට තෝරා ගන්න.",
  "1858594477": "වෙනස බිය ගැන්විය හැකි බව අපි තේරුම් ගනිමු. ද්විමය. කොම් සිට Deriv.com වෙත ඔබගේ මාරුවීම හැකි තරම් බාධාවකින් තොරව සිදු වන බවට වග බලා ගැනීම සඳහා අපි ඉතා වෙහෙස මහන්සි වී වැඩ කර ඇත්තේ එබැවිනි.",
  "1859772193": "ඔබ 'සමානත්වයට ඉඩ දෙන්න' තෝරා ගන්නේ නම්, පිටවීමේ ස්ථානය 'නැගී සිටීම' සඳහා පිවිසුම් ස්ථානයට වඩා වැඩි හෝ සමාන නම් ඔබ ගෙවීම දිනා ගනී. ඒ හා සමානව, පිටවීමේ ස්ථානය 'වැටීම' සඳහා පිවිසුම් ස්ථානයට වඩා අඩු හෝ සමාන නම් ඔබ ගෙවීම දිනා ගනී.",
  "1860012910": "මුදල් මාරු කිරීමට පහසු, ලාභ හා වේගවත් ක්රමයක්. ලොව පුරා බැංකු සහ වෙළෙන්දන්ගේ සහාය.",
  "1860472068": "මාර්ගගත බැංකුකරණය",
  "1862283751": "ඔබට අවශ්ය ඕනෑම තැනක විදේශ විනිමය, කෘතිම දර්ශක සහ ගුප්තකේතන මුදල් වෙළඳාම් කර ඩෙරිව් ජීඕ හි ගුණකයන් සමඟ ඔබේ විභව ලාභය උපරිම කර ගන්න.",
  "1867740000": "GBP/USD DFX10 දර්ශකය",
  "1868860566": "යුරෝ/තත්පර",
  "1869230144": "<0>-7.23</0>",
  "1869497149": "භාවිතයට පහසු ප්රස්ථාර සහ ප්රසන්න අඳුරු තේමාවක් සහිත සුමට වෙළඳ අත්දැකීමක් භුක්ති විඳින්න.",
  "1870809272": "Deriv GO වෙළඳ යෙදුම",
  "1872384056": "වඩාත් ප්රීතිමත් අත්දැකීමක් සඳහා සැහැල්ලු හා අඳුරු මාදිලියේ විශේෂාංග",
  "1872568231": "GBP/උත්සාහ කරන්න",
  "1873188024": "ඇමරිකානු ඩොලර් 500,000 ක පිරිවැටුමකට ඇමරිකානු ඩොලර් 100,000 ක මිලක් සඳහා වන විචල්යතා දර්ශකයේ 75 ගොඩක් සඳහා ගනුදෙනුවක් ඇමරිකානු ඩොලර් 5 ක කොමිස් මුදලක් ගෙවනු ඇත. ඇමරිකානු ඩොලර් 0.01 ක අවම කොමිස් මුදල ලබා ගැනීම සඳහා අවශ්ය අවම පරිමාව තීරණය කරනු ලබන්නේ මෙම සූත්රය භාවිතා කරමිනි:",
  "1874424045": "මට මගේ දුරකථනය අහිමි විය. ද්වි-සාධක සත්යාපනය (2FA) අක්රිය කරන්නේ කෙසේද?",
  "1875308862": "ලාභ මට්ටම ගන්න",
  "1876344462": "නොවාර්ටිස් ඒජී",
  "1876748041": "ඔබට වසර 20 ක සේවා කාලයකින් පසු, අපි ඔබව වඩා හොඳින් තේරුම් ගෙන ඇති බව අපට හැඟේ. නැවත වෙළඳ නාමකරණය යනු ඔබගේ සියලු අවශ්යතා සපුරාලීම සඳහා වැඩිදියුණු කළ මාර්ගගත වෙළඳ විසඳුමක් ක්රියාත්මක කිරීමට අපට අවස්ථාවකි.",
  "1876786466": "මෙය පැතිරීම නිසා වන අතර එය 'ලංසුව' සහ 'ඉල්ලන්න' මිල අතර වෙනසයි. වෙළඳපල ඔබට වාසිදායක වන විට ඔබේ තනතුරු ලාභයක් උපයා ගැනීමට පටන් ගනී.",
  "1877505911": "ඔබට DTrader මත විදේශ විනිමය, තොග, කොටස් දර්ශක, වෙළඳ භාණ්ඩ, ගුප්තකේතන මුදල් සහ ව්යුත්පන්න දර්ශක වෙළඳාම් කළ හැකිය. සමහර වෙළඳපොලවල් සමහර රටවල නොතිබිය හැකිය.",
  "1879930260": "වෙහෙස මහන්සි වී අලෙවි නොවේ",
  "1880965589": "ආදායම් කොටස",
  "1881441674": "ඩෙරිව් දත්ත සංග්රහ, ආරක්ෂාව, පෞද්ගලිකත්වය සහ තවත් බොහෝ දේ කළමනාකරණය කරන්නේ කෙසේදැයි දැන ගැනීමට අපගේ නියමයන් සහ කොන්දේසි කියවන්න.",
  "1881705591": "ඩෙරිව් හි වෙළඳ භාණ්ඩ වෙළඳාම් කිරීමෙන් වටිනා ලෝහ හා බොරතෙල් පිළිබඳ වෙළඳපල චලනය නිවැරදිව පුරෝකථනය කිරීමෙන් ලාභ ලබා ගත හැකිය.",
  "1882011796": "කල් ඉකුත්වීමෙන් පසු ස්වයං-බැහැර කිරීම ඉවත් කිරීම ඔබ ඉල්ලා නොසිටින්නේ නම්, එය ස්වයංක්රීයව ඉවත් නොකෙරේ.",
  "1882436352": "ගුණකයන් මත තවත්",
  "1889326047": "වෙබ් සහ ජංගම යෙදුම් ලෙස ලබා ගත හැකිය",
  "1890990339": "<0>හොංකොං 50 හොංකොං හි</0> විශාලතම ලැයිස්තුගත සමාගම් 50 ක කොටස් කාර්ය සාධනය නිරීක්ෂණය කරයි.",
  "1891574290": "අපගේ සේවාවන් භාවිතා කිරීමට පෙර <0>අවදානම් සම්පූර්ණයෙන් අවබෝධ කර ගැනීම සඳහා අපගේ නියමයන් සහ කොන්දේසි, අවදානම් අනාවරණය</0> කිරීම <1>සහ ආරක්ෂිත සහ වගකිවයුතු වෙළඳාම</1> කියවීමට වග බලා ගන්න. මෙම වෙබ් අඩවියේ ඇති තොරතුරු ආයෝජන උපදෙස් නොවන බව කරුණාවෙන් සලකන්න.",
  "1893015908": "Uber Technologies",
  "1897018869": "ETC/USD",
  "1897907613": "ඔබගේ මාස්ට්රෝ ඩෙබිට් කාඩ්පත භාවිතයෙන් තැන්පත් කර ආපසු ගන්න.",
  "1898130358": "ඔබේ පරිගණකයේ",
  "1898704920": "යුරෝ/එච්කේඩී",
  "1899843488": "ආන්තිකය කැල්ක්යුලේටරය",
  "1902324847": "මෙම දර්ශක සමඟ, <0>කිනිතුල්ලන් 300 ක මාලාවක සිදුවන මිල ගණන් වල සාමාන්යයෙන් එක් පහත වැටීමක් (කඩා වැටීමක්) හෝ එක් ස්පයික් (උත්පාතය) පවතී.</0>",
  "1902951214": "අපගේ කාර්යාල",
  "1903393516": "අපගේ ඩෙරිව් ආධාරක ප්රජාවට පිළිතුරු සොයා ගැනීමට ඔබට උදව් කළ හැකිය.",
  "1903495030": "කෘතිම ගිණුම් සඳහා, නැවතුම් අලාභය සහ/හෝ ලාභ නල වටිනාකම ඇ. ඩො.",
  "1903975933": "ඔබගේ ගෙවීම් ක්රමය වෙනස් කිරීමට කරුණාකර <0>සජීවී කතාබස්</0> හරහා අප හා සම්බන්ධ වන්න.",
  "1904774976": "<0>ජර්මනිය 40 ජර්මනියේ</0> ප්රධාන ලැයිස්තුගත සමාගම් 40 හි කොටස් ක්රියාකාරිත්වය අනුගමනය කරයි.",
  "1905380076": "ඔබේ ගනුදෙනුවේ ප්රතිවිරුද්ධ පාර්ශවය සමඟ ගෙවීම පියවන්න.",
  "1905702565": "සේවාලාභියා මුදල් ආරක්ෂාව",
  "1905714256": "වැඩි දියුණු කළ අත්දැකීමක්",
  "1906101554": "ඔබේ ගනුදෙනුකරුවන්ගේ ගනුදෙනු පරිමාව මත පදනම්ව ඔබ ගෙවීමක් උපයනු ඇත. වැඩි විස්තර <0>මෙතැනින්</0> සොයා ගන්න.",
  "1907226338": "කොකාකෝලා",
  "1907752497": "ඔබගේ ගිණුම් අතර මාරු කිරීම '",
  "1909509169": "මූලධර්ම",
  "1909647105": "TRX/USD",
  "1909809509": "හුවමාරු කැල්කියුලේටරය",
  "1914949637": "Deriv අනුබද්ධ වැඩසටහන යනු කුමක්ද?",
  "1915387440": "ඔබ විකුණන්නේ නම්:",
  "1916887645": "ලාභ උපරිම කිරීම, පාඩු සීමා කිරීම",
  "1917474282": "CFDs - කෘතිම: උච්චාවචනය 250 (1s) දර්ශකය",
  "1920861305": "ඩෙරිව් MT5 යනු ඩෙරිව් හි MT5 වේදිකාවයි. එය නව සහ පළපුරුදු වෙළෙඳුන්ට පුළුල් පරාසයක මූල්ය වෙලඳපොලවල් වෙත ප්රවේශය ලබා දීම සඳහා නිර්මාණය කර ඇති බහු වත්කම් මාර්ගගත වේදිකාවකි.",
  "1922529883": "උත්පාතය 1000 දර්ශකය",
  "1923530212": "නම්‍යශීලීයි",
  "1924997360": "[{10",
  "1925006841": "මධ්යම බරපතලකම ගැටළු මඟින් සීමිත සංවේදී දත්ත ප්රමාණයක් කියවීමට හෝ වෙනස් කිරීමට ප්රහාරකයින්ට අනවසර ප්රවේශයක් ලබා ගත හැකිය. මෙම දත්ත සාමාන්යයෙන් ඉහළ බරපතලකම ප්රශ්න විසින් නිරාවරණය දත්ත වඩා අඩු සංවේදී වේ. උදාහරණයක් ලෙස:",
  "1925717346": "ලක්ෂ්ය අගය ව්යුත්පන්න වන්නේ වත්කම්වල වර්තමාන ඉලක්කම් වලින් ය. මෙම උදාහරණයේ දී, ඉලක්කම් 5 වේ, එබැවින් ලක්ෂ්ය අගය 0.00001 වේ.",
  "1926519171": "නිශ්චිත කාල සීමාවක් තුළ ඔබට වෙළඳාම් කළ හැකි මුදල් ප්රමාණය සීමා කරන්න.",
  "1928930389": "GBP/NOK",
  "1929213891": "අපගේ ප්රස්ථාර අඩවිය: tradingview.deriv.com",
  "1931163835": "විදේශ විනිමය යනු කුමක්ද?",
  "1933869329": "අවලංගු කිරීම සහ සමීප ලක්ෂණ එකවර අවසර නැත.",
  "1934376550": "දක්වා $2,500",
  "1935201826": "ඔබේ සේවාදායකයින් විසින් උපයන මාසික ශුද්ධ ආදායම මත පදනම්ව උපයන්න.",
  "1937399907": "ගුණකයන් - සංස්ලේෂණය: බිඳවැටීම 300 දර්ශකය",
  "1938567033": "{(-7.54",
  "1939014728": "වැඩබිමෙන් කුට්ටි ඉවත් කරන්නේ කෙසේද?",
  "1939374383": "උපයන්න",
  "1940177604": "වෙළඳාම",
  "1940628215": "ප්රජාවගෙන් විමසන්න",
  "1941116009": "ද්විමය. කොම් ඉවත් කරනු ඇත්ද?",
  "1942214601": "ඉහළ දිශාවට පාඩු මට්ටම නවත්වන්න",
  "1942485223": "මගේ අනුබද්ධ ගිණුමට කුමක් සිදුවේද?",
  "1947069292": "ඔබට API ටෝකනයක් සෑදිය හැකිය <0>මෙහි</0>. ඔබේ ටෝකනයට නමක් දෙන්න, විෂය පථය තෝරන්න, ක්ලික් කරන්න <1>සාදන්න</1>.",
  "1948092185": "GBP/CAD",
  "1948630262": "එකක් ලබා ගැනීම සඳහා, පළමුව ඔබේ ද්විමය. කොම් අනුබද්ධ උපකරණ පුවරුවට පිවිසෙන්න.",
  "1949180450": "ඔබ DBot මත පෙර සාදන ලද වෙළඳ රොබෝ ඉදිරිපත් කරනවාද?",
  "1953016421": "ඩෙරිව් හි වෙළඳ විකල්ප ඇයි",
  "1959548433": "ඔබේ වෙළඳාමේ කාලසීමාව සකසන්න. ඔබට වෙළඳපල පිළිබඳ කෙටිකාලීන හෝ දිගු කාලීන දැක්මක් තිබේද යන්න මත පදනම්ව, ඔබට කැමති කාල සීමාව සැකසිය හැකිය, කිනිතුල්ලන් 1 සිට 10 දක්වා හෝ තත්පර 15 සිට දින 365 දක්වා ආරම්භ වේ.",
  "1959678342": "වත්පොහොසත්කම් සහ අවම",
  "1963262703": "'සම්පූර්ණ කිරීමේ අනුපාතය' යන්නෙන් අදහස් කරන්නේ කුමක්ද?",
  "1964675673": "විශ්වාසදායක මාර්ගගත වෙළඳ සැපයුම්කරුවෙකු සමඟ හවුල් වන්න.",
  "1966310384": "එබැවින් මෙම තත්වය තුළ, ඔබ ඔබේ ලාභ මට්ටම <0>3350.11</0> ලෙස සකසනු ඇත.",
  "1966525178": "ඩෙරිව් (බීවීඅයි) ලිමිටඩ් බ්රිතාන්ය වර්ජින් දූපත් මූල්ය සේවා කොමිෂන් සභාව (<0>බලපත්රය</0>) විසින් බලපත්ර ලබා ඇත. ඩෙරිව් (බීවීඅයි) හි ලියාපදිංචි කාර්යාලය බ්රිතාන්ය වර්ජින් දූපත් හි ටෝටෝලා හි ටෝටෝලා හි කිංස්ටන් චේම්බර්ස්, පීඕ බොක්ස් 173, රෝඩ් ටවුන් හි පිහිටා ඇත.",
  "1967743855": "සියලු ගාස්තු සහ ගාස්තු පිළිබඳව අපට පැහැදිලි වනු ඇත.",
  "1968527966": "තථ්ය-ලෝක හෝ අනුකරණය කරන ලද වෙළඳපලවලින් ලබාගත් වෙළඳ වත්කම් මිල ගණන් භුක්ති විඳින්න.",
  "1969128618": "සබැඳි වෙළඳාම, ආයෝජනය හෝ පුද්ගලික මූල්ය පිළිබඳ දැඩි උනන්දුවක් දක්වන ක්රියාකාරී සබැඳි ප්රජාවක් කළමනාකරණය කරන්න.",
  "1971963414": "නිෂ්පාදන",
  "1973507407": "ඩෙරිව් එම්ටී 5 ව්යුත්පන්න සහ මූල්ය ගිණුම් අතර ඇති වෙනස්කම් මොනවාද?",
  "1975644912": "නව වෙළඳුන් සඳහා පවා අවබෝධාත්මක, භාවිතයට පහසු අතුරු මුහුණතක් භුක්ති විඳින්න.",
  "1977160541": "ඇමරිකානු<0></0> දර්ශක",
  "1978148367": "සැබෑ ගිණුමක් විවෘත කරන්න, තැන්පතුවක් කරන්න, සහ සැබෑ වෙළඳාම ආරම්භ කරන්න. විදේශ විනිමය, දර්ශක, වෙළඳ භාණ්ඩ සහ තවත් බොහෝ දේ වෙළඳාම් කරන්න.",
  "1979503547": "වෙළඳ කොන්දේසි",
  "1980724783": "ලක්ෂ්ය අගය ව්යුත්පන්න වන්නේ වත්කම්වල වර්තමාන ඉලක්කම් වලින් ය. මෙම උදාහරණයේ දී, ඉලක්කම් 5 වේ, එබැවින් ලක්ෂ්ය අගය 0.00001 වේ.",
  "1982404952": "උපුටා ගැනීම ලබා ගන්න",
  "1984996183": "මගේ අනුබද්ධ මුරපදය මට අමතක විය. මා කුමක් කළ යුතුද?",
  "1986250253": "ඔස්කාර්ගේ ඇඹරුම් උපායමාර්ගය කුමක්ද?",
  "1986498784": "BTC/LTC",
  "1987441296": "ඩෙරිව් එම්ටී 5 යනු කුමක්ද?",
  "1988153223": "විද්යුත් තැපැල් ලිපිනය",
  "1988366931": "THB, IDR සහ VND හි පහසුවෙන් තැන්පත් කර ආපසු ගන්න.",
  "1990796034": "360",
  "1991524207": "100 දර්ශකය වෙත පනින්න",
  "1991711258": "LNK/USD",
  "1994023526": "ඔබ ඇතුළත් කළ විද්යුත් තැපැල් ලිපිනයට වැරදීමක් හෝ ටයිප් කිරීමක් සිදුවිය (අපෙන් හොඳම දේ සිදු වේ).",
  "1994248927": "බාගත කරන්න p2p.",
  "1994533632": "ඔබට ඉවත් කිරීමට අවශ්ය බ්ලොක් එක මත ක්ලික් කර ඔබගේ යතුරුපුවරුවේ <0>මකන්න</0> ඔබන්න.",
  "1995896523": "DMT5 ඔබ හොඳම CFD වෙළෙඳ අත්දැකීම් ලබා දීමට සංවර්ධනය කර ඇත. ඔබට ඩෙස්ක්ටොප් සහ ජංගම දුරකථන හරහා අපගේ MT5 වෙළෙන්දාට ප්රවේශ විය හැකිය.",
  "1996252043": "ඔබගේ දැන්වීම සාර්ථකව නිර්මාණය කළ පසු, එය <0>Buy/Sell</0> පටිත්තෙහි දිස්වනු ඇත.",
  "1996332377": "1)}",
  "1997138507": "අන්තිම ටික් කිනිතුල්ලන්ගේ සාමාන්යයට සමාන නම්, ඔබ ගෙවීම දිනා නොගනී.",
  "1997646348": "අපේ උපාධි වැඩසටහන අඩවිය: besquare.deriv.com",
  "2003802343": "ඔබගේ IB කොමිස් මුදල් ආපසු ගැනීමේ අවශ්යතාවයක් නොමැත.",
  "2004778820": "<0>1.1750</0>",
  "2005074806": "ආන්තික කැල්කියුලේටරය සඳහා PnL උත්සාහ කරන්න",
  "2007092908": "සාර්ථක වෙළඳාම් සඳහා වඩා හොඳ ප්රතිලාභ සඳහා ලීවරය සහ අඩු පැතිරීම් සමඟ වෙළඳාම් කරන්න.",
  "2010744433": "චැට් එකක් ඉල්ලා සිටින ඕනෑම ගනුදෙනුකරුවෙකු සඳහා නියෝජිතයින් ලබා ගැනීම සඳහා 24/7 සජීවී චැට් සේවා ලබා දීමට අපි උත්සාහ කරමු. සේවාව පිළිබඳ අදාළ ප්රශ්නවලට පිළිතුරු සැපයීම සඳහා නියෝජිතයන් පුහුණු කරනු ලැබේ.",
  "2012239282": "<0>Bot Builder</0> හි, ඉහළින් ඇති මෙවලම් තීරුවේ <0>යළි පිහිටුවන්න</0> පහර දෙන්න. මෙය වැඩබිම ඉවත් කරනු ඇත. නොගැලවූ ඕනෑම වෙනස්කම් නැති වනු ඇති බව කරුණාවෙන් සලකන්න.",
  "2015114251": "මගේ ඩෙරිව් එක්ස් ගිණුමට තැන්පත් කළ හැකි අවම/උපරිමය කුමක්ද?",
  "2017042641": "වැඩ කරන දින 2 - 3",
  "2018198484": "ක්රිප්ටෝ මුදල් වෙළඳාම් කිරීමෙන් යටින් පවතින ඩිජිටල් කාසි අයිති කර නොගෙන මිල චලනයන්ගෙන් ලාභ උපයා ගැනීමට අවස්ථාව ලබා දේ. වෙනත් වචන වලින් කිවහොත්, cryptocurrency එකක මිල ඉහළ යනවාද නැද්ද යන්න නිවැරදිව පුරෝකථනය කිරීමෙන් ඔබට උපයා ගත හැකිය.",
  "2018600727": "යුරෝපා සංගම් විදේශ ගමන් බලපත්ර අයිතිවාසිකම් හරහා වෙනත් ඕනෑම යුරෝපා සංගම් සාමාජික රටක සේවා සැපයීමට ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් වෙත හිමිකම් ඇත. ඉහත දැක්වෙන්නේ යුරෝපා සංගම් විදේශ ගමන් බලපත්ර අයිතිවාසිකම් හරහා Deriv.com වෙත ප්රවේශය ඇති යුරෝපා සංගම් රටවල් ලැයිස්තුවකි.",
  "2019140039": "ඩෙරිව් හි කූඩ දර්ශක වෙළඳාම් කරන්නේ ඇයි?",
  "2019968401": "ඩෙරිව් එක්ස් සමඟ වෙළඳාම් කරන්නේ ඇයි?",
  "2023310659": "මුදල්",
  "2023444069": "හුවමාරු රහිත",
  "2027881275": "විකල්ප ප්රතිපත්ති කේන්ද්රය (යුරෝපා සංගමය පමණි)",
  "2028162443": "ඉහළ උත්තේජනයක් මත විදේශ විනිමය, තොග සහ දර්ශක, ගුප්තකේතන මුදල් සහ වෙළඳ භාණ්ඩ වෙළඳාම් කරන්න.",
  "2028163119": "EOS/USD",
  "2032401971": "අස්ථාවරත්වය 100 දර්ශකය සඳහා ස්ථානයක් විවෘත කිරීමට ඔබට අවශ්ය වූ විට නැවතුම් පාඩු ප්රමාණය ගණනය කිරීමට ඔබට අවශ්ය යැයි කියමු 3376.24 USD කොටස් ප්රමාණයක් සහිත කොටස් ප්රමාණය 10 USD, x100 ගුණක අගයක් සහ නැවතුම් අලාභ මට්ටම 3400 පහළ දිශාවට.",
  "2032565787": "ලෝක වෙළඳපල විශ්ලේෂණය කරමින් සෑම දිනකම පැය ගණනක් ගත නොකර ඔබේ වෙළඳ කටයුතු සැලසුම් කරන්නේ කෙසේද",
  "2035207280": "5 - 1,000",
  "2035670983": "අවධානය වෙනතකට යොමු වීම අඩුය",
  "2036526456": "අපගේ ගෙවීම් ක්රම සහ ඒවා භාවිතා කරන්නේ කෙසේද යන්න ගැන තව දැනගන්න.",
  "2041763181": "අපි ඔබේ කොමිස් මුදල ඔබගේ ගිණුමට ගෙවූ පසු, ඔබට අවශ්ය විටෙක ආපසු ලබා ගත හැකිය.",
  "2042445787": "අවදානම් දුෂ්කර අවස්ථා හෝ පූර්ව කොන්දේසි මත රඳා පවතී",
  "2042746830": "USD 0.50",
  "2044967354": "ඔබට ලබා ගත හැකි ශේෂය <0>මගේ පැතිකඩ පටිත්තෙහි</0> දැකිය හැකිය.",
  "2044999022": "වෙළඳ පැනීමේ දර්ශක, නව සංස්ලේෂණය පෙරැළියක් සහිත",
  "2046788283": "DTrader මත මට වෙළඳාම් කළ හැකි වෙළඳපල මොනවාද?",
  "2047349922": "0.013",
  "2048307729": "Deriv ගනුදෙනුකරුවන් දිනපතා බහු තැන්පතු සහ මුදල් ආපසු ගැනීමට උදව් කරන්න.",
  "2050080282": "අනුබද්ධ සහ IB ලොග් වන්න",
  "2051986867": "එබැවින් එක් රාත්රියක් සඳහා ස්ථානය විවෘතව තබා ගැනීම සඳහා ඔබට <0>ඇමරිකානු ඩොලර් 0.24</0> ක හුවමාරු ගාස්තුවක් අවශ්ය වේ.",
  "2053673142": "“ආදර්ශන ගිණුමක් සාදන්න” එබීමෙන්, ඔබ 18 හෝ ඊට වැඩි බව තහවුරු කරයි. ඩෙරිව් නිෂ්පාදන සහ සේවාවන් මෙන්ම වෙළඳපල ප්රවෘත්ති පිළිබඳ තොරතුරු ඔබට එවීමට ඔබගේ විද්යුත් තැපැල් ලිපිනය භාවිතා කළ හැකි බව ඔබට වැටහේ. ඔබගේ ගිණුම් සැකසුම් තුළ ඔබට සැමවිටම මෙම ඊමේල් වලින් ඉවත් විය හැකිය. වැඩි විස්තර සඳහා කරුණාකර ඩෙරිව්ගේ <0>ආරක්ෂාව සහ පෞද්ගලිකත්වය</0> දෙස බලන්න.",
  "2056079566": "අපගේ උදව් ලබා ගන්න",
  "2056339251": "15 - 10,000",
  "2057618836": "නැවතුම් අලාභය ගණනය කර ලාභ මට්ටම ගන්නේ කෙසේද",
  "2058893631": "මූල්ය අනාවරණය කිරීමේ වාර්තාව",
  "2060368992": "විනාඩි කියවා",
  "2061191384": "සම වයසේ සිට සම වයසේ (DP2P)",
  "2061681232": "<0>පිටත සිට/අවසානය අවසන් වේ: ගිවිසුම් කාලය අවසානයේදී පිටවීමේ ස්ථානය මිල ඉලක්ක දෙකක් ඇතුළත හෝ පිටත වේදැයි</0> පුරෝකථනය කරන්න.",
  "2063987970": "කොන්ත්රාත්තුවක කාලසීමාව තුළ වෙළඳපල විසින් ලබා ඇති ප්රශස්ථ ඉහළ හෝ පහත් මට්ටම අනුව ගෙවීමක් උපයා ගැනීමට ඔබට ඉඩ සලසන <0>ලිහිල් බැක්</0>.",
  "2064273783": "මුදල් අයකැමි සීමාවන්",
  "2064293002": "ඔබ ගනුදෙනු අවලංගු කිරීම සමඟ ගුණක කොන්ත්රාත්තුවක් මිලදී ගන්නා විට ඔබට ලාභ මට්ටමක් සැකසිය නොහැක. කෙසේ වෙතත්, ගනුදෙනුව අවලංගු කිරීම කල් ඉකුත් වූ පසු, ඔබට විවෘත කොන්ත්රාත්තුවේ ලාභ මට්ටමක් සැකසිය හැකිය.",
  "2068595952": "ව්යුත්පන්න කර ඇත්තේ කුමක්ද?",
  "2068667424": "අපගේ වෙනත් යෙදුම බලන්න",
  "2070356006": "ඔබ තෝරාගත් කොමිස් සැලැස්ම මත පදනම්ව ඉපැයීම ආරම්භ කරන්න —— ඔබ යොමු කළ සේවාදායකයින් විසින් ජනනය කරන ලද මුළු ශුද්ධ ආදායමෙන් 45% ක් දක්වා.",
  "2071458958": "ක්ෂුද්ර විදේශ විනිමය යුගල සඳහා අවම පරිමාව ලොට් 0.1 කි.",
  "2071562301": "සිංගප්පූරුව — අපේ කාර්යාලය | ඩෙරිව්",
  "2071808494": "විශේෂඥ සහ මිත්‍රශීලී සහාය",
  "2072504778": "Deriv අනුබද්ධ ආයතනයක් ලෙස අයදුම් කළ හැක්කේ කාටද?",
  "2074119658": "නැවතුම් පාඩුව, ලාභය ලබා ගැනීම සහ ගනුදෙනු අවලංගු කිරීම වැනි නව්ය අංග භාවිතා කරමින් ඔබේ අවදානම් රුචිය ගැලපෙන පරිදි ඔබේ කොන්ත්රාත්තු රිසිකරණය කරන්න.",
  "2075451186": "ඔබ දැනටමත් ඩෙරිව් අනුබද්ධ ආයතනයක් ලෙස ලියාපදිංචි වී ඇත්නම්, ඔබට අපට විද්යුත් තැපැල් කළ හැකිය <0>affiliates@deriv.com</0> ඒ වෙනුවට.",
  "2075608900": "තරඟකාරී ස්ථාවර හා විචල්ය පැතිරීම්",
  "2075864188": "නොමිලේ",
  "2076930425": "ඩෙරිව් පී 2 පී ක්රියා කරන්නේ කෙසේදැයි සොයා බලන්න",
  "2077489833": "ගෙවීම් නියෝජිතයෙකු ලෙස මට කොමිස් මුදලක් ලැබෙනවාද?",
  "2080629326": "ඔබගේ XML ගොනුව තෝරා <0>විවෘත කරන්න</0>.",
  "2086048243": "සංස්ථාගත කිරීමේ සහතිකය",
  "2087247269": "කොහෙත්ම නැහැ. අපගේ ගෙවීම් නියෝජිත වැඩසටහනට සම්බන්ධ වීම සම්පූර්ණයෙන්ම නොමිලේ.",
  "2089087110": "බාස්කට් දර්ශක",
  "2092854399": "විශ්වාසදායක සමඟ වේගවත්, සිනිඳු හා ආරක්ෂිත තැන්පතු සහ මුදල් ආපසු ගැනීම භුක්ති විඳින්න.",
  "2097310605": "ඩෙරිව් හි සංස්ලේෂණය වෙළඳාම් කරන්නේ ඇයි?",
  "2099402807": "විවෘත යළි-යොමුවීම - අතිරේක ආරක්ෂක බලපෑමක් පෙන්නුම් කළ නොහැකි නම්",
  "2099783388": "CFD වෙළඳාම: ඇණවුම් වර්ග",
  "2100068559": "ඔබේ සේවාදායක පදනම පුළුල් කරන්න, අමතර ව්යාපාර නිරාවරණයක් ලබා ගන්න, සහ ඔබ Deriv හි ගෙවීම් නියෝජිතයෙකු ලෙස ලියාපදිංචි වන විට වැඩි ආදායමක් උපයා ගන්න.",
  "2100986179": "ඔබේ ශෛලියට සරිලන පරිදි CFD වෙළඳ වේදිකාව.",
  "2101514198": "දැන් Deriv.com ගවේෂණය කරන්න",
  "2102247413": "ඔබගේ ගිණුම සත්යාපනය කිරීම සඳහා ඔබට පහත සඳහන් ලේඛන අවශ්ය වනු ඇත:",
  "2108799022": "<0>අවදානම/වැටීම:</0> ගිවිසුම් කාලය අවසානයේ පිටවීමේ ස්ථානය පිවිසුම් ස්ථානයට වඩා දැඩි ලෙස ඉහළ හෝ අඩු වේදැයි පුරෝකථනය කරන්න.",
  "2109387636": "ඔබ වෙළඳ වේදිකා කීයක් ඉදිරිපත් කරනවාද?",
  "2109391373": "ඔබේ ගිණුමට අරමුදල් සපයන්න.",
  "2112006652": "FIL/USD",
  "2113440022": "ලොව පුරා වෙළඳුන් මිලියන 1 කට අධික සංඛ්යාවක්",
  "2113590447": "Deriv.com ප්රවර්ධනය කිරීම සඳහා, ඔබට Deriv.com අනුබද්ධ සබැඳියක් අවශ්ය වේ.",
  "2116064244": "එබීමෙන් “දැන් ඔබේ නොමිලේ විද්යුත් පොත ලබා ගන්න!” , ඔබ 18 හෝ ඊට වැඩි බව ඔබ තහවුරු කරයි. ඩෙරිව් නිෂ්පාදන සහ සේවාවන් මෙන්ම වෙළඳපල ප්රවෘත්ති පිළිබඳ තොරතුරු ඔබට එවීමට ඔබගේ විද්යුත් තැපැල් ලිපිනය භාවිතා කළ හැකි බව ඔබට වැටහේ. ඔබගේ ගිණුම් සැකසුම් තුළ ඔබට සැමවිටම මෙම ඊමේල් වලින් ඉවත් විය හැකිය. වැඩි විස්තර සඳහා කරුණාකර ඩෙරිව්ගේ <0>ආරක්ෂාව සහ පෞද්ගලිකත්වය</0> දෙස බලන්න.",
  "2116116126": "එය ඩෙරිව් එක්ස් වෙළඳ වේදිකාවට පිවිසීමට ඔබ භාවිතා කරන මුරපදයකි.",
  "2117576104": "පැරිස්, ප්රංශය",
  "2117645838": "DP2P මත, සියලුම හුවමාරු පැය 2 ක් තුළ සම්පූර්ණ වේ.",
  "2117756139": "විදේශ විනිමය හා කෘතිම දර්ශක මත පිරිනමනු ලබන ඔබට වසර පුරා 24/7 ගුණකය වෙළඳාම් කළ හැකිය.",
  "2118875269": "ඩෙරිව් ජීඕ සමඟ වෙළඳාම් කරන්නේ ඇයි",
  "2119735108": "API පරිශීලකයින්",
  "2120092418": "අපගේ පිළිතුර සඳහා රැඳී සිටින්න",
  "2121227568": "නියෝ/USD",
  "2121253634": "පෙර මෙන් මෙටා ට්රේඩර් 5 හි වෙළඳාම දිගටම කරගෙන යා හැකි අතර, අපි ඔබේ ප්රතිපෝෂණයට සවන් දී ඔබ වෙනුවෙන් අත්දැකීම් වැඩි දියුණු කර ඇත්තෙමු. MT5 ගිණුම ලියාපදිංචි වීම සහ උපකරණ පුවරුවේ අත්දැකීම් Deriv.com හි වඩාත් කාර්යක්ෂම බව ඔබට පෙනී යනු ඇත, ඔබේ ගිණුම කළමනාකරණය කිරීමට සහ ඔබේ ගනුදෙනු කෙරෙහි පහසුවෙන් අවධානය යොමු කිරීමට ඔබට ඉඩ සලසයි.",
  "2123318546": "RTS28 2021",
  "2123530048": "ඉටිපන්දම් ප්රස්ථාර වෙළඳාම",
  "2124129338": "ඩෙරිව් - වෙළඳාම් කිරීම සඳහා පුළුල් පරාසයක ව්යුත්පන්නයන් ලබා දෙන මාර්ගගත වෙළඳ වේදිකාවක්",
  "2126425899": "ඇඩීඩාස් සැලොමන්",
  "2127438954": "කෘතිම සඳහා, මෙම සූත්රය මත පදනම්ව දිගු හා කෙටි තනතුරු සඳහා වාර්ෂික පදනම මත හුවමාරු ආරෝපණ ගණනය කරනු ලැබේ:",
  "2130006600": "Deriv p2p අතින්ම නව්යකරණය වේ.",
  "2130695061": "අපගේ වෙබ් අඩවියේ ඔබට වඩා හොඳ අත්දැකීමක් සහ පුද්ගලාරෝපිත අන්තර්ගතයක් ලබා දීමට කුකීස් අපට උපකාරී වේ. ",
  "2131654590": "ඔබ යොමු කළ සේවාදායකයින් විසින් මිලදී ගත් තනි ගනුදෙනු පරිමාව මත පදනම්ව ස්ථාවර කොමිස් මුදලක් ඔබ උපයනු ඇත. වැඩි විස්තර සඳහා කරුණාකර අපගේ <0>IB කොමිස් සැලැස්ම</0> වෙත යොමු වන්න.",
  "2131676421": "කොමිස් නැත",
  "2134810872": "එක් එක් කොමිෂන් සභාව",
  "2135527846": "වෙළඳ බාස්කට් දර්ශක ඩෙරිව් සමඟ මාර්ගගතව. ආදර්ශන ගිණුමක් විවෘත කර අපගේ ප්රතිචාරාත්මක සහ අවබෝධාත්මක වෙළඳ වේදිකාවල පුළුල් පරාසයක මුදල් යුගල භුක්ති විඳින්න.",
  "2135626355": "ඔබේ වෙළඳාම ස්වයංක්රීය කරන්න. කේතීකරණ අවශ්ය නොවේ.",
  "2136716746": "විශ්වාසදායක මාර්ගගත වෙළඳ සැපයුම්කරුවෙකු සමඟ හවුල් වන්න",
  "2137683344": "අක්රිය ගාස්තුවක් යනු කුමක්ද?",
  "2140219745": "ඩෙරිව් පී 2 පී යනු ඩෙරිව්ගේ සම වයසේ සිට සම වයසේ තැන්පතු සහ මුදල් ආපසු ගැනීමේ සේවාව වන අතර එය ඔබේ ඩෙරිව් ගිණුමට සහ ඉන් පිටතට මුදල් ලබා ගැනීමට පහසු ක්රමයක් සපයයි. සෙසු වෙළඳුන් සමඟ සම්බන්ධ වී මිනිත්තු කිහිපයකින් මුදල් මාරු කරන්න.",
  "2142042461": "CFD වෙළඳාම් කිරීමෙන් විභව ලාභය සහ අලාභය යන දෙකම වැඩි වේ",
  "2142117024": "ලාභ මුදල ඉහළ දිශාවට ගන්න",
  "2143010056": "ඩුබායි, එක්සත් අරාබි එමීර්",
  "2143477659": "අපි සියලු ගිවිසුම් සාධාරණව පියවා, සියලු තැන්පතු සහ මුදල් ආපසු ගැනීම වහාම ක්රියාවට නැංවීම සහ අපගේ සියලුම ගනුදෙනුකරුවන්ට විශ්වාසදායක සහාය සහ උසස් තත්ත්වයේ වෙළඳ අත්දැකීමක් ලබා දෙන්නෙමු.",
  "2143762194": "දැන් ඔබේ ඩෙරිව් ගිණුම සාදන්න සහ වෙළඳාම ආරම්භ කරන්න!",
  "2144015434": "ඩෙරිව්හි, ලීවරය මත සීඑෆ්ඩී වෙළඳාම් කිරීමෙන් ඔබට කොන්ත්රාත්තුවේ වටිනාකමෙන් සුළු කොටසක් පමණක් ගෙවීමට සහ ඔබේ විභව ලාභය වැඩි කිරීමට ඉඩ සලසයි, ඒ හා සමානව ඔබේ විභව අලාභය වැඩි කරයි.",
  "2144330112": "<0>ඩෙරිව් එම්ටී 5</0> සමාන පරාසයක වත්කම් මත සීඑෆ්ඩී වෙළඳාමක් ලබා දෙයි, එහිදී ඔබට ලීවරය සමඟ තනතුරු විවෘත කළ හැකි අතර ඔබේ විභව ලාභය දැනගත හැක්කේ ඔබ ඔබේ තනතුරු වසා දැමූ විට පමණි. ගුණක වෙළඳාමට වඩා එය අවදානම් සහගත ය, මන්ද ඔබ දිනුවහොත් ඔබට බොහෝ දේ ලබා ගත හැකි අතර, ඔබ එසේ නොකළහොත් ඔබට බොහෝ දේ අහිමි විය හැකිය. CFD වෙළඳාමේ උද්දීපනයේ කොටසක් ලෙස අවදානම් භුක්ති විඳින අපගේ වෙළඳුන් අතර ඩෙරිව් එම්ටී 5 ජනප්රියය.",
  "2145594485": "95% සහ ඊට වැඩි",
  "2147176310": "1. දැන්වීමක් සොයා ගන්න හෝ සාදන්න",
  "-1197864059": "නොමිලේ ආදර්ශන ගිණුමක් සාදන්න",
  "-795459217": "සජීවී නිරූපනයට යන්න",
  "-2145244263": "මෙම ක්ෂේත්රය අවශ්ය වේ",
  "-1681655860": "මෝල්ටා මූල්ය සේවා අධිකාරිය",
  "-253752482": "මගේ මුදල් කොහේද?",
  "-1299484872": "ගිණුම",
  "-1310262676": "මගේ පෞද්ගලික තොරතුරු වෙනස් කළ හැක්කේ කෙසේද?",
  "-2073215708": "ඔබට <0>පුද්ගලික විස්තර</0> පිටුවෙන් එසේ කළ හැකිය. ඔබගේ තොරතුරු යාවත්කාලීන කිරීමට ඔබට නොහැකි නම්, කරුණාකර <1>සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න</1>. සත්යාපනය සඳහා ලේඛන කිහිපයක් අප වෙත එවීමට අපට අවශ්ය විය හැකිය.",
  "-251180453": "මගේ ගිණුමේ මුදල් වෙනස් කරන්නේ කෙසේද?",
  "-785517434": "ඔබගේ අතථ්ය හා cryptocurrency ගිණුම්වල මුදල් ස්ථාවර කර ඇති අතර, පහත පියවර අනුගමනය කිරීමෙන් ඔබට ඔබේ ෆියට් ගිණුමේ මුදල් වෙනස් කළ හැකිය.",
  "-582231303": "<0>ෆියට් මුදල් තෝරන්න,</0> ඔබට අවශ්ය මුදල් තෝරන්න, <0>මුදල් වෙනස් කරන්න ක්ලික් කරන්න.</0>",
  "-703297687": "ඔබට විවෘත තනතුරු තිබේ නම්, පළමුව ඒවා වසා දමන්න.",
  "-599281490": "ඔබගේ Deriv සැබෑ ගිණුම සඳහා, ඔබේ මුදල් ආපසු ගැනීමට මුදල් <0>අයකැමි</0> වෙත යන්න.",
  "-188538325": "ඔබගේ Deriv MT5 සහ Deriv X සැබෑ ගිණුම් සඳහා, ඔබේ මුදල් ආපසු ගැනීම සඳහා ඔබේ උපකරණ පුවරුව වෙත යන්න.",
  "-1129279211": "<0>සජීවී කතාබස් හරහා අප අමතන්න</0>, ඔබගේ ගිණුමේ මුදල් වෙනස් කිරීමට අපි ඔබට උදව් කරන්නෙමු.",
  "-221810226": "මගේ විද්යුත් තැපැල් ලිපිනය වෙනස් කළ හැකිද?",
  "-1059028037": "ඇයි බැරි මම ගිණුමක් නිර්මාණය?",
  "-254542421": "ඔබට ගිණුමක් නිර්මාණය කිරීමට නොහැකි විය හැකි හේතු කිහිපයක් මෙන්න:",
  "-1739646504": "ඔබට වයස අවුරුදු 18 ට අඩුය.",
  "-1116525030": "ඔබට දැනටමත් ඩෙරිව් ගිණුමක් තිබිය හැකිය.",
  "-1910608693": "අපගේ සේවාවන් ඔබ පදිංචි රට තුළ නොමැත.",
  "-894612350": "<0>මුරපදය අමතකද? </0><1>පිවිසුම් පිටුවේ.</1>",
  "-1582535828": "ඔබගේ ඇපල්/ගූගල්/ෆේස්බුක් ගිණුම සඳහා ඔබ භාවිතා කරන විද්යුත් තැපැල් ලිපිනයම ඇතුළත් කරන්න.",
  "-2136863307": "දැන්, ඔබ ඔබගේ ඊ-තැපැල් ලිපිනය සහ මුරපදය භාවිතා කර ඔබගේ Deriv ගිණුමට ප්රවිෂ්ට කිරීමට හැකි වනු ඇත.",
  "-2043299631": "අලෙවිකරණ ඊමේල් වලින් මා ඉවත් වන්නේ කෙසේද?",
  "-803818887": "පසුගිය 12 මාස සඳහා අක්රිය වී ඇති ගිණුම් සඳහා අපි අය කරන ගාස්තුවකි. වැඩි විස්තර සඳහා <0>අපගේ නියමයන්</0> වෙත යොමු වන්න.",
  "-1244219585": "ආයතනයක නම",
  "-1523686418": "ගිණුම කළමනාකරණය කිරීම සඳහා බලය පැවරීම (ඔබේ ව්යාපාරයට අධ්යක්ෂවරයකු වඩා සිටී නම්)",
  "-1883441858": "ගිණුම කළමනාකරණය කරන පුද්ගලයාගේ සහ එක් එක් අධ්යක්ෂවරයාගේ සහ කොටස් හිමියන්ගේ විදේශ ගමන් බලපත්රය සහ උපයෝගිතා බිල්පත/බැංකු ප්රකාශය (ඔබේ ව්යාපාරයට 1 ට වඩා තිබේ නම්)",
  "-482992615": "ව්යාපාරයේ ලිපිනය අඩංගු උපයෝගිතා බිල්/බැංකු ප්රකාශය",
  "-337933411": "එය ඔබගේ පදිංචි රටේ නීති මත රඳා පවතී. <0>ඔබේ ලාභය</0> සඳහා බදු ගෙවිය යුතුද යන්න පිළිබඳව කරුණාකර වෘත්තීය උපදෙස් ලබා ගන්න.",
  "-214877260": "මගේ ගිණුමේ ස්වයං බැහැර කිරීමේ සීමාවන් නියම කරන්නේ කෙසේද?",
  "-464076737": "ඔබට <0>ස්වයං-බැහැර කිරීමේ</0> පිටුවෙන් එසේ කළ හැකිය.",
  "-1687067691": "ඔබ වෙනත් රටක වාසය කරන්නේ නම්, ඔබට <1>ස්වයං බැහැර කිරීමේ</1> පිටුවෙහි ඔබේ සීමාවන් වෙනස් කිරීමට හෝ ඉවත් කිරීමට හැකිය. ඔබේ සීමාවන් වෙනස් කිරීමට ඔබට නොහැකි නම්, <0>සජීවී කතාබස් හරහා අපට දන්වන්න</0>.",
  "-378745019": " ",
  "-1411245754": "ඔබගේ ගිණුම අවශ්ය වූ විට සත්යාපනය කිරීමට අපි ඔබෙන් විමසනු ඇත.",
  "-2064918290": "මගේ ගිණුම සත්යාපනය කරන්නේ කෙසේද?",
  "-1057679672": "ඔබගේ ගිණුම සත්යාපනය කිරීමට අපි ඔබෙන් ඉල්ලා සිටින විට, මෙම පියවර අනුගමනය කරන්න:",
  "-1715758584": "ඔබගේ ඩෙරිව් ගිණුමට <0>පිවිසෙන්න</0>.",
  "-1960993308": "<0>සැකසීම්></0> <1>අනන්යතාවය සනාථ කිරීම</1> හෝ <1>ලිපිනය සනාථ කිරීම</1> වෙත යන්න.",
  "-400895399": "ඔබගේ ගිණුම සත්යාපනය කිරීමට තිරයේ ඇති උපදෙස් අනුගමනය කරන්න.",
  "-1464239544": "<0>සටහන:</0> මෙම අවස්ථාවේදී ඔබගේ ගිණුමට සත්යාපනය අවශ්ය නොවන්නේ නම් <0>අනන්යතාවය</0> <0>පිළිබඳ සාධනය සහ ලිපින</0> පිටු සනාථ කිරීම ලබා ගත නොහැක.",
  "-425061473": "මගේ ගිණුම සත්යාපනය කිරීමට අවශ්ය ලියකියවිලි මොනවාද?",
  "-265480778": "<0>අනන්යතාවය සනාථ කිරීම</0><br />ඔබට ජාතික හැඳුනුම්පතක්, විදේශ ගමන් බලපත්රයක් හෝ රියදුරු බලපත්රයක් වැනි රජය විසින් නිකුත් කරන ලද වලංගු අනන්යතා ලේඛනයක් අවශ්ය වේ. ඔබේ ලේඛනය ඔබේ නම, ඡායාරූපය සහ උපන් දිනය පැහැදිලිව පෙන්විය යුතුය.",
  "-56095713": "<0>ලිපිනය සනාථ කිරීම</0><br/>ඔබට බැංකු ප්රකාශයක්, ක්රෙඩිට් කාඩ් ප්රකාශයක්, බදු ප්රකාශයක් හෝ උපයෝගිතා බිල්පතක් අවශ්ය වේ. ඔබගේ ලේඛනය පසුගිය මාස 6 තුළ නිකුත් කළ යුතුය. එහි ඔබගේ නම, ලිපිනය, ලේඛනය නිකුත් කළ සමාගමේ නම සහ නිකුත් කළ දිනය අඩංගු විය යුතුය.",
  "-172153561": "මගේ ගිණුම සත්යාපනය කිරීමට අවශ්ය ඇයි?",
  "-1619463465": "මගේ ගිණුම සත්යාපනය නොකර මට වෙළඳාම් කළ හැකිද?",
  "-469258978": "නැත, වෙළඳාමට පෙර ඔබ ඔබේ ගිණුම සත්යාපනය කළ යුතුය.",
  "-1403118121": "ඔබ වෙනත් රටක සිටී නම්:",
  "-414862292": "සත්යාපනය සඳහා කොපමණ කාලයක් ගතවේද?",
  "-1945892745": "එදිනම ඔබගේ සත්යාපන ලේඛන සමාලෝචනය කිරීමට අපි උත්සාහ කරමු. සමහර අවස්ථාවල දී, අධික තදබදය හේතුවෙන්, එය ව්යාපාරික දින 3 ක් දක්වා ගතවනු ඇත. සමාලෝචනය අවසන් වූ පසු ඔබට අපෙන් තහවුරු කිරීමේ විද්යුත් තැපෑලක් ලැබෙනු ඇත. ඔබේ ලේඛනවල තත්වය ද ඔබට පරීක්ෂා කළ හැකිය",
  "-217527343": "<0>සැකසීම්> අනන්යතාවය සනාථ කිරීම</0>",
  "-790757582": "මගේ ලේඛන ප්රතික්ෂේප කළේ ඇයි?",
  "-1746837387": "ඒවා අපැහැදිලි, අවලංගු, කල් ඉකුත් වූ, කැපූ දාර ඇති නිසා හෝ ඔබේ ඩෙරිව් පැතිකඩට නොගැලපෙන විස්තර පෙන්වූ නිසා අපි ඔබේ ලේඛන ප්රතික්ෂේප කර ඇත්තෙමු. ඔබට උදව් අවශ්ය නම් කරුණාකර <0>සජීවී කතාබස් හරහා අප හා සම්බන්ධ වන්න</0>.",
  "-35912880": "අනුබද්ධ වැඩසටහන",
  "-1248152791": "ඔබ අපගේ අනුබද්ධ වැඩසටහනට සම්බන්ධ වූ විට,",
  "-1663161989": "අප විසින් ලබා දෙන වෙනත් හවුල්කාරිත්ව වැඩසටහන්වලට සම්බන්ධ වීමෙන් ඔබට විවිධ ආදායම් අවස්ථා ලැබෙනු ඇත.",
  "-110767819": "ඔබේ සේවාදායකයින්ට අපගේ නිෂ්පාදන සහ සේවාවන් ප්රවර්ධනය කිරීමට ඔබට විවිධ අලෙවිකරණ මෙවලම් වෙත ප්රවේශය ලැබේ.",
  "-640475298": "අපගේ බහුභාෂා වේදිකාවලින් ප්රයෝජන ගැනීමට සහ ඔවුන් කොතැනක සිටියත් සේවාදායකයින් වෙත ළඟා වීමට ඔබට හැකි වේ.",
  "-179421588": "ඔබ කැමති ගෙවීම් ක්රමයක් හරහා ඔබට කඩිනම් මාසික ගෙවීම් ලැබෙනු ඇත.",
  "-874599648": "ඔබට සැඟවුණු ගාස්තුවක් අය නොකෙරේ. ඔබේ ඉපැයීම් මොනවාදැයි ඔබට හරියටම දැක ගත හැකිය.",
  "-1456353153": "ඔබට උදව් කිරීමට ඔබට කැපවූ ගිණුම් කළමනාකරුවෙකු සිටී.",
  "-1134652564": "ඔබ ඉදිරිපත් කරන්නේ කුමන ආකාරයේ කොමිස් සැලසුම් ද?",
  "-1835477277": "<0>අත්පත් කර ගැනීම සඳහා පිරිවැය</0> (යුරෝපා සංගමය සඳහා පමණි)",
  "-2057848186": "සෑම සාර්ථක යොමු කිරීමක් සඳහාම ඇමරිකානු ඩොලර් 100 ක කොමිස් මුදලක් උපයා ගන්න. ඔබ යොමු කරන ලද සේවාදායකයා ඔබේ ලුහුබැඳීමේ සබැඳිය භාවිතා කර සැබෑ ගිණුමක් විවෘත කර තැන්පත් කළ යුතුය 100 USD හෝ ඊට වැඩි (එක් වරක් හෝ සමුච්චිත).",
  "-504946033": "අනුබද්ධ ආයතනයක් ලෙස අයදුම් කළ හැක්කේ කාටද?",
  "-1264084852": "ඔබ නම් අපගේ අනුබද්ධ ආයතනයක් වීමට අපි ඔබව දිරිමත් කරමු:",
  "-1754830736": "<0>වෙබ්මාස්ටර්</0><br/>ඔබට වෙළඳාම හා සම්බන්ධ වෙබ් අඩවියක් තිබේද? අපගේ අනුබද්ධ ජාලයට සම්බන්ධ වී අපගේ නිෂ්පාදන සහ සේවාවන් ප්රවර්ධනය කිරීමෙන් ඔබේ ගමනාගමනය ආදායම බවට පත් කරන්න.",
  "-594264969": "<0>සං signal ා සැපයුම්කරුවෙකු</0><br/>ඔබ අන් අයට අනුගමනය කිරීම සඳහා වෙළඳ දත්ත ලබා දෙනවාද? ඔබේ වෙළෙන්දන්ගේ ප්රජාව වර්ධනය කර ඔවුන් ලියාපදිංචි වී අපගේ වේදිකාවල වෙළඳාම් කරන විට කොමිස් මුදලක් උපයා ගන්න.",
  "-1710240869": "<0>මෘදුකාංග සංවර්ධකයෙකු</0><br/>අපගේ API භාවිතා කරමින් ඔබේම වෙළඳ වේදිකාවක් ගොඩනඟා ඔබේ සේවාදායකයින් ලියාපදිංචි වී වෙළඳාම් කරන විට කොමිස් මුදල් උපයන්න.",
  "-139185289": "<0>බ්ලොග්කරුවෙකු/vlogger</0><br/>අපගේ නිෂ්පාදන සහ සේවාවන් ප්රවර්ධනය කර ඔබ ඔබේ ප්රේක්ෂකයින් වෙළඳුන් බවට පරිවර්තනය කරන විට කොමිස් මුදල් උපයන්න.",
  "-67585950": "යොමු කරන ලද සේවාදායකයෙකු යනු ඔබේ ලුහුබැඳීමේ සබැඳිය භාවිතා කර ලියාපදිංචි වී, ඔවුන්ගේ ගිණුමේ තැන්පතුවක් කළ සහ අපගේ වේදිකාවල වෙළඳාම ආරම්භ කළ සේවාදායකයෙකි. අනුබද්ධ ආයතනයක් ලෙස, ඔබ යොමු කළ සේවාදායකයින් විසින් සිදු කරන ලද ගනුදෙනු වලින් කොමිස් මුදලක් උපයා ගැනීමට ඔබ පෙනී සිටී.",
  "-940672929": "මගේ යොමු කිරීමේ සබැඳිය සොයාගත හැක්කේ කොතැනින්ද?",
  "-1388788058": "ඔබගේ යොමු කිරීමේ සබැඳිය ලබා ගැනීමට මෙම පියවර අනුගමනය කරන්න:",
  "-379292041": "ඔබගේ අනුබද්ධ උපකරණ පුවරුවට <0>ලොග් වන්න</0>.",
  "-1245795523": "<0>අලෙවිකරණ<0/> පටිත්ත ක්ලික් කරන්න.",
  "-976921122": "ඔබගේ ගෙවීම් ක්රමය වෙනස් කිරීමට මෙම පියවර අනුගමනය කරන්න:",
  "-257221931": "ඔබගේ උපකරණ පුවරුවට <0>ලොග් වන්න</0>.",
  "-1109489026": "<0>මූල්ය</0> පටිත්ත ක්ලික් කර <0>ගෙවීම් උපදෙස්</0> තෝරන්න.",
  "-1408956818": "ඔබ කැමති ගෙවීම් ක්රමය තෝරන්න, අවශ්ය විස්තර ඇතුළත් කරන්න, <0>යාවත්කාලීන</0> කරන්න ක්ලික් කරන්න.",
  "-817404641": "<0>වාර්තා</0> වෙත යන්න, සහ තෝරන්න <0>විස්තරාත්මක ක්රියාකාරකම් වාර්තාව</0>.",
  "-1204121083": "කාල සීමාව සහ පෙරහන් සකසා <0>පෙන්වන්න වාර්තාව හෝ <0>බාගත වාර්තාව</0></0> ක්ලික් කරන්න.",
  "-2082521397": "මට ප්රවේශ විය හැක්කේ කුමන ආකාරයේ වාර්තා ද?",
  "-215905387": "ඩී බොට් ",
  "-1904049127": "DBot යනු කුමක්ද?",
  "-1787820992": "වේදිකා",
  "-918450098": "බ්ලොක්",
  "-2012116377": "<0>බ්ලොක් මෙනුව</0> යටතේ, ඔබට කාණ්ඩ ලැයිස්තුවක් පෙනෙනු ඇත. මෙම කාණ්ඩ තුළ බ්ලොක් කාණ්ඩගත කර ඇත. ඔබට අවශ්ය කොටස තෝරාගෙන ඒවා වැඩබිම වෙත ඇදගෙන යන්න. ",
  "-232118993": "<0>බ්ලොක්</0> මෙනුව යටතේ, <0>උපයෝගීතාව> විචල්යයන් වෙත යන්න<0/>.",
  "-1138483020": "ඔව්, <0>ඉක්මන් උපාය</0> විශේෂාංගය භාවිතා කරමින් ඔබට පෙර සාදන ලද බොට් එකකින් ආරම්භ කළ හැකිය. වඩාත් ජනප්රිය වෙළඳ උපාය මාර්ග කිහිපයක් ඔබට මෙහි සොයාගත හැකිය: මාටින්ගේල්, ඩි ඇලෙම්බර්ට් සහ ඔස්කාර්ගේ ග්රින්ඩ්. උපායමාර්ගය තෝරන්න, ඔබේ වෙළඳ පරාමිතීන් ඇතුළත් කරන්න, එවිට ඔබේ බොට් ඔබ වෙනුවෙන් නිර්මාණය වේ. ඔබට සෑම විටම පසුව පරාමිතීන් වෙනස් කළ හැකිය.",
  "-1493168314": "ඉක්මන් උපාය කුමක්ද?",
  "-315611205": "උපායමාර්ගය",
  "-364223277": "ඉක්මන් උපාය මාර්ගයක් යනු ඔබට DBot හි භාවිතා කළ හැකි සූදානම් කළ උපාය මාර්ගයකි. ඔබට තෝරා ගත හැකි ඉක්මන් උපාය මාර්ග 3 ක් ඇත: මාටින්ගේල්, ඩි ඇලෙම්බර්ට් සහ ඔස්කාර්ගේ ග්රින්ඩ්.",
  "-372773682": "<0>ඉක්මන් උපාය</0> වෙත ගොස් ඔබට අවශ්ය උපාය මාර්ගය තෝරන්න.",
  "-1177881596": "වත්කම් සහ වෙළඳ වර්ගය තෝරන්න.",
  "-1759322161": "ඔබේ වෙළඳ පරාමිතීන් සකසා <0>සාදන්න</0>.",
  "-1345276958": "කුට්ටි වැඩපොලට පැටවූ පසු, ඔබට අවශ්ය නම් පරාමිතීන් වෙනස් කරන්න, නැතහොත් වෙළඳාම ආරම්භ කිරීමට <0>ධාවනය</0> කරන්න.",
  "-1874016785": "ඔබේ බොට් බාගත කිරීම සඳහා <0>සුරකින්න</0>. ඔබගේ බොට් ඔබගේ උපාංගයට හෝ ඔබගේ ගූගල් ඩ්රයිව් වෙත බාගත කිරීමට තෝරා ගත හැකිය.",
  "-1177914473": "මගේ උපාය මාර්ගය සුරකින්නේ කෙසේද?",
  "-962632834": "<0>බොට් බිල්ඩර්</0> හි, ඔබේ බොට් බාගත කිරීම සඳහා ඉහළින් ඇති මෙවලම් තීරුවේ <0>සුරකින්න</0>. ඔබේ බොට් එකට නමක් දෙන්න, ඔබේ බොට් ඔබගේ උපාංගයට හෝ ගූගල් ඩ්රයිව් වෙත බාගත කිරීමට තෝරන්න. ඔබේ බොට් එක XML ගොනුවක් ලෙස බාගත කරනු ඇත.",
  "-1778742142": "මගේම වෙළඳ බොට් DBot වෙත ආනයනය කරන්නේ කෙසේද?",
  "-1819015181": "<0>ඔබේ පරිගණකයෙන් ආනයනය කිරීම</0>",
  "-1259784179": "ඔබේ බොට් එක ඒ අනුව පටවනු ලැබේ.",
  "-430703212": "<0>ඔබගේ ගූගල් ඩ්රයිව් වෙතින් ආනයනය කිරීම</0>",
  "-1612610720": "<0>ආයාත</0> කිරීමෙන් පසු, තෝරන්න <0>ගූගල් ඩ්රයිව්</0> ක්ලික් කරන්න <0>ඉදිරියට යන්න</0>.",
  "-525394473": "ඔබගේ XML ගොනුව තෝරන්න <0>තෝරන්න</0>.",
  "-1549564044": "වැඩබිම නැවත සකසන්නේ කෙසේද?",
  "-1366572293": "DBot සමඟ මගේ පාඩු පාලනය කරන්නේ කෙසේද?",
  "-226333706": "වෙළඳාම් කරන්නේ කෙසේද",
  "-241469384": "මගේ වෙබ් බ්රව්සරයේ බහු ටැබ් මත DBot ධාවනය කළ හැකිද?",
  "-1823467206": "ඔව්, ඔබට පුළුවන්. කෙසේ වෙතත්, ඔබගේ ගිණුමේ සීමාවන් තිබේ, එනම් උපරිම විවෘත තනතුරු ගණන සහ විවෘත තනතුරු සඳහා උපරිම සමස්ත ගෙවීම් වැනි. එබැවින්, විවිධ තනතුරු විවෘත කිරීමේදී මෙම සීමාවන් මතකයේ තබා ගන්න. ඔබට මෙම සීමාවන් පිළිබඳ වැඩි විස්තර සොයාගත හැකිය <0>සැකසීම්> ගිණුම් සීමාවන්</0>.",
  "-1353036415": "නැහැ, අපි නැහැ. කෙසේ වෙතත්, ඔබේම වෙළඳ බොට් නොමිලේ තැනීමට ඔබට උපකාරී වන DBot හි ඉක්මන් උපාය මාර්ග ඔබ සොයා ගනු ඇත.",
  "-1084736225": "DBot ලබා ගත හැකි රටවල් මොනවාද?",
  "-1529254446": "අපගේ <0>නියමයන් සහ කොන්දේසි වල සඳහන් ඒවා හැරුණු විට අපි සෑම රටකම අපගේ</0> සේවාවන් ලබා දෙන්නෙමු.",
  "-210651060": "මම මගේ වෙබ් බ්රව්සරය වසා දැමුවහොත්, dBot දිගටම ක්රියාත්මක වේද?",
  "-352345777": "ස්වයංක්රීය වෙළඳාම සඳහා වඩාත් ජනප්රිය උපාය මාර්ග මොනවාද?",
  "-1086244340": "ස්වයංක්රීය වෙළඳාමේ බහුලව භාවිතා වන උපාය මාර්ග තුනක් වන්නේ මාටින්ගේල්, ඩි ඇලෙම්බර්ට් සහ ඔස්කාර්ගේ ග්රින්ඩ් ය - ඔබට ඒවා පහසුවෙන් සූදානම් කර ඔබ එනතුරු ඩබොට් හි බලා සිටිය හැකිය.",
  "-1612801567": "තැන්පතු සහ මුදල් ආපසු ගැනීම",
  "-1315176976": "තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා මට භාවිතා කළ හැකි ගෙවීම් ක්රම මොනවාද?",
  "-1306639327": "ගෙවීම් ක්‍රම",
  "-346303383": "තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා ඔබට හර සහ ක්රෙඩිට් කාඩ්, ඊ-පසුම්බි, cryptocurrency පසුම්බි සහ ගෙවීම් නියෝජිතයන් භාවිතා කළ හැකිය (සම්පූර්ණ ලැයිස්තුවක් සඳහා අපගේ <0>ගෙවීම් ක්රම පිටුව</0> බලන්න). ඔබ ඔබේ ඩෙරිව් ගිණුමට ලොග් වූ පසු, ඔබේ රටේ ඇති ගෙවීම් ක්රම මුදල් <1>අයකැමි පිටුවේ</1> දැකිය හැකිය.",
  "-527415758": "තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා ඔබට හර සහ ක්රෙඩිට් කාඩ් සහ ඊ-පසුම්බි භාවිතා කළ හැකිය (සම්පූර්ණ ලැයිස්තුවක් සඳහා අපගේ <0>ගෙවීම් ක්රම පිටුව</0> බලන්න). ඔබ ඔබේ ඩෙරිව් ගිණුමට ලොග් වූ පසු, ඔබේ රටේ ඇති ගෙවීම් ක්රම මුදල් <1>අයකැමි පිටුවේ</1> දැකිය හැකිය. ",
  "-1547685378": "මගේ තැන්පතු සහ මුදල් ආපසු ගැනීම සැකසීමට කොපමණ කාලයක් ගතවේද?",
  "-840116640": "අවම තැන්පතුව හෝ මුදල් ආපසු ගැනීමේ මුදල කොපමණද?",
  "-1847412788": "මගේ මුදල් ආපසු ගැනීමේ සත්යාපන සබැඳිය කල් ඉකුත් වී ඇත. මා කුමක් කළ යුතුද?",
  "-1689659144": "මුදල් ආපසු ගැනීම",
  "-2134684262": "ඔබට මුදල් අයකැමි පිටුවේ නව සබැඳියක් ලබා ගත හැකිය. <0>ආපසු ගැනීම</0> වෙත ගොස් ක්ලික් කරන්න මගේ ඉල්ලීම සත්යාපනය කරන්න. අපි ඔබට නව සබැඳියක් විද්යුත් තැපැල් කරන්නෙමු; කරුණාකර පැය 1 ක් ඇතුළත එය භාවිතා කිරීමට මතක තබා ගන්න.",
  "-1861727138": "මගේ ගිණුමේ මුදල් ආපසු ගැනීමේ සීමාව ඉවත් කරන්නේ කෙසේද?",
  "-1108803896": "තැන්පතු",
  "-1855944698": "ඔබගේ ක්රෙඩිට් කාඩ් තැන්පතුව පහත වැටීමට හේතු කිහිපයක් මෙන්න:",
  "-1435852820": "ඔබගේ 3D SecuRecode සක්රිය කල නොහැක. පරීක්ෂා කිරීමට කරුණාකර ඔබේ බැංකුව අමතන්න.",
  "-805026662": "ඔබගේ කාඩ්පත නිකුත් කළ රටට ඔබ පදිංචි රට නොගැලපේ.",
  "-336747115": "ඔබට උදව් අවශ්ය නම් කරුණාකර <0>සජීවී කතාබස්</0> හරහා අප හා සම්බන්ධ වන්න.",
  "-2135274535": "මගේ තැන්පතු ප්රසාද දීමනාව ආපසු ලබා ගත හැකිද?",
  "-1168460620": "ඔව්, නමුත් ඔබේ පිරිවැටුම තැන්පතු ප්රසාද අගය මෙන් 25 ගුණයක් ඉක්මවන්නේ එක් වරක් පමණි. ප්රසාද දීමනාව යනු අපගේ වෙළඳ වේදිකා ගැන හුරුපුරුදු වීමට ඔබට උපකාර කිරීමයි, එබැවින් එය වෙළඳාම් කිරීමට සහ විභව ලාභයක් උපයා ගැනීමට භාවිතා කිරීමට අපි ඔබට කැමතියි (එය ඔබට ඕනෑම වේලාවක ආපසු ලබා ගත හැකිය).",
  "-1881204280": "මාස්ට්රෝ සහ මාස්ටර්කාඩ් භාවිතයෙන් මුදල් ආපසු ගැනීම ඔබේ රටේ කළ නොහැක. ඔබට ලබා ගත හැකි මුදල් ආපසු ගැනීමේ ක්රමයක් සොයා ගැනීමට ඔබට <0>අපගේ ගෙවීම් ක්රම ලැයිස්තුව</0> පරීක්ෂා කළ හැකිය.",
  "-670805289": "ඔබේ තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා මුදල් පරිවර්තනය සිදු කරනු ලබන්නේ ඔබේ ගෙවීම් සේවා සපයන්නා විසිනි. උදාහරණයක් ලෙස, ඔබ Skrill භාවිතා කරන්නේ නම්, ඔබේ ගනුදෙනු මුදල Skrill විසින් පරිවර්තනය කරනු ලැබේ. ඔබේ තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා භාවිතා කරන පරිවර්තන අනුපාත පිළිබඳව කරුණාකර ඔබේ සේවා සැපයුම්කරු සමඟ පරීක්ෂා කරන්න.",
  "-1185520887": "ඔබගේ මුදල් ආපසු ගැනීමේ ඉල්ලීම දැනටමත් අවසර ලබා දී ඇත",
  "-1543634856": "ඔබගේ මුදල් ආපසු ගැනීම අවලංගු කිරීමට, මෙම පියවර අනුගමනය කරන්න:",
  "-410744792": "<0>මුදල් අයකැමි> ආපසු ගැනීම</0> වෙත යන්න.",
  "-1736064743": "සත්යාපන සබැඳියක් සහිත විද්යුත් තැපෑලක් අපි ඔබට එවන්නෙමු. එම සබැඳිය ක්ලික් කරන්න.",
  "-309753110": "ඊළඟ ඡේදයේ සඳහන් පියවර අනුගමනය කිරීමෙන් ඔබට <0>මුදල් අයකැමි පිටුවෙන්</0> ඔබේ මුදල් ආපසු ගැනීම අවලංගු කළ හැකිය. ඔබගේ මුදල් ආපසු ගැනීමේ ඉල්ලීම දැනටමත් අවසර දී ක්රියාවට නංවා ඇත්නම් ඔබට මුදල් ආපසු ගැනීම අවලංගු කළ නොහැකි බව කරුණාවෙන් සලකන්න.",
  "-383099370": "මගේ මිතුරා/පවුලේ සාමාජිකයාගේ හර/ක්රෙඩිට් කාඩ් හෝ ඊ-පසුම්බිය සමඟ තැන්පත් කළ හැකිද?",
  "-560703263": "ආපසු ගැනීමේ පිටුවේ කිසිදු ගෙවීම් ක්රමයක් මට නොපෙනෙන්නේ ඇයි?",
  "-1439607156": "ඔබේ ගෙවීම් ක්රමය ඔබ ඔබේ පළමු තැන්පතුව කළ පසු ආපසු ගැනීමේ පිටුවේ පමණක් දිස්වනු ඇත. ඔබ තැන්පතුවක් කර ඇති අතර තවමත් ඔබේ ගෙවීම් ක්රමය ආපසු ගැනීමේ තිරයේ නොපෙනේ නම්, එයට හේතුව ඔබ තැන්පතුව සඳහා භාවිතා කළ ගෙවීම් ක්රමය මුදල් ආපසු ගැනීම සඳහා භාවිතා කළ නොහැකි බැවිනි. මෙම අවස්ථාවේ දී, ඔබට මුදල් ආපසු ගැනීමට සහාය වන වෙනත් ගෙවීම් ක්රමයක් භාවිතා කිරීමට අවශ්ය විය හැකිය, ඔබට උදව් අවශ්ය නම් <0>සජීවී කතාබස් හරහා අප අමතන්න</0>.",
  "-1787304306": "පී 2p ලබා",
  "-2133437022": "ඩෙරිව් පී 2 පී යනු කුමක්ද?",
  "-993497460": "<0>ඩෙරිව් පී 2 පී</0> යනු අපගේ වෙළඳ වේදිකාවේ කොටසක් වන අපගේ සම-සම වයසේ තැන්පතු සහ මුදල් ආපසු ගැනීමේ සේවාවයි. Deriv P2P භාවිතා කරමින්, ඔබට සෙසු වෙළඳුන් සමඟ හුවමාරු කර ගැනීමෙන් මිනිත්තු කිහිපයකින් ඔබේ ගිණුම තුළ සහ ඉන් පිටතට මුදල් ලබා ගත හැකිය. මුදල් හුවමාරු සේවාවන්ට පුළුල් ලෙස ප්රවේශ විය නොහැකි රටවල අපගේ සේවාදායකයින් සඳහා අපි මෙම සේවාව දියත් කළෙමු.",
  "-1568899385": "ඩෙරිව් පී 2 පී කෙතරම් ආරක්ෂිතද?",
  "-1279056201": "ඩෙරිව් පී 2 පී භාවිතා කිරීම ආරම්භ කිරීමට පෙර සෑම කෙනෙකුගේම අනන්යතාවය අපි සත්යාපනය කරමු. නිර්නාමික ගනුදෙනු වලට අවසර නැත.",
  "-296729461": "මීට අමතරව, සියලු ගනුදෙනු escrow විසින් ආරක්ෂා කර ඇත: දෙපාර්ශවයම ගනුදෙනුව තම අවසන් සිට අවසන් කර ඇති බව තහවුරු වන තෙක් සඳහා මුදල escrow අගුලු දමා ඇත.",
  "-1567244911": "ගෙවීම්",
  "-1476852890": "ඔව්, ඔබට ඩෙරිව් පී 2 පී භාවිතා කිරීම ආරම්භ කිරීමට පෙර ඩෙරිව් සැබෑ ගිණුමක් අවශ්ය වේ. ඩෙරිව් පී 2 පී යනු ඔබේ ඩෙරිව් ගිණුම තුළට සහ ඉන් පිටතට අරමුදල් ගෙනයාමේ ක්රමයකි.",
  "-154362819": "<0>රියල්</0> ක්ලික් කරන්න. <0>Deriv ගිණුම්</0> යටතේ, <0>එකතු</0> කරන්න ක්ලික් කරන්න.",
  "-1627487675": "ඔබගේ ඩෙරිව් පී 2 පී ශේෂයට ඔබගේ ඩෙරිව් ගිණුමට කරන ලද සියලුම තැන්පතු ඇතුළත් නොවිය හැකිය. ක්රෙඩිට් කාඩ්, ස්ක්රිල්, නෙටෙලර් සහ සින්පේ හරහා තැන්පතු ඩෙරිව් පී 2 පී වෙතින් ලබා ගත නොහැක.",
  "-1812070043": "ඩෙරිව් පී 2 පී සඳහා භාවිත නියමයන් මට දැකිය හැක්කේ කොතැනින්ද?",
  "-568906967": "<0>අපගේ කොන්දේසිවල</0> 'ඩෙරිව් පී 2 පී' 4 වන වගන්තිය වෙත යන්න.",
  "-696921894": "මගේ ඩෙරිව් පී 2 පී ගිණුම අවහිර කර ඇත්තේ ඇයි?",
  "-461691496": "ඔබගේ ඩෙරිව් ගිණුම අත්හිටුවා ඇත. වැඩි විස්තර සඳහා <0>කරුණාකර සජීවී කතාබස් හරහා අප</0> හා සම්බන්ධ වන්න.",
  "-1029239301": "පසුගිය පැය 3 තුළ ඔබ ඇණවුම් 24 ක් අවලංගු කර ඇත. පැය 24 කට පසු ඔබගේ ගිණුම ස්වයංක්රීයව අවහිර කරනු ලැබේ.",
  "-1410699505": "ඔබ ගනුදෙනු කරන වෙළෙන්දා සමඟ එකඟ වන තාක් කල් ඔබට අවශ්ය ඕනෑම ගෙවීම් ක්රමයක් භාවිතා කළ හැකිය.",
  "-86797398": "<0>සටහන:</0> ඩෙරිව් පී 2 පී වෙළෙන්දන් අතර සිදු කරන ගෙවීම් සම්බන්ධයෙන් ඩෙරිව්ට පාලනයක් නොමැත. කරුණාකර ඔබ සහ ඔබ ගනුදෙනු කරන වෙළෙන්දා අතර එකඟ වී ඇති පරිදි ගෙවීම් උපදෙස් අනුගමනය කරන බවට සහතික වන්න, ඔබ ඔබේ දැන්වීම් පළ කරන විට ඔබ කැමති ගෙවීම් ක්රමයක් සහ උපදෙස් ලබා දෙන්න.",
  "-425611884": "මම දැන්වීමක් නිර්මාණය කරන්නේ කෙසේද?",
  "-338149677": "<0>Deriv P2P</0> වෙත යන්න > <1>මගේ දැන්වීම්</1>.",
  "-67297475": "ඔබගේ දැන්වීම් <1>මගේ දැන්වීම්</1> පටිත්තෙහි <0>මුදල් අයකැමි > ඩෙරිව් පී 2 පී</0>.",
  "-1050528217": "මම ඇණවුමක් කරන්නේ කෙසේද?",
  "-1869445525": "දැන්වීම් මිලදී ගන්න හෝ විකුණන්න තෝරන්න.",
  "-1378864427": "ක්ලික් කිරීමෙන් ඔබට අවශ්ය දැන්වීම තෝරන්න <0>මිලදී ගන්න</0> හෝ <0>විකුණන්න</0>.",
  "-807767876": "සටහන:",
  "-1278209777": "ඔබට ඇණවුමක් කළ හැක්කේ ඔබගේ ගිණුම සත්යාපනය කළ පසු පමණි.",
  "-1669612535": "ඔබ විකුණන්නේ නම්, ඇණවුම සම්පූර්ණ කිරීමට පෙර ඔබ ගැනුම්කරුගේ ගෙවීම සඳහා බලා සිටිය යුතුය.",
  "-1745867197": "මගේ දැන්වීම මිලදී ගැනීමේ/විකිණීමේ පටිත්තෙහි දැකිය නොහැක්කේ ඇයි?",
  "-214996581": "ආරවුල",
  "-1239568034": "Deriv P2P හි ගනුදෙනුවක් සමඟ ඔබට කිසියම් ගැටළුවක් ඇති වුවහොත්, මුලින්ම ඔබ ගනුදෙනු කරන වෙළෙන්දා සමඟ එය විසඳා ගැනීමට උත්සාහ කරන්න. තත්වය විසඳීමට ඔවුන් අකමැති නම්, කරුණාකර සජීවී කතාබස් හරහා <0>අපට දන්වන්න</0>, එය විසඳීමට අපි ඔබට උදව් කරන්නෙමු.",
  "-989166377": "ඩෙරිව් පී 2 පී ගනුදෙනුවක් ආරවුල් කිරීමට, මෙම පියවර අනුගමනය කරන්න:",
  "-1567088047": "ඇණවුම කල් ඉකුත් වූ පසු, ක්ලික් කරන්න <0>පැමිණිලි</0> කරන්න ඇණවුම් විස්තර තිරය මත.",
  "-1543692084": "ඔබ සහ ඔබ ගනුදෙනු කරන වෙළෙන්දා වෙත ළඟා වීමෙන් අපි ගනුදෙනුව පිළිබඳ වැඩි විස්තර සොයනු ඇති අතර, පැය 24 ක් තුළ ගැටළුව විසඳීමට අපි උත්සාහ කරමු. තත්වය පිළිබඳව අපි ඔබව දැනුවත් කරන්නෙමු.",
  "-586363837": "මගේ ඩෙරිව් පී 2 පී ගනුදෙනු සාර්ථක බව සහතික කරන්නේ කෙසේද?",
  "-190084602": "ගනුදෙනුව",
  "-1095411583": "සාර්ථක ඩෙරිව් පී 2 පී ගනුදෙනු සඳහා, මෙම මාර්ගෝපදේශ අනුගමනය කරන්න:",
  "-693174976": "සමාන ප්රමාණ සහ විනිමය අනුපාත සහිත දැන්වීම් නිර්මාණය කිරීමෙන් වළකින්න.",
  "-2112170016": "ඔබගේ දැන්වීම් සහ ඇණවුම් සඳහා සහාය වීමට ඔබගේ ගිණුමේ ශේෂය ප්රමාණවත් බව සහතික කරන්න.",
  "-1098565506": "ඔබ මිලදී ගන්නේ නම්:",
  "-1941726245": "ඇණවුම සම්පූර්ණ කිරීමට පෙර ගැනුම්කරු ගෙවීමක් කර ඇති බව තහවුරු කිරීම සඳහා ඔබේ බැංකුව හෝ ඊ-පසුම්බි ශේෂය පරීක්ෂා කරන්න.",
  "-1964387231": "ඔබට ගැනුම්කරුගෙන් ගෙවීම ලැබුණු පසු, ඔබට හැකි ඉක්මනින් ඇණවුම සම්පූර්ණ කිරීමට උත්සාහ කරන්න.",
  "-1705206253": "Deriv P2P භාවිතා කිරීම පිළිබඳ වැඩි මාර්ගෝපදේශ සඳහා, අපගේ <0>භාවිත නියමයන්</0> බලන්න (4 වන වගන්තිය 'ඩෙරිව් පී 2P' වෙත යොමු වන්න).",
  "-1257202503": "මා ගනුදෙනු කරන වෙළෙන්දා සමඟ සම්බන්ධ වන්නේ කෙසේද?",
  "-1101543580": "සීමාව",
  "-1141509742": "ඔව්, සීමිත වැඩිවීමක් ඉල්ලා සිටීමට <0>සජීවී කතාබස් හරහා</0> අප හා සම්බන්ධ වන්න.",
  "-2020077454": "ඩෙරිව් එක්ස් යනු කුමක්ද?",
  "-90598465": "අවම තැන්පතුවක් නොමැත. ඔබට දිනකට දොළොස් වතාවක් ඇමරිකානු ඩොලර් 2,500 ක උපරිම තැන්පතුවක් කළ හැකිය.",
  "-1531872373": "ඩෙරිව් එක්ස් හි වෙළඳාම් කළ හැකි වෙළඳපල මොනවාද?",
  "-663862998": "වෙළඳපොල",
  "-307502515": "ඔබට ඩෙරිව් එක්ස් හි විදේශ විනිමය, ගුප්තකේතන මුදල්, වෙළඳ භාණ්ඩ සහ අපගේ හිමිකාර කෘතිම දර්ශක මත සීඑෆ්ඩී වෙළඳාම් කළ හැකිය.",
  "-385265783": "Deriv X හි වෙළඳාම් කිරීම සඳහා අවම සහ උපරිම මුදල කොපමණද?",
  "-577476222": "ඩිජිටල් විකල්ප, ගුණක සහ විමසිල්ලෙන් වත්කම් 50 කට වඩා වෙළඳාම් කිරීමට DTrader ඔබට ඉඩ දෙයි.",
  "-976858633": "ඩෙරිව් එම්ටී 5 සහ ඩෙරිව් එක්ස් අතර වෙනස කුමක්ද?",
  "-1529587893": "ඩෙරිව් එක්ස් ගිණුමක් එක් කිරීමට මෙම පියවර අනුගමනය කරන්න:",
  "-1383710718": "<0>සැබෑ ගිණුම</0> හෝ <0>ආදර්ශන ගිණුම</0> තෝරන්න.",
  "-780401736": "ඔබ ඔබේ පළමු Deriv X ගිණුම එකතු කරන්නේ නම්, ඔබ ඔබේ Deriv X මුරපදය සකස් කිරීමට අවශ්ය වනු ඇත. ඔබ මේ වන විටත් පෙර ඔබගේ Deriv X මුරපදය සකසා තිබේ නම්, ඔබ දැන් එය ඇතුලත් කිරීමට අවශ්ය වනු ඇත.",
  "-1285898327": "ඔබගේ නව ඩෙරිව් එක්ස් ගිණුම දැන් සූදානම්.",
  "-527968812": "ඔබට පළමුව ඩෙරිව් එක්ස් ගිණුමක් එක් කිරීමට අවශ්ය වනු ඇත. ඊට පසු, ප්රවිෂ්ට වීමට මෙම පියවර අනුගමනය කරන්න:",
  "-1798013905": "සින්ටෙටික් සහ මූල්ය ගිණුම් අතර ඇති වෙනස්කම් මොනවාද?",
  "-2055925090": "මූල්ය ගිණුම යනු ඔබ විදේශ විනිමය, ගුප්තකේතන මුදල් සහ වෙළඳ භාණ්ඩ වැනි මූල්ය වෙලඳපොලවල වෙනස සඳහා ගිවිසුම් (සීඑෆ්ඩී) වෙළඳාම් කරන ස්ථානයයි.",
  "-114658193": "මගේ ඩෙරිව් එක්ස් මුරපදය මගේ ඩෙරිව් මුරපදයට වඩා වෙනස් වන්නේ කෙසේද?",
  "-156237172": "මගේ Deriv X මුරපදය නැවත සකසන්නේ කෙසේද?",
  "-1720135689": "ඔබගේ <0>ගිණුම් සැකසුම්</0> වෙත යන්න. “ආරක්ෂාව සහ ආරක්ෂාව” පතන මෙනුව ක්ලික් කරන්න, සහ “මුරපද” තෝරන්න. “Deriv X මුරපදය” යටතේ, ඔබගේ මුරපදය නැවත සකස් කිරීමට “මුරපදය වෙනස් කරන්න” ක්ලික් කරන්න.",
  "-2038952853": "මගේ ඩෙරිව් එක්ස් ගිණුම් තොරතුරු සොයාගත හැක්කේ කොතැනින්ද?",
  "-1479279875": "<0>Deriv X උපකරණ පුවරුවේ</0> ඔබගේ ගිණුම් තොරතුරු (ගිණුම් වර්ගය සහ පිවිසුම් අංක) නැරඹිය හැකිය.",
  "-535620163": "ඩෙරිව් හි ඔබේ ඩෙරිව් එක්ස් ගිණුමෙන් මුදල් ආපසු ගැනීම සඳහා, ඔබ මුලින්ම ඔබේ ඩෙරිව් ගිණුමට අරමුදල් මාරු කළ යුතුය. මුදල් අයකැමි වෙත යන්න > ගිණුම් අතර මාරු කරන්න තිරයේ ඇති උපදෙස් අනුගමනය කරන්න.",
  "-1879666853": "ඩෙරිව් MT5",
  "-1663990628": "ඩෙරිව් එම්ටී 5 යනු සීඑෆ්ඩී වෙළඳ වේදිකාවක් වන අතර එය ඔබට විදේශ විනිමය, තොග, කොටස් දර්ශක, වෙළඳ භාණ්ඩ, ගුප්තකේතන මුදල් සහ ව්යුත්පන්න දර්ශක වෙත ප්රවේශය ලබා දෙයි. ඩෙරිව් එම්ටී 5 ගැන තව දැනගන්න <0>මෙහි</0>.",
  "-2103351541": "ඩෙරිව් එම්ටී 5 යනු සීඑෆ්ඩී වෙළඳ වේදිකාවක් වන අතර එය ඔබට විදේශ විනිමය, කොටස්, කොටස් දර්ශක, වෙළඳ භාණ්ඩ, ගුප්තකේතන මුදල් සහ ව්යුත්පන්න වෙත ප්රවේශය ලබා දෙයි. ඩෙරිව් එම්ටී 5 ගැන තව දැනගන්න <0>මෙහි</0>.",
  "-1288798840": "ඔබේ ඩිජිටල් විකල්ප සහ සීඑෆ්ඩී වේදිකා අතර ඇති ප්රධාන වෙනස්කම් මොනවාද?",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>, සහ <3>ද්විමය බොට්</3> විසින් විදේශ විනිමය, කොටස් දර්ශක, වෙළඳ භාණ්ඩ සහ ව්යුත්පන්න දර්ශක වැනි යටින් පවතින වත්කම් රාශියක් මත ඩිජිටල් විකල්ප වෙළඳාම් ඉදිරිපත් කරයි. තනතුරු විවෘත කිරීමට පෙර කොන්ත්රාත් කාලසීමාව සැකසීමට මෙම වේදිකා ඔබට ඉඩ සලසයි, ඔබ දිනුවහොත් ඔබ කොපමණ මුදලක් උපයන්නේදැයි ඔබ හරියටම දැන ගනු ඇත. ඔබ වෙළඳ ලෝකයට අලුත් නම් ඔබට මෙම වේදිකා වඩාත් බුද්ධිමත් විය හැකිය.",
  "-189856251": "ඔබේ ගුණකයන් සහ CFD වේදිකා අතර ඇති ප්රධාන වෙනස්කම් මොනවාද?",
  "-1473488354": "ඩෙරිව් එම්ටී 5 ව්යුත්පන්න ගිණුම ව්යුත්පන්න දර්ශක මත වෙනස සඳහා ගිවිසුම් (CFDs) ලබා දෙයි. මෙම දර්ශකවලට අපගේ හිමිකාර කෘතිම දර්ශක මෙන්ම සැබෑ මූල්ය වෙලඳපොලවල මිල චලනයෙන් ලබාගත් දර්ශක ද ඇතුළත් වේ. තෝරාගත් ව්යුත්පන්න දර්ශක සති අන්තයේ සහ නිවාඩු දිනවල පවා 24/7 වෙළඳාම් කළ හැකි අතර අනෙක් ඒවා සතියේ දිනවල ඔරලෝසුව වටා වෙළඳාම් කිරීම සඳහා ලබා ගත හැකිය.",
  "-787503172": "ඩෙරිව් එම්ටී 5 මූල්ය ගිණුම විදේශ විනිමය, වෙළඳ භාණ්ඩ, ගුප්තකේතන මුදල්, තොග සහ කොටස් දර්ශක සඳහා සීඑෆ්ඩී ලබා දෙන අතර උපරිම නම්යශීලීභාවය සඳහා ඉහළ උත්තේජනයක් සහ විචල්ය ව්යාප්තියක් ඇත. මෙම ගිණුම වත්කම් 100 කට වඩා ලබා දෙන අතර 24/7 වෙළඳාම ගුප්තකේතන මුදල් වලින් ලබා ගත හැකිය.",
  "-64934031": "විදේශ විනිමය, තොග, කොටස් දර්ශක, වෙළඳ භාණ්ඩ, කෘතිම දර්ශක සහ cryptocurrencies මත වෙනස සඳහා ගිවිසුම් (CFDs) වෙළඳ ගිවිසුම් සඳහා DMT5 මූල්ය ගිණුම ඔබට ලීවරයක් ලබා දෙයි.",
  "-1834333990": "මගේ Deriv MT5 මුරපදය වෙනස් කරන්නේ කෙසේද?",
  "-1348787775": "ඔබගේ Deriv MT5 මුරපදය නැවත සකස් කිරීමට මෙම පියවර අනුගමනය කරන්න:",
  "-1111031408": "ඔබගේ <0>Deriv MT5 උපකරණ පුවරුව</0> වෙත යන්න.",
  "-985140221": "<0>තහවුරු</0> කරන්න ක්ලික් කරන්න.",
  "-1222605568": "අපි ඔබට විද්යුත් තැපෑලක් එවන්නෙමු. එම විද්යුත් තැපෑලෙහි <0>මුරපදය වෙනස්</0> කරන්න බොත්තම ක්ලික් කරන්න.",
  "-1184173356": "ඔබව මුරපදය වෙනස් කිරීමේ තිරයට ගෙන යයි. නව මුරපදයක් ඇතුළත් කර <0>සාදන්න</0> ක්ලික් කරන්න.",
  "-300839534": "ඔබේ ඩෙරිව් ගිණුමෙන් ඔබේ ඩෙරිව් එම්ටී 5 ගිණුමට අරමුදල් මාරු කිරීමට ඔබට අවශ්ය වනු ඇත. ඔබට මෙය <0>මුදල් අයකැමි පිටුවේ</0> කළ හැකිය. මාරුවීම් ක්ෂණික වේ; ඔබ මාරු කිරීම සම්පූර්ණ කළ විගසම ඔබේ අරමුදල් ඔබේ ඩෙරිව් එම්ටී 5 ගිණුමෙන් ලබා ගත හැකිය.",
  "-1723900573": "මගේ Deriv MT5 ගිණුමට පිවිසෙන්නේ කෙසේද?",
  "-1462766296": "ඔබ MT5 ඩෙස්ක්ටොප් යෙදුම හරහා ඔබගේ Deriv MT5 ගිණුමට පිවිසිය හැක, වෙබ් පර්යන්තය, හෝ ජංගම යෙදුම. ඔබ <0>ඔබේ Deriv MT5 උපකරණ පුවරුව</0> සිට පිවිසුම් හැඳුනුම්පත සහ සේවාදායක නම අවශ්ය වනු ඇත. Deriv MT5 වෙත පිවිසීමට ඔබේ Deriv MT5 මුරපදය භාවිතා කිරීමට කරුණාකර මතක තබා ගන්න.",
  "-1089619392": "ඔබ ඔබේ <0>Deriv MT5 උපකරණ පුවරුව</0> මත ආයෝජක මුරපදය සැකසිය හැක. ඔබගේ Deriv MT5 ගිණුමේ <1>මුරපදය</1> ක්ලික් කරන්න, සහ නව <1>මුරපදයක් සැකසීමට ආයෝජක</1> මුරපදය තෝරන්න.",
  "-1698836439": "මගේ Deriv MT5 සේවාදායකයේ නම කුමක්ද?",
  "-617194580": "ඔබ හුවමාරු රහිත ඩෙරිව් එම්ටී 5 ගිණුම් ලබා දෙනවාද?",
  "-351288377": "නැහැ, අපි නැහැ.",
  "-1987596175": "ඔබට ඔබගේ Deriv MT5 ගිණුම නැවත සක්රිය කළ නොහැක. ඒ වෙනුවට, ඔබට ඔබේ ඩෙරිව් <0>MT5 උපකරණ පුවරුවේ</0> නව එකක් නිර්මාණය කළ හැකිය.",
  "-227242365": "මගේ Deriv MT5 ගිණුමේ ලීවරය වෙනස් කළ හැකිද?",
  "-38304396": "නැත, ඔබට බැහැ. එක් එක් වත්කම සඳහා ස්ථාවර පෙරනිමි මුදලක් ඇත. ඔබගේ ගිණුමට යොදන ලීවරය ඔබගේ <0>Deriv MT5 උපකරණ පුවරුවේ</0> සොයාගත හැකිය.",
  "-941684403": "MT5 පර්යන්තයේ පෙන්වන වේලාව කුමක්ද?",
  "-88115138": "ග්රිනිච් මධ්යම වේලාව (GMT).",
  "-1741073621": "ඩෙරිව් එම්ටී 5 හි ඔබේ ගනුදෙනු පිළිබඳ ප්රකාශයක් අවශ්ය නම්, මාස 3 ක ප්රකාශයක් බාගත කිරීම සඳහා මෙම පියවර අනුගමනය කරන්න:",
  "-1684440937": "ඩෙස්ක්ටොප් යෙදුම හරහා ඔබගේ MT5 ගිණුමට පිවිසෙන්න.",
  "-1374165891": "<0>වේලාව</0> මත දකුණු-ක්ලික් කරන්න, <0>වාර්තාව</0> ක්ලික් කරන්න, සහ <0>විවෘත XML</0> තෝරන්න.",
  "-1795964107": "ඔබට වඩාත් දීර් period කාලයක් සඳහා ප්රකාශයක් අවශ්ය නම්, <0>සජීවී කතාබස්</0> හරහා අප හා සම්බන්ධ වන්න, අපි ඒ සඳහා ඔබට උදව් කරන්නෙමු.",
  "-1728332105": "මගේ ඩෙරිව් එම්ටී 5 ආදර්ශන ගිණුම කොපමණ කාලයක් භාවිතා කළ හැකිද?",
  "-309622502": "ඔව්, ඔබගේ Deriv MT5 ගිණුම අක්රිය කිරීමට පෙර අපි ඔබේ ශේෂය ඔබගේ ඩෙරිව් ගිණුමට මාරු කරන්නෙමු.",
  "-586122892": "නැත, මෙය MT5 මත කළ නොහැක.",
  "-518416448": "නැත, ඔබට බැහැ, නමුත් ඔබට විවිධ සේවාදායකයන් මත බහු Deriv MT5 කෘතිම ගිණුම් තිබිය හැක.",
  "-2007650229": "ඔව්, ඔබට ඩෙරිව් එම්ටී 5 මූල්ය ගිණුමක් සමඟ ක්ෂුද්ර විදේශ විනිමය යුගල වෙළඳාම් කළ හැකිය.",
  "-1972914987": "ක්ෂුද්ර විදේශ විනිමය යුගල සඳහා අවම පරිමාව කුමක්ද?",
  "-581288915": "<0>DTrader</0> යනු අපගේ වෙළඳ වේදිකාවකි. එය මූල්ය හා කෘතිම වෙළඳපලවල විවිධ වත්කම් මත ඩිජිටල් විකල්ප සහ ගුණකයන් ඉදිරිපත් කරයි.",
  "-1851928200": "<0>DTrader</0> යනු අපගේ වෙළඳ වේදිකාවකි. එය මූල්ය හා කෘතිම වෙලඳපොලවල විවිධ වත්කම් මත ගුණකයන් ඉදිරිපත් කරයි.",
  "-315976084": "DTrader හි ඔබ ලබා දෙන කොන්ත්රාත් වර්ග මොනවාද?",
  "-1952371760": "කොන්ත්රාත්තු",
  "-1004434046": "ඔබට DTrader මත ගුණකයන් වෙළඳාම් කළ හැකිය.",
  "-1758753185": "මෙම කොන්ත්රාත්තු DTrader වෙතින් ලබා ගත හැකිය:",
  "-1572548510": "Ups & Downs",
  "-922253974": "නැඟීම/වැටීම",
  "-1361254291": "ඉහළ/පහළ",
  "-1691868913": "ස්පර්ශය/ස්පර්ශයක් නැත",
  "-763273340": "ඉලක්කම්",
  "-330437517": "ගැලපුම්/වෙනස්",
  "-657360193": "යටතේ/යටතේ",
  "-1677125826": "මට DTrader හි ප්රස්ථාරය බාගත කළ හැකිද?",
  "-1229161487": "ඔව්, ඔබට වම් පස ඇති මෙවලම් තීරුවේ ඩවුන්ලෝඩ් ක්ලික් කිරීමෙන් DTrader හි (.csv හා .png වලින්) ප්රස්ථාරය <0>බාගත</0> කළ හැකිය.",
  "-860666463": "IB වැඩසටහන",
  "-1062769315": "හඳුන්වාදීමේ තැරැව්කරුවකු (IB) ලෙස ලියාපදිංචි වන්නේ කෙසේද?",
  "-118302649": "ඔබ හඳුන්වා දෙන තැරැව්කාර (IB) වැඩසටහනට මා සම්බන්ධ විය යුත්තේ ඇයි?",
  "-1301260207": "සති අන්තයේ සහ රජයේ නිවාඩු දිනවල පවා ඔබේ ගනුදෙනුකරුවන් MT5 හි CFDs වෙළඳාම් කරන සෑම විටම ඔබ කොමිස් මුදලක් උපයනු ඇත.",
  "-289567912": "අපගේ IB වැඩසටහන ගැන වැඩි විස්තර දැනගන්න <0>මෙතැනින්</0>.",
  "-153524655": "ඔබ කොමිස් වශයෙන් කොපමණ මුදලක් ගෙවනවාද?",
  "-548897585": "ඔබ හඳුන්වා දෙන තැරැව්කාර වැඩසටහනට සම්බන්ධ වීම සඳහා ගාස්තු තිබේද?",
  "-898871903": "නැත, එය සම්පූර්ණයෙන්ම නොමිලේ.",
  "-1236285182": "මගේ IB කොමිස් ගෙවීම මට ලැබෙන්නේ කෙසේද සහ කවදාද?",
  "-1557693454": "මගේ කොමිසම ඉල්ලා අස්කර ගත හැක්කේ කවදාද?",
  "-222181522": "මගේ ඩෙරිව් ගිණුම සත්යාපනය කිරීමට මට අවශ්යද?",
  "-11499858": "නැත, විමසනු ලැබුවහොත් මිස ඔබේ ඩෙරිව් ගිණුම සත්යාපනය කිරීමට ඔබට අවශ්ය නොවේ. ඔබගේ ගිණුමට සත්යාපනය අවශ්ය නම්, ක්රියාවලිය ආරම්භ කිරීම සඳහා අපි ඔබව විද්යුත් තැපෑලෙන් සම්බන්ධ කර ඔබේ ලේඛන ඉදිරිපත් කරන්නේ කෙසේද යන්න පිළිබඳ පැහැදිලි උපදෙස් ඔබට ලබා දෙන්නෙමු.",
  "-1846766027": "විදේශ විනිමය, හෝ විදේශ විනිමය, එවැනි EUR/USD, AUD/JPY, ලෙස විදේශ විනිමය යුගල ස්වරූපයෙන් විවිධ මුදල් වටිනාකම් එකිනෙකාට එරෙහිව එල්ල කරනු ලබන ලෝකයේ මුදල්, ගෝලීය වෙළෙඳපොළ වන අතර, විදේශ විනිමය වෙළෙඳපොළ එක් එක් මුදල් විනිමය අනුපාත තීරණය කරයි.",
  "-192959524": "ඩෙරිව් හි විදේශ විනිමය ගනුදෙනු කිරීම පිළිබඳ වැඩිදුර දැන ගැනීමට <0>මෙම ලිපිය</0> කියවන්න.",
  "-1879171974": "කෘෂිකාර්මික නිෂ්පාදන, පශු සම්පත්, බොරතෙල් සහ රන් හා රිදී වැනි වටිනා ලෝහ වැනි වෙළඳ භාණ්ඩයක් පරිසරයේ ස්වභාවිකව වගා කරනු ලැබේ.",
  "-339093963": "ඩෙරිව් හි වෙළඳ භාණ්ඩ පිළිබඳ වැඩිදුර දැන ගැනීමට <0>මෙම ලිපිය</0> කියවන්න.",
  "-1049383996": "කොටස් දර්ශක යනු කුමක්ද?",
  "-691446230": "කොටස් දර්ශක මගින් කොටස් වෙළඳපොළේ සමාගම් සමූහයක වටිනාකම මනිනු ලැබේ. විශේෂිත වත්කම් සමූහයක් ක්රියාත්මක වන්නේ කෙසේදැයි බැලීමට මෙය ආයෝජකයින්ට ඉඩ දෙයි.",
  "-1412546523": "ඩෙරිව් හි වෙළඳ කොටස් පිළිබඳ වැඩිදුර දැන ගැනීමට <0>මෙම ලිපිය</0> කියවන්න.",
  "-1542650156": "යටින් පවතින වත්කම්වල මිල චලනය ඇත්ත වශයෙන්ම අයිති කර නොගෙන පුරෝකථනය කිරීමට CFDs ඔබට ඉඩ දෙයි. CFDs සමඟ, ඔබ ඔබේ අනාවැකිය මත පදනම්ව ස්ථානයක් විවෘත කරන අතර, මිල ඔබට වාසිදායක වන විට ඔබේ ස්ථානය වසා දැමුවහොත් ඔබ ලාභයක් උපයනු ඇත.",
  "-1790114248": "අපට වෙළඳ වේදිකා 6 ක විවිධ කට්ටලයක් ඇත: <0>ඩෙරිව් එම්ටී 5</0>, <1>ඩෙරිව් එක්ස්</1>, <2>ඩීට්රේඩර්</2>, <3>ඩීබොට්</3>, <4>ස්මාර්ට් ට්රේඩර්</4> සහ <5>ද්විමය බොට්</5>. මෙම සෑම වේදිකාවක්ම ඔබේ වෙළඳ අත්දැකීම් නොසලකා ඕනෑම වෙළඳ ශෛලියකට ගැලපෙන පරිදි නිර්මාණය කර ඇත.",
  "-639381175": "සටහන: DBot, SmartTrader සහ ද්විමය බොට් යුරෝපා සංගමයේ සහ එක්සත් රාජධානියේ නොමැත.",
  "-626094848": "<0><1>DBot හෝ ද්විමය</1> බොට් මත ඔබේ වෙළඳ බොට්</0> නොමිලේ සාදන්න; කේතීකරණය අවශ්ය නොවේ. ඔබේ අවශ්යතා අනුව ඔබට රිසිකරණය කළ හැකි DBot හි නොමිලේ පෙර සාදන ලද උපාය මාර්ග ද ඔබ සොයා ගනු ඇත.",
  "-578264817": "වෙළඳ සීමාවන් අදාළ වන්නේ ඔබේ ඩෙරිව් සැබෑ ගිණුමට පමණි. ගිණුම් සීමාවන් පිටුවෙහි ඔබගේ ගිණුමේ <0>සීමාවන්</0> දැකිය හැකිය (ඔබ <1>පුරනය වී සිටිය</1> යුතුය).",
  "-1859881435": "සති අන්තයේ වෙළඳාම සඳහා ඇති වත්කම් මොනවාද?",
  "-1980078854": "ගුණකයන් යනු කුමක්ද?",
  "-199125243": "ගුණකය (ගුණක විකල්ප ලෙසද හැඳින්වේ) යනු වෙළඳ වර්ගයක් වන අතර එය ඔබේ කොටස් වලට වඩා අවදානමකින් තොරව ඔබේ ලාභය වැඩි කර ගැනීමට අවස්ථාවක් ලබා දෙයි. වැඩි විස්තර දැන ගැනීමට, <0>ගුණක පිටුවට</0> පිවිසෙන්න.",
  "-771604768": "ගුණකයන් වෙළඳාම් කරන්නේ කෙසේද?",
  "-1755209362": "වෙළඳ ගුණකයන් ගැන වැඩි විස්තර දැන ගැනීමට <0>මෙම වීඩියෝව</0> නරඹන්න.",
  "-240686434": "විශ්වාසනීයයි",
  "-396178446": "100+ වෙළඳාම් කළ හැකි වත්කම්",
  "-1573099251": "ඩෙරිව් ගෙවීම් නියෝජිත වැඩසටහන යනු කුමක්ද?",
  "-456233007": "එය හවුල්කාරිත්ව විධිවිධානයක් වන අතර අපගේ සේවාදායකයින් සඳහා තැන්පතු සහ මුදල් ආපසු ගැනීම සැකසීමට ගෙවීම් නියෝජිතයෙකුට බලය ඇත.",
  "-1246163204": "සේවාදායකයින්ට ගෙවීම් නියෝජිතයෙකු අවශ්ය වන්නේ ඇයි?",
  "-898245410": "ඩෙරිව් හි ගෙවීම් නියෝජිතයෙකු වීමට මා ගෙවිය යුතු ගාස්තු තිබේද?",
  "-173947736": "ගෙවීම් නියෝජිතයෙකු ලෙස, අපගේ ස්ථාපිත එළිපත්ත වලට යටත්ව ඔබ ගනුදෙනුවකට ඔබේ කොමිස් මුදල තීරණය කරයි.",
  "-628267707": "ගෙවීම් නියෝජිතයෙකු නියමිත කොමිස් සීමාවට වඩා වැඩි මුදලක් අය කරන්නේ නම් කුමක් සිදුවේද?",
  "-280157831": "අපට යුක්තිසහගත පැමිණිලි ලැබුණහොත්, ඊට සම්බන්ධ ගෙවීම් නියෝජිතයන් අපගේ වේදිකාවෙන් වහාම තහනම් කරනු ලැබේ.",
  "-1794636525": "ගෙවීම් නියෝජිතයින් සේවකයින් හෝ ඩෙරිව්ගේ අනුබද්ධ ආයතනද?",
  "-1333773557": "නැත. ගෙවීම් නියෝජිතයන් ස්වාධීන හුවමාරු කරුවන් ලෙස ක්රියාත්මක වන අතර ඩෙරිව්ගේ අනුබද්ධ නොවේ.",
  "-1483718536": "අපි ගෙවීම් නියෝජිතයින්ට කොමිස් ගෙවන්නේ නැත. ඔබ ගනුදෙනුවකට ඔබේම කොමිස් අනුපාතයක් නියම කර ඇති අතර අපගේ සේවාදායකයින් අවශ්ය ගාස්තු දරනු ඇත.",
  "-1016133415": "Deriv සේවාදායකයින්ට මගේ සේවාවන් ප්රචාරය කළ හැකිද?",
  "-876582984": "ඔව්, ඔබ අදාළ සියලු නියමයන් සහ කොන්දේසි අනුගමනය කරන්නේ නම් (අපගේ නියමයන් සහ කොන්දේසි පිටුවේ 'ව්යාපාරික හවුල්කරුවන් සඳහා' යන ටැබය බලන්න).",
  "-486479707": "වෙළඳ වේදිකා ඔබ සමඟ මනසේ නිර්මාණය කර ඇත.",
  "-69336211": "ඩෙරිව් එක්ස් බාගත කිරීම සඳහා QR කේතය පරිලෝකනය කරන්න",
  "-132463075": "එය ක්රියා කරන ආකාරය",
  "-689237734": "ඉදිරියට යන්න",
  "-244586965": "ඔබ යුරෝපා සංගමයේ නොමැති බව පෙනේ, එබැවින් අපි ඔබව යුරෝපා සංගම් නොවන අමුත්තන් සඳහා අපගේ වෙබ් අඩවියට ගෙන යන්නෙමු, එහිදී ඔබට ලොග් වීමට හෝ ලියාපදිංචි වීමට හැකිය (ඔබට ඩෙරිව් ගිණුමක් නොමැති නම්).",
  "-1162106244": "මාව එතනට ගන්න",
  "-19187607": "ඔබගේ ආදර්ශන ගිණුම සඳහා දැන් ලියාපදිංචි වන්න.",
  "-1831041777": "හෝ ලියාපදිංචි වන්න",
  "-518894746": "ඩෙරිව් අත්දැකීම්වල ආශ්වාදය විඳ ගන්න\n",
  "-240213265": "සජීවී නිරූපණය බලන්න",
  "-1718206543": "ආරම්භ කිරීමට ඔබගේ විද්යුත් තැපැල් ලිපිනය ඇතුළත් කරන්න",
  "-255283204": "<0>ද්විමය. කොම්</0> ගිණුමක් තිබේද?",
  "-868631242": "ඔබගේ <0>ද්විමය. කොම් පරිශීලක නාමය සහ මුරපදය සමඟ <0>Deriv.com</0></0> වෙත පිවිසෙන්න.",
  "-2084884800": "නැතහොත් පුරනය වන්න",
  "-105520043": "දැන්ම ලියාපදිංචි වන්න",
  "-1998049070": "අපගේ කුකීස් භාවිතා කිරීමට ඔබ එකඟ වන්නේ නම්, මත ක්ලික් කරන්න පිළිගන්න. වැඩි විස්තර සඳහා <0>අපගේ ප්රතිපත්තිය බලන්න</0>.",
  "-1265833982": "පිළිගන්න",
  "-442294935": "දැන් ඩී ට්රේඩර් සොයා ගන්න",
  "-981017278": "ස්වයංක්‍රිය වෙළඳාම ඔබේ ඇඟිලි තුඩුවල. කේතීකරණයන් අවශ්‍ය නොවේ.",
  "-1808797601": "ඩෙරිව් MT5 දැන් සොයා ගන්න",
  "-255994121": "වෘත්තිකයින්ගේ තේරීම වන ඩෙරිව් එම්ටී 5 වේදිකාවේ වෙළඳාම.",
  "-1793883644": "අභිරුචිකරණය කළ හැකි, භාවිතයට පහසු වෙළඳ වේදිකාවක් මත එෆ්එක්ස් සහ සීඑෆ්ඩී වෙළඳාම් කරන්න.",
  "-1781346745": "දැන් X ඩෙරිව් සොයා ගන්න",
  "-279398477": "<0>ද්විමය. කොම් හි</0> සම්භාව්ය වේදිකාවේ ලෝකයේ වෙළඳපල වෙළඳාම් කරන්න.",
  "-1781881664": "අපගේ වෙනත් වේදිකාව පරීක්ෂා කරන්න",
  "-2130720993": "අපගේ වෙනත් වේදිකා බලන්න",
  "-1825471709": "බලවත් නමුත් භාවිතයට පහසු වේදිකාවක් මත නව වෙළඳ අත්දැකීමක්.",
  "-204498543": "සාර්ථක වෙළඳාම් සඳහා වඩා හොඳ ප්රතිලාභ ලබා ගැනීම සඳහා උත්තෝලනය සහ කුඩා පැතිරීම සමඟ වෙළඳාම් කරන්න.",
  "-2115275974": "සී.එෆ්.ඩී ",
  "-910437768": "ඔබේ මූලික කොටස් වටිනාකමට වඩා අවදානමක් නොගෙන විශාල ගෙවීම් පරාසයක් උපයා ගන්න.",
  "-622923303": "සියලුම සීඑෆ්ඩී සඳහා වෙළඳ වේදිකාව වන ඩෙරිව් එම්ටී 5 හි වෙළඳාම් කරන්න.",
  "-1278432184": "ඉහළ අභිරුචිකරණ හැකියාවක් ඇති සහ පහසුවෙන් භාවිතා කළ හැකි සීඑෆ්ඩී වෙළඳ වේදිකාවක්.",
  "-1109694579": "අපගේ ජංගම යෙදුම සමඟ විදේශ විනිමය, ගුප්තකේතන මුදල් සහ කෘතිම දර්ශක පිළිබඳ ගුණකයන් වෙළඳාම් කරන්න.",
  "-319687255": "ඩෙරිව්  ගෝ ",
  "-1246992539": "ද්විමය බොට්",
  "-58704987": "ජනප්‍රිය විදේශ විනිමය යුගලක් සමඟ ලොව විශාලතම මූල්‍ය වෙළඳපොල තුල වෙළඳාම් කරන්න.",
  "-1308346982": "ව්‍යුත්පන්න",
  "-260024315": "පුළුල් වෙළඳපල ප්රවණතා පුරෝකථනය කර කොටස් සහ දර්ශක සමඟ ඔබේ අවදානම විවිධාංගීකරණය කරන්න.",
  "-1959484303": "ක්‍රිප්ටෝ මුදල්",
  "-362324454": "වෙළඳ භාණ්ඩ",
  "-34495732": "නියාමන තොරතුරු",
  "-737399162": "හවුල්කාරිත්ව වැඩසටහන්",
  "-1829383827": "අප අමතන්න",
  "-1236814682": "ඩෙරිව් ජීවිතය",
  "-1642457320": "උපකාරක  මධ්‍යස්තානය ",
  "-1718500720": "ප්‍රජාව",
  "-1668315223": "වෙළෙඳුන්ගේ මෙවලම්",
  "-1639500260": "ඩෙරිව් එම්ටි5 සංඥා ",
  "-1467371190": "ඔබගේ විද්යුත් තැපෑල ලැබුණේ නැද්ද?",
  "-1076138910": "වෙළඳ",
  "-787291267": "පිටුවේ තත්වය පිළිබදව",
  "-2045194514": "ආරක්ෂිත සහ වගකිවයුතු වෙළඳාම",
  "-23722102": "සහකරු",
  "-890622347": "අනුබද්ධිත සහ IBs",
  "-1153226820": "දෝෂ භංගත්වය",
  "-199351188": "බග් බවුන්ටි",
  "-1342720542": "තථ්ය-ලෝක<br/> හෝ අනුකරණය කරන ලද වෙළඳපලවලින් ලබාගත් වෙළඳ වත්කම් මිල භුක්ති විඳින්න.",
  "-1434418017": "<1>ඔබට කිසියම් ප්රශ්නයක් ඇත්නම්, අපට විද්යුත් තැපැල්</1> <2>කරන්න info@besquare.my</2>",
  "-807283489": "ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් ආයෝජන සේවා පනත (<0>බලපත්රය</0>) යටතේ මෝල්ටා මූල්ය සේවා අධිකාරිය, ට්රික් එල්-ඉම්ඩිනා, කලාප 1, මධ්යම ව්යාපාරික දිස්ත්රික්කය, මෝල්ටාව, බර්කර්කර සීබීඩී 1010, මෝල්ටාව විසින් බලපත්ර ලබා දී නියාමනය කරනු ලැබේ. ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් හි ලියාපදිංචි කාර්යාලය මෝල්ටාවේ බර්කර්කර බීකේආර් 9033 හි 3 වන මට්ටමේ ට්රයික් ඩුන් කර්ම් හි ඩබ්ලිව් ව්යාපාරික මධ්යස්ථානයේ පිහිටා ඇත.",
  "-1518736382": "Deriv Holdings (Guernsey) Limited — 2nd Floor, 1 Cornet Street, St Peter Port, Guernsey, GY1 1BZ — ඉහත අනුබද්ධිත සමාගම සඳහා දරණ සමාගමයි.",
  "-1130784139": "මෙම වෙබ් අඩවියේ ඉදිරිපත් කර ඇති CFDs සහ අනෙකුත් නිෂ්පාදන සංකීර්ණ ව්යුත්පන්නයන් වන අතර ඒවා සියලුම සේවාදායකයින් සඳහා සුදුසු නොවන බව කරුණාකර මතක තබා ගන්න. මෙම නිෂ්පාදනවල වෙළඳාම වේගයෙන් මුදල් අහිමි වීමේ සැලකිය යුතු අවදානමක් දරයි.",
  "-1991343658": "වෙළඳාම",
  "-634625185": "නියමයන් සහ කොන්දේසි",
  "-1086253633": "සහාය",
  "-684271315": "හරි",
  "-1496158755": "Deriv.com වෙත යන්න",
  "-373212993": "වෙබ් අඩවිය ලබා ගන්න",
  "-1788474476": "අනුබද්ධ සහ IB ලියාපදිංචි වන්න",
  "-1416593983": "සංවේදී ක්රියාවන් නොමැති පිටු මත ක්ලික් කිරීම",
  "-577076358": "සංවේදී ක්රියාවන් නොමැති සත්යාපනය නොකළ ආකෘති හෝ ආකෘති මත හරස් අඩවි ඉල්ලීම් ව්යාජ (CSRF)",
  "-1100696737": "මැද මිනිසාට අවශ්ය ප්රහාර (MITM) හෝ පරිශීලකයාගේ උපාංගයට භෞතික ප්රවේශය",
  "-1755817114": "සංකල්පය පිළිබඳ ක්රියාකාරී සාක්ෂියක් නොමැතිව කලින් දන්නා අවදානමට ලක්විය හැකි පුස්තකාල (POC)",
  "-709804513": "නිශ්චිත අවදානමක් පෙන්නුම් කිරීම සඳහා PoC නොමැතිව ස්වයංක්රීය අවදානම් ස්කෑනර් වලින් ප්රතිදානය",
  "-1176025177": "විෂය පථය අවදානම් අතරින්",
  "-1049724201": "විෂය පථය",
  "-631514154": "මෙම වැඩසටහන තුළ ආවරණය වන්නේ ඩෙරිව් වත්කම් පමණි. තෙවන පාර්ශවීය යෙදුම්වල දෝෂ ඔබ සොයා ගන්නේ නම්, කරුණාකර ඒවා අදාළ අයිතිකරුවන්ට වාර්තා කරන්න. අපගේ ව්යාපාරයේ පහත සඳහන් කරුණු වලට අදාළ දෝෂ වාර්තා ඔබට ඉදිරිපත් කළ හැකිය:",
  "-908674373": "ඔබ වැඩසටහනට සහභාගී වීමට පෙර ඩෙරිව් බග් බූන්ටි වැඩසටහනේ <0>නියමයන් සහ කොන්දේසි</0> කියවා තේරුම් ගන්න.",
  "-1425332024": "බග් බූන්ටි වැඩසටහන",
  "-1372358243": "විවේචනාත්මක",
  "-945348451": "ඩොලර් 5,000 දක්වා",
  "-1042333567": "මධ්යම",
  "-1429914047": "අඩු",
  "-2147235454": "අපි අඩු මට්ටමේ අවදානම් පිළිබඳ වාර්තා ලබා දෙන්නේ දැඩි ආරක්ෂක ගැටළු විසඳීමට ඔවුන් අපට උදව් කළහොත් <0>පමණක්</0> වන අතර, අපි විපාක මුදල එක් එක් අවස්ථාවකට තීරණය කරමු. ",
  "-1131891395": "වැදගත් ව්යාපාර",
  "-1541452017": "අපගේ ගෙවීම් අඩවිය: මුදල් අයකැමි. deriv.com",
  "-1441452782": "අපගේ පිවිසුම් අඩවිය: oauth.deriv.com",
  "-1260870907": "අපගේ වෙබ් සොකට් API: *.binaryws.com api.deriv.com",
  "-399968273": "අපගේ ප්රධාන වෙළඳ වේදිකාව: app.deriv.com <0>*</0>",
  "-147938047": "<0>*</0> මෙය ආවරණය කරන්නේ ඩෙරිව් විසින් හසුරුවනු ලබන ක්රියාකාරිත්වයන් පමණි",
  "-1249554404": "අපගේ උරුම වෙළඳ වේදිකාව: smarttrader.deriv.com",
  "-129426559": "අපගේ GitHub නිධි: <0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: අපගේ විකල්ප වෙළඳ යෙදුම (<0>ඇන්ඩ්රොයිඩ් යෙදුම</0>, <1>iOS යෙදුම</1>)",
  "-1870128839": "අලෙවිකරණ ව්යාපාර සඳහා අපගේ වෙබ් අඩවිය: trade.deriv.com (තෙවන පාර්ශවීය)",
  "-669674120": "ස්ථිතික සම්පත් සඳහා අපගේ වෙබ් අඩවිය: static.deriv.com",
  "-183077484": "Deriv X සඳහා අපගේ FIX ආහාර සේවාදායකය: fix.deriv.com",
  "-1667399786": "අපගේ අභ්යන්තර යෙදුම්: *.deriv.cloud",
  "-732739164": "අපගේ ප්රජා වෙබ් අඩවිය: community.deriv.com",
  "-490913940": "$10,000 <0>දක්වා*</0>",
  "-1205577997": "විවේචනාත්මක බරපතලකම ගැටළු අපගේ ගනුදෙනුකරුවන්ට හෝ ඩෙරිව්ටම දැවැන්ත අවදානමක් ඉදිරිපත් කරයි. ඒවා බොහෝ විට අපගේ යටිතල ව්යුහයේ සාපේක්ෂව අඩු මට්ටමේ සංරචක වලට බලපායි. උදාහරණයක් ලෙස:",
  "-646102583": "අපගේ නිෂ්පාදන ජාලයේ සේවාදායකයක අත්තනෝමතික කේතය/විධාන ක්රියාත්මක කිරීම",
  "-1621628951": "අපගේ පුරනය වීමේ ක්රියාවලිය මඟ හැරීම, මුරපදය හෝ 2FA",
  "-186506610": "සංවේදී නිෂ්පාදන පරිශීලක දත්ත සහ අභ්යන්තර නිෂ්පාදන පද්ධති වෙත ප්රවේශ වීම",
  "-1251021078": "සත්යාපනය මඟ හැරීමට, සේවාදායකයින්ගේ ගිණුම් හෝ උපාංග වෙත ලොග් වීමට, සේවාදායකයින්ගේ සංවේදී දත්ත උකහා ගැනීමට සහ කැමැත්තෙන් තොරව ක්රියා කිරීමට ඇති හැකියාව",
  "-197830563": "සේවාදායකයින්ගේ සංවේදී තොරතුරු, අපගේ පසුපස කේතය හෝ GitHub හි අභ්යන්තර තොරතුරු වලින් සීමිත කොටසකට ප්රවේශ වීමේ හැකියාව",
  "-611936805": "සංවේදී තොරතුරු නොමැතිව නිරාවරණය වූ ලොග්",
  "-1076255913": "අසුන්සියොන් | අපේ කාර්යාලය - පැරගුවේ | ඩෙරිව්",
  "-578762577": "බර්ලින් - අපේ කාර්යාලය | ඩෙරිව්",
  "-2137963507": "සයිබර්ජය | අපේ කාර්යාලය — මැලේසියාව | ඩෙරිව්",
  "-782151140": "සයිප්රසයේ ලිමසෝල් හි ඩෙරිව් රැකියා අවස්ථා පිරික්සීමෙන් ඔබේ කාර්යභාරය අප සමඟ සොයා ගන්න.",
  "-2128417897": "ඩුබායි | අපේ කාර්යාලය - එක්සත් අරාබි එමීර් රාජ්යය | ඩෙරිව්",
  "-1799144625": "චැනල් දූපත් වල ගුවර්න්සි හි ඩෙරිව් රැකියා අවස්ථා පිරික්සීමෙන් ඔබේ භූමිකාව අප සමඟ සොයා ගන්න.",
  "-470478500": "ඩෙරිව් හි වර්තමාන විවෘත රැකියා ස්ථාන පරීක්ෂා කර දියුණු තාක්ෂණික වෘත්තියක් සඳහා ජෝර්දානයේ අපගේ කණ්ඩායම සමඟ වැඩ කිරීමට අවස්ථාවක් ලබා ගන්න.",
  "-1504150934": "ලාබුවාන් | අපේ කාර්යාලය - මැලේසියාව | ඩෙරිව්",
  "-708633595": "මෝල්ටාව — අපේ කාර්යාලය | ඩෙරිව්",
  "-1385444880": "අපගේ මෝල්ටා කාර්යාලයේ විවෘත රැකියා ස්ථාන පරීක්ෂා කරන්න. ඔබට අවශ්ය රැකියාව බලන්න එපා? ඔබේ CV අපට එවන්න, ඔබේ කාර්යභාරය ලබා ගත හැකි වූ විට අපි ඔබ හා සම්බන්ධ වන්නෙමු.",
  "-2136219031": "මෙලකා | අපේ කාර්යාලය - මැලේසියාව | ඩෙරිව්",
  "-1381267044": "ප්රංශයේ පැරිස් හි ඩෙරිව් රැකියා අවස්ථා පිරික්සීමෙන් ඔබේ කාර්යභාරය අප සමඟ සොයා ගන්න.",
  "-1891504573": "එක්සත් රාජධානිය | අපේ කාර්යාලය - එක්සත් රාජධානිය | ඩෙරිව්",
  "-774085289": "සමාගමේ වර්ධන උපාය මාර්ග සහ වෙළඳ ප්රතිපත්ති සංවර්ධනය කිරීම සඳහා අනුකූලතා මග පෙන්වීමක් සපයන බ්රිතාන්ය වර්ජින් දූපත් වල ඩෙරිව් කණ්ඩායමේ කොටසක් වන්න.",
  "-803139496": "කිගාලි | අපේ කාර්යාලය - රුවන්ඩාව | ඩෙරිව්",
  "-233326950": "වනුවාටු - අපේ කාර්යාලය | ඩෙරිව්",
  "-1724500502": "වනුවාටු හි පෝර්ට් විලා හි ඩෙරිව්ගේ නව කාර්යාලයේ වර්තමාන රැකියා විවෘත කිරීම් බලන්න, ඉදිරියට හොඳ වෘත්තියක් ලබා ගැනීමට අවස්ථාවක් ලබා ගන්න.",
  "-1617352279": "විද්යුත් තැපෑල ඔබගේ ස්පෑම් ෆෝල්ඩරයේ ඇත (සමහර විට දේවල් එහි නැති වී යයි).",
  "-547557964": "අපට මෙම ලිපිනයට විද්යුත් තැපෑල ලබා දිය නොහැක (සාමාන්යයෙන් ෆයර්වෝලයන් හෝ පෙරීම නිසා).",
  "-1961258037": "අපෙන් විද්යුත් තැපෑලක් ලැබුණේ නැද්ද? මෙන්න සිදුවිය හැකි දේ.",
  "-276906320": "මිනිත්තු කිහිපයක් ඇතුළත ඔබ අපෙන් විද්යුත් තැපෑලක් නොදකින්නේ නම්, කරුණු කිහිපයක් සිදුවිය හැකිය:",
  "-1878043830": "ඔබගේ විද්යුත් තැපෑල නැවත ඇතුළත් කර නැවත උත්සාහ කරන්න",
  "-246512194": "අපි මෙහි පැමිණියේ උදව් කිරීමට ය",
  "-980586483": "එක්සත් රාජධානිය",
  "-705682181": "මෝල්ටාව",
  "-1625504236": "ගුවර්න්සි",
  "-623790227": "ආසියාව",
  "-283810073": "මැලේසියාව",
  "-950943028": "නැගෙනහිර යුරෝපය",
  "-1847522411": "අප්රිකාව",
  "-1552543730": "කැරිබියානු",
  "-1077630901": "ඕෂනියා",
  "-1278724614": "කිසියම් විමසුමක් හෝ සහාය අවශ්ය නම්, අපගේ ජාත්යන්තර උපකාරක මේසය සහ අපගේ විද්යුත් තැපැල් හැඳුනුම්පත ඇමතීමට විස්තර බලන්න. ඕනෑම වේලාවක අප හා සම්බන්ධ වීමට නිදහස් වන්න!",
  "-1439893219": "ප්රශ්න තිබේද? පිළිතුරු ලබා ගන්නේ කෙසේද යන්න මෙන්න.",
  "-316740382": "1. ඔබේ වත්කම තෝරන්න",
  "-2109493526": "2. මිලදී ගැනීමේ කොන්දේසි සකසන්න",
  "-179851357": "3. නැවත ආරම්භ කිරීමේ කොන්දේසි සකසන්න",
  "-1508069714": "4. බොට් ධාවනය",
  "-2048678807": "DBot වෙළඳාම | ස්වයංක්රීය වෙළඳ රොබෝ | ඩේව්",
  "-490244393": "පෙර සාදන ලද උපාය මාර්ග ඇතුළත්",
  "-410563285": "ජනප්රිය උපාය මාර්ගයකින් ආරම්භ කරන්න",
  "-447530147": "මාටින්ගේල්, ඩි ඇලෙම්බර්ට්, ඔස්කාර්ගේ ග්රින්ඩ්, කට්ලර්ගේ ආර්එස්අයි, බොලින්ජර් බෑන්ඩ්ස් සහ එස්එම්ඒ ක්රොස්ඕවර් - ඔප්පු කරන ලද උපාය මාර්ග පැටවීම සහ අභිරුචිකරණය කිරීම හෝ මුල සිටම ඔබේම දෑ නිර්මාණය කරන්න.",
  "-1171659940": "ඔබේ උපායමාර්ගය දෘශ්යමය ලෙස ගොඩනඟන්න",
  "-1855708032": "ඔබේ බොට් එක තැනීම සඳහා කැන්වස් මතට පෙර සාදන ලද කොටස් සහ දර්ශක ඇදගෙන යාම, අතහැර දැමීම සහ වින්යාස කරන්න. කේතීකරණ අවශ්ය නොවේ.",
  "-1442340318": "ඔබේ ලාභය උපරිම කිරීමට සහ පාඩු සීමා කිරීමට විශ්ලේෂණ මෙවලම්, දර්ශක සහ ලාභ-ලාභය සහ නැවතුම්-අලාභ වැනි ස්මාර්ට් තර්කනය භාවිතා කරන්න.",
  "-1502830211": "ඔබේ ලාභය වැඩි කරන්න",
  "-1131365089": "ඔබේ කාර්ය සාධනය නිරීක්ෂණය කරන්න",
  "-386070899": "ඔබ ඔබේ බොට් එක ගොඩනඟන විට නිබන්ධන, මාර්ගෝපදේශ සහ විමර්ශන තොරතුරු වෙත ප්රවේශ වන්න.",
  "-1068098082": "ඔබේ බොට්ස් සුරකින්න",
  "-782096637": "පහසු පියවර 5 කින් වෙළඳ රොබෝවක් සාදන්න",
  "-1979067474": "දැන් යෙදුම බාගත කර ඔබට අවශ්ය ඕනෑම තැනක වෙළඳාම ආරම්භ කරන්න.",
  "-893157644": "ඩෙරිව් GO බාගත කිරීම සඳහා QR කේතය පරිලෝකනය කරන්න",
  "-1360052016": "යන ගමන් වෙළඳාම ආරම්භ කරන්න",
  "-211521577": "අද යෙදුම බාගත කර ඔබට අවශ්ය ඕනෑම තැනක ඕනෑම වේලාවක ගුණකයන් වෙළඳාම් කරන්න.",
  "-2012355845": "ඩෙරිව් ජීඕ සමඟ ආරම්භ කරන්නේ කෙසේද",
  "-670223631": "ඔබගේ විද්යුත් තැපෑල, ෆේස්බුක් හෝ ගූගල් ගිණුම සමඟ <0>ලියාපදිංචි වන්න</0>.",
  "-1421347929": "2. ඔබේ ගිණුමට අරමුදල් සපයන්න",
  "-1010405214": "යෙදුම බාගත කර ඕනෑම වේලාවක, ඕනෑම තැනක වෙළඳාම් කරන්න.",
  "-1139147944": "වෙළඳාම",
  "-793066797": "අවම කොටස",
  "-277344546": "සාමාන්ය වෙළඳපල වේලාවන් තුළ ඔරලෝසුව සහ විදේශ විනිමය වටා සින්තටික් සහ ගුප්තකේතන මුදල් වෙළඳාම් කරන්න.",
  "-258298417": "පහසු ප්රවේශය",
  "-1405026614": "ඔබේ ලාභය ගුණ කර ඔබේ පාඩුව සීමා කරන්න",
  "-1383307647": "ගුණකයන් සමඟ ඔබේ වෙළඳ මුදලට වඩා අහිමි නොවී ඔබේ ලාභය 1000x දක්වා වැඩි කරන්න.",
  "-858799868": "යන ගමන් විදේශ විනිමය වෙළඳාම",
  "-934121720": "ලෝකයේ වඩාත්ම වෙළඳාම් කරන වෙළඳපොළට ප්රවේශ වී මුදල් මිල චලනයන්ගෙන් ප්රයෝජන ගන්න.",
  "-920766207": "කෘතිම දර්ශක වෙළඳාම් කරන්න",
  "-1772599587": "තථ්ය-ලෝක වෙළඳපලවල චලනයන් අනුකරණය කරන වෙළඳ අස්ථාවරත්වය සහ බිඳවැටීම්/බූම් දර්ශක.",
  "-1429891690": "වඩා හොඳ අවදානම් කළමනාකරණය",
  "-324582954": "අපගේ යෙදුම සමඟ විදේශ විනිමය, සින්තටික් සහ ගුප්තකේතන මුදල් වෙළඳාම් කරන්න - ඩෙරිව් ජීඕ.",
  "-827843298": "Deriv GO යෙදුම නොමිලේ ආදර්ශන ගිණුමක් සාදන්න",
  "-1252238038": "Deriv EZ ආදර්ශන ගිණුමක් එක් කරන්න.",
  "-2085932861": "Deriv GO ජංගම යෙදුමේ වෙළඳාම ආරම්භ කරන්න.",
  "-149226129": "ඔබගේ ආදර්ශන Deriv ගිණුමට සාදන්න හෝ පුරනය වන්න.",
  "-5998465": "Deriv GO හි වෙළඳාම් කිරීමට මුදල්",
  "-1503196612": "Deriv EZ සමඟ CFD වෙළඳාම",
  "-1580593221": "බුද්ධිමත්, පහසුවෙන් ආරම්භ කළ හැකි CFDs වෙළඳ වේදිකාවක්",
  "-1503338163": "ආදර්ශන ගිණුම ",
  "-914801913": "වෙළඳාම් කළ හැකි වත්කම්",
  "-553180082": "ඔක්කොම එකයි",
  "-224051432": "24/7",
  "-360293629": "Deriv EZ යනු පරිශීලක-හිතකාමී CFDs වෙළඳ වේදිකාවක් වන අතර එය ඔබගේ සියලු ප්රියතම වත්කම් සඳහා ක්ෂණික ප්රවේශයක් ලබා දෙයි. මතක තබා ගැනීමට අමතර ගිණුම් හැඳුනුම්පතක් හෝ මුරපදයක් නොමැත, එබැවින් ඔබට ඔබේ වෙළඳාම කෙරෙහි පූර්ණ අවධානය යොමු කළ හැකිය. ඩෙරිව් EZ මත වෙළඳාම් කර විදේශ විනිමය, තොග සහ දර්ශක, වෙළඳ භාණ්ඩ, ගුප්තකේතන මුදල් සහ ව්යුත්පන්න දර්ශකවල විවිධාකාර වත්කම් වෙත ප්රවේශ වන්න.",
  "-127969124": "ආරම්භ කිරීමට පහසුය",
  "-335702744": "Deriv EZ ආරම්භ කිරීමට පහසුය",
  "-1160097046": "සති අන්ත සහ නිවාඩු දින, ගුප්තකේතන මුදල් සහ අපගේ හිමිකාර ව්යුත්පන්න දර්ශක ඇතුළුව ඔබට අවශ්ය ඕනෑම වේලාවක වෙළඳාම් කරන්න.",
  "-247192100": "Deriv EZ - CFD වෙළඳ වේදිකාවක් | ඩෙරිව්",
  "-612077545": "Deriv EZ යනු අපගේ බුද්ධිමත් CFD වෙළඳ වේදිකාව වන අතර ඔබට විදේශ විනිමය, වෙළඳ භාණ්ඩ, තොග සහ දර්ශක, ගුප්තකේතන මුදල් සහ ව්යුත්පන්න දර්ශක වෙළඳාම් කළ හැකිය.",
  "-1949727600": "50+ දර්ශක සහ මෙවලම්",
  "-1342386962": "දැනුවත් තීරණ ගැනීම සඳහා වෙළඳ දර්ශක සහ මෙවලම් 50 කට වඩා වැඩි ප්රමාණයක් භාවිතා කරන්න.",
  "-733360107": "ක්ෂණික වේදිකා ප්රවේශය",
  "-1499489324": "Demo X ගිණුම් ලියාපදිංචි වීමේ පිටුව ලබා ගන්න",
  "-111402284": "ඩෙරිව් එක්ස් ආදර්ශන ගිණුමක් එක් කරන්න.",
  "-1504708469": "ඩෙරිව් එක්ස් උපකරණ පුවරුව ආදර්ශන ගිණුම් සංසන්දනය පෙන්වන",
  "-193673438": "ජංගම යෙදුමේ හෝ ඔබේ වෙබ් බ්රව්සරය හරහා වෙළඳාම ආරම්භ කරන්න.",
  "-1253954802": "Deriv X වෙළඳ උපකරණ පුවරුව",
  "-1640716000": "ඩෙරිව් එක්ස් ගිණුමක් සමඟ ආරම්භ කරන්නේ කෙසේද",
  "-673424733": "ආදර්ශන ගිණුම",
  "-1613115256": "ඩෙරිව් එක්ස් යනු කුමක්ද?",
  "-1809914704": "බෙස්පෝක් වෙළඳ අත්දැකීම්",
  "-339366518": "ඔබේ වෙළඳ පරිසරය පහසුවෙන් රිසිකරණය කරන්න. විජට් ඇදගෙන යන්න, ඔබේම පිරිසැලසුම් නිර්මාණය කර ඔබට අවශ්ය තොරතුරු ලබා ගන්න.",
  "-841245558": "උපකරණ පුවරුව සමඟ ඔබේ ප්රගතිය නිරීක්ෂණය කරන්න, ජර්නලය සමඟ historical තිහාසික ගනුදෙනු වලින් ඉගෙන ගන්න, සහ ඔබේ ප්රියතම වත්කම් සඳහා අභිරුචි ඔරලෝසු ලැයිස්තු සාදන්න.",
  "-1905254299": "ඔබේ ආන්තිකය දැන ගන්න",
  "-282795677": "තනි වේදිකාවක බහු වෙළඳපොලවල්",
  "-1956694920": "ඩෙරිව් එක්ස් සමඟ වෙළඳාම් කරන්න",
  "-1722515925": "MT5 සං.ා වක් සඳහා දායක වන්නේ කෙසේද",
  "-612597140": "සං als ා සැපයුම්කරුවෙකු ලෙස ලියාපදිංචි වන්නේ කෙසේද",
  "-1338283639": "ඔබගේ Deriv MT5 උපකරණ පුවරුව වෙත යන්න",
  "-1999908066": "1. සං als ා පටිත්ත මත ක්ලික් කරන්න",
  "-749114155": "ඔබගේ Deriv MT5 වෙළඳ පර්යන්තයෙන්, සං als ා සපයන්නන්ගේ ලැයිස්තුව බැලීමට සං als ා පටිත්ත මත ක්ලික් කරන්න.",
  "-1638551312": "2. සං signal ා සැපයුම්කරුවෙකුට දායක වන්න",
  "-646973031": "3. පරාමිතීන් සකසන්න",
  "-1418406633": "1. MQL5.com වෙත යන්න",
  "-815519346": "2. තැරැව්කාර ක්ෂේත්රය පුරවන්න",
  "-1762429600": "ඔබගේ ඩෙරිව් එම්ටී 5 ගිණුම් අක්තපත්ර සමඟ පෝරමය සම්පූර්ණ කරන්න. <0>තැරැව්කාර</0> ක්ෂේත්රයේ, ඔබගේ ගිණුම සේවාදායකය නම ඇතුලත් කරන්න:<1/> <0>- Deriv-Demo</0> ඔබේ සංඥා demo ගිණුම් සඳහා පමණක් නම්<1/> <0>- Deriv-Server</0> හෝ <0>Deriv-Server-02</0> ඔබේ සංඥා සැබෑ ගිණුම් සඳහා පමණක් නම්<1/> (ඔබ ඔබේ <2>Deriv MT5 උපකරණ පුවරුව</2> මත ගිණුම් සේවාදායකය නම සොයා ගත හැක.)",
  "-1084122614": "3. ඔබේ විස්තර පුරවන්න",
  "-869552309": "විස්තරයක් එක් කරන්න සහ ක්ලික් කරන්න සුරකින්න ඔබගේ ලියාපදිංචිය සම්පූර්ණ කිරීමට.",
  "-1375811869": "ඔබගේ දායකත්වය අලුත් කරන්නේ කෙසේද හෝ අවලංගු කරන්නේ කෙසේද",
  "-960344862": "ඔබගේ Deriv MT5 වෙළඳ පර්යන්තයෙන්, <0>සං als ා</0> පටිත්ත මත ක්ලික් කරන්න.",
  "-1772429251": "2. ගෙවන ලද සං als ා වලට දායක වීම සඳහා <0>ඔබේ MQL5 ගිණුමට අරමුදල්</0> සැපයිය යුතුය.",
  "-1744462462": "3. ඔබට ඕනෑම වේලාවක එක් Deriv MT5 ගිණුමක් සමඟ එක් සං signal ා සැපයුම්කරුවෙකුට පමණක් දායක විය හැකිය. ඔබට පරිගණක 3 ක් දක්වා ඔබේ සං signal ාව භාවිතා කළ හැකිය.",
  "-42204858": "4. ඔබ සං signal ාවකට දායක වූ පසු ඔබට එකම ඩෙරිව් එම්ටී 5 ගිණුම සමඟ අතින් වෙළඳාම් කිරීමට නොහැකි වනු ඇත.",
  "-1423552315": "මෙටා ට්රේඩර් 5 වෙළඳ සං als ා ලබා ගන්න | සම්පත් | ඩේව්",
  "-1930749240": "විශේෂ expert වෙළෙඳුන්ගෙන් පිටපත් කිරීමෙන් වෙළඳ අවදානම අවම කරන්න.",
  "-672810207": "MT5<0 /> සං als ා සැපයුම්කරුවෙකු වීමේ වාසි",
  "-1677010141": "සංඥා ග්රාහක",
  "-137814651": "සංඥා සපයන්නා",
  "-702312029": "2. DMT5 ගිණුමක් සාදන්න",
  "-836712223": "3. ඔබේ ගිණුමට අරමුදල් සපයන්න",
  "-958645192": "ඩෙස්ක්ටොප්",
  "-860637359": "ජංගම යෙදුම් පුරනය වීම සඳහා, තැරැව්කාර කේතය <br/><0>ඩෙරිව් ලිමිටඩ්</0> ලෙස සකසන්න.",
  "-1246911088": "තථ්ය-ලෝක වෙළඳපල චලනයන්ගෙන් ලබාගත් දර්ශක මත CFDs වෙළඳාම් කරන්න.",
  "-328128497": "මූල්ය",
  "-243985555": "විදේශ විනිමය, තොග, කොටස් දර්ශක, කෘතිම දර්ශක, ගුප්තකේතන මුදල් සහ වෙළඳ භාණ්ඩ මත සීඑෆ්ඩී වෙළඳාම් කරන්න.",
  "-1542970945": "කොමිස් නොමැතිව ලෝක වෙළඳපලවල වෙළඳාම් කිරීම",
  "-507449979": "කොමිස් නොමැතිව වෙළඳාම් කරන්න",
  "-747943809": "අපගේ ආන්තික කැල්කියුලේටරය සමඟ ඔබේ තනතුරු විවෘත කිරීමට සහ රඳවා ගැනීමට අවශ්ය ආන්තිකය ගණනය කරන්න.",
  "-729599084": "DMT5 ආන්තිකය වෙළෙඳ කැල්ක්යුලේටරය",
  "-1419811135": "ඔබගේ හුවමාරු ගාස්තුව ගණනය කර ඔබ ගෙවීමට අපේක්ෂා කරන හෝ එක රැයකින් කොන්ත්රාත්තුවක් පවත්වා ගැනීම සඳහා උපයා ගන්නා දේ හරියටම දැන ගන්න.",
  "-2061765962": "DMT5 හුවමාරු වෙළඳ කැල්ක්යුලේටරය",
  "-595657771": "ඩෙරිව් එම්ටී 5 <0>හි සීඑෆ්ඩී</0> ගවේෂණය කර වෙළඳපල ඔබට වාසිදායක වන විට ඔබේ ප්රතිලාභ වැඩි කර ගැනීම සඳහා අඩු ව්යාප්තියක් භුක්ති විඳින්න.",
  "-1843545572": "ඩෙරිව් එම්ටී 5 වේදිකාවේ ඇති කැල්කියුලේටර සහ විශ්ලේෂණ මෙවලම් රාශියක් සමඟ, ඔබේ ප්රාග්ධනය සහ වෙළඳ ස්ථාන වඩා හොඳින් කළමනාකරණය කිරීමට ඔබට හැකි වනු ඇත.",
  "-1199560191": "අපගේ ආන්තික කැල්කියුලේටරය උත්සාහ කරන්න",
  "-1210185536": "අපගේ හුවමාරු කැල්කියුලේටරය උත්සාහ කරන්න",
  "-1080904642": "ක්රියාකාරී වෙළඳුන්",
  "-1850632279": "CFDs ආදර්ශන ගිණුමක් එක් කරන්න.",
  "-1792878691": "ඩෙරිව් එම්ටී 5 ආදර්ශන ගිණුමක් එක් කර ඔබට වෙළඳාම් කිරීමට අවශ්ය දේ තෝරන්න.",
  "-619608983": "සැබෑ ඩෙරිව් ගුණක ගිණුමක් සාදන්න",
  "-980596166": "ඩෙරිව් සැබෑ මුදල් ගිණුමක් සාදන්න.",
  "-2057564788": "CFDs සැබෑ ගිණුමක් සාදන්න.",
  "-2037995236": "ඔබේ වෙළඳ මනාපය මත පදනම්ව ඩෙරිව් එම්ටී 5 සැබෑ මුදල් ගිණුමක් සාදන්න.",
  "-915577324": "Deriv MT5 ගිණුමක් සමඟ ආරම්භ කරන්නේ කෙසේද",
  "-1335506375": "ඔබගේ ආදර්ශන <0>ඩෙරිව් ගිණුම සාදන්න හෝ පුරනය වන්න</0>",
  "-1495699367": "ඩෙරිව් එම්ටී 5 යනු කුමක්ද?",
  "-1058362536": "ඉක්මන් ආදර්ශන ගිණුම් ලියාපදිංචි වීම",
  "-356516643": "අසීමිත අතථ්ය අරමුදල් සමඟ පූර්ව පටවා ඇති ආදර්ශන ගිණුමක් සමඟ පුහුණු වන්න.",
  "-1627231267": "තනි වේදිකාවක බහු වත්කම්",
  "-2024872203": "අපගේ හිමිකාර ව්යුත්පන්න සමඟ සති අන්තවල පවා ඔරලෝසුව වටා වෙළඳාම් කරන්න.",
  "-1111729867": "ඩෙරිව් එම්ටී 5 සමඟ වෙළඳාම් කරන්නේ ඇයි",
  "-236603859": "DMT5 | මෙටා ට්රේඩර් 5 | පිටුව",
  "-2113392983": "Deriv MT5 | MetaTrader 5 වෙළඳ වේදිකාව | Deriv",
  "-509865545": "ඩෙරිව් එම්ටී 5 යනු විශාලතම මූල්ය වෙලඳපොලවල් සහ ඩෙරිව්ගේ කෘතිම දර්ශක මත වෙළඳාම් කළ හැකි සර්ව පාක්ෂික සීඑෆ්ඩී වෙළඳ වේදිකාවකි.",
  "-1079961907": "සර්ව පාක්ෂික<0/> CFD වෙළඳ වේදිකාව<0/>  ",
  "-1048840630": "ඩෙරිව් එම්ටී 5 අත්දැකීමට පිවිසෙන්න",
  "-2135272523": "1. වත්කමක් තෝරන්න",
  "-1833673205": "වෙළඳාම් කළ හැකි වත්කම් සහ වර්ධනය",
  "-677118308": "නම්යශීලී වෙළඳ කාලය",
  "-1943211857": "විභව ගෙවීම්",
  "-1851650721": "විභව ලාභය ගුණ කරන්න",
  "-1939222554": "වඩා දක්ෂ වෙළඳ තීරණ ගන්න",
  "-764468089": "තාක්ෂණික දර්ශක සහ විජට් සමඟ ඔබේ සටහන රිසිකරණය කරන්න - ඔබට වඩා හොඳ වෙළඳ තීරණ ගැනීමට අවශ්ය සියල්ල.",
  "-1892622643": "ඔබගේ ප්රස්ථාර වර්ග රිසිකරණය කරන්න",
  "-813207218": "ඔබට අවශ්ය දේ වෙළඳාම් කරන්න, ඔබට අවශ්ය විට...",
  "-8536459": "විදේශ විනිමය, වෙළඳ භාණ්ඩ, ගුප්තකේතන මුදල් සහ දර්ශක - එය ලෝක වෙළඳපල හෝ ඔබව උද්දීපනය කරන ව්යුත්පන්න වෙළඳපොලවල් වේවා, ඔබ ඒවා මෙහි සොයා ගනු ඇත.",
  "-212874218": "වෙළඳ ලෝකය හෝ කෘතිම වෙළඳපොලවල්",
  "-511270225": "... ඔබට අවශ්ය ආකාරය",
  "-1851087746": "විදේශ විනිමය, ගුප්තකේතන මුදල් සහ දර්ශක - එය ලෝක වෙළඳපල හෝ ඔබව උද්දීපනය කරන ව්යුත්පන්න වෙළඳපොලවල් වේවා, ඔබ ඒවා මෙහි සොයා ගනු ඇත.",
  "-12829538": "ගුණක වටිනාකමක් තෝරන්න, ගුණක විකල්ප විශේෂාංග සමඟ ඔබේ වෙළඳාම මනාව සකස් කරන්න (ලාභය ගන්න, අලාභය නැවැත්වීම සහ ගනුදෙනු අවලංගු කිරීම), සහ ඩොලර් 5 ක් තරම් අඩු කොටස් සමඟ වෙළඳාම ආරම්භ කරන්න.",
  "-870439968": "පහසු පියවර 3 කින් වෙළඳාමක් කරන්න",
  "-372353306": "DTrader අත්දැකීමට පිවිසෙන්න",
  "-122062690": "මාටින්ගේල් උපායමාර්ගය කුමක්ද?",
  "-1376569450": "ඩි ඇලෙම්බර්ට් උපායමාර්ගය කුමක්ද?",
  "-1563494193": "DBot හි ප්රස්ථාරය මා බලන්නේ කෙසේද?",
  "-1628704443": "ප්රශ්නයක් තිබේද?",
  "-1394160761": "DBot සමඟ ඔබේ පාඩු පාලනය කිරීමට ක්රම කිහිපයක් තිබේ. ඔබේ උපාය මාර්ගයේ පාඩු පාලනය ක්රියාත්මක කළ හැකි ආකාරය පිළිබඳ සරල උදාහරණයක් මෙන්න:",
  "-986689483": "1. පහත සඳහන් විචල්යයන් සාදන්න:",
  "-1926839667": "2. <0>CurrentPL</0> <0>MaximumLoss</0> ඉක්මවා ඇත්දැයි පරීක්ෂා කිරීමට තාර්කික බ්ලොක් එකක් භාවිතා කරන්න. එය එසේ නම්, සකසන්න <0>වෙළඳාම බොට් වෙනත් චක්රයක් ධාවනය වීම වැළැක්වීම සඳහා නැවත</0> අසත්යයට.",
  "-484325406": "3. අවසාන කොන්ත්රාත්තුවෙන් ලැබෙන ලාභය සමඟ <0>CurrentPL</0> යාවත්කාලීන කරන්න. අවසාන කොන්ත්රාත්තුව අහිමි වූයේ නම්, <0>CurrentPL</0> හි වටිනාකම. ණ වනු ඇත.",
  "-274881601": "අවසාන කොන්ත්රාත්තුවේ භාවිතා කළ කොටස් ප්රමාණය ගබඩා කිරීමට මෙම විචල්යය භාවිතා කරන්න. ඔබට අවශ්ය ඕනෑම මුදලක් පැවරිය හැකිය, නමුත් එය ධනාත්මක අංකයක් විය යුතුය.",
  "-985220032": "මැක්සිම්අලාභය",
  "-496293327": "ඔබේ උපරිම පාඩු සීමාව ගබඩා කිරීමට මෙම විචල්යය භාවිතා කරන්න. ඔබට අවශ්ය ඕනෑම මුදලක් පැවරිය හැකිය, නමුත් එය ධනාත්මක අංකයක් විය යුතුය.",
  "-1117510403": "ඔබේ පාඩු සීමාව ළඟා වූ විට වෙළඳාම නැවැත්වීමට මෙම විචල්යය භාවිතා කරන්න. ආරම්භක අගය <0>සත්ය</0> ලෙස සකසන්න.",
  "-2125441053": "කූඩ දර්ශක සමඟ, ඔබට ඔබේ ප්රියතම වත්කම ප්රධාන ගෝලීය මුදල් පහක කූඩයකට එරෙහිව වෙළඳාම් කළ හැකිය, සෑම එකක්ම බර 20% කි.",
  "-2062968282": "ඔබේ පිළිතුර සොයා ගත්තේ නැද්ද? අපට උදව් කළ හැකිය.",
  "-978362988": "චැට්",
  "-1535280336": "ඩෙරිව් එක්ස් යනු පහසුවෙන් භාවිතා කළ හැකි වෙළඳ වේදිකාවක් වන අතර ඔබේ මනාපය අනුව ඔබට රිසිකරණය කළ හැකි වේදිකා පිරිසැලසුමක් මත විවිධ වත්කම් මත සීඑෆ්ඩී වෙළඳාම් කළ හැකිය.",
  "-603753017": "DTrader සහ Deriv MT5 අතර ඇති ප්රධාන වෙනස්කම් මොනවාද?",
  "-370313455": "ඩෙරිව් එම්ටී 5 සම්මත ගිණුම නව සහ පළපුරුදු වෙළෙඳුන්ට උපරිම නම්යශීලීභාවය සඳහා ඉහළ උත්තේජනයක් සහ විචල්ය ව්යාප්තියක් ලබා දෙයි.<br />ඩෙරිව් එම්ටී 5 උසස් ගිණුම යනු 100% ඔබේ ගනුදෙනු කෙලින්ම වෙළඳපොළට ගෙන යන පොත් ගිණුමක් වන අතර එමඟින් ඔබට විදේශ විනිමය ද්රවශීලතා සැපයුම්කරුවන්ට access ජු ප්රවේශයක් ලබා දේ.<br />ඩෙරිව් එම්ටී 5 සින්තටික් දර්ශක ගිණුම මඟින් සැබෑ ලෝක චලනයන් අනුකරණය කරන කෘතිම දර්ශක මත වෙනස සඳහා ගිවිසුම් (CFDs) වෙළඳාම් කිරීමට ඔබට ඉඩ සලසයි. එය 24/7 වෙළඳාම සඳහා ලබා ගත හැකි අතර ස්වාධීන තෙවන පාර්ශවයක් විසින් සාධාරණත්වය සඳහා විගණනය කරනු ලැබේ.",
  "-1508841947": "ඩිජිටල්, ගුණකය සහ බැලීමේ විකල්ප ලෙස වත්කම් 50 කට වඩා වෙළඳාම් කිරීමට DTrader ඔබට ඉඩ දෙයි.<br />ඩෙරිව් එම්ටී 5 යනු බහු වත්කම් වෙළඳ වේදිකාවක් වන අතර එය ස්ථානීය විදේශ විනිමය සහ වෙනස සඳහා ගිවිසුම් (සීඑෆ්ඩී) ලීවරය සමඟ වෙළඳාම් කිරීමට ඔබට භාවිතා කළ හැකිය.",
  "-2073101307": "<0>අඩු ප්රශ්න බලන්න</0>",
  "-839094775": "ආපසු",
  "-1342698728": "කණගාටුයි, '{{search_value}}' ට ගැලපෙන ප්රති results ල අපට සොයාගත නොහැකි විය.",
  "-859753143": "සෙවුම් ඉඟි:",
  "-177264246": "කෙටි සෙවුම් පද සමඟ අපගේ සෙවුම් හැකියාවන් වඩාත් හොඳින් ක්රියාත්මක වන බැවින් ඔබගේ සෙවුම් පදය කෙටි ලෙස තබා ගන්න",
  "-17396892": "උදව් අවශ්යද? ඩෙරිව් සේවා සහ මාර්ගගත වෙළඳ වේදිකා පිළිබඳ ප්රශ්න තිබේද? අපගේ නිති අසන ප්රශ්න කියවන්න හෝ අපෙන් ප්රශ්නයක් අසන්න.",
  "-1422362986": "${PLATFORMS}",
  "-1360155081": "සෑම දිනකම ඩොලර් ට්රිලියන 5 කට වඩා වටිනා මුදල් මිලදී ගෙන විකුණනු ලබන ලොව විශාලතම මූල්ය වෙළඳපොළට සහභාගී වන්න.",
  "-1235219375": "විශාල වෙළඳ නාමවල වෙළඳ කොටස් මිල චලනයන් සහ වෙළඳපලක සමස්ත ක්රියාකාරිත්වය මනින දර්ශක සමඟ පුළුල් වෙළඳපල ප්රවණතා පුරෝකථනය කරයි.",
  "-295883723": "ඩිජිටල් පසුම්බියක් හිමිකර ගැනීමකින් තොරව වඩාත් ජනප්රිය ගුප්තකේතන මුදල්වල ඉහළ යන හා පහත වැටෙන මිල ගණන් මත වෙළඳාම් කරන්න.",
  "-2124080301": "ප්‍රබල වේදිකා {{platforms_no}} කින් තෝරන්න - සෑම එකක්ම ඔබේ අවශ්‍යතා මනසේ තබාගෙන නිර්මාණය කර ඇත.",
  "-246108767": "තවත් ඉගෙන ගන්න>",
  "-1016982945": "වෙළඳපල චලනයන් නිවැරදිව පුරෝකථනය කිරීමෙන් ගෙවීම් පරාසයක් උපයා ගන්න.",
  "-674746835": "විකල්ප මත තවත්",
  "-502915460": "ඔබේ කොටස් වලට වඩා අවදානමකින් තොරව ඔබේ විභව ලාභය ගුණ කරන්න.",
  "-313388618": "ඩෙරිව් හි ඩීට්රේඩර් වෙළඳ වේදිකාව",
  "-1382581758": "මෙතෙක් මගේ අත්දැකීම් නියමයි! ඔබට ක්ෂණික මිලදී ගැනීම සහ විකිණීම කළ හැකි අතර, ඩෙරිව් පී 2 පී භාවිතා කරමින් දිගටම භුක්ති විඳීමට මම බලාපොරොත්තු වෙමි. හොඳ වැඩ දිගටම කරගෙන යන්න!",
  "-459332544": "සෑම කෙනෙකුගේම අවශ්යතා සපුරාලන බහු සම්පත් සමඟ එතරම් නම්යශීලී වේදිකාවක් මම කවදාවත් දැක නැත. එය ප්රමාණවත් නොවේ නම්, ඩෙරිව් පාරිභෝගික සහාය සේවා මත කිසිවෙකුටත් වඩා දෙවැනි වේ!",
  "-2033498676": "ඩෙරිව්ට ඩෙරිව් පී 2 පී ඇතුළු බහු මුදල් ආපසු ගැනීමේ ක්රම ඇත, එය වේගවත් හා පහසුය. ඔවුන්ගේ සහායක කණ්ඩායම ඕනෑම වේලාවක ලබා ගත හැකි අතර ඕනෑම විමසුමකට ඉතා ඉක්මණින් ප්රතිචාර දක්වයි.",
  "-1810714093": "ඩෙරිව් ජීඕ ඉතා ලස්සන යෙදුමකි - ගෙවීම් ඉක්මන් හා පහසු කර ඇත. මම එය බෙහෙවින් නිර්දේශ කරමි.",
  "-1426812612": "ඩෙරිව් යනු වඩාත්ම විශ්වාසදායක තැරැව්කරුවෙකි - විශිෂ්ට පාරිභෝගික සහාය සහ වේගවත් ගෙවීම්. එය වෙළඳ භාණ්ඩ, විදේශ විනිමය සහ සින්තටික් වෙළඳාම සඳහා හොඳ වේදිකාවකි.",
  "-1019430823": "සින්තටික් සහ වේගයෙන් මුදල් ආපසු ගැනීම පිළිබඳ අඩු පැතිරීම් - ඩෙරිව් හොඳ තැරැව්කරුවෙකි!",
  "-935743086": "වාව්! ඩෙරිව් ජීඕ එතරම් පරිපූර්ණයි, එය පහසු සහ විශ්වාසදායකය. යෙදුම භාවිතා කිරීමට මම බෙහෙවින් නිර්දේශ කරමි.",
  "-1206803300": "මම වසර ගණනාවක් තිස්සේ වෙළෙන්දෙකු වූ අතර, මට මීට පෙර ඩෙරිව් වැනි හොඳ තැරැව්කරුවකු හමු වී නැත - එය පාරිභෝගික සත්කාර සහ ගෙවීම් විකල්ප සඳහා හොඳම වේ!",
  "-13898976": "එය ඩෙරිව් හි විදේශ විනිමය වෙළඳාම් කිරීම ඇත්තෙන්ම හොඳ අත්දැකීමක් විය - එය සුමට හා බාධාවකින් තොරව ක්රියාත්මක වේ!",
  "-143741607": "ඩෙරිව් යනු මා මෙතෙක් හමු වී ඇති හොඳම විදේශ විනිමය තැරැව්කරු!",
  "-642822922": "අපගේ සේවාදායකයින් ඩෙරිව් ගැන පවසන දේ",
  "-1344568737": "සර්ව පාක්ෂික CFD වෙළඳ වේදිකාව.",
  "-1157215583": "අපගේ සම්භාව්ය බොට් සාදන්නා සහ ස්වයංක්රීය වෙළඳ වේදිකාව.",
  "-1753658117": "අපගේ API සමඟ ඔබේම යෙදුම් සාදන්න.",
  "-2096973218": "වෙළඳ ගුණකයන් සඳහා අපගේ ප්රමුඛතම යෙදුම.",
  "-704828346": "පිටුවේ තත්වය පිළිබදව",
  "-1353630503": "Deriv.com යනු ද්විමය. කොම් ගැන ඔබ ආදරය කරන සෑම දෙයක්ම සහ තවත් බොහෝ දේ",
  "-2050452639": "ලියාපදිංචි වීමක් අවශ්ය නොවේ",
  "-183980432": "ඔබගේ <0>ද්විමය. කොම්</0> අක්තපත්ර සමඟ ලොග් වී වහාම වෙළඳාම ආරම්භ කරන්න.",
  "-1282535927": "මූල්ය උපකරණ 100+ කට වඩා",
  "-2108471752": "එක් ස්ථානයක වෙළඳ වේදිකා 4 ක්",
  "-361756584": "පරිශීලක-හිතකාමී, නවීන මෝස්තර",
  "-1731678464": "<0>ද්විමය. කොම්</0> දිගටම ක්රියාත්මක වනු ඇත. ඔබට <0>ද්විමය. කොම් හි දිගටම වෙළඳාම් කළ හැකිය, නමුත් අපි අවසානයේදී <1>Deriv.com</1> හි</0> නව විශේෂාංග නව්යකරණය හා සංවර්ධනය කිරීම කෙරෙහි අපගේ අවධානය යොමු කරන්නෙමු.",
  "-210226989": "ආරක්ෂාව සහ ඉහළ සදාචාරාත්මක ප්රමිතීන් සඳහා අපගේ කැපවීම පවතී. <1>Deriv.com හි</1> ඔබගේ ගිණුම <0>ද්විමය. කොම්</0> හි ඇති තරම් ආරක්ෂිත බවට ඔබට සහතික විය හැකිය.",
  "-669935829": "<0>Deriv.com හි</0> ඔබට ලැබෙන සෑම දෙයක්ම <1>ද්විමය. කොම්</1> සහ තවත් බොහෝ දේ ඇති බව ඔබට පෙනෙනු ඇත.",
  "-1783143974": "වැඩිදියුණු කළ නවීන පෙනුමකට අමතරව, අපි ගුණකයන් නමින් නව වෙළඳ වර්ගයක් සහ සම වයසේ ගෙවීම් පහසුකමක් (ඩීපී 2 පී) හඳුන්වා දී ඇති අතර එය අපගේ වෙබ් අඩවියෙන් සහ ජංගම යෙදුමක් ලෙස ලබා ගත හැකිය. ඔබේ වෙළඳ කුසලතා වැඩි දියුණු කිරීමට ඔබට උපකාර කිරීම සඳහා අපි තවත් සම්පත් නිර්මාණය කරමු.",
  "-840371458": "නිතර අසනු ලබන ප්රශ්න",
  "-797479789": "වෙළඳපොලේ වසර 20 කට පසු, සේවාදායකයින් සඳහා අපගේ කැපවීම අලුත් කිරීමට කාලය එළඹ ඇති බව අපට හැඟේ. නැවත මුද්රණය කිරීම සරල, නම්යශීලී සහ විශ්වාසදායක මාර්ගගත වෙළඳ විසඳුම් සමඟ සේවාදායකයින්ට සේවය කිරීම සඳහා අපගේ අධිෂ්ඨානය ශක්තිමත් කරයි.",
  "-1120977576": "Deriv.com වෙත අපගේ අවධානය සම්පූර්ණයෙන්ම යොමු කරන විට ද්විමය. කොම් වෙබ් අඩවිය ක්රමයෙන් ඉවත් වනු ඇත. නව අත්දැකීම් භුක්ති විඳීමට දැන් Deriv.com වෙත යාමට අපි සෑම කෙනෙකුම දිරිමත් කරමු. සේවාදායක ගිණුම්, අරමුදල් සහ ද්විමය. කොම් හි ගබඩා කර ඇති සෑම දෙයක්ම Deriv.com හි සේවාදායකයින්ට ලබා ගත හැකි සහ ප්රවේශ විය හැකිය.",
  "-1341149337": "නැවත වෙළඳ නාමකරණයට නව නමක්, ලාංඡනයක්, ආයතනික වර්ණ සහ වෙබ් අඩවියක් ඇතුළත් වේ. මීට අමතරව, Deriv.com ගනුදෙනුකරුවන්ට උසස් වේදිකා 4 ක් සමඟ වෙළඳාම් කිරීම සඳහා විවිධාකාර උපකරණ ලබා දෙයි, එනම් DTrader, DBot, DMT5, සහ SmartTrader, Binary.com වෙතින් ජනප්රිය වෙළඳ වේදිකාව. නව විශේෂාංග අදියර වලින් ලබා දෙනු ඇත.",
  "-760563830": "Deriv.com ඔබට සරල, නම්යශීලී සහ විශ්වාසදායක පරිසරයක බහු වෙළඳ විකල්ප ලබා දෙයි. මූලික නිෂ්පාදන තුනක් - DTrader, DBot, සහ DMT5 - ද්විමය. කොම් වෙතින් ජනප්රිය වෙළඳ වේදිකාව වන ස්මාර්ට් ට්රේඩර් සමඟ පිරිනමනු ලැබේ. කාලයත් සමඟ, ඔබට නව විශේෂාංග අපේක්ෂා කළ හැකිය:",
  "-761442198": "අවදානම් සීමා කරන අතරම වෙළෙඳුන්ට ඉහළ ලාභයක් ලබා දිය හැකි ගුණක විකල්ප",
  "-1818835462": "බාධාවකින් තොරව මූල්ය ගනුදෙනු සඳහා පහසුකම් සපයන P2P මුදල් අයකැමි",
  "-31983818": "ඔබේ අරමුදල් ඔබගේ ද්විමය. කොම් සහ Deriv.com ගිණුම් දෙකෙහිම පිළිබිඹු වනු ඇත, මන්ද ඒවා අත්යවශ්යයෙන්ම එකම ගිණුමක් වන බැවිනි. නමුත් අපි දැන් Deriv.com අත්හදා බැලීමට නිර්දේශ කරමු, මන්ද අපි ක්රමයෙන් ද්විමය. කොම් ආරම්භ කරන බැවිනි. ඔබගේ ප්රියතම විශේෂාංග Deriv.com වෙතින් ලබා ගත හැකි බවට අපි ඔබට සහතික වෙමු; තවද, ඔබ ඔබේ ද්විමය අක්තපත්ර සමඟ ලොග් වූ පසු ද්විමය. කොම් හි ඔබගේ ගිණුම් විස්තර, අරමුදල් සහ අභිරුචි සැකසුම් Deriv.com වෙතින් ලබා ගත හැකිය.",
  "-55751296": "එය සරලයි. Deriv.com වෙත ගොස් ඔබගේ පවතින ද්විමය අක්තපත්ර ඇතුළත් කරන්න. Deriv.com හි නව පෙනුම, හැඟීම සහ එකතු කළ ක්රියාකාරිත්වය ගවේෂණය කිරීමට ඔබට වහාම හැකි වේ. නව වෙළඳ අවකාශය වටා පහසුවෙන් සැරිසැරීමට ඔබට උපකාර කිරීම සඳහා අධ්යාපන සම්පත් ගණනාවක් තිබේ. නව පරිසරය සඳහා ඔබේ විශ්වාසය ගොඩනඟා ගැනීමට උදව් කිරීමට, ඩෙමෝ ගිණුම භාවිතා කරමින් Deriv.com ගවේෂණය කරන්න.",
  "-1179138263": "Binary.com MetaTrader 5 (MT5) හෝ Deriv.com MetaTrader5 (DMT5) වේදිකාවල වෙළඳාම් කරන්නේද යන්න ඔබේ ගනුදෙනුකරුවන්ගේ වෙළඳ කටයුතු සඳහා දිනපතා කොමිස් මුදල් උපයා ගනු ඇත.",
  "-900926823": "ඔව්. ඔබ ද්විමය. කොම් ඒපීඅයි භාවිතා කරමින් ඔබේම වෙළඳ යෙදුමක් සංවර්ධනය කර ඇත්නම්, ඔබට තවමත් ඒවා දිගටම භාවිතා කළ හැකිය. ඔබගේ යෙදුම භාවිතා කරමින් Deriv.com හි සිදුකරන ඕනෑම වෙළඳාමක් සඳහා කොමිස් එකතු කිරීමටද ඔබට හැකි වන අතර මේවා ඔබගේ Deriv.com ගිණුමේ පිළිබිඹු වේ.",
  "-1317605771": "අනිවාර්යයෙන්ම. ද්විමය. කොම් තවමත් ටික වේලාවක් පවතින අතර, එය ක්රමයෙන් ඉවත් වනු ඇත. Deriv.com වෙත යාමට ඔබේ සේවාදායකයින් දිරිමත් කර අපගේ නව සහ වැඩිදියුණු කළ වේදිකාවල ඔවුන්ගේ වෙළඳ ක්රියාකාරකම් වලින් කොමිස් උපයා ගන්න.",
  "-1606502829": "<0>අලෙවිකරණය තෝරන්න> මාධ්ය කේතය ලබා ගන්න</0>. ඉන්පසු, ලබා දී ඇති <0>ගොඩබෑමේ පිටු URL</0> පිටපත් කරන්න.",
  "-9704429": "<0>ගොඩබෑමේ පිටු URL</0> යනු ඔබේ ජාලය තුළ Deriv.com ප්රවර්ධනය කිරීමට භාවිතා කළ හැකි ඔබේ අද්විතීය අනුබද්ධ සබැඳියයි.",
  "-451163723": "Deriv.com සන්නාමය ඔබගේ සියලු අලෙවිකරණ ප්රයත්නයන්ට ඒකාබද්ධ කිරීම ආරම්භ කිරීමට අපි උනන්දු වෙමු. ඔබගේ අනුබද්ධ උපකරණ පුවරුවේ ඔබට ප්රවේශ විය හැකි සූදානම් බැනර් සහ ලාංඡනය භාවිතා කරමින් එසේ කිරීම ආරම්භ කිරීම අපි ඔබට පහසු කර ඇත්තෙමු. අලෙවිකරණය සඳහා ඔබ කැමති නාලිකා කුමක් වුවත්, Deriv.com බැනර් සහ ලාංඡනය ඔබේ විශේෂිත අවශ්යතා අනුව ආකෘතිගත කර ඇති බව ඔබට පෙනී යනු ඇත. ඔබගේ සියලුම නාලිකා හරහා ඒවා භාවිතා කිරීම ආරම්භ කර නව Deriv.com සන්නාමයෙන් වචනය ඉවත් කරන්න.",
  "-421823532": "නැවත සන්නාමගත කිරීමේ අභ්යාසය මඟින් ගනුදෙනුකරුවන්ට අවශ්ය පරිදි වෙළඳාම් කිරීමට නම්යශීලී බව, පහසුව සහ විශ්වාසය ලබා දීම සඳහා අපගේ ස්ථාවරය ශක්තිමත් කරයි. සේවාදායකයින්ට වටිනාකමින් යුත් සේවාවන් ලබා දීමේ තුන්වන දශකයට අප පියවර තබන විට එය අපගේ සමාගමේ වර්ධන ක්රියාවලියේ කොටසකි.",
  "-1194510682": "ද්විමය. කොම් වෙනත් සමාගමක් විසින් මිලදී ගන්නේද?",
  "-265258852": "හඳුන්වා දෙන වෙනස්කම් මොනවාද?",
  "-1856803321": "මට තවමත් ද්විමය. කොම් හි වෙළඳාම් කළ හැකිද?",
  "-342425409": "Deriv.com හි ආරම්භ කරන්නේ කෙසේද?",
  "-1039306572": "අපගේ වටිනා සහකරු ලෙස, Deriv.com සමඟ ඔබේ හවුල්කාරිත්වයේ තත්වය පිළිබඳව ඔබට කිසිදු සැකයක් නැත. කණගාටු නොවන්න, අපි ඔබට හැකි තරම් බාධාවකින් තොරව සංක්රමණය කර ඇති අතර එමඟින් ඔබට ඔබේ ජාලය ගොඩනඟා ගැනීමට සහ ඔබේ ඉපැයීමේ හැකියාව වැඩි කර ගත හැකිය.",
  "-298402103": "Deriv.com කොමිසම ද්විමය. කොම් වෙතින් වෙන්කර හඳුනාගත හැක්කේ කෙසේද?",
  "-2059998599": "Deriv.com ගෙවීම් නියෝජිත වැඩසටහනක් තිබේද?",
  "-1872383739": "Deriv.com ප්රවර්ධනය කිරීම ආරම්භ කරන්නේ කෙසේද?",
  "-1380231131": "මෙම නැවත වෙළඳ නාමකරණ ක්රියාවලියේදී ඔබේ හවුල්කාරිත්වය වැදගත් බව සහතික වන්න. ඇත්ත වශයෙන්ම, මෙය ඔබගේ සේවාදායකයින්ගේ ජාලය තුළ ඔබේම ස්ථාවරය ශක්තිමත් කිරීමට ඔබට අවස්ථාවක් බව අපි විශ්වාස කරමු. මෙම උත්සාහයේදී ඔබට ප්රතිචාර දැක්වීමට සහ සහයෝගය දැක්වීමට ඔබට නිසැකවම විශ්වාස කළ හැකිය.",
  "-1293447063": "ඔබ දන්නා පරිදි, අපි ද්විමය. කොම් Deriv.com වෙත නැවත නම් කර ඇත්තෙමු. සරල, නම්යශීලී සහ විශ්වාසදායක විසඳුම් හරහා මාර්ගගත වෙළඳාම උත්සාහයෙන් තොරව සහ සෑම කෙනෙකුටම ප්රවේශ විය හැකි අපගේ නව කැපවීමේ කොටසකි.",
  "-607870086": "නව අනුබද්ධ පිවිසුම් URL",
  "-1202105916": "අතුරු | අනුබද්ධ",
  "-250622057": "අපගේ නව නිවසේ අපගේ වැඩිදියුණු කළ බොට් සාදන්නා",
  "-742796250": "ඔයා හරි කියෙව්වා. අපි Deriv.com වෙත ද්විමය නැවත මුද්රණය කරන්නෙමු.",
  "-7818514": "මෙන්න ඇයි: 2019 දී අපි අපගේ 20 වන සංවත්සරය සැමරුවා. සබැඳි වෙළඳාම කෙරෙහි ඇති ඔබේ ප්රේමයෙන් ආනුභාව ලත්, සබැඳි වෙළඳාම උත්සාහයෙන් තොරව සහ ඔබට ප්රවේශ විය හැකි අපගේ නව කැපවීමේ කොටසක් ලෙස නව දෙයක් නිර්මාණය කිරීමට අපි තීරණය කළෙමු.",
  "-720766028": "ඔබ අපව දේවානුභාවයෙන්",
  "-580326996": "අලුත් දෙයක් නිර්මාණය කිරීමට",
  "-110329645": "2019 දී අපි අපගේ 20 වන සංවත්සරය සැමරුවා. සබැඳි වෙළඳාම කෙරෙහි ඇති ඔබේ ප්රේමයෙන් ආනුභාව ලත්, සබැඳි වෙළඳාම උත්සාහයෙන් තොරව සහ ඔබට ප්රවේශ විය හැකි අපගේ නව කැපවීමේ කොටසක් ලෙස නව දෙයක් නිර්මාණය කිරීමට අපි තීරණය කළෙමු.",
  "-754514685": "ද්විමය. කොම් හි අත්සන වේදිකාවේ ආදරය වෙළඳාම?",
  "-293239181": "අතුරු | Deriv",
  "-1924436660": "අපගේ නව නිවසේ MT5 මත වෙළඳාම් කරන්න",
  "-844707100": "Deriv.com හි MT5 උත්සාහ කරන්න",
  "-1798345294": "වෙළඳපොලේ වසර 20 කට පසු, අපගේ සේවාදායකයින් වන ඔබ වෙනුවෙන් නව කැපවීමකින් මෙහෙයුම් තුන්වන දශකයට අපි පියවර තබන්නෙමු. අපගේ නව නම සහ වේදිකා පුළුල් පරාසයක නිෂ්පාදන සහ වැඩිදියුණු කළ පරිශීලක අත්දැකීමක් ලබා දීම සඳහා අපගේ දැක්මට අනුකූල වේ. නැවත වෙළඳ නාමකරණය සමඟ, අපගේ අභිප්රාය වන්නේ සරල, නම්යශීලී සහ විශ්වාසදායක මාර්ගගත වෙළඳ විසඳුම් සමඟ ඔබට දිගටම සේවය කිරීමයි.",
  "-1676645687": "නැවත වෙළඳ නාමකරණයට නව නමක්, ලාංඡනයක්, ආයතනික වර්ණ සහ වෙබ් අඩවියක් ඇතුළත් වන අතර ඒවා අපගේ සබැඳි පැමිණීම තුළ ඔබ දැනටමත් දැක ඇති. තනි වෙළඳ අවකාශයක උසස් වේදිකා 4 ක් ලබා ගැනීමට අමතරව වෙළඳාම් කිරීම සඳහා පුළුල් පරාසයක උපකරණ ඔබ භුක්ති විඳිනු ඇත. කාලයාගේ ඇවෑමෙන්, අපි තවත් නව විසඳුම් ඉදිරිපත් කරන්නෙමු, සියල්ලම ඔබේ වෙළඳ අත්දැකීම් වැඩිදියුණු කිරීම සඳහා සන්නද්ධ වෙමු.",
  "-804933634": "නැත, Deriv.com ගොඩනඟා, හිමිකාරීත්වය සහ කළමනාකරණය කරනු ලබන්නේ ඔබට Binary.com ගෙන ආ එකම කණ්ඩායම විසිනි. අපගේ සමාගමේ පරිණාමයේ ඊළඟ පියවර ලෙස Deriv.com ගැන සිතීමට අපි කැමතියි. ගනුදෙනුකරුවන්ට ඔවුන්ගේ මනාපය අනුව විශ්වාසයෙන් යුතුව වෙළඳාම් කිරීමට නම්යශීලී බවක් සහ පහසුවක් ලබා දෙන විවිධාකාර නිෂ්පාදන නිෂ්පාදනය කිරීම සඳහා අපි වසර 20 ක අත්දැකීම් වලින් පාඩම් ඉගෙන ගෙන ඇත්තෙමු.",
  "-35835337": "Deriv.com ඔබට සරල, නම්යශීලී සහ විශ්වාසදායක පරිසරයක බහු වෙළඳ විකල්ප ලබා දෙයි. මූලික නිෂ්පාදන තුනක් - DTrader, DBot, සහ DMT5 - ද්විමය. කොම් වෙතින් ජනප්රිය වෙළඳ වේදිකාව වන ස්මාර්ට් ට්රේඩර් සමඟ පිරිනමනු ලැබේ.",
  "-960630757": "අපි අදියර වශයෙන් නව විශේෂාංග ඉදිරිපත් කරන විට, ඔබට එවැනි දේ බලාපොරොත්තු විය හැකිය:",
  "-1754226645": "අවදානම් සීමා කරන අතරම වෙළෙඳුන්ට ඉහළ ලාභයක් ලබා දිය හැකි ගුණකයන්",
  "-367386425": "ද්විමය. කොම් වෙබ් අඩවිය තවමත් ටික වේලාවක් පවතිනු ඇත. නියමිත කාලය තුළ, අපි ද්විමය. කොම් අවධි කරන්නෙමු. කෙසේ වෙතත්, ඔබගේ ගිණුම්, අරමුදල් සහ ඔබ ද්විමය. කොම් හි ඇති සියල්ල Deriv.com වෙතින් ඔබට ලබා ගත හැකි සහ ප්රවේශ විය හැකිය.",
  "-952281983": "අපි මෙම නැවත මුද්රණය කිරීමේ ක්රියාවලිය ප්රවේශමෙන් හා මාස ගණනාවක් තිස්සේ ඔබ, අපගේ සේවාදායකයින් සමඟ මනසේ සැලසුම් කර ඇත්තෙමු. පසුගිය 20 වසර සඳහා ඔබට සේවය කිරීමේ අත්දැකීම් මත පදනම්ව, ඔබගේ මාර්ගගත වෙළඳ ගමනට සහාය වීම සඳහා වැඩිදියුණු කළ අත්දැකීමක් ලබා දීම සඳහා අපි ඔබගේ සියලු වටිනා ප්රතිපෝෂණ ලබාගෙන ඇත්තෙමු. මෙම සංක්රාන්තියේදී ඔබට මග පෙන්වීම සඳහා, නව වෙළඳ අවකාශය වටා පහසුවෙන් සැරිසැරීමට ඔබට උපකාරී වන අධ්යාපන සම්පත් අපි සකස් කර ඇත්තෙමු. නව පරිසරය සඳහා ගවේෂණය කිරීමට සහ විශ්වාසය ගොඩනඟා ගැනීමට Deriv.com හි ආදර්ශන ගිණුම ඔබට ලබා ගත හැකිය.",
  "-621904237": "මම දකින වෙනස්කම් මොනවාද?",
  "-1488180893": "Deriv.com මගේ වෙළඳ අත්දැකීම් පරිවර්තනය කරන්නේ කෙසේද?",
  "-1964292433": "Deriv.com වෙතින් අපට තවත් කුමක් අපේක්ෂා කළ හැකිද?",
  "-1020352260": "Deriv.com නියාමනය/ලියාපදිංචි කිරීම/බලපත්ර ලබා තිබේද?",
  "-508648768": "ඔබ ද්විමය. කොම් වසා දැමීමට යනවාද?",
  "-1157303982": "එය මට අදහස් කරන්නේ කුමක්ද?",
  "-8463919": "Binary.com වෙත මෑතකදී අප විසින් කරන ලද ආකර්ෂණීය වැඩිදියුණු කිරීම් ගැන ඔබ අසා ඇති. ඔව්, ඔබගේ මාර්ගගත වෙළඳ අත්දැකීම් වැඩි දියුණු කිරීම සඳහා අපගේ අළුත් කැපවීමේ කොටසක් ලෙස අපි Deriv.com වෙත නැවත නම් කර ඇත්තෙමු.",
  "-1458802744": "මෙම වෙනස්කම් පිළිබඳව ඔබට ප්රශ්න කිහිපයක් තිබිය හැකි බව අපි දනිමු, එබැවින් අපගේ පරිවර්තනයට ආලෝකය විහිදුවීමට පිළිතුරු මෙන්න. මෙම නිති අසන ප්රශ්න වලදී, නැවත මුද්රණය කිරීම යනු කුමක්ද, නැවත මුද්රණය කිරීම අපගේ සේවා සැපයුම පරිවර්තනය කරන්නේ කෙසේද සහ එයින් ඔබට අදහස් කරන්නේ කුමක්ද යන්න අපි ඔබට පැහැදිලි කරමු.",
  "-97177023": "විදේශ විනිමය, තොග, කෘතිම දර්ශක සහ වෙළඳ භාණ්ඩ මත 24/7 වෙළඳාම් කරන්න",
  "-988523882": "DMT5",
  "-973175694": "විද්යුත් තැපැල් ලිපිනය",
  "-175133087": "ඔබගේ නොමිලේ විද්යුත් පොත දැන් ලබා ගන්න!",
  "-439480253": "පුහුණු වීමට නොමිලේ ආදර්ශන ගිණුමක්.",
  "-315519012": "හැඳින්වීම",
  "-1372898772": "මෙම පොතේ ඔබ ඉගෙන ගනු ඇත:",
  "-9288094": "ආවරණය මාතෘකා",
  "-593725183": "ගුප්තකේතන මුදල් වර්ග",
  "-1975420554": "Cryptocurrency වෙළඳාමේ මූලික කරුණු",
  "-56855120": "ව්යුත්පන්නයන් වෙළඳාම සඳහා ඇණවුම් වර්ග",
  "-581275151": "Cryptocurrency තක්සේරු කරන්නේ කෙසේද",
  "-841420376": "ඔබේ මිතුරන් ආකර්ෂණය කර ගැනීම සඳහා පොදු ක්රිප්ටෝ පද",
  "-2056714393": "අපගේ ඩෙරිව් වේදිකාවේ ගුප්තකේතන මුදල් වෙළඳාම් කරන්න.",
  "-1745155150": "මෙම මාර්ගෝපදේශය තුළ, ඩෙරිව් හි ගුප්තකේතන මුදල් වෙළඳාම් කිරීම සඳහා වටිනා උපදෙස් සහ උපාය මාර්ග ඔබ ඉගෙන ගනු ඇත. ඩෙරිව් එම්ටී 5 සහ ඩීට්රේඩර් වේදිකාවල මෙන්ම ඩෙරිව්ගෝ යෙදුමේ සම්පූර්ණයෙන්ම අවදානම් රහිතව පුහුණු වීමට ඔබට නොමිලේ ආදර්ශන ගිණුමක් ලැබෙනු ඇත. ඔබ සැබෑ වෙළඳාම ආරම්භ කිරීමට සූදානම් වන විට, ඔබට ඩොලර් 5 ක තැන්පතුවකින් ආරම්භ කළ හැකිය.",
  "-1109370844": "විදේශ විනිමය ගනුදෙනු කිරීමේදී අවදානම කළමනාකරණය කරන්නේ කෙසේද",
  "-515430658": "ඉහළට, පහළට සහ පැති චලනවලින් පවා ලාභ ලබා ගැනීමට ඩිජිටල් විකල්ප භාවිතා කරන්නේ කෙසේද",
  "-1866115993": "විදේශ විනිමය පිළිබඳ මූලික කරුණු",
  "-1245514595": "විදේශ විනිමය වෙළෙඳපොළ භාවිතා කරන්නේ කවුද?",
  "-468018917": "විදේශ විනිමය වෙළෙඳපොළේ ඇති මුදල් මොනවාද?",
  "-89284930": "ඩෙරිව් හි විදේශ විනිමය වෙළඳාම් කරන්නේ ඇයි?",
  "-1637535607": "DMT5 මත විදේශ විනිමය ගනුදෙනු කිරීමේ වාසි",
  "-1386083220": "ඔබට ඩෙරිව් මත වෙළඳාම් කළ හැකි මුදල් යුගල",
  "-1702975584": "ෆොරෙක්ස් වඩාත් විස්තරාත්මකව",
  "-1856944033": "ෆොරෙක්ස් සඟරාව",
  "-907834110": "අපගේ ඩෙරිව් වේදිකාවේ විදේශ විනිමය සීඑෆ්ඩී වෙළඳාම් කරන්න.",
  "-773444549": "ඔබගේ නිදහස් මාර්ගෝපදේශය",
  "-1871897949": "විදේශ විනිමය - විදේශ විනිමය හෝ එෆ්එක්ස් වෙළඳපොළ, එය පොදුවේ දන්නා පරිදි - ලෝකයේ විශාලතම වෙළඳපොළවලින් එකක් වන අතර එය නිමක් නැති වෙළඳ අවස්ථා ලබා දෙයි. පිටු 75 කින් යුත් මෙම පොතේ, විශේෂඥ වෙළෙන්දෙකු වන වින්ස් ස්ටැන්සියොන් ඩෙරිව්ගේ ඩීට්රේඩර් සහ මෙටා ට්රේඩර් 5 වේදිකා භාවිතා කරමින් විදේශ විනිමය වෙළෙඳපොළවල වෙළඳ අවස්ථා හඳුනා ගන්නේ කෙසේද සහ වාසි ලබා ගන්නේ කෙසේද යන්න ඔබට උගන්වනු ඇත.",
  "-785550912": "කොටස් වෙළඳපොල සෘතුමය භාවය",
  "-124300884": "කොටස් ව්යුත්පන්නයන් ස්මාර්ට් මාර්ගය වෙළඳාම් කිරීමට ඉගෙන ගන්න",
  "-1135060666": "වෙළෙන්දා වින්ස් ස්ටැන්සියෝන් විසින් පිටු 57 කින් යුත් මෙම ඊ-පොතේ, විශාලතම ජාත්යන්තර කොටස් සහ කොටස් වෙළඳපල දර්ශකවල කොමිස් රහිත වෙළඳාම සමඟ ඔබේ කළඹ විවිධාංගීකරණය කරන්නේ කෙසේදැයි ඔබ ඉගෙන ගනු ඇත. වෝල් වීදිය 30, එක්සත් ජනපද ටෙක් 100, එක්සත් රාජධානිය 100, හෝඩිය, ටෙස්ලා, ඇමේසන් සහ තවත් බොහෝ දේ මෙටා ට්රේඩර් 5 වේදිකාවෙන් ලබා ගත හැකි අතර, එහිදී ඔබට කොටස් ව්යුත්පන්නයන් ලීවරය සමඟ වෙළඳාම් කළ හැකි අතර අවම ප්රාග්ධනයකින් ආරම්භ කිරීමට ඔබට ඉඩ සලසයි.",
  "-782426189": "අපි Deriv.com හි නොමිලේ ආදර්ශන ගිණුමක පවා එකතු කරන්නෙමු. මේ ආකාරයෙන්, ඔබට නොමිලේ මූල්ය නිරූපණ ගිණුමක් භාවිතා කරමින් ඩෙරිව් එම්ටී 5 වේදිකාවේ සම්පූර්ණයෙන්ම අවදානම් රහිතව වෙළඳ කොටස් ව්යුත්පන්නයන් පුහුණු විය හැකිය. ඔබ සැබෑ වෙළඳාම ලබා ගැනීමට සූදානම් වූ පසු, ඔබට ඩොලර් 5 ක් වැනි සුළු මුදලකින් ආරම්භ කළ හැකිය.",
  "-1965920446": "වෙළඳාම ආරම්භ කරන්න",
  "-1111635562": "1M+විදේශ විනිමය වෙළඳුන් ඩෙරිව් තෝරා ගන්නේ ඇයි",
  "-1174463492": "1:1000 ලීවරය දක්වා භුක්ති විඳින්න, අඩු ප්රාග්ධනයක් සහිත විශාල තනතුරු විවෘත කරන්න.",
  "-236133956": "0% කොමිස්",
  "-995204754": "තැන්පතු, මුදල් ආපසු ගැනීම සහ ගනුදෙනු සඳහා අමතර ගාස්තුවක් නොමැතිව වෙළඳාම් කරන්න.",
  "-1197999355": "සරල පියවර 3 කින් අතිශය අඩු ව්යාප්තියක් සහිත විදේශ විනිමය වෙළඳාම් කරන්න:",
  "-797165331": "හුවමාරු රහිත යුගල",
  "-1411787252": "පියවර 1",
  "-707839573": "Deriv MT5 මූල්ය සැබෑ ගිණුමක් එක් කරන්න.<0 />",
  "-1743170005": "DMT5 ගිණුම",
  "-114537153": "ඩෙරිව් එම්ටී 5 වෙත ලොග් වන්න, වත්කමක් තෝරාගෙන වෙළඳාම ආරම්භ කරන්න.<0 />",
  "-742854273": "සති අන්ත",
  "-791962871": "සති අන්තවල පවා ප්රවණතා පදින්න",
  "-1399909248": "ඩෙරිව් විසින් හොඳම වෙළඳ කොන්දේසි වලින් ප්රයෝජන ගන්න",
  "-866630583": "පුහුණු කරන්න",
  "-1293694434": "සරල පියවර 3 ක්",
  "-1663221456": "අපගේ නව පැනීමේ දර්ශක සමඟ කෘතිම වෙළඳාම සහ පෙරළියක් සමඟ නිරන්තර අස්ථාවරත්වයෙන් ප්රයෝජන ගන්න - මිල ඉහළ යාම.",
  "-1433405472": "සාමාන්යයෙන් සෑම මිනිත්තු 20 කට වරක් ඉහළ හෝ පහළට මිල පැනීමේ සමාන සම්භාවිතාව අත්විඳින්න.",
  "-1687100060": "ලබා ගත හැකි 24/7",
  "-167184778": "ඔබේ ස්ථාන ප්රමාණය වැඩි කිරීමට ඊටත් වඩා අවස්ථා ලබා ගැනීම සඳහා ඉහළ උත්තෝලිත අනුපාත සමඟ වෙළඳාම් කරන්න.",
  "-1957784093": "පහසු සහ නොමිලේ ලියාපදිංචි වන්න | මාර්ගගත වෙළඳාම | Deriv.com",
  "-1355872061": "Deriv.com හි කොටස්, විදේශ විනිමය සහ වෙනත් වෙළඳපල වෙළඳාම් කරන මිලියනයකට අධික පිරිසකට සම්බන්ධ වන්න - වසර 20 කට වැඩි කාලයක් තිස්සේ විශ්වාසය තබා ඇති සම්මානලාභී තැරැව්කරු.",
  "-1681757678": "ෆේස්බුක්. ටෙස්ලා. විශාලනය. මැක්ඩොනල්ඩ්ස් අපගේ ඩෙරිව් එම්ටී 5 වේදිකාවේ ඔබ දිනපතා දකින ගෝලීය ගෘහස්ථ නාමයන් මත වෙළඳාම් කරන්න. තාක්ෂණික, මූල්ය, සිල්ලර, සහ තවත් බොහෝ දේ සඳහා ඔබගේ ප්රියතම වෙළඳ නාම අප සතුව ඇත.",
  "-1327881726": "දීර් extended වෙළඳපල වේලාවන්",
  "-1635422892": "11 ලෝක දර්ශක",
  "-82865314": "ශුන්ය ගාස්තු",
  "-920539959": "නිල් චිපය, නිල් අහස",
  "-1023801938": "විශාලතම ජාත්යන්තර කොටස් වෙළඳපල දර්ශකවල කොමිස් රහිත වෙළඳාම සමඟ ඔබේ කළඹ විවිධාංගීකරණය කරන්න. වෝල් ස්ට්රීට් 30, එක්සත් ජනපද ටෙක් 100, එක්සත් රාජධානියේ 100 වැනි ලෝක ප්රකට දර්ශක සහ තවත් බොහෝ දේ වෙළඳාම් කරන්න. ඩොලර් 5 ක් තරම් අඩු වෙළඳාමක් ලබා ගන්න.",
  "-1175166863": "නිල් චිප්ස්",
  "-155790566": "ඩෙරිව් හි තොග සහ දර්ශක වෙළඳාම් කරන්නේ ඇයි?",
  "-1642207210": "මේ සියල්ල අපගේ Deriv MT5 වේදිකාව මත ලබා ගත හැකිය",
  "-1423526129": "අපගේ විදේශ විනිමය පැතිරීම වෙන කවරදාටත් වඩා අඩුය",
  "-1216418075": "අඩු වියදමකින් විදේශ විනිමය ගනුදෙනු විවෘත කර වෙළඳපොලේ ප්රාග්ධනය වඩාත්. ලදායී ලෙස ලබා ගන්න.",
  "-696867299": "වෙළඳාම ලබා ගන්න",
  "-1753877946": "අවස්ථාව තට්ටු කරයි",
  "-824717983": "සති අන්තයේ විවෘතව ඇති වෙළඳපලවල ඔබේ වෙළඳ කාලය උපරිම කරන්න.",
  "-642207984": "ඔබේ පහසුව අනුව දවසේ ඕනෑම වේලාවක වෙළඳාම් කරන්න.",
  "-565087025": "කිසි විටෙකත් නිදා නොගන්නා වෙළඳපල වෙළඳාම් කරන්න",
  "-35128655": "ඩෙරිව්ගේ කෘතිම දර්ශක සැබෑ ලෝක වෙළඳපල චලනයන් අනුකරණය කරන අතර ඔබේ අවදානම් රුචිය ගැලපෙන පරිදි විවිධ අස්ථාවරතා මට්ටම් ඉදිරිපත් කරයි.<0 />",
  "-1880897548": "මිලදී ගන්න සහ විකුණන්න",
  "-476018343": "සජීවී කතාබස්",
  "-1505946900": "මෙම පිටුව ස්වයංක්රීයව සජීවි චැට් කවුළුව විවෘත",
  "-303718433": "තථ්ය-ලෝක හෝ අනුකරණය කරන ලද වෙළඳපලවලින් ලබාගත් වත්කම් මිල මත වෙළඳාම. ඔබේ අවදානම් රුචිය ගැලපෙන පරිදි අස්ථාවරත්ව මට්ටම තෝරා ගැනීමෙන් ඔබේ නිරාවරණය කළමනාකරණය කරන්න. අපගේ 24/7 සින්තටික්, ව්යුත්පන්න කළ එෆ්එක්ස් දර්ශක සහ කූඩ දර්ශක වලින් තෝරන්න.",
  "-1546180144": "වෙළඳ භාණ්ඩ වෙළඳාම ආරම්භ කිරීමට ඩෙරිව් සමඟ ලියාපදිංචි වන්න සහ රන්, රිදී, තෙල් සහ වෙනත් වත්කම්වල මිල චලනයන් ගැන අනුමාන කරන්න.",
  "-2072074553": "රිදී, රන්, තෙල් සහ තවත් බොහෝ දේ මිල චලනයන් ගැන අනුමාන කරන්න. වෙළඳපල ඔබ පුරෝකථනය කර ඇති දිශාවට ගමන් කරන විට මිල වෙනසෙන් ලාභය.",
  "-943701585": "මත ලබා ගත හැකි",
  "-677391007": "ඩෙරිව් යන්න",
  "-305466448": "ප්රධාන මුදල් කූඩයකට එරෙහිව ඔබේ ප්රියතම මුදල් වෙළඳාම් කර අවදානම සහ අස්ථාවරත්වය අඩු කිරීමෙන් ප්රතිලාභ ලබා ගන්න.",
  "-1310685090": "කූඩය දර්ශක",
  "-785091863": "සැබෑ ගිණුමක් විවෘත කරන්න, තැන්පතුවක් කරන්න, සහ වෙළඳ භාණ්ඩ සහ වෙනත් වෙළඳපල ආරම්භ කරන්න. ",
  "-1655759142": "1:2 ලීවරය",
  "-628881664": "1:100 ලීවරය",
  "-327214682": "25+ ක්රිප්ටෝ යුගල",
  "-819550264": "ශුන්ය කොමිස්",
  "-601411843": "ව්‍යුත්පන්න  එෆ්එක්ස් ඔබ කැමති අස්ථාවරත්වයේ දී ප්රධාන විදේශ විනිමය යුගල මත පදනම්ව අනුකරණය කරන ලද වත්කම් මත වෙළඳාම් කිරීමට අවස්ථාව ලබා දෙයි. අපගේ උසස් ඇල්ගොරිතම සැබෑ ලෝක මුදල් මිල ගණන් නිරීක්ෂණය කරන අතර වෙළඳපල මනෝභාවයන් සහ අනපේක්ෂිත ප්රවෘත්ති සිදුවීම් නිසා ඇතිවන උච්චාවචනයන් අඩු කරයි.",
  "-1389465070": "ව්‍යුත්පන්න එෆ්එක්ස් වෙළඳාම ඩෙරිව් හි කල යුත්තේ ඇයි ?",
  "-895517965": "ව්යුත්පන්න එෆ්එක්ස් ගනුදෙනු ඩෙරිව් වෙතින් ලබා ගත හැකිය",
  "-393616618": "සරල පියවර 3 කින් ඩෙරිව් හි ව්යුත්පන්න එෆ්එක්ස් වෙළඳාම ආරම්භ කරන්න",
  "-1379291897": "ඩෙරිව් හි විදේශ විනිමය වෙළඳාම් කරන්නේ ඇයි",
  "-1573631881": "විදේශ විනිමය",
  "-673420280": "සරල පියවර 3 කින් ඩෙරිව් හි විදේශ විනිමය වෙළඳාම ආරම්භ කරන්න",
  "-1718265662": "සැබෑ ගිණුමක් විවෘත කරන්න, තැන්පතුවක් කරන්න, සහ කොටස්, දර්ශක සහ වෙනත් වෙළඳපල වෙළඳාම් ආරම්භ කරන්න.",
  "-1823217929": "ඩෙරිව් හි තොග සහ දර්ශක වෙළඳාම් කරන්නේ ඇයි?",
  "-937466287": "ඩෙරිව්ගේ හිමිකාර සින්තටික් මගින් සැබෑ ලෝක වෙළඳපල චලනයන් අනුකරණය කරයි. ගුප්ත විද්යාත්මකව ආරක්ෂිත අහඹු සංඛ්යා උත්පාදක යන්ත්රයක සහාය ඇතිව, මෙම දර්ශක 24/7 වෙළඳාම සඳහා ලබා ගත හැකි අතර සාමාන්ය වෙළඳපල වේලාවන්, ගෝලීය සිදුවීම් හෝ වෙළඳපල සහ ද්රවශීලතා අවදානම් මගින් බලපෑමට ලක් නොවේ.",
  "-297742498": "සංස්ලේෂණය",
  "-366519793": "ඩෙරිව් හි සින්තටික් වෙළඳාම් ලබා ගත හැකිය",
  "-1730519941": "සරල පියවර 3 කින් ඩෙරිව් හි සින්තටික් වෙළඳාම ආරම්භ කරන්න",
  "-1591882610": "සින්තටික්",
  "-1851692683": "වෙළඳාම් ව්යුත්පන්න දර්ශක මඟින් අනුකරණය කරන ලද වෙළඳපලවල මිල චලනයන් සහ තථ්ය-ලෝක වෙළඳපොළවලින් ලබාගත් දර්ශකවල මිල චලනයන් නිවැරදිව පුරෝකථනය කිරීමෙන් ප්රතිලාභ ලබා ගත හැකිය.",
  "-1770464254": "කොටස් සහ දර්ශක වෙළඳාම මඟින් යටින් පවතින වත්කම් මිලදී නොගෙන වෙළඳපලක මිල චලනයන්ගෙන් ලාභ ලබා ගැනීමට ඔබට ඉඩ සලසයි.",
  "-1252607893": "ක්රිප්ටෝ වෙළඳාම මඟින් ගුප්තකේතන මුදල්වල මිල චලනයන් මිලදී නොගෙන නිවැරදිව පුරෝකථනය කිරීමෙන් ප්රතිලාභ ලබා ගැනීමට අවස්ථාවක් ලබා දේ.",
  "-1809314981": "ඔබ උනන්දු විය හැකි වෙනත් වෙළඳපොලවල්",
  "-1558537969": "සීඑෆ්ඩී වෙළඳාම මඟින් යටින් පවතින වත්කම්වල මිල චලනයෙන් එය මිලදී නොගෙන විභව ලාභයක් ලබා ගැනීමට ඔබට ඉඩ සලසයි.",
  "-1299708281": "CFD වෙළඳාම මඟින් යටින් පවතින වත්කම මිලදී ගැනීමෙන් හෝ අයිති කර නොගෙන වත්කමක මිල චලනය මත වෙළඳාම් කිරීමට ඔබට ඉඩ සලසයි.",
  "-931787292": "විකල්ප වෙළඳාම මඟින් යටින් පවතින වත්කමක් මිලදී ගැනීමට අවශ්ය නොවී වෙළඳපල චලනයන් නිවැරදිව පුරෝකථනය කිරීමෙන් ගෙවීම් රාශියක් සඳහා ඉඩ ලබා දේ.",
  "-1235724293": "ඔබේ ආයෝජනයට අවාසි අවදානම සීමා කරන අතරම ලීවරය මත වෙළඳාම් කිරීමට ගුණකයන් ඔබට ඉඩ සලසයි. ඔබේ ආරම්භක ආයෝජනයට වඩා අවදානමකින් තොරව ඕනෑම වෙළඳපල ව්යාපාරයක ගුණාකාර කිහිපයකින් ඔබේ විභව ලාභය උපරිම කර ගත හැකිය.",
  "-999492653": "වටයේ වෙළඳාම සහිත ඉහළ ද්රව වෙළඳපොළක වාසිය ලබා ගන්න. ලෝකයේ වඩාත්ම ජනප්රිය ගුප්තකේතන මුදල්වල චලනය නිවැරදිව පුරෝකථනය කිරීමෙන් ලැබෙන ලාභය.",
  "-1061697694": "ව්යුත්පන්න Fx | ව්යුත්පන්න Fx ආදර්ශන ගිණුම | Deriv",
  "-1850714176": "ඩෙරිව්ගේ බුද්ධිමත් මාර්ගගත වෙළඳ වේදිකාවල විදේශ විනිමය වෙළඳාම් කර පුළුල් පරාසයක ප්රධාන, සුළු හා විදේශීය මුදල් යුගල වෙත ප්රවේශය ලබා ගන්න.",
  "-381746202": "අප 500",
  "-512194910": "එක්සත් ජනපද ටෙක් 100",
  "-2077690248": "ජපානය 225",
  "-563812039": "උච්චාවචනය 10 (1s) දර්ශකය",
  "-82971929": "උච්චාවචනය 25 (1s) දර්ශකය",
  "-433962508": "උච්චාවචනය 75 (1s) දර්ශකය",
  "-764111252": "උච්චාවචනය 100 (1s) දර්ශකය",
  "-1925264914": "උච්චාවචනය 25 දර්ශකය",
  "-708579504": "උච්චාවචනය 50 දර්ශකය",
  "-975255670": "උච්චාවචනය 75 දර්ශකය",
  "-1374309449": "අස්ථාවරත්වය 200 (1s) දර්ශකය",
  "-1190812505": "උත්පාතය 300 දර්ශකය ",
  "-9704319": "බිඳවැටීම 1000 දර්ශකය",
  "-342128411": "බිඳවැටීම 500 දර්ශකය",
  "-1736314513": "බිඳවැටීම 300 දර්ශකය",
  "-465860988": "බුල් වෙළඳපල දර්ශකය",
  "-853582174": "ප්රංශය 40",
  "-617646862": "ජර්මනිය 40",
  "-1935463381": "ස්විස් 20",
  "-1096386695": "එක්සත් රාජධානිය 100",
  "-704465484": "විගණනය/SGD",
  "-1132754641": "යුරෝ/ඉල්ස්",
  "-153445761": "යුරෝ/එම්එක්ස්එන්",
  "-840043643": "යුරෝ/එස්ජීඩී",
  "-1676578867": "යුරෝ/උත්සාහ කරන්න",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/උත්සාහ කරන්න",
  "-1552890620": "AUD/JPY",
  "-64938413": "විගණනය/USD",
  "-1430522808": "යුරෝ/ඕඩ්",
  "-2020477069": "යුරෝ/කැඩ්",
  "-1201853162": "යුරෝ/සීඑච්එෆ්",
  "-1318070255": "යුරෝ/ජීබීපී",
  "-1197505739": "යුරෝ/ජේපී",
  "-405907358": "යුරෝ/ඇ.",
  "-642323838": "USD/කාඩ්",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "ඇලුමිනියම්/ඇමරිකානු ඩොලර් මිලියන",
  "-53531024": "තඹ/USD",
  "-458661961": "රන්/යුරෝ",
  "-764731776": "ප්ලැටිනම්/ඇ.",
  "-524302516": "රිදී/USD",
  "-1669418686": "විගණනය/කාඩ්",
  "-1548588249": "විගණනය/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "කැඩ්/චිෆ්",
  "-1398238048": "කැඩ්/ජේපී",
  "-244869624": "CHF/JPY",
  "-2123017153": "යුරෝ/නෝක්",
  "-863339255": "යුරෝ/පීඑල්එන්",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/තත්පර",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "උසස් ක්ෂුද්ර උපාංග ඉන්කෝපරේෂන්",
  "-1705435711": "C පන්තියේ හෝඩිය ඉන්කෝපරේෂන්",
  "-101671632": "ඇමරිකානු ජාත්යන්තර කණ්ඩායම",
  "-1941464952": "ඇමරිකානු බැංකුව",
  "-1509589732": "බේයර් ඒජී",
  "-1956204780": "බෝයිං",
  "-1375177588": "සිස්කෝ පද්ධති",
  "-869309684": "කොන්ටිනෙන්ටල්",
  "-1059302444": "ඩෙල්ටා ගුවන් ලයින්ස්",
  "-438117661": "ඩොයිෂ් ලුෆ්තන්සා ඒජී",
  "-378854371": "ඊ බේ ඉන්කෝපරේෂන්",
  "-1923618411": "ගෝල්ඩ්මන් සැක්ස් සමූහය",
  "-1599441950": "හෝම් ඩිපෝව",
  "-1704556077": "HP ඉන්කෝපරේෂන්",
  "-307123099": "හියුගෝ බොස් ඒජී පොදු තොගය",
  "-1224740616": "ජොන්සන් සහ ජොන්සන්",
  "-1452779184": "මාස්ටර් කාඩ් ඉන්කෝපරේෂන්",
  "-224502168": "මැක්ඩොනල්ඩ්ස්",
  "-456688611": "මයික්රොසොෆ්ට් කෝපරේෂන්",
  "-757835039": "නූතන ඉන්කෝපරේෂන්",
  "-581221495": "නෙස්ලේ එස්ඒ",
  "-1504172282": "නයික්",
  "-685384800": "එන්වීඩියා කෝප්",
  "-1967716216": "පෙප්සිකෝ ඉන්ක්",
  "-1928459544": "පෝර්ෂේ ඔටෝමොබිල් හෝල්ඩින් එස්ඊ",
  "-1511094980": "ප්රොක්ටර් ඇන්ඩ් ගැම්බල්",
  "-1476168631": "පූමා එස්ඊ",
  "-729763802": "Salesforce.com ඉන්කෝපරේෂන්",
  "-1478189349": "ටෙස්ලා ඉන්ක්",
  "-10860248": "තේ ඖෂධ Inds",
  "-1232927690": "වීසා",
  "-107626054": "වෝල්-මාර්ට් ස්ටෝර්ස් ඉන්කෝපරේෂන්",
  "-1403427633": "වෝල්ට් ඩිස්නි සමාගම",
  "-1941095707": "විශාලන වීඩියෝ සන්නිවේදන ඉන්කෝපරේෂන්",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "10 දර්ශකය වෙත පනින්න",
  "-1991707178": "බ්රෙන්ට් බොරතෙල්",
  "-1734516342": "බටහිර ටෙක්සාස් අතරමැදි",
  "-280323742": "EUR පැසිපන්දු",
  "-390528194": "පියවර දර්ශකය",
  "-1995859410": "සැබෑ ගිණුමක් විවෘත කරන්න, තැන්පතුවක් කරන්න, සහ විදේශ විනිමය සහ වෙනත් වෙළඳපල වෙළඳාම් කිරීම ආරම්භ කරන්න.",
  "-214202452": "අපගේ සහාය දක්වන ඕනෑම මුදල් ආපසු ගැනීමේ ක්‍රමයක් හරහා ඔබේ අරමුදල් පහසුවෙන් ආපසු ලබා ගන්න.",
  "-1702184458": "සෑම මුදලක්ම 20% කින් බර",
  "-178401383": "ප්රතිචාරාත්මක, භාවිතයට පහසු වේදිකා",
  "-1222215988": "පහසු තැන්පතු සහ මුදල් ආපසු ගැනීමේ ක්රම",
  "-19213603": "ලෝහ",
  "-1866629977": "බලශක්ති",
  "-2125845705": "විදේශීය යුගල",
  "-1771870004": "උච්චාවචනය දර්ශක",
  "-1923803439": "බිඳවැටීම/උත්පාතය",
  "-1637642999": "දර්ශක වෙත පනින්න",
  "-578042544": "පියවර දර්ශක",
  "-1314348105": "පරාස බිඳීමේ දර්ශක",
  "-1921882156": "ආසියානු<0></0> දර්ශක",
  "-610649986": "ක්රිප්ටෝ යුගල",
  "-1593593334": "වෙළඳ භාණ්ඩ පැසිපන්දු",
  "-1479581544": "විදේශ විනිමය පැසිපන්දු",
  "-657318791": "කිසිදු වෙළඳ කොන්ත්රාත්තුවක් සඳහා කොමිස් මුදලක් නොමැත",
  "-170532315": "භාවිතයට පහසු වේදිකා, සුපිරි ප්රස්ථාර තාක්ෂණය",
  "-519772806": "ස්මාර්ට් සහ මිත්රශීලී සහාය, සතියේ දින 7",
  "-1404179529": "මෙම සෑම දර්ශකයක්ම එක්සත් ජනපද ආර්ථිකයේ කොටසක ඉහළ ප්රසිද්ධියේ වෙළඳාම් කරන සමාගම්වල ක්රියාකාරිත්වය ප්රතිනිර්මාණය කරයි.",
  "-721191908": "<0>එක්සත් ජනපද 500 එක්සත් ජනපදයේ</0> විශාලතම ප්රසිද්ධියේ වෙළඳාම් කරන ලද සමාගම් 500 හි කොටස් ක්රියාකාරිත්වය අනුගමනය කරයි.",
  "-1202623711": "<0>ඕස්ට්රේලියාව 200 ඕස්ට්රේලියාවේ</0> විශාලතම ලැයිස්තුගත සමාගම් 200 ක කොටස් කාර්ය සාධනය නිරීක්ෂණය කරයි. ",
  "-190375337": "<0>ජපානය 225 ජපානයේ</0> විශාල, ප්රසිද්ධියේ අයත් සමාගම් 225 ක කොටස් ක්රියාකාරිත්වය නිරීක්ෂණය කරයි.",
  "-991739393": "_t_ උච්චාවචනය දර්ශක <0>10, 25, 50, 75, සහ 100</0> සඳහා <0>සෑම තත්පර දෙකකට වරක්</0> <0>එක් ටික් එකක්</0> ජනනය වේ. _t_",
  "-433514243": "_T_මෙම දර්ශක 10%, 25%, 50%, 75% සහ 100% යන නිරන්තර විචලනයන් සහිත අනුකරණ වෙළඳපලවලට අනුරූප වේ. _t_",
  "-690460725": "මෙම දර්ශක නිරන්තර අස්ථාවරත්වය සමඟ වෙළඳපල <0>බුලිෂ් සහ පහතයාමේ ප්රවණතා</0> සමඟ ප්රතිනිර්මාණය කරයි. බුල් වෙළඳපොළ සහ වලස් වෙළඳපල දර්ශක සෑම දිනකම GMT 00:00 ට ආරම්භ වන අතර පිළිවෙලින් බුලිෂ් සහ පහතයාමේ වෙළඳපොලවල් අනුකරණය කරයි.",
  "-2075222222": "<0>නෙදර්ලන්තය 25 නෙදර්ලන්තයේ</0> වඩාත්ම වෙළඳාම් කරන සමාගම් 25 හි කොටස් ක්රියාකාරිත්වය අනුගමනය කරයි.",
  "-931072662": "<0>යුරෝපා 50</0> දර්ශකය යුරෝපා සංගමයේ විශාලතම හා වඩාත්ම ද්රව තොග 50 හි ක්රියාකාරිත්වය අනුගමනය කරයි.",
  "-1522453105": "<0>ස්විට්සර්ලන්ත 20 ස්විට්සර්ලන්තයේ</0> විශාලතම හා වඩාත්ම ද්රව තොග 20 හි ක්රියාකාරිත්වය අනුගමනය කරයි.",
  "-1848325573": "<0>එක්සත් රාජධානියේ 100 එක්සත් රාජධානියේ</0> ඉහළම ලැයිස්තුගත සමාගම් 100 හි කොටස් ක්රියාකාරිත්වය අනුගමනය කරයි.",
  "-1650735154": "මෙම දර්ශක මිල ලක්ෂ්ය දෙකක් (දේශසීමා) අතර උච්චාවචනය වන අතර, ඉඳහිට දේශසීමා හරහා කැඩී යාමෙන් සෑම 100 හෝ 200 වතාවකට වරක් සාමාන්යයෙන් නව පරාසයක් නිර්මාණය කරයි.",
  "-754071100": "<0>GBP පැසිපන්දු</0> ගෝලීය මුදල් පහක් (ඇමරිකානු ඩොලර් මිලියන, EUR, ඕස්ට්රේලියානු ඩොලර් මිලියන, JPY, CAD) කූඩයක් එරෙහිව බ්රිතාන්ය පවුමේ වටිනාකම මනිනු, එක් එක් 20% කින් බර.",
  "-483901177": "_T_මෙම දර්ශක 10%, 25%, 50%, 75%, 100%, 150%, 200%, 250% සහ 300% යන නිරන්තර විචලනයන් සහිත අනුකරණ වෙළඳපලවලට අනුරූප වේ. _t_",
  "-959426804": "_t_ විචල්යතා දර්ශක <0>150 (1s), 200 (1s), 250 (1s) සහ 300 (1s) සඳහා <0>සෑම තත්පරයකම</0> <0>එක් ටික් එකක්</0> ජනනය වේ.</0> _t_",
  "-475767247": "<0>ඕස්ට්රේලියාව 200 ඕස්ට්රේලියාවේ</0> විශාලතම ලැයිස්තුගත සමාගම් 200 ක කොටස් කාර්ය සාධනය නිරීක්ෂණය කරයි.",
  "-2035089048": "<0>ස්පා Spain ් 35 ය ස්පා.් in</0> යේ ඉහළම සමාගම් 35 හි කොටස් ක්රියාකාරිත්වය අනුගමනය කරයි.",
  "-75787346": "අස්ථාවරත්වය දර්ශක <0>10, 25, 50, 75, සහ 100</0> සඳහා <0>සෑම තත්පර දෙකකට වරක්</0> <0>එක් ටික් එකක්</0> ජනනය වේ.",
  "-257478628": "<0>10 (1s), 25 (1s), 50 (1s), 75 (1s) සහ 100 (1s)</0> සඳහා <0>සෑම තත්පරයකම</0> <0>එක් ටික් එකක්</0> ජනනය වේ.",
  "-1014166738": "<0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 150 (1s), 200 (1s), 250 (1s) සහ 300 (1s)</0> සඳහා <0>සෑම තත්පරයකම</0> <0>එක් ටික් එකක්</0> ජනනය වේ.",
  "-1972084136": "අස්ථාවර දර්ශක <0>150 (1s), 200 (1s), 250 (1s) සහ 300 (1s) සඳහා <0>සෑම තත්පරයකම</0> <0>එක් ටික් එකක්</0> ජනනය වේ.</0>",
  "-1312740087": "<0>ඉහළ/පහළ:</0> ගිවිසුම් කාලය අවසානයේ පිටවීමේ ස්ථානය මිල ඉලක්කයකට (බාධකයට) වඩා වැඩි හෝ අඩු වේදැයි පුරෝකථනය කරන්න.",
  "-467543474": "<0>ගැලපීම්/වෙනස් වේ:</0> කොන්ත්රාත්තුවක අවසාන ටික් එකේ අවසාන ඉලක්කම් කුමන අංකය වේදැයි පුරෝකථනය කරන්න.",
  "-12379677": "<0>සන්ධ්යාව/අමුතු:</0> කොන්ත්රාත්තුවක අවසාන ටික්හි අවසාන ඉලක්කම ඊටත් වඩා අංකයක් හෝ ඔත්තේ සංඛ්යාවක් වේදැයි පුරෝකථනය කරන්න.",
  "-1048378719": "ඇමතුම යළි පිහිටුවන්න/නැවත සකසන්න",
  "-1282312809": "ඉහළ/අඩු කිනිතුල්ලන්",
  "-151151292": "ආසියානුවන්",
  "-632683307": "පිටවීමේ ස්ථානය (අවසාන ටික්) කොන්ත්රාත් කාලය අවසානයේ කිනිතුල්ලන්ගේ සාමාන්යයට වඩා වැඩි හෝ අඩු වනු ඇත්දැයි පුරෝකථනය කරන්න.",
  "-1237186896": "ඉහල/පමණි",
  "-1316646998": "පිවිසුම් ස්ථානයෙන් පසු අඛණ්ඩව කිනිතුල්ලන් ඉහළ යනු ඇත්ද නැතහොත් පහත වැටෙනු ඇත්දැයි පුරෝකථනය කරන්න.",
  "-1386887449": "ලිහිල් බැක්",
  "-1064775608": "<0>ඉහළ-අඩු:</0> ඔබ 'ඉහළ-අඩු' කොන්ත්රාත්තුවක් මිලදී ගන්නා විට, ඔබේ ජයග්රහණය හෝ අලාභය කොන්ත්රාත්තුවේ කාල සීමාවට වඩා ඉහළ සහ පහත් අතර වෙනස ගුණක ගුණකයට සමාන වේ.",
  "-1262587128": "දෛනික යළි පිහිටුවීමේ දර්ශක",
  "-2051729853": "ප්රතිචාරාත්මක, භාවිතයට පහසු මාර්ගගත වෙළඳ වේදිකා",
  "-816110209": "අස්ථාවරත්වය 150 (1s) දර්ශකය",
  "-1288044380": "උච්චාවචනය 250 (1s) දර්ශකය",
  "-1941767726": "යුරෝ 50",
  "-2109480025": "USD/CHF DFX10 දර්ශකය",
  "-505645949": "GBP/USD DFX20 දර්ශකය",
  "-1898335031": "EUR/USD DFX20 දර්ශකය",
  "-673933474": "AUD/USD DFX20 දර්ශකය",
  "-1138580834": "USD/JPY DFX20 දර්ශකය",
  "-1561480459": "දීර් extended කරන ලද වෙළඳ කාලය දිනකට පැය 18 ක් දක්වා",
  "-231768654": "සැබෑ ගිණුමක් විවෘත කරන්න, තැන්පතුවක් කරන්න, සහ කෘතිම හා වෙනත් වෙළඳපල වෙළඳාම් ආරම්භ කරන්න.",
  "-1696668141": "තථ්ය-ලෝක වෙළඳපල සහ ද්රවශීලතා අවදානම් වලින් තොරය",
  "-613179531": "නව්ය වෙළඳ වර්ග සඳහා සුවිශේෂී ප්රවේශය",
  "-253689807": "ඩෙරිව් හි ගෝලීය කොටස් සහ කොටස් වෙළඳපල දර්ශක වෙළඳාම් කරන්න. ප්රධාන කොටස් වෙලඳපොලවල නිත්ය වේලාවෙන් පිටත පවා අපගේ තරඟකාරී මිල ගණන් සහිත කොටස් භුක්ති විඳින්න.",
  "-1095901299": "කොටස් වෙළඳපොල | වෙළඳ දර්ශක | Deriv",
  "-1848791211": "ඔබේ ප්රියතම ගෘහස්ථ වෙළඳ නාමවල ගෝලීය කොටස් සහ ඩෙරිව් හි ජාත්යන්තර කොටස් වෙළඳපල දර්ශක වෙළඳාම් කරන්න. අපගේ කොටස් සහ දර්ශක මඟින් ප්රධාන කොටස් වෙලඳපොලවල නිත්ය වේලාවෙන් පිටත වෙළඳාම් කළ හැකි තරඟකාරී මිල ගණන් සහිත කොටස් සහ වත්කම් කූඩ ඉදිරිපත් කරයි.",
  "-506783240": "අනුකරණය කරන ලද වෙළඳපලවලින් ලබාගත් වත්කම් මිල මත වෙළඳාම. ඔබේ අවදානම් රුචිය ගැලපෙන පරිදි අස්ථාවරත්වය මට්ටම තෝරා ගැනීමෙන් ඔබේ නිරාවරණය කළමනාකරණය කරන්න.",
  "-917592239": "කෘතිම දර්ශක | අස්ථාවරත්වය දර්ශක | ඩර්ව්",
  "-1339404877": "විශ්වසනීය වන්න",
  "-1807088090": "සියලු ගිවිසුම් සාධාරණව, නිවැරදිව හා ක්ෂණිකව නිරාකරණය කරන්න",
  "-666356424": "හැකි තරම් බාධාවකින් තොරව වැඩ කිරීම සඳහා අපි අපගේ මුදල් අයකැමි පද්ධති සැලසුම් කරන්නෙමු, තැන්පතු සැකසීම සහ මුදල් ආපසු ගැනීම කාර්යක්ෂමව හා කඩිනමින්. හැකි තාක් දුරට, ඕනෑම AML හෝ වංචා විරෝධී අවශ්යතා මගින් පනවනු ලබන ප්රමාදයන් අපි අවම කරන්නෙමු.",
  "-1096649509": "ඉහළ අතිකාල, හොඳ ආරක්ෂාවක් සහ අඩු ප්රමාදයක් සහිත විශ්වාසදායක මාර්ගගත වෙළඳාමක් ලබා දෙන්න",
  "-1847094306": "සියලුම ගනුදෙනුකරුවන්ට ප්රයෝජනවත් පාරිභෝගික සහාය ලබා දීම",
  "-1972583435": "සාධාරණ වන්න",
  "-1244412808": "සියලුම ගනුදෙනුකරුවන්ට සාධාරණ ලෙස සලකන්න",
  "-1447821734": "ඔවුන් කොහේ සිට හෝ ඔවුන්ගේ ගිණුම්වල ප්රමාණය නොසලකා අපි සියලුම ගනුදෙනුකරුවන්ට සමානව සලකමු.",
  "-688825946": "සියලු පැමිණිලි අඛණ්ඩතාවයෙන් හසුරුවන්න",
  "-826237637": "කිසියම් පැමිණිල්ලක් සිදු වුවහොත්, ගැටළුව වේගයෙන් හා අඛණ්ඩතාවයෙන් විසඳීම අපගේ අරමුණයි.",
  "-1306637437": "අපගේ සියලුම නිෂ්පාදන සහ සේවාවන් සඳහා මිල ගණන් මත තරඟකාරී වීම අපගේ අරමුණයි.",
  "-1881644246": "ගනුදෙනුකරුවෙකුට ජයග්රහණ හෝ ශේෂයන් සඳහා තරමක් හිමිකම් තිබේ නම් සහ වංචා සහගත ගැටළු හෝ ඒඑම්එල් අවශ්යතා නොමැති නම්, ඔවුන්ට එම මුදල් කැමැත්තෙන් ආපසු ලබා ගත හැකිය.",
  "-539702624": "අපගේ සියලුම නිෂ්පාදන, සේවාවන් සහ සන්නිවේදනයන්හි අපි සරල භාෂාව භාවිතා කරන්නෙමු.",
  "-976431156": "වෙළඳාමේ ඇති අවදානම් කැපී පෙනෙන ලෙස හා බුද්ධිමත්ව අනාවරණය කරන්න",
  "-1181926649": "අපගේ ගනුදෙනුකරුවන් ඔවුන්ගේ අවදානම් රුචිය අනුව දැනුවත් තේරීම් කිරීමට අපට අවශ්ය නිසා වෙළඳාමට සම්බන්ධ සියලු අවදානම් පිළිබඳව අපි විනිවිද පෙනෙන වනු ඇත.",
  "-217281793": "අපි වෙළඳ ප්රතිපාර්ශවයක් වන විට හෝ තැරැව්කරුවකු ලෙස ක්රියා කරන විට ඇතුළුව අප මුදල් උපයන්නේ කෙසේද යන්න පිළිබඳව විනිවිද පෙනෙන වනු ඇත.",
  "-2032112598": "වගකිව යුතුය",
  "-353585365": "අපගේ වෙළඳ දැන්වීම් වලදී අපි අවංක වන්නෙමු. අපගේ අලෙවිකරණ ද්රව්යවල මූල්ය සාර්ථකත්වයේ පිළිගත හැකි රූප අපි භාවිතා නොකරමු.",
  "-1617890467": "මූල්ය හෝ වෙළඳ උපදෙස් නොමැත",
  "-709676773": "වෙළඳපල දිශාව හෝ කිසියම් විශේෂිත වෙළඳාමක යෝග්යතාවය පිළිබඳව අපි කිසිදු මතයක් ලබා නොදෙන්නෙමු.",
  "-356979088": "සහතික කළ ප්රතිලාභ පිළිබඳ පොරොන්දු නොමැත",
  "-1516665514": "වෙළඳාම කෙනෙකුගේ මූල්ය කරදර විසඳන බව හෝ විශ්වාසදායක ආදායමක් උපයා ගත හැකි යැයි අපි අදහස් නොකරමු. වෙළඳාමෙන් සහතික කළ හෝ අවදානම් රහිත ප්රතිලාභ නොමැති බව අපට පැහැදිලි වනු ඇත.",
  "-1356010780": "අවදානමට ලක්විය හැකි පුද්ගලයින් වෙළඳාමෙන් වැළැක්වීම සඳහා ප්රතිපත්ති ක්රියාත්මක කිරීම",
  "-1186213423": "අපි බාල වයස්කාර පුද්ගලයින්ගේ ප්රවේශය ප්රතික්ෂේප කර ඔවුන්ගේ මූල්ය ධාරිතාවයෙන් ඔබ්බට වෙළඳාම් කරන ගනුදෙනුකරුවන් හඳුනා ගැනීම සඳහා ක්රියාවලීන් ක්රියාත්මක කරන්නෙමු.",
  "-220003669": "අපි ඔබේ ගනුදෙනුකරුවන්ගේ (KYC) පාලනයන් ක්රියාත්මක කරන අතර අපගේ වේදිකාවල මුදල් විශුද්ධිකරණය සහ වෙනත් නීති විරෝධී ක්රියාකාරකම් වලක්වනු ඇත.",
  "-586716383": "අපේ මූලධර්ම | ඩෙරිව්",
  "-223886724": "අපගේ මූලධර්ම",
  "-399746134": "ඩෙරිව් පී 2 පී ලබා ගන්නේ කෙසේද",
  "-184006493": "මුදල් අයකැමි> Deriv P2P වෙත ගොස් ලියාපදිංචි වන්න.",
  "-231290085": "තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා සෙසු වෙළඳුන් සමඟ සම්බන්ධ වීම ආරම්භ කරන්න.",
  "-1719881739": "ඔබගේ ජංගම දුරකථනයෙන්",
  "-958368061": "2. ගෙවීම් යවන්න හෝ ලබා ගන්න",
  "-1462151694": "සටහන: අරමුදල් මුදා හරිනු ලබන්නේ ගනුදෙනුව සම්පූර්ණ වූ විට පමණි.",
  "-2138310324": "ඩෙරිව් පී 2 පී බාගත කිරීම සඳහා QR කේතය පරිලෝකනය කරන්න",
  "-1245597945": "දැන් ඩෙරිව් පී 2 පී උත්සාහ කරන්න",
  "-834818166": "21,000+",
  "-1154771259": "ඩෙරිව් පී 2 පී ගැන වැඩි විස්තර දැන ගැනීමට අවශ්යද? අපගේ <0>උපකාරක මධ්යස්ථානය</0> වෙත යන්න",
  "-385361251": "කාලය ඉතිරි කරන්න",
  "-861802092": "මිනිත්තු කිහිපයකින් හුවමාරු කර ගන්න. අඩු බලා සිටීම, වැඩි වෙළඳාමක්. <0 />මිනිත්තු කිහිපයකින් තැන්පත් කර ආපසු ගන්න.",
  "-140275707": "ඩෙරිව්ගේ පී 2 පී යෙදුම මිලදී ගැනීම සහ විකිණීම",
  "-1139543787": "ඔබේ දේශීය මුදල් සමඟ ක්රියා කරයි",
  "-1267106447": "කලින් එකඟ වූ මිල ගණන් යටතේ සෙසු වෙළඳුන් සමඟ ගනුදෙනු කරන්න.",
  "-297247067": "ඩෙරිව් පී 2 පී හි නිෂ්පාදන මාර්ග සිතියම දෙස බලන්න, අප ගොඩනඟන දේ පිළිබඳ ඔබේ අදහස් අපට ලබා දෙන්න, ඊළඟට ගොඩනැඟිය යුතු දේ පිළිබඳ යෝජනා.",
  "-141169956": "ඩෙරිව් පී 2 පී - සම වයසේ සිට සම වයසේ තැන්පතු සහ මුදල් ආපසු ගැනීමේ සේවාව",
  "-1451760391": "Deriv P2P සමඟ ඔබේ තැන්පතු සහ මුදල් ආපසු ගැනීම පහසු වේ, වේගවත්, හා කාර්යක්ෂම. ඩෙස්ක්ටොප් හෝ ජංගම යෙදුම හරහා දැන් ප්රවේශ වන්න.",
  "-853506275": "කරදරයකින් තොරව තැන්පතු සහ මුදල් ආපසු ගැනීම අදම කරන්න",
  "-68718669": "ඩෙරිව් යනු ලොව පුරා විශ්වාසදායක වෙළඳපල ප්රමුඛ නිෂ්පාදන ලබා දීම පිළිබඳ සනාථ කරන ලද වාර්තාවක් ඇති සමාගම වන ද්විමය. කොම් හි පරිණාමයේ ඊළඟ පියවරයි.",
  "-919442675": "ලොව පුරා මිලියන 2.5 කට අධික අන්තර්ජාල වෙළඳුන් ආකර්ෂණය කර ගන්නා තියුණු මිල ගණන් සහ දැඩි ව්යාප්තියක් සහිතව වෙළඳාම සඳහා පුළුල්ම ව්යුත්පන්නයන් අපි ඉදිරිපත් කරමු. අපගේ තාක්ෂණය බුද්ධිමත් හා බලවත් වෙළඳ අත්දැකීමක් සපයන අතර අපගේ ගනුදෙනුකරුවන්ට වඩා හොඳ වෙළඳ තීරණ ගැනීම සඳහා අවදානම වඩාත් effectively ලදායී ලෙස අවබෝධ කර ගැනීමට හැකි වේ.",
  "-550677199": "වෙළඳ ගිණුම් විවෘත විය",
  "-183146919": "පසුගිය මාසයේ වෙළඳාම්",
  "-1974212061": "අනුබද්ධ සහ IB වැඩසටහන්",
  "-767762875": "විවිධාකාර අනුබද්ධ සහ තැරැව්කාර වැඩසටහන් හඳුන්වා දීමෙන් තෝරා ගැනීමට නම්යශීලී බව භුක්ති විඳින්න. අපගේ වෙළඳ වේදිකා ප්රවර්ධනය කිරීමෙන් 45% ක කොමිස් මුදලක් උපයා ගන්න හෝ පිරිවැටුම පදනම් කරගත් කොමිස් භුක්ති විඳින්න.",
  "-1725180490": "ගෙවීම් නියෝජිත වැඩසටහන",
  "-1319775835": "අපගේ ඒපීඅයි මගින් බල ගැන්වෙන ඔබේ වෙළඳ යෙදුම දියත් කරන්න. ඔබගේ සේවාදායකයින් ඔබගේ යෙදුමේ කරන සෑම වෙළඳාමකින්ම ලකුණු ඉපැයීම් වලින් 5% දක්වා ලබා ගන්න.",
  "-1943991243": "විශ්වාසදායක පුරෝගාමියෙකු සමඟ හවුල්කාරිත්වය",
  "-1781913728": "වසර 20 කට වැඩි අපගේ පුළුල් අත්දැකීම් සහ අපගේ ජාත්යන්තරව පිළිගත් කීර්තියෙන් ප්රතිලාභ ලබා ගන්න.",
  "-1994716313": "ගාස්තු හෝ සැඟවුණු ගාස්තු නොමැත",
  "-130871483": "ශුද්ධ ආදායම",
  "-1699945583": "මසකට ඇමරිකානු ඩොලර් 20,000 කි",
  "-1050663488": "ආපසු පැමිණීමේ සම්භාවිතාව",
  "-455555808": "20-39.999%",
  "-1978236835": "40-59.999%",
  "-351004295": "80-94.999%",
  "-1305133629": "1.5%",
  "-863977206": "1%",
  "-268471694": "0.75%",
  "-711200693": "0%",
  "-13699993": "අනුබද්ධ වැඩසටහන",
  "-1218045572": "කොමිස් සැලැස්මක් තෝරන්න:",
  "-11615110": "පිරිවැටුම",
  "-449109188": "<0>විකල්ප:</0> එක් එක් කොන්ත්රාත්තුවේ ගෙවීම් සම්භාවිතාව මත පදනම්ව උපයන්න.",
  "-798170761": "<0>ගුණකය:</0> ඔබේ ගනුදෙනුකරුවන්ගේ ගනුදෙනු වලින් ජනනය කරන කොමිස් වලින් 40% ක් උපයන්න.",
  "-1856280159": "<0>Lookbacks:</0> ස්මාර්ට් ට්රේඩර් හි එක් එක් lookbacks වෙළඳාමේ කොටස් වලින් 0.8% ක් උපයන්න.",
  "-1379332802": "එක් එක් සාර්ථක යොමු කිරීම මත පදනම්ව උපයන්න.",
  "-731207336": "ඔබ <0>ඇමරිකානු ඩොලර් මිලියන උපයා 100</0> යොමු සේවාදායකයා සාර්ථකව එක් වරක් හෝ සමුච්චිත මුළු <0>ඇමරිකානු ඩොලර් මිලියන තැන්පත් විට 100</0> ඔවුන්ගේ Deriv ගිණුමට.",
  "-1447320268": "Deriv IB වැඩසටහන",
  "-963218544": "ඔබට ගැලපෙන වැඩසටහන හෝ කොමිස් සැලැස්ම තීරණය කළ නොහැකිද?",
  "-2029828670": "ඔබේ ගනුදෙනුකරුවන් MT5 ව්යුත්පන්න ගිණුමක වෙළඳාම් කරන විට උපයන්න.",
  "-1016171176": "වත්කම",
  "-2082672713": "1",
  "-549581742": "උච්චාවචනය 10 දර්ශකය ",
  "-456885316": "උච්චාවචනය 75 දර්ශකය ",
  "-1649127643": "1.75",
  "-2068763730": "5",
  "-2083395832": "7.5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1.25",
  "-849512762": "2.50",
  "-1925239974": "ඇමරිකානු ඩොලර් 500 ක මිලක් සඳහා වන අස්ථාවරත්වය 75 දර්ශකයේ කොටස් 1 ක් සඳහා වන ගනුදෙනුවක් පහත සඳහන් සූත්රය මත පදනම්ව ඇමරිකානු ඩොලර් 25 ක කොමිස් මුදලක් ගෙවනු ඇත:",
  "-55785537": "ඔබේ ගනුදෙනුකරුවන් MT5 මූල්ය ගිණුමක වෙළඳාම් කරන විට උපයන්න.",
  "-978761772": "USD 2",
  "-543177967": "කොටස් දර්ශක",
  "-1097570263": "විදේශ විනිමය සඳහා, ලොට් එකකට ඇමරිකානු ඩොලර් 2 ක ස්ථාවර කොමිස් මුදලක් ඇත (සම්මත කැබලි සඳහා පමණක් අදාළ වේ). EUR/USD 1 ගොඩක් සඳහා වන ගනුදෙනුවක් පහත සඳහන් සූත්රය මත පදනම්ව ඇමරිකානු ඩොලර් 2 ක කොමිස් මුදලක් ගෙවනු ඇත:",
  "-834024219": "DMT5 මූල්ය පළමු ගණනය",
  "-800044382": "ලෝහ සඳහා, එක් කොටසකට ඇමරිකානු ඩොලර් 4 ක ස්ථාවර කොමිස් මුදලක් ඇත. XAU/USD ගොඩක් සඳහා වන ගනුදෙනුවක් පහත සඳහන් සූත්රය මත පදනම්ව ඇමරිකානු ඩොලර් 4 ක කොමිස් මුදලක් ගෙවනු ඇත:",
  "-1825768469": "DMT5 මූල්ය දෙවන ගණනය",
  "-1923011108": "Cryptocurrency වත්කම් සඳහා, BTC/USD ගොඩක් සඳහා වන ගනුදෙනුවක් (BTC සිට ඇමරිකානු ඩොලර් 50,000 දක්වා විනිමය අනුපාතය සමඟ) පහත සඳහන් සූත්රය මත පදනම්ව ඇමරිකානු ඩොලර් 5 ක කොමිස් මුදලක් ගෙවනු ඇත:",
  "-1268684459": "DMT5 මූල්ය ගණනය තිස්වන",
  "-2061883933": "2.5",
  "-1587788256": "DMT5 මූල්ය සම්මත උෂ්ණත්ව හා පීඩනයේ දෙවන ගණනය",
  "-527506022": "ඔබේ සේවාදායකයින් ඩෙරිව් එක්ස් ගිණුමක වෙළඳාම් කරන විට උපයන්න.",
  "-1574199474": "විදේශ විනිමය (මේජර්)",
  "-1141326877": "විදේශ විනිමය (බාල වයස්කරුවන්)",
  "-169492429": "ෆොරෙක්ස් (Micros)",
  "-1048727381": "USD 1.50",
  "-1245465765": "USD 7",
  "-1627910181": "විදේශ විනිමය ප්රධාන සඳහා ඩෙරිව් එක්ස් කොමිස් අනුපාත ගණනය කිරීම",
  "-1850790800": "Cryptocurrency සඳහා ඩෙරිව් එක්ස් කොමිස් අනුපාත ගණනය කිරීම",
  "-1569664431": "<0>වෙළඳ භාණ්ඩ සඳහා,</0> <0>BRN</0> කැබලි 1 ක් සඳහා වන ගනුදෙනුවක් පහත සූත්රය මත පදනම්ව ඇමරිකානු ඩොලර් 0.0048 ක කොමිස් මුදලක් ගෙවනු ඇත:",
  "-37132618": "ඇමරිකානු ඩොලර් 600,000 ක මිලක් සඳහා වන <0>විචල්යතා 50 (1s) දර්ශකයේ කොටස්</0> 1 ක් සඳහා වන ගනුදෙනුවක් පහත සූත්රය මත පදනම්ව ඇමරිකානු ඩොලර් 22.50 ක කොමිස් මුදලක් ගෙවනු ඇත:",
  "-1380138201": "එම සූත්රය පහත සඳහන් සූත්රය ඇති <0>පියවර දර්ශකය</0>, හැර අනෙකුත් සියලු synthetics අදාළ වේ:",
  "-1703849561": "පියවර දර්ශකය සඳහා ඩෙරිව් එක්ස් කොමිස් අනුපාත ගණනය කිරීම",
  "-921778308": "එය ගණනය කරන්නේ කෙසේද?",
  "-1606777087": "ඩෙරිව් අනුබද්ධ වැඩසටහන යනු අපගේ DTrader සහ DBot වේදිකාවල වෙළඳාම් කිරීම සඳහා නව සේවාදායකයින් ගෙන ඒමෙන් ඔබට ප්රතිලාභ ලැබෙන ආකර්ෂණීය හවුල්කාරිත්ව වැඩසටහනකි.",
  "-1322494837": "සුවිශේෂී පුළුල් පරාසයක වෙළෙන්දන්ගේ අවශ්යතාවන්ට ගැලපෙන පරිදි සම්පූර්ණ වෙළඳ අත්දැකීමක් අපි ලබා දෙන්නෙමු. නව වෙළෙඳුන්ට වෙළඳාම ගැන ඉගෙන ගත හැකි අතර ආදර්ශන ගිණුමක් සමඟ අවදානම් රහිතව වෙළඳාම් කළ හැකිය. පළපුරුදු වෙළෙඳුන්ට අප ලබා දෙන පුළුල් පරාසයක වෙළඳපල, වෙළඳ තත්වයන් සහ විශ්ලේෂණ මෙවලම් වලින් ප්රයෝජන ගත හැකිය.",
  "-823166137": "මම ඩෙරිව් අනුබද්ධ ආයතනයක් විය යුත්තේ ඇයි?",
  "-1342125708": "ඩෙරිව් යනු පාරිභෝගික කේන්ද්රීය මාර්ගගත වෙළඳ අත්දැකීමකි. වසර 20 කට වැඩි පළපුරුද්දක් සහ සම්මානලාභී නවෝත්පාදනයන්හි පිටුබලය ඇතිව, ඕනෑම කෙනෙකුට පහසුවෙන් වෙළඳාම ආරම්භ කළ හැකි වන පරිදි අපි මාර්ගගත වෙළඳ අත්දැකීම් භූමියේ සිට නැවත සිතා බැලුවෙමු.",
  "-512652791": "ඔබගේ අනුබද්ධ වැඩසටහනට සම්බන්ධ වීමට මා ගෙවිය යුතු ගාස්තු තිබේද?",
  "-828872198": "කොහෙත්ම නැහැ. අපගේ අනුබද්ධ වැඩසටහනට සම්බන්ධ වීම සම්පූර්ණයෙන්ම නොමිලේ.",
  "-1329701164": "'යොමු කරන ලද සේවාදායකයා' යන්නෙන් අදහස් කරන්නේ කුමක්ද?",
  "-417055462": "යොමු කරන ලද සේවාදායකයෙකු යනු ඔබේ අද්විතීය අනුබද්ධ සබැඳිය ක්ලික් කර ඩෙරිව් සමඟ අත්සන් කර ඔවුන්ගේ ඩෙරිව් ගිණුමට මුදල් තැන්පත් කර ඇති අයෙකි. ඔවුන් වයස අවුරුදු 18 හෝ ඊට වැඩි විය යුතු අතර මීට පෙර ඩෙරිව් හෝ ද්විමය. කොම් සේවාදායකයෙකු නොවීය.",
  "-856429866": "Deriv සේවාදායකයා ලෙස ලියාපදිංචි විය හැක්කේ කාටද?",
  "-17723175": "ඩෙරිව් අනුබද්ධ ආයතනයක් ලෙස ලියාපදිංචි වන්නේ කෙසේද?",
  "-1346873099": "ඔබ කළ යුත්තේ ලියාපදිංචි වීමේ පිටුවට ගොස් <0>අයදුම්පත</0> පිරවීම පමණි. අපි ඔබගේ යෙදුම සමාලෝචනය කර එය සාර්ථක නම් සම්බන්ධ වන්නෙමු.",
  "-738911627": "කණගාටු නොවන්න, ඔබට පහසුවෙන් <0>ඔබගේ මුරපදය නැවත සකස්</0> කළ හැකිය.",
  "-1629979446": "මගේ ඩෙරිව් අනුබද්ධ කොමිස් ලැබෙන්නේ කෙසේද සහ කවදාද?",
  "-468489078": "මා කොපමණ කොමිස් මුදලක් උපයා ඇත්දැයි පරීක්ෂා කරන්නේ කෙසේද?",
  "-1663914692": "මගේ අද්විතීය අනුබද්ධ සබැඳිය භාවිතා කරමින් ඩෙරිව් වෙත ලියාපදිංචි වීමට අනාගත ගනුදෙනුකරුවන්ට දිරිගැන්වීමක් ලබා දිය හැකිද?",
  "-1571931999": "ඔබ ඉදිරිපත් කරන්නේ කුමන ආකාරයේ යොමු කිරීමේ මෙවලම් ද?",
  "-136408750": "බැනර්, වීඩියෝ, සමාලෝචන සහ පෙළ දැන්වීම් ඇතුළුව යොමු කිරීමේ මෙවලම් අත්හදා බැලූ සහ පරීක්ෂා කර බැලූ තේරීමක් අප සතුව ඇත. ඔබේ වෙබ් අඩවි අවශ්යතා අනුව යම් යම් මෙවලම් රිසිකරණය කිරීමට ඔබ කැමති නම්, ",
  "-1354709201": "ඩෙරිව් IB වැඩසටහන යනු කුමක්ද?",
  "-865781878": "නව සේවාදායකයින් ඔබේ ඩෙරිව් එම්ටී 5 වේදිකාවට යොමු කිරීමෙන් මට කොපමණ මුදලක් උපයා ගත හැකිද?",
  "-154532361": "ඔබේ IB වැඩසටහනට සම්බන්ධ වීමට මට කොපමණ මුදලක් ගෙවිය යුතුද?",
  "-671682857": "මගේ කොමිස් මුදල් ආපසු ගැනීමට පෙර මා විසින් සපුරාලිය යුතු අවම සේවාදායකයෙකු හෝ පරිමාව කොන්දේසි තිබේද?",
  "-2103568269": "ඔබේ IB කොමිස් දිනපතා ඔබේ Deriv MT5 ගිණුමට කෙලින්ම බැර වේ. ඔබට ඔබේ ඩෙරිව් ගිණුමට අරමුදල් මාරු කර ඔබ කැමති ගෙවීම් ක්රමයක් හරහා ඒවා ආපසු ලබා ගත හැකිය.",
  "-71594519": "ඔබ ඔබේ IBs වෙත යොමු කිරීමේ මෙවලම් ලබා දෙනවාද?",
  "-281699531": "අනිවාර්යයෙන්ම. අපගේ ඩෙරිව් එම්ටී 5 වේදිකාවට නව සේවාදායකයින් ගෙන ඒමට ඔබට භාවිතා කළ හැකි බැනර්, වීඩියෝ, සමාලෝචන, සබැඳි සහ පෙළ දැන්වීම් අපි ඔබට ලබා දෙන්නෙමු.",
  "-1379490678": "ඔබේ DMT5 වේදිකාවට නව සේවාදායකයින් යොමු කිරීමෙන් මට කොපමණ මුදලක් උපයා ගත හැකිද?",
  "-884073029": "ඔබ යොමු කළ සේවාදායකයින් විසින් මිලදී ගත් තනි ගනුදෙනු පරිමාව මත පදනම්ව ස්ථාවර කොමිස් මුදලක් ඔබ උපයනු ඇත. වැඩි විස්තර සඳහා කරුණාකර අපගේ IB කොමිස් සැලැස්ම වෙත යොමු වන්න.",
  "-1943041402": "ඔබේ IB කොමිස් දිනපතා ඔබගේ DMT5 ගිණුමට කෙලින්ම බැර කරනු ලැබේ. ඔබට ඔබේ ඩෙරිව් ගිණුමට අරමුදල් මාරු කර ඒවා ඔබ කැමති ගෙවීම් ක්රමයට ආපසු ලබා ගත හැකිය.",
  "-1656878113": "අනිවාර්යයෙන්ම. අපගේ DMT5 වේදිකාවට නව සේවාදායකයින් ගෙන ඒමට ඔබට භාවිතා කළ හැකි බැනර්, වීඩියෝ, සමාලෝචන, සබැඳි සහ පෙළ දැන්වීම් අපි ඔබට ලබා දෙන්නෙමු.",
  "-1537800570": "අවම පරිමාව අවශ්යතාවය",
  "-1918487001": "උදාහරණය:",
  "-761516892": "ඇමරිකානු ඩොලර් 100,000 ක පිරිවැටුමකට BTC/USD ගොඩක් (BTC සිට ඇමරිකානු ඩොලර් 50,000 දක්වා විනිමය අනුපාතය සමඟ) ගනුදෙනුවක් ඇමරිකානු ඩොලර් 10 ක කොමිස් මුදලක් ගෙවනු ඇත. ඇමරිකානු ඩොලර් 0.01 ක අවම කොමිස් මුදල ලබා ගැනීම සඳහා අවශ්ය අවම පරිමාව තීරණය කරනු ලබන්නේ මෙම සූත්රය භාවිතා කරමිනි:",
  "-1077198322": "විනාඩි. කොමිස්",
  "-1539979385": "සකස් කළ පරිමාව",
  "-1103705880": "පරිමාව",
  "-964472369": "<0>0.002 කැබලි අක්ෂර</0>",
  "-1319844013": "<0>කැබලි අක්ෂර 0.0004</0>",
  "-880181675": "සම්බන්ධ වීමට තවත් හේතු",
  "-612863553": "ඉහළ වටිනාකමක් ඇති හවුල්කාරිත්වය",
  "-1484418816": "හැකි සෑම ආකාරයකින්ම සාර්ථක වීමට ඔබට උපකාර කිරීම සඳහා නිර්මාණය කර ඇති ඔප්පු කරන ලද යොමු කිරීමේ වැඩසටහනකට සම්බන්ධ වන්න.",
  "-986759629": "ඔප්පු කරන ලද නිර්මාණාත්මක ද්රව්ය",
  "-863459640": "අපගේ වෙබ් අඩවියට ගමනාගමනය ගෙන යාමට බැනර්, ඊමේල්, වීඩියෝ සහ පෙළ දැන්වීම් පුළුල් හා පරීක්ෂා කළ තේරීමක් භාවිතා කරන්න.",
  "-1713486597": "මෙම Deriv අනුබද්ධ කළමනාකරණ කණ්ඩායම උදව් කිරීමට මෙහි ඇත.",
  "-591074335": "ඩෙරිව් හවුල්කරුවෙකු වීමේ ත්යාගශීලී කොමිස් සහ අනෙකුත් සියලු ප්රතිලාභ භුක්ති විඳින්න",
  "-1851318212": "පහසුවෙන් ආරම්භ කරන්න",
  "-1664474688": "සබැඳි අයදුම්පත පුරවන්න. ඔබගේ යෙදුම සමාලෝචනය කර එය අනුමත වූ පසු අපි සම්බන්ධ වන්නෙමු.",
  "-1253892742": "දැන්වීම් පළ කරන්න",
  "-2139211466": "නව සේවාදායකයින් ඩෙරිව් වෙත ගෙන ඒම සඳහා ඔබේ අද්විතීය අනුබද්ධ සබැඳිය සහ අපගේ අත්හදා බැලූ සහ පරීක්ෂා කළ යොමු කිරීමේ මෙවලම් භාවිතා කරන්න.",
  "-2096939984": "අප සමඟ හවුල් වන්නේ ඇයි",
  "-903553712": "අනුබද්ධ ආයතනයක් ලෙස ආරම්භ කර අපගේ IB වැඩසටහනට ප්රවේශය ලබා ගන්න. ඔබ යොමු කළ සේවාදායකයින් වෙළඳාම දිගටම කරගෙන යන තාක් කල් කොමිස් මුදල් උපයන්න.",
  "-2090447319": "Deriv දී DMT5 හා Dtrader වෙළෙඳ වේදිකාවක්",
  "-1299009682": "විශිෂ්ට පරිශීලක අත්දැකීම් සහ නිර්මාණාත්මක සහාය ඇතිව පරිවර්තන ප්රශස්ත කරන්න",
  "-1657692765": "නිර්මාණාත්මක ද්රව්ය අලෙවි",
  "-796374570": "අනුබද්ධ හවුල්කාරිත්වය සහ IB වැඩසටහන | ඩෙරිව්",
  "-372628491": "අන්තර්ජාල වෙළඳ සැපයුම්කරුවෙකු සමඟ 45% දක්වා ජීවිත කාලය පුරාම කොමිස් මුදලක් උපයන්න, එමඟින් ඕනෑම කෙනෙකුට ජනප්රිය මූල්ය වෙලඳපොලවල උපරිම පහසුව සහිතව වෙළඳාම් කිරීමට හැකි වේ. ඩෙරිව් ග Group ප් ලිමිටඩ් - ද්විමය. කොම් සහ Deriv.com හි හිමිකරු - කඩිනම් ගෙවීම් සමඟ සාර්ථක යොමු වැඩසටහන් ක්රියාත්මක කිරීම පිළිබඳ ඔප්පු කරන ලද වාර්තාවක් ඇත.",
  "-1225936915": "අපගේ සහකරු වන්න | හවුල්කාරිත්ව වැඩසටහන් | Deriv",
  "-1163074287": "ඩෙරිව්ගේ හවුල්කාරිත්ව වැඩසටහන් ගවේෂණය කර අමතර ආදායමක් උපයා ගැනීම සඳහා විශ්වාසදායක මාර්ගගත වෙළඳ තැරැව්කරුවකු සමඟ කණ්ඩායම් වන්න.",
  "-1394619855": "එය හවුල්කාරිත්ව වැඩසටහනක් වන අතර ඩෙරිව් සේවාදායකයින් සඳහා තැන්පතු සහ මුදල් ආපසු ගැනීම සැකසීමට අපි තෙවන පාර්ශවීය ගෙවීම් නියෝජිතයින්ට බලය පවරන්නෙමු.",
  "-2060468412": "ඩෙරිව් ගෙවීම් නියෝජිත වැඩසටහන ඩෙරිව් පී 2 පී හා සමානද?",
  "-414413895": "කොහෙත්ම නැහැ. අපගේ ගෙවීම් නියෝජිත වැඩසටහන සම්පූර්ණයෙන්ම නොමිලේ. ලියාපදිංචි වීමේදී ඔබට ඔබගේ ඩෙරිව් ගිණුමේ අවම ශේෂයක් තිබිය යුතුය. අවම මුදල ඔබගේ පදිංචි රට මත රඳා පවතී.",
  "-2066779239": "නිතර අසනු ලබන ප්රශ්න",
  "-951485970": "ගිණුම් කළමනාකරණය",
  "-1726610269": "ඒ වෙනුවට ඩෙරිව් පී 2 පී සොයනවාද?",
  "-2095321039": "සෙසු වෙළඳුන් සමඟ හුවමාරු කර ගැනීමෙන් ඔබට මිනිත්තු කිහිපයකින් තැන්පතු සහ මුදල් ආපසු ලබා ගත හැකි <0>සම වයසේ ගෙවීම් සේවාවක්</0> අපි පිරිනමන්නෙමු.",
  "-351693684": "ඩෙරිව් හි ගෙවීම් නියෝජිතයෙකු වන්න",
  "-760840942": "අයදුම් කිරීමට අපට විද්යුත් තැපෑලක් එවන්න",
  "-280262126": "ස්ථාපිත හා වර්ධනය වන වෙළඳපලකට තට්ටු කරන්න",
  "-1926485360": "දේශීය බැංකු වයර් සහ ඊ-ගෙවීම් ක්රම හරහා ඔවුන්ගේ ගිණුම්වලට අරමුදල් සැපයීමට ක්රම සොයමින් අපගේ වේදිකාවට සිය ගණනක් වෙළෙන්දන් වෙත ළඟා වන්න.",
  "-2010976661": "ගැහැණු ළමයින් පිරිසක් සමඟ කතා කරයි",
  "-1285812412": "වැඩි නිරාවරණයක් සහ සේවාදායකයින් ලබා ගැනීමට කැමති පිළිගත් මාර්ගගත මුදල් හුවමාරු කරුවන්.",
  "-1207428842": "තම සේවාදායකයින්ට සහාය වීමට කැමති ඩෙරිව් අනුබද්ධ සමාගම්.",
  "-1495012186": "අමතර ආදායමක් උපයා ගැනීමට කැමති විශ්වාසදායක බලපෑම් කරන්නන් හෝ ප්රජා කළමනාකරුවන්.",
  "-847641589": "ඔබගේ නම, විද්යුත් තැපැල් ලිපිනය සහ සම්බන්ධතා අංකය",
  "-1452973263": "ඔබේ වෙබ් අඩවි ලිපිනය (ඔබට එකක් තිබේ නම්)",
  "-994970777": "තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා ඔබ සේවාදායකයින්ගෙන් අය කරනු ලබන කොමිස් මුදල",
  "-884991621": "අපි ඔබගේ යෙදුම සමාලෝචනය කර වැඩිදුර තොරතුරු සහ ඊළඟ පියවර සඳහා සම්බන්ධ වන්නෙමු.",
  "-41141774": "ලැයිස්තුගත කර ගන්න",
  "-699186751": "අපගේ අනුකූලතා කණ්ඩායමේ අවසාන අනුමැතියෙන් පසුව, අපි ඔබේ විස්තර අපගේ ගෙවීම් නියෝජිත ලැයිස්තුවේ ප්රකාශයට පත් කරන්නෙමු.",
  "-5296999": "ඔබේ සේවාදායක පදනම පුළුල් කිරීම සහ අමතර ආදායමක් උපයා ගැනීම සඳහා ඩෙරිව් හි ගෙවීම් නියෝජිතයෙකු වන්නේ කෙසේදැයි සොයා බලන්න.",
  "-67534104": "කඩිනම් තැන්පතු සහ මුදල් ආපසු ගැනීම",
  "-2054345439": "ඔබ කැමති අනුපාතයට ඔබේ දේශීය මුදල් හුවමාරු කර ගන්න.",
  "-1315704806": "විශ්වාසදායක වෙළඳුන් සමඟ හුවමාරු කරන්න",
  "-924546410": "තත්ය කාලීනව සන්නිවේදනය කරන්න",
  "-1644638802": "වේගවත් හුවමාරු සඳහා ඔබ තෝරාගත් වෙළෙන්දා සමඟ යෙදුම තුළ කතාබස් කරන්න.",
  "-1842083393": "ඕනෑම ආරවුලක් විසඳීමට අපගේ සහායක කණ්ඩායම සැමවිටම සූදානම්ය.",
  "-1596031887": "DP2P වේදිකාව",
  "-45936702": "අනුග්රාහක ඩෙරිව් ගිණුම්",
  "-2128162815": "මිනි-මැක්ස්",
  "-1780769479": "තැන්පතු",
  "-1041794680": "තැන්පතු සැකසුම් කාලය",
  "-673235114": "සැකසුම් කාලය",
  "-924984243": "තවත් තොරතුරු",
  "-1992816438": "ක්රෙඩිට්/ඩෙබිට් කාඩ්",
  "-1589264806": "ඔබගේ කාඩ්පත පිළිබිඹු කිරීමට මුදල් ආපසු ගැනීම සඳහා වැඩ කරන දින 15 ක් ගතවනු ඇත.",
  "-1665600393": "10 - 10,000",
  "-1053983183": "ක්ෂණික",
  "-728074978": "වැඩ කරන දින 1",
  "-1715779049": "ඔබගේ වීසා ඉලෙක්ට්රෝන කාඩ්පත භාවිතා කර තැන්පත් කර ආපසු ගන්න.",
  "-295267372": "ඔබගේ මාස්ටර් කාඩ් ක්රෙඩිට් හෝ ඩෙබිට් කාඩ් භාවිතයෙන් තැන්පත් කර ආපසු ගන්න.",
  "-603371864": "ඔබේ ඩයිනර්ස් ක්රෙඩිට් හෝ ඩෙබිට් කාඩ් භාවිතයෙන් තැන්පත් කර ආපසු ගන්න.",
  "-1740415754": "ඔබගේ JCB ක්රෙඩිට් කාඩ් භාවිතයෙන් තැන්පත් කර ආපසු ගන්න.",
  "-1521131884": "ඔබගේ වීසා ක්රෙඩිට් හෝ ඩෙබිට් කාඩ් භාවිතා කර මුදල් තැන්පත් කර ආපසු ගන්න.",
  "-750733457": "ඔබගේ වීසා ඉලෙක්ට්රෝන කාඩ්පත භාවිතා කර මුදල් තැන්පත් කර ආපසු ගන්න.",
  "-2139907591": "වේගවත් තැන්පතු සහ මුදල් ආපසු ගැනීම, අඩු ගාස්තු සහ බාගත කළ හැකි ගනුදෙනු ඉතිහාසය විශේෂාංග.",
  "-267198040": "තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා ලාභ හා පහසු ක්රමයක්. ස්වයංක්රීය ගෙවීම්, වාර්ෂික පොලිය සහ තත්ය කාලීන ප්රකාශ ඇතුළත් වේ.",
  "-895073395": "ඉක්මන්, භාවිතා කිරීමට සරල සහ ඕනෑම තැනක, ඕනෑම වේලාවක ලබා ගත හැකිය. ලොව පුරා මිලියන ගණනක් සේවාදායකයින් විසින් භාවිතා කරනු ලැබේ.",
  "-1932629328": "5 - 5,000",
  "-1780229306": "මිලියන 30 කට අධික සේවාදායකයින් සමඟ සම්පූර්ණ ගෙවීම් සේවාවක්, දෛනික ලියාපදිංචි කිරීම් 10,000 ක් සහ වෙළෙන්දන් 100,000 කට වැඩි පිරිසකගේ සහාය ඇත.",
  "-460857136": "5 - 1,000<0></0> 5 - 10,000",
  "-319008586": "බැංකු ගිණුමක් හෝ ක්රෙඩිට් කාඩ්පතක් අවශ්ය නොවන පහසු ගෙවීම් සේවාවක්. ලොව පුරා වෙළඳුන් දහස් ගණනක් විසින් පිළිගනු ලැබේ.",
  "-133464964": "වේගවත් හා ආරක්ෂිත මුදල් හුවමාරු සේවාවක්. ජංගම යෙදුම සමඟ ඕනෑම තැනක ඔබේ මුදල් වෙත ප්රවේශ වන්න.",
  "-1684534627": "පහසුවෙන් පාලනය කරන්න ඇමරිකානු ඩොලර් මිලියන ඔබේ මුදල් පරිවර්තනය හා ලොව පුරා මුදල් මාරු. රටවල් 163 ක සේවාදායකයින් 500,000 කට වැඩි පිරිසක් විසින් භාවිතා කරනු ලැබේ.",
  "-1042921151": "10 - 500",
  "-1706019560": "ඔබට බැංකු ගිණුමක් හෝ ක්රෙඩිට් කාඩ්පතක් නොමැති නම් තැන්පත් කිරීමට මෙම ජනප්රිය ඉන්වොයිස් මත පදනම් වූ ගෙවීම් ක්රමය භාවිතා කරන්න. මෙම විකල්පය Skrill හරහා ප්රවේශ විය හැකිය.",
  "-1313979648": "5 - 4,000",
  "-347466324": "PayLivre සමඟ වේගවත්, සුමට හා ආරක්ෂිත තැන්පතු සහ මුදල් ආපසු ගැනීම භුක්ති විඳින්න.",
  "-1318380319": "10 - 1,000",
  "-958406243": "10 - 100",
  "-2132201373": "5 - 50,000",
  "-1716483520": "ඕනෑම උපාංගයක ඔබගේ බැංකු ගිණුම සමඟ පහසුවෙන් තැන්පත් කරන්න. චීනය, ඉන්දුනීසියාව, දකුණු කොරියාව, තායිලන්තය සහ වියට්නාමය යන රටවල ප්රධාන බැංකු සඳහා සහය දක්වයි.",
  "-1544332806": "වේගවත්, පහසු සහ ආරක්ෂිත අග්නිදිග ආසියාවේ ප්රමුඛ ගෙවීම් සේවාවක්.",
  "-268393254": "10 - 2,500",
  "-1832944205": "වැඩ කරන දින 1 - 3",
  "-1263216758": "වියට්නාමයේ ප්රමුඛ ඊ-පසුම්බි සේවාවක් භාවිතා කිරීමට පහසු, නම්යශීලී සහ ආරක්ෂිත. වෙළෙන්දන් දහස් ගණනක් විසින් භාවිතා කරනු ලැබේ.",
  "-80483273": "සියලුම ප්රධාන බැංකු හරහා ක්ෂණික බැංකු මාරුවීම් සිදු කර Rapid Transfer හි ලැදියා වැඩසටහන හරහා ප්රතිලාභ උපයා ගන්න.",
  "-1649952399": "අවම නැත",
  "-33169776": "අභ්යන්තර චෙක්පත් වලට යටත් වේ",
  "-1187605258": "වැඩිපුරම භාවිතා වන ගුප්තකේතන මුදල් 3 අතර Ethereum හි තැන්පත් කර ආපසු ගන්න.",
  "-98925907": "25",
  "-75814795": "ඇමරිකානු ඩොලර් කාසියක තැන්පත් කර ආපසු ගන්න, USD වලට සම්බන්ධ වී ඇති cryptocurrency එකක්.",
  "-1015477851": "ෆියට් මුදල් වලට සම්බන්ධ වී ඇති ගුප්තකේතන මුදල් වර්ගයක් වන ටෙතර් හි තැන්පත් කර ආපසු ගන්න.",
  "-1076873697": "ලොව පුරා ලබා ගත හැකි ආරක්ෂිත හා වේගවත් ක්රිප්ටෝ හුවමාරුවක් සහ ෆියට්-සිට-ක්රිප්ටෝ සේවාවක්. 150+ ගුප්තකේතන මුදල් ලබා දීම. 24/7 සජීවී චැට් සහාය.",
  "-2036702965": "ඔබේ ක්රෙඩිට් හෝ ඩෙබිට් කාඩ් භාවිතයෙන් මෙම ජාත්යන්තරව අනුකූල ෆියට්-සිට-ක්රිප්ටෝ හුවමාරුව සමඟ වේගවත්, පහසු සහ ආරක්ෂිත තැන්පතු කරන්න. ලියාපදිංචිය කරදරයකින් තොරය.",
  "-2117690061": "අග්නිදිග ආසියාවේ සේවාදායකයින් සඳහා මෙම ෆියට්-සිට-ක්රිප්ටෝ හුවමාරුව සමඟ දේශීය බැංකු වයර් හරහා ඔබේ ඩෙරිව් ක්රිප්ටෝ ගිණුමට තැන්පතුවක් කරන්න.",
  "-1231602282": "ඔබේ දෛනික තැන්පතු/මුදල් ආපසු ගැනීමේ සීමාවන් වැඩි කිරීමට ඔබට අවශ්ය නම් කරුණාකර අපගේ පාරිභෝගික සහාය අමතන්න.",
  "-347048632": "USD ගිණුම ලබා ගන්න",
  "-401726757": "500 USD",
  "-211430879": "ගෙවීම් ක්රම | තැන්පතු සහ මුදල් ආපසු | Deriv",
  "-1029902198": "විවිධ තැන්පතු සහ මුදල් ආපසු ගැනීමේ විකල්පයන්ට අපි සහාය දෙමු.",
  "-2110232259": "ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් විසින් ආයෝජන සමාගම් නියාමනය හා නියෝගයට අනුකූලව මූල්ය අනාවරණය කිරීමේ වාර්තාව සකස් කර ඇත. වෙළඳපල සහභාගිවන්නෙකු ලෙස අප වෙළඳපල විනයට අනුකූල වන්නේ කෙසේද යන්න තේරුම් ගැනීමට අපගේ වාර්තාව කියවන්න.",
  "-1695974481": "මෙම ලේඛන අපගේ ආයෝජන නිෂ්පාදන පිළිබඳ ප්රධාන තොරතුරු ඔබට සපයයි. මෙම නිෂ්පාදනවල ස්වභාවය, අවදානම්, පිරිවැය, විභව වාසි සහ අලාභ අවබෝධ කර ගැනීමට සහ ඒවා වෙනත් නිෂ්පාදන සමඟ සංසන්දනය කිරීමට ඔබට උදව් කිරීමට මෙම තොරතුරු නීතියෙන් අවශ්ය වේ.",
  "-1127433262": "RTS",
  "-1490047733": "ඔස්ට්රියාව",
  "-1098175375": "බල්ගේරියාව",
  "-336646906": "ක්රොඒෂියාව",
  "-1522713441": "එස්තෝනියාව",
  "-1793738569": "ජර්මනිය",
  "-568805686": "ඉතාලියේ",
  "-763121177": "අයර්ලන්තය",
  "-1813987599": "ලිතුවේනියාව",
  "-751076755": "ලක්සම්බර්ග්",
  "-1126250421": "නෙදර්ලන්තය",
  "-25174273": "රුමේනියාව",
  "-1114192634": "ස්ලෝවේනියාව",
  "-2054234308": "ස්පාඤ්ඤය",
  "-2121510827": "ස්වීඩනය",
  "-1357648282": "ඕනෑම පැමිණිල්ලක් සාධාරණ ලෙස විසඳීම සඳහා කරුණාකර අප සමඟ <0>කතාබස්</0> කරන්න. වැඩි විස්තර දැනගැනීම සඳහා අපගේ <1>පැමිණිලි ප්රතිපත්තිය</1> බලන්න.",
  "-1838458999": "ඕනෑම පැමිණිල්ලක් සාධාරණ ලෙස විසඳීම සඳහා කරුණාකර අප සමඟ <0>කතාබස්</0> කරන්න.",
  "-1321909126": "ගුණකයන් - විදේශ විනිමය",
  "-1460908018": "ගුණකයන් - ගුප්තකේතන මුදල්",
  "-682734426": "ගුණකය - සංස්ලේෂණය: උච්චාවචනය 250 (1s) දර්ශකය",
  "-832341678": "CFDs - කෘතිම: බිඳවැටීම 300 දර්ශකය",
  "-1678516609": "ඩෙරිව් සිය නිෂ්පාදන සහ සේවාවන් ඩෙරිව් සමූහය යටතේ ක්රියාත්මක වන අතර ඒවා සපයයි අනුබද්ධිත සමාගම් කිහිපයක් ඔවුන්ගේ අධිකරණ බල ප්රදේශවල බලපත්ර ලබා ඇත.",
  "-1488849807": "Deriv.com හි සපයනු ලබන සේවාවන් සපයනු ලබන්නේ ඩෙරිව් සමූහය විසිනි. මෙම කණ්ඩායමට ඔවුන්ගේ ලියාපදිංචි අධිකරණ බල ප්රදේශවල Deriv.com ක්රියාත්මක කිරීමට බලපත්ර ලබා ඇති අනුබද්ධිත සමාගම් කිහිපයක් ඇත.",
  "-1131400885": "සීමාසහිත ඩෙරිව් ඉන්වෙස්ට්මන්ට් (යුරෝපය)",
  "-398588615": "ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් - ඩබ්ලිව් ව්යාපාරික මධ්යස්ථානය, 3 වන මට්ටම, ට්රික් ඩුන් කර්ම්, බර්කර්කර බීකේආර් 9033, මෝල්ටාව - මෝල්ටාවේ බලපත්ර ලබා ඇත (<0>බලපත්ර අංක. IS/70156</0>) සහ යුරෝපීය සංගමයේ ආයෝජන සේවා සැපයීම සඳහා ආයෝජන සේවා පනත යටතේ මෝල්ටා මූල්ය සේවා අධිකාරිය විසින් නියාමනය කරනු ලැබේ.",
  "-2051445931": "මූල්ය උපකරණ වෙළඳාම් කිරීමට කැමති යුරෝපීය සංගමයේ සේවාදායකයින්ට ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් යටතේ ගිණුම් තිබිය හැකිය.",
  "-112814932": "Deriv (FX) සමාගම",
  "-2019617323": "Deriv (BVI) ලිමිටඩ්",
  "-689442324": "ඩෙරිව් (බීවීඅයි) ලිමිටඩ් - කිංස්ටන් චේම්බර්ස්, පීඕ බොක්ස් 173, රෝඩ් ටවුන්, ටෝටෝලා බ්රිතාන්ය වර්ජින් දූපත් - බ්රිතාන්ය වර්ජින් දූපත් මූල්ය සේවා කොමිෂන් සභාවේ <0>බලපත්ර අංක. කෑම/L/18/1114</0>).",
  "-1352186495": "මූල්ය උපකරණ (MT5 මූල්ය ගිණුම් හරහා) සහ ව්යුත්පන්න දර්ශක (MT5 ව්යුත්පන්න ගිණුම් හරහා) CFD වෙළඳාම් කිරීමට කැමති ලෝකයේ සෙසු රටවල (ඇමරිකා එක්සත් ජනපදය, කැනඩාව සහ හොංකොං වැනි ඇතැම් රටවල් හැර) සේවාදායකයින්ට ඩෙරිව් එම්ටී 5 ගිණුම් තිබිය හැකිය ඩෙරිව් (බීවීඅයි) ලිමිටඩ්.",
  "-1019769067": "ඩෙරිව් (වී) ලිමිටඩ් (<0>දර්ශන බලපත්රය</0>) - 1276, කුමූල් අධිවේගී මාර්ගය, පෝර්ට් විලා, වනුවාටු - වනුවාටු මූල්ය සේවා කොමිෂන් සභාව විසින් බලපත්ර ලබා ඇති අතර <1>මූල්ය වෙළඳපොළ සංගමයේ සාමාජිකයෙකි<1/>.",
  "-1089385344": "ඩෙරිව් (SVG) එල්එල්සී",
  "-386585223": "Deriv (SVG) LLC හි පිහිටා ඇත First Floor, SVG Teachers Credit Union Uptown Building, Corner of James and Middle Street, Kingstown P. O., St Vincent and the Grenadines (සමාගම් අංකය 273 LLC 2020).",
  "-1179448605": "සීමාසහිත ඩෙරිව්",
  "-1528857737": "මූල්ය කොමිෂන් සභාව",
  "-2054653788": "ඔබගේ Deriv මුරපදය අමතකද? ඔබගේ මුරපදය නැවත සැකසීමට අවශ්යද? ඔබගේ විද්යුත් තැපැල් ලිපිනය අපට එවන්න, අපි ඔබට උපදෙස් විද්යුත් තැපැල් කරන්නෙමු.",
  "-1937167246": "පුරනය වීමට ආපසු යන්න",
  "-1354825404": "වෙළඳාමට නවත්ද?",
  "-1257267128": "බාල වයස් සූදුව",
  "-269169948": "බාල වයස්කාර සූදුව වරදක් බව සේවාදායකයින් දැන සිටිය යුතුය. Deriv.com අඩු වියපත් අය විසින් සූදුවට සහාය නොදක්වයි. වයස් සත්යාපනය මත සේවාදායකයෙකු අඩු වියපත් බව ඔප්පු වුවහොත්, ඔවුන්ට කිසිදු ජයග්රහණයකින් අහිමි වන අතර කළ තැන්පතු පමණක් ආපසු ගෙවනු ලැබේ.",
  "-1737475029": "පෙරහන් පාලනයන්",
  "-1400153000": "තවත් උදව් අවශ්යද?",
  "-1511869631": "ශක්තිමත් සහ විවිධ මුරපද භාවිතා කරන්න. ඕනෑම කෙනෙකුට අනුමාන කිරීමට හැකි තරම් දුෂ්කර කරන්න.",
  "-441263587": "ඔබගේ උපාංග තවදුරටත් සුරක්ෂිත කිරීම සඳහා ප්රති-වයිරස සහ ෆයර්වෝලයන් භාවිතා කරන්න.",
  "-183468698": "වෙළඳ සීමාවන් සහ ස්වයං-බැහැර කිරීම",
  "-1787830625": "ඔබට පුළුවන්:",
  "-1185952855": "නිශ්චිත හෝ අවිනිශ්චිත කාලයක් සඳහා අපගේ වෙබ් අඩවියේ වෙළඳාම් කිරීමෙන් ඔබව ඉවත් කරන්න.",
  "-2072229917": "ඔබේ වෙළඳ ක්රියාකාරකම් ස්වයං බැහැර කිරීමට හෝ සීමාවන් නියම කිරීමට ඔබට අවශ්ය නම්, <0>ගිණුම් සැකසුම් වෙත යන්න</0>.",
  "-447758714": "වෙළඳ සීමාවන් සහ ස්වයං-බැහැර කිරීම ක්රියාත්මක වන ආකාරය",
  "-646843686": "ඔබේ වෙළඳ සීමාවන් පිළිබඳව ඔබට පූර්ණ පාලනයක් ඇත. ඔබට ඕනෑම වේලාවක ඔබේ කොටස් ප්රමාණය, පාඩු සහ වෙළඳ සැසිවල කාලසීමාව සඳහා සීමාවන් නියම කිරීම, ඉවත් කිරීම, වැඩි කිරීම හෝ අඩු කිරීම කළ හැකිය.",
  "-308171044": "අපගේ වෙබ් අඩවියේ වෙළඳාම් කිරීමෙන් ඔබව වළක්වා ගැනීමට ඔබට අවශ්ය නම්, ස්වයං-බැහැර කිරීමේ සීමාවන් සකසන්න. ස්වයං බැහැර කිරීම සඳහා අවම වශයෙන් මාස 6 ක කාලයක් ඇත, පසුව ඔබට එය මුළු අවුරුදු 5 ක් දක්වා දීර් extend කළ හැකිය, නැතහොත් කල් ඉකුත් වූ වහාම වෙළඳාම නැවත ආරම්භ කළ හැකිය.",
  "-496425776": "ඔබ ඔබේ ස්වයං බැහැර කිරීමේ කාලය නියම කළ විට, අපි ඔබගේ ගිණුමේ ශේෂය ආපසු ගෙවන්නෙමු.",
  "-54506373": "පාරිභෝගික සහාය ඉල්ලීම ලැබීමෙන් පැය 24 කට පසු ඔබේ වෙළඳ සීමාවන් ඉවත් කිරීමට හෝ දුර්වල කිරීමට හැකිය.",
  "-278933346": "ඔබගේ ගිණුම් සැකසුම් වල නිශ්චිත කාල සීමාවක් සඳහා වෙළඳාමෙන් ඔබව සම්පූර්ණයෙන්ම බැහැර කළ හැකිය. ස්වයං-බැහැර කිරීමේ අවම කාලය මාස 6 කි. සිසිල් කිරීමේ කාල සීමාවකින් තොරව එය වහාම වසර 5 ක් දක්වා දීර් extend කිරීමට ඔබට විකල්පයක් ඇත.",
  "-1406496670": "ඔබ ඔබේ ස්වයං බැහැර කිරීමේ කාල සීමාව නියම කළ විට, අපි ඔබගේ ගිණුමේ ශේෂය ඔබට ආපසු ගෙවන්නෙමු.",
  "-1498745792": "සබැඳි වෙළඳාමේ අවදානම් තේරුම් ගන්න. ණයට ගත් මුදල් හෝ ඔබට අහිමි විය නොහැකි මුදල් භාවිතා නොකරන්න.",
  "-1328775963": "ඔබේ පාඩු සඳහා සීමාවක් නියම කර එයට ඇලී සිටින්න. ඔබගේ සියලු මුදල් අහිමි වීම වළක්වා ගැනීම සඳහා ඔබේ ජයග්රහණ කිහිපයක් පසෙකට දමන්න.",
  "-771133354": "අපගේ නිෂ්පාදන සහ සබැඳි වෙළඳාමේ අවදානම් පිළිබඳ වැඩි විස්තර සඳහා, විදේශ විනිමය, තොග, කොටස් දර්ශක, වෙළඳ භාණ්ඩ, කෘතිම දර්ශක සහ ගුප්තකේතන මුදල් පිළිබඳ අපගේ <0>ප්රධාන තොරතුරු ලේඛන (කිඩ්ස්)</0> කියවන්න.",
  "-466084206": "ආරක්ෂිත සහ වගකිවයුතු වෙළඳාම පිළිබඳ අපගේ මාර්ගෝපදේශ කියවන්න. සබැඳි වෙළඳාමේ ඇති අවදානම් සහ ඔබට ඒවා කළමනාකරණය කළ හැකි ආකාරය තේරුම් ගන්න.",
  "-706927392": "වැදගත් මාර්ගෝපදේශ",
  "-2086585870": "හවුල්කරුවන්ගේ මාර්ගෝපදේශය",
  "-776458472": "පොදු භාවිත නියමයන්",
  "-2083825503": "අනුබද්ධ සහ තැරැව්කරුවන් හඳුන්වා දීම (IBs)",
  "-28284335": "අපගේ අනුබද්ධයන් සඳහා අමතර කොන්දේසි සහ තැරැව්කරුවන් හඳුන්වා දීම",
  "-1107735764": "අපගේ ගෙවීම් නියෝජිතයන් සඳහා අමතර කොන්දේසි",
  "-1445828212": "බග් බූන්ටි වැඩසටහන",
  "-1138506403": "අපගේ බග් බූන්ටි වැඩසටහනේ සහභාගිවන්නන් සඳහා අමතර කොන්දේසි",
  "-1279391666": "ඔබ Deriv භාවිතා කිරීමට ලියාපදිංචි වන විට ඔබ එකඟ වන්නේ කුමක්ද",
  "-761668747": "ඕනෑම ඩෙරිව් වෙළඳ වේදිකාවක වෙළඳාම් කිරීම සඳහා වන නීති",
  "-188305238": "අරමුදල් සහ ස්ථාන මාරු",
  "-2100890115": "ආරක්ෂාව සහ පෞද්ගලිකත්වය",
  "-732092769": "අවදානම් අනාවරණය",
  "-488793705": "නියමයන් සහ කොන්දේසි | නීති ප්රතිපත්ති | ඩේරිව්",
  "-924881302": "අපගේ නීති ප්රතිපත්ති සහ ඒවා ඔබට අදාළ වන ආකාරය පිළිබඳ තොරතුරු ඔබ සොයා ගන්නේ මෙහිදීය. පහත දැක්වෙන ලිපි ලේඛන සාමූහිකව අපගේ සම්මත භාවිත නියමයන් (“නියමයන්”) සාදයි. අපගේ වෙබ් අඩවි, නිෂ්පාදන හෝ සේවාවන් භාවිතා කිරීමට පෙර මෙම නියමයන් පිළිබඳව ඔබ දැනුවත් කිරීම සහ ඒවාට එකඟ වීම වැදගත්ය.",
  "-1532421724": "ව්යාපාරික හවුල්කරුවන් සඳහා",
  "-79919115": "ඔබේ වෙළඳපල නිරාවරණය වැඩි කිරීම සඳහා මුදල් යුගල 50 කට වැඩි ප්රමාණයක් සහ 1:1000 දක්වා උත්තෝලනය සමඟ වෙළඳාම් කරන්න.",
  "-1405954897": "ඔබේ වෙළඳපල නිරාවරණය වැඩි කිරීම සඳහා 30+ මුදල් යුගල සහ 1:30 දක්වා ලීවරය සමඟ වෙළඳාම් කරන්න.",
  "-1852387938": "CFD වෙළඳාම් කිරීමේදී මතක තබා ගත යුතු කරුණු",
  "-1267421645": "CFDs ආන්තිකය මත වෙළඳාම් කරනු ලැබේ",
  "-943253121": "'ආන්තිකය' යන යෙදුමෙන් අදහස් කරන්නේ උත්තෝලිත ස්ථානයක් විවෘත කිරීම සඳහා අවශ්ය තැන්පතුවයි, එය ඔබේ ප්‍රාග්ධන ආයෝජනයට වඩා විශාල ස්ථානයක් වන අතර වෙළඳපල නිරාවරණය වැඩි කිරීමට හේතු වේ.",
  "-1009744297": "ඩෙරිව් හි සීඑෆ්ඩී වෙළඳ වේදිකාවල ඔබේ වෙළඳපල නිරාවරණය (ඔබේ ස්ථානයේ වෙළඳපල වටිනාකම) වැඩි කිරීමට අවශ්‍ය ආන්තිකය ගණනය කිරීමට අපගේ ආන්තික කැල්කියුලේටරය භාවිතා කරන්න.",
  "-1207172200": "ඩෙරිව් හි සීඑෆ්ඩී වෙළඳාම ආරම්භ කරන්න",
  "-1532088894": "<0/>ඩෙරිව්<0/> හි CFD වෙළඳාම ආරම්භ කරන්න",
  "-1603400333": "ආදර්ශන සීඑෆ්ඩී ගිණුමක් විවෘත කර අසීමිත අතථ්ය අරමුදල් ප්රමාණයක් සමඟ පුහුණු වන්න.",
  "-1242544018": "සැබෑ ඩෙරිව් එම්ටී 5 හෝ සැබෑ ඩෙරිව් එක්ස් ගිණුමක් සමඟ වෙළඳාම් කර ඔබේ පවතින ප්රාග්ධනයට වඩා විශාල වෙළඳ ස්ථාන සඳහා ඉහළ උත්තේජනයක් ලබා ගන්න.",
  "-1703690406": "ඔබ සීඑෆ්ඩී ආන්තිකය මත වෙළඳාම් කරන විට, ඔබ ඔබේ වෙළඳපල නිරාවරණය වැඩි කරන අතර එමඟින් ඔබේ විභව ලාභය සහ විභව අලාභය යන දෙකම වැඩි කරයි.",
  "-843831637": "පාඩුව නවත්වන්න",
  "-1778524954": "නැවතුම් අලාභය සමඟ, වෙළඳපල ඔබට එරෙහිව ගමන් කළහොත් ඔබට ස්ථානය වසා දැමීමට අවශ්ය මිල නියම කිරීමෙන් ඔබට සිදුවිය හැකි පාඩු අවම කර ගත හැකිය. වර්තමාන වෙළඳපල මිල මෙම මට්ටම ඉක්මවා ගිය විට, ඔබේ වෙළඳාම ස්වයංක්රීයව වසා දමනු ඇත.",
  "-958804830": "ක්රෑෂ්/බූම්/පරාසයේ විවේක දර්ශක සමඟ පාඩුව නවත්වන්න",
  "-916244896": "Stop loss ක්රෑෂ්/බූම් හි තරමක් වෙනස් ලෙස ක්රියා කරයි. මෙයට හේතුව එක් ටික් එකක සිට ඊළඟට වෙළඳපල මිලෙහි හදිසි උච්චාවචනයන් සමහර විට ඔබ විසින් නියම කර ඇති නැවතුම් පාඩුව ඉක්මවා යා හැකි බැවිනි. වෙළඳපල මිල ඔබේ නැවතුම් පාඩු ප්රමාණය ඉක්මවා ගිය විට, ඔබේ කොන්ත්රාත්තුව හරියටම නැවතුම් පාඩු මට්ටමින් වෙනුවට එම අවස්ථාවේදී ස්වයංක්රීයව වසා දමනු ඇත.",
  "-671135710": "උදාහරණයක් ලෙස, ඔබ වෙළඳපල ඉහළ යනු ඇතැයි පුරෝකථනය කර CRASH 500 දර්ශකයේ කොන්ත්රාත්තුවක් USD 8000  මිල දී ගැනීම",
  "-1775982438": "\nනැවතීම සමඟින්, ඔබේ ආන්තික මට්ටම ඩෙරිව් හි නැවතුම් මට්ටමට වඩා පහත වැටේ නම්, තවදුරටත් පාඩු වලින් ඔබව ආරක්ෂා කිරීමට ඔබේ ස්ථානය ස්වයංක්‍රීයව වසා දැමිය හැක.",
  "-768517483": "ඔබේ ආන්තික මට්ටම යනු ඔබගේ දැනට භාවිතා වන ආන්තිකයට ඔබේ කොටස්වල අනුපාතයයි (ඔබ එම අවස්ථාවේදී ඔබගේ සියලු තනතුරු වසා දැමුවහොත් ඔබට ඇති මුළු ශේෂය) ",
  "-1477021091": "ඩෙරිව්ගේ සීඑෆ්ඩී වෙළඳ වේදිකාවල එක රැයකින් ඔබේ තනතුරු විවෘතව තබා ගැනීමට අවශ්ය හුවමාරු ගාස්තු තක්සේරු කිරීමට ඔබට අපගේ හුවමාරු කැල්කියුලේටරය භාවිතා කළ හැකිය.",
  "-644637918": "CFD (වෙනස සඳහා වන කොන්ත්රාත්තුවක්) පවතින වත්කම් මිලදී නොගෙන වත්කමක මිල චලනය මත වෙළඳාම් කිරීමට ඔබට ඉඩ සලසයි.",
  "-1984817147": "ඩෙරිව් හි, ඔබට තද ව්යාප්තියක් සහිත සීඑෆ්ඩී වෙළඳාම් කළ හැකිය. පැතිරීම යනු මිලදී ගැනීමේ මිල සහ විකුණුම් මිල අතර වෙනසයි. පැතිරීම දැඩි වන තරමට වෙළඳපොළට ඇතුළු වීමේ පිරිවැය අඩු වේ.",
  "-2035330938": "<0>තද පැතිරීම -</0> පැතිරීම යනු මිලදී ගැනීමේ මිල සහ විකුණුම් මිල අතර වෙනසයි. පැතිරීම දැඩි වන තරමට වෙළඳපොළට ඇතුළු වීමේ පිරිවැය අඩු වේ.",
  "-1735428045": "ඩෙරිව් සමඟ CFD වල වෙළඳාම් කල යුත්තේ ඇයි?",
  "-1916500404": "ඔබගේ සියලුම ප්‍රියතම වෙළඳපොලවල්",
  "-687600215": "සියලුම ජනප්රිය වෙළඳපලවල වෙළඳාම් කිරීම සහ 24/7 ලබා ගත හැකි අපගේ හිමිකාර කෘතිම දර්ශක.",
  "-1517086040": "දිගු හෝ කෙටි යන්න",
  "-2034778408": "ගිණුමක් විවෘත කර මිනිත්තු කිහිපයකින් වෙළඳාම ආරම්භ කරන්න.",
  "-1101198978": "තවමත් ඩෙරිව් ගිණුමක් නැද්ද?",
  "-1794853647": "CFD වෙළඳාම | මාර්ගගත වෙළඳ වේදිකාව | ඩෙරිව්",
  "-31586003": "විවිධ වෙළඳපලවල CFDs වෙළඳාම් කරන්න. ඔබේ විභව ලාභය වැඩි කර ගැනීමට සහ පාඩු සීමා කිරීමට ඉහළ උත්තේජනයක්, තද පැතිරීමක් සහ අවදානම් කළමනාකරණ විශේෂාංග භුක්ති විඳින්න.",
  "-319509090": "CFD වෙළඳාම",
  "-544150655": "ආන්තික වෙළඳාම සඳහා වෙළඳපල තිබේ",
  "-867909844": "වත්කම් 30 කට වඩා ප්රවේශ වීම සහ 1:30 දක්වා ලීවරය සහ ගනුදෙනු සඳහා ශුන්ය කොමිස් මුදලක් සමඟ වෙළඳාම් කරන්න.",
  "-309438223": "ස්වාභාවික සිදුවීම් සහ ද්රවශීලතා අවදානම් වලින් බලපෑමට ලක් නොවී 24/7 ආන්තිකය මත කෘතිම දර්ශක වෙළඳාම් කරන්න.",
  "-192849229": "රිදී, රන්, තෙල් සහ තවත් බොහෝ දේ මිල චලනයන් අනුමාන කර ඔබේ ලාභය වැඩි කර ගැනීම සඳහා ආන්තිකය භාවිතා කරන්න.",
  "-309512492": "ඩෙරිව් සමඟ ආන්තිකය මත වෙළඳාම් කරන්නේ ඇයි?",
  "-1967811351": "ඩෙරිව් එම්ටී 5 මත ඉහළ උත්තේජනයක් සහ අඩු පැතිරීම් වලින් ප්රයෝජන ගන්න.",
  "-163876262": "සියලුම ප්රියතම වෙළඳපොලවල් තිබේ",
  "-995291168": "ඔබේ ස්ථාවරය නිර්වචනය කරන්න",
  "-1496517473": "ඔබට වෙළඳාම් කිරීමට අවශ්ය වෙළඳපල තෝරාගෙන වෙළඳ වර්ගය, කොටස් ප්රමාණය සහ ගුණක වටිනාකම ඇතුළු වෙනත් අත්යවශ්ය පරාමිතීන් සකසන්න.",
  "-136787663": "විකල්ප පරාමිතීන් සකසන්න",
  "-114282113": "ඔබේ කොන්ත්රාත්තුව මිලදී ගන්න",
  "-37586220": "ඩෙරිව් හි ඉදිරිපත් කරන ලද වෙළඳපල ලැයිස්තුවෙන් වත්කමක් තෝරන්න.",
  "-336918174": "වෙළඳ වර්ග ලැයිස්තුවෙන් 'ගුණකය' තෝරන්න.",
  "-1620785028": "3. කණුවක්",
  "-316417045": "4. ගුණක අගය",
  "-814436098": "ඔබේ ලාභය හෝ අලාභය ගුණක අගයෙන් ගුණ කරනු ලැබේ, එය ඔබ වෙළඳාම් කරන වත්කම අනුව 1 සිට 5 දක්වා විය හැකිය. ඔබේ පාඩුව කිසි විටෙකත් ඔබේ කොටුවට වඩා වැඩි නොවේ.",
  "-951435001": "ඔබේ අභිමතය පරිදි ගුණක අගය ඇතුළත් කරන්න. ඔබේ ලාභය හෝ අලාභය මෙම මුදලෙන් ගුණ කරනු ඇත.",
  "-1797452525": "5. ලාභ ගන්න",
  "-1261042587": "වෙළඳපල ඔබේ ස්ථානයට එරෙහිව ගමන් කළහොත් ඔබ ගැනීමට කැමති අලාභයේ ප්රමාණය සැකසීමට මෙම අංගය ඔබට ඉඩ සලසයි. මුදල ළඟා වූ පසු, ඔබේ කොන්ත්රාත්තුව ස්වයංක්රීයව වසා දැමෙනු ඇත.",
  "-120955727": "7. ගනුදෙනුව අවලංගු කිරීම",
  "-1812743148": "මෙම අංගය මඟින් ඔබේ කොටස් මුදල අහිමි නොවී ඔබේ කොන්ත්රාත්තුව මිලදී ගැනීමෙන් පැයක් ඇතුළත අවලංගු කිරීමට ඉඩ ලබා දේ. මෙම සේවාව සඳහා අපි ආපසු නොගෙවන සුළු ගාස්තුවක් අය කරමු.",
  "-488118247": "8. ඔබේ කොන්ත්රාත්තුව මිලදී ගන්න",
  "-1061315047": "ඩෙරිව් හි වෙළඳාම් ගුණකයන් ආරම්භ කරන්න",
  "-1643713470": "නැවතුම් අලාභයක් ඇතිව හෝ නැතිව, වෙළඳපල ඔබේ අනාවැකියට එරෙහිව ගමන් කරන්නේ නම් සහ ඔබේ අලාභය නැවතුම් මිල කරා ළඟා වුවහොත් අපි ඔබේ ස්ථාවරය වසා දමමු. නැවතුම් මිල යනු ඔබේ ශුද්ධ අලාභය ඔබේ කොටුවට සමාන වන මිල වේ.",
  "-1438559228": "බිඳවැටීම් සහ බූම් දර්ශක සඳහා ගනුදෙනු අවලංගු කිරීම ලබා ගත නොහැක. ඔබේ අලාභය ඔබේ කොටස් වලින් ප්රතිශතයක් කරා ළඟා වූ විට හෝ ඉක්මවා යන විට නැවතුම් අංගය ස්වයංක්රීයව ඔබේ කොන්ත්රාත්තුව වසා දමනු ඇත. නැවතුම් ප්රතිශතය DTrader හි ඔබේ කොටුවට පහළින් පෙන්වන අතර එය ඔබ තෝරාගත් ගුණකය අනුව වෙනස් වේ.",
  "-976479290": "ඔබට එකවර නැවතුම් නැතිවීම සහ අවලංගු කිරීමේ අංග ගනුදෙනු කළ නොහැක.",
  "-1088149692": "මෙය ගනුදෙනු අවලංගු කිරීම භාවිතා කරන විට ඔබේ මුදල් අහිමි වීමෙන් ඔබව ආරක්ෂා කිරීමයි. ගනුදෙනු අවලංගු කිරීමත් සමඟ, ස්ථානය විවෘත කර පැයක් ඇතුළත ඔබ ඔබේ කොන්ත්රාත්තුව අවලංගු කළහොත් ඔබේ සම්පූර්ණ කොටස් මුදල නැවත ලබා ගැනීමට ඔබට අවසර ඇත. පාඩුව නවත්වන්න, අනෙක් අතට, වෙළඳපල ඔබේ ස්ථානයට එරෙහිව ගමන් කරන්නේ නම් ඔබේ කොන්ත්රාත්තුව අලාභයකින් වසා දමනු ඇත. කෙසේ වෙතත්, ගනුදෙනුව අවලංගු කිරීම කල් ඉකුත් වූ පසු, ඔබට විවෘත කොන්ත්රාත්තුව මත නැවතුම් පාඩු මට්ටමක් සැකසිය හැකිය.",
  "-993588400": "ඔබට එකවර ලාභ ලබා ගැනීම සහ අවලංගු කිරීමේ විශේෂාංග ගනුදෙනු කළ නොහැක.",
  "-715015407": "ඩෙරිව් ගුණකය උත්තෝලිත වෙළඳාමේ උඩු යටිකුරු විකල්පවල සීමිත අවදානම සමඟ ඒකාබද්ධ කරයි. මෙයින් අදහස් කරන්නේ වෙළඳපල ඔබට වාසිදායක වන විට, ඔබ ඔබේ විභව ලාභය ගුණ කරන බවයි. වෙළඳපල ඔබේ අනාවැකියට එරෙහිව ගමන් කරන්නේ නම්, ඔබේ පාඩු ඔබේ කොටස් වලට පමණක් සීමා වේ.",
  "-490800709": "<0>ගුණකයක් නොමැතිව</0>, වෙළඳපල 25% කින් ඉහළ ගියහොත්, ඔබට 25% * $100 = <1>$25 ලාභයක්</1> ලැබෙනු ඇත.",
  "-222486173": "<0>x5 ගුණකයක් සමඟ</0>, වෙළඳපල 25% කින් ඉහළ ගියහොත්, ඔබට 25% * $100* 5 = <1>$125 ලාභයක්</1> ලැබෙනු ඇත.",
  "-188855086": "1:5 ලීවරය <0>සමඟ CFDs සඳහා සමාන $100 ස්ථානයක්</0> සහිතව, ඔබ 25% * $500 = <1>$125 අලාභයක්</1> අවදානමට ලක් කරයි.",
  "-1708949811": "<0>x5 ගුණකය සමඟ</0>, වෙළඳපල 25% කින් පහත වැටුණහොත් ඔබට <1>අහිමි වන්නේ ඩොලර් 100 ක් පමණි</1>. ඔබේ අලාභය ඔබේ කොටස් ප්රමාණයට ළඟා වුවහොත් ස්වයංක්රීයව නැවැත්වීම ආරම්භ වේ.",
  "-1751658137": "<0>ගුණකයක් නොමැතිව</0>, වෙළඳපල 2% කින් ඉහළ ගියහොත්, ඔබට 2% * $100 = <1>$2 ලාභයක්</1> ලැබෙනු ඇත.",
  "-1244549672": "<0>x500 ගුණකයක් සමඟ</0>, වෙළඳපල 2% කින් ඉහළ ගියහොත්, ඔබට 2% * $100* 500 = <1>$1,000 ලාභයක්</1> ලැබෙනු ඇත.",
  "-1303172083": "ඩෙරිව් හි ගුණකයන් වෙළඳාම් කරන්නේ ඇයි?",
  "-1845399397": "වෙළඳපල නිරාවරණය වැඩි වීම",
  "-1126407219": "ඔබේ කොටස් ප්රමාණයට අවදානම සීමා කරන අතරම වැඩි වෙළඳපල නිරාවරණයක් ලබා ගන්න.",
  "-2138509411": "නව සහ විශේෂ expert වෙළඳුන් සඳහා ගොඩනගා ඇති ආරක්ෂිත, අවබෝධාත්මක වේදිකාවල වෙළඳාම් කිරීමෙන් සතුටක් ලබන්න.",
  "-725112079": "වෙළඳාම 24/7, වසරකට දින 365",
  "-628929749": "බිඳවැටීම/උත්පාතය දර්ශක",
  "-756921141": "ගුණකය වෙළඳාම | Deriv මත වෙළඳ ගුණකය",
  "-60381462": "වෙළඳපල, වෙළඳ වර්ගය, කාලසීමාව තෝරන්න, සහ ඔබේ කොටස් ප්රමාණය සඳහන් කරන්න.",
  "-1006211556": "උපුටා දැක්වීම ගැන ඔබ සෑහීමකට පත්වන්නේ නම් හෝ ඔබේ ස්ථාවරය නැවත අර්ථ දක්වන්නේ නම් කොන්ත්රාත්තුව මිලදී ගන්න.",
  "-1110985100": "විදේශ විනිමය, තොග සහ දර්ශක, වෙළඳ භාණ්ඩ, ව්යුත්පන්න වලින් තෝරන්න.",
  "-1347819136": "ඔබේ අපේක්ෂිත වෙළඳ වර්ගය තෝරන්න - ඉහළ සහ පහළ, ඉහළ සහ පහත්, ඉලක්කම් ආදිය.",
  "-1784561307": "4. කණුවක්",
  "-1662723022": "ගෙවීම් උපුටා දැක්වීමක් ක්ෂණිකව ලබා ගැනීම සඳහා ඔබේ කොටස් මුදල ඇතුළත් කරන්න. විකල්පයක් ලෙස, අනුරූප කොටස් මුදලක් සඳහා මිල උපුටා දැක්වීමක් ලබා ගැනීම සඳහා ඔබට කැමති ගෙවීමක් සැකසිය හැකිය.",
  "-53990004": "5. උපුටා ගැනීම ලබා ගන්න",
  "-1120317207": "ඔබ නිර්වචනය කළ ස්ථානය මත පදනම්ව, ඔබේ ස්ථානය විවෘත කිරීම සඳහා අවශ්ය ගෙවීම් උපුටා දැක්වීමක් හෝ කොටස් උපුටා දැක්වීමක් ඔබට ක්ෂණිකව ලැබෙනු ඇත.",
  "-1523116280": "6. ඔබේ කොන්ත්රාත්තුව මිලදී ගන්න",
  "-1814731175": "ඔබට ලැබුණු උපුටා දැක්වීම ගැන ඔබ සෑහීමකට පත් වන්නේ නම් වහාම ඔබේ ඇණවුම තබන්න. එසේ නොමැතිනම්, පරාමිතීන් රිසිකරණය දිගටම කරගෙන යන්න සහ ඔබට උපුටා දැක්වීම පහසු වන විට ඔබේ කොන්ත්රාත්තුව මිලදී ගන්න.",
  "-70734399": "විකල්ප වෙළඳාම සඳහා වෙළඳපල තිබේ",
  "-665093371": "ලෝකයේ විශාලතම මූල්ය වෙළඳපොළට සහභාගී වන්න. වෙළඳ ඩිජිටල් විකල්ප සහ ප්රධාන, සුළු හා ස්මාර්ට් විදේශ විනිමය යුගල මත ඇමතුම්/පුට් පැතිරීම.",
  "-1118959399": "තථ්ය-ලෝක බාධාවන්ගෙන් තොර අපගේ කෘතිම දර්ශක මත ඩිජිටල් විකල්ප, lookbacks, සහ ඇමතුම්/පුට් පැතිරීම් 24/7 වෙළඳාම් කරන්න.",
  "-236676606": "කොටස් සහ දර්ශක මත ඩිජිටල් විකල්ප වෙළඳාම් කිරීම සහ අපගේ තරඟකාරී මිල ගණන් සහිත වත්කම් කූඩ වල මිල චලනයන්ගෙන් ලාභය.",
  "-1192024363": "ලෝකයේ ප්රධාන වෙළඳ භාණ්ඩවල මිල චලනයන් ගැන අනුමාන කරන්න - රිදී, රන්, තෙල් සහ ශක්තිය.",
  "-1421344186": "ඩෙරිව් මත වෙළඳාම් කිරීමට විකල්ප",
  "-412753503": "Lookback විකල්ප ලබා ගත හැක්කේ කෘතිම දර්ශක මත පමණි.",
  "-1909665449": "ඔබ 'නැගීම' තෝරා ගන්නේ නම්, පිටවීමේ ස්ථානය පිවිසුම් ස්ථානයට වඩා දැඩි ලෙස වැඩි නම් ඔබ ගෙවීම දිනා ගනී.",
  "-1749271888": "ඔබ 'වැටීම' තෝරා ගන්නේ නම්, පිටවීමේ ස්ථානය පිවිසුම් ස්ථානයට වඩා තදින් අඩු නම් ඔබ ගෙවීම දිනා ගනී.",
  "-1813951531": "ඔබ 'පහළ' තෝරා ගන්නේ නම්, පිටවීමේ ස්ථානය බාධකයට වඩා තදින් අඩු නම් ඔබ ගෙවීම දිනා ගනී.",
  "-1350745673": "පිටවීමේ ස්ථානය බාධකයට සමාන නම්, ඔබ ගෙවීම දිනා නොගනී.",
  "-1673960856": "අවසානය/පිටත අවසන් වේ",
  "-920739960": "ඔබ 'එන්ඩ්ස් බෙට්වීන්' තෝරා ගන්නේ නම්, පිටවීමේ ස්ථානය අඩු බාධකයට වඩා දැඩි ලෙස ඉහළ මට්ටමක පවතී නම් සහ ඉහළ බාධකයට වඩා අඩු නම් ඔබ ගෙවීම දිනා ගනී.",
  "-1039129655": "ඔබ 'පිටත අවසානය' තෝරා ගන්නේ නම්, පිටවීමේ ස්ථානය ඉහළ බාධකයට වඩා තදින් වැඩි නම් හෝ අඩු බාධකයට වඩා දැඩි ලෙස අඩු නම් ඔබ ගෙවීම් දිනා ගනී.",
  "-1326361265": "රැඳී සිටින අතර පිටතට යයි",
  "-248048003": "ඔබ 'පිටතට යන්න' තෝරා ගන්නේ නම්, ගිවිසුම් කාලය තුළ ඕනෑම වේලාවක වෙළඳපල ඉහළ බාධකයක් හෝ අඩු බාධකයක් ස්පර්ශ කළහොත් ඔබ ගෙවීම දිනා ගනී.",
  "-972537755": "ඔබ 'තරඟ' තෝරා ගන්නේ නම්, අවසාන ටික්හි අවසාන ඉලක්කම ඔබේ අනාවැකියට සමාන නම්, ඔබ ගෙවීම දිනා ගනු ඇත.",
  "-1754746990": "ඔබ 'වෙනස' තෝරා ගන්නේ නම්, අවසාන ටික්හි අවසාන ඉලක්කම් ඔබේ අනාවැකියට සමාන නොවේ නම්, ඔබ ගෙවීම දිනා ගනු ඇත.",
  "-1163143636": "ඔබ 'යටතේ' තෝරා ගන්නේ නම්, අවසාන ටික්හි අවසාන ඉලක්කම ඔබේ අනාවැකියට වඩා අඩු නම්, ඔබ ගෙවීම දිනා ගනු ඇත.",
  "-878562744": "ඔබ 'Reset-Call' තෝරා ගන්නේ නම්, නැවත පිහිටුවීමේ වේලාවේදී පිටවීමේ ස්ථානය පිවිසුම් ස්ථානයට හෝ ස්ථානයට වඩා දැඩි ලෙස වැඩි නම්, ඔබ ගෙවීම් දිනා ගනී.",
  "-1521910502": "ඔබ 'නැවත සකසන්න' තෝරා ගන්නේ නම්, පිටවීමේ ස්ථානය පිවිසුම් ස්ථානයට හෝ නැවත පිහිටුවීමේ වේලාවට වඩා තදින් අඩු නම් ඔබ ගෙවීම දිනා ගනී.",
  "-1272255095": "පිටවීමේ ස්ථානය බාධකයට හෝ නව බාධකයට සමාන නම් (යළි පිහිටුවීමක් සිදුවුවහොත්), ඔබ ගෙවීම දිනා නොගනී.",
  "-2098235974": "ඔබ 'ඉහළ ටික්' තෝරා ගන්නේ නම්, තෝරාගත් ටික් ඊළඟ කිනිතුල්ලන් පහ අතර ඉහළම නම් ඔබ ගෙවීම දිනා ගනී.",
  "-1166672974": "ඔබ 'අඩු ටික්' තෝරා ගන්නේ නම්, තෝරාගත් ටික් ඊළඟ කිනිතුල්ලන් පහ අතර අඩුම නම් ඔබ ගෙවීම දිනා ගනී.",
  "-1240075259": "ඔබ 'ස්පර්ශ නොකරයි' තෝරා ගන්නේ නම්, ගිවිසුම් කාලය තුළ වෙළඳපල කිසි විටෙකත් බාධකයට ස්පර්ශ නොකරන්නේ නම් ඔබ ගෙවීම දිනා ගනී.",
  "-1689874327": "පිටවීමේ ස්ථානය (අවසාන ටික්) කොන්ත්රාත් කාලය අවසානයේ කිනිතුල්ලන්ගේ සාමාන්යයට වඩා ඉහළ හෝ අඩු වනු ඇත්දැයි පුරෝකථනය කරන්න.",
  "-2017493224": "ඔබ 'ආසියානු නැඟිටීම' තෝරා ගන්නේ නම්, අවසාන ටික් කිනිතුල්ලන්ගේ සාමාන්යයට වඩා වැඩි නම් ඔබ ගෙවීම දිනා ගනු ඇත.",
  "-1837159865": "ඔබ 'අධි-වසන්න' කොන්ත්රාත්තුවක් මිලදී ගන්නා විට, ඔබේ ජයග්රහණය හෝ අලාභය කොන්ත්රාත්තුවේ කාල සීමාවට වඩා ඉහළ සහ සමීප අතර වෙනස ගුණක ගුණකයට සමාන වේ.",
  "-1883190495": "ඔබ 'සමීප-අඩු' කොන්ත්රාත්තුවක් මිලදී ගන්නා විට, ඔබේ ජයග්රහණය හෝ අලාභය කොන්ත්රාත්තුවේ කාල සීමාවට වඩා සමීප හා පහත් අතර වෙනසට සමාන වේ.",
  "-1375354108": "ඔබ 'ඉහළ-අඩු' කොන්ත්රාත්තුවක් මිලදී ගන්නා විට, ඔබේ ජයග්රහණය හෝ අලාභය කොන්ත්රාත්තුවේ කාල සීමාවට වඩා ඉහළ සහ පහත් අතර වෙනසට සමාන වේ.",
  "-1028545578": "ඩෙරිව් හි වෙළඳ විකල්ප ආරම්භ කරන්න",
  "-345016047": "ආදර්ශන ගිණුමක් විවෘත කර අපගේ වේදිකාවල පුහුණු වීමට අසීමිත අතථ්ය අරමුදල් ලබා ගන්න - DTrader, SmartTrader, සහ DBot.",
  "-874422884": "සැබෑ ගිණුමක් විවෘත කරන්න, තැන්පතුවක් කරන්න, සහ සැබෑ සඳහා වෙළඳ විකල්ප ආරම්භ කරන්න.",
  "-2138295691": "විකල්ප මොනවාද?",
  "-1504129614": "විකල්ප යනු යටින් පවතින වත්කම මිලදී ගැනීමට අවශ්ය නොවී වෙළඳපල චලනයන් පුරෝකථනය කිරීමෙන් ගෙවීම් සඳහා ඉඩ සලසන නිෂ්පාදන වේ. ඔබට අවශ්ය වන්නේ යම් කාලයක් තුළ වත්කම ගමන් කරන්නේ කෙසේදැයි පුරෝකථනය කරන තනතුරක් පමණි. මෙය අවම ප්රාග්ධන ආයෝජනයක් සහිත මූල්ය වෙලඳපොලවලට සහභාගී වීමට මිනිසුන්ට හැකි වේ.",
  "-1746360444": "Deriv මත ලබා ගත හැකි විකල්ප",
  "-344023936": "නිශ්චිත බාධක දෙකට සාපේක්ෂව පිටවීමේ ස්ථානයේ පිහිටීම අනුව නිශ්චිත ගෙවීම් දක්වා උපයා ගැනීමට ඔබට ඉඩ සලසන <0>අමතන්න/පුට් ස්ප්රෙඩ්</0>.",
  "-834913091": "කොන්ත්රාත්තුවක් මිලදී ගැනීමට පෙර පවා ඔබේ විභව ලාභය හෝ අලාභය දැන ගන්න.",
  "-1318406909": "වෙළඳාම ආරම්භ කිරීම සඳහා ඇමරිකානු ඩොලර් 5 ක් තරම් සුළු මුදලක් තැන්පත් කර ඔබේ උපාය මාර්ගයට සරිලන පරිදි ඔබේ ගනුදෙනු රිසිකරණය කරන්න.",
  "-239170576": "ඩෙරිව් හි වෙළඳාම් කරන විකල්ප ගැන ඉගෙන ගන්න. යටින් පවතින වත්කම් මිලදී ගැනීමට අවශ්ය නොවී මිල චලනයන් නිවැරදිව පුරෝකථනය කිරීමෙන් ගෙවීම් උපයන්න.",
  "-963994159": "විකල්ප වෙළඳාම | ඩෙරිව් හි ඩිජිටල් විකල්ප වෙළඳාම් කරන්න",
  "-1640776435": "විකල්ප වෙළඳාම | වෙළඳ වර්ග | ඩෙරිව්",
  "-2024884579": "{{fieldName}} අවශ්ය වේ",
  "-1461005658": "කරුණාකර මෙම ආකෘතියෙන් දශම ලක්ෂ්යය (.) ඇතුළුව වලංගු මුදලක් ඇතුළත් කරන්න: #### . #",
  "-437139044": "ආදානය 0 ට වඩා වැඩි විය යුතුය",
  "-806026001": "ආදානය 0 නොවිය යුතුය",
  "-1583570382": "සංකේතය අවශ්ය වේ",
  "-1944882319": "ලීවරය අවශ්ය වේ",
  "-1028986780": "ලක්ෂ්ය අගය",
  "-1764902854": "ලාභ මුදල ගන්න",
  "-1735668045": "පාඩු ප්රමාණය නවත්වන්න",
  "-593790772": "පාඩු මට්ටම නවත්වන්න",
  "-1358367903": "කණුවක්",
  "-339236213": "ගුණකය",
  "-1427273377": "ආන්තිකය කැල්ක්යුලේටරය උත්සාහ",
  "-1654095445": "හුවමාරු කැල්කියුලේටරය උත්සාහ කරන්න",
  "-116367365": "හුවමාරු කැල්කියුලේටරය",
  "-1335932910": "ඔබේ අවදානම කාර්යක්ෂමව කළමනාකරණය කිරීම සඳහා ඔබේ ගනුදෙනු වල Pips වල වටිනාකම සොයා ගන්න.",
  "-991855430": "එක පිප්ස් එකකට කැල්ක්යුලේටරය උත්සාහ",
  "-677909341": "එක පිප්ස් එකකට කැල්ක්යුලේටරය",
  "-49073844": "Pnl ආන්තිකය",
  "-470690579": "පාඩුව නතර කර ගුණකයන් සඳහා ලාභ ලබා ගන්න",
  "-1217327947": "ගුණක කැල්ක්යුලේටරය උත්සාහ කරන්න",
  "-1382112538": "PnL ගුණකය",
  "-1939560439": "වෙළෙඳුන්ගේ මෙවලම්",
  "-626406870": "දකුණු ඊතලය",
  "-66889773": "අපගේ ආන්තිකය කැල්ක්යුලේටරය Deriv MT5 මත එක රැයකින් විවෘත ඔබගේ තනතුරු තබා ගැනීමට අවශ්ය ආන්තිකය තක්සේරු කිරීමට ඔබට උපකාරී වේ.",
  "-1788261316": "ආන්තිකය අවශ්ය",
  "-1019903756": "කෘතිම",
  "-345754673": "සංකේතය",
  "-781132577": "ලීවරය",
  "-1602388198": "ගණනය කරන්න",
  "-466684429": "උදාහරණයක් ලෙස, ඔබ USD/CHF විදේශ විනිමය යුගලය වෙළඳාම් කරන්නේ නම්, ආන්තික අවශ්යතාවය ස්විස් ෆ්රෑන්ක් (CHF) වලින් ගණනය කරනු ලැබේ. අනෙක් අතට, ඔබ අස්ථාවරත්වය දර්ශකය 75 වෙළඳාම් කරන්නේ නම්, ආන්තික අවශ්යතාවය ගණනය කරනු ලබන්නේ එක්සත් ජනපද ඩොලරයෙන් (USD) වන අතර එය යටින් පවතින වත්කම්වල අගය වන අස්ථාවරත්වය දර්ශකය 75 වේ.",
  "-2059243605": "උදාහරණ ගණනය",
  "-698899575": "1.10 USD වත්කම් මිලක් සහ ලීවරය 100 ක් සමඟ EUR/USD කැබලි දෙකක් වෙළඳාම් කිරීමට ඔබට අවශ්ය යැයි කියමු.",
  "-1806910616": "(2",
  "-1143004588": "1.10)",
  "-1747665412": "<0>2,200</0>",
  "-1080304046": "එබැවින් ඉහත ස්ථානය විවෘත කිරීම සඳහා ඔබට <0>2,200 USD</0> ආන්තික අනුපාතයක් අවශ්ය වේ.",
  "-1574522940": "ආන්තිකය ගැන තව දැනගන්න",
  "-767026188": "<0>0.01</0>",
  "-212824812": "0.00001",
  "-247902875": "පයිප් අගය ගණනය කරන්නේ කෙසේද",
  "-1410985617": "Deriv MT5 මත කොන්ත්රාත්තුවක් සඳහා වන පයිප් අගය මෙම සූත්රය මත පදනම්ව ගණනය කරනු ලැබේ:",
  "-328815728": "<0>Pip අගය = ලක්ෂ්ය අගය × පරිමාව × කොන්ත්රාත් ප්රමාණය</0>",
  "-1316049180": "කෘතිම ගිණුම් සඳහා, නල වටිනාකම ඇමරිකානු ඩොලර් වලින් ගණනය කෙරේ.",
  "-895557386": "කෘතිම දර්ශක සඳහා එක පිප්ස් එකකට අගය",
  "-291203942": "ලක්ෂ්ය අගය ව්යුත්පන්න වන්නේ වත්කම්වල වර්තමාන ඉලක්කම් වලින් ය. උදාහරණයේ දී, ඉලක්කම් 2 වේ, එබැවින් ලක්ෂ්ය අගය 0.01 වේ.",
  "-1459267330": "කොන්ත්රාත් ප්රමාණය එක් සම්මත විශාල ප්රමාණයක් වේ අස්ථාවරත්වය 75 දර්ශකය = 1",
  "-1011022880": "එබැවින් ඔබේ නල වටිනාකම <0>0.01 USD</0> වේ.",
  "-1510701453": "විදේශ විනිමය සඳහා එක පිප්ස් එකකට අගය",
  "-121055203": "ලක්ෂ්ය අගය ව්යුත්පන්න වන්නේ වත්කම්වල වර්තමාන ඉලක්කම් වලින් ය. උදාහරණයේ දී, ඉලක්කම් 5 වේ, එබැවින් ලක්ෂ්ය අගය 0.00001 වේ.",
  "-1324891313": "1.17524",
  "-1724195699": "පාඩුව නවත්වන්න හෝ ලාභ මුදල ගන්න",
  "-1483140944": "<0>1.1750</0>",
  "-1225244531": "පාඩුව නවත්වන්න හෝ ලාභ මට්ටම ගන්න",
  "-649756826": "<0>24</0>",
  "-60537394": "පාඩු නල අගය නවත්වන්න",
  "-491121831": "වත්කම් මිල",
  "-1745909013": "249.5961",
  "-1826818513": "{84",
  "-481588226": "(3",
  "-880082934": "ලාභ මුදල ගන්න",
  "-2042464913": " පාඩුව නවත්වන්න හෝ",
  "-322213899": "249.5961) |",
  "-1852760941": "0.0001",
  "-1145023404": "<0>280,000</0>",
  "-195404006": "ලාභ පයිප්ප වටිනාකම ගන්න",
  "-1659122470": "ආන්තිකය සඳහා අපගේ ලාභ සහ අලාභ කැල්කියුලේටරය ඔබේ පාඩු සහ/හෝ වාසි ආසන්න කිරීමට උපකාරී වේ.",
  "-137444201": "මිලදී ගන්න",
  "-213618448": "පාඩු Pips නවත්වන්න",
  "-544680075": "ලාභ Pips ගන්න",
  "-805098509": "වත්කම්වල විවෘත මිල",
  "-168442931": "නැවතුම් අලාභය ගණනය කරන්නේ කෙසේද සහ/හෝ ලාභ මට්ටම සහ නල වටිනාකම ලබා ගන්නේ කෙසේද",
  "-431890384": "Deriv MT5 හි කොන්ත්රාත්තුවක් මිලදී ගැනීමේදී නැවතුම් අලාභය සහ/හෝ ලාභ මට්ටම සහ නල වටිනාකම ගණනය කරනු ලබන්නේ සූත්රය මත පදනම්ව ය:",
  "-1812417493": "<0>පාඩුව නවත්වන්න සහ/හෝ ලාභ මට්ටම ගන්න = වත්කම් මිල+ {නැවතුම් පාඩුව හෝ ලාභ ප්රමාණය ගන්න ÷ (පරිමාව × කොන්ත්රාත් ප්රමාණය)}</0>",
  "-1143464033": "<0>පාඩුව නවත්වන්න සහ/හෝ ලාභ නල අගය ගන්න = | (පාඩුව නවත්වන්න හෝ ලාභ මට්ටම ගන්න - වත්කම් මිල) | ÷ ලක්ෂ්ය අගය</0>",
  "-315796508": "නැවතුම් අලාභය සහ/හෝ ලාභ මට්ටම ඔබ කොන්ත්රාත්තුවක් මිලදී ගැනීමේදී ඔබේ අවදානම කළමනාකරණය කිරීමට උපකාරී වේ.",
  "-1570594952": "කොන්ත්රාත් ප්රමාණය එක් සම්මත විදේශ විනිමය = ඒකක 100,000 කි.",
  "-339635324": "Deriv MT5 මත කොන්ත්රාත්තුවක් විකිණීමේදී නැවතුම් අලාභය සහ/හෝ ලාභ මට්ටම සහ නල වටිනාකම ලබා ගැනීම සූත්රය මත පදනම්ව ගණනය කරනු ලැබේ:",
  "-472188534": "කොන්ත්රාත් ප්රමාණය එක් සම්මත ප්රමාණයක් වේ අස්ථාවරත්වය 50 දර්ශකය = 1.",
  "-1181419946": "ලක්ෂ්ය අගය ව්යුත්පන්න වන්නේ වත්කම්වල වර්තමාන ඉලක්කම් වලින් ය. මෙම උදාහරණයේ දී, ඉලක්කම් 4 වේ, එබැවින් ලක්ෂ්ය අගය 0.0001 වේ.",
  "-744011588": "ඔබේ ලාභ මට්ටම <0>221.5961</0> වන විට සහ නල වටිනාකම <0>280,000 USD</0> වන විට ඔබේ ස්ථානය ස්වයංක්රීයව වසා ඇත.",
  "-514397532": "Pnl ආන්තිකය කැල්ක්යුලේටරය",
  "-1101062793": "3376.24",
  "-684254554": "0.2)",
  "-1676990157": "(10",
  "-1229483879": "<0>3351.46</0>",
  "-1729045084": "<0>3350.11</0>",
  "-1522834327": "මැක්ස්",
  "-2056722672": "[{10",
  "-1813029279": "(3400",
  "-1785228410": "3376.24)",
  "-800322601": "100)",
  "-1471623888": "0.2}",
  "-1675019038": "-10]",
  "-2102082690": "<0>6.83</0>",
  "-1840174315": "(3400",
  "-1115901454": " ලාභ මට්ටම",
  "-747202952": "කණුවක් ",
  "-118806742": "මැක්ස් (-7.23, -10) ",
  "-209302827": "(- (3400",
  "-1408848393": "මැක්ස් (-7.23, -10)",
  "-1995606668": "මුදල",
  "-1128574192": "දිශාව",
  "-703542574": "ඉහළට",
  "-1127399675": "පහළට",
  "-1555617679": "<0>පාඩුව නවත්වන්න සහ ඉහළ දිශාවට ලාභ මට්ටම ගන්න = වත්කම් මිල × {(පාඩුව නවත්වන්න හෝ ලාභ ප්රමාණය+කොමිස් ගන්න) ÷ (කොටස් × ගුණකය) + 1}</0>",
  "-215986514": "ඔබේ කොටස, සංකේතය සහ ඔබ තෝරා ගන්නා ගුණකය මත පදනම්ව කොමිස් මුදල ස්වයංක්රීයව ගණනය කෙරේ. එහි වටිනාකම DTrader වෙතින් කෙලින්ම ලබා ගත හැකිය.",
  "-1677720766": "එබැවින් මෙම තත්වය තුළ, ඔබ ඔබේ නැවතුම් පාඩු මට්ටම <0>3351.46</0> හි තබා ඇත.",
  "-1762213522": "ලාභ මට්ටම පහළ දිශාවට ගන්න",
  "-40032056": "නැවතුම් පාඩුව ගණනය කර ලාභ ප්රමාණය ගන්නේ කෙසේද",
  "-879231159": "<0>පාඩුව නවත්වන්න සහ ඉහළ දිශාවට ලාභ ප්රමාණය ගන්න = මැක්ස් [{කොටස් × ((පාඩුව නවත්වන්න හෝ ලාභ මට්ටම ගන්න - වත්කම් මිල) ÷ වත්කම් මිල × ගුණකය) - කොමිස්}, -කොටස්]</0>",
  "-1314217739": "<0>පාඩුව නතර කර ලාභ ප්රමාණය පහළට දිශාවට ගන්න = මැක්ස් [{කොටස් × (- (පාඩුව නවත්වන්න හෝ ලාභ මට්ටම ගන්න - වත්කම් මිල) ÷ වත්කම් මිල × ගුණකය) - කොමිස්}, -කොටස්]</0>",
  "-1139241115": "Pnl ගුණකය කැල්ක්යුලේටරය",
  "-52920846": "පාඩුව නවත්වන්න සහ ගුණකයන් සඳහා ලාභ කැල්කියුලේටරය ගන්න",
  "-1716318326": "(-7.5 ",
  "-1003218369": "<0>-0.83</0>",
  "-678435511": "<0>-0.24</0>",
  "-1051170258": "හුවමාරු ගාස්තු ගණනය කරන්නේ කෙසේද",
  "-1459157651": "<0>හුවමාරු ගාස්තුව = පරිමාව × කොන්ත්රාත් ප්රමාණය × වත්කම් මිල × (හුවමාරු අනුපාතය ÷ 100) ÷ 360</0>",
  "-1791997472": "හුවමාරු අනුපාතය ධනාත්මක නම්, ඔබගේ ගිණුමට හුවමාරු මුදල සමඟ බැර වේ. එය negative ණාත්මක නම්, ඔබගේ ගිණුම හර කරනු ලැබේ.",
  "-126486948": "එබැවින් එක් රාත්රියක් සඳහා ස්ථානය විවෘතව තබා ගැනීම සඳහා ඔබට <0>ඇමරිකානු ඩොලර් 0.83</0> ක හුවමාරු ගාස්තුවක් අවශ්ය වේ.",
  "-176261994": "Swap ගැන තව දැනගන්න",
  "-1690471280": "මූල්ය සඳහා, මෙම සූත්රය මත පදනම්ව හුවමාරු ගාස්තුව ගණනය කරනු ලැබේ:",
  "-341285068": "Forex = 100,000 ඒකක සඳහා එක් සම්මත කොටසක්",
  "-1033881248": "අපගේ විවෘත තනතුරු බලන්න",
  "-293057652": "ඩෙරිව් යනු ලොව විශාලතම මාර්ගගත තැරැව්කරුවන්ගෙන් කෙනෙකි. අපි විදේශ විනිමය, තොග සහ දර්ශක, ගුප්තකේතන මුදල්, වෙළඳ භාණ්ඩ පිළිබඳ සීඑෆ්ඩී සහ වෙනත් ව්යුත්පන්නයන් ලබා දෙන අතර ලොව පුරා සිටින මිලියන සංඛ්යාත ලියාපදිංචි පරිශීලකයින්ට ව්යුත්පන්නයන් ලබා දෙන්නෙමු.",
  "-77779780": "ආරම්භයේ සිටම අපගේ ඉලක්කය වූයේ සාම්ප්රදායික තැරැව්කරුවන් විසින් පිරිනමනු ලබන ඉහළ කොමිස් සහ අවුල් සහගත නිෂ්පාදන වලින් තොර වීමයි. එසේම, ඔවුන්ගේ ගිණුම්වල ප්රමාණය නොසලකා ඩිජිටල් නැඹුරුවන වෙළෙඳුන්ට පළමු පන්තියේ අත්දැකීමක් ලබා දීම අපගේ අරමුණයි.",
  "-1468738308": "වසර 22 කට වැඩි කාලයක් පුරා විහිදෙන ගමනක දී, අපි ලොව පුරා මිලියන 2.5 කට අධික ගනුදෙනුකරුවන් දක්වා වර්ධනය වී ඇත්තෙමු. නමුත් අපගේ මෙහෙවර එලෙසම පවතී.",
  "-554746075": "අඛණ්ඩතාව",
  "-1917169640": "අපි අපගේ ගනුදෙනුකරුවන්ට සාධාරණත්වය සහ විනිවිදභාවය සමඟ සේවය කරමු. අපි සියලු ගිවිසුම් පොත මගින් නිරාකරණය කර පැහැදිලිව හා සත්යවාදීව කතා කරමු.",
  "-1679427554": "පාරිභෝගික අවධානය",
  "-411750591": "අපි පාරිභෝගිකයාට මුල් තැන දී හොඳම පාරිභෝගික අත්දැකීම් ලබා දෙන නිෂ්පාදන තැනීමට උත්සාහ කරමු.",
  "-611750993": "නිපුණතාවය",
  "-1676257949": "ඉගෙනීමට හා වර්ධනය වීමට ඇති හැකියාව සහ හොඳ විනිශ්චය භාවිතා කිරීමේ හැකියාව ඇති සගයන් අපි අගය කරමු.",
  "-1111451256": "කණ්ඩායම් වැඩ",
  "-690367121": "අසුන්සියොන්, පැරගුවේ",
  "-2115035597": "සියූඩාඩ් ඩෙල් එස්ටේ, පැරගුවේ",
  "-1823196348": "ජෝර්ජ් ටවුන්, කේමන් දූපත්",
  "-1407021161": "ලිමසෝල්, සයිප්රසය",
  "-1212698711": "සයිබර්ජය, මැලේසියාව",
  "-1195888299": "ලාබුවාන්, මැලේසියාව",
  "-1248217739": "රෝඩ් ටවුන්, බ්රිතාන්ය වර්ජින් දූපත්",
  "-1694351814": "ගුවර්න්සි, චැනල් දූපත්",
  "-188641562": "කියවීම, එක්සත් රාජධානිය",
  "-36064087": "1000+",
  "-1165835520": "සේවකයින්",
  "-1373949478": "50+",
  "-651384976": "ජාතිකත්වයන්",
  "-1763366011": "2.5M +",
  "-1400973409": "USD 26M+",
  "-275117592": "පසුගිය මාසයේ මුදල් ආපසු",
  "-654476117": "මීටර් 114 +",
  "-608807773": "පසුගිය මාසයේ ගනුදෙනු",
  "-2022759357": "ඕනෑම කෙනෙකුට, ඕනෑම තැනක වෙළඳාමට ප්රවේශ විය හැකිය",
  "-1855417261": "අපේ නායකත්වය",
  "-418008452": "අපගේ මූලධර්ම අපගේ තීරණ සඳහා රාමුව වේ",
  "-3618456": "අපගේ මූලධර්ම ගැන තව දැනගන්න",
  "-1277783292": "ප්රධාන මෙහෙයුම් නිලධාරී",
  "-1369524546": "ප්රධාන තොරතුරු නිලධාරී",
  "-2049472334": "ප්රධාන අවදානම් සහ අනුකූලතා නිලධාරී",
  "-216767904": "ප්රධාන පරිපාලන නිලධාරී",
  "-197772643": "අලෙවිකරණ සහ ගෝලීය හවුල්කාරිත්වයේ ප්රධානී",
  "-290006480": "නිෂ්පාදන උප සභාපති",
  "-871474425": "තොරතුරු තාක්ෂණ මෙහෙයුම් උප සභාපති",
  "-864130274": "ගිණුම් ප්රධානී",
  "-234962411": "අපි කවුද | ඔන්ලයින් වෙළඳ වේදිකාවක් | Deriv.com",
  "-719133900": "ඩෙරිව් යනු පුරෝගාමී හා සම්මානලාභී ඔන්ලයින් වෙළඳ වේදිකාවක් වන අතර එය ඕනෑම කෙනෙකුට, ඕනෑම තැනක වෙළඳාම් කිරීමට ව්යුත්පන්නයන් ලබා දෙයි.",
  "-328903026": "හොඳම විදේශ විනිමය තැරැව්කරු අප්රිකාව",
  "-599033718": "ඩෙරිව් ඔබේ මුදල් එහි ව්යාපාරික අවශ්යතා සඳහා භාවිතා නොකරන අතර ඕනෑම වේලාවක ඔබේ මුදල් ආපසු ගැනීමට ඔබට අවසර ඇත. ඔබේ සියලු මුදල් වෙන් කර සුරක්ෂිත මූල්ය ආයතනවල තබා ඇත. මේ ආකාරයෙන්, ඩෙරිව් බංකොලොත් වීමට අපහසු අවස්ථාවකදී, ඔබේ සියලු මුදල් ඔබ වෙත ආපසු ලබා දෙනු ඇත්තේ එය කිසි විටෙකත් අප සමඟ ඒකාබද්ධ නොවන බැවිනි.",
  "-392665367": "ඔබට එය අවශ්ය විට උදව් කරන්න",
  "-367457070": "ඕනෑම කෙනෙකුට වෙළඳාම ආරම්භ කිරීම, අවදානම තේරුම් ගැනීම සහ වඩා හොඳ වෙළඳ තීරණ ගැනීම ඩෙරිව් පහසු කරයි. අපගේ මෙවලම් සහ වේදිකාවල පැහැදිලි හා සරල උපදෙස් ඇති අතර ඒවා සැරිසැරීමට බුද්ධිමත්ව පහසුය. අපි නිරන්තරයෙන් වෙළඳපල ප්රවෘත්ති, විශ්ලේෂණ, වෙබ්නාර්, විද්යුත් පොත්, වීඩියෝ නිබන්ධන සහ ඔබට දැනුවත්ව සිටීමට සහ වඩා හොඳ වෙළෙන්දෙකු වීමට උපකාර කිරීමට මධ්යස්ථාන ලිපි සපයන්නෙමු.",
  "-594286125": "ඔබ කැමති තාක් කල් ඩෙරිව් සමඟ වෙළඳාම් කරන්න. අවදානමක් නැත, සැඟවුණු ගාස්තු නොමැත.",
  "-1773685845": "සියලුම වෙළඳපල සහ වේදිකා",
  "-661813412": "අපගේ සියලුම වෙළඳපල සහ වේදිකාවලට පූර්ණ ප්රවේශය භුක්ති විඳින්න.",
  "-1520902282": "ක්රෙඩිට් කාඩ් අවශ්ය නොවේ"
}
