{
    "1292590": "ทํายังไงต่อจากนี้?",
    "2925767": "หากระดับมาร์จิ้นของคุณยังอยู่ต่ำกว่าระดับยุติการซื้อขาย ตำแหน่งที่มีมาร์จิ้นใหญ่เป็นอันดับสองจะถูกลบ แต่คำสั่งซื้อที่ไม่มีการกำหนดระดับมาร์จิ้นจะไม่ได้รับผลกระทบ",
    "7228511": "กําหนดค่าของคอมมิชชั่นต่อการทำธุรกรรมโดยขึ้นอยู่กับเกณฑ์ที่กําหนด",
    "13119092": "ลูกค้า",
    "17217397": "สกุลเงินดิจิตอล",
    "21294053": "ตั้งแต่ปี 1999 กลุ่มได้ให้บริการผู้ค้าทั่วโลกด้วยความซื่อสัตย์และความน่าเชื่อถือ เรายึดมั่นในมาตรฐานด้านจริยธรรมและข้อกําหนดด้านกฎระเบียบสูงสุดเสมอมา",
    "22146527": "แพลตฟอร์มที่ตอบสนองและมีความปลอดภัย\n",
    "22418565": "การแลกเปลี่ยนจนถึงปัจจุบัน",
    "22995280": "แพลตฟอร์มเริ่มต้นที่มีประสิทธิภาพ ใช้งานง่าย",
    "23846717": "สามารถถอนจำนวนโบนัสฟรีได้เมื่อมีมูลค่าการซื้อขายของบัญชีเกิน 25 เท่าของมูลค่าโบนัส",
    "24948724": "เลือกจาก 4 ตลาดที่นำเสนอใน Deriv ฟอเร็กซ์ ดัชนีหุ้น หุ้นโภคภัณฑ์ และ ดัชนีสังเคราะห์",
    "26480598": "ทั่วไป",
    "28232393": "โปรดทราบว่าอัตราในการแลกเปลี่ยนของเราขึ้นอยู่กับเวลาและวันที่คุณเปิดสถานะไว้\n\n",
    "31131715": "สำรวจ Deriv.com",
    "31715193": "Ticks สูง/Ticks ต่ำ ภูมิภาคเอเชีย รีเซ็ตการเรียก/รีเซ็ตการใส่ ตัวเลข และ ขึ้นเท่านั้น/ลงเท่านั้น มีเฉพาะในดัชนีสังเคราะห์",
    "34997376": "ตัวเลข Deriv",
    "35762334": "ลูกค้าจากประเทศอื่นๆ ทั่วโลก (ยกเว้นประเทศที่ถูกจำกัด เช่น สหรัฐอเมริกา แคนาดาและฮ่องกง) ที่ต้องการซื้อขาย CFD ในตราสารทางการเงินและสกุลเงินดิจิทัลจะมีบัญชี MetaTrader 5 ที่เปิดภายใต้ Deriv (BVI) Ltd",
    "38700905": "หากท่านกำลังพิจารณาพักตัวเองจากการใช้งานระบบ ท่านอาจต้องการลงทะเบียนกับ GAMSTOP ด้วย",
    "39296052": "ประชาสัมพันธ์ Deriv.com ได้อย่างไร?",
    "39595561": "ดูว่าระบบทำงานอย่างไรในขณะที่ดำเนินการซื้อขายแต่ละครั้ง และรับการแจ้งเตือนผ่าน Telegram",
    "39720204": "ดัชนี AUD",
    "43484942": "เรียนรู้เพิ่มเติมเกี่ยวกับการแลกเปลี่ยน",
    "44919592": "ดัชนีหุ้นสามารถซื้อขายได้ใน Deriv",
    "45208906": "การซื้อขายออปชั่นมีอยู่ในฟอเร็กซ์",
    "45577689": "รับผลตอบแทนจากการซื้อขายของลูกค้าใน DMT5",
    "49026512": "สัมผัสประสบการณ์ของ DMT5",
    "50586010": "Binary.com เปลี่ยนชื่อแบรนด์เป็น Deriv.com และนี่คือความหมายสำหรับพันธมิตร",
    "54692411": "Binary.com Websocket API",
    "55394707": "สำหรับการลงทะเบียนในแอปมือถือ ให้กำหนดรหัสโบรกเกอร์เป็น <0>Deriv Limited</0>\n",
    "58378497": "DP2P บนคอมพิวเตอร์ของคุณ\n",
    "59521256": "ไม่พบหน้าที่ท่านต้องการ",
    "60772773": "USD/RUB",
    "61663093": "ดัชนีต่อเนื่อง",
    "65433881": "ประเภทการซื้อขาย",
    "70054683": "สำรวจ <0>การซื้อขายมาร์จิ้น</0> ใน DMT5 และเพลิดเพลินไปกับเลเวอเรจที่สูงสเปรดต่ำ เพื่อเพิ่มผลตอบแทนของคุณเมื่อตลาดเคลื่อนไหวในแบบที่คุณต้องการ",
    "71969952": "ได้เห็นถึงการเปลี่ยนแปลงอื่นมีอะไรบ้าง?",
    "73533119": "อัตราแลกเปลี่ยนจะขึ้นอยู่กับอัตราการให้กู้ยืมระหว่างธนาคารนอกเหนือจากค่าธรรมเนียม 2% ที่เรียกเก็บทุกวัน และ (ทุกคืน) จากนั้นที่ตําแหน่งของคุณจะถูกจัดขึ้น อัตราแลกเปลี่ยนยังขึ้นอยู่กับเวลาและวันที่คุณเปิดสถานะไว้",
    "73857996": "บริการชำระเงินที่รวดเร็วและปลอดภัยแบบสกุลเงิน fiat ไปยังสกุลเงินดิจิทัล ฝากเงินดิจิทัลจากทุกที่ในโลกโดยใช้บัตรเครดิต/บัตรเดบิตและการโอนเงินผ่านธนาคาร",
    "76802666": "เราได้ส่งข้อความไปยัง {{อีเมล}} ที่มีลิงก์เพื่อเริ่มเปิดใช้งานบัญชีของคุณ",
    "77230468": "Isle of Man Flag",
    "82730484": "เป็นผู้ให้บริการการชำระเงิน ที่ให้บริการโอนเงิน รับการชำระเงิน และจ่ายเงินออนไลน์ได้โดยง่าย\n\n",
    "83404156": "Deriv.com",
    "84123624": "โปรแกรมพันธมิตร  | Deriv",
    "86451970": "อันดับแรก เราจะลบคำสั่งซื้อที่มีการสงวนมาร์จิ้นมากที่สุด",
    "90275414": "การซื้อขายทำได้ง่าย<0/>",
    "97694950": "การซื้อขายอย่างชาญฉลาด อย่าปล่อยให้อารมณ์ของคุณมีอิทธิพลต่อการตัดสินใจของคุณ อย่าทำการซื้อขายเมื่อคุณรู้สึกเหนื่อย หรืออยู่ภายใต้อิทธิพลของแอลกอฮอล์",
    "113884303": "ดัชนี เยอรมัน",
    "119888059": "ใครที่สมัครได้บ้าง",
    "123291381": "การเปลี่ยนชื่อแบรนด์คืออะไร?",
    "129808196": "เงื่อนไขเหล่านี้ มักจะใช้ในการแลกเปลี่ยนซื้อขายออนไลน์ ต่างกันบ้างในความหมาย เช่นเดียวกับมาร์จิ้น เลเวอเรจช่วยให้คุณควบคุมตำแหน่งการซื้อขาย ที่มีขนาดใหญ่กว่าเงินลงทุนของคุณ",
    "130649960": "การซื้อขายดัชนีหุ้นช่วยให้คุณได้กำไรจากการเคลื่อนไหวของราคาในตลาดโดยไม่ต้องซื้อสินทรัพย์อ้างอิง",
    "134916841": "อเมริกา",
    "138055021": "ดัชนีสังเคราะห์",
    "143734792": "ข้อกำหนดที่ควบคุมการเก็บและโอนเงินใน Deriv และโบนัสที่คุณอาจได้รับ",
    "144151617": "Binary.com",
    "146650698": "พาฉันไปที่ DP2P",
    "149294167": "มูลค่าที่จ่ายให้สูงสุด 50,000 เหรียญสหรัฐ",
    "150593055": "แลกเปลี่ยนเงินตราต่างประเทศ",
    "151474534": "ประเภทการซื้อขาย Put Spread ใน Deriv.com นั้นขึ้นอยู่กับกลยุทธ์ bear put spread ซึ่งเกี่ยวข้องกับการซื้อตัวเลือกการวางที่มี barrier สูงกว่าและการขายตัวเลือกการวางในช่วงเวลาเดียวกันโดยที่มี barrier ต่ำกว่า",
    "152524253": "แลกเปลี่ยนตลาดโลกด้วยแพลตฟอร์มที่ใช้งานง่ายซึ่งเป็นที่นิยมของเรา",
    "156791387": "โปรดไปที่ <0>แดชบอร์ด DMT5</0> และคลิกที่ปุ่ม <1>รหัสผ่าน</1> ของบัญชี DMT5 ",
    "163040015": "เข้าร่วมโปรแกรมพันธมิตรและโปรแกรม IB ของ Deriv และมีโอกาสเป็นพันธมิตรกับผู้ให้บริการซื้อขายออนไลน์ที่เชื่อถือได้",
    "165039187": "ศูนย์กลางใหม่",
    "166309424": "ไม่มีค่าธรรมเนียม มีการจ่ายผลตอบแทนรายวันและรายเดือน",
    "168431094": "Jean-Yves เป็นผู้ประกอบการมาตั้งแต่อายุ 20 ปี จากปีพ.ศ. 2540 ถึงปีพ.ศ. 2542 เขาได้พัฒนาอัลกอริทึมที่จะกลายเป็นหนึ่งในแพลตฟอร์มการซื้อขายแห่งแรกของโลก เขาได้รับสิทธิบัตรสำหรับการซื้อขาย ไบนารี่ออฟชัน ในปี 2550 และได้รับสิทธิบัตรอีกสองรายการในปีพ.ศ. 2554 สำหรับระบบและวิธีการที่ทำให้เกิดการเก็งกำไรในตลาดการเงิน",
    "171586173": "ค้นพบโอกาสในการทำงานที่ Deriv ในสำนักงานของเราทั่วโลก",
    "171638706": "ตัวแปร",
    "176823932": "การตรวจสอบอาจปฏิเสธเอกสารยืนยันหากเอกสารเหล่านั้นมีความไม่ชัดเจนและถูกต้องหรือหมดอายุ มีขอบที่ถูกตัดขาดหาย",
    "178716803": "เริ่มทำงานบอท",
    "180412186": "คาดการณ์ราคาว่าจุดออกจะสูงกว่า หรือ ต่ำกว่าจุดเข้า เมื่อสิ้นสุดระยะเวลาของสัญญา",
    "181253755": "ขีดจํากัดของการค้าคืออะไร",
    "187267434": "จากนั้นคลิก 'บันทึก' บนแถบเครื่องมือที่ด้านบน สามารถที่จะเลือกบันทึกลงในคอมพิวเตอร์หรือไปยัง Google ไดรฟ์ กลยุทธ์จะถูกบันทึกในรูปแบบของ XML",
    "192425707": "เติบโตอย่างรวดเร็ว",
    "192531494": "รูปแบบแผนภูมิที่ทันสมัย",
    "193002074": "Arun ได้ประสานงานทีมพัฒนาผลิตภัณฑ์ของเรากับทีมปฏิบัติการ เขามีประสบการณ์มากกว่า 12 ปีในอุตสาหกรรมข้อมูลและมีมุมมองที่ครอบคลุมในสาขา Arun สำเร็จการศึกษาระดับปริญญาโทด้านชีวสารสนเทศจากมหาวิทยาลัย Bharathiar ในประเทศอินเดีย",
    "193594081": "เครื่องคำนวณมาร์จิ้นของเรา ช่วยให้คุณสามารถประมาณมาร์จิ้นที่จำเป็น เพื่อให้ตำแหน่งของคุณเปิดข้ามคืนใน Deriv MetaTrader 5 (DMT5)\n\n",
    "194961269": "สัญญาออปชันทำงานอย่างไร",
    "198388055": "Smart FX",
    "202712649": "มีตัวเลือกการฝากเงินและถอนเงินที่รวดเร็วและปลอดภัย",
    "211823569": "การซื้อขายใน Deriv MetaTrader 5 (DMT5) เป็นแพลตฟอร์มการซื้อขาย FX และ CFD แบบครบวงจร",
    "213113093": "ราคาดี",
    "216777430": "เข้าสู่ระบบ",
    "218274863": "ดิจิทัลออปชัน",
    "222070679": "เราจะฝากค่าคอมมิชชั่นในบัญชีของคุณโดยตรงเร็วที่สุดหลังจากวันที่ 15 ของทุกเดือน",
    "226249490": "Webtrader",
    "227166061": "Deriv.com ปลอดภัยหรือไม่?",
    "228957856": "สมมติว่าคุณต้องการเก็บ 0.01 ล็อต ของดัชดีความผันผวน 75 โดยมีราคาสินทรัพย์ 400,000 USD และ อัตราการแลกเปลี่ยน -7.5 สำหรับการเปิดข้ามคืน",
    "231722280": "สินค้าโภคภัณฑ์คืออะไร?",
    "232837971": "กลยุทธ์ด่วนคืออะไรและจะใช้ได้อย่างไร?",
    "236744001": "ความสัมพันธ์ระหว่างมาร์จิ้นและเลเวอเรจ",
    "236845507": "สัญญาส่วนต่าง (CFD) คืออะไร?",
    "241063950": "Malta Flag",
    "242139148": "หุ้นส่วน",
    "246106761": "ลืมรหัสผ่าน ควรทำอย่างไรดี?",
    "247341426": "ค้นหา และสมัครงานใน IT การปฏิบัติตามกฎระเบียบ และบัญชีที่สำนักงานลาบวนของเรา",
    "248446741": "คาดการณ์ราคาสูงสุด หรือต่ำสุด ในช่วงของค่า tick 5 ครั้งถัดไป\n",
    "252908583": "แผนนี้ใช้ได้สำหรับลูกค้าที่อยู่ในสหภาพยุโรปเท่านั้น",
    "255124284": "HKD/JPY",
    "256855210": "บริการฝากเงินและถอนเงินแบบ peer-to-peer ที่รวดเร็วและปลอดภัย\n",
    "256942335": "โอกาสในการสร้างรายได้และผลตอบแทนที่หลากหลาย",
    "258310842": "พื้นที่ทำงาน",
    "262590832": "เปิดตำแหน่งยาวและสั้น ขึ้นอยู่กับกลยุทธ์การซื้อขายที่คุณต้องการ",
    "264391901": "เพลิดเพลินไปกับตลาดสังเคราะห์ที่จำลองสภาพของตลาดในโลกแห่งความเป็นจริงโดยไม่ต้องหยุดชะงัก",
    "265644304": "ประเภทการซื้อขาย",
    "267564739": "ผู้ก่อตั้งและประธานผู้บริหาร",
    "268108542": "1. เลือก 'Google Drive' และคลิก 'ดำเนินการต่อ'",
    "270727821": "ดัชนีหุ้น",
    "271560771": "ป้อนจำนวนเงินที่คูณต้องการซื้อขายด้วย",
    "274268819": "ดัชนีความผันผวน 100 ",
    "276341434": "ในฐานะที่เป็นส่วนหนึ่งของการเปลี่ยนชื่อแบรนด์ บัญชีพันธมิตร URL เข้าสู่ระบบจะเปลี่ยนไป",
    "276645072": "2. เลือกบัญชี Google และให้สิทธิ์ที่จำเป็นสำหรับ DBot เพื่อเข้าถึง Google Drive ",
    "288436996": "การซื้อขายกับ Binary",
    "288719886": "สาธารณรัฐเชก",
    "289731075": "เริ่ม",
    "291605393": "กรีซ",
    "298511755": "ซึ่งมักจะเกิดขึ้นกับลูกค้าที่ฝากเงินเป็นครั้งแรกโดยใช้บัตรเครดิต โปรดขอให้ธนาคารทำการอนุญาตให้ทำธุรกรรมด้วย 'Deriv'",
    "300084741": "สัญญาสําหรับความแตกต่าง (CFD) เป็นสัญญาที่จ่ายส่วนต่างระหว่างมูลค่าของสินทรัพย์ในขณะที่เปิดการซื้อขายและมูลค่าของการซื้อขายที่ปิดการซื้อขาย",
    "300201586": "เปิดบัญชีทดลองบน Deriv และฝึกฝนด้วยเงินเสมือนจริงไม่จำกัด บนแพลตฟอร์มที่ได้รับรางวัลของเรา",
    "300762428": "ดัชนี สวิส",
    "302776125": "การซื้อขายออปชัน ช่วยให้การจ่ายเงินจากการคาดการณ์การเคลื่อนไหวของตลาดโดยไม่ต้องซื้อสินทรัพย์อ้างอิง สามารถทำการค้าดิจิทัลออปชันบนสินค้าโภคภัณฑ์\n",
    "306846388": "การซื้อขายออนไลน์นั้นน่าตื่นเต้น แต่มีความเสี่ยงและอาจนำไปสู่การเสพติด ที่ Deriv เรามองหาผลประโยชน์ที่ดีที่สุดของลูกค้าและส่งเสริมให้พวกเขาฝึกฝน <0>การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ</0> หากคุณยังใหม่กับสิ่งนี้คุณสามารถฝึกการซื้อขายด้วยเงินเสมือนไม่จำกัด ก่อนที่คุณจะลงทุนกับความเสี่ยงด้วยเงินของคุณ",
    "307025388": "2. เลือกกลยุทธ์แล้วคลิก 'เปิด' บล็อกจะถูกโหลดตามลำดับ",
    "309993304": "ทดลองใช้ Deriv  โดยไม่มีความเสี่ยง",
    "310298121": "<0>ดิจิทัลออปชัน</0> ที่ช่วยให้คุณคาดการณ์ผลลัพธ์จากผลลัพธ์ที่เป็นไปได้สองแบบ และจะได้รับเงินก็ต่อเมื่อ คุณคาดณ์การได้ถูกต้อง\n",
    "311876462": "ส่งอีเมลถึงเราดังต่อไปนี้:",
    "315192357": "อัตราการแลกเปลี่ยน",
    "316220868": "MetaTrader 5 (MT5) เป็นซอฟต์แวร์ที่พัฒนาขึ้นโดย MetaQuotes ที่ช่วยให้คุณสามารถเข้าถึงความหลากหลายของสินทรัพย์ เช่น ฟอเร็กซ์ หุ้น และหุ้นโภคภัณฑ์ ได้ในแพลตฟอร์มเดียว Deriv ได้นำประสบการณ์ MT5 ยกระดับที่เหนือกว่า สำหรับนักซื้อขายมือใหม่และผู้มีประสบการณ์ในแพลตฟอร์มของเรา โดยสามารถเข้าถึงประเภทของการซื้อขายที่แปลกใหม่",
    "317744607": "DBot",
    "318433321": "ตราสารที่สามารถใช้ได้สําหรับการซื้อขายออปชัน",
    "318815297": "เลือกรูปแบบการซื้อขายในแบบที่เป็นคุณ",
    "319538091": "DMT5 Financial STP",
    "320974368": "Regent Markets ก่อตั้งขึ้น",
    "325128398": "3. ระยะเวลา",
    "332441329": "Interim | DMT5",
    "332961148": "ทำการเพิ่มหรือลบวิธีการชำระเงินที่ยอมรับแล้วได้อย่างไร?",
    "335040248": "เกี่ยวกับเรา",
    "337900732": "เดนมาร์ก",
    "339084000": "ข้อกำหนดเงื่อนไข",
    "339879944": "GBP/USD",
    "340032595": "หัวหน้าฝ่ายบริหารโครงการ",
    "342146000": "<0>บันทึกลงในคอมพิวเตอร์</0>",
    "349098817": "มีอะไรใหม่ใน Deriv.com?",
    "358351090": "ดัชนีสังเคราะห์เป็นดัชนีที่เป็นกรรมสิทธิ์ของเราที่จำลองการเคลื่อนไหวของตลาดจริงในขณะที่ไม่มีความเสี่ยงด้านตลาดและสภาพคล่อง",
    "361599549": "ลูกค้าในประเทศฟิลิปปินส์สามารถโอนเงินผ่านธนาคารออนไลน์ อีกทั้งยังทำธุรกรรมออนไลน์ได้ทั้งการฝากเงินและถอนเงิน\n\n\n",
    "369100482": "1 - 3 วันทําการ",
    "372046224": "ขยายฐานลูกค้าด้วยการช่วยเหลือผู้ค้าที่กำลังมองหาวิธีการเติมเงินในบัญชีผ่านทางธนาคารท้องถิ่น และวิธีชำระเงินผ่านทางอิเล็กทรอนิกส์",
    "372486876": "ใช้ระยะเวลา 1-3 วันทำการในการตรวจสอบเอกสารและจะแจ้งให้ทราบถึงผลลัพธ์ผ่านทางอีเมลเมื่อดำเนินการเสร็จสิ้น",
    "374195444": "สามารถเริ่มประชาสัมพันธ์ Deriv.com ได้ทันทีหรือไม่?",
    "375025635": "หากคุณเลือก ‘สัมผัส’ คุณจะได้รับเงินก็ต่อเมื่อตลาดแตะ barrier ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
    "379401010": "พันธมิตร",
    "379730150": "ดัชนี US Tech ",
    "379799699": "กลับไปยังผู้เล่น (RTP) สําหรับตัวเลือกตัวคูณโดยใช้ตัวคูณ 100 และระยะเวลา 1 ชั่วโมงอยู่ในช่วง 98-99% โดยเฉลี่ย การใช้ตัวคูณหรือระยะเวลาที่แตกต่างกันอาจส่งผลต่อ RTP\n",
    "386443705": "จะได้รับค่าคอมมิชชั่นจาก Deriv IB ได้อย่างไรและเมื่อไหร่?",
    "387256557": "มาร์จิ้นเพิ่มทั้งกำไรและขาดทุนที่อาจเกิดขึ้น\n",
    "387541185": "มีลูกค้าจํานวนมากที่กําลังมองหาวิธีการฝากเงินในบัญชีโดยใช้วิธีการชําระเงินที่ไม่สามารถใช้งานได้โดยตรงกับ Deriv ในฐานะที่เป็นตัวแทนชําระเงิน คุณสามารถช่วยลูกค้าฝากเงินในบัญชีของเขาได้ในขณะที่เรียกเก็บเงินค่าธรรมเนียมคงที่ต่อการทำธุรกรรม",
    "390919615": "ตลาดซื้อขาย",
    "392840594": "สอบถามเกี่ยวกับพันธมิตร และ โปรแกรม IB ของเรา",
    "394545276": "สามารถฝากหรือถอนขั้นต่ำ USD / EUR / GBP / AUD 5 โดยใช้ e-wallets ส่วนวิธีการชำระเงินอื่นๆ จะมีจำนวนเงินขั้นต่ำที่แตกต่างกัน",
    "396182682": "ข้อกำหนดมาร์จิ้น",
    "398319738": "DMT5 คืออะไร?",
    "406075956": "หากคุณเลือก ‘คี่’ คุณจะได้รับเงินก็ต่อเมื่อ เลขหลักสุดท้ายของค่า tick สุดท้ายเป็นเลขคี่ (เช่น 1 3 5 7 หรือ 9)",
    "406897564": "รับผลตอบแทนสูงสุดถึง 45% ตลอดชีพกับผู้ให้บริการซื้อขายออนไลน์ ที่ช่วยให้ทุกคนสามารถซื้อขายในตลาดการเงิน ที่ได้รับความนิยมพร้อมความสะดวกสบายสูงสุด Deriv Group Ltd เจ้าของ Binary.com และ Deriv.com มีหลักฐานที่ได้รับการพิสูจน์แล้วว่าได้รับรางวัลผู้แนะนำโปรแกรมที่ประสบความสําเร็จพร้อมการจ่ายเงินให้ทันที",
    "409489727": "5 ต่อล็อต",
    "411065615": "โปรแกรมนักพัฒนา",
    "412291850": "ฝากเงินและถอนเงินโดยใช้บัตรเครดิตวีซ่าหรือบัตรเดบิตของคุณ",
    "413779477": "ต้องสมัครลงชื่อใช้บัญชี Deriv.com หรือไม่?",
    "415028859": "สกุลเงินท้องถิ่น",
    "416524247": "ลูกค้าในสหภาพยุโรปที่ต้องการซื้อขายผลิตภัณฑ์การลงทุนจะมีบัญชีเปิดภายใต้ Deriv Investments (Europe) Limited\n",
    "417472850": "การค้าระยะสั้นถึงระยะยาว",
    "420161092": "ร่วมทดลองเป็นกลุ่มแรกกับ Deriv.com",
    "421232681": "ข้อกําหนดเพิ่มเติม",
    "422714856": "เพื่อความชัดเจนในการสร้างภาพลักษณ์ใหม่นี้ได้รับแรงบันดาลใจจากลูกค้า ตื่นเต้นที่จะยกระดับให้เป็นประสบการณ์ของการซื้อขายใหม่ที่ได้รับการปรับปรุงบน Deriv.com ซึ่งจะสามารถแลกเปลี่ยนในสิ่งที่ต้องการเมื่อคุณต้องการและวิธีที่ต้องการ",
    "427548045": "เพลิดเพลินไปกับการซื้อขายบน <0>Deriv.com</0>, <1>Binary.com</1> รูปแบบใหม่",
    "429319069": "เงินวางขั้นต่ำที่ 0.35 เหรียญสหรัฐ",
    "432518896": "ความไว้วางใจของลูกค้าคือสิ่งที่เราให้ความสำคัญสูงสุด และนั่นคือสาเหตุที่ผู้ใช้หลายล้านคนเลือกเรา นี่คือบางสิ่งที่ทำให้เราเป็นผู้ให้บริการชั้นนำในการซื้อขายออนไลน์",
    "433146834": "อีเมล์ไม่ถูกต้อง",
    "437894033": "หรือ ลงทะเบียนด้วย",
    "438409681": "สําหรับโอกาสในการทํางานร่วมกัน",
    "438533033": "ไม่, Deriv.com สร้างขึ้นจากเจ้าของและทีมงานเดียวกันกับ Binary.com ดังนั้นจึงมีประสบการณ์กว่า 20 ปี ไม่เคยรู้สึกแข็งแกร่งขึ้นหรือมั่นใจมากขึ้นในการให้บริการ",
    "439798157": "การนำเข้ากลยุทธ์",
    "444242671": "Deriv Investments (Europe) Limited, W Business Center, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta ได้รับใบอนุญาตและกำกับดูแลสำหรับผลิตภัณฑ์ทางการเงินโดย Malta Financial Services Authority สำหรับลูกค้าในสหภาพยุโรป (<0>ใบอนุญาตหมายเลข IS/70156</0>)",
    "446603119": "ซื้อขาย CFD ในดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเรา ได้ทุกวันตลอด 24 ชั่วโมง ซึ่งจำลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง",
    "447476086": "<0>ประเทศ</0> รายงาน แสดงรายการชื่อประเทศที่มีการคลิกของคุณ",
    "456825069": "ผู้เชี่ยวชาญด้านการซื้อขาย",
    "458169484": "เนื่องจากจะใช้เวลาสองวันสําหรับการทําธุรกรรมอัตราแลกเปลี่ยน ที่จะชำระตำแหน่งที่ยังคงเปิดในวันพุธที่ 23:59:59 GMT และจะถูกเรียกเก็บเงินสามเท่าของอัตราการแลกเปลี่ยนไปยังบัญชีสำหรับวันหยุดสุดสัปดาห์",
    "459886707": "E-wallets",
    "475732570": "สิ่งที่ฉันชอบมากที่สุด คือการถอนเงินดำเนินการอย่างรวดเร็ว มันคือแพลตฟอร์มแห่งอนาคต มีรูปแบบฟังก์ชั่นการใช้งานที่มากขึ้นรวมถึงวิธีที่แตกต่างในการซื้อขาย ไม่มีโบรกเกอร์ไหนที่ให้ความพึงพอใจเท่ากับ Deriv ซึ่งจะเป็นโบรกเกอร์ที่ยอดเยี่ยมแน่นอน",
    "476241116": "ให้คำแนะนำและความคิดเห็นจากผู้เชี่ยวชาญเกี่ยวกับการซื้อขายออนไลน์ผ่านเว็บไซต์ บทความ YouTube การสัมมนาผ่านเว็บ หรือสื่อดิจิทัลในรูปแบบอื่นๆ",
    "476621330": "เปิดบัญชี",
    "482031216": "ฟอเร็กซ์ เป็นตลาดกระจายศูนย์กลางทั่วโลกสําหรับการซื้อและขายสกุลเงิน",
    "487236738": "วิธีการคํานวณ",
    "487868929": "ลูกค้าที่ทำการลงทะเบียนผ่านลิงค์พันธมิตรและฝากเงินเข้าบัญชีกับ Deriv จะต้องมีอายุ 18 ปีขึ้นไปและไม่เคยเป็นลูกค้ากับ Deriv หรือ Binary.com มาก่อน",
    "488982590": "ก่อนที่จะทำการซื้อขายในผลิตภัณฑ์ทางการเงินที่ซับซ้อนโปรดทำความเข้าใจกับความเสี่ยงที่เกี่ยวข้องและเรียนรู้เกี่ยวกับ <0>การซื้อขายที่ปลอดภัยและความรับผิดชอบ</0>",
    "489088462": "ฝากเงินและถอนเงินโดยใช้บัตรเครดิตไดเนอร์สคลับหรือบัตรเดบิตของคุณ\n\n",
    "489679731": "SGD/JPY",
    "491908760": "รับการเสนอราคาหรือจํานวนเงินเดิมพันตามตําแหน่งที่คุณได้กําหนด",
    "493240844": "ลงทะเบียนกับ Deriv.com และเริ่มซื้อขายออนไลน์ได้ด้วยเงินเพียง 1 USD สำหรับสกุลเงินหลัก, ดัชนีหุ้นและสินค้าโภคภัณฑ์",
    "493622337": "ให้ช่วยอะไรได้บ้าง?",
    "494843334": "สามารถซื้อขายฟอเร็กซ์, ดัชนีหุ้น, สินค้าโภคภัณฑ์และดัชนีสังเคราะห์บน DTrader",
    "501620507": "ส่งผลกระทบต่อลูกค้าอย่างไร?",
    "501763239": "สกุลเงินคู่หลัก",
    "514596397": "หากต้องการถอนเงินจากบัญชี MT5 ของ Deriv ทำการโอนเงินไปยังบัญชี Deriv ไปที่ <0>แคชเชียร์></0> <1> โอนเงินระหว่างบัญชี</1> และทำตามคำแนะนำบนหน้าจอ",
    "515292031": "Deriv.com สนับสนุนให้นักพัฒนา API หรือไม่?",
    "517833647": "ดัชนีความผันผวน 50 (1s)",
    "520136698": "ดัชนี Boom 500",
    "520226183": "เปิดบัญชีทดลองแล้วเริ่มทำการฝึกซ้อมการซื้อขาย ด้วยเงินเสมือนจริงไม่จำกัดจำนวณ",
    "520285042": "<0>ดัชนี เยอรมัน</0> เป็นไปตามผลการดำเนินงานของบริษัทที่จดทะเบียน 30 แห่งในประเทศเยอรมนี",
    "521013301": "สัมผัสประสบการณ์ของ DBot",
    "521140114": "เริ่มต้นซื้อขายสินค้าโภคภัณฑ์ใน Deriv ด้วย 3 ขั้นตอน",
    "521703211": "อาจมีชื่อและรูปลักษณ์ใหม่ แต่ยังคงเป็นทีมเดิมที่ทำงานอย่างต่อเนื่องตั้งแต่ปี 1999 เพื่อที่จะส่งมอบการซื้อขายออนไลน์ที่ยอดเยี่ยมให้แก่ลูกค้า",
    "524082501": "ในฐานะเป็นตัวแทนชำระเงินที่แลกเปลี่ยนอิสระ คุณสามารถ",
    "524230462": "สมัครใช้งาน IB ของ Deriv ได้อย่างไร?",
    "524459540": "สร้างตัวแปรระบบได้อย่างไร?",
    "524754401": "เครื่องมือสำหรับการซื้อขายทวีคูณ",
    "525200408": "ล้างสถิติ",
    "529056539": "ออปชัน",
    "533583221": "การโอนบัญชีแบบทันที เมื่อทำตามขั้นตอนทั้งหมดแล้วยอดคงเหลือในบัญชีของ DMT5 จะได้รับการอัปเดตโดยทันที",
    "538228086": "ปิด-ต่ำ",
    "542274641": "เลเวอเรจสูง, สเปรดแคบ",
    "543111387": "ฝากและถอนเงินใน Bitcoin ซึ่งเป็นสกุลเงินดิจิตอลแรกของโลก",
    "543697462": "ฝากขั้นต่ำ เพียง 5 เหรียญสหรัฐ",
    "546932941": "4. ตั้งชื่อตัวแปรระบบ",
    "549849868": "คาดการณ์ตลาดล่วงหน้าว่าจะแตะหรือไม่แตะที่เป้าหมายในช่วงเวลาใดก็ได้ภายในช่วงของระยะเวลาสัญญา",
    "550365780": "เปิดบัญชีทดลองและฝึกฝนด้วยเงินเสมือนจริงไม่จำกัด",
    "554014185": "การซื้อขายออนไลน์เป็นเรื่องน่าตื่นเต้น แต่ก็สามารถทำให้เสพติดได้ Deriv.com เปิดโอกาสให้คุณเลือกตั้งค่าหรือกำหนดข้อจำกัดวงเงินในการซื้อขายของคุณในเว็บไซต์นี้",
    "554199203": "เริ่มซื้อขายดัชนีสังเคราะห์กับ Deriv ใน 3 ขั้นตอน",
    "555580651": "1. ในแผงทางด้านขวาของพื้นที่ทำงานให้คลิก 'ล้างสถิติ'",
    "562246914": "การเปลี่ยนชื่อแบรนด์ได้แรงบันดาลใจจากลูกค้า หลังจากประสบการณ์การให้บริการในช่วง 20 ปีที่ผ่านมาทำให้รู้สึกว่าเข้าใจมากขึ้น การเปลี่ยนชื่อจึงเป็นโอกาสสำหรับการซื้อขายออนไลน์ที่ได้รับการปรับปรุง เพื่อที่จะได้ตอบสนองทุกความต้องการ",
    "566274201": "1. ตลาด",
    "569354588": "นอกจากนี้ ยังสามารถจัดการเงินผ่านตัวแทนการชําระเงินได้หากบริการมีให้บริการในประเทศของคุณ",
    "572253516": "หากต้องการดูอัตราการแลกเปลี่ยนและตัวเลขของสินทรัพย์ ไปที่ Deriv MetaTrader 5 (DMT5) คลิกที่แท็บ <0>ดู</0> และเลือก <0>ชมตลาด</0> จากนั้นคลิกขวาที่สัญลักษณ์ที่คุณต้องการซื้อขายและเลือก <0>ข้อมูลจำเพาะ</0>",
    "575071944": "Awards",
    "577779861": "เงินถอน",
    "578413014": "Jean le Rond d’Alembert ได้ตั้งชื่อตามทฤษฎีรูเล็ตฝรั่งเศสสมัยศตวรรษที่ 18 ที่ได้รับความนิยมกลยุทธ์นี้สนับสนุนให้นักลงทุนเพิ่มขนาดสัญญาหลังจากขาดทุนและลดลงหลังจากการค้าที่ประสบความสำเร็จ",
    "578640761": "Call Spread",
    "581168980": "กฎหมาย",
    "581220884": "เข้าสู่บัญชีพันธมิตร Deriv แล้วไปที่ <0>การเงิน</0> > <0>คำแนะนำในการชำระเงิน</0>",
    "581965020": "ใช่ Deriv.com และ Binary.com เป็นเจ้าของโดยกลุ่มเดียวกันซึ่ง <0>ได้รับการอนุญาตและควบคุม</0> จากหลายเขตอํานาจศาลทั่วโลก",
    "582048648": "ติดต่อเรา | ซื้อขายออนไลน์ | Deriv.com",
    "585171414": "สัญญามาร์จิ้นทำงานอย่างไร",
    "586006302": "<0>สูงกว่า/ต่ำกว่า</0> คาดการณ์ตัวเลขหลักสุดท้ายของค่า tick ของสัญญาจะสูงหรือต่ำกว่า หมายเลขที่กำหนดไว้\n\n\n\n\n\n",
    "586789100": "สามารถเลือกประเภทการซื้อขายที่สามารถปรับแต่งได้หลากหลาย ด้วยเงินลงทุนขั้นต่ำเพียง $ 0.35 และระยะเวลาสั้นๆ เพียงวินาทีเดียว",
    "587293427": "สร้างบัญชีทดลอง DMT5",
    "593838951": "โอกาสที่หลากหลาย",
    "595278941": "ราคาสินทรัพย์",
    "595722471": "กลับไปยังผู้เล่น (RTP)% สำหรับการมองย้อนกลับสำหรับตัวคูณของ 1 และ 1 นาที ระยะเวลาอยู่ที่ประมาณ 87% โดยเฉลี่ย",
    "596893160": "บอตสวานา",
    "609440410": "การซื้อขายมาร์จิ้น",
    "610475030": "การปรับดอกเบี้ยจะทําในบัญชีซื้อขายของคุณเพื่อชดเชยค่าใช้จ่าย สำหรับในการรักษาตำแหน่งของคุณให้เปิดค้างคืน",
    "610748499": "มูลค่าคะแนนจะขึ้นอยู่กับตัวเลขปัจจุบันของสินทรัพย์",
    "613877038": "แผนภูมิ",
    "619610610": "สามารถปิดบัญชีได้ทุกเมื่อตามที่ต้องการ",
    "624256060": "กําหนดพารามิเตอร์ที่เป็นตัวเลือกที่ให้คุณควบคุมการซื้อขายของคุณได้มากขึ้น รวมถึงหยุดขาดทุน ทํากําไร และการยกเลิกข้อตกลง\n",
    "627845959": "สิ่งที่ควรคำนึงถึงเมื่อทำการซื้อขายทวีคูณ",
    "629101274": "หากคุณเลือก ‘ลงเท่านั้น’ คุณจะได้รับเงินก็ต่อเมื่อ ช่วงค่า tick ที่ติดๆกันต่ำลงอย่างต่อเนื่อง หลังจากจุดเข้า คุณจะไม่ได้รับเงิน หากค่า tick มีค่าสูงขึ้น หรือเท่ากับช่วงค่า tick ก่อนหน้านั้น",
    "630520732": "Deriv IB โปรแกรมไม่มีค่าใช้จ่าย",
    "631607286": "Binary.com ได้ทำการเปลี่ยนแบรนด์เป็น Deriv.com และนี่คือสิ่งที่จําเป็นต้องทราบถึงการเปลี่ยนแปลง",
    "632511120": "<0>ดัชนี ออสเตรเลีย</0> ติดตามประสิทธิภาพการทำงานของหุ้นของบริษัทที่จดทะเบียนใหญ่ที่สุด 200 แห่งในออสเตรเลีย",
    "635121138": "โปรแกรมพันธมิตร และ IB | Deriv",
    "635797490": "Interim | DBot",
    "642403892": "2. ไฟล์ XML จะถูกบันทึกในโฟลเดอร์ 'ดาวน์โหลด' ของอินเทอร์เน็ตเบราว์เซอร์",
    "642995056": "อีเมล",
    "643554455": "ดูคำถามที่พบบ่อยเกี่ยวกับหัวข้อยอดนิยมเพื่อรับคำตอบอย่างรวดเร็ว",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. ประเภทการซื้อขาย",
    "654674908": "กลยุทธ์ Martingale เป็นเทคนิคการซื้อขายแบบคลาสสิกที่สนับสนุนให้นักลงทุนเพิ่มขนาดสัญญาเป็นสองเท่าหลังจากที่ขาดทุนเพื่อที่ว่าเมื่อชนะจะได้รับสิ่งที่สูญเสียไปคืน",
    "658337631": "มีบัญชี <0>Binary.com</0> หรือไม่? สามารถ <1>ลงชื่อเข้าใช้</1> ถึง <0>Deriv</0> ด้วยบัญชี <0>Binary.com</0> ชื่อผู้ใช้และรหัสผ่าน",
    "659026190": "การชำระเงิน",
    "663180477": "ลูกค้ากับประสบการณ์การซื้อขายครั้งแรก",
    "666199378": "สามารถเข้าถึงบริการช่วยเหลือลูกค้า 7 วันต่อสัปดาห์ พร้อมศูนย์ช่วยเหลือที่ได้รับการปรับปรุงรวมถึงเนื้อหาที่เป็นประโยชน์อื่นๆ",
    "680204734": "จำนวนเงินขั้นต่ำสำหรับการถอนเงินจะแตกต่างกันไปตามอัตราแลกเปลี่ยนล่าสุด ตัวเลขที่แสดงที่นี่จะถูกปัดเศษ",
    "680953516": "ตลาดตราสาร",
    "682108610": "ไม่ว่าจะเป็นผู้ที่เริ่มต้นหรือผู้ค้าที่มีประสบการณ์, การซื้อขายกับเราจะเป็นสิ่งที่ชื่นชอบ",
    "684865554": "Waqas เป็นหัวหน้าแผนกออกแบบผลิตภัณฑ์ของเรา เขามีประสบการณ์มากกว่า 20 ปีในการเป็นผู้เชี่ยวชาญด้านผลิตภัณฑ์เพื่อจัดส่งผลิตภัณฑ์และบริการที่น่าสนใจในโดเมนรวมถึงการดูแลสุขภาพทรัพยากรมนุษย์และ FinTech Waqas สำเร็จการศึกษาระดับปริญญาเอกสาขาชีวสารสนเทศศาสตร์จากมหาวิทยาลัยเคมบริดจ์",
    "685027643": "หน้า 'ธุรกรรม' จะให้ข้อมูลโดยละเอียด เกี่ยวกับการซื้อขายแต่ละครั้ง เช่น ระยะเวลา สิ่งกีดขวาง (barrier) เวลาเริ่มต้นและเวลาสิ้นสุด เป็นต้น",
    "686387939": "ทำการลบบันทึกธุรกรรมได้อย่างไร?",
    "686417047": "DTrader อนุญาตให้ทำการแลกเปลี่ยนสินทรัพย์ได้มากกว่า 50 รายการในรูปแบบของ ดิจิทัล ตัวทวีคูณ และ ออปชันการมองย้อนกลับไป",
    "690959930": "รีเซ็ตรหัสผ่าน | Deriv",
    "693342485": "ผู้จัดการชุมชน",
    "700128691": "เรายึดมั่นในความมุ่งมั่นที่มีมาตรฐานจริยธรรมสูง สามารถหาเหตุผลเพิ่มเติมเพื่อที่จะทราบว่าทําไม Deriv จึงเป็นตัวเลือกของผู้ค้าออนไลน์",
    "702493286": "มีคำถามหรือไม่? นี่คือวิธีการรับคำตอบ",
    "704532260": "ลงทะเบียนด้วยอีเมลของคุณ ไม่ต้องใช้บัตรเครดิตหรือการฝากเงินขั้นต่ำ",
    "706069088": "เกี่ยวกับ Deriv",
    "710468393": "ในฐานะผู้ใช้บัญชี <0>Binary.com</0> ไม่จำเป็นต้องทำการสมัคร สามารถลงชื่อเข้าใช้ <1>Deriv.com</1> ด้วยข้อมูลของ <0> Binary.com</0> และแลกเปลี่ยนสิ่งที่มีอยู่ในบัญชี <0>Binary.com</0> ",
    "715753532": "ค้นหาบทบาทของคุณกับเราโดยการค้นหาโอกาสงาน Deriv ใน Cyberjaya ประเทศมาเลเซีย",
    "719793280": "ใช่ หากเป็นตัวแทนการชำระเงินกับ Binary.com ที่ทำการลงทะเบียนให้บริการ จะมีให้สำหรับลูกค้าที่ซื้อขายใน Deriv.com เช่นกัน",
    "720519019": "รีเซ็ตรหัสผ่าน",
    "722917880": "บริหารจัดการกับชุมชนออนไลน์ที่มีความหลงใหลในการซื้อขายออนไลน์, การลงทุน หรือการเงินส่วนบุคคล",
    "725348723": "เครื่องมือ",
    "732394675": "ควบคุมการซื้อขายของคุณใน DMT5\n\n\n",
    "733921210": "ตัวอย่าง เช่น หากคุณซื้อขายฟอเร็กซ์คู่สกุลเงิน USD/JPY ค่าอัตราการแลกเปลี่ยนจะคำนวณเป็นเงินเยนของญี่ปุ่น (JPY) ซึ่งเป็นสกุลเงินอ้างอิง ในทางกลับกัน หากคุณซื้อขายน้ำมันค่าอัตราการแลกเปลี่ยนจะคำนวณเป็นดอลลาร์สหรัฐ (USD) ซึ่งเป็นสกุลเงินของสินทรัพย์อ้างอิง - น้ำมัน",
    "733955450": "การซื้อขายออนไลน์อาจเป็นเรื่องที่น่าตื่นเต้น แต่สิ่งที่สำคัญต้องจำไว้ว่ามีความเสี่ยงที่เกี่ยวข้องรวมถึงการเสพติดและการสูญเสียทางการเงิน เพื่อหลีกเลี่ยงอันตรายจากการเสพติด เป็นสิ่งสำคัญที่คุณต้องมีส่วนร่วมในการวิเคราะห์ตนเองอย่างระมัดระวังเพื่อตรวจสอบว่าคุณมีความเสี่ยงหรือไม่ และปฏิบัติตามหลักการและแนวทางขั้นพื้นฐาน",
    "739412906": "<0>อยู่ระหว่าง/ออกข้างนอก:</0> คาดการณ์ว่าตลาดจะอยู่ระหว่างภายในหรือภายนอกเป้าหมายราคาสองเป้าหมายได้ตลอดเวลาในช่วงของระยะเวลาสัญญา",
    "742154764": "ทำการนำเข้ากลยุทธ์ไปยัง DBot ได้อย่างไร?",
    "743623600": "อ้างอิง",
    "746499701": "RTS28 2018",
    "752024971": "ถึงจํานวนตัวเลขสูงสุดแล้ว",
    "752285082": "เราจะดำเนินการตามกระบวนการนี้ต่อไปจนกว่าระดับมาร์จิ้นของคุณจะสูงกว่าระดับยุติการซื้อขาย\n\n\n",
    "755433132": "ดิจิทัลออปชันคืออะไร?",
    "756066527": "ฉันยอมรับ <0>ข้อกำหนดเงื่อนไขในการให้บริการ</0>",
    "758038191": "ค้นหาบทบาทของคุณกับเราโดยค้นหาโอกาสในการทำงานกับ Deriv ใน Melaka ประเทศมาเลเซีย",
    "760192418": "การซื้อขายอย่างชาญฉลาดโดยไม่ปล่อยให้อารมณ์มีอิทธิพลต่อการตัดสินใจอย่าทําการซื้อขายเมื่อมีแนวโน้มที่จะตัดสินใจได้ไม่ดี",
    "762478389": "แลกเปลี่ยนในสิ่งที่ต้องการ - ฟอเร็กซ์, สินค้าโภคภัณฑ์, ดัชนีหุ้น และดัชนีสังเคราะห์",
    "763514492": "ขอรับความช่วยเหลือ",
    "763679541": "ลูกค้าในสหภาพยุโรปที่ต้องการซื้อขายผลิตภัณฑ์การพนันจะมีบัญชีเปิดภายใต้ Deriv (Europe) Limited",
    "770100372": "เข้าถึงได้ทันที",
    "773309981": "Oil/USD",
    "776085955": "กลยุทธ์",
    "777848993": "สินทรัพย์ที่ซื้อขายได้และการเติบโต",
    "779522948": "Ipoh | สำนักงานของเรา – มาเลเซีย | Deriv",
    "783153785": "เงินเสมือนไม่ จำกัด",
    "785973496": "โปรตุเกส",
    "786796042": "เริ่มใน <0>3 มิถุนายน 2020</0>",
    "789376489": "USD/HKD",
    "793647899": "บัญชีพันธมิตร Binary.com สามารถใช้ได้กับ Deriv.com เช่นกัน ซึ่งสามารถรับค่าคอมมิชชั่นจากลูกค้าเมื่อทำการค้าขายบน Binary.com หรือ Deriv.com",
    "793858671": "USD 8B+",
    "795493132": "โปแลนด์",
    "799457743": "เรียบง่าย",
    "800934856": "สำรวจสำนักงานของเรา | Deriv",
    "809146176": "ไม่สามารถใช้ได้",
    "814009433": "มูลค่าการซื้อขายทั้งหมด",
    "815572167": "ลูกค้าในเอเชียตะวันออกเฉียงใต้สามารถโอนเงินผ่านธนาคารออนไลน์ ตอนนี้มีให้บริการสําหรับการฝากเงินในเวียดนาม ประเทศไทย และอินโดนีเซีย",
    "818659471": "6. หยุดการขาดทุน",
    "820429527": "การเปิดเผย Pillar III",
    "821573893": "เรานําเสนอตัวเลือกที่หลากหลายของอนุพันธ์เพื่อการค้า ด้วยราคาที่น่าสนใจและสเปรดที่แคบ ซึ่งดึงดูดผู้ค้าออนไลน์กว่าล้านรายทั่วโลก เทคโนโลยีที่ช่วยมอบประสบการณ์ซื้อขายใช้งานง่ายและมีประสิทธิภาพ ทำให้ลูกค้าเข้าใจถึงความเสี่ยงอย่างมีประสิทธิภาพมากขึ้น เพื่อการตัดสินใจซื้อขายที่ดี\n",
    "822794444": "วิธีซื้อสัญญาออปชั่นแรกของคุณบน DTrader",
    "822932128": "ศูนย์ช่วยเหลือ | คำถามที่พบบ่อย | Deriv",
    "824381946": "สิ่งนี้ทำให้คุณมีข้อกำหนดมาร์จิ้นในสกุลเงินอ้างอิงสำหรับคู่ฟอเร็กซ์ หรือในรูปแบบของสินทรัพย์อ้างอิงสำหรับตราสารอื่นๆ\n\n",
    "825815966": "แก้ไขการจ่ายเงินที่คาดการณ์ได้",
    "826511719": "USD/SEK",
    "831282685": "ส่งอีเมลถึงเรา",
    "833307400": "6.โหลดกลยุทธ์ลงในพื้นที่ทำงาน สามารถปรับกลยุทธ์ได้ตามที่ต้องการ และ เมื่อพร้อมที่จะใช้งาน bot ให้คลิก 'เริ่มทำงานบอท'",
    "834118799": "วิธีการสมัคร",
    "836003615": "สิ่งที่ต้องทราบ",
    "847028402": "ตรวจสอบอีเมล์ของท่าน",
    "850735123": "หัวข้อเสนอแนะ",
    "851827893": "ค้นหาบทบาทของคุณกับเราโดยค้นหาโอกาสในการทำงานกับ Deriv ใน Ipoh ประเทศไซปรัส\n",
    "856157434": "ประสบการณ์มากกว่า 20 ปี",
    "856801593": "เราได้รับการจดทะเบียนกับคณะกรรมการการเงิน ซึ่งเป็นองค์กรอิสระระหว่างประเทศที่อุทิศตนเพื่อแก้ไขข้อพิพาทภายในอุตสาหกรรมบริหารทางการเงิน (<0>ดูสมาชิก</0>)",
    "857398912": "ร่วมเป็นพันธมิตร",
    "858780255": "ฟอเร็กซ์ ดัชนี หุ้นโภคภัณฑ์และดัชนีสังเคราะห์ ไม่ว่าจะเป็นตลาดโลกหรือตลาดสังเคราะห์ที่จะทำให้คุณรู้สึกตื่นเต้น สามารถสัมผัสได้ที่นี่",
    "867408042": "เข้าสู่บัญชีพันธมิตร Deriv และไปที่ <0>รายงาน</0> > <0>รายละเอียดรายงานกิจกรรม</0>",
    "867953802": "BetOnMarkets เปลี่ยนชื่อเป็น Binary.com การเปลี่ยนโฉมมาพร้อมกับฟีเจอร์ที่เพิ่มประสิทธิภาพประเภทการซื้อขายใหม่ๆ และแอปพลิเคชันการสร้างแผนภูมิที่หลากหลาย",
    "868154618": "บัญชี",
    "868499940": "เริ่มการซื้อขายกับ Deriv",
    "874881951": "ค้นหาตำแหน่งงานว่างที่สำนักงานดูไบของเรา หาบทบาทของคุณในด้านไอที การตลาดและทรัพยากรบุคคล",
    "875766134": "นำเข้าจากคอมพิวเตอร์",
    "876558882": " 2 - 3 วันทําการ",
    "876581050": "สโลวาเกีย",
    "878676836": "เอกสารข้อมูลสำคัญ",
    "879478126": "ดูไบ",
    "881413021": "ทําไมต้องค้าสินค้าโภคภัณฑ์กับ Deriv",
    "881432585": "2. ไปที่แคชเชียร์ > DP2P และลงทะเบียน",
    "882216897": "โปรดใส่อีเมลของคุณ",
    "885479216": "<0>การเข้าถึงหน้าเป้าหมาย & อิมเพรสชั่น</0> รายงาน: แสดงอัตราจำนวนของการเข้ารับชม",
    "885903343": "มาร์จิ้น",
    "886712679": "ได้รับใบอนุญาตและการควบคุม",
    "887282040": "ทำไม Binary.com ถึงเปลี่ยนชื่อแบรนด์?",
    "889752035": "เครื่องคำนวณค่าอัตราการแลกเปลี่ยนของเรา ช่วยให้คุณสามารถประมาณค่าอัตราการแลกเปลี่ยนที่จำเป็น เพื่อให้ตำแหน่งของคุณเปิดข้ามคืนใน Deriv MetaTrader 5 (DMT5)\n\n",
    "891097078": "ดัชนี USD",
    "891609626": "หยุดการขาดทุน",
    "893607771": "สิทธิประโยชน์จากชั่วโมงการซื้อขายรอบต่อวัน (วันจันทร์ถึงวันศุกร์) สภาพคล่องสูงอุปสรรค (barriers) ในการเข้าสู่ตลาดต่ำข้อเสนอที่หลากหลายและโอกาสในการแลกเปลี่ยนกับเหตุการณ์ในโลก",
    "895567953": "สินทรัพย์ที่บอทรองรับ",
    "896028940": "สอบถามข้อมูลเพิ่มเติม?",
    "897072394": "deriv.app platform video",
    "901158881": "ฟีเจอร์นี้ช่วยให้คุณกำหนดระดับของกำไรที่คุณพอใจเมื่อตลาดเคลื่อนไหวในแบบที่คุณต้องการ เมื่อถึงจำนวนตามที่ต้องการแล้ว ตำแหน่งของคุณจะถูกปิดโดยอัตโนมัติ และรายได้ของคุณจะถูกฝากเข้าที่บัญชี Deriv ของคุณ\n",
    "906120998": "ความแตกต่างที่สำคัญระหว่าง DTrader และ DMT5",
    "909083576": "404 - ไม่พบหน้าที่คุณต้องการ | Deriv",
    "912981300": "เพิ่มเติม: เราได้เปลี่ยนชื่อโปรไฟล์โซเชียลมีเดียเป็น @Derivdotcom ใน Facebook, Instagram, และ Twitter กดไลค์และติดตามเพื่อติดตามข่าวสารล่าสุดของเรา",
    "913091440": "ทดลอง DBot บน Deriv.com",
    "913719394": "หากคุณเลือก ‘สูง’ คุณจะได้รับเงินก็ต่อเมื่อ ตัวเลขหลักสุดท้ายของ tick สุดท้าย มากกว่าตัวเลขที่คุณคาดการณ์ไว้",
    "917917361": "Regent Market",
    "920245383": "หากได้ลงทะเบียนเป็นพันธมิตรกับ Deriv สามารถส่งอีเมลติดต่อเราได้ที่ <0>partners@deriv.com</0> แทน",
    "927510190": "คาดการณ์ว่าตลาดจะอยู่ภายใน หรือ ออกนอกขอบเขต 2 ราคาเป้าหมาย ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
    "927830157": "แพลตฟอร์มที่ใช้งานง่ายพร้อมวิดเจ็ตกราฟที่มีประสิทธิภาพ",
    "930211164": "ซื้อขายได้ทุกวันตลอด 24 ชั่วโมง",
    "931190863": "คลิก 'สร้างตัวแปร'",
    "933114237": "การเปลี่ยนแปลงรายละเอียดข้อมูลส่วนบุคคล",
    "933798309": "Deriv ไม่ได้ใช้เงินของคุณเพื่อผลประโยชน์ทางธุรกิจ คุณสามารถถอนเงินของคุณได้ตลอดเวลา เงินทั้งหมดของคุณจะถูกแยกออกและจัดเก็บในสถาบันการเงินที่ปลอดภัยและได้รับใบอนุญาต ด้วยวิธีนี้ Deriv จะส่งคืนเงินให้คุณ เพราะมันจะไม่ถูกรวมเข้ากับของเรา",
    "934777772": "1.คลิก 'เริ่มต้น' เพื่อเปิดเมนูบล็อก",
    "935645176": "ข้อกำหนดและข้อจำกัดเพิ่มเติมสำหรับลูกค้า Deriv ในบางประเทศ",
    "938362436": "เกี่ยวกับเรา | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv.com",
    "938792466": "ปรับแต่งสัญญาให้เหมาะกับสไตล์และความเสี่ยงของคุณ โดยใช้คุณสมบัติที่เป็นนวัตกรรมใหม่ เช่น หยุดขาดทุน ทำกำไร และการยกเลิกข้อตกลง",
    "941356208": "สร้างบัญชีเงินจริงของ Deriv",
    "944896800": "เปลี่ยนความเป็นหุ้นส่วนอย่างไร?",
    "945739129": "ฝากและถอนเงินใน Tether ERC20 ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น USD",
    "946205736": "ทำไมต้องใช้ Deriv?",
    "952655566": "ตัวแทนรับชำระเงิน",
    "958430760": "เข้า/ออก",
    "959191101": "Jeyavarthini ขับเคลื่อนกลยุทธ์การสนับสนุนลูกค้าของเราและช่วยเหลือทีมงานของเธอในการสร้างความสัมพันธ์ที่ยั่งยืนกับลูกค้าของเรา ก่อนเข้าร่วมกับเราในปี 2017 Jeyavarthini ทำงานให้กับ Intel ในมาเลเซีย เธอสำเร็จการศึกษาระดับปริญญาตรีเกียรตินิยมสาขาเทคโนโลยีสารสนเทศที่มีความเชี่ยวชาญในด้านระบบความปลอดภัยสารสนเทศ (ISS) จากมหาวิทยาลัยเอเชียแปซิฟิกที่เกี่ยวข้องกับมหาวิทยาลัย Staffordshire ประเทศอังกฤษ",
    "959971586": "เราจะส่งอีเมลและคำแนะนำเพื่อทำการรีเซ็ตรหัสผ่าน\n",
    "963922337": "2. บล็อกจะถูกจัดตามประเภท เพียงเลือกบล็อกที่คุณต้องการและลากไปยังพื้นที่ทำงาน",
    "965193055": "Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000 ประเทศมาเลเซีย ได้รับการควบคุมโดย Labuan Financial Services Authority (<0>ใบอนุญาตหมายเลข MB/18/0024</0>)",
    "967139437": "ที่อยู่อีเมล",
    "968040107": "ค้นหาบล็อกที่ต้องการได้อย่างไร?",
    "968576099": "ขึ้น/ลง",
    "972090300": "ทําไมจึงควรสลับไปใช้ Deriv.com?",
    "972651810": "โอกาสของรายได้หลายช่องทาง",
    "973734471": "ฟินแลนด์",
    "974888153": "สูง-ต่ำ",
    "977975405": "การถอนเงินโดย Mastercard และ Maestro มีให้บริการสําหรับลูกค้าในสหราชอาณาจักรเท่านั้น",
    "980696453": "DTrader | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv.com",
    "981500311": "62M+",
    "990019749": "หวังว่าคำตอบเหล่านี้จะช่วยให้ความรู้เพิ่มเติมเกี่ยวกับ Deriv.com และแรงจูงใจในการเปลี่ยนชื่อ",
    "990114511": "3. อัปเดต <0>currentPL</0> ด้วยกำไรจากสัญญาที่ซื้อล่าสุด หากสัญญาล่าสุดสูญหายมูลค่าของ <0>currentPL</0> จะเป็นค่าลบ",
    "991945893": "คุณยังคงสามารถเปิดตำแหน่งเมื่อคุณได้รับการเรียกมาร์จิ้น แต่เราขอแนะนําให้คุณเพิ่มเงินทุนในบัญชีของคุณ เพื่อให้ตำแหน่งของคุณทำงาน",
    "992411597": "หากคุณเลือก ‘คู่’ คุณจะได้รับเงินก็ต่อเมื่อ เลขหลักสุดท้ายของค่า tick สุดท้ายเป็นเลขคู่ (เช่น 2 4 6 8 หรือ 0)",
    "992534597": "ฝากเงินเข้าบัญชีของคุณ เริ่มต้นการซื้อขายในแอปมือถือ แอปในเดสก์ท็อป หรือเว็บเบราเซอร์",
    "995083581": "ผู้จัดการฝ่ายประกันคุณภาพ",
    "997170253": "ลูกค้าไม่สามารถอาศัยอยู่ในประเทศดังต่อไปนี้ แคนาดา, ฝรั่งเศส, ฮ่องกง, อิสราเอล, เจอร์ซีย์, มาเลเซีย, มอลตา, ปารากวัย, สหรัฐอาหรับเอมิเรตส์, สหรัฐอเมริกา, หรือประเทศที่ถูกจํากัดซึ่งได้รับการระบุโดย Financial Task Force (FATF) เป็นข้อบกพร่องเชิงกลยุทธ์.",
    "1002791847": "ร่วมงานกับเรา | เข้าร่วมและเติบโตไปกับเรา | Deriv",
    "1004480214": "มือถือ",
    "1005701957": "หากคุณเลือก ‘อยู่ระหว่าง’ คุณจะได้รับเงินก็ต่อเมื่อ ตลาดมีค่าอยู่ระหว่าง (โดยไม่แตะ) ค่า Barrier สูง หรือ ค่า Barrier ต่ำ ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
    "1005941063": "ฝากและถอนเงินใน Litecoin ซึ่งเป็นสกุลเงินดิจิตอลที่ยั่งยืนด้วยการประมวลผลทางธุรกรรมที่รวดเร็ว",
    "1006965807": "ตำแหน่งบ่งชี้",
    "1011265372": "Wyre ช่วยให้คุณเชื่อมระหว่างสกุลเงิน fiat และสกุลเงินดิจิทัล",
    "1016846951": "> USD 20,000 ต่อเดือน",
    "1019021213": "สํานักงานบริษัท",
    "1021490172": "ลองคำค้นอื่น",
    "1022211991": "ความปลอดภัย",
    "1023795011": "คู่/คี่",
    "1024366221": "หน้าที่กำลังค้นหาไม่มีให้บริการ",
    "1026160856": "คาดการณ์ว่าตัวเลขหลักสุดท้ายของค่า tick ในสัญญานี้จะเป็นเลขคู่หรือเลขคี่",
    "1032173180": "Deriv",
    "1032383871": "คุณสามารถสร้างและเรียกใช้กลยุทธ์การซื้อขายอัตโนมัติของคุณเองด้วย DBot คุณสามารถดาวน์โหลดบอทโปรแกรมซื้อขายสำเร็จรูป (หรือที่รู้จักในนาม ผู้เชียวชาญด้านคำปรึกษา) สำหรับ DMT5 ได้โดยไปที่แท็บ 'ตลาด' ในแพลตฟอร์ม DMT5",
    "1032907147": "AUD/NZD",
    "1033279364": "แพลตฟอร์มการซื้อ-ขาย FX และ CFD แบบครบวงจร",
    "1033805779": "โปรแกรมพันธมิตร Deriv ทั้งหมดสามารถที่จะเข้าร่วมได้โดยไม่มีค่าใช้จ่ายหรือค่าธรรมเนียม",
    "1033824796": "currentStake",
    "1034202208": "Regent Markets เปิดสำนักงานแห่งแรกในประเทศมอลตา โดยซื้อขาย ไบนารี่ออฟชั่น เป็นครั้งแรก",
    "1039678171": "สำหรับลูกค้า",
    "1044540155": "100+",
    "1046578159": "GBP/SGD",
    "1050003244": "USD/ZAR",
    "1050854011": "ใช้โดยลูกค้ากว่า 20 ล้านคนทั่วโลก เพลิดเพลินกับการเข้าถึงได้ทันทีและถอนได้ฟรี",
    "1051732300": "แนวทางการซื้อขายออนไลน์ที่ปลอดภัยและมีความรับผิดชอบ | Deriv",
    "1053405337": "ฝากเงินขั้นต่ำ",
    "1054133332": "ฝึกการซื้อขายจากแอปในมือถือ แอปในเดสก์ท็อป หรือผ่านเว็บเบราว์เซอร์ของคุณ",
    "1054141122": "ร่วมงานกับเรา",
    "1056821534": "แน่ใจหรือไม่?",
    "1057239639": "กำหนดค่าพารามิเตอร์เสริมสำหรับการซื้อขายของคุณ",
    "1058440967": "การเปลี่ยนแปลงนี้จะมีผลต่อการเป็นโบรกเกอร์แนะนํา (IB) อย่างไร?",
    "1062246296": "แนะนำ DBot บน Deriv.com",
    "1062691395": "ได้ทำการแยกรายงานเพื่อความสะดวก",
    "1065635876": "2. ตรวจสอบกราฟ",
    "1068264174": "แดชบอร์ดของบัญชีพันธมิตร Deriv",
    "1071628793": "Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent and the Grenadines (หมายเลขบริษัท 273 LLC 2020)",
    "1071692125": "หากสกุลเงินในบัญชีเป็น euro หรือ pound ค่าคอมมิชชั่นจะถูกแปลงตามอัตราแลกเปลี่ยนล่าสุด",
    "1072183330": "อันดับแรก มาร์จิ้น คือ เงินฝากที่จำเป็นสำหรับการเปิดตําแหน่งเลเวอเรจ ซึ่งเป็นตําแหน่งที่มีขนาดใหญ่กว่าการลงทุนของคุณ ดังนั้นการซื้อขายด้วยมาร์จิ้นจะช่วยให้คุณสามารถซื้อหน่วยขนาดใหญ่ขึ้นด้วยค่าใช้จ่ายเพียงเล็กน้อย เพื่อเพิ่มการตลาดของคุณแม้ว่าคุณจะซื้อขายด้วยเงินทุนที่จำกัด\n\n\n\n",
    "1078303105": "ยุติการซื้อขาย",
    "1080278316": "การซื้อขายดิจิทัลออปชัน ในดัชนีหุ้นและกำไรจากการเคลื่อนไหวของราคาในตะกร้าสินทรัพย์ที่มีราคาแข่งขันของเรา",
    "1082977556": "<0>ด้วยการซื้อขายมาร์จิ้นที่เทียบเท่า $100</0> ด้วยเลเวอเรจ 1:500 คุณมีความเสี่ยง 2% * $50,000 = <1>การสูญเสีย $1,000</1>",
    "1084702344": "สร้างหรือ <0>ลงชื่อเข้าใช้</0> บัญชี Deriv ของคุณ",
    "1085831914": "หัวหน้าฝ่ายทรัพยากรบุคคล",
    "1088714501": "จะถูกใช้เพื่อหยุดการซื้อขายเมื่อถึงขีดจำกัดการขาดทุน ตั้งค่าเริ่มต้นให้เป็น 'จริง'",
    "1089436811": "Tutorials",
    "1094162624": "<0>ปิด-สูง:</0> เมื่อซื้อสัญญา 'ปิด-สูง' การชนะหรือสูญเสียจะเท่ากับตัวคูณคูณความแตกต่างระหว่างค่าสูงและค่าปิดในระยะเวลาของสัญญา",
    "1096779286": "เพียงคลิกที่บล็อกที่ต้องการลบและกด 'ลบ' หรือกดลบบนแป้นพิมพ์ ยังสามารถลากบล็อกไปยังไอคอนถังรีไซเคิลที่มุมล่างขวาเพื่อทำการลบได้เช่นกัน",
    "1097047298": "จ่ายออก",
    "1099021729": "รวันดา",
    "1099892929": "บันทึกบอท",
    "1103215117": "จํากัดการสูญเสียที่อาจเกิดขึ้นภายในระยะเวลาที่กําหนด",
    "1103452171": "Cookies จะช่วยให้ได้รับประสบการณ์ที่ดีขึ้นและเนื้อหาส่วนบุคคลบนเว็บไซต์",
    "1106425559": "พบกับ SmartTrader",
    "1113469496": "สิ่งนี้ทำให้คุณคิดค่าอัตราการแลกเปลี่ยนเป็น USD",
    "1114242450": "ดัชนีสังเคราะห์สามารถซื้อขายได้ใน Deriv\n",
    "1117839443": "เกี่ยวกับ ",
    "1119260541": "ไปยาวหรือสั้นกับ OTC German index ของเรา และใช้ประโยชน์จากเลเวอเรจเพื่อเพิ่มผลกำไรที่เป็นไปได้ของคุณ",
    "1119887091": "การตรวจสอบ",
    "1120526496": "ฟอเร็กซ์และโลหะมีค่า",
    "1126725671": "ช่วยให้เข้าใจความเสี่ยงที่อาจจะเกิดขึ้นเมื่อทำการซื้อขายใน Deriv",
    "1135059547": "สอบถามทุกคน",
    "1135528291": "คุณไม่สามารถใช้คุณสมบัติทำกำไร และการยกเลิกข้อตกลงได้ในเวลาเดียวกัน",
    "1136731907": "โปรดทราบว่าค่าเหล่านี้เป็นค่าโดยประมาณเท่านั้น และจะแตกต่างกันขึ้นอยู่กับเลเวอเรจที่กําหนดไว้สําหรับบัญชีของคุณ และสินทรัพย์ที่คุณต้องการซื้อขาย\n\n\n",
    "1146311995": "เมื่อสิ้นสุดระยะเวลาของการป้องกันตนเอง สถานะการยกเว้นจะยังคงอยู่จนกว่าจะเริ่มดําเนินการ",
    "1147802767": "เข้าใจว่าลูกค้าอาจต้องเผชิญกับความเปลี่ยนแปลง แต่นั่นเป็นสาเหตุที่ต้องทำงานอย่างหนักเพื่อที่จะให้แน่ใจว่าการเปลี่ยนจาก Binary.com เป็น Deriv.com นั้นราบรื่นที่สุดเท่าที่จะทำได้ในฐานะพันธมิตรมีบทบาทสำคัญในการให้การสนับสนุนลูกค้าถึงการเปลี่ยนแปลง ต่อไปนี้จะเป็นข้อกังวลที่ลูกค้าอาจมีพร้อมกับคำตอบที่จะสื่อถึงความมั่นใจแก่ลูกค้า",
    "1150953111": "สเปรดที่แคบ\n",
    "1151925602": "คาดการณ์ตัวเลขหลักสุดท้ายของค่า tick ของสัญญาจะสูงหรือต่ำกว่า หมายเลขที่กำหนดไว้\n\n\n\n\n\n",
    "1158101648": "นำเข้าจาก Google Drive",
    "1165079256": "ซื้อขายด้วยบัญชีจริง Deriv MT5 (DMT5) และเข้าถึงเลเวอเรจสูง เพื่อการซื้อขายตำแหน่งที่มีขนาดใหญ่กว่าทุนเดิมของคุณ",
    "1166705802": "Error code: 404 ไม่พบหน้าเว็บไซต์ที่คุณต้องการ",
    "1167224712": "เราเสนอวิธีการชำระเงินที่หลากหลาย การโอนเงินผ่านธนาคาร บัตรเดบิต/เครดิต e-wallets และ cryptocurrencies เพื่อให้การทำธุรกรรมของคุณสะดวกยิ่งขึ้น!",
    "1168114406": "วิธีนี้จะทำให้เก็บกำไรหรือขาดทุนสะสมขณะที่บอทกำลังทำงาน ตั้งค่าเริ่มต้นให้เป็น 0",
    "1168167679": "สมาชิก",
    "1170213676": "พัฒนาการของเราขับเคลื่อนต่อเนื่องมามากกว่า 20 ปีโดยมุ่งเน้นที่ลูกค้าและนวัตกรรม",
    "1170502964": "เราเฉลิมฉลอง 20 ปีแห่งนวัตกรรมและการเติบโต ซึ่งได้รับแรงบันดาลใจจากลูกค้าของเรา ที่ช่วยขับเคลื่อนไปสู่ความสำเร็จ จึงได้เปิดตัว Deriv.com นำเสนอแผนภูมิและเครื่องมือที่ปรับแต่งได้ Deriv สร้างขึ้นเพื่อเป็นแหล่งที่ผู้คนสามารถทำการซื้อขายได้ในแบบที่พวกเขาต้องการ",
    "1172611503": "หากคุณเลือก ‘ภูมิภาคเอเชีย (ลง)’ คุณจะได้รับเงินก็ต่อเมื่อ tick สุดท้ายมีค่าต่ำกว่าค่าเฉลี่ยของ tick",
    "1175717636": "สามารถจะสร้างรายงานประเภทใดจากบัญชีพันธมิตร?",
    "1178873929": "ท่านสามารถระบุเงื่อนไขในเว็บไซต์ของเราโดยใช้ตัวเลขในการค้นหาข้อมูลที่มีอยู่ในตลาด ซึ่งสามารถถูกเรียกใช้งานได้จากเว็บไซต์ของเรา",
    "1179169693": "currentPL",
    "1180674136": "EU Flag",
    "1182470294": "ยังไม่มีบัญชี Deriv.com ใช่ไหม?",
    "1184301560": "สำรวจโปรแกรมพันธมิตรของ Deriv และมีโอกาสเป็นพันธมิตรกับผู้บุกเบิกที่เชื่อถือได้ โปรแกรมของเราทั้งหมดนั้นฟรีไม่มีค่าธรรมเนียม",
    "1186450032": "บันทึกบอท Google Drive",
    "1189776127": "สำหรับฟอเร็กซ์และโลหะ ค่าคอมมิชชั่นจะแสดงเป็นสกุลเงินหลัก ตัวอย่างการค้าเช่น (การเปิดและปิดตำแหน่ง) จำนวน 1 ล็อต EUR / USD ค่าคอมมิชชั่นจะจ่ายเป็น 10 EUR ส่วน USD / CAD ค่าคอมมิชชั่นจะจ่ายเป็น 10 USD",
    "1189875009": "ประวัติของความสำเร็จ",
    "1191682103": "ไม่ต้องลงทะเบียน สามารถเข้าสู่ระบบด้วยบัญชีของ <0>Binary.com</0> ",
    "1193851859": "ดัชนี HF ความผันผวน 100 ",
    "1197939158": "ไม่ยอมรับ",
    "1198781410": "เราได้ออกแบบประสบการณ์การซื้อขายที่เน้นให้ลูกค้าเป็นศูนย์กลาง และใช้งานง่ายสำหรับ Deriv ซึ่งได้รับการปรับปรุงให้เหมาะสม เพื่อเปลี่ยนผู้เข้าชมให้กลายมาเป็นลูกค้า นอกจากนี้ยังมีเครื่องมือและส่วนประกอบที่สร้างสรรค์เพื่อดึงดูดปริมาณการเข้าชมยัง Deriv อีกด้วย",
    "1205209576": "แนะนำ MT5 บน Deriv.com",
    "1207865156": "ลงทะเบียนฟรี <0>บัญชีทดลอง Deriv</0>\n",
    "1208165195": "ลิงก์ในการยืนยันการถอนเงินหมดอายุ ควรทำอย่างไร?",
    "1213902291": "หากต้องการรับรายงานในแต่ละฉบับให้ไปที่หน้าแดชบอร์ดและเลือกรายงาน จากนั้นเลือกแพลตฟอร์มที่มีค่าคอมมิชชั่นที่ต้องการดู",
    "1214098313": "เพลิดเพลินไปกับความสะดวกและความปลอดภัยในการจัดเก็บกลยุทธ์บน Google Drive",
    "1216280249": "ซื้อขายอย่างมีความรับผิดชอบ",
    "1216709854": "ดัชนี HF ความผันผวน 10",
    "1217246029": "<0>ลูกค้าของฉัน</0> รายงาน แสดงรายชื่อของลูกค้าพร้อม ID และ วันที่สมัครสมาชิก",
    "1219754757": "ความปลอดภัยของคุณคือความสำคัญของเรา",
    "1221532796": "สัญญาตัวคูณทำงานอย่างไร",
    "1221671301": "ดัชนีเหล่านี้มีความน่าจะเป็นที่เท่ากันของการเคลื่อนไหว ขึ้น/ลง การเคลื่อนไหวในชุดราคาด้วย <0>ขนาดขั้นตอนคงที่ที่ 0.1</0>\n\n\n",
    "1223987966": "Regent Markets เปิดตัว BetOnMarkets.com ซึ่งเป็นแพลตฟอร์มแรกที่เสนอตัวเลือก ไบนารี่ออฟชัน ให้กับผู้ค้าปลีก",
    "1225275160": "ได้ ในฐานะตัวแทนชำระเงินยังคงสามารถซื้อขายได้ในบัญชีของคุณ",
    "1226921108": "เลือก ‘ตัวคูณ’ จากรายการประเภทการซื้อขาย",
    "1227009574": "ลูกค้าในประเทศเวียดนามสามารถโอนเงินผ่านธนาคารออนไลน์ อีกทั้งยังทำธุรกรรมออนไลน์ได้ทั้งการฝากเงินและถอนเงิน",
    "1227909651": "ก่อนที่จะปิดบัญชีของคุณโปรดปิดสถานะที่เปิดอยู่ทั้งหมดและถอนเงินทั้งหมดในบัญชีหลังจากนั้นคุณสามารถติดต่อเราได้ตามคําขอของคุณ",
    "1229318689": "การซื้อขาย ออปชัน ให้การจ่ายเงินจากการคาดการณ์เคลื่อนไหวของตลาดโดยไม่จำเป็นต้องซื้อสินทรัพย์อ้างอิง โดยแลกเปลี่ยน ดิจิทัลออปชันในดัชนีหุ้น",
    "1229753077": "มีคำถามหรือไม่? หรือต้องการความช่วยเหลือ? สามารถโทรหรือส่งอีเมล ถึงทีมผู้จัดการพันธมิตรสำหรับคำตอบทั้งหมด",
    "1230198893": "Deriv มี DBot ให้บริการและการตั้งค่าที่เรียบง่ายไม่มีค่าใช้จ่าย สามารถทำการซื้อขายได้อัตโนมัติโดยไม่ต้องเขียนหรือป้อนรหัสหรือจะทำการออกแบบ DBot ในแบบของคุณผ่านจากบทเรียนและคำแนะนำ",
    "1237147454": "แพลตฟอร์มการซื้อขาย",
    "1238256430": "กำหนดค่า",
    "1238312211": "Binary.com นําประสบการณ์การซื้อขายออนไลน์ใหม่ที่น่าตื่นเต้นสู่มือถือ ด้วยแอปพลิเคชั่นTick Trade",
    "1256295276": "การซื้อขายออนไลน์ดูเป็นเรื่องที่น่าตื่นเต้น แต่สิ่งสําคัญคือมีความเสี่ยงเข้ามาเกี่ยวข้อง ดังนั้นผู้ใช้งานทุกคนต้องรักษาความปลอดภัยของบัญชีและการค้าอย่างมีความรับผิดชอบ เพื่อที่จะได้สัมผัสกับประสบการณ์ที่ดีที่สุดในการซื้อขายออนไลน์",
    "1257029444": "โปรดตรวจสอบอีเมลของคุณและคลิกที่ลิงค์ที่ให้มาเพื่อรีเซ็ตรหัสผ่านของคุณ",
    "1259598687": "GBP/JPY",
    "1260826183": "วิธีการคำนวณมาร์จิ้นสำหรับผลิตภัณฑ์ใน Deriv\n\n",
    "1261634270": "ฉันจะเปลี่ยนแปลงการชำระเงินของฉันได้อย่างไร",
    "1270782712": "ทำการค้าได้อย่างมั่นใจกับบริการที่สร้างขึ้นโดยแบรนด์ซื้อขายออนไลน์ที่ไว้ใจได้ด้วยประสบการณ์กว่า 20 ปี",
    "1272012156": "GBP/CHF",
    "1274713580": "รับเงินของคุณอย่างรวดเร็วและง่ายดาย เราสนับสนุนตัวเลือกในการถอนที่หลากหลาย",
    "1275674402": "ไปยาว และสั้น",
    "1275925316": "ควบคุมการซื้อขายของคุณอย่างเต็มที่ด้วยแพลตฟอร์มใหม่ที่ได้รับการปรับปรุง",
    "1276342366": "ในฐานะพันธมิตร สามารถโฆษณาผลิตภัณฑ์และบริการให้กับลูกค้าที่รับชมรวมถึงแพลตฟอร์มการซื้อขาย DTrader และ DBot ที่ทันสมัย หลังจากลูกค้าที่ลงทะเบียนและเริ่มซื้อขายด้วยบัญชีจริงจะได้รับค่าคอมมิชชั่นจากการซื้อขาย",
    "1280380287": "ฮังการี",
    "1282694485": "Ashkan นำทีม front-end ไปสู่ทั่วโลก เขามีประสบการณ์กว่าสิบปีในการทำงานกับนักการตลาดวิศวกรและนักออกแบบในอุตสาหกรรมบันเทิงและการค้า Ashkan และทีมของเขามุ่งเน้นไปที่การสร้างประสบการณ์การซื้อขายที่ผู้ใช้เป็นศูนย์กลางซึ่งสามารถช่วยให้ผู้ใช้ของเราทำการตัดสินใจซื้อขายได้ดีขึ้น เขาสำเร็จการศึกษาระดับปริญญาโทด้านบริหารธุรกิจ จากมหาวิทยาลัยการจัดการและวิทยาศาสตร์ในประเทศมาเลเซีย",
    "1284268608": "รับผลตอบแทนเมื่อลูกค้าทำการซื้อขายแลกเปลี่ยนกับบัญชี DMT5 Financial STP",
    "1285517993": "การซื้อขายอัตโนมัติโดยไม่ต้องเขียนคำสั่งเอง",
    "1286094280": "ถอนเงิน",
    "1289363035": "ใช้บัญชีทดลองของเรา และเรียนรู้วิธีการซื้อขายโดยใช้เงินเสมือนจริง โดยไม่มีความเสี่ยง",
    "1289646209": "เรียกมาร์จิ้น",
    "1291658124": "เพียงไปที่ Deriv.com และป้อนข้อมูลบัญชี Binary.com ที่มีอยู่ก็สามารถเข้าสู่รูปลักษณ์และฟังก์ชั่นใหม่ของ Deriv.com ได้ทันที",
    "1299144461": "ข้อตกลงและเงื่อนไข",
    "1299666269": "Limassol | สำนักงานของเรา – ไซปรัส | Deriv",
    "1304034020": "ผลิตภัณฑ์และบริการที่จะนำเสนอหลังการเปลี่ยนชื่อแบรนด์คืออะไร?",
    "1313687847": "ด้วย Call Spread คุณจะได้รับเงินสูงสุดก็ต่อเมื่อจุดออกของคุณเท่ากับหรือสูงกว่า barrier และจะไม่ได้รับเงินหากจุดออกของคุณต่ำกว่าหรือเท่ากับ barrier ต่ำ หากจุดออกของคุณอยู่ระหว่าง barrier บน และ barrier ล่าง การได้รับเงินของคุณจะเปลี่ยนจากศูนย์ที่ barrier ล่างไปจนถึง barrier ด้านบน",
    "1316697520": "ตลาดที่มีสําหรับการซื้อขายตัวคูณ\n\n",
    "1322942144": "ดูสถานะการซื้อขายใน DBot ได้อย่างไร?",
    "1324235103": "วิธีซื้อสัญญาตัวคูณแรกของคุณใน DTrader",
    "1326235397": "ดัชนีเหล่านี้สอดคล้องกับตลาดจำลองที่มีความผันผวนอย่างต่อเนื่องที่ 10%, 25%, 50%, 75% และ 100%",
    "1329552872": "ยุโรป",
    "1332168410": "เรียนรู้เพิ่มเติม",
    "1333075628": "บัญชีเงินจริง",
    "1333584730": "ควบคุมการสูญเสีย",
    "1334260583": "จัดการบัญชีของท่าน",
    "1335102098": "ข้อกําหนดเพิ่มเติมสําหรับผู้ใช้ API ",
    "1337826979": "มีโลหะที่มีค่าและน้ำมันดิบทั้งหมด 4 ชนิด",
    "1345597448": "2. เลือกกลยุทธ์แล้วคลิก 'เลือก' บล็อกจะถูกโหลดตามลำดับ",
    "1349142948": "DMT5 Financial",
    "1351963481": "การได้รับการยอมรับหลังจากการกล่าวถึง",
    "1353811622": "Deriv คือการซื้อขายออนไลน์ที่เน้นลูกค้าเป็นศูนย์กลางที่สร้างขึ้นโดย Binary.com จากประสบการณ์การซื้อขายกว่า 20ปี และนวัตกรรมที่ได้รับรางวัล จึงได้ปรับปรุงการซื้อขายออนไลน์ใหม่ตั้งแต่ต้นเพื่อที่จะให้ทุกคนสามารถเริ่มต้นการซื้อขายได้อย่างง่ายดาย",
    "1354275546": "การฝากและการถอนเงินที่ไม่ยุ่งยาก",
    "1354590562": "บันทึก",
    "1355243595": "หากบัญชีของคุณยังไม่ได้รับการรับรองความถูกต้องคุณสามารถเปลี่ยนชื่อวันเดือนปีเกิดหรือสัญชาติได้โดยไปที่ <0>การตั้งค่า ></0> <1>รายละเอียดส่วนบุคคล</1>",
    "1355808192": "เรียกดูคำถามที่พบบ่อย",
    "1356903499": "Joanna ดูแลกระบวนการทั้งหมดของการเปรียบเทียบและประสิทธิภาพของการดำเดินงานกับกฎระเบียบในทุกเขตอำนาจศาลที่เราให้บริการ ประกาศนียบัตรของเธอประกอบไปด้วยอนุปริญญา การดำเนินงานด้านการบริการทางการเงินและการปฏิบัติตามกฎระเบียบประกาศนียบัตรวิชาชีพระดับสูงกว่าปริญญาตรีด้านการปฏิบัติตามอาชญากรรมทางการเงินและการเป็นสมาชิกร่วมกับสมาคมกำกับดูแลระหว่างประเทศ",
    "1357493810": "แลกเปลี่ยนทรัพยากรธรรมชาติที่เป็นศูนย์กลางของเศรษฐกิจโลก",
    "1360754724": "ไปยัง Deriv.com",
    "1363565586": "3. เริ่มการแลกเปลี่ยน",
    "1364947573": "Dtrader artboard",
    "1367990698": "ดัชนีความผันผวน 10",
    "1371193412": "ยกเลิก",
    "1376955476": "ค่าอัตราการแลกเปลี่ยน",
    "1379062806": "ซื้อขายฟอเร็กซ์ หุ้นโภคภัณฑ์ สกุลเงินดิจิทัล คู่สกุลเงินหลัก (มาตรฐานและไมโครล็อต) และคู่สกุลเงินรองที่มีเลเวอเรจที่สูง",
    "1386344585": "บริการฝากเงินและถอนเงินแบบ peer-to-peer ที่รวดเร็วและปลอดภัย แลกเปลี่ยนกับผู้ซื้อขายอื่นได้อย่างง่ายดายเพื่อย้ายเงินเข้าและออกจากบัญชี Deriv ของคุณ",
    "1387503299": "เข้าสู่ระบบ",
    "1388146845": "เรื่องราวของเรา",
    "1389321317": "ทํางานด้วยสกุลเงินท้องถิ่นของคุณ\n",
    "1391269416": "<0>ปิด-ต่ำ</0> เมื่อซื้อสัญญา ‘ปิด-ต่ำ’ การชนะหรือแพ้จะเท่ากับตัวคูณคูณความแตกต่างระหว่างการปิดและค่าต้องต่ำกว่าในช่วงระยะเวลาของสัญญา",
    "1391632806": "ผู้ซื้อขายจะได้รับการจัดอันดับ ตามอัตราความสำเร็จ และความรวดเร็วในการแลกเปลี่ยน",
    "1395236574": "Worklife 4",
    "1396179592": "ผลตอบแทน",
    "1396417530": "ดัชนี ตลาดหมี",
    "1400962248": "ปิด-สูง",
    "1402214259": "ใช้รหัสผ่านที่คาดเดาได้ยากและหลากหลาย สําหรับบัญชี Deriv.com อีเมล ธนาคารออนไลน์ e-wallets และอื่นๆ ทําให้ยากที่สุดเท่าที่จะเป็นไปได้ ",
    "1403387652": "- ลูกค้า Deriv",
    "1406209174": "ซื้อขายกับผู้บุกเบิกอุตสาหกรรมที่ได้รับการควบคุมดูแล ซึ่งได้รับความไว้วางใจจากผู้ซื้อขายกว่า 20 ปี",
    "1406360927": "สกุลเงินคู่รอง",
    "1407191858": "DTrader",
    "1410826543": "ทำการแลกเปลี่ยนให้เสร็จ",
    "1411975375": "ไปที่ศูนย์ช่วยเหลือของเรา",
    "1416248668": "เลือกอัตราที่ดีที่สุด",
    "1418467036": "ตัวแทนชำระเงิน | พันธมิตร | Deriv",
    "1418717409": "ข้อจำกัดรายวันอาจถูกลบหรือเพิ่มขึ้นหลังจาก 24 ชั่วโมงหลังจากได้รับการแจ้งเตือน ต้องทำการยืนยันเพื่อแก้ไขข้อจำกัด",
    "1419908056": "การเข้าถึงสินทรัพย์ดิจิทัลของคุณ วิธีที่รวดเร็วและปลอดภัยในการแลกเปลี่ยนและซื้อ 150+ สกุลเงินดิจิทัล ผ่านการสนับสนุนทางแชท ทุกวันตลอด 24 ชั่วโมง",
    "1424805407": "ในฐานะที่เป็นส่วนหนึ่งของเครือข่ายพันธมิตรที่มีคุณค่ากับลูกค้า อาจมีข้อสงสัยและกังวลเกี่ยวกับความหมายของการเปลี่ยนแปลง จึงได้รวบรวมคำแนะนำนี้เพื่อช่วยให้เข้าใจถึงการสร้างแบรนด์ให้ดีขึ้นและเพื่อสนับสนุนในการสื่อสารกับทางลูกค้า",
    "1425780786": "DTrader ช่วยให้การซื้อขายออนไลน์เป็นเรื่องง่ายช่วยให้สามารถซื้อขายแลกเปลี่ยนฟอเร็กซ์, ดัชนีหุ้น ,สินค้าโภคภัณฑ์และดัชนีสังเคราะห์",
    "1426790442": "การเก็งกำไรการเคลื่อนไหวของราคาของคู่สกุลเงินหลัก และเพิ่มโอกาสการทำกำไรของคุณ โดยไม่สูญเสียมากกว่าเงินเดิมพันของคุณ",
    "1433668120": "<0>ดัชนี ญี่ปุ่น</0> ติดตามประสิทธิภาพสต็อกของบริษัทขนาดใหญ่ 225 แห่งในญี่ปุ่น",
    "1435127930": "ลอง SmartTrader บน Deriv.com",
    "1435793182": "คาดการณ์ราคาว่าจุดออกจะราคาสูง หรือต่ำกว่าทั้งจุดเข้า หรือจุดที่รีเซ็ตเวลา",
    "1445059964": "CFDs on MT5",
    "1445592224": "คุณได้ให้ที่อยู่อีเมลอื่นแก่เรา (โดยปกติจะใช้อีเมลส่วนตัวหรือที่ทำงาน)",
    "1448188670": "สำหรับดัชนีสังเคราะห์ ค่าอัตราการแลกเปลี่ยนจะคำนวณเป็นรายปี สำหรับตำแหน่งยาวและสั้น โดยใช้สูตร: <1></1><0>ค่าอัตราการแลกเปลี่ยน = ปริมาณ × ขนาดสัญญา × ราคาสินทรัพย์ × (อัตราการแลกเปลี่ยน/100) /360</0>\n",
    "1448470646": "4. เลือกโฟลเดอร์ที่ต้องการบันทึกกลยุทธ์และคลิก 'เลือก'",
    "1454189755": "หากจุดออก มีค่าเท่ากับ barrier ต่ำ หรือ barrier สูงแล้ว คุณจะไม่ได้รับเงิน",
    "1454243296": "ใช้เงินลงทุนน้อย, ความเสี่ยงจำกัด",
    "1466745668": "คาดการณ์ว่าตัวเลขใดจะเป็นเลขหลักสุดท้ายของค่า tick ในสัญญานี้",
    "1467325385": "การสนับสนุนพันธมิตรทั่วโลก",
    "1467675455": "ฝากและถอนเงินใน IDK ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น IDR (1:1,000)",
    "1468995816": "สำหรับฟอเร็กซ์และหุ้นโภคภัณฑ์ ค่าอัตราการแลกเปลี่ยนจะคำนวณโดยใช้สูตร: <1></1><0>ค่าอัตราการแลกเปลี่ยน = ปริมาณ × ขนาดสัญญา × ค่าคะแนน × อัตราการแลกเปลี่ยน</0>",
    "1470207808": "ลัตเวีย",
    "1478596106": "ผู้จัดการฝ่ายการปฏิบัติตามกฎระเบียบและการชำระเงิน",
    "1479399998": "ค้นหาบทบาทของคุณกับเราโดยค้นหาโอกาสในการทำงานกับ Deriv ใน Kigali ประเทศรวันดา",
    "1484876831": "Binary Developers",
    "1485752074": "ซื้อขายบนแพลตฟอร์มที่มีความปลอดภัย ใช้งานง่ายด้วยเทคโนโลยีแผนภูมิทรงพลัง",
    "1486874803": "ชอบ Binary Bot หรือไม่?",
    "1489994179": "ค้นหาบทบาทของคุณกับเราโดยการค้นหาโอกาสงาน Deriv ใน Asunción ประเทศปารากวัย",
    "1490540125": "เราจะกำหนดการซื้อขายให้เป็นแบบอัตโนมัติได้อย่างไร",
    "1491181763": "ดัชนีการแบ่งช่วง 100",
    "1491325185": "หากต้องการเปลี่ยนการชำระเงินโปรดส่งอีเมลไปที่ <0>support@deriv.com</0> เพื่อขอความช่วยเหลือ",
    "1492594418": "ทำการฝากและถอนเงินบนเดสก์ท็อปและอุปกรณ์มือถือของคุณได้อย่างง่ายดาย",
    "1493835906": "ฝรั่งเศส",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1501882258": "Markets to trade",
    "1502162725": "ประเภทการซื้อขายที่ยืดหยุ่นพร้อมความต้องการเงินทุนขั้นต่ำน้อย",
    "1502175389": "สิ่งนี้ทำให้คุณมีข้อกำหนดค่าอัตราการแลกเปลี่ยนในสกุลเงินอ้างอิงสำหรับคู่ฟอเร็กซ์ หรือในรูปแบบของสินทรัพย์อ้างอิงสำหรับหุ้นโภคภัณฑ์",
    "1502642397": "เลือกจาก 3 แพลตฟอร์มในแบบที่คุณชื่นชอบ",
    "1505978883": "<0>ดูคำถามทั้งหมด</0>",
    "1509244758": "วิธีการ",
    "1509801671": "หัวหน้าฝ่ายออกแบบผลิตภัณฑ์",
    "1510075920": "Gold/USD",
    "1511289991": "การซื้อขายออปชั่นมีอยู่ในดัชนีสังเคราะห์",
    "1516676261": "ฝากเงิน",
    "1521590614": "วิธีนี้จะเป็นการเก็บยอดเงินเดิมพันที่ใช้ในสัญญาที่ซื้อล่าสุด โดยสามารถกำหนดจำนวนเงินตามกลยุทธ์",
    "1524033858": "DTrader คืออะไร?",
    "1525885795": "ในฐานะที่เป็นตัวแทนชำระเงินจะได้รับค่าคอมมิชชั่นจาก Deriv หรือไม่?",
    "1528031455": "มีบัญชีอยู่แล้วใช่ไหม?",
    "1532861487": "Deriv (MX) Ltd, Millennium House, Level 1, Victoria Road, Douglas IM2 4RW ในเกาะไอล์ออฟแมน ได้รับอนุญาตและควบคุมโดย Gambling Supervision Commission (<0>ดูใบอนุญาต</0>) และโดยสำนักงานคณะกรรมการกำกับการพนันในสหราชอาณาจักรสำหรับลูกค้าในสหราชอาณาจักร (<1>เลขที่บัญชี 39172</1>)",
    "1534697187": "RTS28 2019",
    "1536685809": "ลอง DP2P เดี๋ยวนี้เลย",
    "1539108340": "ดัชนี EUR ",
    "1541818425": "ตั้งรหัสผ่านใหม่",
    "1542938499": "โปรแกรมการจ่ายเงินในเอเชียตะวันออกเฉียงใต้ ตอนนี้มีให้บริการสําหรับการฝากเงินในเวียดนาม ประเทศไทย และอินโดนีเซีย",
    "1549405313": "ผู้ประกอบการรุ่นใหม่ร่วมมือกับนักคณิตศาสตร์ทางการเงิน เพื่อพัฒนาอัลกอริธึมสำหรับระบบการซื้อขายอัตราต่อรองคงที่แห่งแรกของโลก สำหรับนักลงทุนรายย่อย <0/><0/> กลุ่ม Regent Markets เกิดขึ้นโดยได้รับทุนจากกลุ่ม Regent Pacific ซึ่งเป็นบริษัทที่จดทะเบียนในตลาดหลักทรัพย์ฮ่องกง",
    "1550574351": "สมมติว่าคุณต้องการเก็บสองล็อต EUR/USD โดยมีค่าคะแนน 0.00001 และอัตราการแลกเปลี่ยน -0.12 สำหรับการเปิดข้ามคืน\n",
    "1551153165": "คุณสามารถซื้อขายออปชันต่อไปนี้ใน Deriv ",
    "1552847627": "ทราบรายละเอียดทั้งหมดเกี่ยวกับวิธีที่คุณสามารถเป็นตัวแทนชําระเงินใน Deriv ส่งอีเมลถึงเราเพื่อสมัคร",
    "1553783327": "รับการช่วยเหลืออย่างเป็นมิตรจากผู้เชี่ยวชาญเมื่อคุณต้องการ",
    "1554455016": "ตัวอย่าง เช่น หากคุณซื้อขายคู่ฟอเร็กซ์ USD/CHF ข้อกำหนดมาร์จิ้นจะคำนวณเป็นฟรังก์สวิส (CHF) ซึ่งเป็นสกุลเงินอ้างอิง ในทางกลับกันหากคุณซื้อขายดัชนีความผันผวน 75 ข้อกำหนดมาร์จิ้นจะคำนวณเป็นดอลลาร์สหรัฐ (USD) ซึ่งเป็นสกุลเงินของสินทรัพย์อ้างอิง - ดัชนีความผันผวน 75",
    "1556866509": "หากคุณซื้อสัญญากับการยกเลิกข้อตกลง ปุ่ม 'ยกเลิก' ช่วยให้คุณสามารถยกเลิกสัญญาและรับเงินเดิมพันเต็มจํานวน ในทางกลับกันการใช้ปุ่ม 'ปิด' ช่วยให้คุณสามารถยกเลิกตําแหน่งของคุณในราคาปัจจุบันซึ่งอาจนําไปสู่การสูญเสียหากคุณปิดการซื้อขายที่สูญเสีย\n\n",
    "1556922066": "แลกเปลี่ยนกับผู้ซื้อขายอื่นได้อย่างง่ายดาย เพื่อย้ายเงินเข้าและออกจากบัญชี Deriv ของคุณ",
    "1559712313": "หุ้นโภคภัณฑ์สามารถซื้อขายได้ใน Deriv",
    "1562241070": "ตลาดยอดนิยมทั้งหมด และอื่นๆ\n\n",
    "1567026093": "ประเทศ",
    "1567745852": "ชื่อบอท",
    "1570759712": "Personal Wealth",
    "1571653008": "ใช้บัญชีทดลองฟรีและซื้อขายด้วยเงินเสมือนไม่จำกัด เป็นวิธีที่ง่ายที่สุดในการเรียนรู้วิธีการใช้ผลิตภัณฑ์ของเรา",
    "1574476135": "สมมติว่าคุณคาดการณ์ว่าตลาดจะปรับตัวขึ้น",
    "1576607456": "Deriv Group เจ้าของแบรนด์ Deriv และ Binary.com มีประวัติย้อนหลังไปถึงปี 2542 เมื่อเราวางรากฐานสำหรับบริการซื้อขายอัตราต่อรองคงที่แห่งแรกของโลก ตั้งแต่นั้นมาเราได้เติบโตจากความแข็งแกร่งไปสู่ความแข็งแกร่งยิ่งขึ้นและรวบรวมความไว้วางใจจากผู้ค้าทั่วโลก",
    "1577236867": "จํากัดระยะเวลาที่อาจซื้อขายใน session",
    "1577454262": "หากคุณต้องการปรับลดค่าการป้องกันตนเองหรือระยะเวลาการยกเว้น โปรดติดต่อ <0>ฝ่ายบริการลูกค้า</0>\n",
    "1579963367": "สร้างรายได้จากโอกาสในการจ่ายเงินของแต่ละสัญญา",
    "1580079138": "อยู่ในการควบคุม",
    "1580102208": "<0>สูตรอัตรามาร์จิ้น</0> สูตรนี้คำนวณมาร์จิ้นเป็น <0> ปริมาณในล็อต x ขนาดล็อต x ราคาสินทรัพย์ x อัตรามาร์จิ้น = มาร์จิ้น </0> สูตรอัตรามาร์จิ้นถูกใช้ในการกําหนดมาร์จิ้นสําหรับสัญญาเงินดิจิตอล",
    "1582462514": "ตรวจสอบตัวสะกดและลองใหม่อีกครั้ง",
    "1583771770": "ดังนั้นคุณจะต้องจ่ายค่าอัตราการแลกเปลี่ยนเป็นจำนวน <0>0.83 USD</0> เพื่อให้เปิดตําแหน่งไว้เป็นเวลาหนึ่งคืน\n\n",
    "1586065334": "ปารากวัย",
    "1591242575": "วิธีที่เราใช้และปกป้องข้อมูลของคุณ",
    "1591623217": "ชอบ MT5 ใน Binary.com หรือไม่?",
    "1592035750": "Deriv มีประสบการณ์กว่า 20ปี ในการให้บริการซื้อขายที่ดีเยี่ยมเราภูมิใจที่ได้รับรางวัลอันทรงเกียรติมากมายในช่วงเวลาหลายปีที่ผ่านมา",
    "1601762749": "บริการชำระเงินที่สมบูรณ์แบบด้วยลูกค้ากว่า 30 ล้านรายและสมัครกว่า10,000 บัญชีต่อวันพร้อมได้รับการสนับสนุนจากผู้ค้ามากกว่า 100,000 ราย",
    "1602800752": "บันทึกกลยุทธ์",
    "1604222298": "คํานวณมาร์จิ้น\n",
    "1604692723": "สําหรับสกุลเงินดิจิทัลการค้าของ BTC/USD 1 ล็อตด้วยราคา spot ของ USD 10,000 จะจ่ายออก 30 USDในค่าคอมมิชชั่น",
    "1607559519": "พันธมิตร",
    "1610351330": "สนับสนุนเมื่อคุณต้องการ",
    "1611194169": "1. ลงทะเบียนกับ Deriv",
    "1613233789": "Blog",
    "1613860853": "สามารถปรึกษาหรือแผนสร้างแรงจูงใจที่มีกับผู้ดูแลบัญชีของคุณ โปรดจำไว้ว่าไม่อนุญาตให้สิ่งจูงใจเช่นของขวัญและการชำระเงินโดยไม่ได้รับอนุญาตเพื่อส่งเสริมการสมัครของลูกค้าหากมีการละเมิดเราอาจระงับค่าคอมมิชชั่น",
    "1614426743": "แพลตฟอร์ม DBOT",
    "1615969878": "ทำไมถึงเปลี่ยนชื่อใหม่?",
    "1619070150": "คุณกำลังถูกเปลี่ยนเส้นทางไปยังเว็บไซต์ภายนอก",
    "1620825828": "พัฒนาจัดการรูปแบบแอปหรืออินเทอร์เฟชของคุณบนโครงสร้างทางพื้นฐานการซื้อขายของเรา รับค่าคอมมิชชั่นพันธมิตรจากการสมัครใหม่ หรือทำเครื่องหมายราคาสัญญาซื้อขายในแอปของคุณ",
    "1622334173": "EUR/ZAR",
    "1624895344": "วิธีการชําระเงินที่ยอมรับจากลูกค้า",
    "1631620531": "ประสบการณ์หลายปีด้านอุตสาหกรรม",
    "1631705059": "คาดการณ์ราคาว่าจุดออกจะสูงกว่าหรือต่ำกว่าราคาเป้าหมาย (barrier) เมื่อสิ้นสุดระยะเวลาของสัญญา\n",
    "1633102593": "นักพัฒนาซอฟต์แวร์",
    "1634507782": "ดัชนีการแบ่งช่วง 200",
    "1636066113": "โอกาสการเป็นพันธมิตร",
    "1636527166": "ฟอเร็กซ์สามารถซื้อขายได้ใน Deriv",
    "1636782601": "ตัวคูณ",
    "1637072557": "ปัญหานี้อาจเกิดจากการคลิกที่ปุ่ม \"ถอนเงิน\" หลายครั้ง ให้ลองถอนอีกครั้งจากนั้นคลิกลิงก์ยืนยันล่าสุดที่ส่งไปยังอีเมล โปรดตรวจสอบให้แน่ใจว่าทำรายการภายในหนึ่งชั่วโมง",
    "1637552314": "เมื่อคุณพอใจกับพารามิเตอร์ที่คุณกำหนดแล้ว ให้เลือก 'ขึ้น' หรือ 'ลง' เพื่อซื้อสัญญาของคุณ ไม่อย่างนั้นให้ปรับแต่งพารามิเตอร์และสั่งซื้อเมื่อคุณพอใจกับเงื่อนไข",
    "1638988991": "<0>ดัชนี ฮ่องกง</0> ติดตามผลการดำเนินงานของบริษัทจดทะเบียนที่ใหญ่ที่สุด 50 แห่งในฮ่องกง",
    "1645164568": "ไม่มีค่าใช้จ่ายในการสร้าง",
    "1646541334": "Denis มีประสบการณ์การจัดการข้อมูลมากกว่า 10 ปี Denis เคยทำงานกับ Forex Club (Libertex) ซึ่งเป็นหนึ่งในโบรกเกอร์ฟอเร็กซ์ขายปลีกชั้นนำของโลกในรัสเซียและ CIS ในฐานะสถาปนิกข้อมูลองค์กร Denis จบการศึกษาระดับปริญญาวิศวกรรมการประมวลผลและการจัดการข้อมูลระบบคอมพิวเตอร์จาก Karaganda State Technical University ในคาซัคสถาน",
    "1647478191": "มาร่วมเป็นพันธมิตรกับเรา คุณจะได้รับผลตอบแทนจากรายได้สุทธิทั้งหมดของลูกค้าของคุณใน DTrader และ DBot",
    "1651972947": "เปิดบัญชีจริงแล้วทำการฝากเงิน และเริ่มต้นตัวคูณซื้อขายจริง\n\n",
    "1667786594": "Regent Markets จัดตั้งสำนักงานแห่งที่สองซึ่งเป็นศูนย์กลางเทคโนโลยีที่ Cyberjaya, Silicon Valley ของประเทศมาเลเซีย",
    "1670817870": "Call/Put Spreads",
    "1674164323": "<0>ด้วยตัวคูณ x500</0> หากตลาดลดลง 2% คุณจะ <1>สูญเสียเพียง $100</1> การสูญเสียจะเริ่มหยุดอัตโนมัติ หากการสูญเสียถึงจำนวนเงินเดิมพันของคุณ",
    "1676292946": "การซื้อขายฟอเร็กซ์ช่วยให้มีโอกาสที่จะได้รับกําไรจากการเปลี่ยนแปลงในค่าของสกุลเงินในตลาดอัตราแลกเปลี่ยน",
    "1677027187": "ฟอเร็กซ์",
    "1677257775": "เคนย่า",
    "1677622373": "ประเภทบัญชี",
    "1680490573": "ข้อกำหนดและมาตรฐานด้านจริยธรรมสำหรับบริษัทในเครือ, แนะนำโบรกเกอร์, ผู้ใช้ API และ ตัวแทนชำระเงิน",
    "1682675914": "เลเวอเรจสูง สเปรดต่ำ\n",
    "1683034855": "DTrader เป็นแพลตฟอร์มการซื้อขายขั้นสูงที่ช่วยให้สามารถซื้อขายสินทรัพย์ได้มากกว่า 50 รายการในรูปแบบของ ดิจิทัล ตัวทวีคูณ และออปชันการมองย้อนกลับไป",
    "1683083875": "<0>ดัชนี ดัตช์</0> ติดตามผลการดำเนินงานของบริษัทที่มีการซื้อขายมากที่สุด 25 แห่งในประเทศเนเธอร์แลนด์",
    "1686378613": "DBot เป็นเครื่องมือสร้างกลยุทธ์บนเว็บสำหรับการซื้อขายดิจิทัลออปชัน เป็นแพลตฟอร์มที่คุณสามารถสร้างบอทในการซื้อขายเองโดยใช้การลากและวาง 'บล็อก'",
    "1689747267": "มีสิทธิบัตร ได้รับใบอนุญาต และได้รับการกำกับดูแลตามกฎหมาย",
    "1690092739": "ผลิตภัณฑ์ทางการเงินที่นำเสนอผ่านเว็บไซต์นี้ประกอบด้วยตัวเลขสัญญาความแตกต่าง (CFD) และอนุพันธ์ที่ซับซ้อนอื่นๆ และผลิตภัณฑ์ทางการเงิน การซื้อขายผลิตภัณฑ์ทางการเงินอาจไม่เหมาะสำหรับทุกคน CFD เป็นเครื่องมือที่ซับซ้อนและมีความเสี่ยงสูงในการสูญเสียเงินอย่างรวดเร็ว เนื่องจากเลเวอเรจ คุณควรพิจารณาว่าคุณเข้าใจวิธีการทำงานของ CFD หรือไม่และคุณสามารถรับความเสี่ยงสูงที่จะสูญเสียเงินของคุณได้หรือไม่ ผลิตภัณฑ์ที่กล่าวถึงในที่นี้อาจได้รับผลกระทบจากการเปลี่ยนแปลงของอัตราแลกเปลี่ยนสกุลเงิน หากคุณลงทุนในผลิตภัณฑ์เหล่านี้คุณอาจสูญเสียเงินลงทุนบางส่วนหรือทั้งหมดและมูลค่าการลงทุนของคุณอาจผันผวน คุณไม่ควรลงทุนเงินที่คุณไม่สามารถจะสูญเสียได้ และทำการซื้อขายด้วยเงินที่ยืมมา ",
    "1691349777": "ลูกค้ามากกว่า 1 ล้านคนที่ซื้อขายกับ Deriv.com และ Binary.com เป็นแพลตฟอร์มที่ได้รับรางวัลซึ่งได้รับความไว้วางใจมานานกว่า 20 ปี",
    "1691486497": "Team",
    "1692290832": "ให้การสนับสนุนด้านการตลาดอะไร?",
    "1693902817": "การบริหารจัดการความเสี่ยง",
    "1694241835": "5. ตรวจสอบผลตอบแทน",
    "1708926518": "สำหรับการแก้ปัญหาข้อร้องเรียนใดๆ โปรดติดต่อเราโดยใช้ <0>แชท</0> หากต้องการเรียนรู้เพิ่มเติม สามารถดูได้ที่ <1>นโยบายการร้องเรียน</1> ของเรา\n\n",
    "1712977008": "ขยายธุรกิจไปทั่วโลกอย่างต่อเนื่อง Deriv.com ได้เปิดสำนักงานในไซปรัสและรวันดา นอกจากนี้ยังได้เพิ่มความแข็งแกร่งให้กับธุรกิจในมาเลเซียด้วยสำนักงานแห่งใหม่ 2 แห่งในอิโปห์และมะละกา\n\n\n",
    "1713813424": "Deriv เป็นการวิวัฒนาการขั้นกว่าของ Binary.com ด้วยที่ Binary.com เรามีหลักฐานที่พิสูจน์แล้วว่า มีการส่งมอบผลิตภัณฑ์ชั้นนำในตลาดที่ได้รับความเชื่อถือทั่วโลก",
    "1714709402": "ใครเป็นผู้กําหนดอัตราค่าคอมมิชชันต่อการทำธุรกรรม?",
    "1728420651": "การถอนเงินเมื่อเดือนที่ผ่านมา",
    "1733660945": "เงินทุนที่สามารถใช้ได้หลังจากได้รับการยืนยัน",
    "1735145843": "ยืดหยุ่นกับบัญชีหลายประเภท\n",
    "1740843997": "ซื้อสกุลเงินดิจิทัลในทันที เพลิดเพลินไปกับการแลกเปลี่ยนที่ง่าย รวดเร็ว และปลอดภัย โดยใช้วิธีการชําระเงินในท้องถิ่นของคุณ\n",
    "1741049129": "ถอนเงินขั้นต่ำ",
    "1743448290": "ตัวแทนชำระเงิน",
    "1745193633": "การแจ้งเตือนเปลี่ยนเส้นทาง",
    "1745471992": "ดัชนีหุ้นวัดจากมูลค่าของการเลือกของ บริษัท ในตลาดหุ้น สิ่งนี้ช่วยให้นักลงทุนเห็นว่าชุดของสินทรัพย์นั้นมีประสิทธิภาพอย่างไร",
    "1746633126": "เกิดอะไรขึ้นกับ Binary.com?",
    "1746782390": "ยังสามารถทำการค้ากับบัญชีหลังจากที่ลงทะเบียนเป็นตัวแทนชำระเงินได้หรือไม่?",
    "1755228338": "การรักษาความปลอดภัยของบัญชี",
    "1758111931": "ผู้ที่ใช้งานอยู่",
    "1760376318": "ใช่, หากปฏิบัติตามข้อกำหนดและเงื่อนไขที่เกี่ยวข้องทั้งหมด (ดูหัวข้อ 'สำหรับพันธมิตรทางธุรกิจ' ในหน้า <0>ข้อกําหนดและเงื่อนไข</0>)",
    "1764030576": "USD500k+",
    "1764495771": "จะปิดบัญชีของเราได้อย่างไร",
    "1767992960": "เยี่ยม มาเริ่มกันเลย",
    "1770479100": "หากคุณเลือก ‘สูงกว่า’ คุณจะได้รับเงินก็ต่อเมื่อ จุดออกสุดท้ายมีค่าสูงกว่าค่า barrier",
    "1770595806": "ติดตั้งโปรแกรมรักษาความปลอดภัย เช่น โปรแกรมป้องกันไวรัส และ firewalls บนอุปกรณ์ โปรแกรมรักษาความปลอดภัยชั้นนํามีให้เลือกใช้งานมากมาย",
    "1774791951": "คาดการณ์ราคาว่าจุดออก จะอยู่ภายในหรือภายนอก จากสองราคาเป้าหมายเมื่อสิ้นสุดระยะเวลาของสัญญา",
    "1782308283": "กลยุทธ์ด่วน",
    "1782703044": "ลงชื่อเข้าใช้",
    "1783682116": "หากคุณเปิดตำแหน่งไว้ในช่วง 23:59:59 GMT คุณจะถูกปรับตามอัตราแลกเปลี่ยนพื้นฐาน\n\n",
    "1783819397": "สัญชาติ",
    "1785948769": "0.3% ต่อล็อต",
    "1791730321": "ซื้อสัญญาถ้าคุณพอใจกับตำแหน่งที่คุณกำหนดไว้\n\n",
    "1804642811": "สร้างบัญชีทดลอง",
    "1805914152": "Fiat onramp - ซื้อสกุลเงินดิจิทัลในการแลกเปลี่ยนที่นิยม\n",
    "1806416151": "Deriv IB โปรแกรมเป็นหุ้นส่วนที่จะได้รับประโยชน์จากการแนะนำลูกค้าให้ทำการซื้อขายกับแพลตฟอร์ม DMT5 ",
    "1807936072": "ไซปรัส",
    "1808393236": "เข้าสู่ระบบ",
    "1808396569": "บัญชี DMT5 Financial STP เป็นบัญชี 100% ที่หนังสือธุรกิจการค้าถูกส่งผ่านไปยังตลาดโดยตรงทำให้เข้าถึงผู้ให้บริการสภาพคล่อง ฟอเร็กซ์ โดยตรง ",
    "1812969702": "Interim | FAQ",
    "1815044592": "หากคุณเลือก ‘ขึ้นเท่านั้น’ คุณจะได้รับเงินก็ต่อเมื่อ ช่วงค่า tick ที่ติดๆกันสูงขึ้นอย่างต่อเนื่อง หลังจากจุดเข้า คุณจะไม่ได้รับเงิน หากค่า tick มีค่าลดลง หรือเท่ากับช่วงค่า tick ก่อนหน้านั้น",
    "1819952453": "โปรแกรมแนะนำโบรกเกอร์ที่สามารถใช้ได้กับพันธมิตร Deriv ทั้งหมด",
    "1823000570": "คำนวณการแลกเปลี่ยนและคำนวณมาร์จิ้น",
    "1824094317": "ซื้อขายได้ทุกวันตลอด 24 ชั่วโมง",
    "1831680837": "ถอนเงิน",
    "1832974109": "SmartTrader",
    "1837350656": "หากสนใจที่จะเป็น IB ขั้นตอนแรกให้ไปหน้าสมัครทำการกรอกแบบฟอร์ม <0>แบบฟอร์มใบสมัคร</0> เราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากประสบความสําเร็จ",
    "1837796428": "คือขีด จำกัดในการสูญเสีย โดยสามารถกำหนดจำนวนเงินตามกลยุทธ์ มูลค่าต้องเป็นจำนวนบวก",
    "1838639373": "แหล่งข้อมูล",
    "1841197848": "tradeAgain",
    "1841788070": "Palladium/USD",
    "1841852640": "โปรแกรมพันธมิตร Deriv",
    "1842713118": "3. สามารถค้นหาบล็อกที่ต้องการโดยใช้ช่องค้นหาบนแถบเครื่องมือที่ด้านบน",
    "1845394200": "ที่ Deriv เราใช้มาตรการรักษาความปลอดภัยที่ดีที่สุดอย่างการเข้ารหัส SSL เพื่อปกป้องบัญชีและข้อมูลส่วนบุคคลของคุณ",
    "1849054373": "3. ทำการซื้อขาย",
    "1851993047": "มีสัญญาอะไรบ้างที่ทำการซื้อขายได้ในวันหยุดสุดสัปดาห์?",
    "1854618305": "หากคุณเลือก ‘สูงกว่า’ คุณจะได้รับเงินก็ต่อเมื่อ จุดออกสูงกว่าจุดเข้า\n",
    "1854718618": "สาธารณรัฐโดมินิกัน\n",
    "1858594477": "เข้าใจว่าการเปลี่ยนแปลงนั้นเป็นเรื่องที่น่ากลัว แต่นั่นเป็นสาเหตุที่ต้องทำงานอย่างหนักเพื่อที่จะให้แน่ใจว่าการเปลี่ยนจาก Binary.com เป็น Deriv.com นั้นราบรื่นที่สุด",
    "1860012910": "วิธีโอนเงินที่ง่ายและถูกรวดเร็วได้รับการสนับสนุนโดยธนาคารและร้านค้าทั่วโลก",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "สามารถใช้สัญญาประเภทใดใน DTrader ได้บ้าง?",
    "1866207661": "DTrader Board",
    "1872384056": "คุณสมบัติโหมดสว่างและมืดเพื่อเพิ่มประสบการณ์ที่สนุกสนานยิ่งขึ้น",
    "1872568231": "GBP/TRY",
    "1873099524": "รับการชำระเงินที่คงที่ โดยการคาดการณ์จากความเคลื่อนไหวของราคาสินทรัพย์",
    "1876346337": "ประเภทการซื้อขาย Call Spread ใน Deriv.com นั้นขึ้นอยู่กับกลยุทธ์ bull call spread ซึ่งเกี่ยวข้องกับการซื้อตัวเลือกการวางที่มี barrier ต่ำกว่าและขายตัวเลือกการวางในช่วงเวลาเดียวกันโดยที่มี barrier สูงกว่า\n\n\n",
    "1876748041": "หลังจากเปิดบริการมา 20 ปี ทำให้รู้สึกเข้าใจลูกค้ามากขึ้น การเปลี่ยนชื่อเป็นโอกาสสำหรับการซื้อขายออนไลน์ที่ได้รับการปรับปรุงเพื่อที่จะได้ตอบสนองทุกความต้องการ",
    "1880965589": "ส่วนแบ่งรายได้",
    "1881114347": "ตลาดซื้อขาย Deriv",
    "1881705591": "การซื้อขายสินค้าโภคภัณฑ์บน Deriv ช่วยให้คุณทํากําไรจากการคาดเดาการเคลื่อนไหวของตลาดได้อย่างถูกต้องกับโลหะมีค่าและน้ํามันดิบ",
    "1889326047": "มีให้บริการผ่านเว็บและแอปมือถือ",
    "1897907613": "ฝากเงินและถอนเงินโดยใช้บัตร debit maestro",
    "1898130358": "บนคอมพิวเตอร์ของคุณ",
    "1898704920": "EUR/HKD",
    "1899483533": "ตัวอย่างเช่น, การค้า1 ล็อตของ ดัชนีความผันผวน 75 ราคา USD 125,000 จะจ่ายออก USD 12.5 ตามค่าคอมมิชชั่นของหลักเกณฑ์ดังต่อไปนี้:",
    "1902951214": "สำนักงานของเรา",
    "1903393516": "ชุมชนสนับสนุน Deriv ของเรา สามารถช่วยให้คุณค้นหาคำตอบ",
    "1905702565": "การป้องกันเงินของลูกค้า",
    "1905714256": "ประสบการณ์ที่เพิ่มขึ้น",
    "1906771172": "เราจะเปลี่ยนสกุลเงินของบัญชีได้อย่างไร",
    "1909809509": "สลับเป็นเครื่องคิดเลข",
    "1913327137": "Deriv <0>ได้รับอนุญาตและการควบคุม</0> โดยหลายๆ หน่วยงานที่รับรองว่าเรามีระบบในสถานที่เพื่อปกป้องลูกค้าของเรา หน่วยงานกำกับดูแลของเรารวมถึง Malta Financial Services Authority (MFSA), Labuan Financial Services Authority (Labuan FSA), Vanuatu Financial Services Commission (VFSC) และ British Virgin Islands Financial Services Commission.",
    "1913442050": "อัตราแลกเปลี่ยนของเราอาจถูกปรับให้เข้ากับบัญชีในช่วงวันหยุด",
    "1914949637": "โปรแกรมพันธมิตร Deriv คืออะไร?",
    "1916887645": "เพิ่มผลกำไรสูงสุด จำกัดการสูญเสีย",
    "1919985021": "BeGambleAware",
    "1922529883": "ดัชนี Boom 1000",
    "1923530212": "ยืดหยุ่น",
    "1926519171": "จํากัดจํานวนเงินที่สามารถซื้อขายภายในระยะเวลาที่กําหนด",
    "1928930389": "GBP/NOK",
    "1931163835": "ฟอเร็กซ์คืออะไร?",
    "1932476223": "Deriv Limited, 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands เป็นบริษัทโฮลดิ้งสำหรับบริษัท ย่อยข้างต้น",
    "1932508834": "ไม่ว่าจะมีหรือไม่มีการหยุดการขาดทุน เราจะปิดตำแหน่งของคุณหากตลาดเคลื่อนไหวตามการคาดการณ์ และการขาดทุนของคุณถึงราคายุติการซื้อขาย ราคายุติการซื้อขาย คือ ราคาขาดทุนสุทธิของคุณเท่ากับเงินเดิมพันของคุณ",
    "1933619622": "โบลิเวีย\n",
    "1933869329": "ไม่อนุญาตให้ยกเลิกและปิดคุณสมบัติได้พร้อมกัน\n\n\n",
    "1934537291": "Marketing material",
    "1935201826": "สร้างรายได้จากรายได้สุทธิต่อเดือนที่ลูกค้าของคุณสร้าง",
    "1939014728": "ลบบล็อกออกจากพื้นที่ทำงานได้อย่างไร?",
    "1939374383": "รับรายได้",
    "1940177604": "การซื้อขาย",
    "1940628215": "สอบถามกับทางชุมชน",
    "1941116009": "Binary.com จะถูกเอาออกไปหรือไม่?",
    "1942485223": "เกิดอะไรขึ้นกับบัญชีของพันธมิตร?",
    "1945988660": "Office",
    "1946052661": "ดัชนีเหล่านี้ได้จำลองประสิทธิภาพของบริษัทที่ซื้อขายหุ้นในตลาดการเงินยุโรป",
    "1948092185": "GBP/CAD",
    "1948630262": "ในการรับเข้าสู่ระบบขั้นตอนแรกให้ทำการลงชื่อเข้าใช้แดชบอร์ดกับพันธมิตร Binary.com ",
    "1949531538": "Dubai and Paraguay Flag",
    "1953016421": "ทำไมต้องซื้อขายออปชันกับ Deriv",
    "1957368172": "แลกเปลี่ยนในไม่กี่นาที ไม่ต้องรอนาน ทำให้ซื้อขายได้มากขึ้น\n\n",
    "1959548433": "กำหนดระยะเวลาการซื้อขายของคุณ ขึ้นอยู่กับว่าคุณมีมุมมองระยะสั้นหรือระยะยาวของตลาด คุณสามารถกำหนดระยะเวลาที่คุณต้องการเริ่มตั้งแต่ 1 ถึง 10 tick หรือ 15 วินาทีถึง 365 วัน",
    "1963884651": "ฝากและถอนเงินใน Paxos Standard ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น USD",
    "1964675673": "เป็นพันธมิตรกับผู้ให้บริการซื้อขายออนไลน์ที่เชื่อถือได้",
    "1969128618": "จัดการชุมชนออนไลน์ที่มีความชอบและหลงไหลในการซื้อขายออนไลน์ การลงทุนหรือการเงินส่วนบุคคล",
    "1975644912": "เพลิดเพลินไปกับอินเทอร์เฟซที่ใช้งานง่ายแม้สําหรับผู้ค้ารายใหม่",
    "1978148367": "เปิดบัญชีจริงแล้วทำการฝากเงินและเริ่มการซื้อขายจริง ในฟอเร็กซ์, ดัชนี, สินค้าโภคภัณฑ์และอื่นๆ",
    "1979503547": "เงื่อนไขการซื้อขาย",
    "1982404952": "รับการเสนอราคา",
    "1986250253": "กลยุทธ์ Oscar's Grind คืออะไร?",
    "1987777463": "ตามแบบที่คุณต้องการ ",
    "1988153223": "ที่อยู่อีเมล",
    "1990511415": "เมื่อทำการซื้อขายใน Deriv เราสามารถใช้การยุติการซื้อขายและบังคับให้ชำระบัญชีเพื่อป้องกันบัญชีของคุณจากการขาดทุนที่อาจเกินเงินทุนของคุณ ในกรณีนี้ คือ ยอดรวมของยอดเงินคงเหลือและกำไรขาดทุน (PnL) ที่ลอยตัวของคุณ",
    "1994023526": "ที่อยู่อีเมลที่คุณป้อนมีข้อผิดพลาดหรือพิมพ์ผิด ",
    "1995896523": "DMT5 ได้รับการพัฒนาเพื่อมอบประสบการณ์การซื้อขาย CFD ที่ดีที่สุด สามารถเข้าถึง MT5 ได้ผ่านคอมพิวเตอร์หรือแม้แต่มือถือ",
    "1997138507": "หาก tick สุดท้ายเท่ากับค่าเฉลี่ยของ tick คุณจะไม่ได้รับเงิน",
    "2000847685": "คุณมีระยะเวลาอย่างน้อย 6 เดือนสําหรับการป้องกันตนเอง คุณสามารถขยายเวลาเป็น 5ปีได้ทันทีโดยไม่ต้องรอ",
    "2003802343": "ไม่มีข้อกําหนดในการถอนค่าคอมมิชชั่น IB ",
    "2007092908": "ซื้อขายด้วยเลเวอเรจและสเปรดที่ต่ำ เพื่อผลตอบแทนที่ดีขึ้นในการซื้อขายที่ประสบความสำเร็จ",
    "2009782796": "ด้วยประสบการณ์กว่า 11 ปีในด้านการประกันคุณภาพ Mun Sei มีความรอบรู้ในทุกขั้นตอนของวงจรการพัฒนาซอฟต์แวร์ตลอดจนการทดสอบคุณภาพ ทุกรูปแบบ เธอสำเร็จการศึกษาระดับปริญญาตรีสาขาวิทยาศาสตร์คอมพิวเตอร์",
    "2013953220": "แพลตฟอร์มการซื้อขายออนไลน์ | ฟอเร็กซ์ สินค้าโภคภัณฑ์ และ ดัชนี | Deriv",
    "2015323700": "ข้อกำหนดมาร์จิ้นอาจแตกต่างกันไปขึ้นอยู่กับปัจจัยต่างๆ เช่น สินทรัพย์ที่คุณต้องการซื้อขาย ส่วนของบัญชี ประเภทของบัญชี และสภาพตลาด\n\n",
    "2023310659": "สกุลเงิน",
    "2027881275": "CPA (เฉพาะ EU เท่านั้น)",
    "2028163119": "EOS/USD",
    "2029095636": "คลิกที่นี่เพื่อหาข้อมูลเพิ่มเติม\n\n",
    "2029137181": "ฝากและถอนเงินใน Binance USD ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น USD",
    "2031786708": "ทำกําไรจากการเคลื่อนไหวของราคาในตลาดหรือภาคกว้างโดยไม่ต้องเป็นเจ้าของสินทรัพย์อ้างอิง จากตลาดที่ขายผ่าน (OTC) ดัชนีหุ้นมีตะกร้าสินทรัพย์ที่มีราคาสูงและช่วยให้สามารถซื้อขายนอกช่วงเวลาปกติของตลาดหุ้นหลักได้",
    "2036526456": "เรียนรู้เพิ่มเติมเกี่ยวกับวิธีการชําระเงินของเรา และวิธีการใช้งาน",
    "2037297857": "Deriv เป็นแพลตฟอร์มการซื้อขายออนไลน์ที่มีบริการอนุพันธ์ที่หลากหลายให้เลือกซื้อได้ใน 24/7",
    "2042367588": "วิเคราะห์แนวโน้มของตลาดที่กว้างขึ้นและกระจายความเสี่ยงของคุณด้วยดัชนีที่ประเมินโดยรวมของตลาด",
    "2046788283": "ตลาดอะไรบ้างที่สามารถซื้อขายได้ใน DTrader?",
    "2050080282": "Affiliate & IB log in",
    "2052160216": "ผู้จัดการฝ่าย DevOps",
    "2056079566": "ขอความช่วยเหลือจากเรา",
    "2060309075": "สิ่งนี้จะไม่ได้ใช้หากลูกค้าอยู่ภายใต้การกีดกันตนเองไม่ว่าจะด้วยตนเองหรือเป็นการตัดสินใจโดยบริษัท",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2061681232": "<0>สิ้นสุดระหว่าง/สิ้นสุดภายนอก</0> คาดการณ์ราคาว่าจุดออก จะอยู่ภายในหรือภายนอก จากสองราคาเป้าหมายเมื่อสิ้นสุดระยะเวลาของสัญญา",
    "2061799465": "หากเรายกตัวอย่างคู่หนึ่งล็อต (100,000 EUR) ของ EUR/USD ที่มีราคาต่อหน่วย 1.10 USD จะมีค่าใช้จ่าย <0>110,000 USD</0> อย่างไรก็ตามมาร์จิ้น 1% จะช่วยให้คุณเปิดตำแหน่งที่มีมูลค่า 110,000 USD โดยจ่ายเพียง <0>1,100 USD</0> เลเวอเรจ 100: 1 จะทำให้คุณได้รับความเสี่ยงจากตลาดเช่นเดียวกับการซื้อขายในมาร์จิ้น 1%\n\n",
    "2063987970": "<0>การมองย้อนกลับไป</0> ที่ช่วยให้คุณได้รับการชำระเงินขึ้นอยู่กับตลาดที่สูงหรือต่ำที่ทำได้ในช่วงระยะเวลาของสัญญา",
    "2064273783": "แคชเชียร์ลิมิต",
    "2067437902": "ฝากและถอนเงินใน STASIS Euro ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น EUR",
    "2068037261": "ตัวคูณช่วยให้คุณทำกำไรจากการคาดการณ์อย่างถูกต้อง ว่าตลาดจะขึ้นหรือลง",
    "2071808494": "การสนับสนุนจากผู้เชี่ยวชาญและเป็นมิตร",
    "2072504778": "ใครบ้างที่สามารถสมัครเป็นพันธมิตรกับ Deriv?",
    "2074629490": "Deriv เป็นแพลตฟอร์มที่ดูดีและใช้งานง่าย ขั้นตอนการถอนค่อนข้างง่าย และสามารถทำได้ในไม่กี่ขั้นตอน",
    "2075608900": "สเปรดคงที่และตัวแปรที่สามารถแข่งขันได้",
    "2075864188": "ฟรี",
    "2077477107": "แบรนด์ระดับโลก",
    "2079271093": "ลูกค้าจากประเทศอื่นๆ ทั่วโลก (ยกเว้นประเทศที่ถูกจำกัด เช่น สหรัฐอเมริกา แคนาดาและฮ่องกง) ที่ต้องการซื้อขาย CFD ในฟอเร็กซ์และสกุลเงินดิจิทัลจะมีบัญชี MetaTrader 5 ที่เปิดภายใต้ Deriv (FX) Ltd",
    "2082880436": "มองหาอัตราที่เหมาะสมและสร้างคําสั่งซื้อ ไม่เห็นอัตราที่คุณต้องการ? สร้างโฆษณาของคุณ\n\n",
    "2087247269": "ไม่เลย การเข้าร่วมโปรแกรมตัวแทนชําระเงินฟรีไม่มีค่าใช้จ่าย\n",
    "2096641458": "ชื่อตัวแปร",
    "2096910271": "ส่งอีเมลได้ที่",
    "2098242680": "Raunak มีประสบการณ์มากกว่า 10 ปีในด้านวิศวกรรม front-end และ back-end เขาทำงานให้กับ บริษัท ข้ามชาติเช่น Amdocs, Aon Hewitt และ Oracle Financial Services เขาได้พัฒนาทักษะสำหรับแพลตฟอร์มและภาษาการเขียนโปรแกรมที่หลากหลาย Raunak สำเร็จการศึกษาระดับปริญญาตรีสาขาวิศวกรรมคอมพิวเตอร์",
    "2100068559": "ขยายฐานลูกค้าของคุณ เพื่อเพิ่มโอกาสทางธุรกิจและรับรายได้เพิ่มขึ้นเมื่อคุณสมัครเป็นตัวแทนชำระเงินใน Deriv",
    "2101514198": "สำรวจ Deriv.com",
    "2102613662": "ช่องนี้ไม่สามารถใช้งานได้",
    "2107489068": "Affiliate & IB Log in",
    "2108799022": "<0>ขึ้น/ลง</0> คาดการณ์ราคาว่าจุดออกจะสูงกว่าหรือต่ำกว่าจุดเข้า เมื่อสิ้นสุดระยะเวลาของสัญญา",
    "2108938379": "5. ตัวแปรที่สร้างขึ้นใหม่พร้อมใช้งานในระบบแล้ว",
    "2109387636": "แพลตฟอร์มของการซื้อขายมีกี่แพลตฟอร์ม?",
    "2113440022": "เข้าร่วมซื้อขายมากกว่า 1 ล้านคนทั่วโลก",
    "2113440371": "หากต้องการดูราคาสินทรัพย์ ไปที่ Deriv MetaTrader 5 (DMT5) คลิกที่แท็บ <0>ดู</0> แล้วเลือก <0>ชมตลาด</0> จากนั้นคลิกขวาที่สัญลักษณ์ ที่คุณต้องการแลกเปลี่ยนและเลือก <0>ข้อมูลจำเพาะ</0>",
    "2113590447": "ร่วมประชาสัมพันธ์ Deriv.com จะต้องเชื่อมโยงบัญชีกับพันธมิตรของ Deriv.com",
    "2115420729": "ดิจิทัลออปชัน, ฟอเร็กซ์, การซื้อขายฟอเร็กซ์, การซื้อขายออนไลน์, การซื้อขายทางการเงิน, การซื้อขายดิจิทัล, การซื้อขายดัชนี, ดัชนีการซื้อขาย, การซื้อขายหุ้นโภคภัณฑ์, กลยุทธ์ดิจิทัลออปชัน, โบรกเกอร์ไบนารี, เดิมพันไบนารี่, แพลตฟอร์มการซื้อขายดิจิทัลออปชัน, กลยุทธ์ไบนารี่, การเงิน, การลงทุน, การซื้อขาย",
    "2117645838": "ใน DP2P การแลกเปลี่ยนทั้งหมดจะสิ้นสุดภายใน 2 ชั่วโมง",
    "2117756139": "นำเสนอในฟอเร็กซ์และดัชนีสังเคราะห์ คุณสามารถซื้อขายตัวคูณได้ทุกวันตลอด 24 ชั่วโมง ตลอดทั้งปี\n",
    "2119735108": "ผู้ใช้ API",
    "2120092418": "รอการตอบกลับของเรา",
    "2121253634": "แม้ว่าจะสามารถเพลิดเพลินกับการซื้อขายบน MetaTrader 5 ได้เหมือนเดิม จากที่ได้รับฟังความคิดเห็น ทำให้มีการปรับปรุงประสบการณ์ให้กับลูกค้า จะพบได้ว่าการลงทะเบียนกับบัญชี MT5 แดชบอร์ดนั้นมีประสิทธิภาพมากกว่าใน Deriv.com ทำให้สามารถจัดการบัญชีและมุ่งเน้นไปที่การซื้อขายได้อย่างง่ายดาย",
    "2125422488": "สามารถ <0>ติดต่อเรา</0> เพื่อปรับการตั้งค่าการป้องกันตนเอง หรือวงเงินการซื้อขายของคุณ",
    "2131654590": "คุณจะได้รับค่าคอมมิชชั่นคงที่ตามการซื้อขายแต่ละรายการที่ซื้อโดยลูกค้าแนะนำของคุณ ดูข้อมูลเพิ่มเติมได้ที่ <0>แผนค่าคอมมิชชั่น IB</0> สำหรับข้อมูลเพิ่มเติม",
    "2133778783": "ดัชนีสังเคราะห์ DMT5",
    "2136716746": "มาร่วมเป็นพันธมิตรกับเรา ผู้ให้บริการซื้อขายออนไลน์ที่เชื่อถือได้",
    "2137683344": "ค่าธรรมเนียมบัญชีที่ไม่มีการเคลื่อนไหวคืออะไร?",
    "2145594485": "95% ขึ้นไป",
    "-1197864059": "สร้างบัญชีทดลองฟรี",
    "-795459217": "ไปยังบัญชีทดลอง",
    "-132463075": "วิธีการทํางาน",
    "-689237734": "ประมวลผล",
    "-19187607": "เริ่มเปิดบัญชีทดลอง",
    "-1831041777": "หรือสมัครด้วย",
    "-518894746": "เริ่มสัมผัสประสบการณ์กับ Deriv",
    "-240213265": "ไปยังบัญชีทดลอง",
    "-1718206543": "ป้อนที่อยู่อีเมลของคุณ",
    "-255283204": "มีบัญชี <0>Binary.com</0> หรือไม่?",
    "-868631242": "เข้าสู่ระบบ <0>Deriv.com</0> ด้วยบัญชี <0>Binary.com</0> ชื่อผู้ใช้และรหัสผ่าน",
    "-963766356": "พร้อมเข้าร่วมกับเราหรือยัง?",
    "-105520043": "ลงทะเบียนตอนนี้",
    "-1998049070": "หากยอมรับการใช้งาน cookies ให้คลิกยอมรับ สําหรับข้อมูลเพิ่มเติม <0>ดูนโยบายของเรา</0>.",
    "-1265833982": "ยอมรับ",
    "-442294935": "DTrader ",
    "-215905387": "DBot",
    "-981017278": "ซื้อขายอัตโนมัติ โดยไม่จำเป็นต้องเข้ารหัส",
    "-988523882": "DMT5",
    "-275344479": "DMT5 ",
    "-279398477": "ทำการค้าในตลาดโลกกับ <0>Binary.com</0> แพลตฟอร์มคลาสสิก",
    "-2130720993": "ดูแพลตฟอร์มรูปแบบอื่น",
    "-1825471709": "ประสบการณ์การซื้อขายใหม่ทั้งหมดบนแพลตฟอร์มที่มีประสิทธิภาพและใช้งานง่าย",
    "-537828180": "รวมทุกส่วนของการซื้อขายมาร์จิ้นเข้ากับความเรียบง่ายของออปชัน\n",
    "-58704987": "แลกเปลี่ยนตลาดการเงินที่ใหญ่ที่สุดในโลกด้วยคู่สกุลเงินที่ได้รับความนิยม",
    "-310272533": "สนุกกับตลาดสังเคราะห์ที่เลียนแบบการเคลื่อนไหวของตลาดโลกในความจริง",
    "-2026725634": "วิเคราะห์แนวโน้มของตลาดที่กว้างขึ้นและกระจายความเสี่ยงของคุณด้วยดัชนีหุ้น",
    "-543177967": "ดัชนีหุ้น",
    "-362324454": "หุ้นโภคภัณฑ์",
    "-1855417261": "ผู้นำของเรา",
    "-34495732": "ข้อมูลเกี่ยวกับหลักเกณฑ์",
    "-843795952": "ทำไมต้องเลือกเรา",
    "-737399162": "โปรแกรมพันธมิตร",
    "-1829383827": "ติดต่อเรา",
    "-1642457320": "ศูนย์ช่วยเหลือ",
    "-1718500720": "ชุมชน",
    "-1306639327": "วิธีการชำระเงิน",
    "-1467371190": "ไม่ได้รับอีเมลของคุณ?",
    "-1076138910": "ซื้อ-ขาย",
    "-663862998": "ตลาด",
    "-2045194514": "การซื้อขายที่ปลอดภัยและความรับผิดชอบ",
    "-890622347": "พันธมิตร & IB",
    "-1277960751": "2020 Deriv | สงวนลิขสิทธิ์",
    "-1991343658": "ซื้อ-ขาย",
    "-1415252671": "แหล่งที่มาข้อมูล",
    "-1429361008": "ในสหภาพยุโรป ผลิตภัณฑ์ทางการเงินมีให้บริการโดย Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033 ประเทศมอลตาได้รับอนุญาตโดยผู้ให้บริการการลงทุนประเภทที่ 3 Malta Financial Services Authority (<0>ใบอนุญาตหมายเลข IS/70156</0>)",
    "-1235923594": "นอกสหภาพยุโรป ผลิตภัณฑ์ทางการเงินมีให้บริการโดย Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia ได้รับอนุญาตจาก Labuan Financial Services Authority (<0>ใบอนุญาตหมายเลข MB/18/0024</0>) Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola หมู่เกาะบริติชเวอร์จินได้รับอนุญาตจาก British Virgin Islands Financial Services Commission (<1>ใบอนุญาตหมายเลข SIBA/L/18/1114</1>) Deriv (V) Ltd (<2>ดูใบอนุญาต</2>) 1276, Kumul Highway, Port Vila, Vanuatu ได้รับอนุญาตและควบคุมโดย Vanuatu Financial Services Commission Champion Group Ltd (<3>ดูใบอนุญาต</3>) 1276, Kumul Highway, Port Vila, Vanuatu, Republic of Vanuatu ซึ่งได้รับอนุญาตจาก Vanuatu Financial Services Commission และ Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent และ Grenadines",
    "-646452819": "Deriv (Europe) Limited, W Business Center, Level 3, Triq Dun Karm, Birkirkara BKR 9033 ประเทศมอลตาได้รับใบอนุญาตสำหรับดัชนีสังเคราะห์โดย Malta Gaming Authority (<0>ใบอนุญาตหมายเลข MGA/B2C/102/2000</0>) โดย UK Gambling Commission สำหรับลูกค้าในสหราชอาณาจักร (<1>เลขที่บัญชี 39495</1>) และโดย Revenue Commission สำหรับลูกค้าในไอร์แลนด์ (ใบอนุญาตหมายเลข 1010285)",
    "-1318471126": "บริการของเว็บไซต์นี้ไม่มีการให้บริการในบางประเทศเช่น สหรัฐอเมริกา แคนาดาและฮ่องกง หรือบุคคลที่อายุต่ำกว่า 18 ปี",
    "-339031470": "ผลิตภัณฑ์ทางการเงินที่นำเสนอผ่านเว็บไซต์นี้ประกอบด้วยตัวเลขสัญญาความแตกต่าง (CFD) และอนุพันธ์ที่ซับซ้อนอื่นๆ และผลิตภัณฑ์ทางการเงิน การซื้อขายผลิตภัณฑ์ทางการเงินอาจไม่เหมาะสำหรับทุกคน CFD เป็นเครื่องมือที่ซับซ้อนและมีความเสี่ยงสูงในการสูญเสียเงินอย่างรวดเร็ว เนื่องจากเลเวอเรจ 74% สูญเสียเงินเมื่อซื้อขาย CFD กับ Deriv Investments (Europe) Limited คุณควรพิจารณาว่าคุณเข้าใจวิธีการทำงานของ CFD หรือไม่และคุณสามารถรับความเสี่ยงสูงที่จะสูญเสียเงินของคุณได้หรือไม่ ผลิตภัณฑ์ที่กล่าวถึงในที่นี้อาจได้รับผลกระทบจากการเปลี่ยนแปลงของอัตราแลกเปลี่ยนสกุลเงิน หากคุณลงทุนในผลิตภัณฑ์เหล่านี้คุณอาจสูญเสียเงินลงทุนบางส่วนหรือทั้งหมดและมูลค่าการลงทุนของคุณอาจผันผวน คุณไม่ควรลงทุนเงินที่คุณไม่สามารถจะสูญเสียได้ และทำการซื้อขายด้วยเงินที่ยืมมา ",
    "-2000947253": "การพนันอาจทำให้เสพติดได้ ดังนั้นโปรดเล่นอย่างมีความรับผิดชอบ ไปที่ <0>การซื้อขายที่ปลอดภัยและความรับผิดชอบ</0> และ <1>begambleaware.org</1> สำหรับข้อมูลเพิ่มเติม\n\n\n",
    "-822593519": "การพนันอาจทำให้เสพติดได้ ดังนั้นโปรดเล่นอย่างมีความรับผิดชอบ ไปที่ <0>การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ</0> และ <1>begambleaware.org</1> หากคุณต้องการข้อมูลเพิ่มเติม\n\n\n",
    "-773544978": "หน้าแรก",
    "-1239181405": "ร่วมงานกับเรา",
    "-1793603559": "ตำแหน่ง",
    "-434083373": "สนุกกับสินทรัพย์หลากหลายของเราในตลาดการเงินและสังเคราะห์",
    "-783864952": "ทำความรู้จักกับทีมผู้นำของเราเรียนรู้เกี่ยวกับประวัติของเราและดูว่าทำไมเราถึงแตกต่าง",
    "-1435987165": "ช่วยเหลือในแหล่งข้อมูลต่างๆ ที่จะทำให้ได้รับประสบการณ์ของการซื้อขายที่ดีที่สุด",
    "-373212993": "เว็บไซต์ Deriv",
    "-1788474476": "ลงชื่อ พันธมิตร & IB",
    "-2139303636": "อาจทําตามขั้นตอนลิงก์ที่ขาดไปหรือเพจได้ย้ายไปยังที่อยู่ใหม่",
    "-1382682644": "กลับไปที่หน้าล็อกอิน",
    "-1566694041": "กรรมการผู้อำนวยการฝ่ายปฏิบัติการ",
    "-1408660457": "Rakshit เข้าร่วมกับเราในปี 2553 โดยร่วมกันสร้างระบบหลังแพลตฟอร์มการซื้อขายของเรากับประธานผู้บริหาร ตอนนี้เขาดูแลการออกแบบและการใช้งานการดำเนินธุรกิจของเรา Rakshit สำเร็จการศึกษาระดับปริญญาโทด้านการเงินเชิงปริมาณและการคำนวณจาก Georgia Institute of Technology ในแอตแลนตา และปริญญาตรีด้านวิศวกรรมเครื่องกลจากมหาวิทยาลัยเทคโนโลยีเดลีในประเทศอินเดีย",
    "-446720126": "กรรมการผู้อำนวยการฝ่ายเทคโนโลยี <0 />/และสถาปนิก",
    "-460861287": "Tom รับผิดชอบกลยุทธ์เทคโนโลยีของเรา และมีส่วนร่วมอย่างมากในการเป็นผู้นำด้านวิศวกรรม ด้วยประสบการณ์กว่า 20 ปีในการพัฒนาซอฟต์แวร์ เขามีส่วนร่วมอย่างกว้างขวางในการออกแบบและบำรุงรักษาแพลตฟอร์มขนาดใหญ่ในอุตสาหกรรมไอที",
    "-443432379": "Anton มีหน้าที่รับผิดชอบดูแลการพัฒนาผลิตภัณฑ์ของเราตั้งแต่ต้นจนจบ เขามีประสบการณ์มากกว่า 17 ปีในธุรกิจการค้าออนไลน์และธุรกิจธนาคารเพื่อการค้าปลีกกับโบรกเกอร์ต่างประเทศหลายราย Anton สำเร็จการศึกษาระดับปริญญาโทสาขาเศรษฐศาสตร์และสาขาวิชาสารสนเทศประยุกต์",
    "-1074974260": "หัวหน้าฝ่ายดูแลการปฏิบัติตามกฎระเบียบ",
    "-1360727593": "Shyamala ร่วมงานมานานกว่า 15 ปีเพื่อให้มั่นใจในสถานที่ทำงานและการดำเนินงานที่ราบรื่น เธอเป็นนักบัญชีและสำเร็จการศึกษาระดับปริญญาโทด้านการกำกับดูแลกิจการจากมหาวิทยาลัยช่วยเหลือในมาเลเซีย",
    "-1625723710": "ผู้จัดการฝ่าย Back-end ",
    "-818215449": "ผู้จัดการฝ่ายข่าวกรองธุรกิจ",
    "-2083791831": "Derek ร่วมกับเรามาตั้งแต่ปี 2549 บทบาทของเขามีความสำคัญต่อการเริ่มระบบการชำระเงินและบัญชีธนาคารของเรา เขาสำเร็จการศึกษาระดับปริญญาโทด้านการบริหารความเสี่ยงจากมหาวิทยาลัยเบอร์มิ่งแฮมซิตี้",
    "-1586772552": "ผู้จัดการฝ่ายบริการลูกค้า",
    "-321153199": "หัวหน้าฝ่าย Front-end",
    "-2081464339": "รางวัลของเรา",
    "-956387877": "ผู้ชนะรางวัล",
    "-1549650903": "ประวัติของเรา",
    "-209285477": "ตัวเลขของเรา",
    "-1972341214": "20",
    "-643972602": "1.8M+",
    "-550677199": "บัญชีเปิดซื้อขาย",
    "-183146919": "มูลค่าซื้อขายเดือนที่ผ่านมา",
    "-1131559384": "USD 15M+",
    "-2138245536": "มูลค่าการถอนเดือนที่ผ่านมา",
    "-677840116": "สมาชิกในทีม",
    "-1611911189": "ซื้อขาย ไบนารี่ออฟชั่น ครั้งแรก",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "เดิมพันในตลาด",
    "-1043442936": "บริการนี้ได้รับการยอมรับว่าเป็นแพลตฟอร์มการซื้อขายออนไลน์ที่เชื่อถือได้ และปลอดภัยสำหรับผู้ซื้อขายทุกระดับ BetOnMarkets.com ได้รับรางวัลผู้ให้บริการการซื้อขายทางการเงินที่มีอัตราต่อรองคงที่ที่ดีที่สุด จากนิตยสารหุ้นในสหราชอาณาจักรในปี 2550 และ 2551<0 /><0 /> บริษัทยังได้รับรางวัลการสื่อสารของนักลงทุน ประเภท \"บริษัทสื่อสารลูกค้าที่ดีที่สุด\" ซึ่งเป็นการยอมรับในด้านการซื้อขายที่มีจริยธรรมและมุ่งเน้นที่ประสบการณ์การเทรดของลูกค้า",
    "-1286431659": "Binary Logo",
    "-1231664657": "ผลิตภัณฑ์ทางการเงินที่ได้รับใบอนุญาต",
    "-1829970267": "หน่วยงานให้บริการด้านการเงินของประเทศมอลตา มอบใบอนุญาตการลงทุนประเภทที่ 3 ให้ Binary.com ได้อนุญาตให้ Binary.com บริการแก่ลูกค้าในสหภาพยุโรปในฐานะผลิตภัณฑ์ทางการเงิน",
    "-2140994296": "นักพัฒนาบุคคลที่3 สามารถสร้างแอปพลิเคชันที่กำหนดเอง และรูปแบบการซื้อขายที่โต้ตอบกับระบบ Binary.com ซึ่งเป็นการเพิ่มการเข้าถึงของเรา",
    "-1246992539": "Binary Bot",
    "-1111608329": "Tick Trade app",
    "-1626938479": "Binary.com แนะนํา Binary Bot ซึ่งเป็นแพลตฟอร์มที่เป็นนวัตกรรมใหม่ ที่มีเครื่องมือการเขียนโปรแกรมแบบลากและวาง ทําให้ผู้ค้าสามารถกําหนดกลยุทธ์การซื้อขายโดยอัตโนมัติ โดยไม่ต้องใส่โค้ดกับรหัส",
    "-1850103077": "Binary.com เพิ่มสัญญาซื้อขายส่วนต่าง (CFD) ซึ่งเป็นรูปแบบการซื้อขายตราสารอนุพันธ์ที่ได้รับความนิยมมากที่สุดสําหรับผู้ค้ารายย่อย",
    "-1767251281": "Binary.com ทำให้การตรวจสอบกิจกรรมการซื้อขายที่หลากหลายรายการเคลื่อนไหวของตลาด และแผนภูมิรูปแบบการซื้อขายแบบเต็มหน้าจอบน Binary.com เป็นไปได้",
    "-256993574": "MT5 Logo",
    "-642322374": "สํานักงานใหม่",
    "-139135547": "Binary.com เปิดสำนักงานแห่งที่3 ในเมืองลาบวน ประเทศมาเลเซีย ซึ่งเป็นส่วนหนึ่งของการขยายธุรกิจของเรา",
    "-1851130213": "Labuan Flag",
    "-1050383668": "ขยายตัวอย่างต่อเนื่อง",
    "-1880636722": "เปิดสำนักงานในประเทศดูไบ และประเทศปารากวัย เพื่อรองรับการเติบโตของเรา",
    "-586504292": "การซื้อขาย Deriv",
    "-355907358": "Deriv.com กับ Binary.com ซึ่งเป็นผู้บุกเบิกและเป็นแพลตฟอร์มการซื้อขายออนไลน์ที่ได้รับรางวัลในตลาดการซื้อขาย",
    "-549535749": "เรื่องราวของ Deriv เริ่มต้นขึ้นในปีพ.ศ. 2542 Regent Markets ซึ่งเป็นบริษัทผู้ก่อตั้ง โดยมีพันธกิจในการทำให้การเทรดออนไลน์สามารถเข้าถึงผู้คนได้ กลุ่มได้ทำการเปลี่ยนชื่อและพัฒนาต่อยอด แต่ภารกิจการก่อตั้งยังคงไม่เปลี่ยนแปลง",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1756351214": "คุณกำลังมองหาที่ทำงานหรือไม่? Deriv กำลังมองหาคนที่ฉลาดมีความสามารถและมีความทุ่มเท ผู้ที่มีความพร้อมสำหรับอาชีพที่ท้าทายและคุ้มค่า",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1076255913": "Asunción | สํานักงานของเรา - ปารากวัย | Deriv",
    "-2137963507": "Cyberjaya | สํานักงานของเรา - มาเลเซีย | Deriv",
    "-782151140": "ค้นหาบทบาทของคุณกับเราโดยค้นหาโอกาสในการทำงานกับ Deriv ใน Limassol ประเทศไซปรัส\n",
    "-2128417897": "Dubai | สํานักงานของเรา - UAE | Deriv",
    "-1504150934": "Labuan | สํานักงานของเรา - มาเลเซีย | Deriv",
    "-708633595": "Malta - สำนักงานของเรา | Deriv",
    "-1385444880": "ตรวจสอบตำแหน่งงานที่เปิดรับใน Malta ของเรา หากไม่พบตำแหน่งงานที่คุณต้องการ? สามารถส่งประวัติส่วนตัวของคุณมาให้เรา แล้วเราจะติดต่อกลับเมื่อมีตำแหน่งงานที่เหมาะสมกับคุณ",
    "-2136219031": "Melaka | สํานักงานของเรา – มาเลเซีย | Deriv",
    "-803139496": "Kigali | สํานักงานของเรา - รวันดา | Deriv",
    "-1617352279": "อีเมลอยู่ในโฟลเดอร์สแปรมของคุณ (บางครั้งบางอย่างอาจหายไปที่นั่น)",
    "-547557964": "ไม่สามารถส่งอีเมลไปยังที่อยู่นี้ (โดยปกติเกิดจากไฟร์วอลล์หรือการตั้งค่า)",
    "-1961258037": "ไม่ได้รับอีเมล? อาจมีบางอย่างเกิดขึ้น",
    "-276906320": "หากไม่ได้รับอีเมลภายในไม่กี่นาที อาจมีบางอย่างเกิดขึ้น:",
    "-1878043830": "ป้อนที่อยู่อีเมลแล้วลองอีกครั้ง",
    "-852445492": "การพัฒนาธุรกิจ",
    "-246512194": "เราพร้อมให้ความช่วยเหลือ",
    "-705682181": "มอลตา",
    "-283810073": "มาเลเซีย",
    "-1278724614": "หากมีข้อสงสัยหรือต้องการความช่วยเหลือ โปรดตรวจสอบรายละเอียดเพื่อโทรติดต่อแผนกให้ความช่วยเหลือระหว่างประเทศหรืออีเมล สามารถติดต่อเราได้ตลอดเวลา!",
    "-316740382": "1. เลือกสินทรัพย์",
    "-2109493526": "2. กำหนดเงื่อนไขการซื้อ",
    "-179851357": "3. ตั้งเงื่อนไขการเริ่มต้นใหม่",
    "-1508069714": "4. เริ่มให้บอททำงาน",
    "-490244393": "รวมกลยุทธ์ที่สร้างไว้ล่วงหน้า",
    "-410563285": "เริ่มต้นด้วยกลยุทธ์ยอดนิยม",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, และ SMA Crossover โหลดและปรับแต่งกลยุทธ์ที่พิสูจน์แล้วหรือสร้างกลยุทธ์เองตั้งแต่เริ่มต้น",
    "-315611205": "กลยุทธ์",
    "-1171659940": "สร้างกลยุทธ์ด้วยแบบบล็อก",
    "-1855708032": "เพียงแค่ลาก, วาง, และกําหนดค่าบล็อกที่สร้างไว้ล่วงหน้าและตัวชี้วัดลงบนผืนผ้า เพื่อสร้างระบบโดยไม่ต้องเขียนโค้ดกับรหัส",
    "-913585102": "สร้างกลยุทธ์ของคุณ",
    "-1442340318": "ใช้เครื่องมือวิเคราะห์ ตัวบ่งชี้ และตรรกะอัจฉริยะ เช่น ทำกำไรและหยุดการขาดทุน เพื่อเพิ่มผลกำไรหรือจำกัดการขาดทุนให้ได้มากที่สุด",
    "-1131365089": "ติดตามผลการดำเนินงานของคุณ",
    "-269404089": "การติดตามประสิทธิภาพ",
    "-386070899": "เข้าถึงบทเรียนคำแนะนำและข้อมูลอ้างอิงขณะที่สร้างบอท",
    "-1202610736": "บันทึกกลยุทธ์",
    "-2048678807": "การซื้อขาย DBot | ระบบซื้อขายอัตโนมัติ | Deriv",
    "-850766742": "บอร์ด DBot",
    "-782096637": "สร้างบอทซื้อขายใน 5 ขั้นตอน",
    "-702312029": "2. สร้างบัญชี DMT5",
    "-836712223": "3. ฝากเงินเข้าบัญชี",
    "-958645192": "เดสก์ท็อป",
    "-1019903756": "บัญชี Synthetic",
    "-328128497": "บัญชี Financial",
    "-1416247163": "บัญชี Financial STP",
    "-1974333808": "ซื้อขายคู่สกุลเงินหลัก สกุลเงินรอง สกุลเงินแปลกใหม่ และสกุลเงินดิจิทัลที่มีสเปรดที่แคบ และปริมาณการซื้อขายที่สูงโดยตรงสู่ตลาด",
    "-1210387519": "ไปที่แดชบอร์ด DMT5",
    "-1125774107": "ลูกค้าใน DMT5",
    "-914801913": "สินทรัพย์ที่ซื้อขายได้\n",
    "-224051432": "24/7",
    "-1139147944": "การซื้อขาย",
    "-2144082780": "วิธีเริ่มต้นใช้งานบัญชี DMT5",
    "-673424733": "บัญชีทดลอง",
    "-2111618832": "เพิ่มบัญชีทดลอง DMT5 และเลือกสิ่งที่ต้องการซื้อขาย",
    "-946735140": "สร้างบัญชีเงินจริง DMT5 ตามความต้องการซื้อขายของคุณ",
    "-1515673748": "ด้วยเครื่องคํานวณและเครื่องมือวิเคราะห์มากมายในแพลตฟอร์ม DMT5 คุณจะสามารถจัดการเงินทุน และตำแหน่งของการซื้อขายได้ดีขึ้น",
    "-747943809": "คำนวณมาร์จิ้นที่คุณต้องการเปิด เพื่อดำรงตำแหน่งของคุณด้วยการคำนวณมาร์จิ้นของเรา\n",
    "-1419811135": "คํานวณค่าธรรมเนียมของการแลกเปลี่ยนของคุณ และรู้ว่าคุณคาดว่าจะต้องจ่ายเท่าไหร่ หรือจะได้รับสําหรับการรักษาสัญญาข้ามคืน",
    "-1758735549": "Deriv MetaTrader 5 (DMT5) คืออะไร",
    "-1084053083": "ทำไมต้องซื้อขายกับ DMT5",
    "-1058362536": "ลงทะเบียนบัญชีทดลองอย่างรวดเร็ว\n",
    "-356516643": "ฝึกฝนด้วยบัญชีทดลอง พร้อมเงินเสมือนจริงที่ไม่จำกัด",
    "-1627231267": "ทรัพย์สินหลายรายการในแพลตฟอร์มเดียว\n\n",
    "-648566840": "สำรวจฟอเร็กซ์ ดัชนีสังเคราะห์ หุ้น และหุ้นโภคภัณฑ์ได้ในแพลตฟอร์มเดียว\n",
    "-745905404": "ซื้อขายได้ตลอดเวลา แม้ในช่วงวันหยุดสุดสัปดาห์ ด้วยดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเรา",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-1547464039": "Deriv MetaTrader 5 (DMT5)",
    "-2135272523": "1. เลือกสินทรัพย์",
    "-793066797": "ลงทุนขั้นต่ำ",
    "-716770812": "ระยะเวลาซื้อขายมีความยืดหยุ่น",
    "-1693217838": "ผลตอบแทน",
    "-1939222554": "ทำการซื้อขายอย่างชาญฉลาด",
    "-764468089": "สามารถปรับแต่งกราฟด้วยตัวชี้วัดทางเทคนิคและวิดเจ็ต ได้ทุกอย่างตามที่ต้องการ ให้คุณตัดสินใจเทรดได้อย่างชาญฉลาด",
    "-939764287": "แผนภูมิ",
    "-813207218": "แลกเปลี่ยนซื้อขายได้ตามต้องการ",
    "-837532140": "ประเภทการซื้อขาย",
    "-870439968": "ทำการซื้อขายใน 3 ชั้นตอน",
    "-372353306": "สัมผัสประสบการณ์ของ DTrader",
    "-1577635765": "ศูนย์การช่วยเหลือ | ",
    "-839094775": "กลับ",
    "-1628704443": "มีคำถามหรือไม่?",
    "-2062968282": "ไม่พบคำตอบของคุณใช่หรือไม่? เราสามารถช่วยคุณได้",
    "-978362988": "แชท",
    "-1299484872": "บัญชี",
    "-1059028037": "ทำไมไม่สามารถสร้างบัญชีได้",
    "-1310262676": "เราจะเปลี่ยนรายละเอียดส่วนตัวได้อย่างไร",
    "-1150358635": "ลืมรหัสผ่านบัญชี Google/Facebook จะเข้าสู่บัญชี Deriv ได้อย่างไร",
    "-2043299631": "เราจะยกเลิกการสมัครรับอีเมลทางการตลาดได้อย่างไร",
    "-1049383996": "ดัชนีหุ้นคืออะไร?",
    "-1633933174": "ดัชนีสังเคราะห์คืออะไร?",
    "-226333706": "วิธีการซื้อขาย",
    "-1612801567": "การฝากและถอนเงิน",
    "-977028772": "สนับสนุนวิธีการชําระเงินในรูปแบบใด",
    "-181763764": "ใช้เวลานานแค่ไหนในการดำเนินการฝากและถอนเงิน?",
    "-840116640": "จำนวนเงินของการฝากหรือถอนขั้นต่ำ?",
    "-1689659144": "การถอนเงิน",
    "-223315135": "จะเพิ่มวงเงินในการถอนได้อย่างไร?",
    "-1339949921": "ทำไมการฝากเงินผ่านบัตรเครดิตถึงถูกปฏิเสธ?",
    "-1108803896": "การฝาก",
    "-2135274535": "สามารถถอนโบนัสเงินฝากได้ไหม?",
    "-1686360438": "ทำไมไม่สามารถถอนเงินไปยัง Maestro หรือ Mastercardได้?",
    "-1787820992": "แพลตฟอร์ม",
    "-1421478425": "ความแตกต่างระหว่างบัญชี DMT5 Financial, Financial STP และ บัญชีสังเคราะห์?",
    "-1519123821": "จะทำการฝากเงินเข้าบัญชีจริงของ DMT5 ได้อย่างไร?",
    "-1445755525": "จะทำการถอนเงินออกจากบัญชีเงินจริงของ DMT5 ได้อย่างไร?",
    "-1833809949": "ทำไมรายละเอียดของการเข้าสู่ระบบ DMT5 จึงแตกต่างจากรายละเอียดของการเข้าสู่ระบบบัญชี Deriv",
    "-2114093568": "จะทำการรีเซ็ตรหัสผ่านบัญชี DMT5 ได้อย่างไร",
    "-1952371760": "สัญญา",
    "-1904049127": "Dbot คืออะไร?",
    "-918450098": "บล็อก",
    "-122062690": "กลยุทธ์ Martingale คืออะไร?",
    "-1376569450": "กลยุทธ์ D’Alembert คืออะไร?\n",
    "-1177914473": "ทำการบันทึกกลยุทธ์ได้อย่างไร?",
    "-1549564044": "ทำการตั้งค่าใหม่พื้นที่ทำงานได้อย่างไร?",
    "-1563494193": "ดูแผนภูมิใน DBot ได้อย่างไร?",
    "-1366572293": "ควบคุมความสูญเสียด้วย DBot ได้อย่างไร?",
    "-222181522": "จําเป็นต้องตรวจสอบบัญชี Deriv หรือไม่?",
    "-414862292": "การตรวจสอบใช้ระยะเวลานานเท่าไหร่?",
    "-790757582": "ทำไมเอกสารถึงถูกปฏิเสธ?",
    "-1819888683": "ขออภัย, เราไม่พบผลลัพธ์ที่ค้นหา'{{search}}'",
    "-859753143": "เคล็ดลับการสืบค้น",
    "-177264246": "ใช้คำค้นสั้นๆ เนื่องจากกลไกสืบค้นของเราทำงานได้ดีกับเงื่อนไขคำค้นสั้นๆ",
    "-1203897539": "เพื่อให้สอดคล้องกับการปฏิบัติกลุ่มของเรา เรากำหนดเกณฑ์ดังต่อไปนี้สำหรับการสมัครลูกค้า:",
    "-908523895": "ลูกค้าจะต้องมีอายุอย่างน้อย 18 ปี",
    "-1385123522": "หากบัญชีที่ได้รับรองความถูกต้องครบถ้วนคุณสามารถส่งตั๋วเพื่อขอการเปลี่ยนแปลงที่ต้องการ โปรดแนบหลักฐานแสดงตัวและที่อยู่ของคุณ",
    "-1967507831": "เมื่อคุณทำการฝากหรือสร้างบัญชี DMT5 คุณสามารถเปลี่ยนสกุลเงินของคุณได้โดยติดต่อฝ่ายบริการลูกค้า",
    "-995557909": "หากคุณลืมรหัสผ่านบัญชี Google/Facebook คุณสามารถ <0>รีเซ็ตรหัสผ่านบัญชี Deriv</0> เพื่อเข้าสู่ระบบ Deriv ",
    "-1760393932": "สามารถทำได้โดยไปที่ <0>การตั้งค่า > โปรไฟล์></0> <1>รายละเอียดส่วนบุคคล</1> ยกเลิกการทำเครื่องหมายในช่องการตั้งค่าอีเมลแล้วคลิกปุ่ม \"ยื่นยัน\" เพื่อยกเลิกการสมัคร",
    "-1986752752": "ค่าธรรมเนียมบัญชีที่ไม่มีการเคลื่อนไหว คือจำนวนเงินที่เรียกเก็บกับบัญชีใดๆ ที่ไม่ได้ทำธุรกรรมซื้อหรือขายในช่วงระยะเวลา 12 เดือนอย่างต่อเนื่อง",
    "-994905306": "1. คลิก 'เริ่มต้น' ที่มุมซ้ายบนเพื่อเปิดเมนูบล็อก",
    "-1285759343": "ค้นหา",
    "-588159121": "ลบบล็อก",
    "-793696861": "2. ไปที่ <0>ยูทิลิตี้ > ตัวแปร</0>",
    "-170649565": "สร้างตัวแปร",
    "-695073642": "ตัวแปรที่เลือกใช้",
    "-364223277": "กลยุทธ์ด่วนคือกลยุทธ์สำเร็จรูปที่สามารถใช้ใน DBot มี 3 กลยุทธ์ที่สามารถเลือกได้: Martingale, D'Alembert และ Oscar's Grind",
    "-1160951775": "ใช้กลยุทธ์ด่วน",
    "-647409418": "1. คลิก 'เริ่มต้นใช้งาน' บนแถบเครื่องมือด้านบน",
    "-1832219812": "2. คลิก 'กลยุทธ์ด่วน'",
    "-1614892250": "3. เลือกกลยุทธ์ที่ต้องการ",
    "-162975033": "4. เลือกสินทรัพย์และประเภทการค้า",
    "-1647883455": "ประเภทสินทรัพย์และการค้า",
    "-1522758943": "5. กำหนดค่าการค้าตามที่ต้องการและคลิก 'สร้าง'",
    "-1299230355": "7. สามารถบันทึกบอทได้ด้วยการดาวน์โหลดลงในคอมพิวเตอร์หรือโดยการบันทึกลงใน Google ไดรฟ์",
    "-1810613801": "เป็นกลยุทธ์ความก้าวหน้าในเชิงบวกที่มีความเสี่ยงต่ำ ปรากฏครั้งแรกในปี 1965 โดยการใช้กลยุทธ์นี้ จะเพิ่มขนาดของสัญญาหลังจากทำการซื้อขายแต่ละครั้งที่ประสบความสำเร็จ และ ลดขนาดของสัญญาหลังจากการซื้อขายแต่ละครั้งไม่สำเร็จ",
    "-195690560": "ให้ทำการตั้งชื่อกลยุทธ์ คลิก 'ชื่อบอท' บนแถบเครื่องมือที่ด้านบนแล้วป้อนชื่อ",
    "-179005984": "บันทึก",
    "-711167842": "1. เลือก 'พื้นที่' และคลิก 'ดำเนินการต่อ'",
    "-631261465": "<0>บันทึกลงใน Google ไดรฟ์</0>",
    "-1677746091": "1. คลิก 'เชื่อมต่อ'",
    "-764102808": "Google Drive",
    "-1994617635": "3. คลิก 'ดำเนินการต่อ'",
    "-79131093": "เพียงแค่ลากไฟล์ XML จากคอมพิวเตอร์ไปยังพื้นที่ทำงาน บล็อกจะถูกโหลดตามลำดับ หรือ สามารถคลิก 'นำเข้า' บนแถบเครื่องมือที่ด้านบนของพื้นที่ทำงานและเลือกที่จะโหลดกลยุทธ์จากคอมพิวเตอร์ หรือจาก Google ไดรฟ์",
    "-1751626872": "โหลดบอท",
    "-157171315": "โหลดบอท google Drive",
    "-380726654": "คลิก 'ตั้งค่าใหม่' บนแถบเครื่องมือที่ด้านบนของพื้นที่ทำงาน จะทำให้เปลี่ยนพื้นที่ทำงานกลับสู่สถานะเดิมและการเปลี่ยนแปลงใดๆ ที่ไม่ได้ทำการบันทึกจะสูญหายไป",
    "-1856204727": "ตั้งค่าใหม่",
    "-1671080983": "คลิกตกลง",
    "-1886118844": "มีหลายวิธีที่สามารถควบคุมการสูญเสียด้วย DBot นี่คือตัวอย่างง่ายๆของวิธีที่สามารถใช้ในการควบคุมการสูญเสียของกลยุทธ์:",
    "-986689483": "1. สร้างตัวแปรต่อไปนี้:",
    "-985220032": "maximumLoss",
    "-1101689220": "2. ใช้บล็อกตรรกะเพื่อตรวจสอบว่า <0>currentPL</0> เกิน <0>maximumLoss</0> หากเป็นเช่นนั้นให้ตั้งค่า <0>tradeAgain</0> เป็น 'false' เพื่อป้องกันไม่ให้บอททำงานอีกครั้ง",
    "-1739325003": "บล็อกตรรกะ",
    "-148855952": "อัปเดต currentPL",
    "-1650334312": "แผงควบคุมด้านขวาของพื้นที่ทำงานจะให้ข้อมูลเกี่ยวกับการซื้อขายทั้งหมดใน DBot ตาราง 'สรุป' แสดงข้อมูลเช่นยอดรวมการเดิมพันการจ่ายเงินทั้งหมดกำไร / ขาดทุนฯลฯ",
    "-822031479": "ตารางสรุป",
    "-224804428": "การทำธุรกรรม",
    "-1609246392": "คลิก 'แผนภูมิ' ที่มุมซ้ายล่างของพื้นที่ทำงานเพื่อดูแผนภูมิ",
    "-1144380171": "รายการ <0>วิธีการชำระเงินที่รองรับ</0> รวมถึงการโอนเงินผ่านธนาคารบัตรเครดิตและเดบิต e-wallets และ สกุลเงินดิจิตอล",
    "-765332281": "การฝากและถอนเงินจะถูกดำเนินการภายในหนึ่งวันทำการ (จันทร์ ถึง ศุกร์, 9:00 am – 5: 00 pm GMT + 8) เว้นแต่จะระบุไว้เป็นอย่างอื่น โปรดทราบว่าธนาคารหรือบริการโอนเงินอาจต้องใช้เวลาเพิ่มเติมในการดำเนินการตามคำขอรายการ",
    "-2129519303": "ไม่มีจํานวนเงินขั้นต่ำสําหรับการฝากเงินสกุลดิจิตอล",
    "-130293452": "สามารถเพิ่มวงเงินของการถอนได้โดยการยืนยันตัวตนและที่อยู่ปัจจุบัน หากต้องการดูข้อ จำกัด การถอนเงินปัจจุบันโปรดไปที่ <0>การตั้งค่า> ความปลอดภัย ></0> <1>วงเงินบัญชี</1>",
    "-849531377": "การถอนเงินจาก Mastercard และ Maestrocard มีให้บริการสำหรับลูกค้าในสหราชอาณาจักรเท่านั้น หากนอกเขตพื้นที่สหราชอาณาจักรโปรดทำการถอนออกโดยใช้ e-wallet หรือ สกุลเงินดิจิตอลแทน",
    "-1283941715": "DMT5 เป็นแพลตฟอร์ม MT5 สำหรับ Deriv เป็นแพลตฟอร์มออนไลน์ที่มีหลายสินทรัพย์ที่ออกแบบมาเพื่อให้ผู้ค้ารายใหม่และผู้มีประสบการณ์สามารถเข้าถึงตลาดการเงินที่หลากหลาย",
    "-844199531": "DMT5 เป็นแพลตฟอร์มการซื้อขายแบบหลายสินทรัพย์ที่คุณสามารถใช้เพื่อทำการแลกเปลี่ยนนะจุดอัตราแลกเปลี่ยน และ สัญญาสำหรับส่วนต่าง (CFDs) ด้วย leverage",
    "-113031456": "บัญชี DMT5 Financial เสนอให้ผู้ซื้อขายรายใหม่และผู้มีประสบการณ์ในเลเวอเรจที่สูงและตัวแปรที่หลากหลายเพื่อความยืดหยุ่นสูงสุด ",
    "-1153914025": "บัญชีสังเคราะห์ DMT5 อนุญาตให้ทำสัญญาซื้อขายในส่วนต่าง (CFD) กับดัชนีสังเคราะห์ที่เลียนแบบการเคลื่อนไหวจริง และมีให้บริการทุกวันตลอด 24 ชั่วโมง ผ่านการตรวจสอบความเป็นธรรมโดยกลุ่มบุคคลที่สาม",
    "-1390301231": "ในการฝากเงินเข้าบัญชี MT5 ของ Deriv จะต้องใช้เงินทุนในบัญชีของ Deriv ไปที่ <0>แคชเชียร์ ></0> <1>โอนเงินระหว่างบัญชี</1> และทำตามคำแนะนำบนหน้าจอ",
    "-1538690809": "MT5 ใน Deriv เป็นแพลตฟอร์มการซื้อขายแบบสแตนด์อโลนที่ไม่ได้โฮสต์บนเว็บไซต์ของเรา รายละเอียดในการเข้าสู่ระบบ DMT5 เพื่อเข้าถึงแพลตฟอร์ม MT5 ในขณะที่รายละเอียดของการเข้าสู่ระบบ Deriv จะเป็นการเข้าถึงโฮสต์บนเว็บไซต์ของเรา เช่น DTrader และ DBot\n\n",
    "-1762311912": "รูปแบบสัญญามีทั้งหมดสามประเภทใน DTrader: ขึ้น & ลง, สูง &  ต่ำ และ กำหนดตัวเลข",
    "-17396892": "ต้องการความช่วยเหลือหรือไม่? มีคําถามเกี่ยวกับบริการ Deriv และแพลตฟอร์มการซื้อขายออนไลน์หรือไม่? สามารถอ่านคําถามที่พบบ่อยที่สุดหรือถามคําถามกับเรา",
    "-1678149000": "Try 'Trade'",
    "-1374417883": "<0>ดูคำถามบางส่วน</0>",
    "-11499858": "ไม่จำเป็นต้องทำการยืนยันบัญชี Deriv เว้นแต่จะได้รับแจ้ง หากบัญชีต้องการยืนยันจะได้รับการติดต่อผ่านทางอีเมลเพื่อเริ่มกระบวนการและให้คำแนะนำที่ชัดเจนเกี่ยวกับวิธีการส่งเอกสาร",
    "-1314529357": "สินค้าที่มีการปลูกหรือผลิตขึ้นตามธรรมชาติในสภาพแวดล้อม ตัวอย่างเช่นน้ำมันดิบโลหะทองคำ และ เงิน",
    "-720675222": "ดัชนีสังเคราะห์ Deriv คือ ดัชนีสังเคราะห์ของเราที่ออกแบบมาเพื่อจำลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริงไม่ได้รับผลกระทบจากเหตุการณ์จริงและการหยุดชะงักจากภายนอกอื่นๆ",
    "-817895916": "ตัวเลือกดิจิทัลเป็นเครื่องมือทางการเงินที่มีการจ่ายเงินคงที่ซึ่ง ทำนายผลลัพธ์จากผลลัพธ์ที่เป็นไปได้เพียงสองรายการ",
    "-634329620": "เรามีแพลตฟอร์มของการซื้อขายสามแพลตฟอร์ม DTrader, DBot และ DMT5 แต่ละแพลตฟอร์มรองรับรูปแบบการซื้อขายและประสบการณ์ที่หลากหลายไม่ว่าจะเป็นผู้ค้ารายใหม่หรือผู้ประกอบธุรกิจที่มีประสบการณ์",
    "-1689847421": "คุณสามารถดูวงเงินการซื้อขายของบัญชีได้โดยไปที่ <0>การตั้งค่า > ความปลอดภัย ></0> <1>ข้อ จำกัด บัญชี</1> โปรดทราบว่าหากยอดเงินในบัญชีของคุณเกินยอดเงินสดในบัญชีสูงสุด คุณต้องถอนเงินออกจากบัญชีของคุณเพื่อให้ยอดคงเหลือในบัญชีของคุณต่ำกว่าขีดจำกัดสูงสุด",
    "-1889877048": "ดัชนีสังเคราะห์มีให้บริการทุกวันตลอด 24 ชั่วโมง",
    "-396178446": "มีสินทรัพย์ที่ซื้อขายได้มากกว่า 100 รายการ",
    "-504239047": "ซื้อขายฟอเร็กซ์ หุ้นโภคภัณฑ์ ดัชนีสังเคราะห์และดัชนีหุ้น",
    "-240686434": "เชื่อถือได้",
    "-743279209": "เรียบง่าย ยืดหยุ่น เชื่อถือได้",
    "-1360155081": "มีส่วนร่วมในตลาดการเงินที่ใหญ่ที่สุดในโลกมีการซื้อขายสกุลเงินมูลค่ามากกว่า 5 ล้านล้านเหรียญในแต่ละวัน",
    "-1713237231": "แลกเปลี่ยนทรัพยากรธรรมชาติที่เป็นศูนย์กลางของเศรษฐกิจโลกและผลกำไรจากสภาพของตลาดที่ผันผวน",
    "-336696570": "การซื้อขายมาร์จิ้น",
    "-556479568": "รับการชำระเงินที่คงที่ โดยการคาดการณ์จากความเคลื่อนไหวของราคาสินทรัพย์ภายในเวลาที่กำหนด",
    "-1843597120": "รับข้อดีของทั้งสอง - การซื้อขายด้วยมาร์จิ้นเข้ากับความเรียบง่ายของออปชัน",
    "-339236213": "ตัวคูณ",
    "-1346350618": "ซื้อขายในสิ่งที่คุณต้องการ ในแบบที่คุณชอบ และในตลาดที่คุณต้องการ",
    "-1965920446": "เริ่มซื้อขาย",
    "-441585255": "เกินความคาดหมายของฉัน Binary ได้เพิ่ม Deriv ที่มีการซื้อขายบนแพลตฟอร์มที่ยอดเยี่ยมและช่วยให้การวิเคราะห์กราฟที่แม่นยำของตลาดและเพิ่มการสนับสนุนของเครื่องหมายความต้านทานด้วยการใช้เส้นแนวนอน, RSI, FIBO และอีกมากมาย",
    "-1123784980": "แพลตฟอร์ม Deriv เป็นแพลตฟอร์มที่ใช้งานง่ายและดูดี มีคุณสมบัติที่น่าสนใจมากมาย การฝากและถอนเงินก็ทำได้ง่าย ตลาดที่ฉันชอบในการซื้อขายคือ ดัชนี Crash และ Boom บน MT5",
    "-538258958": "บังคลาเทศ\n",
    "-1178519418": "แพลตฟอร์ม Deriv เป็นแพลตฟอร์มที่เป็นมิตรและตอบโจทย์ผู้ใช้ ทำการฝากและถอนเงินได้ง่าย",
    "-1989365815": "อินเดีย",
    "-479445676": "ฉันมีประสบการณ์การซื้อขายออนไลน์มากกว่าทศวรรษ  และฉันคิดว่า Deriv เป็นหนึ่งในโบรกเกอร์ที่ดีที่สุดในโลก ฉันชอบคุณสมบัติใหม่ของแพลตฟอร์ม Deriv การซื้อขาย ดัชนีความผันผวนในวันหยุดสุดสัปดาห์ถือเป็นข้อดีอีกอย่างหนึ่ง",
    "-59056741": "แพลตฟอร์ม Deriv เป็นแพลตฟอร์มที่น่าสนใจ ใช้งานง่ายเป็นมิตรต่อผู้ใช้ และมีเครื่องมือครบครันตามที่ฉันต้องการ",
    "-1724692558": "เปรู",
    "-1429462712": "ฉันชอบใช้แพลตฟอร์มใหม่ Deriv เพราะใช้งานง่าย ฉันไม่จำเป็นต้องมีบทเรียนใดๆเพื่อเรียนรู้การใช้งาน โหมดกลางคืนใน DTrader เป็นสิ่งที่ฉันชื่นชอบมาก มันดีต่อสายตาของฉัน ความสามารถในการกำหนดระยะเวลาซื้อขายที่ ticks วินาที และนาทีเป็นสิ่งที่ฉันยังไม่เห็นในแพลตฟอร์มอื่นๆ",
    "-738261139": "ฉันได้ทำการซื้อขายกับ Deriv มาระยะหนึ่งแล้ว และฉันคิดว่ามันน่าสนใจมากสำหรับผู้ที่เพิ่งเริ่มต้นซื้อขาย เข้าใจง่ายและข้อมูลการซื้อขายของฉันทั้งหมดสามารถเข้าถึงได้ มีกราฟละตัวชี้วัดสำหรับการวิเคาะห์ทางเทคนิค",
    "-642822922": "การตอบรับจากลูกค้าเกี่ยวกับ Deriv",
    "-702482596": "ตลาดสังเคราะห์เฉพาะเปิดให้ซื้อขายได้ทุกวันตลอด 24 ชั่วโมง",
    "-866630583": "ฝึกหัด",
    "-1293694434": "3 ขั้นตอนง่ายๆ",
    "-1353630503": "Deriv.com เป็นทุกสิ่งที่คุณชื่นชอบและรักเกี่ยวกับ Binary.com และอีกมากมาย",
    "-2050452639": "ไม่ต้องลงทะเบียน",
    "-183980432": "เพียงทำการลงชื่อเข้าสู่ระบบ <0>Binary.com</0> สามารถเริ่มการซื้อขายได้ทันที",
    "-1282535927": "มีตราสารทางการเงินมากกว่า100รายการ",
    "-2108471752": "มี 4 แพลตฟอร์มการซื้อขายในที่เดียว",
    "-1394627263": "ทำการค้าในแบบที่ต้องการกับ Deriv MetaTrader 5 (DMT5), DTrader, DBot - และ SmartTrader แบบคลาสสิก",
    "-361756584": "การออกแบบที่ทันสมัยและใช้งานง่าย",
    "-1731678464": "<0>Binary.com</0> จะยังคงให้บริการ  สามารถทำการค้ากับ <0>Binary.com</0> แต่จะเริ่มลดบทบาทลงและมุ่งเน้นไปที่การสร้างสรรค์พัฒนาคุณสมบัติใหม่ใน <1>Deriv.com</1>",
    "-210226989": "ความมุ่งมั่นของเราในการรักษาความปลอดภัยและมาตรฐานทางจริยธรรมที่สูงยังคงอยู่ คุณสามารถมั่นใจได้ว่าบัญชีมีความปลอดภัยใน <1>Deriv.com</1> เหมือนกับใน <0>Binary.com</0>",
    "-1713537756": "คุณจะเห็นได้ว่า <1>Deriv.com</1> มีทุกอย่างตาม <1>Binary.com</1> มี และอีกมากมาย",
    "-1783143974": "นอกจากการปรับปรุงรูปลักษณ์ที่ทันสมัยแล้วเรายังได้แนะนําประเภทการซื้อขายใหม่ที่เรียกว่าตัวคูณ และระบบการชำระเงินแบบ peer-to-peer (DP2P) ในเว็บไซต์ของเราและแอปมือถือ นอกจากนี้เรากำลังสร้างแหล่งข้อมูลเพิ่มเติมเพื่อช่วยคุณพัฒนาทักษะการซื้อขายของคุณ\n",
    "-840371458": "คำถามที่พบบ่อย",
    "-797479789": "\nหลังจาก 20 ปีในตลาดรู้สึกว่าถึงเวลาที่จะให้ความมุ่งมั่นกับลูกค้าจึงเปลี่ยนชื่อเพื่อเสริมความแข็งแกร่งให้กับการแก้ปัญหาเพื่อที่จะให้บริการลูกค้าด้วยการซื้อขายออนไลน์ที่ง่ายยืดหยุ่นและเชื่อถือได้",
    "-1120977576": "เว็บไซต์ Binary.com จะลดบทบาทลงเพื่อมุ่งเน้นไปที่ Deriv.com อย่างเต็มที่ จึงได้ สนับสนุนให้ลูกค้าย้ายไปที่ Deriv.com ทันทีเพื่อเพลิดเพลินกับประสบการณ์ใหม่ บัญชีทั้งเงินทุนและทุกสิ่งที่เก็บไว้ใน Binary.com สามารถเข้าถึงได้ใน Deriv.com",
    "-1341149337": "การเปลี่ยนชื่อแบรนด์นั้นเกี่ยวข้องกับชื่อใหม่, โลโก้, สีขององค์กร และเว็บไซต์ นอกจากนี้ Deriv.com ยังเสนอเครื่องมือที่หลากหลายแก่ลูกค้าในการซื้อขายด้วย 4 แพลตฟอร์มรูปแบบใหม่ ได้แก่ DTrader, DBot, DMT5 และ SmartTrader ซึ่งเป็นแพลตฟอร์มของการซื้อขายยอดนิยมจาก Binary.com คุณสมบัติใหม่จะให้บริการในอีกระยะ\n\n",
    "-760563830": "Deriv.com ให้การซื้อขายออปชันที่หลากหลายในสภาพแวดล้อมที่ยืดหยุ่นและเชื่อถือได้ ผลิตภัณฑ์หลักสามรายการคือ DTrader, DBot และ DMT5 ควบคู่ไปกับ SmartTrader ซึ่งเป็นแพลตฟอร์มของการซื้อขายยอดนิยมจาก Binary.com เมื่อเวลาผ่านไปสามารถพบกับคุณสมบัติใหม่ เช่น\n",
    "-761442198": "ตัวทวีคูณ ที่อาจจะทำให้ผลกำไรที่สูงขึ้นแก่ผู้ค้าในขณะที่จำกัดความเสี่ยง",
    "-1818835462": "P2P Cashier อำนวยความสะดวกในการทำธุรกรรมทางการเงินได้อย่างราบรื่น",
    "-31983818": "เงินลงทุนจะปรากฏทั้งในบัญชี Binary.com และ Deriv.com เพราะเป็นบัญชีเดียวกัน แต่ขอแนะนำให้ลองใช้ Deriv.com เนื่องจากจะค่อยๆเลิกวาง Binary.com รับประกันว่าคุณสมบัติต่างๆที่มีอยู่ใน Deriv.com รวมทั้งรายละเอียดบัญชีเงินทุนและการตั้งค่าที่กำหนดเองใน Binary.com คงอยู่และพร้อมใช้งานบน Deriv.com เมื่อเข้าสู่ระบบด้วยบัญชี Binary.com ",
    "-55751296": "เพียงไปที่ Deriv.com และป้อนข้อมูลบัญชี Binary.com ที่มีอยู่ก็สามารถเข้าสู่รูปลักษณ์และฟังก์ชั่นใหม่ของ Deriv.com ได้ทันที พร้อมมีแหล่งข้อมูลให้การศึกษามากมายที่จะช่วยให้สำรวจพื้นที่ของการค้าใหม่ได้อย่างง่ายดาย เพื่อช่วยสร้างความมั่นใจในสภาพแวดล้อมใหม่ เริ่มจากสำรวจ Deriv.com โดยใช้บัญชีทดลอง",
    "-1179138263": "สามารถได้รับค่าคอมมิชชั่นรายวันในกิจกรรมการค้าของลูกค้า ไม่ว่าจะทําการซื้อขายบนแพลตฟอร์ม Binary.com metatrader 5 (MT5) หรือแพลตฟอร์ม Deriv.com MetaTrader5 (DMT5)",
    "-900926823": "ใช่ หากทำการพัฒนาแอปพลิเคชันของการซื้อขายโดยใช้ API Binary.com ยังคงสามารถใช้แอปพลิเคชันเหล่านั้นต่อไปได้ นอกจากนี้ยังสามารถเก็บค่าคอมมิชชั่นในการค้าใน Deriv.comโดยใช้ app สิ่งเหล่านี้จะยังปรากฏในบัญชี Deriv.com",
    "-1317605771": "สามารถทำได้เลยในขณะที่ Binary.com จะยังคงอยู่และจะค่อยลดบทบาทลง เพื่อส่งเสริมให้ลูกค้าย้ายไปยัง Deriv.com และรับค่าคอมมิชชั่นจากกิจกรรมการซื้อขายบนแพลตฟอร์มและแพลตฟอร์มใหม่ที่ได้รับการปรับปรุง",
    "-1606502829": "เลือก <0>การตลาด > ขอรหัสสื่อ</0> จากนั้นคัดลอก <0>URL ของหน้าเป้าหมาย</0> ที่ให้ไว้",
    "-9704429": "<0>URL ของหน้าเป้าหมาย</0> เป็นลิงค์พันธมิตรเฉพาะหลังจากสมัครสามารถใช้เพื่อทำการประชาสัมพันธ์ Deriv.com ภายในเครือข่ายของคุณ",
    "-451163723": "เราอยากให้คุณเริ่มต้นด้วยการรวมแบรนด์ Deriv.com เข้ากับความพยายามทางการตลาดทั้งหมดของคุณ ซึ่งได้ทําให้ง่ายสําหรับที่จะเริ่มต้นทํา เช่นการใช้ป้ายและโลโก้ที่สามารถเข้าถึงได้ในแดชบอร์ดพันธมิตรเพื่อประชาสัมพันธ์ ไม่ว่าจะเป็นช่องทางที่ต้องการหรือช่องทางอื่นให้เริ่มใช้กับทุกช่องทางและเริ่มใช้แบรนด์ใหม่กับ Deriv.com\n\n\n\n",
    "-421823532": "การเปลี่ยนชื่อแบรนด์ เพื่อที่เสริมสร้างตําแหน่งให้ลูกค้ามีความยืดหยุ่น, ความสะดวก, และความเชื่อมั่นในการค้าตามที่ต้องการ ซึ่งเป็นส่วนหนึ่งของการเติบโตของบริษัทในขณะที่ก้าวเข้าสู่ทศวรรษที่สามของการส่งมอบบริการที่มีคุณค่าให้กับทางลูกค้า",
    "-1194510682": "Binary.com ถูกซื้อโดยบริษัทอื่นหรือไม่?",
    "-265258852": "มีการเปลี่ยนแปลงอะไรบ้าง?",
    "-1856803321": "ยังคงสามารถซื้อขายใน Binary.com ได้หรือไม่?",
    "-342425409": "เริ่มต้นใช้งาน Deriv.com ได้อย่างไร?",
    "-1039306572": "ในฐานะหุ้นส่วนที่มีค่าจะไม่มีข้อสงสัยใดๆ เกี่ยวกับสถานะความเป็นหุ้นส่วนกับ Deriv.com จึงไม่ต้องกังวลในการเปลี่ยนแปลงเพื่อให้ราบรื่นที่สุดเท่าที่จะเป็นไปได้สำหรับการสร้างเครือข่ายและเพิ่มโอกาสในการสร้างรายได้",
    "-298402103": "แยกค่าคอมมิชชั่นของ Deriv.com จาก Binary.com อย่างไร?",
    "-2059998599": "Deriv.com มีตัวแทนของการชำระเงินหรือไม่?",
    "-1872383739": "เริ่มส่งเสริม Deriv.com อย่างไร?",
    "-1380231131": "มั่นใจได้ว่าการเป็นพันธมิตรนั้น มีความสำคัญในกระบวนการสร้างภาพลักษณ์ใหม่ ซึ่งความเป็นจริงเชื่อได้ว่านี่เป็นโอกาสสำหรับการที่จะสร้างความแข็งแกร่งให้กับตำแหน่งภายในเครือข่ายของลูกค้า และแน่นอนสามารถไว้วางใจในการตอบสนองและสนับสนุนในความพยายามนี้",
    "-1293447063": "ดังที่ทราบได้มีการเปลี่ยนชื่อแบรนด์ Binary.com เป็น Deriv.com ซึ่งเป็นส่วนหนึ่งของความมุ่งมั่นที่จะทําให้การซื้อขายออนไลน์เป็นไปได้อย่างง่ายดายและสามารถเข้าถึงได้ทุกคนผ่านรูปแบบที่เรียบง่ายยืดหยุ่นและเชื่อถือได้",
    "-607870086": "URL เข้าสู่ระบบบัญชีพันธมิตรใหม่",
    "-425707689": "URL เข้าสู่ระบบพันธมิตรใหม่จะเปลี่ยนเป็น <0>login.deriv.com</0> และบัญชีจะถูกเปลี่ยนเส้นทางไปยังที่อยู่นี้โดยอัตโนมัติใน <1>3 มิถุนายน 2563 (วันพุธ)</1>",
    "-1202105916": "Interim | Affiliate",
    "-250622057": "สร้างบอทที่ได้รับการปรับปรุง ได้ที่บ้านใหม่ของเรา",
    "-742796250": "คุณอ่านถูกต้อง เรากำลังทำการเปลี่ยนชื่อแบรนด์จาก Binary.com เป็น Deriv.com",
    "-7818514": "นี่คือเหตุผล: ในปี 2019 เราฉลองครบรอบ 20 ปี ซึ่งเป็นแรงบันดาลใจจากความรักที่มีต่อการซื้อขายออนไลน์จึงได้ตัดสินใจที่จะสร้างสิ่งใหม่เป็นส่วนหนึ่งของความมุ่งมั่นที่จะทำให้การซื้อขายออนไลน์เป็นเรื่องง่ายและสามารถเข้าถึงได้สำหรับคุณ",
    "-720766028": "คุณเป็นแรงบันดาลใจให้เรา",
    "-580326996": "เพื่อสร้างสิ่งใหม่",
    "-110329645": "ในปี 2019 เราได้ฉลองครบรอบ 20ปี ซึ่งเป็นแรงบันดาลใจจากความรักที่มีต่อการซื้อขายออนไลน์จึงได้ตัดสินใจที่จะสร้างสิ่งใหม่เป็นส่วนหนึ่งของความมุ่งมั่นที่จะทำให้การซื้อขายออนไลน์เป็นเรื่องง่ายและสามารถเข้าถึงได้สำหรับคุณ",
    "-754514685": "ชอบการซื้อขายบนแพลตฟอร์มของ Binary.com หรือไม่?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "ทำการค้ากับ MT5 ได้ที่บ้านใหม่ของเรา",
    "-844707100": "ทดลอง MT5 บน Deriv.com",
    "-1798345294": "หลังจาก 20 ปีในตลาดจะก้าวเข้าสู่ทศวรรษที่สามของการดําเนินงานที่มีความมุ่งมั่นต่อลูกค้า ชื่อและแพลตฟอร์มใหม่จะสอดคล้องกับวิสัยทัศน์ เพื่อให้ผลิตภัณฑ์ที่หลากหลายและประสบการณ์การใช้งานที่ดีขึ้น ด้วยการเปลี่ยนโฉมและความตั้งใจคือ การให้บริการซื้อขายออนไลน์ที่ง่ายและยืดหยุ่นเชื่อถือได้",
    "-1676645687": "การเปลี่ยนชื่อแบรนด์นั้นเกี่ยวข้องกับชื่อใหม่, โลโก้, สีขององค์กร และเว็บไซต์ที่อาจได้เห็นแล้วในสถานะออนไลน์ นอกจากนี้ยังได้เพลิดเพลินกับตราสารที่หลากหลาย ทำการค้ากับ 4 แพลตฟอร์มรูปแบบใหม่ในพื้นที่ซื้อขายเดียว เมื่อเวลาผ่านไปจะมีการเปิดตัวใหม่มากขึ้นทั้งหมดเพื่อมุ่งสู่การปรับปรุงประสบการณ์ทางการค้า",
    "-804933634": "ไม่, Deriv.com สร้างขึ้นจากเจ้าของและทีมงานเดียวกันกับ Binary.com ดังนั้น Deriv.com เป็นขั้นตอนของวิวัฒนาการของบริษัท ที่ได้เรียนรู้จากประสบการณ์ 20 ปีในการผลิตภัณฑ์ที่หลากหลายให้ลูกค้ามีความยืดหยุ่นและความสะดวกในการซื้อขายตามความต้องการด้วยความมั่นใจ",
    "-35835337": "Deriv.com ให้การซื้อขายออปชันที่หลากหลายในสภาพแวดล้อมที่ยืดหยุ่นและเชื่อถือได้ ผลิตภัณฑ์หลักสามรายการคือ DTrader, DBot และ DMT5 ควบคู่ไปกับ SmartTrader ซึ่งเป็นแพลตฟอร์มของการซื้อขายยอดนิยมจาก Binary.com",
    "-960630757": "เมื่อทำการเพิ่มคุณสมบัติใหม่ จะพบกับรายการดังต่อไปนี้:",
    "-1754226645": "ตัวทวีคูณ ที่อาจจะทำให้ผลกำไรที่สูงขึ้นแก่ผู้ค้าในขณะที่จำกัดความเสี่ยง",
    "-24345835": "ใช่ Deriv.com และ Binary.com เป็นเจ้าของโดยกลุ่มเดียวกันได้รับการอนุญาตและควบคุมจากหลายเขตอํานาจศาลทั่วโลก",
    "-367386425": "เว็บไซต์ Binary.com จะยังคงอยู่ต่อไปอีกซักระยะ เมื่อถึงเวลาที่กำหนดจะยกเลิก Binary.com อย่างไรก็ตามบัญชีเงินทุนและทุกสิ่งที่มีใน Binary.com จะพร้อมให้เข้าถึงได้ใน Deriv.com",
    "-952281983": "ได้มีการวางแผนกระบวนการสร้างครั้งนี้อย่างรอบคอบและเป็นเวลาหลายเดือนกับทางลูกค้า จากประสบการณ์การให้บริการในช่วง 20 ปีที่ผ่านมา จึงได้รับความคิดเห็นที่มีทั้งหมด เพื่อมอบประสบการณ์ที่ได้รับจากการปรับปรุงให้รองรับเส้นทางการซื้อขายออนไลน์ การเปลี่ยนแปลงนี้ยังได้เตรียมแหล่งข้อมูลทางการศึกษาที่จะช่วยให้สำรวจพื้นที่การค้าใหม่ได้อย่างง่ายดาย บัญชีทดลองใน Deriv.com นั้นมีให้สำรวจและสร้างความมั่นใจสำหรับรูปแบบใหม่",
    "-621904237": "เห็นอะไรบ้างในการเปลี่ยนแปลง?",
    "-1488180893": "Deriv.com จะเปลี่ยนประสบการณ์ของการซื้อขายอย่างไร?",
    "-1964292433": "สามารถคาดหวังอะไรได้จาก Deriv.com?",
    "-1020352260": "Deriv.com มีการควบคุม / ลงทะเบียน / ได้รับใบอนุญาตหรือไม่?",
    "-508648768": "ทำการปิด Binary.com หรือไม่?",
    "-1157303982": "การเปลี่ยนแปลงมีความหมายยังไง?",
    "-8463919": "อาจจะเคยได้ยินเกี่ยวกับการปรับปรุงในสิ่งที่น่าตื่นเต้นที่ได้ทําเมื่อไม่นานมานี้กับ Binary.com ได้ทำการเปลี่ยนแบรนด์ใหม่เป็น Deriv.com ซึ่งเป็นส่วนหนึ่งของความมุ่งมั่นเพื่อยกระดับของประสบการณ์การซื้อขายออนไลน์",
    "-1458802744": "ดังนั้นอาจมีคำถามเกี่ยวกับการเปลี่ยนแปลงในครั้งนี้ นี่คือคำตอบเพื่อให้เข้าใจถึงการเปลี่ยนแปลงเกี่ยวกับเรา คำถามที่พบบ่อยที่สุดเราจะขออธิบายให้ทราบว่าการเปลี่ยนชื่อใหม่นั้นเกี่ยวกับอะไรแล้วการเปลี่ยนแปลงการให้บริการของเราจะมีความหมายอย่างไร",
    "-943701585": "พร้อมใช้งานบน",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "รับคำแนะนำที่ต้องการเพื่อเริ่มการซื้อขายบนแพลตฟอร์ม สำรวจตลาดทั้งหมดที่เสนอเรียนรู้เกี่ยวกับประเภทการซื้อขาย และ รับข้อมูลเชิงลึกเกี่ยวกับวิธีการตัดสินใจซื้อขายอย่างชาญฉลาด",
    "-1809314981": "ตลาดรูปแบบอื่น ที่น่าสนใจ",
    "-785091863": "เปิดบัญชีจริง, ฝากเงิน, และเริ่มต้นการซื้อขายสินค้าโภคภัณฑ์และตลาดอื่นๆ\n\n",
    "-2072074553": "เก็งกําไรเกี่ยวกับการเคลื่อนไหวของราคาเงิน, ทอง, น้ํามัน, และอื่นๆ กําไรจากความแตกต่างของราคาเมื่อตลาดเคลื่อนไหวในทิศทางที่คาดการณ์ไว้",
    "-657318791": "ไม่มีค่าคอมมิชชั่นในสัญญาซื้อขายสินค้าโภคภัณฑ์",
    "-170532315": "แพลตฟอร์มที่ใช้งานง่าย, เทคโนโลยีแผนภูมิที่ทันสมัย",
    "-519772806": "สนับสนุนตลอด 7 วันต่อสัปดาห์",
    "-25805450": "การซื้อขายออปชั่นมีอยู่ในหุ้นโภคภัณฑ์",
    "-1878935860": "<0>สูงกว่า/ต่ำกว่า</0> คาดการณ์ราคาว่าจุดออกจะสูงกว่าหรือต่ำกว่าราคาเป้าหมาย (barrier) เมื่อสิ้นสุดระยะเวลาของสัญญา\n",
    "-2105705357": "<0>สิ้นสุดระหว่าง/สิ้นสุดภายนอก</0> คาดการณ์ราคาว่าจุดออก จะอยู่ภายในหรือภายนอก จากสองราคาเป้าหมายเมื่อสิ้นสุดระยะเวลาของสัญญา",
    "-1691868913": "สัมผัส/ไม่สัมผัส",
    "-19213603": "โลหะ",
    "-1866629977": "พลังงาน",
    "-684943351": "การซื้อขายมาร์จิน ช่วยให้สามารถซื้อสินทรัพย์ที่มีขนาดใหญ่ขึ้นด้วยค่าใช้จ่ายเพียงเล็กน้อยของต้นทุนในขณะที่ขยายผลกำไรที่เป็นไปได้ แต่ก็เพิ่มการสูญเสียที่อาจเกิดขึ้นได้เช่นเดียวกัน",
    "-1905248633": "ตราสารที่มีสำหรับการซื้อขายมาร์จิน",
    "-1312424366": "การซื้อขายออปชัน ช่วยให้การจ่ายเงินจากการคาดการณ์การเคลื่อนไหวของตลาดโดยไม่ต้องซื้อสินทรัพย์อ้างอิง สามารถทำการซื้อขายดิจิทัลออปชันในฟอเร็กซ์\n",
    "-1312740087": "<0>สูงกว่า/ต่ำกว่า</0> คาดการณ์ราคาว่าจุดออกจะสูงกว่าหรือต่ำกว่าราคาเป้าหมาย (barrier) เมื่อสิ้นสุดระยะเวลาของสัญญา\n",
    "-835389453": "SmartFX",
    "-1379291897": "ทำไมต้องซื้อขายฟอเร็กซ์กับ Deriv",
    "-178401383": "แพลตฟอร์มที่ตอบสนองและใช้งานง่าย",
    "-1222215988": "การฝากเงินและถอนเงินที่สะดวก",
    "-673420280": "เริ่มต้นการซื้อขายฟอเร็กซ์บน Deriv ใน 3 ขั้นตอน",
    "-2125845705": "สกุลเงินคู่แปลก",
    "-1235724293": "ตัวคูณ ช่วยให้สามารถซื้อขายด้วยเลเวอเรจในขณะที่จำกัดความเสี่ยงในการลงทุน คุณสามารถเพิ่มกำไรที่อาจเกิดขึ้นได้ด้วยการทวีคูณการเคลื่อนไหวของตลาด โดยที่ไม่ต้องเสี่ยงมากกว่าการลงทุนในครั้งแรก",
    "-1995859410": "เปิดบัญชีจริงทำการฝากเงินและเริ่มการซื้อขายฟอเร็กซ์และตลาดอื่นๆ",
    "-214202452": "ถอนเงินด้วยวิธีการถอนที่รองรับ",
    "-1810221546": "เปิดบัญชีจริง, ฝากเงิน, และเริ่มต้นการซื้อขายดัชนีสังเคราะห์และตลาดอื่นๆ",
    "-1282213256": "เปิดบัญชีจริง, ฝากเงิน, และเริ่มต้นการซื้อขายหุ้นดัชนีและตลาดอื่นๆ\n",
    "-1404179529": "ดัชนีเหล่านี้ได้จำลองประสิทธิภาพของบริษัทการค้าชั้นนําที่ซื้อขายหุ้นในตลาดหลักทรัพย์ของเศรษฐกิจสหรัฐฯ\n",
    "-1360375016": "<0>ดัชนี US</0> ตามผลประกอบการของหุ้นของ 500 บริษัทที่มีการซื้อขายหุ้นสาธารณะในสหรัฐอเมริกา",
    "-1419908219": "<0>ดัชนี US Tech</0> ติดตามผลการดำเนินงานของบริษัทที่ไม่ใช่สถาบันทางการเงิน รายใหญ่ที่สุดในสหรัฐอเมริกา 100 แห่ง",
    "-1110710840": "<0>ดัชนี Wall Street</0> ตามผลประกอบการของบริษัทใหญ่ที่จดทะเบียน 30 แห่งในสหรัฐอเมริกา",
    "-853777497": "ดัชนีเหล่านี้ได้จำลองประสิทธิภาพของบริษัทที่มีการซื้อขายหุ้นในตลาดการเงินในภูมิภาคเอเชีย/โอเชียเนีย",
    "-1078289162": "<0>ดัชนี ยูโร 50</0> ตามผลการดำเนินงานของ 50 หุ้นที่ใหญ่ที่สุดและมีสภาพคล่องมากที่สุดในสหภาพยุโรป",
    "-1854069460": "<0>ดัชนี ฝรั่งเศส</0> ติดตามผลการดําเนินงานของหุ้นที่มีการซื้อขายมากที่สุด 40 อันดับแรกใน 100 บริษัทที่จดทะเบียนในประเทศฝรั่งเศส",
    "-1878466466": "<0>ดัชนี สวิส</0> ติดตามผลการดำเนินงานของ 20 หุ้นที่ใหญ่ที่สุดและมีสภาพคล่องมากที่สุดในสวิตเซอร์แลนด์",
    "-1297784565": "<0>ดัชนี UK</0> ติดตามผลการดำเนินงานของหุ้นบริษัทที่จดทะเบียน 100 แห่งในสหราชอาณาจักร",
    "-1033059511": "การซื้อขายออปชั่นมีอยู่ในดัชนีหุ้น",
    "-1349402038": "เอเชีย / โอเชียเนีย",
    "-631988483": "ดัชนี เยอรมัน เป็นไปตามผลการดำเนินงานของบริษัทที่จดทะเบียน 30 แห่งในประเทศเยอรมนี",
    "-2022124140": "ทําไมต้องค้าดัชนีหุ้นกับ Deriv",
    "-1561480459": "ขยายเวลาการซื้อขายนานถึง 18 ชั่วโมงต่อวัน",
    "-1178892689": "เริ่มซื้อขายดัชนีหุ้นกับ Deriv ใน 3 ขั้นตอน",
    "-354063409": "ดัชนี สหรัฐ",
    "-946336619": "ดัชนี วอลล์สตรีท",
    "-1863229260": "ดัชนี ออสเตรเลีย",
    "-932734062": "ดัชนี ฮ่องกง",
    "-2030624691": "ดัชนี ญี่ปุ่น",
    "-563812039": "ดัชนีความผันผวน 10 (1s)",
    "-82971929": "ดัชนีความผันผวน 25 (1s)",
    "-433962508": "ดัชนีความผันผวน 75 (1s)",
    "-764111252": "ดัชนีความผันผวน 100 (1s)",
    "-1925264914": "ดัชนีความผันผวน 25 ",
    "-708579504": "ดัชนีความผันผวน 50",
    "-975255670": "ดัชนีความผันผวน 75",
    "-9704319": "ดัชนี Crash 1000",
    "-342128411": "ดัชนี Crash 500",
    "-465860988": "ดัชนี ตลาดกระทิง",
    "-700966800": "ดัชนี ดัตช์",
    "-232855849": "ดัชนี ยูโร 50",
    "-945048133": "ดัชนี ฝรั่งเศส",
    "-1093355162": "ดัชนี สหราชอาณาจักร",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Platinum/USD",
    "-524302516": "Silver/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "ดัชนี GBP",
    "-390528194": "ดัชนี Step",
    "-75787346": "<0>หนึ่ง tick</0> ถูกสร้างขึ้นโดย<0>ทุกๆสองวินาที</0> สำหรับ ดัชนีความผันผวน<0>10, 25, 50, 75, and 100</0>",
    "-257478628": "<0>หนึ่ง tick</0> ถูกสร้างขึ้นโดย<0>ทุกๆ วินาที</0>สำหรับดัชนีความผันผวน<0>10 (1 วินาที), 25 (1 วินาที), 50 (1 วินาที), 75 (1 วินาที) และ 100 (1 วินาที)</0>\n\n",
    "-690460725": "ดัชนีเหล่านี้จำลองตลาดด้วย <0>แนวโน้มตลาดกระทิงและตลาดหมี</0> ที่มีความผันผวนอย่างต่อเนื่อง ดัชนีตลาดกระทิงและตลาดหมีเริ่มต้นที่ 00:00 GMT ในแต่ละวันเพื่อจำลองตลาดกระทิงและตลาดหมีตามลำดับ\n",
    "-1423079982": "การซื้อขายออปชัน ช่วยให้การจ่ายเงินจากการคาดการณ์การเคลื่อนไหวของตลาดโดยไม่ต้องซื้อสินทรัพย์อ้างอิง สามารถทำการซื้อขายดิจิทัลออปชัน และออปชันการมองย้อนกลับไปในดัชนีสังเคราะห์",
    "-763273340": "ตัวเลข",
    "-467543474": "<0>ตรงกัน/ต่างกัน</0> คาดการณ์ว่าตัวเลขใดจะเป็นเลขหลักสุดท้ายของค่า tick  ในสัญญานี้",
    "-12379677": "<0>คู่/คี่</0> คาดการณ์ว่าตัวเลขหลักสุดท้ายของค่า tick ในสัญญานี้จะเป็นเลขคู่หรือเลขคี่",
    "-1048378719": "รีเซ็ตการเรียก/รีเซ็ตการใส่",
    "-1282312809": "สูง/ต่ำ",
    "-151151292": "ภูมิภาคเอเชีย",
    "-632683307": "คาดการณ์ราคาว่าจุดออกของค่า tick จะสูงกว่าหรือต่ำกว่าราคาค่าเฉลี่ยของ tick เมื่อสิ้นสุดระยะเวลาของสัญญา",
    "-1237186896": "ขึ้นเท่านั้น/ลงเท่านั้น",
    "-1316646998": "คาดการณ์ราคาค่า tick อย่างต่อเนื่องว่าจะเพิ่มขึ้นหรือลดลงหลังจากจุดเข้า\n\n",
    "-1386887449": "การมองย้อนกลับไป",
    "-1064775608": "<0>สูง-ต่ำ</0> เมื่อทำการซื้อสัญญา ‘สูง-ต่ำ’ การชนะหรือสูญเสียจะเท่ากับตัวคูณคูณความแตกต่างระหว่างสูงกับต่ำในช่วงระยะเวลาของสัญญา\n\n",
    "-1262587128": "ดัชนีมีการปรับค่าทุกวัน",
    "-636487036": "ดัชนี้เหล่านี้มีค่าเฉลี่ยที่ลดลงหนึ่งครั้งจาก (crash) หรือหนึ่งครั้ง spike (boom) ในราคาที่เกิดขึ้นใน <0>ชุดของ 1000 หรือ 500 ticks</0>",
    "-1650735154": "ดัชนีเหล่านี้มีความผันผวนระหว่างจุดราคาสองจุด (เส้นขอบ) ซึ่งบางครั้งอาจทะลุผ่านแนวต้าน เพื่อสร้างช่วงแนวใหม่โดยเฉลี่ยทุกๆ 100 หรือ 200 ครั้งที่แตะแนวนั้นๆ\n\n",
    "-1771870004": "ดัชนีความผันผวน",
    "-1923803439": "ดัชนี Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "ดัชนี Step",
    "-1314348105": "ดัชนีการแบ่งช่วง",
    "-75763689": "ทําไมต้องซื้อขายดัชนีสังเคราะห์กับ Deriv",
    "-1570849085": "ดัชนีสังเคราะห์ขึ้นอยู่กับการเข้ารหัสระบบหมายเลขสุ่ม โดยได้รับตรวจสอบความเป็นธรรมจากบุคคลกลุ่มที่สาม ดัชนีเหล่านี้ถูกออกแบบเพื่อจําลองการเคลื่อนไหวของตลาดโลกแห่งความจริง และไม่ได้รับผลกระทบจากเหตุการณ์ธรรมชาติ และการหยุดชะงัก ดัชนีสังเคราะห์จะมีให้บริการทุกวันตลอด 24 ชั่วโมง มีความผันผวนคงที่ช่วงเวลาการสร้างคงที่ และเป็นอิสระจากความเสี่ยงของตลาดและสภาพคล่อง",
    "-248203963": "เลเวอเรจสูง สเปรดที่แคบและการค้าตลอด 24 ชั่วโมง",
    "-1696668141": "ไม่มีความเสี่ยงจากตลาดแห่งโลกความจริงและความเสี่ยงด้านสภาพคล่อง",
    "-613179531": "การเข้าถึงในแบบเฉพาะเพื่อการค้าแบบใหม่",
    "-1749312347": "วิธีการรับ DP2P",
    "-82161211": "มีให้บริการบนเดสก์ท็อปและมือถือ",
    "-423203411": "1. <0>เข้าสู่ระบบ</0> ไปยังบัญชี Deriv ของคุณ หากยังไม่มี? <1>ลงทะเบียน</1> ฟรี",
    "-1719881739": "บนมือถือของคุณ\n",
    "-1028167795": "DP2P บนมือถือของคุณ\n",
    "-1051800289": "1. สแกนโค้ด QR นี้เพื่อดาวน์โหลดแอปจาก <0>Google Play Store</0>",
    "-761712229": "1. ดาวน์โหลดแอปจาก <0>Google Play Store</0>\n",
    "-1766300700": "2. เข้าสู่บัญชี Deriv ของคุณ และลงทะเบียนสำหรับ DP2P",
    "-885149170": "DP2P คือบริการฝากและถอนเงินแบบ peer-to-peer ของ Deriv เป็นที่ที่คุณสามารถรับเงินเข้าและออกจากบัญชี Deriv ของคุณ โดยการแลกเปลี่ยนกับผู้ซื้อขายอื่น",
    "-2103366916": "แลกเปลี่ยนใน 3 ขั้นตอน\n\n",
    "-452538761": "ค้นหาโฆษณาที่เหมาะสมหรือสร้างโฆษณาของคุณเอง\n",
    "-1576723660": "ส่งหรือรับชําระเงินด้วยการโอนเงิน",
    "-540574068": "ทุกคําสั่งซื้อจะต้องดําเนินการภายใน 2 ชั่วโมง",
    "-1166422407": "2000+",
    "-385361251": "ประหยัดเวลา",
    "-1880897548": "ซื้อและขาย\n",
    "-567142526": "แลกเปลี่ยนกับผู้ซื้อขายในอัตราที่ตกลงกันไว้ล่วงหน้า\n",
    "-176680995": "เว็บและแอปมือถือ\n\n",
    "-543868093": "DP2P",
    "-472833847": "ไม่สามารถฝากและถอนเงินในสกุลเงินท้องถิ่นของคุณได้ใช่ไหม? ไม่มีปัญหา แลกเปลี่ยนกับผู้ซื้อขายอื่นในไม่กี่นาที",
    "-510593341": "รับการฝากและการถอนเงินที่ไม่ยุ่งยากวันนี้",
    "-678025415": "ฝากเงินและถอนเงินได้เร็วขึ้น\n\n",
    "-195011567": "รอนานเกินไปใช่ไหม? DP2P ใช้เวลาเพียงไม่กี่นาที ทำให้ได้ใช้เวลามากขึ้นกับสิ่งที่สำคัญจริงๆ\n\n",
    "-1126578299": "รับการฝากและถอนเงินที่รวดเร็วยิ่งขึ้นวันนี้",
    "-68718669": "Deriv เป็นพัฒนาการของ Binary.com เป็นบริษัทที่ได้รับการพิสูจน์แล้วในการส่งมอบผลิตภัณฑ์ชั้นนำในตลาดที่ได้รับความเชื่อถือและไว้วางใจจากทั่วโลก",
    "-1974212061": "โปรแกรมพันธมิตร และ IB",
    "-767762875": "เพลิดเพลินกับความยืดหยุ่นในการเลือกพันธมิตรที่หลากหลายและแนะนำโปรแกรมโบรกเกอร์ รับผลตอบแทน 45% จากการส่งเสริมโปรโมตแพลตฟอร์มการซื้อขาย เพลิดเพลินไปกับผลตอบแทนจากผลประกอบการ\n",
    "-1725180490": "โปรแกรมตัวแทนชำระเงิน",
    "-1943991243": "เป็นพันธมิตรกับผู้บุกเบิกที่เชื่อถือได้",
    "-1781913728": "ได้รับประโยนช์จากประสบการณ์ที่ยาวนานและกว้างขวางของเรากว่า 20ปี และความมีชื่อเสียงในระดับสากล",
    "-787239464": "เรามีโอกาสให้การเป็นหุ้นส่วนที่หลากหลาย ซึ่งคุณสามารถได้รับประโยชน์ โดยที่ไม่คำนึงถึงทางด้านทักษะหรือภูมิหลังของคุณ",
    "-1994716313": "ไม่มีค่าใช้จ่ายหรือค่าธรรมเนียมแอบแฝง",
    "-130871483": "รายได้สุทธิ",
    "-1699945583": "≤ USD 20,000 ต่อเดือน",
    "-1050663488": "โอกาสของผลตอบแทน",
    "-13699993": "โปรแกรมพันธมิตร Deriv",
    "-1218045572": "เลือกแผนของผลตอบแทน",
    "-11615110": "การหมุนเวียน",
    "-798170761": "<0>ตัวคูณ:</0> รับ 40% ของค่าคอมมิชชันจากการซื้อขายของลูกค้าของคุณ",
    "-1379332802": "ได้ผลตอบแทนจากการแนะนำที่สำเร็จในแต่ละครั้ง",
    "-731207336": "คุณจะได้รับ <0>USD 100</0> เมื่อลูกค้าที่แนะนำมาได้ทำการฝากเงินหนึ่งครั้งสำเร็จหรือยอดรวม <0>USD 100</0> เข้าบัญชี Deriv",
    "-1447320268": "โปรแกรม IB Deriv",
    "-963218544": "ตัดสินใจไม่ได้ว่าแผนโปรแกรมค่าคอมมิชชั่นใดที่เหมาะกับคุณ?",
    "-921778308": "วิธีการคํานวณ",
    "-1087117345": "รับผลตอบแทนเมื่อลูกค้าของคุณซื้อขายในบัญชี DMT5 Financial\n\n",
    "-1016171176": "สินทรัพย์",
    "-1959484303": "สกุลเงินดิจิตอล",
    "-1526562169": "ผลตอบแทนต่อรอบการซื้อขาย",
    "-800226898": "10 ต่อล็อต",
    "-636978758": "สำหรับสินทรัพย์ฟอเร็กซ์ ค่าคอมมิชชั่นจะแสดงเป็นสกุลเงินหลัก ตัวอย่างเช่นการซื้อขายรอบที่ 1 ล็อต EUR / USD จะจ่าย 5 EUR ในค่าคอมมิชชั่นและการซื้อขายรอบที่ 1 ล็อต USD / CAD จะจ่ายออกเป็น 5 USD ในค่าคอมมิชชั่น\n\n",
    "-1803116504": "รับผลตอบแทนเมื่อลูกค้าของคุณซื้อขายในบัญชี DMT5 Synthetic",
    "-858813916": "ดัชนี HF ความผันผวน 50 \n",
    "-1382976509": "ผลตอบแทนต่อรอบการซื้อขาย(ต่อ 100k USD)\n",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "โปรแกรมพันธมิตรของ Deriv เป็นรูปแบบโปรแกรมหุ้นส่วนที่น่าตื่นเต้นคุณจะได้รับประโยชน์จากการแนะนำลูกค้าใหม่เข้ามาซื้อขายกับแพลตฟอร์ม DTrader และ DBot ของเรา",
    "-1322494837": "เราได้นำเสนอประสบการณ์ซื้อขายที่สมบรูณ์แบบที่ได้รับการปรับแต่งตามความต้องการของผู้ซื้อขายที่หลากหลาย ผู้ค้ารายใหม่สามารถเรียนรู้การซื้อขายและฝึกฝนการซื้อขายที่ไม่มีความเสี่ยงด้วยบัญชีทดลอง ผู้ค้าที่มีประสบการณ์สามารถใช้ประโยชน์จากตลาดที่มีความหลากหลาย, เงื่อนไขของการค้าและเครื่องมือการวิเคราะห์ที่เรานำเสนอ\n",
    "-1657286827": "ให้คำแนะนำและความคิดเห็นจากผู้เชี่ยวชาญเกี่ยวกับการซื้อขายออนไลน์ผ่านเว็บไซต์บล็อก, YouTube, การสัมมนาผ่านเว็บหรือสื่อดิจิทัลในรูปแบบอื่นๆ\n\n",
    "-528789768": "พัฒนาเว็บ, เดสก์ท็อปและแอปพลิเคชันมือถือ นอกจากนี้ยังมีประสบการณ์ในการทำงานกับ API มากมาย\n\n",
    "-823166137": "ทำไมถึงควรเป็นพันธมิตรกับ Deriv?",
    "-512652791": "มีค่าธรรมเนียมหรือค่าใช้จ่ายใดบ้างที่ต้องจ่ายเพื่อเข้าร่วมโปรแกรมพันธมิตรของคุณ?",
    "-828872198": "ไม่เลย การเข้าร่วมโปรแกรมพันธมิตรฟรีไม่มีค่าใช้จ่าย\n",
    "-1329701164": "‘ลูกค้าที่แนะนำ’ หมายความว่าอย่างไร?\n\n",
    "-856429866": "ใครบ้างที่สามารถลงทะเบียนเป็นลูกค้ากับ Deriv?",
    "-1694425627": "บุคคลที่มีอายุ 18 ปีขึ้นไปซึ่งไม่ได้เป็นผู้อยู่อาศัยในประเทศที่ถูกจำกัด สามารถเป็นลูกค้ากับ Deriv ได้สามารถค้นหารายชื่อประเทศที่ถูกจํากัดใน <0>ข้อกําหนดและเงื่อนไข</0>",
    "-17723175": "จะสมัครเป็นพันธมิตรกับ Deriv ได้อย่างไร?",
    "-1346873099": "สิ่งที่คุณต้องทําคือให้ไปหน้าสมัครทำการกรอกแบบฟอร์ม <0>แบบฟอร์มใบสมัคร</0> เราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากประสบความสําเร็จ\n\n\n",
    "-738911627": "ไม่ต้องกังวล, คุณสามารถ <0>รีเซ็ตรหัสผ่านของคุณ</0>",
    "-1629979446": "จะได้รับค่าคอมมิชชั่นจากการเป็นพันธมิตรกับ Deriv ได้อย่างไรและเมื่อไหร่?",
    "-468489078": "สามารถตรวจสอบค่าคอมมิชชั่นที่ได้รับได้อย่างไร?\n\n",
    "-827079960": "สามารถสร้างรายงานข้อมูลเชิงลึกทุกประเภทเพื่อที่จะติดตามและเพิ่มประสิทธิภาพแคมเปญของคุณ เช่น",
    "-1663914692": "สามารถเสนอสิ่งจูงใจให้แก่ลูกค้าในการสมัคร Deriv โดยใช้ลิงค์พันธมิตรได้หรือไม่?\n\n\n\n",
    "-1571931999": "เครื่องมือที่แนะนำมีอะไรบ้าง?",
    "-1813906621": "เรามีเครื่องมือที่ได้รับผ่านการทดสอบและทดลองแล้วรวมถึง banners วิดีโอรีวิวและโฆษณาแบบข้อความ หากต้องการเครื่องมือเพิ่มเติมที่ใช้ปรับแต่งรูปแบบของเว็บไซต์โปรดติดต่อผู้จัดการบัญชีได้ที่ <0>partners@deriv.com</0>",
    "-1354709201": "โปรแกรม Deriv IB คืออะไร?\n\n\n\n",
    "-1379490678": "จะได้รับรายได้เท่าไหร่จากการแนะนําลูกค้าใหม่ไปยังแพลตฟอร์ม DMT5 ของคุณ?",
    "-154532361": "มีค่าธรรมเนียมหรือค่าใช้จ่ายใดบ้างที่ต้องจ่ายเพื่อเข้าร่วมโปรแกรม IB ของคุณ?",
    "-671682857": "มีเงื่อนไขหรือปริมาณลูกค้าขั้นต่ำที่ต้องครบตามกำหนดก่อนที่จะสามารถถอนค่าคอมมิชชั่นหรือไม่?",
    "-1943041402": "ค่าคอมมิชชั่น IB จะถูกส่งเข้าบัญชี DMT5 ของคุณทุกวัน ซึ่งสามารถโอนเงินไปยังบัญชี Deriv และสามารถถอนตามวิธีการชำระเงินตามที่ต้องการ\n",
    "-71594519": "เครื่องมือแนะนำสำหรับ IB  มีอะไรบ้าง?",
    "-1656878113": "แน่นอน เราจะให้แบนเนอร์, วิดีโอ, รีวิว, ลิงก์ และโฆษณาที่สามารถใช้เพื่อแนะนําลูกค้าใหม่ให้ไปยังแพลตฟอร์ม DMT5 ของเรา\n\n",
    "-951485970": "การจัดการบัญชี",
    "-1255868362": "เครื่องมือแนะนำ",
    "-880181675": "เหตุผลเพิ่มเติมในการเข้าร่วม",
    "-612863553": "พันธมิตรที่ล้ำค่า",
    "-1484418816": "เข้าร่วมโปรแกรมแนะนำที่พิสูจน์แล้ว ซึ่งได้ออกแบบมาเพื่อช่วยให้ประสบความสำเร็จในทุกทางที่เป็นไปได้",
    "-986759629": "องค์ประกอบสร้างสรรค์ที่ได้รับการพิสูจน์แล้ว",
    "-863459640": "ใช้การโฆษณา วิดีโอ, อีเมล และข้อความที่ผ่านการคัดสรรเพื่อเข้าสู่การเข้าชมเว็บไซต์ของเรา",
    "-1713486597": "ทีมการจัดการพันธมิตร Deriv พร้อมให้การช่วยเหลือ",
    "-591074335": "เพลิดเพลินกับค่าคอมมิชชั่นและผลประโยชน์อื่นๆ ทั้งหมดของการเป็นหุ้นส่วนกับ Deriv",
    "-188523263": "พัฒนาเว็บไซต์ เดสก์ท็อป และแอปพลิเคชันมือถือ นอกจากนี้ยังมีประสบการณ์ในการทำงานกับ API มากมาย\n\n",
    "-1851318212": "เริ่มกันเลย",
    "-1664474688": "กรอกแบบฟอร์มใบสมัครออนไลน์ จากนั้นเราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากประสบความสำเร็จ",
    "-1253892742": "โฆษณา",
    "-2139211466": "ใช้ลิงค์พันธมิตรของคุณและเครื่องมือที่แนะนำของเราที่ได้รับการพิสูจน์แล้วเพื่อแนะนำลูกค้าใหม่เข้าสู่ Deriv",
    "-72537403": "รับผลตอบแทนตามแผนที่คุณเลือก 45% ของรายได้สุทธิทั้งหมดที่เกิดจากลูกค้าที่คุณแนะนำ",
    "-2096939984": "ทำไมต้องเป็นพันธมิตรกับเรา",
    "-903553712": "เริ่มต้นจากการเป็นพันธมิตรและรับสิทธิ์การเข้าถึงโปรแกรม IB ของเรา จากนั้นรับผลตอบแทนต่อเนื่อง ตราบใดที่ลูกค้าที่คุณแนะนำทำการซื้อขาย",
    "-956403372": "โปรแกรมพันธมิตรทั้งหมดของ Deriv ไม่มีค่าใช้จ่าย คุณสามารถรับผลตอบแทนตามวิธีที่คุณเลือกได้ทุกเดือน และผลตอบแทน IB จะจ่ายให้กับบัญชี DMT5 ของคุณได้ทุกวัน",
    "-659015098": "ค่าคอมมิชชั่น IB รายวัน",
    "-1299009682": "เพิ่มประสิทธิภาพการแลกเปลี่ยนด้วยประสบการณ์การใช้งานที่ยอดเยี่ยมและการสนับสนุนที่สร้างสรรค์",
    "-1890743134": "สมัครเป็นพันธมิตร & IB ของเรา",
    "-1573099251": "โปรแกรมตัวแทนการชำระเงิน Deriv คืออะไร?",
    "-456233007": "เป็นข้อตกลงและความร่วมมือที่การเป็นตัวแทนชำระเงินได้รับอนุญาตให้ดำเนินการฝากและถอนเงินสำหรับลูกค้าของเรา\n\n",
    "-1246163204": "ทำไมลูกค้าถึงเลือกที่จะใช้ตัวแทนชำระเงิน?",
    "-898245410": "มีค่าธรรมเนียมหรือค่าใช้จ่ายเพื่อเป็นตัวแทนการชำระเงินกับ Deriv หรือไม่?",
    "-173947736": "ในฐานะตัวแทนการชำระเงิน คุณสามารถกำหนดค่าคอมมิชชั่นต่อการทำธุรกรรมโดยขึ้นอยู่กับเกณฑ์ที่เรากำหนดไว้",
    "-628267707": "จะเกิดอะไรขึ้นหากตัวแทนการชําระเงินเรียกเก็บค่าคอมมิชชั่นมากกว่าที่กําหนดไว้?\n",
    "-280157831": "หากทางเราได้รับข้อร้องเรียนที่ชอบธรรมตัวแทนการชำระเงินที่เกี่ยวข้องจะถูกแบนทันทีจากแพลตฟอร์มของเรา\n",
    "-1794636525": "ตัวแทนการชำระเงินเป็นพนักงานหรือบริษัทในเครือของ Deriv หรือไม่?\n\n\n",
    "-1333773557": "ไม่ใช่ ตัวแทนการชำระเงินเป็นผู้แลกเปลี่ยนอิสระและไม่ได้เป็นบริษัทในเครือของ Deriv",
    "-1483718536": "เราไม่ได้จ่ายค่าคอมมิชชั่นให้กับตัวแทนชำระเงิน คุณสามารถกำหนดค่าคอมมิชชั่นของคุณเองต่อการทำธุรกรรมและทางลูกค้าของเราจะรับผิดชอบค่าธรรมเนียมที่จำเป็น",
    "-1016133415": "สามารถโฆษณาการบริการให้กับลูกค้า Deriv ได้หรือไม่?",
    "-2066779239": "คำถามที่พบบ่อย",
    "-351693684": "เป็นตัวแทนชำระเงินกับ Deriv",
    "-760840942": "ส่งอีเมลถึงเราเพื่อสมัคร",
    "-280262126": "เจาะตลาดที่เติบโตและมั่นคง",
    "-1926485360": "เข้าถึงผู้ค้าหลายร้อยรายบนแพลตฟอร์มของเราที่กำลังหาวิธีการเติมเงินในบัญชีผ่านธนาคารในประเทศและวิธีการชำระเงินอิเล็กทรอนิกส์",
    "-1285812412": "ผู้ที่รับแลกเปลี่ยนสกุลเงินออนไลน์ ที่ต้องการได้รับลูกค้าเพิ่มเติม",
    "-1207428842": "พันธมิตร Deriv ผู้ที่ต้องการสนับสนุนลูกค้าของเขา",
    "-1495012186": "ผู้มีอิทธิพลหรือผู้จัดการชุมชนที่เชื่อถือได้ที่ต้องการสร้างรายได้พิเศษ",
    "-847641589": "ชื่อ, ที่อยู่อีเมล, และหมายเลขโทรศัพท์ติดต่อ",
    "-1452973263": "ที่อยู่เว็บไซต์ของคุณ (ถ้ามี)",
    "-994970777": "ค่าคอมมิชชั่นที่คุณจะเรียกเก็บจากลูกค้าในการฝากและถอนเงิน",
    "-884991621": "เราจะตรวจสอบใบสมัครของคุณและติดต่อเพื่อขอข้อมูลเพิ่มเติมและขั้นตอนถัดไป\n",
    "-41141774": "ได้จดทะเบียน",
    "-854296036": "หลังจากที่ได้รับการอนุมัติจากทีมการปฏิบัติตามกฎระเบียบของเราแล้ว จะทำการแสดงรายละเอียดของคุณในรายการตัวแทนชําระเงินของเรา",
    "-329609863": "เปิดบัญชีเอเจนซี่ด้วยเงินเพียง $ 200",
    "-1340544588": "ทำการฝากและถอนเงินหลายครั้งต่อวัน\n",
    "-67534104": "ทําการฝากเงินและถอนเงินที่รวดเร็ว",
    "-2054345439": "แลกเปลี่ยนสกุลเงินท้องถิ่นของคุณในอัตราที่คุณต้องการ",
    "-1315704806": "แลกเปลี่ยนกับผู้ซื้อขายที่เชื่อถือได้",
    "-924546410": "การสื่อสารแบบเรียลไทม์",
    "-1644638802": "แชทในแอปกับผู้ซื้อขายที่คุณเลือก เพื่อการแลกเปลี่ยนที่เร็วขึ้น",
    "-1842083393": "ทีมสนับสนุนของเราพร้อมเสมอ ที่จะช่วยแก้ปัญหาข้อพิพาทใดๆ",
    "-1596031887": "แพลตฟอร์ม DP2P",
    "-479683066": "โอนเงินผ่านธนาคาร",
    "-728074978": "1 วันทำการ",
    "-1852722657": "ใช้บัญชีธนาคารเพื่อทำการฝากเงินและถอนเงิน โดยจะมีค่าธรรมเนียมของธนาคาร",
    "-1053983183": "ทันที",
    "-1716483520": "ฝากเงินอย่างง่ายดายด้วยบัญชีธนาคารในทุกอุปกรณ์ รองรับธนาคารรายใหญ่ในประเทศจีน, อินโดนีเซีย, เกาหลีใต้, ไทย และ เวียดนาม",
    "-531720632": "วิธีที่ง่ายและเข้าถึงได้ในการฝากและถอนเงินโดยใช้บัญชีธนาคารของคุณในแอฟริกาใต้\n\n",
    "-1992816438": "บัตร credit / debit",
    "-295267372": "ฝากเงินและถอนเงินโดยใช้บัตรเครดิตมาสเตอร์การ์ดหรือบัตรเดบิตของคุณ",
    "-2139907591": "การฝากเงินและถอนเงินที่รวดเร็วมีค่าธรรมเนียมต่ำและมีประวัติของการทำธุรกรรมที่สามารถดาวน์โหลดได้",
    "-267198040": "เป็นวิธีที่ถูกและง่ายสำหรับการฝากเงินและถอนเงิน แสดงการชำระเงินโดยอัตโนมัติแจ้งดอกเบี้ยรายปีและใบแจ้งยอดตามเวลาจริง",
    "-895073395": "รวดเร็วใช้งานง่ายและสามารถใช้ได้ทุกที่ทุกเวลา โดยมีลูกค้านับล้านทั่วโลกใช้บริการ",
    "-319008586": "บริการชําระเงินที่สะดวกที่ไม่จําเป็นต้องใช้บัญชีธนาคารหรือบัตรเครดิต ได้รับการยอมรับจากร้านค้ากว่าพันรายทั่วโลก",
    "-133464964": "บริการโอนเงินที่รวดเร็วและปลอดภัย สามารถเข้าถึงเงินของคุณได้ทุกที่ด้วยแอปมือถือ\n",
    "-2103960727": "แปลงสกุลเงินของคุณเป็น USD และสามารถโอนเงินได้ทั่วโลกอย่างง่ายดาย",
    "-1649952399": "ไม่มีขั้นต่ำ",
    "-33169776": "ขึ้นอยู่กับการตรวจสอบภายใน",
    "-2131042915": "ฝากและถอนเงินใน Multi-Collateral DAI ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น USD",
    "-1187605258": "ฝากและถอนเงินใน Ethereum ซึ่งเป็นหนึ่งในสามเงินสกุลดิจิตอล ที่ใช้มากที่สุด",
    "-784030502": "ฝากและถอนเงินใน TrueUSD ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น USD",
    "-75814795": "ฝากและถอนเงินใน USD Coin ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น USD",
    "-655832756": "ฝากและถอนเงินใน USDK ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น USD",
    "-116319827": "ฝากและถอนเงินใน Tether Omni ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็น USD",
    "-2128162815": "ต่ำสุด-สูงสุด",
    "-1780769479": "ฝากเงิน",
    "-1041794680": "ระยะเวลาดำเนินการฝากเงิน",
    "-673235114": "ระยะเวลาดำเนินการ",
    "-807767876": "หมายเหตุ:",
    "-211430879": "วิธีการชำระเงิน | การฝากและถอนเงิน | Deriv",
    "-1029902198": "เรารองรับวิธีการฝากเงิน และถอนเงินที่หลากหลายช่องทาง",
    "-465200878": "<0>ข้อความปฏิเสธความรับผิดชอบ</0> เราดำเนินการฝากและถอนเงินทั้งหมดของคุณภายใน 1 วันทำการ อย่างไรก็ตามระยะเวลาดำเนินการ และข้อกำหนดในหน้านี้ไม่สามารถบ่งชี้ได้แน่นอน ขึ้นอยู่กับลำดับการรอหรือเหตุผลอื่นๆ ที่นอกเหนือการควบคุมของเรา\n\n",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-584573792": "RTS27 2018",
    "-1364758050": "Deriv Investments (Europe) Limited ได้จัดทํารายงานการเปิดเผยข้อมูล Pillar III ตามรายงาน Capital Requirements Directive IV และ Capital Requirements Regulation อ่านรายงานของเราเพื่อให้เข้าใจถึงวิธีการที่เราปฏิบัติตามหลักการของตลาดในฐานะผู้มีส่วนร่วมในตลาด\n",
    "-1652299530": "รายงานการเปิดเผย Pillar III\n",
    "-1695974481": "เอกสารเหล่านี้ให้ข้อมูลสำคัญเกี่ยวกับผลิตภัณฑ์การลงทุนของเรา ข้อมูลนี้มีขึ้นตามที่กำหนดโดยกฎหมายเพื่อช่วยให้คุณเข้าใจถึงธรรมชาติ ความเสี่ยง ต้นทุน ศักยภาพกำไร และขาดทุน ของผลิตภัณฑ์เหล่านี้ และช่วยคุณเปรียบเทียบกับผลิตภัณฑ์อื่น ๆ",
    "-1127433262": "RTS",
    "-1490047733": "ออสเตรีย",
    "-1098175375": "บัลแกเรีย",
    "-336646906": "โครเอเชีย",
    "-1522713441": "เอสโทเนีย",
    "-1793738569": "เยอรมนี",
    "-568805686": "อิตาลี",
    "-763121177": "ไอร์แลนด์",
    "-1813987599": "ลิธัวเนีย",
    "-751076755": "ลักเซมเบิร์ก",
    "-1126250421": "เนเธอร์แลนด์",
    "-25174273": "โรมาเนีย",
    "-1114192634": "สโลวีเนีย",
    "-2054234308": "สเปน",
    "-2121510827": "สวีเดน",
    "-980586483": "สหราชอาณาจักร",
    "-1838458999": "สำหรับการแก้ปัญหาข้อร้องเรียนใดๆ โปรด <0>แชท</0> กับเรา",
    "-1311570171": "ใบอนุญาตและข้อมูลระเบียบข้อบังคับ | Deriv",
    "-1833153607": "Derive ให้บริการในท้องที่เขตอำนาจตามกฎหมายที่ถูกกำกับต่อ Binary.com มีใบอนุญาตต่างๆ ที่ได้รับตามหลักเกณฑ์ของพื้นที่ต่างๆ ทั่วโลก",
    "-1720897015": "บริการที่นำเสนอของ Deriv.com และ Binary.com นั้นให้บริการโดยกลุ่ม Deriv โดยกลุ่มมีบริษัทย่อยหลายแห่งที่ได้รับใบอนุญาตให้ดําเนินการ Deriv.com และ Binary.comในเขตอํานาจศาลที่จดทะเบียน",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-793394434": "Derivatives Investments (Europe) Limited, W Business Center, Level 3, Triq Dun Karm, Birkirkara, BKR 9033 ประเทศมอลตาได้รับใบอนุญาตและกำกับดูแลในฐานะผู้ให้บริการทางการลงทุน ประเภทที่ 3 โดย Malta Financial Services Authority (<0>ใบอนุญาตหมายเลข IS/70156</0>)",
    "-1367714506": "Derivatives Investments (Europe) Limited มีสิทธิ์ที่จะให้บริการในประเทศสมาชิกสหภาพยุโรปอื่นๆ ผ่านทางสิทธิ์ตามหนังสือเดินทางสหภาพยุโรป ด้านบนคือรายการของประเทศในสหภาพยุโรปที่สามารถเข้าถึง Deriv.com ผ่านทางหนังสือเดินทางของสหภาพยุโรป",
    "-79577002": "Deriv (MX) Ltd",
    "-1647331501": "ลูกค้าในเกาะไอล์ออฟแมนและสหราชอาณาจักรที่ต้องการซื้อขายผลิตภัณฑ์การพนันจะมีบัญชีเปิดภายใต้ Deriv (MX) Ltd\n\n\n",
    "-112814932": "Deriv (FX) Ltd",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1043166574": "Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola หมู่เกาะบริติชเวอร์จิน ได้รับการอนุญาตจาก British Virgin Islands Financial Services Commission <0>ใบอนุญาตหมายเลข SIBA/L/18/1114</0>)\n\n",
    "-467711407": "Deriv (V) Ltd and Champion Group Ltd",
    "-223521183": "Deriv (V) Ltd (<0>ดูใบอนุญาต</0>) และ Champion Group Ltd (<1>ดูใบอนุญาต</1>) 1276, Kumul Highway, Port Vila, Vanuatu ได้รับอนุญาตจาก Vanuatu Financial Services Commission",
    "-1571879091": "ลูกค้าจากประเทศอื่นๆ ทั่วโลก (ยกเว้นประเทศที่ถูกจำกัดเช่น สหรัฐอเมริกา แคนาดาและฮ่องกง) ที่ต้องการซื้อขาย CFD ในเครื่องมือทางการเงินจะมีบัญชี MetaTrader 5 ที่เปิดภายใต้ Deriv (V) Ltd and Champion Group Ltd",
    "-1089385344": "Deriv (SVG) LLC",
    "-1310146470": "ลูกค้าอื่นๆ ทั่วโลก (ที่ไม่ได้อยู่ในประเทศเหล่านี้ ได้แก่ สหรัฐอเมริกา แคนาดา และฮ่องกง) จะมีบัญชีเปิดภายใต้ Deriv (SVG) LLC",
    "-1179448605": "Deriv Limited",
    "-1528857737": "คณะกรรมการการเงิน\n",
    "-2054653788": "ลืมรหัสผ่าน Deriv หรือไม่? ต้องการรีเซ็ตรหัสผ่านของคุณ? ส่งอีเมลถึงเราแล้วเราจะส่งอีเมลถึงคุณตามคำแนะนำ",
    "-1937167246": "กลับไปเข้าสู่ระบบ",
    "-1354825404": "เริ่มต้นการซื้อขาย",
    "-702483034": "GAMSTOP",
    "-1777825624": "GAMSTOP เป็นบริการฟรีที่ช่วยให้ท่านสามารถพักตัวเองจากบริษัทด้านการพนันออน์ไลน์ทั้งหมด และได้รับอนุญาตในสหราชอาณาจักร",
    "-1831313235": "Deriv.com สนับสนุน BeGambleAware องค์กรการกุศลชั้นนําในสหราชอาณาจักรเพื่อมุ่งมั่นที่จะลดอันตรายที่เกี่ยวข้องกับการพนัน BeGambleAware เสนอช่วยเหลือสําหรับผู้ที่กําลังมองหาคําแนะนําเกี่ยวกับการพนัน นอกจากนี้ยังมีแหล่งข้อมูลเพื่อช่วยประเมินปัญหาการพนันที่อาจเกิดขึ้นและเครื่องคำนวณการพนันออนไลน์เพื่อดูจำนวนเงินที่คุณสามารถใช้จ่ายได้จริง\n",
    "-1257267128": "การพนันที่ยังไม่บรรลุนิติภาวะ",
    "-269169948": "ลูกค้าจะต้องรับทราบว่าการพนันที่ยังไม่บรรลุนิติภาวะเป็นความผิด Deriv.com ไม่สนับสนุนการพนันให้กับบุคคลที่มีอายุต่ำกว่าเกณฑ์ เมื่อตรวจสอบอายุแล้ว และพบว่ามีอายุต่ำกว่าเกณฑ์จะถูกตัดสิทธิ์การลงทุนและผลการลงทุนจะได้รับเงินมัดจำคืนเท่านั้น\n\n",
    "-1737475029": "การกรองการควบคุม\n",
    "-1400153000": "ต้องการความช่วยเหลือเพิ่มเติมหรือไม่?",
    "-33223796": "ใช้เว็บเบราว์เซอร์ที่ปลอดภัย เช่น Google Chrome และตรวจสอบเว็บเบราว์เซอร์ให้ล่าสุดอยู่เสมอ แพทช์รักษาความปลอดภัยจะรวมอยู่ในการปรับปรุงซอฟต์แวร์ของเบราว์เซอร์",
    "-124405655": "อย่าแชร์รหัสหรือรายละเอียดการเข้าสู่ระบบกับบุคคลอื่น เก็บชื่อผู้ใช้ รหัสผ่าน และ PINให้ปลอดภัยเสมอ",
    "-183468698": "วงเงินการซื้อขายและการป้องกันตนเอง",
    "-1787830625": "สามารถ:",
    "-1185952855": "ยกเว้นจากการซื้อขายบนเว็บไซต์เป็นระยะเวลาที่กำหนดหรือไม่มีกำหนด",
    "-2072229917": "หากคุณต้องการตั้งค่าการป้องกันตนเองหรือกำหนดขีดจำกัดการซื้อขายของคุณ <0>ไปที่การตั้งค่าบัญชี</0>",
    "-447758714": "วิธีกำหนดวงเงินและการป้องกันตนเอง",
    "-646843686": "คุณสามารถควบคุมขีดจำกัดการซื้อขายของคุณ คุณสามารถตั้งค่าหรือกำหนด เพิ่ม หรือ ลด ขีดจำกัดของจำนวณเงินเดิมพัน การสูญเสียที่เกิดขึ้น และระยะเวลาของการซื้อขายได้ตลอดเวลา\n\n",
    "-308171044": "หากคุณต้องการกีดกันตนเองจากการซื้อขายในเว็บไซต์ของเรา ให้กำหนดขีดจำกัดการป้องกันตนเอง ซึ่งมีระยะเวลาขั้นต่ำ 6 เดือนสำหรับการป้องกันตนเองหลังจากนั้นคุณสามารถขยายเวลาได้เป็น 5 ปีหรือกลับมาซื้อขายได้ทันทีหลังจากครบกำหนดการป้องกันตนเอง\n\n\n",
    "-496425776": "เมื่อคุณกำหนดระยะเวลาการป้องกันตนเองแล้ว เราจะคืนยอดเงินในบัญชีของคุณ",
    "-1406496670": "เมื่อทำการตั้งค่าระยะเวลาของการป้องกันตนเองแล้ว ระบบจะทำการคืนยอดเงินในบัญชีของคุณ",
    "-1644864860": "หากคุณไม่ต้องการต่ออายุการป้องกันตนเองและร้องขอเริ่มต้นการซื้อขายอีกครั้งจะมีช่วงเวลาพัก 1 วันก่อนที่คุณจะได้รับอนุญาตให้เข้าถึงเว็บไซต์ของเรา โปรดทราบว่าคุณต้องติดต่อทีมสนับสนุนลูกค้าของเราโดยโทรไปที่ + 447723580049 การส่งอีเมลนั้นไม่สามารถดำเนินการได้เพียงพอ",
    "-25787936": "หากคุณไม่ต้องการต่ออายุการป้องกันตนเองและร้องขอเริ่มต้นการซื้อขายอีกครั้งจะมีช่วงเวลาพัก 1 วันก่อนที่คุณจะได้รับอนุญาตให้เข้าถึงเว็บไซต์ของเรา หากคุณอาศัยอยู่ในสหราชอาณาจักร โปรดทราบว่าคุณต้องติดต่อทีมสนับสนุนลูกค้าของเราโดยโทรไปที่ + 447723580049 การส่งอีเมลนั้นไม่สามารถดำเนินการได้เพียงพอ",
    "-1498745792": "ทําความเข้าใจความเสี่ยงของการซื้อขายออนไลน์ อย่าทำการซื้อขายโดยใช้เงินที่ยืมมา หรือเงินที่ไม่สามารถสูญเสียได้",
    "-1328775963": "กําหนดวงเงินอย่างชัดเจน เพื่อหลีกเลี่ยงการสูญเสียเงินทั้งหมด",
    "-23199643": "สําหรับรายละเอียดเพิ่มเติมเกี่ยวกับผลิตภัณฑ์และความเสี่ยงที่เกี่ยวข้องกับการซื้อขายออนไลน์ สามารถอ่าน <0>เอกสารข้อมูลสำคัญ (KIDs)</0> ของเราเกี่ยวกับหุ้นโภคภัณฑ์ ฟอเร็กซ์ และสกุลเงินดิจิตอล",
    "-466084206": "อ่านคู่มือคำแนะนำของเราเกี่ยวกับการซื้อขายที่ปลอดภัยและมีความรับผิดชอบ ทำความเข้าใจกับความเสี่ยงที่เกี่ยวข้องกับการซื้อขายออนไลน์และวิธีการจัดการความเสี่ยง\n",
    "-1957784093": "ลงทะเบียนง่ายและฟรี | การซื้อขายออนไลน์ | Deriv.com",
    "-776458472": "ข้อกำหนดในการใช้งาน",
    "-2083825503": "บริษัทในเครือและแนะนําโบรกเกอร์ (IBs)",
    "-28284335": "ข้อกําหนดเพิ่มเติมสําหรับบริษัทในเครือและแนะนําโบรกเกอร์",
    "-1107735764": "ข้อกําหนดเพิ่มเติมสําหรับตัวแทนชําระเงิน",
    "-1279391666": "สิ่งที่ยอมรับเมื่อทำการลงทะเบียนเพื่อใช้งาน Deriv",
    "-761668747": "กฎสำหรับการซื้อขายบนแพลตฟอร์มการซื้อขายกับ Deriv",
    "-188305238": "เงินทุนและโอนเงิน",
    "-2100890115": "ความปลอดภัยและความเป็นส่วนตัว",
    "-732092769": "การเปิดเผยข้อมูลความเสี่ยง",
    "-488793705": "ข้อกําหนดและเงื่อนไข | นโยบายทางกฎหมาย | Deriv",
    "-1136714828": "อ่านข้อกําหนดและเงื่อนไขการให้บริการ Deriv เพื่อจัดการข้อมูล, ความปลอดภัย, ความเป็นส่วนตัวและอื่นๆ\n\n",
    "-924881302": "ข้อมูลเกี่ยวกับนโยบายทางกฎหมายและบริษัท ที่เชื่อมโยงกับเอกสารทางด้านล่างเป็นเงื่อนไขของการใช้งานมาตรฐานและ(\"ข้อกําหนด\") สิ่งสําคัญที่ต้องตระหนักถึงข้อกําหนดเหล่านี้และยอมรับก่อนที่จะใช้งานเว็บไซต์, ผลิตภัณฑ์หรือบริการใดๆ",
    "-1532421724": "สำหรับพันธมิตรทางธุรกิจ",
    "-544150655": "ตลาดสำหรับการซื้อขายมาร์จิ้น",
    "-877525517": "เข้าถึงสินทรัพย์กว่า 50 รายการ และซื้อขายได้มากถึง 1,000: 1 เลเวอเรจ และไม่มีค่าคอมมิชชั่นสำหรับการซื้อขาย",
    "-309438223": "การซื้อขายดัชนีสังเคราะห์ด้วยมาร์จิ้น 24/7 โดยไม่มีผลกระทบจากเหตุการณ์ธรรมชาติและความเสี่ยงด้านสภาพคล่อง",
    "-192849229": "เก็งกำไรกับการเคลื่อนไหวของราคา เงิน ทอง น้ำมัน และอื่นๆ และใช้มาร์จิ้นเพื่อขยายผลกำไรที่เป็นไปได้ของคุณ",
    "-660619158": "เมื่อทำการซื้อขายใน Deriv คุณสามารถคํานวณมาร์จิ้นที่อนุญาตสําหรับสัญญาโดยใช้หนึ่งในสูตรด้านล่าง\n",
    "-825435106": "<0>สูตรเลเวอเรจ</0> สูตรนี้คำนวณมาร์จิ้นเป็น <0> ปริมาณในล็อต x ขนาดล็อต x ราคาสินทรัพย์/เลเวอเรจ = มาร์จิ้น </0> สูตรเลเวอเรจถูกใช้ในการกำหนดมาร์จิ้นสำหรับคู่สกุลเงินฟอเร็กซ์ และคู่หุ้นโภคภัณฑ์",
    "-117382405": "นโยบายมาร์จิ้นใน Deriv\n",
    "-18994433": "มาตรการเหล่านี้จะถูกบังคับใช้เมื่อระดับมาร์จิ้น หรืออัตราส่วนของทุนต่อมาร์จิ้นอยู่ต่ำกว่าระดับยุติการซื้อขาย (ปกติคือ 50%) เมื่อสิ่งนี้เกิดขึ้นเราจะเริ่มกระบวนการบังคับชำระบัญชีเพื่อปิดตำแหน่งของคุณตามลำดับต่อไปนี้",
    "-1244938533": "หากระดับมาร์จิ้นของคุณยังต่ำกว่าระดับยุติการซื้อขาย เราจะปิดตำแหน่งที่มีการขาดทุนมากที่สุด",
    "-1771558563": "สิ่งที่คุณควรรู้เมื่อซื้อขายด้วยมาร์จิ้น",
    "-2058017828": "การซื้อขายด้วยมาร์จิ้นจะเพิ่มความเสี่ยงในตลาด ดังนั้นจึงเป็นการเพิ่มผลกำไรและขาดทุนของคุณ\n",
    "-1827205010": "คุณสามารถใช้เครื่องมือหยุดขาดทุนเพื่อลดการขาดทุนที่อาจเกิดขึ้น และลดโอกาสที่จะได้รับการเรียกมาร์จิ้น",
    "-1724090992": "หมายเหตุสำคัญเกี่ยวกับอัตราแลกเปลี่ยน (เงินทุนข้ามคืน)",
    "-1842507250": "หากคุณเปิดตำแหน่งใดๆ ไว้ค้างคืนจะมีการปรับดอกเบี้ย (หรืออัตราแลกเปลี่ยน) ในบัญชีการซื้อขายของคุณเพื่อชดเชยค่าใช้จ่ายในการรักษาสถานะที่เปิดอยู่ ตราสารที่ซื้อขายบนแพลตฟอร์มของเรานั้นขึ้นอยู่กับอัตราการแลกเปลี่ยนและเงื่อนไขอื่นๆ \n\n",
    "-417876269": "ฟอเร็กซ์และหุ้นโภคภัณฑ์",
    "-1640006369": "การปรับดอกเบี้ยจะคำนวณเป็นรายปีสำหรับตำแหน่งยาวและสั้นตามสูตร <0>(ปริมาณในล็อต x ขนาดแลกเปลี่ยนที่ระบุ/100)/360</0>\n\n\n\n",
    "-1450251813": "อย่างไรก็ตามในขณะที่ความสามารถในการก่อหนี้แสดงเป็นอัตราส่วน เช่น 50: 1 100: 1 400: 1 มาร์จิ้นจะแสดงเป็นเปอร์เซ็นต์ของจำนวนเงินที่ต้องใช้ในการเปิดตำแหน่งเช่น 2% 1% และ 0.25%\n\n",
    "-1091925769": "ขึ้นอยู่กับมาร์จิ้นที่อนุญาต คุณจะสามารถตรวจสอบเลเวอเรจสูงสุดที่คุณสามารถใช้ในการซื้อขายของคุณได้\n\n",
    "-1620867904": "เริ่มการซื้อขายมาร์จิ้นด้วย Deriv",
    "-1008790286": "เปิดบัญชีทดลอง MetaTrader 5 ใน Deriv และฝึกฝนด้วยเงินเสมือนจริงไม่จำกัด",
    "-1270976090": "การซื้อขายมาร์จิ้นคืออะไร?",
    "-866292778": "ซึ่งหมายความว่าด้วยทุนเดียวกัน คุณจะสามารถซื้อสินทรัพย์ได้มากขึ้น ผลที่ได้คือกำไรที่มากขึ้นเมื่อคุณชนะการซื้อขาย และแน่นอนเมื่อคุณสูญเสียคุณจะสูญเสียมากขึ้น",
    "-309512492": "ทำไมต้องซื้อขายมาร์จิ้นกับ Deriv\n",
    "-196270795": "ใช้ประโยชน์จากเลเวอเรจสูงและสเปรดต่ำกับ Deriv MT5 (DMT5)\n",
    "-163876262": "ตลาดยอดนิยมทั้งหมดที่มี\n\n",
    "-687600215": "ซื้อขายกับตลาดยอดนิยมทั้งหมด รวมถึงดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเรา ซึ่งมีให้บริการทุกวันตลอด 24 ชั่วโมง",
    "-2034778408": "เปิดบัญชีและเริ่มการซื้อขายในไม่กี่นาที",
    "-1270631803": "ประเภทการซื้อขาย | การซื้อขายมาร์จิ้น",
    "-809677645": "ออปชัน คือ ผลิตภัณฑ์ที่อนุญาตให้มีการจ่ายเงินจากการคาดการณ์การเคลื่อนไหวของตลาด โดยไม่ต้องซื้อสินทรัพย์อ้างอิง",
    "-995291168": "กำหนดตำแหน่งของคุณ",
    "-1496517473": "เลือกตลาดที่คุณต้องการซื้อขายและกำหนดค่าพารามิเตอร์ที่จำเป็นอื่นๆ รวมถึงประเภทการซื้อขาย จำนวนเงินเดิมพัน และค่าตัวคูณ",
    "-136787663": "กำหนดค่าพารามิเตอร์เสริม",
    "-114282113": "ซื้อสัญญาของคุณ",
    "-37586220": "เลือกสินทรัพย์จากรายการตลาดที่มีให้ใน Deriv\n",
    "-1620785028": "3. เงินเดิมพัน",
    "-316417045": "4. ค่าตัวคูณ",
    "-951435001": "ป้อนค่าตัวคูณที่คุณเลือก กำไรหรือขาดทุนของคุณจะถูกคูณด้วยจำนวนนี้\n",
    "-1797452525": "5. ทำกำไร",
    "-1261042587": "คุณลักษณะนี้ช่วยให้คุณสามารถกำหนดจำนวนของการสูญเสียที่คุณยินดี ในกรณีที่ตลาดเคลื่อนไหวเทียบกับตำแหน่งของคุณ เมื่อถึงจำนวนที่กำหนดไว้ สัญญาของคุณจะถูกปิดโดยอัตโนมัติ",
    "-120955727": "7. การยกเลิกข้อตกลง",
    "-1812743148": "คุณสมบัตินี้ช่วยให้คุณสามารถยกเลิกสัญญาภายในหนึ่งชั่วโมงหลังจากการซื้อ โดยไม่สูญเสียจำนวนเงินเดิมพัน เรามีการเรียกเก็บค่าธรรมเนียมเล็กน้อย ซึ่งไม่สามารถคืนเงินได้\n",
    "-488118247": "8. ซื้อสัญญาของคุณ",
    "-37002861": "ซื้อขายตัวคูณกับดัชนีสังเคราะห์ ซึ่งมีให้บริการทุกวันตลอด 24 ชั่วโมง และเพิ่มผลกำไรที่อาจเกิดขึ้นทวีคูณของคุณพร้อมกับจำกัดความเสี่ยง",
    "-1061315047": "เริ่มการซื้อขายตัวคูณกับ Deriv",
    "-976479290": "คุณไม่สามารถใช้คุณสมบัติการหยุดขาดทุน และการยกเลิกข้อตกลงได้ในเวลาเดียวกัน",
    "-1088149692": "นี่คือการป้องกันคุณจากการสูญเสียเงินเมื่อใช้การยกเลิกข้อตกลง การยกเลิกข้อตกลงจะอนุญาตให้คุณเรียกคืนจํานวนเงินเดิมพันทั้งหมดคืนเต็มจำนวนหากคุณยกเลิกสัญญาภายในหนึ่งชั่วโมงของหลังจากเปิดตำแหน่ง กลับกัน การหยุดขาดทุน จะปิดสัญญาของคุณด้วยการขาดทุนหากตลาดเคลื่อนเข้าหาตำแหน่งของคุณ อย่างไรก็ตามเมื่อการยกเลิกข้อตกลงหมดอายุ คุณสามารถกำหนดระดับการหยุดขาดทุนในสัญญาที่เปิดอยู่",
    "-1802779041": "คุณไม่สามารถกำหนดระดับทำกำไรได้เมื่อคุณซื้อสัญญาตัวคูณกับการยกเลิกข้อตกลง อย่างไรก็ตามเมื่อการยกเลิกข้อตกลงหมดอายุ คุณสามารถกำหนดระดับการทำกำไรได้ในสัญญาที่เปิดอยู่",
    "-1980078854": "ตัวคูณคืออะไร?",
    "-715015407": "ตัวคูณ Deriv รวมข้อดีของการซื้อขายเลเวอเรจกับความเสี่ยงที่จำกัดของออปชัน หมายความว่าเมื่อตลาดเคลื่อนไหวไปตามทิศทางที่คุณคาดการณ์ไว้จะเพิ่มผลกำไรที่เกิดขึ้นเป็นทวีคูณ หากตลาดเคลื่อนไหวไปในทิศทางที่ตรงกันข้ามกับการคาดการณ์ของคุณ การสูญเสียจะถูกจำกัดไว้ที่เงินเดิมพันของคุณเท่านั้น",
    "-957014574": "<0>ไม่มีตัวคูณ</0> หากตลาดเพิ่มขึ้น 2% คุณจะได้รับ 2% * $100 = <1>กำไร $2<1>\n",
    "-1244549672": "<0>ด้วยตัวคูณ x500</0> หากตลาดเพิ่มขึ้น 2% คุณจะได้รับ 2% * $100 * 500 = <1>กำไร $1,000</1>",
    "-1303172083": "ทำไมต้องซื้อขายตัวคูณกับ Deriv",
    "-1429891690": "การบริหารความเสี่ยงที่ดีขึ้น",
    "-1845399397": "การเปิดรับตลาดที่เพิ่มขึ้น",
    "-1126407219": "รับความเสี่ยงจากตลาดมากขึ้น ในขณะที่จำกัดความเสี่ยงต่อจำนวนเงินเดิมพันของคุณ",
    "-2138509411": "เพลิดเพลินกับการซื้อขายบนแพลตฟอร์มที่ปลอดภัยและใช้งานง่าย ที่สร้างขึ้นสำหรับผู้ซื้อขายใหม่และผู้เชี่ยวชาญ",
    "-725112079": "ซื้อขายทุกวันตลอด 24 ชั่วโมง 365 วันต่อปี",
    "-1768184163": "ประเภทการซื้อขาย | ตัวคูณ",
    "-60381462": "เลือกตลาด ประเภทการซื้อขาย ระยะเวลา และระบุเงินเดิมพันของคุณ",
    "-1006211556": "ซื้อสัญญาหากคุณพอใจกับการเสนอราคา หรือกำหนดตำแหน่งของคุณอีกครั้ง",
    "-1347819136": "เลือกประเภทการซื้อขายที่คุณต้องการ  ขึ้นหรือลง สูงหรือต่ำ ตัวเลขฯลฯ",
    "-1784561307": "4. เงินเดิมพัน",
    "-1662723022": "ป้อนจำนวนเงินเดิมพันของคุณ เพื่อรับการเสนอราคารับเงินทันที หรือคุณสามารถกำหนดการจ่ายเงินที่ต้องการ เพื่อรับเสนอราคาสำหรับจำนวนเงินเดิมพันที่ตรงกัน\n\n",
    "-53990004": "5. รับการเสนอราคา",
    "-1120317207": "ตามตำแหน่งที่คุณกำหนดไว้ คุณจะได้รับการเสนอราคาหรือใบเสนอราคาของเงินเดิมพันที่จำเป็นเพื่อเปิดตำแหน่งของคุณ",
    "-1523116280": "6. ซื้อสัญญาของคุณ",
    "-1814731175": "สั่งซื้อทันที หากคุณพอใจกับการเสนอราคาที่คุณได้รับ ไม่อย่างนั้นให้ดำเนินการปรับแต่งพารามิเตอร์และซื้อสัญญาของคุณเมื่อคุณพอใจกับการเสนอราคา\n\n",
    "-70734399": "ตลาดสำหรับการซื้อขายออปชัน",
    "-665093371": "มีส่วนร่วมในตลาดการเงินที่ใหญ่ที่สุดในโลก ซื้อขายดิจิทัลออปชัน และ Call/Put Spreadsในสกุลเงินคู่หลัก คู่รองและคู่สกุลเงินแปลก",
    "-1118959399": "การซื้อขายดิจิทัลออปชัน การมองย้อนกลับไป และ Call/Put Spreads 24/7 ในดัชนีสังเคราะห์ของเราที่ไร้อุปสรรคใดๆ",
    "-1192024363": "เก็งกำไรกับการเคลื่อนไหวของราคาหุ้นโภคภัณฑ์หลักของโลก เงิน ทอง น้ำมัน และพลังงาน\n",
    "-1421344186": "ออปชันการซื้อขายใน Deriv",
    "-412753503": "ออปชันการมองย้อนกลับไปมีเฉพาะในดัชนีสังเคราะห์เท่านั้น",
    "-1776123085": "Call/Put Spreads มีเฉพาะในฟอเร็กซ์และดัชนีสังเคราะห์",
    "-922253974": "ขึ้น/ลง",
    "-513919250": "หากคุณเลือก ‘ต่ำกว่า’ คุณจะได้รับเงินก็ต่อเมื่อ จุดออกมีค่าต่ำกว่าจุดเข้า\n",
    "-780207001": "หากคุณเลือก ‘เท่ากับ’ คุณจะได้รับเงินก็ต่อเมื่อ จุดออกมีค่าสูงกว่าหรือเท่ากับจุดเข้า สำหรับ ‘สูงกว่า’ ทำนองเดียวกัน คุณจะได้รับเงินก็ต่อเมื่อ จุดออกมีค่าต่ำกว่าหรือเท่ากับจุดเข้า สำหรับ ‘ต่ำกว่า’\n",
    "-1361254291": "สูงกว่า/ต่ำกว่า",
    "-1813951531": "หากคุณเลือก ‘ต่ำกว่า’ คุณจะได้รับเงินก็ต่อเมื่อ จุดออกมีค่าต่ำกว่าค่า barrier",
    "-1350745673": "หากจุดออกมีค่าเท่ากับ barrier คุณจะไม่ได้รับเงิน",
    "-1673960856": "สิ้นสุดระหว่าง/สิ้นสุดภายนอก",
    "-920739960": "หากคุณเลือก ‘สิ้นสุดระหว่าง’ คุณจะได้รับเงินก็ต่อเมื่อ จุดออกมีค่าสูงกว่าค่า barrier ต่ำ และมีค่าต่ำกว่า ค่า Barrier สูง",
    "-1039129655": "หากคุณเลือก ‘สิ้นสุดภายนอก’ คุณจะได้รับเงินก็ต่อเมื่อ จุดออกมีค่าสูงกว่าค่า barrier สูง หรือ มีค่าต่ำกว่าค่า barrier ต่ำ อย่างใดอย่างหนึ่ง",
    "-1326361265": "อยู่ระหว่าง/ออกข้างนอก",
    "-248048003": "หากคุณเลือก \"ออกข้างนอก\" คุณจะได้รับเงินก็ต่อเมื่อ ตลาดแตะค่า barrier สูง หรือ barrier ต่ำ ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา\n\n\n",
    "-330437517": "ตรงกัน/ต่างกัน",
    "-972537755": "หากคุณเลือก ‘ตรงกัน’ คุณจะได้รับเงินก็ต่อเมื่อ เลขหลักสุดท้ายของค่า tick เป็นเลขเดียวกันกับที่คุณคาดการณ์ไว้",
    "-1754746990": "หากคุณเลือก ‘ต่างกัน’ คุณจะได้รับเงินก็ต่อเมื่อ ตัวเลขหลักสุดท้ายของค่า tick สุดท้ายมีค่า ต่างจากค่าที่คุณคาดการณ์ไว้",
    "-657360193": "สูงกว่า/ต่ำกว่า",
    "-1163143636": "หากคุณเลือก ‘ต่ำ’ คุณจะได้รับเงินก็ต่อเมื่อ ตัวเลขหลักสุดท้ายของค่า tick สุดท้าย น้อยกว่าตัวเลขที่คุณคาดการณ์ไว้",
    "-878562744": "หากคุณเลือก \"รีเซ็ตการเรียก\" คุณจะได้รับเงินก็ต่อเมื่อ จุดออกมีค่าสูงกว่าจุดเข้า หรือ จุด ณ เวลารีเซ็ต",
    "-1521910502": "หากคุณเลือก ‘รีเซ็ตการใส่’ คุณจะได้รับเงินก็ต่อเมื่อ จุดออกมีค่าต่ำกว่าจุดเข้า หรือ จุด ณ เวลารีเซ็ต\n",
    "-1272255095": "หากจุดออกมีค่าเท่ากับ barrier หรือ barrier ใหม่แล้ว (หากมีการรีเซ็ตเกิดขึ้น) คุณจะไม่ได้รับเงิน",
    "-2098235974": "หากคุณเลือก ‘Tick สูง’ คุณจะได้รับเงินก็ต่อเมื่อค่า tick ที่เลือกมีค่าสูงที่สุดใน 5 tick ถัดไป",
    "-1166672974": "หากคุณเลือก ‘Tick ต่ำ’ คุณจะได้รับเงินก็ต่อเมื่อ tick ที่เลือกมีค่าน้อยที่สุดใน 5 tick ถัดไป",
    "-1240075259": "หากคุณเลือก ‘ไม่สัมผัส’ คุณจะได้รับเงินก็ต่อเมื่อตลาดไม่แตะค่า Barrier เลย ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
    "-1689874327": "คาดการณ์ราคาว่าจุดออกของค่า tick จะสูงกว่าหรือต่ำกว่าราคาค่าเฉลี่ยของ tick เมื่อสิ้นสุดระยะเวลาของสัญญา",
    "-2017493224": "หากคุณเลือก ‘ภูมิภาคเอเชีย (ขึ้น)’ คุณจะได้รับเงินก็ต่อเมื่อ tick สุดท้ายมีค่าสูงกว่าค่าเฉลี่ยของ tick",
    "-1837159865": "เมื่อคุณซื้อสัญญา ‘ปิด-สูง’ การชนะหรือสูญเสียจะเท่ากับตัวคูณคูณความแตกต่างระหว่างค่าสูง และค่าปิดในช่วงระยะเวลาของสัญญา",
    "-1883190495": "เมื่อคุณซื้อสัญญา 'ปิด-ต่ำ' การชนะหรือสูญเสียจะเท่ากับตัวคูณคูณความแตกต่างระหว่างการปิด และต่ำกว่าในช่วงระยะเวลาของสัญญา\n\n",
    "-1375354108": "เมื่อคุณซื้อสัญญา ‘สูง-ต่ำ’ การชนะหรือสูญเสียจะเท่ากับตัวคูณคูณความแตกต่างระหว่างสูงกับต่ำในช่วงระยะเวลาของสัญญา\n\n",
    "-841561409": "Put Spread",
    "-1076298798": "ด้วย Put Spread คุณจะได้รับเงินสูงสุดก็ต่อเมื่อจุดออกของคุณต่ำกว่าหรือเท่ากับ barrier ด้านล่างและจะไม่ได้รับเงินหากจุดออกของคุณสูงกว่าหรือเท่ากับ barrier ด้านบน หากจุดออกของคุณอยู่ระหว่าง barrier บน และ barrier ล่าง การได้รับเงินของคุณจะเปลี่ยนจากศูนย์ที่ barrier บนไปจนถึง barrier ด้านล่าง\n\n",
    "-1028545578": "เริ่มการซื้อขายออปชันกับ Deriv",
    "-345016047": "เปิดบัญชีทดลองและรับเงินเสมือนไม่จำกัดเพื่อฝึกฝนกับแพลตฟอร์มของเรา DTrader, SmartTrader และ DBot",
    "-874422884": "เปิดบัญชีจริงแล้วทำการฝากเงิน และเริ่มการซื้อขายออปชัน",
    "-2138295691": "ออปชันคืออะไร?",
    "-1504129614": "ออปชัน คือ ผลิตภัณฑ์ที่อนุญาตให้มีการจ่ายเงินจากการคาดการณ์การเคลื่อนไหวของตลาดโดยไม่ต้องซื้อสินทรัพย์อ้างอิง คุณจะต้องเปิดตําแหน่งที่คาดการณ์ว่าสินทรัพย์จะเคลื่อนไหวอย่างไรในช่วงระยะเวลาหนึ่ง ด้วยสิ่งนี้ทำให้ผู้คนสามารถมีส่วนร่วมในตลาดการเงินด้วยการลงทุนที่น้อยที่สุด",
    "-1746360444": "ออปชันที่มีอยู่ใน Deriv",
    "-344023936": "<0>Call/Put Spreads</0> ช่วยให้คุณได้รับเงินจากการจ่ายเงินที่ระบุ ขึ้นอยู่กับตำแหน่งของจุดออกที่กำหนดไว้ สัมพันธ์กับ barrier ทั้งสอง\n\n\n",
    "-834913091": "รู้กำไรหรือขาดทุนที่อาจเกิดขึ้นก่อนซื้อสัญญา",
    "-1318406909": "ฝากเงินขั้นต่ำเพียง 5 USD เพื่อเริ่มการซื้อขาย และปรับแต่งการซื้อขายให้เหมาะกับกลยุทธ์ของคุณ\n\n",
    "-1375101998": "ตัวเลือกการซื้อขาย | ออปชัน",
    "-1788261316": "กำหนดมาร์จิ้น",
    "-345754673": "สัญลักษณ์",
    "-1103705880": "ปริมาณ",
    "-781132577": "เลเวอเรจ",
    "-1602388198": "คำนวณ",
    "-1777527407": "วิธีคำนวณมาร์จิ้น",
    "-514762069": "มาร์จิ้นที่จำเป็นสำหรับสัญญาใน DMT5 คำนวณจากสูตร:<1></1><0> มาร์จิ้น = ปริมาณในล็อต × ขนาดสัญญา × ราคาสินทรัพย์/เลเวอเรจ </0>",
    "-2059243605": "ตัวอย่างการคำนวณ",
    "-698899575": "สมมติว่าคุณต้องการซื้อขาย EUR/USD สองล็อตด้วยราคาสินทรัพย์ 1.10 USD และเลเวอเรจ 100",
    "-915469450": "ฟอเร็กซ์มาตรฐานหนึ่งล็อต = 100,000 หน่วย",
    "-1080304046": "ดังนั้นคุณจะต้องมีอัตรามาร์จิ้น <0>2,200 USD</0> เพื่อเปิดตำแหน่งข้างต้น",
    "-1574522940": "เรียนรู้เพิ่มเติมเกี่ยวกับมาร์จิ้น",
    "-160786470": "วิธีคำนวณค่าอัตราการแลกเปลี่ยน",
    "-2140597568": "หากอัตราการแลกเปลี่ยนเป็นค่าบวก บัญชีของคุณจะได้รับเครดิตเป็นจำนวนเงินที่แลกเปลี่ยน หากเป็นค่าลบบัญชีของคุณจะถูกหัก",
    "-1893525944": "หากต้องการดูราคาสินทรัพย์และอัตราการแลกเปลี่ยนไปที่ Deriv MetaTrader 5 (DMT5) คลิกที่แท็บ <0>ดู</0> แล้วเลือก <0>ชมตลาด</0> จากนั้นคลิกขวาที่สัญลักษณ์ ที่คุณต้องการแลกเปลี่ยนและเลือก <0>ข้อมูลจำเพาะ </0>",
    "-1028986780": "ค่าคะแนน",
    "-341285068": "ฟอเร็กซ์มาตรฐานหนึ่งล็อต = 100,000 หน่วย",
    "-597863531": "ดังนั้นคุณจะต้องจ่ายค่าอัตราการแลกเปลี่ยนเป็นจำนวน <0>0.24 USD</0> เพื่อให้เปิดตําแหน่งไว้เป็นเวลาหนึ่งคืน\n\n",
    "-1518784510": "คุณสามารถรับค่าคะแนนจากตัวเลขปัจจุบันของสินทรัพย์ โดยทั่วไปถ้าตัวเลขเป็น 3 ค่าจุดจะเป็น 0.001 หากตัวเลขเป็น 5 ค่าจุดจะเป็น 0.00001 และอื่นๆ\n\n",
    "-76315780": "DAX_30",
    "-1948660987": "CL_BRENT",
    "-575272887": "BCH/USD",
    "-1263203461": "BTC/USD",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-2046638412": "XRP/USD",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-1688177794": "NZD/CAD",
    "-1373954791": "ควรเป็นตัวเลขที่ถูกต้อง",
    "-437139044": "อินพุตต้องมากกว่า 0",
    "-806026001": "อินพุตต้องไม่เป็น 0\n",
    "-1583570382": "โปรดระบุสัญลักษณ์",
    "-1944882319": "โปรดระบุเลเวอเรจ",
    "-1138803113": "เครื่องมือซื้อขาย",
    "-1668315223": "เครื่องมือผู้ซื้อขาย",
    "-392665367": "การบริการช่วยเหลือ",
    "-495963455": "ทีมสนับสนุน Deriv มีให้บริการตลอด 24 ชั่วโมง แม้กระทั่งวันหยุดสุดสัปดาห์ คุณสามารถแจ้งปัญหาได้ผ่านทางโทรศัพท์ และระบบตั๋วบริการลูกค้า นอกจากนี้เรายังมี <0>ศูนย์ช่วยเหลือ</0> เพื่อตอบคำถามที่พบบ่อยที่สุดของคุณ\n\n\n",
    "-367457070": "Deriv ช่วยให้ทุกคนเริ่มทำการซื้อขายเข้าใจความเสี่ยง และตัดสินใจซื้อขายได้ง่ายขึ้น เครื่องมือและแพลตฟอร์มของเรามีคำแนะนำที่ชัดเจน เรียบง่าย และใช้งานง่าย นอกจากนี้เรายังให้บริการข่าวสารการตลาด การวิเคราะห์ การสัมมนาผ่านเว็บ ebooks วิดีโอแนะนำ และบทความในศูนย์ช่วยเหลือ เพื่อช่วยให้คุณรับทราบข้อมูลและซื้อขายได้ดียิ่งขึ้น",
    "-237348123": "ทำไมถึงเลือก Deriv สำหรับการซื้อขายออนไลน์ของคุณ | Deriv\n",
    "-1302553413": "ทำไมต้องเลือก Deriv",
    "-594286125": "ฝึกฝนการซื้อขายด้วย Deriv ได้มากตามเท่าที่คุณต้องการ ไม่มีความเสี่ยง ไม่มีค่าธรรมเนียม",
    "-1773685845": "ตลาดและแพลตฟอร์มทั้งหมด",
    "-661813412": "สนุกกับการเข้าถึงตลาดและแพลตฟอร์มทั้งหมดของเราได้อย่างเต็มที่",
    "-1520902282": "ไม่ต้องใช้บัตรเครดิต"
}