{
    "2282350": "ที่พิเศษไปกว่านั้น เมื่อเราเข้าดำเนินการซื้อขายไบนารีออปชั่นกับท่าน เรามีหน้าที่ที่จะให้บริการ 'การจัดการการซื้อขายได้อย่างดีที่สุด' แก่ท่าน การบริหารจัดการการซื้อขายอย่างดีที่สุด หมายถึง เราจะปฏิบัติตามขั้นตอนอย่างพิถีพิถันเพื่อทำให้เกิดผลลัพธ์ที่ดีที่สุดที่เป็นไปได้แก่ท่าน เมื่อส่งคำสั่งซื้อขาย เอกสารนี้ได้แสดงถึงบทสรุปของนโยบายการบริหารที่ดีที่สุดของเรา",
    "12486776": "มีให้ซื้อขายได้ตลอด 24 ชั่วโมง 7 วัน",
    "23601736": "ระยะเวลาในการถอนเงิน",
    "24406209": "ความปลอดภัยของบัญชีของท่านเป็นสิ่งที่สำคัญมากสำหรับเรา ท่านสามารถเพิ่มความปลอดภัยของบัญชีได้ด้วยวิธีการต่อไปนี้",
    "29174682": "โดยทั่วไปการซื้อขายจะไม่ถูกเสนอขายที่ต่ำกว่า 0.05 ถึง 1 (เช่น การชำระเงินที่ต่ำกว่า 1.05 USD/GBP/EUR/AUD สำหรับการวางเงิน 1 USD/GBP/EUR/AUD)",
    "29442923": "เนื่องจากลักษณะของธุรกิจของเราเป็นคู่สัญญาซื้อขาย ผลกำไรของบริษัทจะเชื่อมโยงกับรายได้สุทธิของท่านผ่านการซื้อขาย อย่างไรก็ตาม เรามุ่งมั่นจะสร้าง รักษา และดำเนินการการจัดการที่มีประสิทธิภาพทางองค์กร และการบริหาร ด้วยมุมมองที่ทำตามขั้นตอนที่เหมาะสมทั้งหมดเพื่อป้องกันผลประโยชน์ทับซ้อนจากการสร้างหรือนำไปสู่ความเสี่ยงต่อความเสียหายอย่างมากของลูกค้าของเรา",
    "32990907": "เรียลไทม์ ราคาสองทาง",
    "36109326": "สุดยอดประสบการณ์ซื้อขายในไม่กี่คลิก",
    "41200199": "ท่านพึงทราบไว้ว่า เว็บไซต์ของเราได้สร้างไฟล์ที่ลงบันทึกเพื่อบันทึกไอพีแอดเดรสของการเข้าถึงบัญชี ความพยายามในการลงชื่อเข้าใช้ระบบ และข้อมูลอุปกรณ์ที่ใช้งาน เช่น บริษัทผู้ผลิต รุ่น ระบบปฏิบัติการ และเบราเซอร์ ของผู้ใช้งาน ข้อมูลนี้ถูกรวบรวมเพื่อวัตถุประสงค์ในการช่วยตรวจสอบบัญชีของท่านในกรณีที่มีผู้ใช้ที่ไม่ได้รับอนุญาตเข้าใช้บัญชี ข้อมูลที่คุกกี้ให้ไว้ยังช่วยเราเข้าใจถึงการใช้เว็บไซต์ของผู้เข้าเยี่ยมชม เพื่อเราจะได้พัฒนาวิธีการนำเสนอเนื้อหาต่อไป",
    "63512348": "ข. เงื่อนไขของการบริการ (Provision of Services)",
    "66546661": "หากท่านเป็นเจ้าของ หรือ ดูแลเว็บไซต์ใดๆ ท่านจะปฏิบัติตามข้อต่อไปนี้",
    "80003647": "แพลตฟอร์มล้ำสมัยสำหรับนักลงทุนทุกท่าน",
    "86410178": "การซื้อขายจะไม่หมดอายุในช่วงสุดสัปดาห์ ดังนั้นวันหมดอายุของการซื้อขายอาจถูกเลื่อนออกเป็นวันจันทร์ถัดไป หากวันหมดอายุของการซื้อขายตรงกับวันเสาร์ หรือ วันอาทิตย์",
    "87151727": "ข. ความเสี่ยงของการซื้อขาย",
    "92480941": "เรายังได้เก็บรวบรวมข้อมูลพื้นฐานเกี่ยวกับเขตที่มาของแหล่งรายได้สำหรับภาษี เพื่อวัตถุประสงค์ในการปฏิบัติตามข้อกำหนดของ CRS/FATCA ข้อมูลภาษีที่ท่านให้ไว้นั้นจะถูกเปิดเผยให้กับหน่วยงานตามกฎหมายที่มีหน้าที่ในการเก็บรวบรวมข้อมูลนี้ในการทำรายงานต่อ CRS/FATCA เท่านั้น และเราจะดำเนินการในขอบเขตที่กฎหมายบังคับเพื่อเก็บรวบรวมข้อมูลจากลูกค้า และเปิดเผยให้กับหน่วยงานที่มีอำนาจหน้าที่เท่านั้น เราจะไม่ใช้ ไม่เปิดเผย หรือ ไม่ดำเนินการใดๆ กับข้อมูลนี้ ไม่ว่าด้วยเหตุใด หรือ ในเวลาใดก็ตาม",
    "92599762": "ดูการสาธิตการใช้งาน",
    "103347804": "หากท่านต้องการร้องทุกข์เกี่ยวกับบริการของเรา โปรดติดต่อเราที่ complaints@deriv.com และให้รายละเอียดที่เกี่ยวข้องกับประสบการณ์ที่ท่านพบ เราจะดำเนินการตรวจสอบข้อร้องเรียนดังกล่าวและแจ้งกลับให้ท่านทราบ โดยทั่วไป ระยะเวลาที่ใช้ในการดำเนินการเพื่อให้มีคำตอบต่อข้อร้องเรียน คือ ภายใน 15 วันทำการ เมื่อได้รับเอกสารและรายละเอียดที่เกี่ยวข้องทั้งหมดแล้ว",
    "107847811": "คุกกี้ของบริษัทฯ ไม่ถือว่าเป็นอันตราย และไม่สามารถเข้าถึงข้อมูลอื่นๆ ในคอมพิวเตอร์ของท่านได้",
    "108720114": "ค. การติดต่อสื่อสาร",
    "123647054": "Binary (FX) Ltd",
    "142161217": "เว็บไซต์ของเรามีลิงค์ไปยังเว็บไซต์อื่นๆ และอาจจะมีแบนเนอร์ หรือ ไอคอนโฆษณาที่เกี่ยวกับเว็บไซต์ภายนอกอื่นๆ เว็บไซต์เหล่านี้และโฆษณาต่างๆ อาจจะส่งคุกกี้ให้กับเว็บเบราเซอร์ของท่าน ซึ่งเป็นสิ่งที่อยู่นอกเหนือการควบคุมของเรา บริษัทฯ ไม่มีส่วนรับผิดชอบต่อนโยบายความเป็นส่วนตัว หรือ เนื้อหาของเว็บไซต์ดังกล่าว บริษัทฯ ขอให้ท่านอ่านนโยบายการรักษาข้อมูลส่วนบุคคลของเว็บไซต์ดังกล่าว เนื่องจากแนวทางการปฏิบัติอาจมีความแตกต่างกับแนวปฏิบัติของเรา",
    "149294167": "มูลค่าที่จ่ายให้สูงสุด 50,000 เหรียญสหรัฐ",
    "149658224": "ข้อตกลงระหว่างท่านและเรานี้ เป็นส่วนเพิ่มของข้อตกลงและเงื่อนไขของเรา ที่ได้มีการเผยแพร่ในเว็บไซต์และทุกบริบทที่ปรากฏ ณ ที่นี้ หรือ ใดๆ ของข้อตกลงและเงื่อนไขของเรา ถือว่าเป็นจริงและผูกพันตามสัญญา",
    "152659025": "ติดตามเราได้ที่",
    "158047210": "เราสร้างความมั่นใจในการดำเนินการที่ดีที่สุดแก่ท่านโดยพิจารณาจากราคาตลาดที่นำมาคำนวณราคาเสนอซื้อ/ราคาเสนอขายของเราสำหรับผลิตภัณฑ์อ้างอิงที่เกี่ยวข้องกับสัญญาซื้อขายของท่าน เราตรวจสอบให้แน่ใจถึงราคาตลาดโดยเข้าถึงแหล่งข้อมูลที่แตกต่างกัน ซึ่งทำให้เรามีมุมองที่เป็นรูปธรรมเกี่ยวกับราคาเสนอซื้อและราคาเสนอขายเป็นปัจจัยที่เสริมของนักลงทุน",
    "158345956": "จำกัดเวลาที่ท่านใช้ในการซื้อขาย",
    "173205088": "ชื่อ อีเมล์ และข้อมูลการติดต่อ",
    "188151506": "ท่านจะไม่แสดงตัวในการโฆษณาของท่านว่าเป็น ตัวแทนของเรา หรือ บุคคลที่เราให้การรับรอง",
    "195139062": "ก. ความแตกต่างของข้อมูลฟีดอื่นๆ",
    "216777430": "เข้าสู่ระบบ",
    "232007840": "ท่านจะไม่นำ หรือ โอนเงินในหลักประกันของบุคคลที่สามมายังบัญชีของท่านที่ท่านเปิดไว้กับเรา",
    "256414143": "เพื่อความปลอดภัย",
    "259043996": "ท่านยินยอมในการปฏิบัติตามคำขอของเรา เพื่อให้เราดำเนินการตรวจสอบการปฏิบัติตามข้อกำหนดของเงื่อนไขเหล่านี้",
    "266256719": "ก. บทนำและขอบเขตของสัญญา",
    "270215391": "ตรวจสอบสถานะสัญญา",
    "275670257": "โบนัสนี้จะถูกดำเนินการและเพิ่มในบัญชีของท่าน เมื่อเป็นไปตามเงื่อนไขทั้งสองข้อ ดังต่อไปนี้",
    "281752608": "ข. นโยบายของเรา",
    "284330687": "เราปรารถนาที่จะบันทึกของการดำเนินงานซึ่งอาจเกิดข้อขัดแย้งขึ้น หรือ ได้เกิดข้อขัดแย้งขึ้นแล้ว เรามีวิธีการในการบริหารความขัดแย้งที่เกิดขึ้นจริง หรือ ความขัดแย้งที่มีแนวโน้มว่าจะเกิดขึ้น รวมถึงขั้นตอนในการดูแลความเหมาะสมระหว่างพนักงานของบริษัทฯ ผู้มีส่วนเกี่ยวข้องกับกิจกรรมความขัดแย้ง บริษัทฯ สามารถปฏิบัติตามระเบียบการสนับสนุนอิสระนั้นได้หลายวิธี เช่น การสร้างอุปสรรคด้านข้อมูลเชิงปฏิบัติการ การแยกทางกายภาพของพนักงาน การแบ่งแยกหน้าที่และความรับผิดชอบ และการดูแลรักษานโยบายอิสระที่กำหนดให้พนักงานให้บริการแก่ท่านอย่างดีที่สุด และหลีกเลี่ยงผลประโยชน์ทับซ้อน หรือในบางสถานการณ์พนักงานสามารถปฏิเสธที่จะให้บริการแก่ท่านหรือลูกค้ารายอื่น เพื่อหลีกเลี่ยงผลประโยชน์ทับซ้อน",
    "297768569": "เราจะไม่รับผิดชอบ หรือ รับผิดตามกฎหมายต่อลูกค้า หากท่านฝ่าฝืนต่อเงื่อนไขและข้อตกลงใดๆ ของสัญญาฉบับนี้ หรือเกิดการฉ้อฉล ความผิดพลาดจากการละเว้น ความประมาทใดๆ การประพฤติมิชอบ รวมถึง การเพิกเฉยอย่างจงใจ",
    "302618318": "ฌ. ความรับผิดชอบ",
    "322312419": "พันธกิจของเรา คือ การให้ทางเลือกของราคาที่ดีที่สุด พร้อมทั้งการซื้อขายอนุพันธ์ที่มีความหลากหลายมากที่สุดเพื่ออำนวยความสะดวกในระดับสูงสุดแก่นักลงทุน",
    "333248877": "ท่านไม่ควรใช้บัญชีของท่านเป็นเสมือนช่องทางการเงินการธนาคาร แต่ควรใช้เพื่อการฝากหลักประกันสำหรับการซื้อขายเท่านั้น เราไม่ใช่สถาบันการเงิน และท่านจะไม่ได้รับดอกเบี้ยจากการฝากเงินใดๆ",
    "333761777": "ใช้งานง่ายและระบบซื้อขายสมรรถนะสูง",
    "334743919": "พวกเราตระหนักในความสำคัญของการป้องกันข้อมูลส่วนบุคคลและข้อมูลทางการเงินของท่าน",
    "335040248": "เกี่ยวกับเรา",
    "338487422": "เราสงวนสิทธิ์ในการแก้ไขข้อมูลซื้อขายระหว่างธนาคารในกรณีที่พบว่า ราคาผิดพลาด หรือ มีข้อมูลที่นำเสนอผิดพลาดจากการพิมพ์",
    "343914078": "พันธกิจของเรา",
    "350294039": "อะซุนซิออง",
    "370006086": "โดยปกติแล้วข้อมูลส่วนบุคคลของท่านถูกใช้ในการตรวจสอบว่า ท่านเป็นเจ้าของบัญชีที่ถูกต้อง และเป็นผู้รับที่ถูกต้องของการชำระเงินที่ถอนออกมา นอกจากนี้เรายังใช้ข้อมูลนี้เพื่อดำเนินการซื้อขายของท่าน เรารวบรวมข้อมูลส่วนบุคคล และการเงินทั้งหมดเกี่ยวข้องกับท่านโดยตรง เมื่อท่านกรอกข้อมูลในแบบฟอร์มการเปิดบัญชี ในทุกกรณี ท่านมีข้อผูกมัดตามกฎหมายหรือภาระผูกพันในสัญญาที่จะให้ข้อมูลนี้แก่เรา หากไม่มีการให้ข้อมูลดังกล่าวแล้ว เราจะไม่สามารถให้บริการแก่ท่านได้",
    "383149999": "วงเงินและการพักการซื้อขายที่แจ้งเป็นลายลักษณ์อักษร",
    "394794825": "คำว่า “เรา” “พวกเรา” “ของเรา” และ “ของพวกเรา” จะหมายถึง บริษัท Binary (SVG) Ltd.",
    "407835591": "เราอาจจะเพิกถอนสัญญาข้อตกลงนี้โดยไม่ขอความเห็นชอบของท่าน หากเกิดเหตุการณ์ใดๆ ตามที่กล่าวมาแล้วในย่อหน้าข้างต้น",
    "414620740": "ท่านได้รับการแจ้งเตือนในประเด็นความเสี่ยงต่อไปนี้",
    "417062659": "เรา กรรมการฯ ของเรา เจ้าหน้าที่ฯ ของเรา ผู้จัดการของเรา พนักงานของเรา หรือ ตัวแทนฯ จะไม่รับผิดชอบต่อความสูญเสีย ความเสียหาย หรือ หนี้ที่เกิดขึ้นกับลูกค้าทั้งทางตรงและทางอ้อมที่เกิดจาก หรือ เชื่อมโยงกับข้อตกลงนี้",
    "420288912": "ท่านสามารถฝาก หรือ ถอน จำนวนเงินขั้นต่ำ 5 USD/EUR/GBP/AUD โดยใช้กระเป๋าเงินอิเล็กทรอนิกส์ การชำระเงินประเภทช่องทางอื่นๆ จะมีมูลค่าขั้นต่ำต่างกัน จำนวนเงินดังกล่าวแสดงในหน้าประเภทการชำระเงิน",
    "421733815": "การโอนคู่สกุลเงินภายในระหว่างบัญชีสามารถดำเนินการได้สูงสุดไม่เกิน 2,500 เหรียญสหรัฐ หรือ เทียบเท่า และอาจมีค่าธรรมเนียมการแปลงสกุลเงิน การโอนดังกล่าวนั้นสามารถกระทำได้ตามคู่สกุลเงินที่มีอยู่",
    "426313154": "รักษาบัญชีของท่านให้ปลอดภัย",
    "428529398": "เดิมพันด้วยเงินตายตัวเพียงเล็กน้อย",
    "429319069": "เงินวางขั้นต่ำที่ 0.35 เหรียญสหรัฐ",
    "432475508": "เราจะใช้การประเมินด้วยวิธีการที่ดีที่สุดเพื่อพิจารณาการเคลื่อนไหวของราคาในตลาด ระดับอัตราดอกเบี้ยที่คาดหวัง ระดับความผันผวนที่เกี่ยวข้อง และเงื่อนไขทางการตลาดอื่นๆ ที่เกิดขึ้นตลอดระยะเวลาซื้อขายที่นำมาประมวลผลเพื่อคำนวณราคาที่ท่านจะต้องชำระ (หรือ เงินที่ท่านจะต้องได้รับ) สำหรับแต่ละสัญญาซื้อขายของแพลตฟอร์ม Deriv นี้ เมื่อสัญญาซื้อขายทางการเงินมีการถูกซื้อขายตามการประเมินที่ดีที่สุดของเรา การคำนวณใช้ตัวแบบคณิตศาสตร์ที่มีความซับซ้อน การคำนวณจะรวมอคติที่มีความเห็นชอบในบริษัทฯ ราคาของสัญญาซื้อขายทางการเงิน (หรือ จำนวนที่ชำระ) ที่เสนอให้กับท่าน เมื่อท่านกำลังคาดการณ์สภาวะตลาด หรือ ราคาต่างๆ ของดัชนี อาจจะมีความแตกต่างจากราคาที่ปรากฏอยู่ในตลาดหลักของสินค้าโภคภัณฑ์ หรือ สัญญาต่างๆ ที่ถูกซื้อขาย ตามพื้นฐานของราคาที่อ้างอิงข้างต้น",
    "433146834": "อีเมล์ไม่ถูกต้อง",
    "437894033": "หรือ ลงทะเบียนด้วย",
    "438658383": "หากบุคคลที่สามซึ่งต้องการ หรือ เสนอการชำระหนี้ การฟื้นฟู การปรับโครงสร้าง การเตรียมการ การประนอมหนี้ หรือ การหยุด หรือ การพักชำระหนี้ที่เกี่ยวข้องกับท่าน หรือ ต่อมูลหนี้ของท่านตามกฎหมาย เริ่มดำเนินการตามกฎหมายกับท่าน",
    "439771358": "เนื้อหาบนเว็บไซต์นี้อาจเปลี่ยนแปลงได้ทุกขณะโดยไม่ต้องแจ้งให้ทราบ และเผยแพร่ไว้เพื่อวัตถุประสงค์ในการให้ความช่วยเหลือแก่นักลงทุนในการตัดสินใจเพื่อการลงทุนได้อย่างอิสระ พร้อมกันนี้เราได้ดำเนินมาตรการที่เหมาะสมเพื่อให้แน่ใจว่าข้อมูลในเว็บไซต์มีความถูกต้อง",
    "440640068": "ท่านไม่ใช่พลเมืองของประเทศที่ถูกจำกัด เช่น แคนาดา คอสตาริกา ฮ่องกง อิสราเอล เจอร์ซี มาเลเซีย มอลตา ปารากวัย สหรัฐอาหรับเอมิเรตส์ สหรัฐอเมริกา หรือ ประเทศที่ถูกจำกัดอื่นๆ ซึ่งกำหนดโดย Financial Action Task Force (FATF) ว่า มีข้อบกพร่องเชิงยุทธศาสตร์",
    "476621330": "เปิดบัญชี",
    "488891512": "หน้าที่ของเรา",
    "493622337": "ให้เราช่วยอะไรท่านได้บ้าง?",
    "493624248": "หลีกเลี่ยงซื้อขายเมื่อท่านมีแนวโน้มที่จะตัดสินใจผิดพลาด",
    "494177212": "You just hit a route that doesn",
    "506668598": "ท่านได้รับจำนวนเงินที่ฝากเข้ามาและได้ดำเนินการฝากเข้าด้วยมูลค่าเดียวกันในบัญชี Deriv ของท่าน",
    "537053884": "ข้อชี้แจงนี้ไม่ได้กล่าวถึงความเสี่ยงที่เกี่ยวข้องทั้งหมดในการลงทุน หรือ ในผลิตภัณฑ์ที่ใกล้เคียงกัน หรือ ความเสี่ยงเหล่านั้นมีความสัมพันธ์อย่างไรกับกรณีของลูกค้า",
    "543697462": "ฝากขั้นต่ำ เพียง 5 เหรียญสหรัฐ",
    "543936232": "เมื่อมีการเข้าถึงและใช้ Deriv แสดงว่า ท่านยอมรับและเห็นชอบที่จะผูกพันตามข้อตกลงและเงื่อนไขเหล่านี้ ซึ่งเป็นหน้าที่ของท่านเองที่จะอ่านและทำความเข้าใจกับข้อตกลงและเงื่อนไขต่างๆ ข้อตกลงและเงื่อนไขเหล่านี้อาจมีการเพิ่มเติมได้ตลอดเวลาเพื่อให้สอดคล้องกับข้อตกลงและเงื่อนไขของบริษัทฯ หรือ ผลิตภัณฑ์",
    "545904080": "ฉ. นโยบายการดูแลพนักงานใหม่",
    "547712327": "ฝึกปรือทักษะของท่านจากบัญชีทดลองใช้",
    "560281742": "ไบนารีออปชั่น ฟอเร็กซ์ การซื้อขายฟอเร็กซ์ การซื้อขายออนไลน์ การซื้อขายผลิตภัณฑ์ทางการเงิน การซื้อขายไบนารี การซื้อขายดัชนี ดัชนีการซื้อขาย การซื้อขายสินค้าโภคภัณฑ์ กลยุทธ์ไบนารีออปชั่น โบรกเกอร์ไบนารี การพนันไบนารี แพลตฟอร์มการซื้อขายไบนารีออปชั่น กลยุทธ์ไบนารี การเงิน การลงทุน การซื้อขาย",
    "569354588": "ท่านอาจใช้ตัวแทนชำระเงินในการจัดการฝากถอนเงินของท่าน หากมีบริการเหล่านี้รองรับในประเทศของท่าน",
    "578124227": "ท่านยอมรับว่า ในการปฏิบัติตามกฎหมายใดๆ การร้องต่ออนุญาโตตุลาการ หรือ การไกล่เกลี่ย หรือ การดำเนินตามบทบัญญัติที่ท่าน หรือ เราดำเนินการ ข้อมูลที่บันทึกไว้ต่างๆ ของเราที่เกี่ยวข้องกับการดำเนินการของท่านจะถูกนำไปเป็นหลักฐาน ภายใต้กฎหมาย ท่านจะให้ความร่วมมืออย่างเต็มที่ในการตรวจสอบโดยเจ้าหน้าที่ผู้มีอำนาจของรัฐ หรือ หน่วยงานภาครัฐ",
    "581168980": "กฎหมาย",
    "581247958": "แต่ละฝ่ายจะต้องปฏิบัติในสิ่งที่บันทึกเป็นข้อตกลงโดยอีกฝ่ายหนึ่งอย่างสมควร เพื่อให้เกิดผลตามเงื่อนไขของข้อตกลงนี้",
    "591753355": "ท่านจะต้องรับผิดชอบต่อการสอบทานธุรกิจของลูกค้าของท่าน และเรามีสิทธิ์ในทุกขณะที่จะร้องขอให้ท่านส่งมอบข้อมูลและเอกสารที่เกี่ยวข้องของลูกค้าให้เราตามวัตถุประสงค์ของการปฏิบัติตามนโยบายป้องกันและปราบปรามการฟอกเงินของบริษัทฯ",
    "613219827": "หากท่านเลือกปิดบัญชี Deriv ของท่าน ข้อมูลของท่านจะถูกเก็บเอาไว้ตราบเท่าที่ฝ่ายกฎหมายของเราจำเป็นต้องเก็บเพื่อให้เป็นไปตามหน้าที่ของบริษัทฯ ด้านกฎหมายและนโยบายในการเก็บรักษาข้อมูลเท่านั้น เราจะลบข้อมูลของท่านเมื่อระยะเวลาในการเก็บรักษาที่ตราไว้นั้นสิ้นสุดลง",
    "615412037": "ค. หน้าที่ของท่าน",
    "621836433": "ใบสมัครจะถูกพิจารณาและประเมินโดยฝ่ายกำกับดูแลระเบียบของบริษัทฯ และฝ่ายการตลาด โดยขอเรียนให้ทราบว่า ฝ่ายกำกับดูแลของเราปฏิบัติตามและดำเนินการตามนโยบายการป้องกันและปราบปรามการฟอกเงิน และตรวจสอบวิเคราะห์สถานะตามกฎหมายและกฎระเบียบ และจะใช้ดุลยพินิจในการขอข้อมูลที่เกี่ยวข้องและเอกสารที่จำเป็นประกอบการพิจารณา",
    "631038593": "ท่านจะไม่ใช้ชื่อโดเมนที่มีชื่อ Deriv และการสร้างคำใดๆ หรือ คำแปลงของชื่อที่มีต้นกำเนิดจาก หรือ ดัดแปลงจากชื่อนี้ หรือชื่อที่สามารถทำให้เกิดความเข้าใจแก่ลูกค้าทั่วๆ ไป ให้เข้าใจว่า บริษัทฯ และท่าน เป็นบุคคลเดียวกัน",
    "633795832": "ใช้เงินที่ท่านสามารถยอมรับผลขาดทุนได้",
    "636059494": "ตลาดในโลกทั้งใบอยู่เพียงปลายนิ้วของท่านในทุกที่ ทุกเวลา",
    "642995056": "อีเมล์",
    "643762633": "ข้อตกลงและเงื่อนไขเหล่านี้ได้มีการผลิตเนื้อหาในภาษาต่างๆ อย่างไรก็ตาม การแปลความหมายจะเป็นการสื่อถึงหลักการเดียวกัน พวกเราพยายามอย่างสูงสุดในการแปลความภาษาอังกฤษเป็นภาษาท้องถิ่นที่ถูกต้อง ตรงไปตรงมา กรณีที่เว็บไซต์ Deriv มีความแตกต่างจากภาษาอังกฤษในหน้าภาษาอื่นๆ บริษัทฯ จะใช้การอ้างอิงเนื้อหาในภาษาอังกฤษ",
    "667762548": "ท่านจะไม่ใช้ API ของ Deriv อย่างไม่ถูกต้อง หรือ ผิดกฎหมาย ไม่ว่าจะด้วยวัตถุประสงค์ใดๆ",
    "671135015": "หากท่านถึงแก่กรรม กลายเป็นผู้ไร้สมรรถภาพ หรือ กลายเป็นบุคคลวิกลจริต",
    "672478072": "ข้อมูลที่เป็นความลับจะต้องถือว่า เป็นความลับ ถึงแม้จะเป็นช่วงเวลาหลังจากการยกเลิกความสัมพันธ์ทางธุรกิจที่สร้างขึ้นภายใต้สัญญานี้ระหว่างท่านกับเรา หรือสัญญาอื่น หรือข้อตกลงอื่นระหว่างคู่สัญญา",
    "677165328": "ตรวจสอบการใช้งานล่าสุดของบัญชีท่านโดยใช้เครื่องมือแสดงประวัติการใช้งาน",
    "679289530": "วิสัยทัศน์ของเรา",
    "681138407": "ข้อมูลที่ระบุไว้ในย่อหน้าที่ 1 ของส่วนนี้จะถูกส่งไปยัง affiliates@deriv.com",
    "694236654": "บริการของเราเกี่ยวข้องกับการดำเนินการซื้อขายเท่านั้น ไม่รวมถึงบริการให้คำแนะนำการลงทุนเกี่ยวกับสินค้าและบริการของเรา เรามีการเตรียมข้อมูลข้อเท็จจริง บทวิเคราะห์เกี่ยวกับตลาด ขั้นตอนการดำเนินธุรกรรม และข้อมูลเกี่ยวกับความเสี่ยงที่เกี่ยวข้อง และวิธีการลดความเสี่ยงต่างๆ หากแต่ที่สุดแล้วเป็นการตัดสินใจของท่านในการเลือกใช้สินค้าหรือบริการใดๆ ของเรา",
    "694747085": "นโยบายการบริหารความขัดแย้ง",
    "695694248": "เราไม่รับประกันความสามารถในการขายสัญญาก่อนที่สัญญาจะหมดอายุ",
    "737046446": "Binary Investments (Europe) Ltd ได้รับใบอนุญาตและกำกับดูแลในฐานะผู้ให้บริการทางการลงทุน ประเภทที่ 3 โดย Malta Financial Services Authority (<0>ใบอนุญาตหมายเลข IS/70156</0>)",
    "747785145": "เราไม่ส่งเสริมพฤติกรรมใดๆ ที่แสดงออกอย่างไม่เหมาะสม รวมถึงการใช้ภาษาที่มีความรุนแรง ตอบโต้ โจมตี บริษัทฯ จึงขอสงวนสิทธิ์ในการเพิกถอนบัญชี หรือ จำกัดการใช้งานของท่าน หากพบว่า มีพฤติกรรมใดๆ ที่แสดงความไม่เหมาะสมดังกล่าว",
    "754491947": "เรามุ่งมั่นเพื่อให้แน่ใจว่า ทุกคำสั่งซื้อได้ถูกดำเนินการประมวลผล แม้ในบางกรณีอาจมีความยากลำบากหรือสถานการณ์ที่ไม่ปกติ เมื่อใดที่เราเผชิญกับสภาวการณ์ดังกล่าวในการประมวลผลคำสั่งซื้อที่เหมาะสม เราจะแจ้งให้ท่านทราบทันที",
    "757744427": "เราพยายามรักษาความสัมพันธ์ระหว่างราคาที่เสนอของสินทรัพย์ที่ไบนารีออปชั่นอ้างอิงถึงกับราคาจริงในตลาด รวมถึง การแลกเปลี่ยนเงินตราต่างประเทศ ดัชนี และ สินค้าโภคภัณฑ์ เราจะไม่รับรอง แสดง หรือ กล่าวอ้างว่าราคาที่นำเสนอนั้น คือ ราคาทั่วไปของตลาด",
    "778574668": "เราแนะนำหลักการชั้นเลิศต่อไปนี้ เพื่อช่วยให้บัญชีท่านมีความปลอดภัย",
    "800134626": "เงินที่ถอนจะถูกจ่ายให้กับเจ้าของบัญชี ท่านต้องแน่ใจว่า ได้ให้รายละเอียดที่จำเป็นเพื่อดำเนินการถอนตามวิธีที่ท่านต้องการ",
    "804565709": "เราสงวนสิทธิ์ในการยกเลิก/ไม่อนุญาตให้ใช้โบนัสเงินฝาก และ/หรือ โปรโมชันโบนัสฟรีตามดุลยพินิจของเราในเวลาใดๆ ที่เหมาะสม",
    "812149028": "ตลาดโลกทั้งหมดอยู่ในแพลตฟอร์มทรงพลังหนึ่งเดียว",
    "814009433": "มูลค่าการซื้อขายทั้งหมด",
    "834386582": "การป้องกันภาวะเงินเฟ้อ",
    "843376778": "ท่านเข้าใจว่า ท่านจะดำเนินการซื้อขายสัญญาทางการเงินที่เป็นไปตามเงื่อนไขและข้อตกลงดังนี้",
    "847028402": "ตรวจสอบอีเมล์ของท่าน",
    "850735123": "หัวข้อเสนอแนะ",
    "859765694": "เรารักษาข้อมูลส่วนบุคคลทั้งหมดที่เราเก็บรวบรวมจากท่านด้วยความระมัดระวัง และจะดำเนินการกับข้อมูลเหล่านั้นด้วยวัตถุประสงค์ตามที่กำกับ หรือ อนุญาตโดยกฎหมายเท่านั้น ทั้งนี้รวมถึงกระบวนการในการได้มา การให้ข้อมูลบางอย่างกับหน่วยงานบุคคลที่สามเพื่อการตรวจสอบเครดิตหรืออัตลักษณ์ตามบทบัญญัติทางกฎหมาย ในบางกรณี เราอาจดำเนินการกับข้อมูลเหล่านั้นเพื่อปฏิบัติตามภาระหน้าที่ในสัญญาที่มีต่อท่าน",
    "870024273": "หากท่านไม่สามารถจำรหัสผ่านได้ ท่านสามารถตั้งค่าใหม่ โดยปฏิบัติตามขั้นตอนต่อไปนี้",
    "876001650": "คลิกที่ลิงค์เพื่อตั้งค่ารหัสผ่านใหม่",
    "882216897": "ต้องการอีเมล์",
    "885902000": "ท่านไม่ใช่พลเมืองของประเทศที่ถูกจำกัด เช่น แคนาดา ฮ่องกง อิสราเอล เจอร์ซี มาเลเซีย มอลตา ปารากวัย สหรัฐอาหรับเอมิเรตส์ สหรัฐอเมริกา หรือ ประเทศที่ถูกจำกัดอื่นๆ ซึ่งกำหนดโดย FATF ว่า มีข้อบกพร่องเชิงยุทธศาสตร์",
    "891635392": "ง. คำสั่งเฉพาะ",
    "920020810": "เราสงวนสิทธิ์ในการจำกัดความเสี่ยงที่มีผลต่อวงเงินซื้อขายของท่าน และทุกผลิตภัณฑ์และประเภทการลงทุน เราอาจจะกำหนดให้มีวงเงินการซื้อขายในบัญชีของท่านตามแต่ดุลยพินิจของบริษัทฯ โดยสามารถเรียกดูข้อกำหนดปริมาณการซื้อขายได้จาก <0>ความปลอดภัยและข้อมูลส่วนบุคคล</0> ของบัญชีท่าน หากยอดคงเหลือบัญชีมีมากกว่าวงเงินสูงสุดของท่าน จะต้องมีการถอนออกเพื่อทำให้ยอดคงเหลือกลับมาต่ำกว่า ซึ่งเป็นไปตามเงื่อนไขวงเงินที่กำหนดนี้",
    "930658845": "เข้าถึงตลาดและสินทรัพย์ที่ได้รับความนิยมระดับโลก",
    "933114237": "ปรับปรุงข้อมูลส่วนตัว",
    "933953883": "พวกเราจัดเตรียมบทสรุปที่เกี่ยวข้องกับนโยบาย เพื่อบริหารจัดการความขัดแย้งในผลประโยชน์ตามหน้าที่ที่เรามีต่อท่าน",
    "935431940": "ฝากเงิน",
    "946205736": "ทำไมต้องใช้ Deriv?",
    "948175575": "หากท่านมีข้อมูลใดๆ ที่อาจจะเป็นอันตราย หรือ เป็นผลเสีย หรือ อาจส่งผลเสียต่อเรา หรือ ต่อชื่อเสียงของเรา โปรดส่งข้อมูลนั้นให้เราทันที",
    "949795582": "เราอาจจะมีการเข้าถึงข้อมูลที่ท่านไม่ได้รับ อาจจะได้รับสถานะการซื้อขายที่ราคาใดๆ โดยราคานั้นอาจจะไม่ปรากฏแก่ท่าน และอาจจะได้รับดอกเบี้ยที่แตกต่างจากอัตราดอกเบี้ยที่ท่านได้รับ เราไม่มีภาระผูกพันใดๆ ในการให้ข้อมูลตลาดหรือข้อมูลอื่นใดที่เรามี หรือ เปลี่ยนแปลงการตัดสินใจของท่าน หรือ ป้องกันท่านเข้าซื้อขาย",
    "957344525": "ท่านจะเปิดบัญชี Deriv ได้ ด้วยเงื่อนไขต่อไปนี้",
    "964475275": "ท่านยินยอมที่จะให้พวกเราใช้ข้อมูลส่วนบุคคลของท่านในการตรวจสอบการปราบปรามการทุจริตตามความเหมาะสม ข้อมูลส่วนบุคคลนั้นจะถูกเปิดเผยต่อหน่วยงานเพื่อการป้องกันการทุจริตในส่วนของการอ้างอิงข้อมูลเครดิตที่ต้องการรายงานดังกล่าว",
    "984317225": "การเปิดบัญชี",
    "989051154": "การชำระเงิน",
    "1002688362": "การแก้ไขเพิ่มเติมในเงื่อนไขของสัญญาซื้อขายที่มีข้อผิดพลาดโดยเจตนา จะต้องสมเหตุสมผลและมีความยุติธรรม และอาจเกี่ยวข้องกับการปิด และ/หรือ เปิดโพซิชั่น ส่ง/ลบคำสั่งซื้อโดยไม่เกี่ยวข้องกับท่าน ทำการเปลี่ยนแปลงในโพซิชั่นเปิด ลบการซื้อขายจากประวัติการซื้อขาย ฯลฯ เงินที่แลกเปลี่ยนระหว่างท่านและเรา อันที่เกี่ยวข้องกับสัญญาซื้อขายที่มีข้อผิดพลาดโดยเจตนา จะต้องถูกส่งคืนให้ผู้รับตามที่ระบุไว้ในบทแก้ไขของเงื่อนไขของข้อกำหนดนี้",
    "1010546439": "สถิติของเรา",
    "1015310299": "หากข้อมูลใดๆ ที่ท่านได้แจ้งเราและมีความเกี่ยวข้องกับสัญญาข้อตกลงนี้ กลายเป็นความเท็จ หรือ ทำให้เข้าใจผิด",
    "1021490172": "ลองคำค้นอื่น",
    "1025564896": "ท่านจะส่งใบสมัคร รวมถึงข้อมูลต่อไปนี้",
    "1040835572": "ก. ขอบเขตของสัญญา",
    "1051699721": "ค่าใช้จ่ายและค่าธรรมเนียมต่างๆ ในการฝากเงินละถอนเงินถูกกำหนดไว้ที่นี่ ค่าธรรมเนียมอื่นที่เรียกเก็บอาจหมายรวมถึง การแปลงค่าสกุลเงิน สเปรด และคอมมิชชั่น โปรดศึกษาข้อมูลดังกล่าว เนื่องจากค่าใช้จ่ายดังกล่าวสัมพันธ์กับความสามารถในการทำกำไรของท่าน",
    "1052219117": "ความเสี่ยงอื่นๆ: ยังมีความเสี่ยงอื่นๆ ที่เกี่ยวข้องกับการซื้อขาย และการซื้อขายสกุลเงินต่างประเทศซึ่งไม่ได้กล่าวถึงในเอกสารฉบับนี้ โดยทั่วไปแล้ว หลักทรัพย์ต่างๆ ออปชั่น และธุรกรรมที่เกี่ยวข้องกับสกุลเงินนั้น มีปัจจัยความเสี่ยงต่อไปนี้ ความเสี่ยงทางตลาด ความเสี่ยงด้านเครดิต ความเสี่ยงในการชำระราคา ความเสี่ยงทางสภาพคล่อง ความเสี่ยงเชิงปฏิบัติการ และความเสี่ยงตามกฎหมาย เช่น มีการแทรกแซงในตลาดอย่างจริงจัง หากเศรษฐกิจในท้องถิ่น หรือ ในต่างประเทศ หรือ มีภาวะทางการเมือง หรือ เหตุการณ์ที่คาดการณ์ไม่ได้ล่วงหน้าที่ส่งผลยังตลาด นอกจากนั้นแล้ว ความเสี่ยงเหล่านี้อาจจะมีความสัมพันธ์กับประเด็นทางบัญชีและการจัดเก็บภาษีที่ท่านพึงพิจารณา",
    "1057252189": "ถ้าท่านขาดทุนเงินดิจิทัลอันเนื่องมาจากผู้ให้บริการการแลกเปลี่ยน และผู้ให้บริการกระเป๋าเงินถูกเจาะระบบเข้าไปอย่างผิดกฎหมาย หรือ มีภาวะล้มละลาย ไม่มีสิ่งใดเลยจะรับประกันว่าจะได้รับเงินคืน จึงเป็นหน้าที่ของท่านที่จะต้องเก็บเงินดิจิทัลไว้อย่างปลอดภัย  เราจะไม่รับผิดชอบต่อการขาดทุน หรือ ความเสียหายใดๆ ที่เกิดขึ้นทั้งทางตรงและทางอ้อม จากผู้ที่ขโมยเงินดิจิทัลของท่านไป หรือ การล้มละลายของผู้ให้บริการการแลกเปลี่ยนและกระเป๋าเงินที่ท่านใช้",
    "1068913295": "เราจะติดตามประสิทธิภาพของการบริหารการประมวลคำสั่งซื้อของเรา และนโยบายการประมวลคำสั่งซื้อ และเราจะประเมินราคาต่อสัญญาซื้อขายในนามของท่านเพื่อตรวจสอบการดำเนินการว่า ได้ประมวลผลอย่างดีที่สุดสม่ำเสมอหรือไม่ หรือ เพื่อตรวจสอบว่า เราต้องมีการปรับปรุงใดๆ ในกลไกที่เกี่ยวข้องหรือไม่ เราจะทวนสอบการประมวลผลคำสั่งซื้อ และนโยบายของเราที่เกี่ยวกับราคาต่อการเปลี่ยนแปลงที่สำคัญ ไม่ว่า ปัจจัยมีผลต่อหนึ่งในราคาที่เราเลือก หรือ เหตุอื่นที่มีผลต่อศักยภาพในการกำหนดราคาที่ดีที่สุดได้อย่างต่อเนื่อง และเราจะแจ้งให้ท่านทราบ หากมีการแก้ไขใดๆ ต่อการบริหารการประมวลคำสั่งซื้อ หรือ นโยบายประมวลผลคำสั่งซื้อ",
    "1072392092": "ใช้งานง่าย แก้ไขได้เอง",
    "1085746012": "กลับไปที่หัวข้อความช่วยเหลือ",
    "1089659579": "จ. ไม่มีหน้าที่ของผู้ได้รับอำนาจ",
    "1091180869": "ใช้การตัดสินในเขตเซนต์วินเซนต์และเกรนาดีนส์",
    "1101106548": "ในการให้บริการต่างๆ ของท่าน ท่านจะดำเนินการในเรื่องต่อไปนี้",
    "1114057531": "เริ่มต้นด้วยบัญชีทดลองใช้ฟรี",
    "1121914758": "ตลาดที่ใหญ่ที่สุดและมีสภาพคล่องสูงสุดระดับโลก",
    "1128926784": "ท่านจะส่งเอกสารใดๆ ที่เกี่ยวข้องกับธุรกิจของเราคืนให้เราทันทีที่มีการยุติสัญญาระหว่างท่านและเรา",
    "1132338146": "Deriv เป็นบริษัทซื้อขายออนไลน์ที่ให้บริการอนุพันธ์ต่างๆ ที่ครอบคลุมมากที่สุด ด้วยราคาคลาดที่โดนใจ",
    "1132387940": "Binary (SVG) Ltd",
    "1144605763": "เราสงวนสิทธิ์ในการทำให้เป็นโมฆะ หรือ แก้ไขข้อตกลงในสัญญาในธุรกรรมใดๆ เมื่อเรามีเหตุผลที่เชื่อว่า ราคาของสัญญานั้นไม่ได้สะท้อนราคาตลาดอย่างยุติธรรม หรือมีระดับความเสี่ยงต่ำผิดปกติ เนื่องจากมีข้อผิดพลาดที่เห็นได้ชัดเจนหรือแน่ชัด (เรียกว่า \"ข้อผิดพลาดโดยเจตนา\")",
    "1149612424": "รับประกันความโปร่งใส",
    "1170005670": "กรณีตัวอย่างใดๆ ซึ่งเราได้รับความเสียหายในรูปตัวเงิน การคลัง หรือ ข้อเสียเปรียบทางกฎเกณฑ์ของกิจกรรมต่างๆ จาก Deriv",
    "1173267359": "เมื่อลูกค้าดำเนินการฝากผ่านช่องทางของท่าน ดำเนินการตามขั้นตอนต่อไปนี้",
    "1173855755": "ข. ราคาวันหยุด",
    "1183053882": "เราดำเนินการซื้อขายอนุพันธ์ในบัญชีของตนเอง เราจะดำเนินการตามคำสั่งของท่าน และเราจะทำหน้าที่เป็นหน่วยในการประมวลผลการซื้อขายของท่านที่มีในแพลตฟอร์ม Deriv แต่เพียงผู้เดียว ซึ่งหมายความว่า เราจะทำหน้าที่เป็นคู่ค้าของท่านเสมอ และอยู่คนละด้านกับท่านในการซื้อขายของท่าน ท่านพึงตระหนักว่า ท่านมีความเสี่ยงที่สูงขึ้นเนื่องจากสัญญาซื้อขายทั้งหมดมีการซื้อขายในตลาดแบบซื้อขายได้เองโดยตรง (OTC) ซึ่งต่างจากตลาดแลกเปลี่ยนที่มีการกำกับโดยทั่วไป ในนโยบายส่วนนี้จะอธิบายถึงวิธีการที่เราตั้งใจที่จะปฏิบัติตามข้อผูกพันในสัญญาให้ดีที่สุด",
    "1183394321": "ข. การประมวลผลคำสั่งซื้อ",
    "1189085544": "ท่านมีประสบการณ์และความรู้ที่เพียงพอในการลงทุนกับผลิตภัณฑ์ทางการเงินเพื่อการประเมินความเสี่ยงและคุณค่าของการลงทุนผ่านเว็บไซต์นี้โดยปราศจากการอ้างอิงข้อมูลที่เกี่ยวข้องในเว็บไซต์นี้เพื่อการประเมินดังกล่าว",
    "1189720314": "เราใช้กระบวนการป้องกันและปราบปรามการฟอกเงินด้วยปฏิบัติการชั้นเลิศ เราไม่รับเงินที่มีแหล่งกำเนิดจากการดำเนินอาชญากรรม เรารายงานทุกธุรกรรมที่น่าสงสัยต่อหน่วยงานที่เกี่ยวข้อง",
    "1201997065": "จะไม่ถือว่าคู่สัญญาต้องรับผิดเมื่อไม่สามารถปฏิบัติตามข้อผูกพันของสัญญาได้ในกรณีที่เกิดเหตุสุดวิสัยที่ขัดขวางการกระทำตามหน้าที่ เหตุการณ์ที่เป็นเหตุสุดวิสัย คือ เหตุการณ์ที่เกิดขึ้นนอกเหนือจากการควบคุมของคู่สัญญาและไม่สามารถคาดการณ์ได้ ซึ่งมีผลต่อการดำเนินงานของภาระหน้าที่คู่สัญญาตามสัญญาข้อตกลงนี้ เหตุการณ์ที่เป็นเหตุสุดวิสัยรวมถึง ปรากฎการณ์ธรรมชาติ สงคราม มาตรการของรัฐ การเปลี่ยนแปลงการควบคุม การถ่ายโอนไปเป็นของรัฐ การลดค่าเงิน การริบทรัพย์ ภัยธรรมชาติ การก่อการร้าย และเหตุการณ์อื่นๆ ที่หลีกเลี่ยงไม่ได้ หรือ ไม่สามารถคาดการณ์ล่วงหน้าได้ หรือ ผิดคาด หรือ เหตุที่ไม่สามารถคาดการณ์ได้ และไม่ได้ขึ้นอยู่กับเจตจำนงของคู่สัญญา",
    "1204295672": "ค่าคอมมิชชั่นจะนำมาคำนวณทั้งการฝากและถอนเงิน",
    "1210745280": "ในบางสัญญาซื้อขาย อาจไม่มีฟังก์ชัน หรือ ตลาดที่เปิดอยู่ หรือ การแลกเปลี่ยนในผลิตภัณฑ์อ้างอิงที่ทำการซื้อขาย ในเวลาที่ท่านส่งคำสั่งซื้อ ในกรณีดังกล่าว เรากำหนดราคาที่อ้างอิงที่มีความยุติธรรมโดยขึ้นกับปัจจัยหลายประการ ได้แก่ การเคลื่อนไหวของราคาในตลาดที่เกี่ยวข้อง และอิทธิพลอื่นๆ ของตลาด และข้อมูลเกี่ยวกับคำสั่งซื้อของท่าน",
    "1230072822": "ง. หน้าที่ของเรา",
    "1239690903": "ราคาและต้นทุน",
    "1246849732": "ในกรณีที่ท่านมีการซื้อขายต่างๆ กับเราที่ Deriv เราเสมือนเป็นผู้ดำเนินการหลักและไม่ได้เป็นตัวแทนของท่าน ดังนั้น เราเป็นผู้ที่มีสิทธิ์ในการดำเนินการกับสัญญาซื้อขายของท่าน",
    "1250489934": "โบนัส",
    "1253759644": "สามารถกำหนดวงเงินเพื่อจำกัดภาวะขาดทุนและเคร่งครัดต่อเงื่อนไข",
    "1256498420": "ดูไบ",
    "1263787871": "การชำระเงินของสัญญาซื้อขายจะถูกกำหนดโดยบริษัทฯ อ้างอิงมูลค่ารายวันของตลาดที่รายงานทางเว็บไซต์ Deriv โดยแสดงตามดัชนีของผลิตภัณฑ์อ้างอิงต่างๆ ของการซื้อขาย หรือ จากข้อมูลการซื้อขายระหว่างธนาคารที่เราได้รับ สำหรับราคาฟอเร็กซ์ หรือ ราคาสินค้าโภคภัณฑ์ที่แสดงทางแพลตฟอร์ม Deriv ท่านพึงตระหนักว่า ตลาดซื้อขายต่างๆ จะปิดทำการในเวลาต่างกัน ตามเวลาซื้อขายในแต่ละท้องถิ่นและเขตเวลาของประเทศนั้นๆ",
    "1265800767": "เดิมพันต่อตลาดหลักทรัพย์",
    "1280917981": "ลำดับถัดไป ท่านโอนเงินตามจำนวนที่กำหนดให้ลูกค้า",
    "1284213845": "เงินที่ได้จากท่านจะไม่ถูกนำไปลงทุนในหลักทรัพย์ใดๆ ฟิวเจอร์ใดๆ สกุลเงินใดๆ อนุพันธ์ใดๆ หรือ การลงทุนอื่นๆ ในนามของท่าน",
    "1286094280": "ถอนเงิน",
    "1286413720": "ป้องกันตัวเองจากการซื้อขายจากเว็บไซต์ของเรา",
    "1299144461": "ข้อตกลงและเงื่อนไข",
    "1300361383": "รับรองบัญชีของท่านจากหน้าตรวจสอบ",
    "1318276617": "การซื้อขายจะไม่ถูกขายในระหว่างช่วง 10 นาทีแรกที่ตลาดเปิดซื้อขาย",
    "1324890934": "Binary (SVG) Ltd ได้จดทะเบียนนิติบุคคลในเขตเซนต์วินเซนต์และเกรนาดีนส์",
    "1332168410": "ศึกษาเพิ่มเติม",
    "1332921069": "เหตุการณ์ใดที่สามารถลดระดับความสามารถของท่านในการปฏิบัติหน้าที่ความรับผิดชอบของท่านตามที่กล่าวในข้อตกลงนี้",
    "1334260583": "จัดการบัญชีของท่าน",
    "1335558993": "K. เหตุสุดวิสัย",
    "1335594279": "การเคลื่อนไหวของราคาสัมพันธ์กับสภาพตลาด",
    "1337578041": "การสนับสนุน",
    "1346014152": "ทางเลือกของท่านสำหรับซื้อขายออนไลน์แบบเบ็ดเสร็จ",
    "1355270990": "เวลาปิดตลาด: ให้ลูกค้าอ้างอิงจาก หน้า <0>เวลาซื้อขาย</0> สำหรับเวลาที่ใช้เป็นข้อตกลงสำหรับทุกสัญญาซื้อขาย เว็บไซต์อื่นอาจใช้การกำหนดเวลาที่แตกต่างออกไป (เช่น บางเว็บไซต์ใช้เวลา 04: 00 น. เวลาเมืองนิวยอร์ก หรือ 05: 00 น. เวลาเมืองลอนดอน) ส่งผลให้ราคาเปิด สูง ต่ำ และ ราคาปิดที่แสดงในเว็บไซต์ของเราจะแตกต่างจากเว็บไซต์อื่นๆ เนื่องจากการหลักการแปลงเวลาปิดของตลาด",
    "1355600131": "เราใช้ดุลยพินิจในการขอข้อมูลจากท่านเพื่อตรวจสอบการปฏิบัติตามกฎเกณฑ์ที่เป็นไปตามข้อตกลงเหล่านี้ หากท่านไม่ปฏิบัติตามคำขอข้อมูลของเรา เราอาจจะยกเลิกบัญชีของท่านและระงับการชำระเงินที่เกี่ยวข้องทั้งหมด",
    "1369241444": "ข้อมูลในหน้าเหล่านี้ และ/หรือ อีเมล์ หรือ จดหมายข่าว ที่เกี่ยวข้องที่เราส่งให้ท่านนั้น ไม่ได้ประสงค์ที่จะให้เป็นคำแนะนำทางการเงิน หรือ การลงทุน และเราจะไม่ยอมรับต่อความรับผิดชอบทางกฎหมายใดๆ ที่เกี่ยวเนื่องกันนี้",
    "1407191858": "DTrader",
    "1407269335": "ไปที่หน้าล็อกอิน",
    "1434507306": "การซื้อขายที่ Deriv.com อาจทำให้ท่านเสพติดได้ หากท่านต้องการหยุดซื้อขายสักระยะ โปรดเรียกใช้ตัวช่วยของเราสำหรับการพักตัวเองจากซื้อขาย",
    "1455632605": "ทำนายแนวโน้มตลาดทั้งหมด ไม่เพียงผลงานส่วนบุคคล",
    "1465599620": "เราสงวนสิทธิ์ในการปฏิเสธการดำเนินธุรกิจกับท่าน ยุติการดำเนินธุรกิจกับท่าน และยกเลิกธุรกรรมของท่าน หากท่านไม่ยอมรับหรือปฏิบัติตามกระบวนการปราบปรามการฟอกเงิน",
    "1467545943": "รหัสโบนัสสามารถถูกป้อนและใช้เมื่อเปิดบัญชีเท่านั้น",
    "1484959406": "จ. การซื้อขาย",
    "1510545928": "ซ. ค่าสินไหมทดแทน",
    "1524308792": "เรามีสิทธิ์และทำหน้าที่ในการรักษาสิทธิ์ เพื่อการยุติพฤติการณ์ใดๆ หรือ การซื้อขาย รวมถึงเหตุการณ์ที่เกี่ยวข้อง",
    "1526273176": "URL ของเว็บไซต์ (ถ้ามี)",
    "1528031455": "มีบัญชีอยู่แล้วใช่ไหม?",
    "1533920862": "เราพิจารณาปัจจัยหลายด้าน เมื่อกำลังดำเนินการสำหรับการประมวลผลที่ดีที่สุดให้กับลูกค้า โดยเฉพาะ",
    "1553462693": "ตลาดซื้อขายด้วยตัวเอง ไม่มีตัวกลาง",
    "1563171583": "ท่านได้อ่านนโยบายความเป็นส่วนตัวของเรา และให้ความยินยอมในการดำเนินการต่อข้อมูลส่วนบุคคลของท่านตามที่กล่าวนี้",
    "1571775204": "ผลตอบแทนสูง",
    "1581220832": "ค. ความเสี่ยงของการซื้อขายทางอินเทอร์เน็ต",
    "1582034624": "ต้องการความช่วยเหลือในผลิตภัณฑ์และบริการของเราใช่ไหม? อ่านคำถามที่พบบ่อยของเรา หรือ ส่งคำถามให้เรา",
    "1582180987": "ต้องไม่นำเงินที่กู้ยืมมาเทรด",
    "1582462514": "ตรวจสอบตัวสะกดและลองใหม่อีกครั้ง",
    "1586065334": "ปารากวัย",
    "1587927370": "ความมุ่งมั่นของเราในการมอบ \"การบริการและการดำเนินการที่ดีที่สุด\" ไม่ได้หมายถึง การเป็นผู้มีหน้าที่ดูแลผลประโยชน์ให้ท่าน และนอกเหนือจากภาระหน้าที่ตามกฎหมายของพวกเรา หรือ ในสัญญาระหว่างเรา",
    "1593188319": "หากท่านมีบัญชีเงินจริงอยู่แล้ว ท่านต้องทำเครื่องหมายที่ \"ข้าพเจ้ามีบัญชีเงินจริง\" และป้อนวันเกิดของท่านเพื่อยืนยัน",
    "1602832491": "การกระจายการลงทุน",
    "1606398372": "รายละเอียดของบัตรเครดิตถูกส่งไปยังเครือข่ายวีซ่าและมาสเตอร์การ์ดโดยตรงโดยใช้เทคโนโลยีล่าสุดของการเข้ารหัสแบบ SSL ที่สอดคล้องกับนโยบายธนาคาร",
    "1622360018": "ข้อเสนอนี้ไม่สามารถใช้ร่วมกับข้อเสนออื่นๆ",
    "1622406547": "404: Not found",
    "1631981906": "ท่านจะไม่ใช้ Deriv เพื่อการฟอกเงิน",
    "1635547892": "ฟีดข้อมูล",
    "1636225558": "แพลตฟอร์มล้ำสมัยสำหรับนักลงทุนทุกท่าน",
    "1642688220": "รหัสผ่านและรหัสผู้ใช้งานของท่านเป็นข้อมูลเฉพาะ และรหัสผ่านประกอบด้วยการเข้ารหัสเพื่อที่พนักงานของเราจะไม่สามารถอ่านได้ จึงเป็นเหตุผลที่ว่าทำไมเราจึงไม่สามารถกู้รหัสผ่านของท่านคืนได้ หากท่านไม่สามารถจำรหัสผ่านได้ และต้องส่งลิงค์เพื่อตั้งรหัสผ่านใหม่ไปยังอีเมล์ของท่าน ในการตั้งค่ารหัสผ่านใหม่",
    "1659682194": "ญ. การรักษาความลับ",
    "1663532579": "ฝึกมือด้วยบัญชีทดลองใช้",
    "1667670058": "การลงทุนซื้อขายออนไลน์สามารถทำให้ขาดทุนได้พอๆ กับกำไร ราคาอาจจะมีการเปลี่ยนแปลงตามสภาพตลาด และอาจส่งผลกระทบต่อผลตอบแทนจากการลงทุนของท่าน โปรดศึกษาเอกสารข้อมูลที่แสดงถึงจำนวนมาร์จินที่เป็นเงื่อนไขของการลงทุน ได้จากเว็บไซต์ของเรา ผลิตภัณฑ์ของเราถูกจำแนกอยู่ใน 'กลุ่มผลิตภัณฑ์ที่มีความซับซ้อน' ซึ่งอาจจะไม่เหมาะกับกลุ่มลูกค้ารายย่อย",
    "1672176606": "ค. ข้อมูลคุกกี้และข้อมูลอุปกรณ์ที่ใช้งาน",
    "1689747267": "มีสิทธิบัตร ได้รับใบอนุญาต และได้รับการกำกับดูแลตามกฎหมาย",
    "1697654774": "Deriv เป็นนวัตกรรมล่าสุดโดยเครือไบนารี ก่อกำเนิดจากประสบการณ์เป็นเวลา 20 ปี โดยให้ความสำคัญกับลูกค้า และการคิดค้นวิทยาการเชิงเทคโนโลยี",
    "1702776205": "ดำเนินการให้บริการของท่าน และหน้าที่อื่นๆ ที่แสดงในสัญญาข้อตกลงนี้ โดยท่านจะรับผิดชอบค่าใช้จ่ายและความเสี่ยงเอง",
    "1706218860": "บริษัทฯ สงวนสิทธิ์ในการดำเนินการกับบัญชีของท่าน หากพบว่ามีพฤติการณ์ที่ทำให้การซื้อขายหยุดชะงัก หรือ การใช้งานที่ไม่ถูกต้อง หรือ การยุติการซื้อขาย",
    "1720609599": "เงินดิจิทัลเป็นสินทรัพย์ที่มีความผันผวนซึ่งอ่อนไหวอย่างมากต่อการขึ้นลงของตลาด การซื้อขายสัญญาเงินดิจิทัลส่วนต่างเป็นการลงทุนที่เสียงโชคมากเพราะราคาของเงินดิจิทัลสามารถขึ้นและลง และเป็นไปได้ที่จะกลายเป็นไม่มีมูลค่า (ศูนย์) ท่านไม่ควรจะซื้อขายเงินดิจิทัล ถ้าท่านไม่เข้าใจถ่องแท้และไม่ทราบว่าการซื้อขาย และ/หรือ การลงทุนที่เกี่ยวข้องกับเงินดิจิทัลนั้นซับซ้อน และมีความเสี่ยงสูงโดยธรรมชาติ และท่านไม่เพียงแต่เสี่ยงที่จะขาดทุนอย่างมากในช่วงเวลาสั้นๆ แต่ยังเสี่ยงที่จะสูญเสียเงินทุนที่ลงทุนไปทั้งหมดด้วย",
    "1727773536": "ความเป็นไปได้ของการชำระราคา",
    "1752121431": "เมื่อท่านให้คำสั่งที่เจาะจงกับเรา เช่น (ก) ราคาของสัญญาซื้อขาย (ข) ราคาของสัญญาซื้อขายที่กำลังจะสิ้นสุด คำสั่งเหล่านั้นจะถูกกำหนดลำดับในการดำเนินการก่อนการดำเนินการอื่นๆ ตามนโยบายของเรา",
    "1794115037": "ตลาดสังเคราะห์ที่ไม่เหมือนใคร จำลองความผันผวนตลาดโลก ซื้อขายด้วยเงินจำนวนน้อย ตายตัว แต่ให้ผลตอบแทนสูงในเวลาสั้น แม้ช่วงราคาเดียว",
    "1806160830": "Deriv เป็นแพลตฟอร์มใหม่ของการซื้อขายที่พัฒนาโดยเครือไบนารี ซึ่งเป็นบริษัทที่ได้รับรางวัลมากมายในฐานะผู้บุกเบิกตลาดซื้อขายออนไลน์ เหล่านี้เป็นผลงานที่สั่งสมจากประสบการณ์ 20 ปี มุ่งเน้นให้ความสำคัญกับลูกค้า และการคิดค้นวิทยาการเชิงเทคโนโลยี ด้วยเครื่องมืออันทรงพลัง ใช้งานง่าย เหมาะกับนักลงทุนทั้งมือใหม่และมืออาชีพที่ยอมรับในความเสี่ยงของการลงทุนและสามารถช่วยให้การตัดสินใจซื้อขายมีเสถียรภาพมากขึ้น",
    "1808393236": "เข้าสู่ระบบ",
    "1816761131": "ปฏิบัติตาม และนำไปใช้ แนวทางที่เกี่ยวข้องกับการดำเนินธุรกิจ นโยบายต่างๆ และกระบวนการของบริษัทฯ ทั้งหมด ซึ่งอาจมีการแก้ไข หรือ ทำซ้ำ หรือ แทนที่ แล้วแต่กรณี",
    "1822865749": "เมื่อท่านละเมิดการรับรอง หรือ การเป็นตัวแทน หรือ คำสัญญาใดๆ ที่กระทำภายใต้ข้อตกลงนี้",
    "1825983967": "ในการตัดสินใจว่า ข้อผิดพลาดอันหนึ่งเป็นข้อผิดพลาดที่เจตนาหรือไม่ บริษัทฯ อาจจะพิจารณาถึงข้อมูลที่เกี่ยวข้อง รวมถึง สถานะของตลาดในเวลาของข้อผิดพลาดและข้อผิดพลาดใดๆ ภายใน หรือ ขาดความชัดเจนของแหล่งข้อมูลหรือคำแถลง ท่านมีหน้าที่รายงานให้เราทราบถึงปัญหาดังกล่าว ข้อผิดพลาด หรือหากสงสัยถึงความหย่อนในศักยภาพของระบบที่อาจประสบ และจะไม่ละเมิด หรือแสวงหาโอกาสทำกำไรจากปัญหา หรือ ข้อผิดพลาดของระบบดังกล่าว เราจะพยายามแก้ไขปัญหาดังกล่าวด้วยเวลาสั้นที่สุด",
    "1833428367": "ความเป็นไปได้ในการดำเนินการ",
    "1836934314": "ท่านจะไม่ใช้ชื่อของเรา หรือ เครื่องหมายการค้าของเราในกิจกรรมโฆษณาของท่านโดยไม่ได้รับอนุญาตเป็นลายลักษณ์อักษรจากเรา",
    "1838372042": "ง. การจัดการบัญชี",
    "1845418558": "วิธีการชำระเงิน",
    "1863129157": "เรามีวิสัยทัศน์ในการเป็นองค์กรเพื่อการซื้อขายออนไลน์ระดับโลกที่มุ่งเน้นลูกค้าเป็นศูนย์กลาง เราคือแพลตฟอร์มที่นักลงทุนต่างค้นหาเพื่อซื้อขายอนุพันธ์ต่างๆ ที่เขาต้องการ",
    "1867169512": "ไม่มีผลกระทบจากเหตุบ้านการเมืองของโลก",
    "1871780873": "ท่านได้ดำเนินการฝากเงินขั้นต่ำ",
    "1879618136": "ข. การรวบรวมสถานะ และจัดหมวดหมู่",
    "1882648137": "หาคำตอบไม่เจอใช่ไหม?",
    "1884652280": "ใครเปิดบัญชีได้บ้าง?",
    "1894381379": "เราจะไม่ตรวจตราบริการทางการเงินที่ท่านให้บริการ",
    "1900277010": "สามารถซื้อขายทรัพยากรธรรมชาติในเชิงพาณิชย์",
    "1906953483": "โปรดรักษาบัญชี Deriv ของท่าน หรือ วิธีการชำระเงินของท่านเป็นความลับ โดยไม่เปิดเผยต่อผู้อื่น",
    "1926910188": "ในระหว่างขั้นตอนการสมัคร เราอาจจะขอข้อมูลของท่านเกี่ยวกับประวัติ ประสบการณ์ สินทรัพย์ที่ท่านลงทุน และผลตอบแทนที่ได้รับจากการลงทุน เราจะไม่ตรวจสอบในนามของท่านว่า จำนวนเงินที่ฝากเข้าระบบ หรือ มูลค่ากำไรหรือขาดทุนของท่าน จะสอดคล้องกับข้อมูลที่ให้ไว้หรือไม่ เป็นหน้าที่ของท่านจะที่ประเมินองค์ประกอบการลงทุนของท่านตามความเหมาะสมในการลงทุนกับเรา รวมถึงความเสี่ยงตามระดับของผลิตภัณฑ์และบริการที่ท่านเลือกลงทุน",
    "1927285112": "ท่านได้อ่านข้อตกลงและเงื่อนไขทั้งหมดแล้ว และมีความเข้าใจว่า ท่านจะดำเนินการซื้อและขายสัญญาทางการเงินต่างๆ โดยเป็นไปตามเงื่อนไขและข้อตกลงที่ได้รับทราบแล้ว",
    "1945797772": "เนื่องจากระดับความเสี่ยงสูง และอาจทำให้เกิดความสูญเสียในการลงทุนทั้งหมด เรามีกระบวนวิธีภายในเพื่อให้แน่ใจว่า ท่านได้รับการปฏิบัติอย่างยุติธรรมเสมอ และความเสี่ยงในความเสียหายต่อผลประโยชน์ของท่านจะถูกบรรเทาให้น้อยลง",
    "1962512559": "ท่านจะไม่บิดเบือนข้อเท็จจริงของบริการที่ท่านมีต่อลูกค้าของเรา",
    "1969417893": "คลิกที่ \"รีเซ็ตลิงค์รหัสผ่านของท่าน\" บริเวณด้านล่างของหน้านี้",
    "1971887739": "Binary Limited",
    "1975275841": "ท่านต้องกรอกข้อมูลที่กำหนดทั้งหมดในแบบฟอร์มเปิดบัญชีที่มีรายละเอียดเกี่ยวกับอัตลักษณ์ของท่าน โดยต้องให้ข้อมูลในการแสดงตัวตน ที่อยู่ อีเมล์ที่ติดต่อ และหมายเลขโทรศัพท์ส่วนบุคคลที่เป็นข้อมูลถูกต้อง ตรวจสอบได้",
    "1989818864": "ลูกค้าส่งคำขอในการถอนเงินจากบัญชี Deriv ลูกค้า",
    "1993185257": "เราดูแลหลักประกันของลูกค้าในบัญชีที่ถูกจัดสรรแยกจากบัญชีปฏิบัติการ และเราได้จัดการเพื่อให้แน่ใจว่า สินทรัพย์ของบัญชีลูกค้าจะถูกคืนกลับให้แก่ลูกค้า หากมีภาวะล้มละลาย",
    "1996842262": "เรามีการกำหนดมาตรการภายในเพื่อการควบคุมและตรวจสอบอย่างเหมาะสมว่า ผลตอบแทนโดยรวมของออปชันผลิตภัณฑ์อ้างอิงต่างๆ และระยะเวลาต่างๆ มีค่าเท่ากับค่าคอมมิชชั่น 3 - 5% การทดสอบนั้นดำเนินการอย่างเหมาะสมทุกไตรมาสเพื่อรับรองว่า ผลตอบแทนของบริษัทฯ ไม่เกินมูลค่าที่ตั้งไว้ ดังนั้นจึงมั่นใจได้ว่า ราคาสำหรับลูกค้ายังคงยุติธรรม และลดผลประโยชน์ทับซ้อนของบริษัทฯ",
    "2017393703": "ท่านจะได้รับโบนัสนี้ เมื่อท่านเป็นลูกค้าใหม่เท่านั้น และท่านมีสิทธิ์ในการรับการส่งเสริมการขายนี้เพียงครั้งเดียวต่อครอบครัว ท่านจะไม่ได้รับโบนัสนี้ หากท่านเคยเป็นลูกค้ามาก่อนหน้านี้ หรือ เป็นลูกค้าอยู่แล้ว",
    "2041031651": "ใบอนุญาตและหลักเกณฑ์ตามกฎหมาย",
    "2053202214": "ระดับความสำคัญก่อนหลังในการเข้าซื้อขายสัญญาเหล่านี้ที่ท่านได้กำหนดไว้ให้เรา",
    "2059853325": "ความเสี่ยงของอัตราแลกเปลี่ยน: อัตราแลกเปลี่ยนระหว่างสกุลเงินต่างประเทศมีการเปลี่ยนแปลงค่อนข้างเร็ว โดยปัจจัยต่างๆ เช่น เศรษฐกิจ การเมือง และเงื่อนไขอื่นๆ ท่านจึงมีโอกาสที่จะได้รับความเสี่ยงที่จะขาดทุนจากอัตราแลกเปลี่ยน ซึ่งเป็นความเสี่ยงที่นอกเหนือจากการขาดทุนจากการซื้อขายผลิตภัณฑ์เพื่อการลงทุนต่างๆ หากท่านฝากหลักทรัพย์ด้วยสกุลเงินหนึ่งเพื่อซื้อขายสัญญาในสกุลเงินอื่นๆ จะมีผลต่อกำไรหรือขาดทุนจากการลงทุนของท่าน เมื่อมีการเปลี่ยนแปลงของอัตราแลกเปลี่ยนใดๆ",
    "2061201288": "ในกรณีที่เกิดความผิดพลาดจากราคาปัจจุบัน ราคาที่เผยแพร่ หรือ ซอฟต์แวร์สำหรับการซื้อขาย",
    "2088748185": "Deriv ถูกป้องกันโดยการมีลิขสิทธิ์",
    "2090411067": "การปิดบัญชี",
    "2119698991": "หากมีความผิดพลาด หรือ การแทรกแซงของข้อมูลฟีดเกิดขึ้นซึ่งทำให้เราไม่สามารถปรุงปรุงแก้ไขข้อมูลให้ถูกต้อง เราสงวนสิทธิ์ในการคืนเงินสัญญาซื้อขายที่ถูกดำเนินการซื้อแล้ว",
    "2127686694": "วิธีการชำระเงินที่รองรับได้แก่ การโอนเงินผ่านธนาคาร บัตรเครดิต/เดบิต กระเป๋าเงินอิเล็กทรอนิกส์ และเงินดิจิทัล",
    "2145070047": "Deriv ให้บริการในท้องที่เขตอำนาจตามกฎหมายที่ถูกกำกับต่อ Binary.com",
    "-443850363": "ลงทะเบียนฟรี ทันที!",
    "-1315819894": "เปิดบัญชีฟรี",
    "-952845669": "โปรดตรวจสอบอีเมล์ของท่านและคลิกที่ลิงค์เพื่อยืนยันอีเมล์ของท่าน",
    "-1076138910": "ซื้อ-ขาย",
    "-2147340077": "องค์กร",
    "-1716121042": "ช่วยเหลือ",
    "-34495732": "ข้อมูลเกี่ยวกับหลักเกณฑ์",
    "-9461328": "ความปลอดภัยและความเป็นส่วนตัว",
    "-181484419": "การซื้อขายอย่างรับผิดชอบ",
    "-1030273255": "ในสหภาพยุโรป Binary Investments (Europe) Ltd ให้บริการผลิตภัณฑ์การลงทุน บริษัทฯ มีที่ตั้งสำนักงานอยู่ที่ อาคาร W Business Centre ชั้น 3 Triq Dun Karm, Birkirkara, BKR 9033 ประเทศมอลตา ได้รับการกำกับดูแลในฐานะผู้ให้บริการทางการลงทุน ประเภทที่ 3 โดย Malta Financial Services Authority (<0>ใบอนุญาตเลขที่ IS/70156</0>)",
    "-2020791050": "พื้นที่นอกสหภาพยุโรปนั้น บริษัท Binary (SVG) Ltd เป็นผู้ให้บริการผลิตภัณฑ์ทางการเงิน มีที่ตั้งอยู่ที่อาคาร Hinds คิงส์ทาวน์ เซนต์วินเซนต์และเกรนาดีนส์ บริษัท Binary (V) Ltd. ตั้งอยู่ที่อาคาร Govant, Port Vila ตู้ปณ. 1276 สาธารณรัฐวานูอาตู ซึ่งได้รับการกำกับดูแลโดย Vanuatu Financial Services Commission (<0>ดูใบอนุญาต</0>) บริษัท Binary (BVI) Ltd มีที่ตั้งอยู่ที่ Kingston Chambers ตู้ปณ. 173 โรดทาวน์ ทอร์ทอลา หมู่เกาะบริติชเวอร์จิน ซึ่งได้รับการกำกับดูแลโดย British Virgin Islands Financial Services Commission (<1>ใบอนุญาตเลขที่ SIBA/L/18/1114</1>) และบริษัท Binary (FX) Ltd. ตั้งอยู่ที่ ห้อง F16 ชั้น 1 Paragon Labuan ถนน Tun Mustapha 87000 ลาบวน ประเทศมาเลเซีย ซึ่งได้รับการกำกับดูแลโดย Labuan Financial Services Authority ในการดำเนินการธุรกิจตัวแทนด้านการเงิน (<2>ใบอนุญาตเลขที่ MB/18/0024</2>)",
    "-1922064522": "บริการต่างๆ ของเว็บไซต์นี้ไม่ได้มีให้บริการในบางประเทศ เช่น สหรัฐอเมริกา แคนาดา ฮ่องกง ญี่ปุ่น หรือ ให้บริการต่อบุคคลที่อายุต่ำกว่า 18 ปี",
    "-1465019439": "การแจ้งเตือนเกี่ยวกับความเสี่ยง",
    "-479571098": "ผลิตภัณฑ์ทางการเงินที่ให้บริการในเว็บไซต์นี้ ได้แก่ ไบนารีออปชั่น สัญญาการซื้อขายส่วนต่าง (CFD) และอนุพันธ์ รวมถึงผลิตภัณฑ์ทางการเงินที่มีความซับซ้อนอื่นๆ การซื้อขายไบนารีออปชั่นอาจจะไม่เหมาะกับทุกคน การซื้อขาย CFD มีความเสี่ยงสูงและการมีพลังทวี หรือ เลเวอรเรจ จะส่งผลทั้งดีและเสียให้ท่าน ดังนั้นผลิตภัณฑ์ในเว็บไซต์นี้จึงอาจจะไม่เหมาะสมกับนักลงทุนทุกท่านเนื่องจากความเสี่ยงในการสูญเสียเงินลงทุนทั้งหมดของท่าน ท่านไม่ควรลงทุน หากท่านไม่สามารถรับภาวะการขาดทุน และไม่ควรซื้อขายด้วยเงินที่กู้ยืมมา ก่อนการซื้อขายผลิตภัณฑ์ทางการเงินที่มีความซับซ้อน โปรดทำความเข้าใจต่อความเสี่ยงที่เกี่ยวข้องและศึกษาเกี่ยวกับ <0>การซื้อขายด้วยความรับผิดชอบ</0>",
    "-773544978": "หน้าแรก",
    "-361731851": "ทดลองใช้ฟรี",
    "-1322632653": "ไม่พบข้อมูล",
    "-2102701243": "ไซเบอร์จายา",
    "-283810073": "มาเลเซีย",
    "-1217228741": "บีร์กีร์การา",
    "-705682181": "มอลตา",
    "-489692206": "ลาบวน",
    "-1284652883": "ที่ตั้งต่างๆ ของเรา",
    "-550677199": "จำนวนบัญชีลูกค้า",
    "-183146919": "มูลค่าซื้อขายเดือนที่ผ่านมา",
    "-578342464": "จากตัวเลขสถิติ",
    "-719755086": "แพลตฟอร์มอันทรงพลังและใช้งานง่ายของเราเตรียมพร้อมให้ลูกค้าใช้งานเพื่อสร้างกำไรในแต่ละการตัดสินใจซื้อขาย ให้ตัวเลขเหล่านี้บ่งบอกแทนเรา",
    "-27912942": "จำนวนเงินที่ถอนในเดือนที่ผ่านมา",
    "-360782203": "หัวข้อที่เกี่ยวข้อง",
    "-568162090": "ท่านได้อ่านข้อตกลงและเงื่อนไขทางกฎหมายทุกประการแล้ว",
    "-875408778": "ท่านมีอายุมากกว่า 18 ปี และหากว่า ท่านเป็นพลเมืองเอสโทเนีย ท่านจะต้องอายุมากกว่า 21 ปี",
    "-530602300": "การเปิดบัญชีมี 3 วิธี ท่านสามารถ",
    "-1794036720": "ป้อนอีเมล์ของท่านที่หน้าแรก และคลิก “เปิดบัญชีฟรี”",
    "-973106197": "เปิดบัญชีโดยใช้รหัสผู้ใช้งานกูเกิล",
    "-1401551881": "เปิดบัญชีโดยใช้รหัสผู้ใช้งานเฟสบุ้ก",
    "-217263303": "ท่านสามารถเริ่มต้นด้วยบัญชีทดลองใช้ แล้วอัพเกรดเป็นบัญชีจริงหลังจากการเปิดบัญชีทดลอง",
    "-97772699": "หากท่านต้องการแก้ไข ชื่อ วันเกิด ประเทศที่พำนัก หรือ อีเมล์ โปรดส่งคำขอโดยแนบเอกสารแสดงอัตลักษณ์และเอกสารแสดงที่อยู่ของท่านเพื่อใช้ยืนยันในการตรวจสอบ",
    "-1625136586": "ป้อนอีเมล์ของท่าน จะมีลิงค์ส่งไปยังกล่องข้อความของท่าน",
    "-1556393181": "คลิกที่แท็บแคชเชียร์และเลือกวิธีการฝากเงินที่ท่านต้องการ",
    "-1051202946": "เรามีวิธีการตรวจสอบเพื่อให้ท่านยืนยันว่า ท่านเป็นเจ้าของบัญชีที่ส่งคำขอดำเนินการใดๆ กับบัญชีของท่าน โดยเราจะส่งลิงค์ให้ท่าน เพื่อให้มั่นใจว่า ท่านเป็นผู้ดำเนินการและบัญชีของท่านไม่ได้ถูกใช้งานโดยผู้อื่น",
    "-801799014": "หากลิงค์ของท่านหมดอายุ ให้ดำเนินการถอนเงินอีกครั้ง หรือ เข้าสู่ระบบใหม่",
    "-1144688311": "เราดำเนินการการฝากเงินและการถอนเงินของท่านภายใน 24 ชั่วโมง แต่การโอนเงินไปยังบัญชีธนาคารอาจต้องอาศัยเวลาเพื่อดำเนินการตามคำขอของท่าน",
    "-1299484872": "บัญชี",
    "-298342549": "การกู้รหัสผ่าน",
    "-873430358": "การยืนยันบัญชีของท่าน",
    "-1612801567": "ฝากและถอน",
    "-1108803896": "การฝาก",
    "-1617956626": "ลิงค์ยืนยันหมดอายุ",
    "-1689659144": "การถอนเงิน",
    "-2100048453": "ขออภัย เราไม่พบข้อมูลใดๆ ตรงกับ “{{search}}” ที่ท่านค้นหา",
    "-859753143": "เคล็ดลับการสืบค้น",
    "-177264246": "ใช้คำค้นสั้นๆ เนื่องจากกลไกสืบค้นของเราทำงานได้ดีกับเงื่อนไขคำค้นสั้นๆ",
    "-1464470638": "ตัวช่วย",
    "-821418875": "นักลงทุน",
    "-1813561643": "เริ่มต้นด้วยขั้นตอนเหล่านี้",
    "-1911241240": "แพลตฟอร์มซื้อขายที่เหนือกว่า",
    "-1726557968": "กว่า 100 ตัวช่วย",
    "-214213937": "เทคโนโลยีที่จดสิทธิบัตร",
    "-1569871910": "ใช้อัลกอริธึ่มของเราที่ได้รับการจดสิทธิบัตร",
    "-948603838": "ซื้อขายได้ตามที่ท่านต้องการด้วยกราฟ เครื่องมือวิเคราะห์ และธีมที่ปรับแต่งได้เอง",
    "-199939058": "ยินดีต้อนรับสู่ประสบการณ์ซื้อขายขั้นสุดยอด",
    "-677783170": "นี่คือ ประสบการณ์ซื้อขายขั้นสุดยอดของท่าน",
    "-1498810957": "เปิดบัญชีทดลองฟรี",
    "-132463075": "มันทำงานอย่างไร",
    "-2036705768": "ฝึกฝน",
    "-759636205": "เปิดบัญชีทดลองใช้ด้วยเงินที่ไม่จำกัด เริ่มซื้อขายด้วยเงินเสมือนจริงและฝึกฝนเพื่อพัฒนาทักษะของท่าน",
    "-1868637229": "เปิดบัญชีเงินจริงและโอนเงินเข้าบัญชี ดำเนินการซื้อขายฟอเร็กซ์ ดัชนีต่างๆ สินค้าโภคภัณฑ์ และอนุพันธ์ต่างๆ",
    "-882845250": "ฝาก โอน ถอน ง่ายและรวดเร็ว เรามีช่องทางฝากถอนให้เลือกตามที่ท่านต้องการ",
    "-1445048532": "ตลาดโลกในการซื้อขาย และแลกเปลี่ยนสกุลเงิน",
    "-290395820": "มีให้ซื้อขายได้ตลอด 24 ชั่วโมง 5 วัน",
    "-498482504": "ใช้กลุ่มของสินทรัพย์ที่เลือกในการแสดงศักยภาพของตลาดที่กำหนด",
    "-1792940738": "การกระจายความเสี่ยง",
    "-417636545": "จำลองความเสี่ยงของตลาด",
    "-1318520349": "ระยะเวลาสัญญาจากหนึ่งช่วงราคา",
    "-663862998": "ตลาด",
    "-371999459": "มีมากกว่า 100 ผลิตภัณฑ์ของตลาดสินค้าโภคภัณฑ์ 5 ประเภทชั้นนำ",
    "-702482596": "ตลาดสังเคราะห์เฉพาะเปิดให้เทรดได้ตลอด 24 ชั่วโมง 7 วัน",
    "-270452171": "ซื้อขายได้ทั้งระยะสั้น ระยะยาว",
    "-80309143": "มีฝ่ายลูกค้าสัมพันธ์ที่ให้ความช่วยเหลือตลอดเวลา",
    "-307088065": "รับรองความเป็นส่วนตัว",
    "-689474623": "ประสบการณ์ซื้อขายออนไลน์ชั้นยอดของท่าน",
    "-1243977469": "ตั้งค่าการใช้งานโดยใช้การยืนยันตัวเอง 2 ระดับในบัญชีของท่าน",
    "-1768971076": "ใช้รหัสผ่านที่แตกต่างกันสำหรับอีเมล์และบัญชี Deriv.com และตั้งรหัสผ่านที่มีความรัดกุม",
    "-699108676": "ตั้งรหัสผ่านล็อกแคชเชียร์เพื่อป้องกันการเข้าถึงการฝากถอนเงินที่ไม่ได้รับอนุญาต",
    "-1539335636": "ปรับปรุงเบราเซอร์ให้ทันสมัยอยู่ตลอดเวลา เราขอแนะนำให้ใช้เวอร์ชันล่าสุดของกูเกิลโครม",
    "-1973818641": "ตั้งค่าคอมพิวเตอร์ส่วนบุคคลของท่านและโทรศัพท์มือถือของท่านเพื่อใช้ Cloudflare DNS โดยทำตามคำแนะนำของเราในเว็บไซต์",
    "-682884675": "ติดตั้งซอฟต์แวร์ป้องกันไวรัส (เช่น Avast Free Antivirus สำหรับ ระบบปฏิบัติการวินโดว์ส และ ระบบปฏิบัติการแมคอินทอช) บนคอมพิวเตอร์ของท่าน",
    "-1350943103": "เพื่อความปลอดภัย",
    "-164216325": "เรียนรู้วิธีที่จะเพิ่มความปลอดภัยของบัญชีและจัดการความเสี่ยงในการซื้อขาย",
    "-2056241138": "ความปลอดภัยของบัญชี",
    "-1690178709": "ใช้บัญชีทดลองของเราและศึกษาวิธีการซื้อขาย โดยใช้เงินเสมือนไม่ต้องแบกรับความเสี่ยง",
    "-1393873500": "ยังเป็นมือใหม่และไม่ทราบว่าจะเริ่มอย่างไรใช่ไหม? ใช้บัญชีทดลองและศึกษาวิธีการซื้อขายโดยใช้เงินเสมือนไม่ต้องแบกรับความเสี่ยง",
    "-936957713": "เข้าใจความเสี่ยง",
    "-619696862": "การซื้อขายอนุพันธ์มีความเสี่ยงสูง อย่าใช้เงินที่ท่านไม่สามารถรับภาวะขาดทุนได้ รวมถึงเงินที่กู้ยืมมา ศึกษาเกี่ยวกับ",
    "-639392943": "การซื้อขายอย่างรับผิดชอบ",
    "-1833153607": "Derive ให้บริการในท้องที่เขตอำนาจตามกฎหมายที่ถูกกำกับต่อ Binary.com มีใบอนุญาตต่างๆ ที่ได้รับตามหลักเกณฑ์ของพื้นที่ต่างๆ ทั่วโลก",
    "-2050565524": "Binary Limited ขึ้นทะเบียนที่อยู่สำนักงานที่ 47 Esplanade, St. Helier, เจอร์ซี JE1 0BD Channel Islands เป็นบริษัทโฮลดิ้งของบริษัทในเครือดังต่อไปนี้",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-916091231": "Binary (BVI) Ltd",
    "-448351439": "Binary (BVI) Ltd ได้รับใบอนุญาตและการกำกับดูแลจาก British Virgin Islands Financial Services Commission - <0>ดูใบอนุญาต</0>",
    "-845988365": "Binary (V) Ltd",
    "-1386242445": "Binary (V) Ltd ได้รับใบอนุญาตและการกำกับดูแลจาก Vanuatu Financial Services Commission - <0>ดูใบอนุญาต</0>",
    "-892070212": "Binary (FX) Ltd ได้รับใบอนุญาตและการกำกับดูแลจาก Labuan Financial Services Authority ในการดำเนินธุรกิจนายหน้าทางการเงิน (<0>ใบอนุญาตเลขที่ MB/18/0024</0>)",
    "-1049614092": "ดำเนินการซื้อขายอย่างรับผิดชอบโดยมีความเข้าใจถึงความเสี่ยงที่เกี่ยวข้องและวิธีการจัดการความเสี่ยงโดยการจำกัดวงเงินในแต่ละประเภทการซื้อขายของท่าน",
    "-1210392837": "การซื้อขายออนไลน์เป็นกิจกรรมที่น่าตื่นเต้น แต่มีความเสี่ยง และสามารถพัฒนาให้กลายเป็นพฤติกรรมเสพติด เรามีข้อแนะนำเพื่อเป็นแนวทางให้ท่านบริหารจัดการความเสี่ยงในการซื้อขายออนไลน์",
    "-371791281": "แบ่งสัดส่วนและทยอยขายเพื่อทำกำไร เพื่อหลีกเลี่ยงการขาดทุนทั้งจำนวน",
    "-522814684": "เมื่อใช้ Deriv ท่านสามารถกำหนดเงื่อนไขในการกิจกรรมการซื้อขายโดยใช้ตัวช่วยของการพักตัวเอง ท่านจะสามารถ",
    "-965781105": "เมื่อใช้แพลตฟอร์ม Deriv ท่านมีทางเลือกในการกำหนดเงื่อนไขสำหรับการซื้อขายของท่าน",
    "-1342470312": "จำกัดวงเงินที่ท่านใช้ซื้อขาย",
    "-1267012726": "จำกัดการขาดทุนที่อาจจะเกิดขึ้น",
    "-568793040": "เรียนรู้เพิ่มเติมเกี่ยวกับการใช้งานการพักตัวเองของเรา",
    "-624933500": "คำเตือนและบทบัญญัติอื่นๆ",
    "-1164998540": "การซื้อขายออนไลน์สามารถทำให้เกิดภาวะขาดทุนพอๆ กับการทำกำไร ราคาต่างๆ มีการเปลี่ยนแปลงตามภาวะตลาด และส่งผลต่อการลงทุนของท่าน ผลิตภัณฑ์ของเราถูกจำแนกอยู่ใน 'กลุ่มผลิตภัณฑ์ที่มีความซับซ้อน' ซึ่งอาจจะไม่เหมาะกับกลุ่มลูกค้ารายย่อย",
    "-1748000049": "ก. โบนัสเงินฝาก",
    "-1714028913": "ท่านมีปริมาณการซื้อขายเป็นมูลค่า 5 เท่าของมูลค่าโบนัสแล้ว",
    "-1618727086": "ทั้งการฝากเงินและโบนัสถูกกำหนดอย่างชัดเจน เมื่อมีรายการส่งเสริมการตลาดประเภทนี้ เช่น หากท่านประสงค์จะเข้าร่วมโปรโมชั่น \"ฝาก 100 เหรียญสหรัฐ ได้โบนัส 25 เหรียญสหรัฐ\" พวกเราจะเพิ่มโบนัส 25 เหรียญสหรัฐ ในบัญชีของท่านเมื่อท่านฝาก 100 เหรียญสหรัฐ และเมื่อท่านมีการซื้อขายมูลค่าอย่างน้อย 125 เหรียญสหรัฐ (25 เหรียญสหรัฐ X 5 = 125 เหรียญสหรัฐ) ท่านจะได้รับโบนัสของการฝากนี้ในบัญชีของท่านเมื่อท่านปฏิบัติตามทั้งสองเงื่อนไขดังกล่าว",
    "-1286260483": "เมื่อโบนัสถูกโอนเข้าไปในบัญชีของท่าน ท่านสามารถดำเนินการถอนโบนัสและผลกำไรที่ท่านได้รับได้ทุกเวลาที่ท่านปรารถนา",
    "-515446529": "ท่านสามารถใช้โบนัสนี้เมื่อท่านเปิดบัญชีเงินจริงเท่านั้น",
    "-1244067744": "โบนัสจะถูกเพิ่มเข้าในบัญชีเมื่อมีการฝากเงินขั้นต่ำผ่านธุรกรรมเดี่ยวๆ ของท่าน ผู้ดำเนินการฝากหลายครั้งโดยพยายามสะสมเพิ่มยอดการฝากจะไม่มีสิทธิ์ได้รับโบนัส",
    "-145016533": "ข. โบนัสฟรี",
    "-70801395": "เงินโบนัสจะถูกโอนเข้าบัญชีของท่านเมื่อมีการอนุมัติ",
    "-1580031041": "ท่านจะได้รับการส่งเสริมการขายนี้ เมื่อท่านเป็นลูกค้าใหม่เท่านั้น และท่านมีสิทธิ์ในการรับการส่งเสริมการขายนี้เพียงครั้งเดียว ท่านจะไม่ได้รับการส่งเสริมการขายนี้ หากท่านเป็นลูกค้ามาก่อนหน้านี้ หรือ เป็นลูกค้าอยู่แล้ว",
    "-918400873": "ท่านสามารถถอนโบนัสเมื่อท่านมีมูลค่าการซื้อขายหลักทรัพย์เกิน 25 เท่าของมูลค่าโบนัส",
    "-1042156195": "เมื่อบัญชีได้รับการเพิ่มมูลค่าด้วยรหัสโบนัสเพียงอย่างเดียว จำนวนโบนัสและกำไรนั้นยังไม่สามารถถอนออกได้จนกระทั่งท่านมีการซื้อขายมากกว่า 25 เท่าของมูลค่าโบนัส จำนวนสูงสุดของกำไรที่กำหนดให้ถอนได้บนบัญชีดังกล่าวจะเป็น 25 เท่าของมูลค่าโบนัส",
    "-1321303393": "การร้องเรียนและข้อโต้แย้ง",
    "-1118834905": "ก. บททั่วไป",
    "-1167026352": "ลิขสิทธิ์",
    "-1000988016": "เครื่องมือต่างๆ ที่ประกอบเป็น Deriv (รวมถึง บทความ ข้อความ รูปภาพ โลโก้ สิ่งที่รวบรวมมานำเสนอ ระบบ รหัสโปรแกรม หรือ ชุดคำสั่ง และการออกแบบทั้งหมด) มีลิขสิทธิ์ภายใต้ Copyright Deriv 2019 ของบริษัทฯ",
    "-1883780375": "เอกสารและสื่อใดๆ ที่อาจจะถูกคัดลอกและใช้ในวงจำกัดสำหรับวัตถุประสงค์ที่ไม่ใช่เชิงพาณิชย์เท่านั้น และเอกสารหรือสื่อดังกล่าวนั้นถูกคัดลอกโดยไม่เปลี่ยนแปลงรวมถึงการบอกกล่าวอย่างชัดเจนในการนำไปใช้: \"ลิขสิทธิ์ 1999-2019 สงวนลิขสิทธิ์โดย Binary Ltd.\"",
    "-571188545": "จะไม่มีการคัดลอก หรือ เผยแพร่เอกสารเหล่านี้เพื่อจุดประสงค์เชิงพาณิชย์ หรือเพื่อค่าตอบแทนในลักษณะใดๆ ก็ตาม โดยไม่ได้รับอนุญาตเป็นลายลักษณ์อักษรจากกลุ่มบริษัท Binary ก่อน",
    "-1204279812": "Deriv และ โลโก้ของ Deriv เป็นเครื่องหมายการค้าจดทะเบียน",
    "-8342492": "ในบางเวลาข้อมูลฟีดของเราจะมีความแตกต่างเล็กน้อยจากฟีดข้อมูลอื่นที่อยู่บนอินเทอร์เน็ต (ซึ่งอาจแตกต่างกันด้วยเช่นกัน) โดยมีเหตุผลของความแตกต่างจากผู้ให้ฟีด ดังนี้",
    "-361360599": "สำหรับฟอเร็กซ์ หรือ ตลาดค้าสกุลเงิน: ตลาดฟอเร็กซ์เป็นตลาดที่ซื้อขายได้เองทั่วไป ซึ่งธนาคารและสถาบันการเงินหลักอื่นๆ ค้าสกุลเงินในกลุ่มของเขาโดยปราศจากศูนย์กลางการจัดการซื้อขาย ตามหลักการนี้ จึงไม่มีราคาอย่างเป็นทางการในการซื้อขายฟอเร็กซ์ หรือ สกุลเงินต่างๆ ฟีดข้อมูลประกอบด้วยราคาที่ได้รับจากธนาคารนานาชาติต่างๆ และราคาอาจจะมีความแตกต่างกันในกลุ่มผู้ให้ข้อมูล หรือ ขึ้นกับข้อมูลของธนาคารต่างๆ ที่พวกเขาได้รับราคามา",
    "-198888324": "การใช้ราคาเสนอซื้อ/เสนอขาย: เมื่อตลาดไม่มีสภาพคล่อง การส่งข้อมูลอาจจะมีราคาเสนอซื้อขายมาก ปราศจากราคาจริงในการซื้อขายในระยะเวลาหนึ่ง โดยการใช้ค่าเฉลี่ยของราคา (เช่น เสนอซื้อ + เสนอขาย แล้วหารด้วย 2) ราคาที่ถูกส่งและแสดงในระบบถูกรวบรวมจากสภาพตลาดจริง โดยไม่ได้เป็นราคาจากการซื้อขายจริง ระบบของเราจะกำหนดราคาจากราคาเสนอซื้อ เสนอขายเหล่านี้ โดยที่เว็บไซต์อื่นอาจจะใช้วิธีการที่แตกต่างออกไป ดังนั้น เว็บไซต์ของเราจะแสดงช่วงราคาที่อาจจะไม่ได้มีการนำเสนอจากเว็บไซต์อื่น",
    "-1176325047": "ลูกค้าพึงทราบว่า ราคาในช่วงวันหยุดจะไม่ถูกนำไปสู่การชำระมูลค่า ระหว่างวันหยุดสุดสัปดาห์ ตลาดฟอเร็กซ์ หรือ ตลาดค้าสกุลเงินอาจจะมีการกำหนดราคาเป็นครั้งคราว แต่ราคาดังกล่าวจะยังไม่ใช่ราคาซื้อขายที่แท้จริง (บางครั้งนักลงทุนจะใช้ประโยชน์ของตลาดที่ไร้สภาพคล่องในช่วงวันหยุดเพื่อผลักดันราคาขึ้นหรือลง) เพื่อหลีกเลี่ยงการตั้งราคาบนพื้นฐานราคาที่ไม่ใช่ราคาแท้จริง นโยบายของเราที่จะไม่ใช้ราคาในวันหยุดเพื่อการชำระราคาของสัญญาซื้อขาย (ยกเว้น ดัชนีผันผวน ซึ่งเปิดทำการในวันหยุดสุดสัปดาห์)",
    "-1678106216": "การใช้บริการซื้อขายทางการเงินของ Deriv เหมาะสำหรับลูกค้าผู้ซึ่งพึงรับรู้ต่อภาวะขาดทุนต่อเงินทั้งหมดที่ได้ลงทุน และผู้ซึ่งเข้าใจและมีประสบการณ์ต่อความเสี่ยงที่เกี่ยวข้องกับการซื้อขายผลิตภัณฑ์ทางการเงินต่างๆ เท่านั้น สกุลเงินสากล ราคาสินค้าโภคภัณฑ์ มีความผันผวนสูง และคาดการณ์ได้ยาก และเพราะภาวะของความผันผวนเหล่านั้น จึงไม่ควรพิจารณาว่า สัญญาทางการเงินที่ซื้อขายในระบบของเรา (ไม่ว่าการชำระเงินจะมากกว่าค่าธรรมเนียมการบริการหรือไม่) จะเป็นการซื้อขายที่ปลอดภัย",
    "-463157689": "ข. การกำกับดูแลโดยกฎหมายและอำนาจตามกฎหมาย",
    "-1190302079": "เป็นความรับผิดชอบของท่านที่พิจารณาเลือกใช้แพลตฟอร์ม Deriv โดยท่านควรจะต้องแน่ใจว่า ท่านมีความเข้าใจและปฏิบัติตามกฎหมาย หรือ กฎระเบียบใดๆ ที่เกี่ยวข้องในประเทศของท่านเอง แพลตฟอร์ม Deriv ไม่ได้ประกอบด้วย หรือจะไม่ถูกใช้เพื่อจุดประสงค์ในการให้บริการ หรือ ชักชวนผู้ใดในเขตพื้นที่ที่ไม่ได้รับอนุญาตให้มีการใช้บริการ หรือ ตอบสนองต่อการชักชวนนั้น หรือ ให้แก่บุคคลใดที่ข้อเสนอ หรือ ข้อชักชวนดังกล่าวจะถือว่า เป็นการกระทำผิดกฎหมาย การเข้าถึงแพลตฟอร์ม Deriv และการให้บริการการซื้อขายผลิตภัณฑ์ทางการเงินผ่านแพลตฟอร์ม Deriv นี้อาจถูกจำกัดในบางพื้นที่ ดังนั้น เมื่อท่านได้เข้าถึงแพลตฟอร์ม Deriv จะต้องรับทราบและตรวจสอบข้อจำกัดดังกล่าว",
    "-105018779": "ธุรกรรมที่เกิดขึ้นในแพลตฟอร์ม Deriv และความเกี่ยวข้องระหว่างท่านและบริษัทฯ ถูกกำกับและเกิดขึ้นตามกฎหมายของประเทศที่เป็นที่ตั้งบริษัทฯ (\"เขตอำนาจตามกฎหมาย\") ท่านยินยอมดำเนินการเรียกร้องต่อศาลในเขตอำนาจตามกฎหมาย และศาลเหล่านี้จะมีอำนาจแต่เพียงผู้เดียวในการจัดการ หากมีข้อโต้แย้งใดๆ เกิดขึ้นระหว่างกัน",
    "-819666463": "หากมีเงื่อนไขใดๆ ของข้อตกลงนี้มีข้อผิดพลาด หรือ ไม่สามารถบังคับใช้โดยศาล หรือ บทบัญญัติของศาลที่มีเขตอำนาจ ข้อความอื่นในข้อตกลงจะยังมีผลและบังคับใช้",
    "-1287727523": "ท่านสามารถสื่อสารกับเราได้ผ่านทางเว็บไซต์ของเรา อีเมล์ เลขหมายโทรศัพท์ ยกเว้นทางไปรษณีย์ สามารถดูรายละเอียดจากหน้า <0>ติดต่อเรา</0> ในเว็บไซต์",
    "-1157675000": "โดยทั่วไปแล้ว เราจะติดต่อกับท่านผ่านทางเว็บไซต์ของเรา หรือ ส่งข้อความไปยังอีเมล์ที่ท่านใช้เมื่อท่านเปิดบัญชี เราจะใช้ภาษาอังกฤษในการติดต่อกับท่าน หรือ ในภาษาอื่นที่ท่านแจ้งความประสงค์ไว้เมื่อดำเนินการเปิดบัญชี ในกรณีที่ท่านใช้บริการกรองอีเมล์ขยะ ซึ่งกำหนดให้บริษัทฯ จ่ายค่าธรรมเนียมเพื่อตอบกลับ หรือ ส่งการแจ้งเตือนให้กับท่าน ท่านควรตรวจสอบให้มั่นใจว่า จะไม่มีการปิดกั้นการสื่อสารที่เราตั้งใจส่งหรือแจ้งให้ท่านทราบ",
    "-1920268396": "ท่านได้อ่านนโยบายความปลอดภัยและการบริหารจัดการข้อมูลส่วนบุคคลของเรา และทราบถึงวิธีการประมวลผลข้อมูลของเราแล้ว",
    "-379529394": "ท่านดำเนินการเพื่อผลประโยชน์ของท่านเท่านั้น และไม่ได้กระทำเพื่อ หรือ ดำเนินการในนามผู้อื่น",
    "-1796748317": "ท่านอายุมากกว่า 18 ปี",
    "-709167916": "ท่านมีประสบการณ์และความรู้เพียงพอในการซื้อขายที่จะสามารถประเมินผลที่ได้รับและความเสี่ยงในการให้ได้มาซึ่งสัญญาซื้อขายผ่านทาง Deriv และได้กระทำการดังกล่าวโดยปราศจากการอ้างอิงข้อมูลในแอพ Deriv นี้",
    "-1100412090": "ท่านอาจปิดบัญชีของท่านด้วยตัวท่านเอง หรือ ด้วยการติดต่อเรา บัญชีของลูกค้าจะถูกปิด และสามารถถอนเงินได้ เมื่อไม่มีสถานะการซื้อขายใดๆ คงค้างในบัญชี และท่านได้ปฏิบัติตามขั้นตอน \"KYC\" แล้ว",
    "-1488220388": "หากท่านไม่พึงปฏิบัติตาม หรือ ลูกค้าไม่ได้ให้ความร่วมมือตามเงื่อนไขของการใช้แพลตฟอร์ม Deriv บริษัทฯ อาจจะยกเลิกบัญชีของท่าน และระงับการชำระเงินที่เกี่ยวข้องทั้งหมด",
    "-681799498": "เราไม่ได้เป็นผู้จัดหาตลาดเพื่อการลงทุน หลักทรัพย์ อนุพันธ์ หรือ การเก็งกำไร ใดๆ สัญญาทางการเงินแต่ละสัญญาที่ลูกค้าทำการซื้อขายผ่าน Deriv นี้เป็นข้อตกลงส่วนบุคคลระหว่างลูกค้าและเรา และไม่ถือเป็นหลักทรัพย์ หรือ สามารถถ่ายโอนได้ สามารถต่อรองได้ หรือ ถูกส่งต่อให้กับบุคคลที่สามใดๆ",
    "-1793992994": "การได้มาของสัญญาซื้อขายทางการเงินของแพลตฟอร์ม Deriv นี้ จะต้องมีผลตามข้อตกลงและเงื่อนไขที่ระบุไว้ การได้มาของสัญญาซื้อขายทางการเงินจะเป็นผลสมบูรณ์ เมื่อได้มีการปรับแต่งสัญญาซื้อขาย มีการคำนวณค่าบริการเพิ่มเติม (หรือ การชำระเงิน ตามแต่กรณีจะพึงมี) และมีการตรวจสอบการชำระเงินแล้ว",
    "-26156207": "กฎและข้อจำกัด",
    "-1822795111": "เราอาจจะกำหนดกฎ เงื่อนไข เกี่ยวข้องกับคำสั่งในตลาดที่กระทำใน Deriv กฎ และ เงื่อนไขต่างๆ อาจจะมีการเปลี่ยนแปลงตามเงื่อนไขการตลาด และปัจจัยอื่นๆ กฎต่างๆ ต่อไปนี้ที่มีการประกาศใช้งาน",
    "-520571862": "โดยทั่วไปสัญญาซื้อขายจะไม่ถูกดำเนินการในชั่วโมงสุดท้ายของการซื้อขายของตลาด (สำหรับตลาดแลกเปลี่ยนเงินตราต่างประเทศ อาจมีการยืดเวลาเป็นสามชั่วโมง)",
    "-208432002": "โดยปกติสัญญาซื้อขายจะไม่ถูกเสนอขายเมื่อผลิตภัณฑ์อ้างอิงที่ซื้อขายอยู่ระหว่างวันสูง หรือ ต่ำ",
    "-1193083326": "ท่ามกลางตลาดที่ดำเนินอย่างรวดเร็ว (เช่น การเคลื่อนตัวอย่างรวดเร็วในช่วงเวลาต่างๆ) การซื้อขายจะถูกเสนอที่ราคาที่ไม่พึงประสงค์เมื่อเทียบกับสถานการณ์ตลาดปกติ",
    "-1100318042": "มีการกำหนดขอบเขตที่แน่นอนให้อยู่ในระดับที่ยอมรับได้สำหรับราคา Barrier และ Strike ของแต่ละสัญญาซื้อขาย โดยทั่วไปแล้ว Barrier/Strike อาจจะไม่เข้าใกล้ และไม่ห่างไปจากระดับปัจจุบันของตลาดอ้างอิง",
    "-856051262": "ราคาตลาดถูกอัพเดทรายวินาที ในช่วงวินาทีนั้นๆ ราคาตลาดจะถูกอัพเดทที่ช่วงราคาแรก และในวินาทีที่มีข้อมูลของเราถูกปรับปรุงเข้ามา",
    "-250697634": "ข้อจำกัดด้านเวลาถูกกำหนดตามเงื่อนไขการดำเนินการซื้อขายในตลาดต่างๆ",
    "-2047038646": "เงื่อนไขในการใช้งาน Deriv",
    "-362897031": "หากท่านมีสถานะเป็นลูกจ้างของธนาคาร และ/หรือ องค์กรสถาบันการเงิน ท่านต้องไม่ซื้อขายโดยใช้ Deriv นอกจากว่า ผู้ว่าจ้างของท่านได้รับทราบการลงทุนซื้อขายของท่านและการใช้งานนี้ไม่ขัดต่อนโยบายองค์กรของผู้ว่าจ้างของท่าน",
    "-794788770": "เรากำหนดเวลาปิดสำหรับราคาฟอเร็กซ์ตามที่แสดงในส่วนของเวลาเปิดตลาดใน Deriv หากมีข้อพิพาทใดๆ เกี่ยวกับมูลค่าตลาด หรือ ราคาซื้อขาย การตัดสินของเราถือเป็นสิ้นสุด และเพื่อเรียนให้ท่านทราบว่า ตลาดต่างๆ (เช่น ดัชนีหลักทรัพย์) ไม่ได้เปิดทำการตลอดวัน และการซื้อขายจะไม่เกิดขึ้นในขณะตลาดปิดทำการ",
    "-558692253": "ข้อมูลแผนภูมิที่บเรามีไว้เพื่อให้บริการ ถือเป็นเพียงข้อมูลตัวชี้วัดเท่านั้น และบางครั้ง อาจจะมีความแตกต่างจากมูลค่าจริงในตลาด การตัดสินใจของบริษัทฯ เกี่ยวกับการคำนวณราคาสัญญาซื้อขายทางการเงินจะถือเป็นสิ้นสุดและกำหนดเป็นข้อผูกมัด บริษัทฯ อนุญาตให้มีการขายสัญญาก่อนวันหมดอายุของสัญญาบางตัวได้ แต่จะไม่ถือเป็นการผูกพันที่จะให้มีการขาย และสามารถระงับการขายได้ โดยขึ้นกับเงื่อนไขของตลาดในขณะนั้น สัญญาซื้อขายอาจมีการแก้ไขเมื่อบริษัทฯ ได้ปรับมูลค่าผลิตภัณฑ์อ้างอิงในระหว่างอายุของสัญญาซื้อขาย",
    "-1291822636": "ข้อผิดพลาดโดยเจตนา",
    "-1228162656": "F. หลักประกันของลูกค้า",
    "-270385773": "เรามีช่องทางการรับฝากเงินที่หลากหลาย แต่ละช่องทางมีเงื่อนไขของเวลาที่ต่างกัน และบางช่องทางไม่เปิดให้บริการการถอนเงิน สามารถดูรายละเอียดเกี่ยวกับวิธีการฝากและการถอน รวมถึงเวลาดำเนินการได้<0>ที่นี่</0>",
    "-1853172970": "G. การฉ้อโกงและการฟอกเงิน",
    "-1802360131": "ทุกธุรกรรมถูกตรวจสอบเพื่อป้องกันการฟอกเงิน ซึ่งอาจส่งผลต่อท่านหลายประการ ได้แก่",
    "-87375378": "ลูกค้าต้องลงทะเบียนด้วยตนเอง",
    "-790635144": "ถือเป็นข้อห้ามในการขาย โอน และ/หรือ ได้บัญชี เพื่อไปยัง/จาก ลูกค้ารายอื่น การโอนหลักประกันระหว่างลูกค้าอื่นๆ ล้วนเป็นข้อห้ามเช่นกัน",
    "-1607988504": "จะไม่มีการถอน และ/หรือ การคืนเงินจากบัญชีที่เปิดด้วยชื่อที่ไม่ถูกต้อง หรือ บุคคลเดียวกันที่เปิด หลายบัญชี",
    "-258288004": "ด้วยดุลยพินิจของเรา หรือ ตามที่กำหนดโดยกฎข้อบังคับที่มีอยู่ บริษัทฯ จะดำเนินการตามกระบวนการ \"รู้จักลูกค้า\" (Know Your Customer: KYC) และจะกำหนดให้ท่านให้ข้อมูลเกี่ยวกับอัตลักษณ์ (เช่น สำเนาหนังสือเดินทางที่ได้รับการรับรอง หรือวิธีอื่นๆ ในการตรวจสอบตัวบุคคลตามที่บริษัทฯ กำหนดภายใต้เงื่อนไขต่างๆ) และอาจมีการระงับการใช้งานในบัญชี จนกระทั่งได้มีการให้ข้อมูลอัตลักษณ์ หลักฐานแสดงตัวบุคคลและที่อยู่ แหล่งที่มาของเงินทุน และ/หรือแหล่งที่มาของทรัพย์สิน จนเป็นที่น่าพอใจแล้ว",
    "-611744237": "H. สิทธิ์ของเรา",
    "-885931418": "เราสงวนสิทธิ์ในการระงับการใช้งานของ Deriv หรือ ส่วนที่เกี่ยวข้อง ในกรณีต่อไปนี้",
    "-936137232": "หากมีเหตุทางการเมือง เศรษฐกิจ การทหาร หรือ สถานการณ์ทางการเงินใดๆ (รวมถึงการผันผวนของตลาดที่ผิดปกติ หรือ ตลาดไม่มีสภาพคล่อง) หรือ เหตุการณ์อื่นที่อยู่เหนือการควบคุม ความรับผิดชอบ หรือ อำนาจของเรา และแพลตฟอร์ม Deriv ไม่สามารถดำเนินงานต่อไปได้ โดยไม่ส่งผลกระทบด้านลบ หรือ ไม่สร้างความเสียหายต่อลูกค้า หรือ ต่อบริษัทฯ รวมถึงในกรณีที่เราเห็นว่า ระบบซื้อขายไม่สามารถคำนวณราคาของสัญญาซื้อขายทางการเงินได้",
    "-242538206": "เมื่อมีการยุติ หรือ การหยุดชะงักของระบบสื่อสารข้อมูลที่ใช้ในกระบวนการกำหนดราคา หรือ มูลค่าทางการเงินของสัญญา หรือ เมื่อราคา หรือ มูลค่าทางการเงินของสัญญาไม่สามารถแสดงมูลค่าได้ หรือไม่สามารถแสดงได้อย่างถูกต้อง",
    "-1524759989": "บริษัทฯ สงวนสิทธิ์ในการเปลี่ยนแปลงข้อตกลงและเงื่อนไขเหล่านี้ การเปลี่ยนแปลงแก้ไขในข้อตกลงและเงื่อนไขเหล่านี้ดำเนินในขณะที่ Deriv มีการให้บริการอยู่ จะไม่มีผลย้อนหลัง และจะใช้กับการซื้อขายที่เกิดขึ้นหลังจากมีการเปลี่ยนแปลง หากมีการเปลี่ยนแปลงที่สำคัญในข้อตกลงและเงื่อนไขใดๆ บริษัทฯ จะแจ้งให้ท่านทราบล่วงหน้า เพื่อให้พิจารณาแสดงความยินยอม หรือ ปฏิเสธ ในกรณีที่ปฏิเสธ บัญชีของท่านอาจถูกดำเนินการให้คงสถานะล่าสุดไว้ หรือ ถูกตั้งค่าการพักชั่วคราว หรือ ถูกยกเลิก แต่ท่านยังสามารถถอนเงินที่คงเหลืออยู่ในบัญชีได้ โดยจะมีการดำเนินการตรวจสอบตามวิธี KYC ในกรณีดังกล่าว เราใช้ดุลยพินิจในการขอปิดสถานะการซื้อขายที่ยังคงเปิดอยู่ของท่านที่ราคาที่เราพิจารณาว่าสมเหตุสมผล และยุติธรรม",
    "-186863933": "แม้ว่าเรามีและสามารถรักษาสิทธิ์ในการปฏิเสธการดำเนินธุรกิจกับท่านและปิดบัญชีของท่าน เรารับประกันว่า เราจะรับผิดชอบต่อทุกหน้าที่ต่อท่านตามสัญญานั้น",
    "-1504467303": "เราสงวนสิทธิ์ในการใช้ดุลยพินิจเพื่อปฏิเสธ และ/หรือ ยกเลิกบริการ ปฏิเสธ และ/หรือ ยกเลิกธุรกรรม และการเรียกเก็บค่าธรรมเนียมการฝาก และ/หรือ การถอน กับบุคคลใดๆ เนื่องด้วยเหตุผลดังต่อไปนี้",
    "-383607610": "หากมีกรณีใดๆ ที่ทำให้เราเชื่อว่า การใช้งานของท่านที่แพลตฟอร์ม Deriv อาจจะเป็นการกระทำที่ผิดกฎหมายในประเทศของท่าน หรือ รัฐ หรือ เป็นการขัดแย้งกับกฎหมายใดๆ หลักเกณฑ์ใดๆ เครื่องมือใดๆ กฤษฎีกา หรือ กฎที่กำกับการปฏิบัติการใดๆ ในการแลกเปลี่ยน ตลาดการเงิน หรือ องค์ภาวะที่กำกับดูแลทางการเงิน",
    "-143299486": "กรณีใดๆ ซึ่งบอกกล่าวถึงเรา หรือ เราได้รับการติดต่อโดยหน่วยงานทางกฎหมาย หรือ ผู้ควบคุมกฎหมายของประเทศ หรือ รัฐนั้นๆ",
    "-345439177": "เรามีสิทธิ์ในการไม่อนุญาตให้ท่านซื้อขายกับแพลตฟอร์ม Deriv หากท่านซื้อขายด้วยความรู้ เครื่องมือทางการเงินของคนวงใน",
    "-1009558556": "เรามีสิทธิ์ และหน้าที่ที่จะไม่ยอมรับข้อมูลที่ท่านให้ หากเราทราบ หรือมีเหตุผลที่จะเชื่อว่า ข้อมูลนั้นไม่ถูกต้อง หรือไม่สมบูรณ์ ในกรณีดังกล่าว เราอาจขอให้ท่านชี้แจง หรือแก้ไขรายละเอียดที่ให้ไว้",
    "-1100916048": "เราสงวนสิทธิ์ที่จะเรียกเก็บค่าธรรมเนียมบัญชีไม่เคลื่อนไหว ในทุกๆ 6 เดือน สำหรับทุกบัญชีของลูกค้าที่ไม่มีการเดินธุรกรรมในระยะเวลามากกว่า 12 เดือน เป็นจำนวนสูงสุดที่ 25 เหรียญสหรัฐ/ยูโร/เหรียญออสเตรเลีย/ปอนด์สเตอริง หรือ เป็นจำนวนเงินเทียบเท่า 25 เหรียญสหรัฐ สำหรับบัญชีเงินดิจิทัล ซึ่งคำนวณโดยใช้อัตราแลกเปลี่ยนปัจจุบัน ณ วันที่มีการเรียกเก็บค่าธรรมเนียม ตามอัตราแลกเปลี่ยนที่เผยแพร่ใน www.xe.com หรือ ผู้ให้บริการข้อมูลรายอื่น",
    "-1672898246": "ในการดำเนินการของท่าน ไม่ว่าจะฝากเงิน หรือ ถอนเงิน ปราศจากสัญญาซื้อขายที่มีสัดส่วนเงินที่พอดีกัน บริษัทฯ ขอสงวนสิทธิ์ในการดำเนินการกับบัญชีของท่าน โดยไม่ต้องแจ้งให้ทราบล่วงหน้า รวมถึงค่าธรรมเนียมต่างๆ ของธนาคารที่เกิดขึ้นก่อนการปิดบัญชีของท่าน",
    "-319191821": "ยกเว้นกรณีของความประมาทเลินเล่อ การฉ้อฉล หรือ การผิดสัญญา เราจะไม่รับชอบต่อท่านไม่ว่าหนทางใดๆ ในกรณีเหตุสุดวิสัย หรือ การกระทำของรัฐบาลหรือเจ้าหน้าที่ตามกฎหมาย หรือ สำหรับความล้มเหลว ความเสียหาย หรือการถูกทำลาย ต่อระบบคอมพิวเตอร์ ข้อมูล หรือระเบียนข้อมูล หรือ ส่วนใดส่วนหนึ่งของสิ่งที่กล่าวมาดังกล่าว หรือสำหรับความล่าช้า การสูญเสีย ความผิดพลาด การละเว้น ซึ่งเป็นผลมาจากความล้มเหลว หรือการบริหารจัดการที่ผิดพลาดของการสื่อสารใดๆ หรืออุปกรณ์คอมพิวเตอร์ หรือซอฟต์แวร์ หรือ ความเสียหาย หรือความสูญเสียใดๆ ที่คาดว่า หรือถูกอ้างว่าเป็นผลมาจาก หรือมีสาเหตุมาจาก Deriv หรือเนื้อหาของเว็บไซต์นี้",
    "-103832555": "หน้าที่ความรับผิดชอบของท่าน",
    "-195968809": "ท่านยินยอมอย่างเต็มกำลังและแสดงความรับผิดชอบส่วนบุคคลต่อการชำระราคาในทุกธุรกรรมที่ท่านดำเนินการโดยใช้บัญชีของท่านกับแพลตฟอร์มของเรา",
    "-2081150580": "ท่านมีหน้าที่ในการดูแลการเข้าใช้งานบัญชีของท่านเพื่อให้มั่นใจว่า ไม่มีบุคคลที่ยังไม่บรรลุนิติภาวะสามารถเข้าใช้งานการซื้อขายในแพลตฟอร์ม Deriv ได้",
    "-2061072707": "ท่านจะชดเชยค่าเสียหายและความเสียหายทุกประการให้บริษัทฯ ที่อาจเกิดขึ้นต่อเราเนื่องจากผลต่างๆ ที่เกิดขึ้นจากท่านในการไม่ปฏิบัติตามภาระหน้าที่ความรับผิดชอบของท่านดังปรากฏในสัญญาข้อตกลงนี้ ไม่ว่าทางตรงหรือทางอ้อม และ/หรือ ต่อการบังคับใช้ตามกฎหมายของเราในกรณีใดๆ และต่อสิทธิของเราตามสัญญาข้อตกลงฉบับนี้",
    "-2099791688": "นโยบายการดำเนินการคำสั่งซื้อ",
    "-1628750232": "เรามีหน้าที่ตามปกติวิสัยในการดำเนินธุรกิจของเรากับท่านด้วยความซื่อสัตย์ เป็นธรรม และอย่างมืออาชีพ และปฏิบัติงานเพื่อคงประโยชน์สูงสุดของท่านในการเปิดและปิดการซื้อขายไบนารีออปชั่นกับท่าน",
    "-1695420714": "ท่านจะตระหนักว่า หน้าที่ของเราในการช่วยให้ท่านมีการประมวลผลที่ดีที่สุดไม่เกี่ยวข้องกับการซื้อขายผลิตภัณฑ์สังเคราะห์ที่ไม่มีผลิตภัณฑ์อ้างอิงทางการเงิน",
    "-1216471268": "นโยบายการประมวลผลคำสั่งซื้อของเราประกอบด้วยชุดขั้นตอนที่ออกแบบมาเพื่อให้ได้ผลลัพธ์การประมวลผลที่ดีที่สุดสำหรับท่าน ภายใต้ข้อคำนึงถึงต่อไปนี้",
    "-1907980802": "พฤติกรรมการซื้อขายของท่าน",
    "-1803107005": "แนวทางปฏิบัติที่เกี่ยวข้องกับตลาดในเชิงคำถาม โดยมีจุดมุ่งหมายในการสร้างผลลัพธ์ที่ให้สมดุลที่ดีที่สุดในมุมมองของเราจากปัจจัยที่บางครั้งขัดแย้งกัน",
    "-1328133175": "นโยบายของเราไม่สามารถให้การรับรอง แต่เมื่อมีการจัดทำสัญญาซื้อขายกับท่าน ราคาจะเป็นราคาที่ดีกว่าเสมอ หรือ เป็นราคาที่ดีกว่าราคาที่มีในที่อื่นๆ",
    "-1793921889": "ค. ปัจจัยการดำเนินการที่ดีที่สุด",
    "-823668238": "ความเร็ว",
    "-1588251054": "เนื่องจากลักษณะของธุรกิจและผลิตภัณฑ์ทางการเงินต่างๆ เป็นไปได้ที่จะมีความล่าช้าเล็กน้อยระหว่างการป้อนคำสั่งซื้อและเมื่อคำสั่งซื้อถูกประมวลผลบนเซิร์ฟเวอร์ ความล่าช้าอย่างมากจะส่งผลกระทบที่มีผลต่อท่าน ดังนั้น บริษัทฯ จึงหมั่นตรวจสอบเวลาแฝงระหว่างการป้อนและการประมวลผลคำสั่งซื้อของท่าน หากความล่าช้าเกินขีดจำกัดที่ระบุไว้ เจ้าหน้าที่ดูแลระบบจะได้รับการแจ้งเตือนเพื่อทำการตรวจสอบปัญหาที่เป็นไปได้ต่อไป",
    "-487743915": "ในช่วงเวลาที่ตลาดผันผวน แพลตฟอร์มการซื้อขายของเราจะมีผู้ใช้ออนไลน์พร้อมกันจำนวนมาก มีปริมาณคำสั่งซื้อลูกค้าจำนวนมาก และช่วงราคาที่ถูกนำเข้ามาจำนวนมาก ในส่วนหนึ่งของการประมวลผลคำสั่งซื้อต่อท่านที่ดีที่สุดของเรา เรามั่นใจว่า แพลตฟอร์มของเราสามารถทำงานอย่างราบรื่นในสภาวะอันกดดัน และจะดำเนินการทุกขั้นตอนเพื่อให้เกิดความต่อเนื่องและความสม่ำเสมอต่อประสิทธิภาพการลงทุน",
    "-302452215": "ขนาดและลักษณะ",
    "-1274354540": "โดยทั่วไปคำสั่งซื้อจะถูกตอบรับอัตโนมัติหากไม่เกินขีดจำกัดของการเปิดรับความเสี่ยงและท่านมียอดเงินคงเหลือในบัญชีเพียงพอ ในทุกๆ สัญญาซื้อขายที่มีการซื้อ เรามีระบบที่ออกแบบให้ทำการตรวจสอบการรับความเสี่ยงขนาดใหญ่โดยอัตโนมัติ และในกรณีที่ผลการเปิดรับความเสี่ยงรวมที่เกิดขึ้นใหม่มีมากกว่าหรือเท่ากับ 25% ของเงินทุนตามสิทธิ์แล้ว ท่านจะไม่สามารถดำเนินการซื้อขายสัญญาได้",
    "-322641327": "ฉ. การกำกับดูแลและทวนสอบนโยบายนี้",
    "-1287023223": "ข้อตกลงและเงื่อนไขของตัวแทนชำระเงิน",
    "-914545452": "ท่านอาจให้บริการต่างๆ ของท่านต่อลูกค้าของเรา ผู้ซึ่งต้องการฝากเงิน และ/หรือ ถอนเงิน ผ่านท่านและต้องการใช้วิธีการชำระเงินที่ต่างจากวิธีการที่เรากำหนด รวมถึงการชำระเงินทางกระเป๋าเงินอิเล็กทรอนิกส์ หรือ การชำระเงินอิเล็กทรอนิกส์บางประเภท (ต่อไปจะเรียกว่า \"การชำระเงินอิเล็กทรอนิกส์\") สกุลเงินท้องถิ่นบางสกุลเงิน (ต่อไปจะเรียกว่า \"สกุลเงินท้องถิ่น\") หรือ การโอนเงินผ่านธนาคารท้องถิ่นบางธนาคาร (ต่อไปจะเรียกว่า \"การโอนเงินผ่านธนาคารท้องถิ่น\")",
    "-918711265": "ลูกค้าดำเนินการฝากให้ท่านโดยใช้การชำระเงินอิเล็กทรอนิกส์ หรือ การโอนเงินผ่านธนาคาร",
    "-1956487308": "ท่านโอนจำนวนเงินที่ฝากไว้จากบัญชี Deriv ของท่าน ไปยังบัญชี Deriv ของลูกค้า (ต่อไปเรียกว่า \"บัญชี Deriv ลูกค้า\")",
    "-946803038": "เมื่อลูกค้าดำเนินการถอนผ่านช่องทางของท่าน ดำเนินการตามขั้นตอนต่อไปนี้",
    "-1999094837": "จำนวนเงินจะถูกโอนโดยอัตโนมัติจากบัญชี Deriv ลูกค้า ไปที่บัญชี Deriv ของท่าน (หากลูกค้าดำเนินการเกินวงเงินแล้ว การแจ้งถอนเงินจะไม่ถูกดำเนินการ กระทั่งกระบวนการตรวจสอบได้ถูกรับรองแล้วเสร็จ)",
    "-1203838378": "ธุรกรรมเหล่านี้ไม่อยู่ภายในขอบเขตของสัญญานี้ ดังนั้น ข้อร้องเรียน หรือ ข้อร้องเรียนที่อาจเกิดขึ้นเป็นผลจากธุรกรรมดังกล่าว หรือ เกี่ยวข้องกัน บริษัทฯ จะไม่มีหน้าที่รับผิดชอบตามกฎหมายต่อท่าน ต่อลูกค้า หรือ ต่อบุคคลที่เกี่ยวข้องอื่นๆ",
    "-144223956": "ข้อตกลงนี้ไม่อนุญาตให้ท่านนำเสนอบริการต่างๆ ของท่านให้กับลูกค้าในประเทศที่มีข้อห้ามที่กำหนดไว้ในรายชื่อในเงื่อนไขข้อตกลงทั่วไป (รายชื่อประเทศอาจมีการเปลี่ยนแปลงแก้ไข)",
    "-1298157109": "เมื่อมีการร้องขอ ตัวแทนฯ จะให้ข้อมูล และเอกสารที่ร้องขอทั้งหมดแก่บริษัทฯ ซึ่งเป็นเอกสารที่เกี่ยวข้องกับการดำเนินงานและอำนาจหน้าที่ รวมถึง การจดทะเบียน การรวมเข้าเป็นบริษัทฯ สมาชิกภาพ อำนาจที่ได้รับมอบหมาย ความรู้ ความเชี่ยวชาญ และประสบการณ์",
    "-1786101861": "ด้วยเหตุผลใดๆ ก็ตาม ไม่ว่าจะเป็นการปราศจากความรู้ ความชำนาญ ประสบการณ์ ทักษะ และเวลา ท่านลุความสามารถ ขาดทักษะฝีมือ มีไม่เพียงพอ หรือ ขาดคุณสมบัติที่จะปฏิบัติหน้าที่ทั้งหมด และภาระหน้าที่ที่ท่านยินยอม และเห็นชอบโดยการลงนามภายใต้ข้อตกลงนี้ ท่านจะต้องบอกกล่าวให้เราทราบทันที",
    "-1830297415": "ดำเนินการโอนเงินที่ได้ถูกฝากเข้าในบัญชี Deriv ของท่านไปยังบัญชี Deriv ของลูกค้าที่ถูกต้องอย่างรอบคอบ",
    "-1352356866": "มีความยุติธรรม และแม่นยำในการให้ข้อมูลกับลูกค้า",
    "-1436540576": "ได้รับการอนุมัติจากเราสำหรับข้อมูลต่างๆ ที่เกี่ยวข้องกับเรา",
    "-1164867019": "รวมถึงการสงวนสิทธิ์ และ/หรือ ประกาศสิทธิ์ของทรัพย์สินทางปัญญา รวมถึงเครื่องหมายการค้า หรือ คำขวัญใดๆ ล้วนเป็นกรรมสิทธิ์ของเรา และห้ามมิให้ใช้โดยไม่ได้รับอนุญาต",
    "-1992249938": "เราจะไม่รับผิดชอบ หรือ เป็นความรับผิดชอบตามกฎหมายต่อผลลัพธ์ใดๆ ซึ่งเกิดจาก หรือ เกี่ยวข้องกับเว็บไซต์ที่ท่านเป็นเจ้าของ หรือ ใช้งาน หากเราได้รับความเสียหายเนื่องจากเว็บไซต์ที่ท่านเป็นเจ้าของ หรือ ได้ใช้งาน ท่านจะต้องเป็นผู้ชดใช้ความเสียหายให้กับเรา",
    "-392930139": "พฤติกรรม การโฆษณา หรือ สัญญาของท่านจะต้องไม่เป็นเท็จ หรือ ทำให้เข้าใจผิด",
    "-2054321466": "ท่านจะไม่เตรียมและเผยแพร่เอกสารใดๆ หรือ แสดงโฆษณาใดๆ ที่อ้างถึงเราและความสัมพันธ์กับเราโดยปราศจากการอนุญาตของเรา",
    "-2112014123": "เมื่อเราพบข้อผิดพลาด หรือ ข้อบกพร่องที่เกี่ยวกับการฝากเงิน หรือ การถอนเงินจาก หรือ ไปยังบัญชี Derive ของท่าน หรือ บัญชี Deriv ของลูกค้า เราจะใช้มาตรการแก้ไขที่จำเป็นทั้งหมดเพื่อแก้ไขข้อผิดพลาด หรือ ข้อบกพร่องดังกล่าวให้ถูกต้องภายในระยะเวลาที่เหมาะสม",
    "-2055918010": "จ. การเป็นตัวแทนและการรับรอง",
    "-1679380433": "ท่านแน่ใจว่า มีอำนาจหน้าที่ตามกฎหมายที่มีความจำเป็น ความสามารถ ความเห็นชอบ ใบอนุญาต หรือ การอนุญาตหรืออำนาจที่ได้มอบหมาย และท่านดำเนินการตามอำนาจความจำเป็นเพื่อให้ท่านสามารถปฏิบัติตามข้อตกลงและเงื่อนไขเหล่านี้ตามกฎหมายได้ตั้งแต่วันเริ่มต้นของสัญญานี้ และวันที่ต่างๆ ของแต่ละธุรกรรมตามสัญญา",
    "-909440322": "ข้อมูลอื่นๆ ที่เราต้องการ",
    "-1265719271": "เราอาจจะยอมรับ หรือ ปฏิเสธใบสมัครของท่านตามดุลยพินิจของเรา หากมีใบสมัครของท่านได้รับการพิจารณาแล้ว ท่านจะรวมข้อมูลทั้งหมดที่เกี่ยวข้อง เช่น ชื่อ ที่อยู่ เว็บไซต์ (ถ้ามี) อีเมล์ หมายเลขโทรศัพท์ อัตราคอมมิชชั่น และวิธีการชำระเงินที่ท่านใช้ แสดงไว้ในหัวข้อรายนามตัวแทนชำระเงิน ซึ่งเผยแพร่ในเว็บไซต์ของเรา",
    "-815800697": "ช. กรณียุติสัญญา",
    "-1035219412": "แต่ละเหตุการณ์ต่อไปนี้ถือว่าเป็น \"กรณียุติสัญญา”",
    "-1730859385": "เมื่อท่านไม่สามารถชำระหนี้ของท่านเมื่อครบกำหนดเวลา หรือ มีภาวะล้มละลาย หรือ เป็นบุคคลล้มละลาย ตามที่นิยามเอาไว้ตามกฎหมายเกี่ยวกับการล้มละลาย หรือ การเป็นบุคคลล้มละลายที่เกี่ยวข้อง ในกรณีที่ท่านเป็นบุคคลธรรมดา",
    "-1744877249": "เมื่อท่านไม่สามารถปฏิบัติตามข้อผูกมัด หรือ ไม่สามารถปฏิบัติตามหน้าที่ หรือ ข้อกำหนดอื่นๆ ภายใต้ข้อตกลงนี้ และความล้มเหลวดังกล่าวยังคงดำเนินต่อไปอย่างน้อยอีกหนึ่งวันทำการหลังจากที่ท่านได้รับการบอกกล่าวเกี่ยวกับการไม่ปฏิบัติตามที่กำหนดจากเรา",
    "-1651920116": "หากมีการดำเนินคดีความ การเคลื่อนไหว หรือการพิจารณาคดีทางกฎหมาย หรือ การบังคับคดีตามกฎหมาย กับท่านในอันที่เกี่ยวข้องกับสัญญาข้อตกลงฉบับนี้ หรือ ทรัพย์ สินทรัพย์บางส่วน หรือ ทั้งหมดของท่าน ทั้งที่จับต้องได้ และจับต้องไม่ได้ จะถือเป็นภาระผูกพัน",
    "-1043251508": "หากพบว่า ท่านประพฤติผิดกฎหมายโดยมีความผิดทางอาญา",
    "-340707111": "หากท่านให้คำแนะนำเกี่ยวกับบริการทางการเงินแก่ลูกค้า เราจะไม่มีหน้าที่รับผิดชอบ หรือ ถือเป็นความรับผิดชอบต่อพฤติการณ์ดังกล่าว",
    "-1498230627": "ฌ. การปรับเปลี่ยน/การแก้ไข",
    "-318901621": "รายการเปลี่ยนแปลง หรือ รายการแก้ไขในส่วนหนึ่งส่วนใด หรือ ทั้งหมดของข้อตกลงนี้จะถูกต้องต่อเมื่อทั้งท่านและเรายอมรับในรายการที่มีการแก้ไขโดยปราศจากความกำกวม",
    "-133704023": "ท่านจะปฏิบัติต่อข้อมูลทุกๆ ชนิดที่เกี่ยวข้องกับเราและลูกค้า ได้แก่ ข้อมูลอัตลักษณ์ของลูกค้า สถานะทางการเงิน ข้อมูลการซื้อขาย หรือผลของการทำธุรกรรม ตลอดจน แผนธุรกิจของบริษัทฯ ระดับราคา หลักการ แนวคิด รูปแบบ ข้อเสนอแนะ การพัฒนา การเตรียมการ โปรแกรม เทคนิค วิธี ความรู้ และอุปกรณ์ เป็น ข้อมูลความลับ (ต่อไปเรียกว่า \"ข้อมูลลับ\")",
    "-443382372": "ท่านจะไม่ทำสำเนาของข้อมูลความลับ หรือ เนื้อหาใดๆ ที่อยู่ในชุดข้อมูลลับเพื่อการใช้งานส่วนบุคคล หรือ นำไปเผยแพร่โดยที่ปราศจากการร้องขอจากเรา",
    "-2026384513": "ฎ. การบอกเลิก",
    "-54158452": "แต่ละฝ่ายอาจบอกเลิกสัญญานี้ได้โดยบอกกล่าวเป็นลายลักษณ์อักษรล่วงหน้าเจ็ดวันให้อีกฝ่ายหนึ่งทราบ",
    "-1062413156": "การสงวนสิทธิ์ความเสี่ยง",
    "-1815188712": "ข้อชี้แจงนี้บอกกล่าวให้ข้อมูลแก่ท่านเกี่ยวกับความเสี่ยงที่เกี่ยวข้องกับสัญญาซื้อขายที่ท่านซื้อผ่านทางบริการของเรา เราให้บริการผลิตภัณฑ์เพื่อการลงทุนหลายประเภท ได้แก่ การแลกเปลี่ยนเงินตราต่างประเทศ ดัชนีต่างๆ เป็นต้น",
    "-1347617691": "หากท่านตัดสินใจที่จะลงทุนซื้อขายกับเรา ท่านได้ตระหนักถึงความเสี่ยงที่เกี่ยวข้องเป็นสำคัญ ท่านมีความเข้าใจอันดีต่อความเสี่ยงดังกล่าว และมีการตรวจสอบสถานะซื้อขายของท่านอย่างรอบครอบ ท่านควรจะมีการไตร่ตรองด้วยตนเอง ทั้งก่อนการสมัครเพื่อลงทุนกับ Deriv และก่อนการส่งคำสั่งซื้อใดๆ",
    "-734221320": "ก. ความเสี่ยงทั่วไป",
    "-479205218": "ไม่มีคำแนะนำ",
    "-655517938": "ท่านมีหน้าที่รับผิดชอบในการจัดการภาษีของท่าน การปฏิบัติหน้าที่ตามกฎหมาย รวมถึงการปฏิบัติตามหลักเกณฑ์ในการให้ข้อมูลและชำระภาษีอากรตามกฎหมายที่บังคับใช้ เราไม่ได้มีหน้าที่ให้คำปรึกษาในเรื่องหลักเกณฑ์ ภาษี หรือ คำแนะนำทางกฎหมายที่เกี่ยวข้อง หากท่านมีข้อสงสัยใดๆ ในการดำเนินการทางภาษี หรือ หน้าที่ความรับผิดชอบที่เกี่ยวข้องกับผลิตภัณฑ์ของ Deriv ขอให้ท่านหารือ หรือ หาข้อมูลเพิ่มเติมจากที่ปรึกษาอิสระที่สามารถไขข้อข้องใจของท่านได้",
    "-1393117298": "ความเหมาะสม",
    "-483666855": "มันเป็นความรับผิดชอบของท่านในการตรวจสอบทุกโพซิชั่นของท่านอย่างใกล้ชิด ในระหว่างที่ท่านซื้อสัญญาใดๆ ท่านควรจะสามารถเข้าถึงบัญชีของท่านอย่างสม่ำเสมอ",
    "-1922720226": "โปรดทราบว่า Deriv ไม่ได้ถูกซื้อขายภายใต้กฎที่ถูกรับรู้ ถูกกำหนด หรือ ถูกรับรองโดยการแลกเปลี่ยน การซื้อขายผลิตภัณฑ์ดังกล่าวอาจทำให้ท่านมีความเสี่ยงมากกว่าการลงทุนประเภทอื่นๆ ที่ท่านมีอยู่",
    "-1149986607": "การลงทุนอนุพันธ์มีความผันผวนสูง ราคาของผลิตภัณฑ์อ้างอิงในการซื้อขาย Deriv ที่อ้างอิงจะผันผวนอย่างรวดเร็วและอาจจะทะลุขอบเขต และเป็นเหตุการณ์ที่ไม่สามารถพยากรณ์ได้ หรือ มีการเปลี่ยนแปลงในเงื่อนไขต่างๆ โดยไม่มีปัจจัยใดเลยที่ควบคุมได้จากท่าน หรือ เรา",
    "-786721926": "ข้อมูลของการดำเนินงานก่อนหน้านี้ของผลิตภัณฑ์อ้างอิง หรือ สินทรัพย์ใดๆ ไม่ได้รับประกันผลการดำเนินงานในปัจจุบัน และ/หรือ อนาคต ผลการดำเนินงานในอดีตไม่ได้เป็นตัวบ่งชี้การดำเนินงานในอนาคต",
    "-1676297545": "มีปัจจัยเสี่ยงที่เกี่ยวข้องต่อการใช้งานระบบซื้อขายทางอินเทอร์เน็ต อันเกิดจากความล้มเหลวของฮาร์ดแวร์ ซอฟต์แวร์ และการเชื่อมต่อทางอินเทอร์เน็ต เราไม่สามารถควบคุมสัญญาณที่ส่งผ่านการเครือข่ายอินเทอร์เน็ต กำหนดค่าตัวแปรของอุปกรณ์ หรือ ควบคุมความมีเสถียรภาพของการเชื่อมต่อเครือข่าย เราจึงไม่สามารถรับผิดชอบต่อการเชื่อมต่อที่ติดขัด หรือ บกพร่อง การหยุดชะงัก ความผิดพลาด การบิดเบือน หรือ ความล่าช้าใดๆ ที่เกิดขึ้นเมื่อมีการซื้อขายผ่านอินเทอร์เน็ต",
    "-785279909": "ง. ความถูกต้องของข้อมูล",
    "-1114840989": "จ. ค่าใช้จ่ายและค่าธรรมเนียม",
    "-154039851": "ฉ. ความเสี่ยงของเงินดิจิทัล",
    "-174032344": "ธุรกรรมเงินดิจิทัลที่เกิดขึ้นในบล็อกเชนอาจไม่ได้รับการตรวจตราและควบคุมดูแลโดยสถาบันการเงินและหน่วยงานในกำกับของรัฐบาล ซึ่งการที่ไม่มีหน่วยงานที่มีอำนาจควบคุมดูแลธุรกรรมเงินดิจิทัลนี้ หมายความว่า ไม่มีการไล่เบี้ยกับธนาคาร ผู้ให้บริการการชำระเงิน หรือ หน่วยงานกำกับดูแล เมื่อมีธุรกรรมผิดพลาด หรือ มีการฉ้อโกง จึงเป็นความรับผิดชอบของลูกค้าที่จะต้องตรวจสอบว่า กฎข้อบังคับ หรือ การป้องกันอะไรที่สามารถใช้ในเขตพื้นที่อำนาจศาลที่เกี่ยวข้องของลูกค้าก่อนการลงทุน และ/หรือ การซื้อขายเงินตราเสมือน และ/หรือ การซื้อขายสัญญาสำหรับส่วนต่างที่เกี่ยวข้องกับเงินดิจิทัล โดยลูกค้าโปรดตระหนักถึงความเสี่ยงที่เกี่ยวข้องกับการซื้อขายเงินดิจิทัล และโปรดศึกษาเพื่อขอคำแนะนำจากที่ปรึกษาทางการเงินอิสระ และ/หรือ ที่ปรึกษาทางกฎหมาย หากท่านมีข้อสงสัยใดๆ",
    "-24209837": "ข้อมูลทั้งหมดเกี่ยวกับท่านที่เราได้รับ ช่วยให้เราให้บริการแก่ท่านและบัญชีของท่าน เราทราบว่า ท่านอาจมีความกังวลว่าเราจะทำอะไรกับข้อมูลเหล่านี้",
    "-1569898512": "เรากำหนดแนวทางปฏิบัติด้านความเป็นส่วนตัวของเราให้แก่ท่าน ดังต่อไปนี้",
    "-1391944656": "ก. การใช้งานข้อมูล",
    "-1635438900": "เราปฏิบัติตามกฎหมายทางด้านการป้องกันข้อมูลที่เกี่ยวข้องอย่างครบถ้วน มาตรฐานทางด้านกฎระเบียบเหล่านี้ได้กำหนดภาระหน้าที่ให้กับผู้ใช้ข้อมูลส่วนบุคคลเช่นเดียวกับเรา และยังได้วางหลักการในการประมวลผลข้อมูลทั้งหมดที่เราได้มาอย่างยุติธรรมและชอบด้วยกฎหมาย",
    "-480002038": "เป็นความรับผิดชอบของเราที่จะปกป้องความเป็นส่วนตัวทางออนไลน์ของท่านทุกขณะ เราใช้ข้อมูลส่วนบุคคลของท่านเพื่อช่วยให้เราให้บริการทางบัญชีแก่ท่าน เพื่อการพัฒนาการให้บริการของเรา และเพื่อตอบสนองด้วยผลิตภัณฑ์ที่ท่านแจ้งความจำนงค์ไว้ เราไม่ขายข้อมูลส่วนบุคคลของท่านให้แก่บุคคลอื่น แต่อาจให้ข้อมูลนี้แก่ผู้ให้บริการการชำระเงินเพื่ออำนวยความสะดวกทางด้านธุรกรรมแก่บัญชีของท่าน",
    "-1371861266": "เราสงวนสิทธิ์ที่จะขอข้อมูลเพิ่มเติมจากท่านเมื่อใดก็ตามที่เห็นสมควร เช่น เราอาจขอให้ท่านส่งเอกสารทางการใดๆ เพิ่มเติมเพื่อยืนยันความถูกต้องของรายละเอียด การแสดงตัวตนของบัญชีท่าน หรือของคำร้องใดๆในการถอนเงิน",
    "-703095991": "ท่านอาจจะปรับปรุงข้อมูลส่วนบุคคลของท่านเมื่อใดก็ตามที่ท่านปรารถนา โดยเข้าไปที่ \"การตั้งค่า\" ของบัญชีของท่าน โดยเป็นหน้าที่ของท่านที่จะตรวจสอบว่า เราได้รับแจ้งถึงการเปลี่ยนแปลงใดๆ ที่เกี่ยวกับข้อมูลส่วนบุคคลของท่านอย่างต่อเนื่องและทันท่วงที ขอให้ท่านทราบว่า หากท่านให้ข้อมูลที่ไม่ถูกต้อง หรือ ไม่แจ้งให้เราทราบถึงการเปลี่ยนแปลงในข้อมูลใดๆ ที่เคยแจ้งไว้กับเราก่อนหน้านี้ อาจจะได้มีผลกระทบต่อคุณภาพของการบริการที่บริษัทฯ สามารถจัดเตรียมให้กับท่าน",
    "-1060103870": "เรารวบรวมและประเมินข้อมูลของท่านเพื่อประมวลความสอดคล้องกับผลิตภัณฑ์ของเรา เราดำเนินการจัดหมวดหมู่ความสัมพันธ์ด้วยตนเองโดยอาศัยการประมวลผลอัตโนมัติ เพื่อที่เราจะสามารถนำเสนอผลิตภัณฑ์และบริการที่เหมาะสมกับท่าน",
    "-1351067149": "คุกกี้ คือ ไฟล์ข้อความขนาดเล็กที่ถูกบันทึกไว้ในหน่วยความจำของคอมพิวเตอร์ และถูกใช้เพื่อทำให้เว็บไซต์ทำงาน และเพื่อปรับปรุงประสบการณ์ใช้งานของผู้ใช้ ทุกๆ เวอร์ชันใหม่ของเบราเซอร์จะมีระดับในการควบคุมคุกกี้ ท่านสามารถลบคุกกี้ทั้งหมดที่อยู่ในเครื่องคอมพิวเตอร์ได้ และสามารถตั้งเบราเซอร์ให้ป้องกันการสร้างคุกกี้ได้ แต่หากท่านเลือกที่จะไม่รับคุกกี้จากเว็บไซต์ของเรา อาจมีผลกระทบต่อการเรียกใช้ของเว็บไซต์ของเรา",
    "-148068139": "เมื่อมีการใช้งาน หรือ โต้ตอบกับโปรแกรม Deriv หมายถึง ท่านอนุญาตให้เราใช้คุณลักษณะของ Google Analytics User ID ซึ่งอนุญาตให้ Google บันทึกข้อมูล รหัสผู้ใช้งาน Deriv ของท่าน เช่น VRTC1234  และ MT1234 เมื่อคุณลักษณะนี้ได้เปิดใช้งาน จะไม่มีการให้ หรือ เปิดเผยข้อมูลที่ระบุตัวบุคคล นอกจากรหัสผู้ใช้งาน Deriv ของท่าน หรือ ข้อมูลอื่นๆ ที่ Google สามารถเชื่อมโยงถึงข้อมูลดังกล่าวนั้นให้แก่ Google และถูกแชร์ หรือ เปิดเผยแก่ Google",
    "-510357122": "ง. การเก็บรักษาข้อมูล",
    "-2009316794": "จ. บทบัญญัติเกี่ยวกับความมั่นคงปลอดภัย",
    "-1664540639": "เรามั่นใจว่า ข้อมูลส่วนบุคคลและธุรกรรมของท่านจะมีความปลอดภัยโดยใช้หลักการตรวจสอบต่อไปนี้",
    "-1668599907": "พวกเราดูแลยอดคงเหลือเงินสด หรือ เทียบเท่า ของลูกค้า เพื่อให้มั่นใจว่า เมื่อลูกค้าต้องการสั่งถอนเงินจะสามารถดำเนินการได้ทันที 100% ของยอดคงเหลือที่มีอยู่ในบัญชีลูกค้า",
    "-1382082538": "นโยบายเกี่ยวกับความปลอดภัยของข้อมูลของเราเป็นไปตามวิธีการปฏิบัติชั้นเยี่ยมของธุรกิจที่มีมาตรฐานในการควบคุมการเข้าถึงและการดำเนินธุรกิจอย่างต่อเนื่อง",
    "-401136221": "พวกเราใช้บริการการตรวจสอบอัตลักษณ์และการวัดการตรวจจับการทุจริตแบบตามเวลาจริงเพื่อป้องกันท่านจากการเข้าถึงบัญชีโดยไม่ได้รับอนุญาต พวกเรายังคงติดตามดูแลการเข้าใช้บัญชีเมื่อมีพฤติกรรมที่ไม่ปกติ หรือ น่าสงสัยเกิดขึ้น ซึ่งอาจจะบ่งชี้ถึงการทุจริต และประสานงานกับหน่วยงานรวบรวมข้อมูลและหน่วยงานที่บังคับใช้กฎหมายเพื่อตรวจสอบกรณีทุจริต",
    "-612162150": "ท่านมีหน้าที่ในการเก็บข้อมูลรหัสผู้ใช้งานของท่านอย่างปลอดภัย การเก็บรักษาอีเมล์ที่ผูกกับรหัสผู้ใช้งาน รวมถึงความปลอดภัยของเครื่องคอมพิวเตอร์ส่วนบุคคล หรือ อุปกรณ์ต่างๆ ที่ท่านใช้งานเพื่อเชื่อมกับบัญชีซื้อขายของท่าน (เช่น การป้องกันรหัสผ่าน การตั้งล็อคหน้าจอเมื่อไม่ใช้งาน ฯลฯ) เราไม่มีส่วนรับผิดชอบใดๆ หากมีการใช้งานบัญชีของท่านโดยไม่ได้รับอนุญาตซึ่งไม่ได้เกิดจากความผิดพลาดของเรา",
    "-996201739": "ฉ. ลิงค์",
    "-199947013": "ช. การแจ้งเตือนเมื่อมีการเปลี่ยนแปลง",
    "-1455398917": "การเปลี่ยนแปลงใดๆ ในนโยบายการรักษาข้อมูลส่วนบุคคล หรือ ข้อความด้านความปลอดภัยของเรานั้นจะถูกประกาศบนหน้าเว็บไซต์ ในกรณีที่มีการแก้ไขหลักๆ ที่ส่งผลกระทบต่อเศรษฐศาสตร์ของการใช้ข้อมูลส่วนบุคคลของท่าน เราจะดำเนินการขออนุญาตจากท่านเป็นลายลักษณ์อักษรก่อนกระทำการเปลี่ยนแปลงนั้นกับบัญชีของท่าน",
    "-544582468": "อ่านข้อตกลงและเงื่อนไขของเราเพื่อทำความเข้าใจว่า เราจัดการฟีดข้อมูล ความปลอดภัย ความเป็นส่วนตัว และอื่นๆ อย่างไร"
}