{
    "12486776": "มีให้ซื้อขายได้ตลอด 24 ชั่วโมง 7 วัน",
    "23601736": "ระยะเวลาในการถอนเงิน",
    "24406209": "ความปลอดภัยของบัญชีของท่านเป็นสิ่งที่สำคัญมากสำหรับเรา ท่านสามารถเพิ่มความปลอดภัยของบัญชีได้ด้วยวิธีการต่อไปนี้",
    "29174682": "โดยทั่วไปการซื้อขายจะไม่ถูกเสนอขายที่ต่ำกว่า 0.05 ถึง 1 (เช่น การชำระเงินที่ต่ำกว่า 1.05 USD/GBP/EUR/AUD สำหรับการวางเงิน 1 USD/GBP/EUR/AUD)",
    "29442923": "เนื่องจากลักษณะของธุรกิจของเราเป็นคู่สัญญาซื้อขาย ผลกำไรของบริษัทจะเชื่อมโยงกับรายได้สุทธิของท่านผ่านการซื้อขาย อย่างไรก็ตาม เรามุ่งมั่นจะสร้าง รักษา และดำเนินการการจัดการที่มีประสิทธิภาพทางองค์กร และการบริหาร ด้วยมุมมองที่ทำตามขั้นตอนที่เหมาะสมทั้งหมดเพื่อป้องกันผลประโยชน์ทับซ้อนจากการสร้างหรือนำไปสู่ความเสี่ยงต่อความเสียหายอย่างมากของลูกค้าของเรา",
    "32990907": "เรียลไทม์ ราคาสองทาง",
    "36109326": "สุดยอดประสบการณ์ซื้อขายในไม่กี่คลิก",
    "41200199": "ท่านพึงทราบไว้ว่า เว็บไซต์ของบริษัทฯ ได้สร้างไฟล์ที่ลงบันทึกเพื่อบันทึกไอพีแอดเดรสของการเข้าถึงบัญชี ความพยายามในการลงชื่อเข้าใช้ระบบ และข้อมูลอุปกรณ์ที่ใช้งาน เช่น บริษัทผู้ผลิต รุ่น ระบบปฏิบัติการ และเบราเซอร์ ของผู้ใช้งาน ข้อมูลนี้ถูกรวบรวมเพื่อวัตถุประสงค์ในการช่วยตรวจสอบบัญชีของท่านหากมีพฤติการณ์ไม่ปกติของผู้ใช้ที่ไม่ได้รับอนุญาตเข้าใช้บัญชี ข้อมูลที่คุกกี้ให้ไว้ยังช่วยเราเข้าใจถึงการใช้เว็บไซต์ของผู้เข้าเยี่ยมชม เพื่อเราจะได้พัฒนาวิธีการนำเสนอเนื้อหาต่อไป",
    "63512348": "ข. เงื่อนไขของการบริการ (Provision of Services)",
    "66546661": "หากท่านเป็นเจ้าของ หรือ ดูแลเว็บไซต์ใดๆ ท่านจะปฏิบัติตามข้อต่อไปนี้",
    "80003647": "แพลตฟอร์มล้ำสมัยสำหรับนักลงทุนทุกท่าน",
    "86410178": "การซื้อขายจะไม่หมดอายุในช่วงสุดสัปดาห์ ดังนั้นวันหมดอายุของการซื้อขายอาจถูกเลื่อนออกเป็นวันจันทร์ถัดไป หากวันหมดอายุของการซื้อขายตรงกับวันเสาร์ หรือ วันอาทิตย์",
    "87151727": "B. Trading risks",
    "92480941": "เรายังได้เก็บรวบรวมข้อมูลพื้นฐานเกี่ยวกับเขตที่มาของแหล่งรายได้สำหรับภาษี เพื่อวัตถุประสงค์ในการปฏิบัติตามข้อกำหนดของ CRS/FATCA ข้อมูลภาษีที่ท่านให้ไว้นั้นจะถูกเปิดเผยให้กับหน่วยงานตามกฎหมายที่มีหน้าที่ในการเก็บรวบรวมข้อมูลนี้ในการทำรายงานต่อ CRS/FATCA เท่านั้น และเราจะดำเนินการในขอบเขตที่กฎหมายบังคับเพื่อเก็บรวบรวมข้อมูลจากลูกค้า และเปิดเผยให้กับหน่วยงานที่มีอำนาจหน้าที่เท่านั้น เราจะไม่ใช้ ไม่เปิดเผย หรือ ไม่ดำเนินการใดๆ กับข้อมูลนี้ ไม่ว่าด้วยเหตุใด หรือ ในเวลาใดก็ตาม",
    "92599762": "ดูการสาธิตการใช้งาน",
    "103347804": "หากท่านต้องการร้องทุกข์เกี่ยวกับบริการของเรา โปรดติดต่อเราที่ complaints@deriv.com และให้รายละเอียดที่เกี่ยวข้องกับประสบการณ์ที่ท่านพบ เราจะดำเนินการตรวจสอบข้อร้องเรียนดังกล่าวและแจ้งกลับให้ท่านทราบ โดยทั่วไป ระยะเวลาที่ใช้ในการดำเนินการเพื่อให้มีคำตอบต่อข้อร้องเรียน คือ ภายใน 15 วันทำการ เมื่อได้รับเอกสารและรายละเอียดที่เกี่ยวข้องทั้งหมดแล้ว",
    "107847811": "คุกกี้ของบริษัทฯ ไม่ถือว่าเป็นอันตราย และไม่สามารถเข้าถึงข้อมูลอื่นๆ ในคอมพิวเตอร์ของท่านได้",
    "108720114": "C. Communication",
    "123647054": "Binary (FX) Ltd",
    "142161217": "เว็บไซต์ของเรามีลิงค์ไปยังเว็บไซต์อื่นๆ และอาจจะมีแบนเนอร์ หรือ ไอคอนโฆษณาที่เกี่ยวกับเว็บไซต์ภายนอกอื่นๆ เว็บไซต์เหล่านี้และโฆษณาต่างๆ อาจจะส่งคุกกี้ให้กับเว็บเบราเซอร์ของท่าน ซึ่งเป็นสิ่งที่อยู่นอกเหนือการควบคุมของเรา บริษัทฯ ไม่มีส่วนรับผิดชอบต่อนโยบายความเป็นส่วนตัว หรือ เนื้อหาของเว็บไซต์ดังกล่าว บริษัทฯ ขอให้ท่านอ่านนโยบายการรักษาข้อมูลส่วนบุคคลของเว็บไซต์ดังกล่าว เนื่องจากแนวทางการปฏิบัติอาจมีความแตกต่างกับแนวปฏิบัติของเรา",
    "149294167": "มูลค่าที่จ่ายให้สูงถึง 50,000 เหรียญสหรัฐ",
    "149658224": "ข้อตกลงระหว่างท่านและเรานี้ เป็นส่วนเพิ่มของข้อตกลงและเงื่อนไขของเรา ได้มีการเผยแพร่ในเว็บไซต์และทุกบริบทที่ปรากฏ ณ ที่นี้ หรือ ใดๆ ของข้อตกลงและเงื่อนไขของเรา ถือว่าเป็นจริงและผูกพันตามสัญญา",
    "152659025": "ติดตามเราได้ที่",
    "158345956": "จำกัดเวลาที่ท่านใช้ในการซื้อขาย",
    "173205088": "ชื่อ อีเมล์ และข้อมูลการติดต่อ",
    "188151506": "You shall not represent yourself in your advertising activities as Our representative or as a person that We have authorised.",
    "195139062": "A. Differences with other data feeds",
    "216777430": "เข้าสู่ระบบ",
    "232007840": "You shall not hold or pool third-party funds into your own account that you hold with Us.",
    "256414143": "เพื่อความปลอดภัย",
    "259043996": "You agree to comply with Our reasonable requests so We can verify your compliance with this term.",
    "266256719": "ก. บทนำและขอบเขตของสัญญา",
    "270215391": "Monitoring positions",
    "275670257": "โบนัสนี้จะถูกดำเนินการและเพิ่มในบัญชีของท่าน เมื่อเป็นไปตามเงื่อนไขทั้งสองข้อ ดังต่อไปนี้",
    "281752608": "B. Our policy",
    "284330687": "We aim to keep a record of the kinds of activity that We carry on in which a material conflict could arise or has arisen. We also maintain procedures to manage actual or potential conflicts. This includes procedures to maintain appropriate independence among members of Our staff who are involved in potentially conflicting activities. Such independence-upholding procedures can be followed, for example, through the operation of information barriers, physical separation of staff, the segregation of duties and responsibilities, and the maintenance of a policy of independence, which requires Our staff to act in your best interests and disregard any conflicts of interest when providing you with Our services, or in some circumstances to decline to act for you or a potential client in order to avoid conflicts of interest.",
    "297768569": "We shall not be responsible or liable to the client  if you breach any terms and conditions of this agreement or commit fraud, omission errors, negligence, misconduct, or wilful default.",
    "302618318": "I. ความรับผิดชอบ",
    "322312419": "Our mission is to offer traders competitive prices along with the broadest selection of derivatives to trade with the utmost convenience.",
    "333248877": "You should not use your account as a banking facility and should only make deposits with a view to using funds to place trades. We are not a financial institution, and you will not receive interest on deposits.",
    "333761777": "ใช้งานง่ายและระบบซื้อขายสมรรถนะสูง",
    "334743919": "พวกเราตระหนักในความสำคัญของการป้องกันข้อมูลส่วนบุคคลและข้อมูลทางการเงินของท่าน",
    "335040248": "เกี่ยวกับเรา",
    "338487422": "เราสงวนสิทธิ์ในการแก้ไขข้อมูลซื้อขายระหว่างธนาคารในกรณีที่พบว่า ราคาผิดพลาด หรือ มีข้อมูลที่นำเสนอผิดพลาดจากการพิมพ์",
    "343914078": "พันธกิจของเรา",
    "350294039": "Asunción,",
    "370006086": "โดยปกติแล้วข้อมูลส่วนบุคคลของท่านถูกใช้ในการตรวจสอบว่า ท่านเป็นเจ้าของบัญชีที่ถูกต้อง และเป็นผู้รับที่ถูกต้องของการชำระเงินที่ถอนออกมา นอกจากนี้เรายังใช้ข้อมูลนี้เพื่อดำเนินการซื้อขายของท่าน เรารวบรวมข้อมูลส่วนบุคคล และการเงินทั้งหมดเกี่ยวข้องกับท่านโดยตรง เมื่อท่านกรอกข้อมูลในแบบฟอร์มการเปิดบัญชี ในทุกกรณี ท่านมีข้อผูกมัดตามกฎหมายหรือภาระผูกพันในสัญญาที่จะให้ข้อมูลนี้แก่เรา หากไม่มีการให้ข้อมูลดังกล่าวแล้ว เราจะไม่สามารถให้บริการแก่ท่านได้",
    "383149999": "วงเงินและการพักการซื้อขายที่แจ้งเป็นลายลักษณ์อักษร",
    "394794825": "The terms “We”, “Us”, “Our”, and “Ours” shall denote Binary (SVG) Ltd.",
    "407835591": "If any of the events in the above paragraphs takes place, We may terminate this agreement immediately without your consent.",
    "414620740": "ท่านได้รับการแจ้งเตือนในประเด็นความเสี่ยงต่อไปนี้",
    "417062659": "Neither We nor any of Our directors, officers, managers, employees, or agents shall be liable for any loss, damage, or debt to you that has arisen directly or indirectly out of or in connection with this agreement.",
    "420288912": "You can deposit or withdraw a minimum of USD/EUR/GBP/AUD 5 using e-wallets. Other payment methods will have different minimum amounts. These amounts are stated on the payment methods page.",
    "421733815": "Internal currency transfers between accounts are allowed up to a maximum of USD 2,500 or equivalent and are subject to a currency conversion fee. Transfers are allowed between any available currency pair.",
    "426313154": "Secure your account",
    "428529398": "เดิมพันด้วยเงินตายตัวเพียงเล็กน้อย",
    "429319069": "เงินวางต่ำที่ 0.35 เหรียญสหรัฐ",
    "432475508": "We shall use Our best estimate of market price movements and the expected level of interest rates, implied volatilities, and other market conditions during the life of the financial trade to calculate the price that you will pay (or the payout that you will receive) for financial trades on Deriv at the time that the financial trade is purchased or sold. The calculation is based on complex mathematics and includes a bias in Our favour. The financial trade prices (or the payout amounts) that We offer you when you are speculating on the market or index prices may substantially differ from prices available in the primary markets where commodities or trades thereupon are traded, which is due to the bias favouring Us in the price calculation system referred to above.",
    "433146834": "อีเมล์ไม่ถูกต้อง",
    "437894033": "หรือ ลงทะเบียนด้วย",
    "438658383": "If a third party who wants or proposes liquidation, reorganisation, restructuring, an arrangement or composition, or a freeze or moratorium related to you or your debts according to the law, involuntarily starts a proceeding against you",
    "439771358": "เนื้อหาบนเว็บไซต์นี้อาจเปลี่ยนแปลงได้ทุกขณะโดยไม่ต้องแจ้งให้ทราบ และเผยแพร่ไว้เพื่อวัตถุประสงค์ในการให้ความช่วยเหลือแก่นักลงทุนในการตัดสินใจเพื่อการลงทุนได้อย่างอิสระ พร้อมกันนี้เราได้ดำเนินมาตรการที่เหมาะสมเพื่อให้แน่ใจว่าข้อมูลในเว็บไซต์มีความถูกต้อง",
    "440640068": "ท่านไม่ใช่พลเมืองของประเทศที่ถูกจำกัด เช่น แคนาดา คอสตาริกา ฮ่องกง อิสราเอล เจอร์ซี มาเลเซีย มอลตา ปารากวัย สหรัฐอาหรับเอมิเรตส์ สหรัฐอเมริกา หรือ ประเทศที่ถูกจำกัดอื่นๆ ซึ่งกำหนดโดย Financial Action Task Force (FATF) ว่า มีข้อบกพร่องเชิงยุทธศาสตร์",
    "467574740": "คลิกที่ ",
    "476621330": "เปิดบัญชี",
    "488891512": "หน้าที่ของเรา",
    "493622337": "ให้เราช่วยอะไรท่านได้บ้าง?",
    "493624248": "หลีกเลี่ยงซื้อขายเมื่อท่านมีแนวโน้มที่จะตัดสินใจผิดพลาด",
    "506668598": "You receive the deposited amount and make an equal deposit into your Deriv account.",
    "543697462": "ฝากขั้นต่ำ เพียง 5 เหรียญสหรัฐ",
    "543936232": "By accessing and using Deriv, you accept and agree to be bound by these terms and conditions. It is your responsibility to read and understand the following terms and conditions. These terms and conditions may be supplemented from time to time by additional terms and conditions applicable to a particular company or products.",
    "545904080": "F. นโยบายการดูแลพนักงานใหม่",
    "547712327": "ฝึกปรือทักษะของท่านจากบัญชีทดลองใช้",
    "560281742": "ไบนารีออปชั่น ฟอเร็กซ์ การซื้อขายฟอเร็กซ์ การซื้อขายออนไลน์ การซื้อขายผลิตภัณฑ์ทางการเงิน การซื้อขายไบนารี การซื้อขายดัชนี ดัชนีการซื้อขาย การซื้อขายสินค้าโภคภัณฑ์ กลยุทธ์ไบนารีออปชั่น โบรกเกอร์ไบนารี การพนันไบนารี แพลตฟอร์มการซื้อขายไบนารีออปชั่น กลยุทธ์ไบนารี การเงิน การลงทุน การซื้อขาย",
    "569354588": "You may also manage your funds through a payment agent if the service is available in your country.",
    "578124227": "You agree that in any legal, arbitration, mediation, regulatory, administration, or any other proceedings initiated by you or by Us, Our records of your dealings shall constitute evidence. You shall cooperate fully with any investigation by any regulatory authority.",
    "581168980": "กฎหมาย",
    "581247958": "แต่ละฝ่ายจะต้องปฏิบัติในสิ่งที่บันทึกเป็นข้อตกลงโดยอีกฝ่ายหนึ่งอย่างสมควร เพื่อให้เกิดผลตามเงื่อนไขของข้อตกลงนี้",
    "591753355": "You must also perform all necessary due diligence on your clients. We shall be able to ask you at any time to provide all information and documentation related to your clients, so we can take the necessary steps for Our AML compliance.",
    "613219827": "หากท่านเลือกปิดบัญชี Deriv ของท่าน ข้อมูลของท่านจะถูกเก็บเอาไว้ตราบเท่าที่ฝ่ายกฎหมายของเราจำเป็นต้องเก็บเพื่อให้เป็นไปตามหน้าที่ของบริษัทฯ ด้านกฎหมายและนโยบายในการเก็บรักษาข้อมูลเท่านั้น เราจะลบข้อมูลของท่านเมื่อระยะเวลาในการเก็บรักษาที่ตราไว้นั้นสิ้นสุดลง",
    "615412037": "ค. หน้าที่ของท่าน",
    "621836433": "ใบสมัครจะถูกพิจารณาและประเมินโดยฝ่ายกำกับดูแลระเบียบของบริษัทฯ และฝ่ายการตลาด โดยขอเรียนให้ทราบว่า ฝ่ายกำกับดูแลของเราปฏิบัติตามและดำเนินการตามนโยบายการป้องกันและปราบปรามการฟอกเงิน และตรวจสอบวิเคราะห์สถานะตามกฎหมายและกฎระเบียบ และจะใช้ดุลยพินิจในการขอข้อมูลที่เกี่ยวข้องและเอกสารที่จำเป็นประกอบการพิจารณา",
    "631038593": "You shall not use any domain name that includes the name Deriv and any derivation or variation of this name that might give the impression that you and Us are the same person.",
    "633795832": "ใช้เงินที่ท่านสามารถยอมรับผลขาดทุนได้",
    "636059494": "ตลาดในโลกทั้งใบอยู่เพียงปลายนิ้วของท่านในทุกที่ ทุกเวลา",
    "642995056": "อีเมล์",
    "643762633": "The terms and conditions are provided in several languages. We attempt, as much as possible, to provide a faithful translation from the English version, reflecting the same principles. In the event of any differences between the English version of the Deriv website and any other language, the English version shall prevail.",
    "667762548": "You shall not use Deriv’s Application Programme Interface (API) in an abusive or fraudulent manner for any purposes.",
    "671135015": "If you die,  become incapacitated, or lose your mental soundness",
    "672478072": "Confidential Information shall be confidential even after the termination of the business relationship between you and Us that is established under this agreement or any other agreement or arrangement.",
    "677165328": "ตรวจสอบการใช้งานล่าสุดของบัญชีท่านโดยใช้เครื่องมือแสดงประวัติการใช้งาน",
    "679289530": "วิสัยทัศน์ของเรา",
    "681138407": "The information outlined in Paragraph 1 of this section shall be submitted to affiliates@deriv.com.",
    "689051160": "หากท่านมีสถานะเป็นลูกจ้างของสถาบันการเงิน และ/หรือ ธนาคาร ท่านต้องไม่ซื้อขายโดยใช้ Deriv นอกจากว่า ผู้ว่าจ้างของท่านได้รับทราบการลงทุนซื้อขายของท่านและการใช้งานนี้ไม่ขัดต่อองค์กรของผู้ว่าจ้างของท่าน",
    "694236654": "บริการของเราเกี่ยวข้องกับการดำเนินการซื้อขายเท่านั้น ไม่รวมถึงบริการให้คำแนะนำการลงทุนเกี่ยวกับสินค้าและบริการของเรา เรามีการเตรียมข้อมูลข้อเท็จจริง บทวิเคราะห์เกี่ยวกับตลาด ขั้นตอนการดำเนินธุรกรรม และข้อมูลเกี่ยวกับความเสี่ยงที่เกี่ยวข้อง เพื่อลดความเสี่ยงต่างๆ ให้ต่ำลง หากแต่ที่สุดแล้วเป็นการตัดสินใจของท่านในการเลือกใช้สินค้าหรือบริการใดๆ ของเรา",
    "694747085": "นโยบายการบริหารความขัดแย้ง",
    "695694248": "เราไม่รับประกันความสามารถในการขายสัญญาก่อนที่สัญญาจะหมดอายุ",
    "731591208": "This notice does not explain all of the risks involved in investments or similar products or how such risks relate to your personal circumstances. ",
    "744036760": "More specifically, when We enter into a trade with you, We have a duty to provide you with ",
    "747785145": "เราไม่ส่งเสริมพฤติกรรมใดๆ ที่แสดงออกอย่างไม่เหมาะสม รวมถึงการใช้ภาษาที่มีความรุนแรง ตอบโต้ โจมตี บริษัทฯ จึงขอสงวนสิทธิ์ในการเพิกถอนบัญชี หรือ จำกัดการใช้งานของท่าน หากพบว่า มีพฤติกรรมใดๆ ที่แสดงความไม่เหมาะสมดังกล่าว",
    "754491947": "เรามุ่งมั่นเพื่อให้แน่ใจว่า ทุกที่คำสั่งซื้อได้ถูกดำเนินการประมวลผล แม้ในบางกรณีที่มีความยากลำบากหรือสถานการณ์ที่ไม่ปกติ เราได้ตระหนักถึงเงื่อนไข และสภาวการณ์ที่ไม่ปกติ จึงได้เตรียมการให้มีการประมวลผลที่เหมาะสมต่อคำสั่งซื้อใดๆ ซึ่งเราจะแจ้งให้ท่านทราบทันทีหากเผชิญกับกรณีใดๆ ดังกล่าว",
    "757744427": "We try to maintain a reasonable relation between the quoted prices of each underlying asset that a trade refers to, including foreign exchange, indices, and commodities, and the actual market prices of such an asset. We make no warranty, expressed or implied, that the quoted prices represent prevailing market prices.",
    "800134626": "เงินที่ถอนจะถูกจ่ายให้กับเจ้าของบัญชี ท่านต้องแน่ใจว่า ได้ให้รายละเอียดที่จำเป็นเพื่อดำเนินการถอนตามวิธีที่ท่านต้องการ",
    "804565709": "We reserve the right to cancel/prohibit the use of deposit bonus and/or free bonus promotions at Our own discretion at any time.",
    "812149028": "All the world’s markets, one powerful trading platform",
    "814009433": "มูลค่าการซื้อขายโดยรวม",
    "834386582": "การป้องกันภาวะเงินเฟ้อ",
    "843376778": "You understand that you will be buying and selling financial contracts subject to these terms and conditions.",
    "847028402": "ตรวจสอบอีเมล์ของท่าน",
    "850735123": "Topic suggestions",
    "859765694": "เรารักษาข้อมูลส่วนบุคคลทั้งหมดที่เราเก็บรวบรวมจากท่านด้วยความระมัดระวัง และจะดำเนินการกับข้อมูลเหล่านั้นด้วยวัตถุประสงค์ตามที่กำกับ หรือ อนุญาตโดยกฎหมายเท่านั้น ทั้งนี้รวมถึงกระบวนการในการได้มา การให้ข้อมูลบางอย่างกับหน่วยงานบุคคลที่สามเพื่อการตรวจสอบเครดิตหรืออัตลักษณ์ตามบทบัญญัติทางกฎหมาย ในบางกรณี เราอาจดำเนินการกับข้อมูลเหล่านั้นเพื่อปฏิบัติตามภาระหน้าที่ในสัญญาที่มีต่อท่าน",
    "870024273": "หากท่านไม่สามารถจำรหัสผ่านได้ ท่านสามารถตั้งค่าใหม่ โดยปฏิบัติตามขั้นตอนต่อไปนี้",
    "876001650": "Click on the verification link to set your new password.",
    "882216897": "ต้องการอีเมล์",
    "885902000": "ท่านไม่ใช่พลเมืองของประเทศที่ถูกจำกัด เช่น แคนาดา ฮ่องกง อิสราเอล เจอร์ซี มาเลเซีย มอลตา ปารากวัย สหรัฐอาหรับเอมิเรตส์ สหรัฐอเมริกา หรือ ประเทศที่ถูกจำกัดอื่นๆ ซึ่งกำหนดโดย FATF ว่า มีข้อบกพร่องเชิงยุทธศาสตร์",
    "891635392": "D. Specific instructions",
    "930658845": "Access the world’s most traded markets and assets.",
    "933114237": "ปรับปรุงข้อมูลส่วนตัว",
    "933953883": "พวกเราจัดเตรียมนโยบายโดยสรุปเพื่อมีขึ้นเพื่อบริหารจัดการความขัดแย้งในผลประโยชน์ตามหน้าที่ที่เรามีต่อท่าน",
    "935431940": "ฝากเงิน",
    "946205736": "ทำไมต้องใช้ Deriv?",
    "948175575": "If you have any information that something may bring harm or be of disadvantage to Us or Our reputation, pass that information to Us immediately.",
    "949795582": "We may have access to information that is not available to you, may have acquired trading positions at prices that are not available to you, and may have interests different from your interests. We do not undertake any obligation to provide you with market or other information that We possess, nor to alter your trading decision or prevent you from entering into a trade.",
    "957344525": "ท่านจะเปิดบัญชี Deriv ได้ ด้วยเงื่อนไขต่อไปนี้",
    "964475275": "ท่านยินยอมที่จะให้พวกเราใช้ข้อมูลส่วนบุคคลของท่านในการตรวจสอบการปราบปรามการทุจริตตามความเหมาะสม ข้อมูลส่วนบุคคลนั้นจะถูกเปิดเผยต่อหน่วยงานเพื่อการป้องกันการทุจริตในส่วนของการอ้างอิงข้อมูลเครดิตที่ต้องการรายงานดังกล่าว",
    "984317225": "การเปิดบัญชี",
    "989051154": "การชำระเงิน",
    "1002688362": "Any amendments to the contractual terms of Manifestly Erroneous trades shall be reasonable and fair and may involve closing and/or opening of positions, placing/deleting orders without your involvement, making changes in open positions, deleting trades from trading history, etc. Monies exchanged between you and Us in connection with the Manifestly Erroneous trades shall be returned to the recipient according to the amendments made to the contractual terms and conditions of this agreement.",
    "1010546439": "Our Numbers",
    "1015310299": "If any information that you have provided to Us in connection with this agreement is or becomes untrue or misleading",
    "1020763788": "การซื้อขายอนุพันธ์มีความเสี่ยง อย่าใช้เงินที่คุณไม่สามารถรับภาวะขาดทุน และอย่าใช้เงินที่กู้ยืมมา เรียนรู้เกี่ยวกับ ",
    "1021490172": "ลองคำค้นอื่น",
    "1025564896": "ท่านจะส่งใบสมัคร รวมถึงข้อมูลต่อไปนี้",
    "1040835572": "ก. ขอบเขตของสัญญา",
    "1051699721": "Any costs and charges for depositing and withdrawing money are set out here. Other charges incurred might include currency conversions, spreads, and commissions. You should be aware of all costs and charges that apply to you because they will affect your profitability.",
    "1052219117": "Other risks: There are other risks related to trading and foreign currencies that cannot be described in detail in this document. Generally, however, securities, options, and currency transactions involve exposure to a combination of the following risk factors: market risk, credit risk, settlement risk, liquidity risk, operational risk, and legal risk. For example, there can be serious market disruptions if local or overseas economic, political, or other unforeseen events affect the market. In addition to these types of risk, there may be other factors such as accounting and tax treatment issues that you should consider.",
    "1057252189": "If you lose your cryptocurrencies as a result of cryptocurrency exchanges and wallet providers being hacked or becoming insolvent, there is no assurance of a recourse. It is your responsibility to store your cryptocurrencies securely. We will not accept liability for any loss or damage that arises, directly or indirectly, from the theft of your cryptocurrency or the insolvency of exchanges and wallet providers that you use.",
    "1068913295": "เราจะติดตามประสิทธิภาพของการบริหารการประมวลคำสั่งซื้อของเรา และนโยบายการประมวลคำสั่งซื้อ และเราจะประเมินราคาต่อสัญญาซื้อขายในนามของท่านเพื่อตรวจสอบการดำเนินการว่า ได้ประมวลผลอย่างดีที่สุดสม่ำเสมอหรือไม่ หรือ เพื่อตรวจสอบว่า เราต้องมีการปรับปรุงใดๆ ในกลไกที่เกี่ยวข้องหรือไม่ เราจะทวนสอบการประมวลผลคำสั่งซื้อ และนโยบายของเราที่เกี่ยวกับราคาต่อการเปลี่ยนแปลงที่สำคัญ ไม่ว่า ปัจจัยมีผลต่อหนึ่งในราคาที่เราเลือก หรือ เหตุอื่นที่มีผลต่อศักยภาพในการกำหนดราคาที่ดีที่สุดได้อย่างต่อเนื่อง และเราจะแจ้งให้ท่านทราบ หากมีการแก้ไขใดๆ ต่อการบริหารการประมวลคำสั่งซื้อ หรือ นโยบายประมวลผลคำสั่งซื้อ",
    "1072392092": "Intuitive and customisable",
    "1085746012": "กลับไปที่หัวข้อความช่วยเหลือ",
    "1089659579": "E. No fiduciary duty",
    "1091180869": "ใช้การตัดสินในเขต เซนต์วินเซนต์และเกรนาดีนส์",
    "1101106548": "ในการให้บริการต่างๆ ของท่าน ท่านจะดำเนินการในเรื่องต่อไปนี้",
    "1114057531": "Start with free practice account",
    "1121914758": "ตลาดระดับโลกที่มีสภาพคล่องสูงสุด",
    "1128926784": "ท่านจะส่งเอกสารใดๆ ที่เกี่ยวข้องกับธุรกิจของเราคืนให้เราทันทีที่มีการยุติสัญญาระหว่างท่านและเรา",
    "1132338146": "Deriv เป็นบริษัทซื้อขายออนไลน์ที่ให้บริการอนุพันธ์ต่างๆ ที่ครอบคลุมมากที่สุด ด้วยราคาคลาดที่โดนใจ",
    "1132387940": "Binary (SVG) Ltd",
    "1144605763": "We reserve the right to void or amend the contractual terms of any transactions that We reasonably believe are entered into at prices that do not reflect fair market prices or that are entered into at an abnormally low level of risk due to an obvious or palpable error (a “Manifest Error”).",
    "1149612424": "รับประกันความโปร่งใส",
    "1170005670": "Any instance where We may suffer any pecuniary, fiscal, or regulatory disadvantage because of your activities on Deriv",
    "1173267359": "When a client makes deposits through you, the following process takes place:",
    "1173855755": "B. Weekend quotes",
    "1183053882": "We deal in derivatives on Our own account. Your orders will be executed by Us and We will always be your sole execution venue for all of the trades that you make on Deriv. This means that We will always act as your counterparty and take the other side of your trade. You should be aware that you are exposed to higher risks as all trades are traded on over-the-counter (OTC) markets, as opposed to regulated exchanges. This section of the policy will outline how We intend to comply with Our best execution obligations.",
    "1183394321": "B. Order execution",
    "1189085544": "You have enough experience and knowledge in financial trading to be able to evaluate the merits and risks of acquiring financial contracts via this site. You have not relied on any information contained in this site to make that evaluation.",
    "1189720314": "We use best-practice anti-money laundering procedures. Funds that originate from criminal activity are not accepted. We are bound to report suspicious transactions to relevant authorities.",
    "1201997065": "No party shall be deemed liable for any failure to meet its obligations under this agreement if it is prevented from performing those obligations by an event of Force Majeure. Force Majeure events are events beyond the control of either of the parties and are not reasonably foreseen; they materially affect the performance of any of the parties’ obligations under this agreement. Force Majeure events may include but are not limited to acts of God, war, state or governmental actions, exchange controls, nationalisations, devaluations, forfeitures, natural disasters, terrorism, and other inevitable, unforeseeable, unanticipated, and unpredicted events that are not dependent upon the will of the parties.",
    "1204295672": "The commissions to be charged on deposits and withdrawals",
    "1210745280": "In the case of some trades, there may be no functioning or open market or exchange on which the reference product is traded at the time of your order. In such cases, We set out to determine a fair underlying price based on a number of factors, such as price movements on associated markets and other market influences and information about your order.",
    "1230072822": "ง. หน้าที่ของเรา",
    "1237896963": "If you have a real money account, you must also check the box labelled ",
    "1239690903": "Price and cost",
    "1246849732": "In relation to trades that you make on Deriv, We act as principal and not as agent on your behalf; therefore, We act as the sole execution venue for the execution of your trades.",
    "1250489934": "โบนัส",
    "1253759644": "Set a limit for your losses and stick to it.",
    "1256498420": "ดูไบ,",
    "1263787871": "We shall determine trade payouts by reference to the market quotes as displayed on Deriv relevant to the underlying index(ices) of the trade(s) or from the interbank trading data that We receive for forex quotes or commodity prices as displayed on Deriv. You should note that different markets may close at different times during the day due to local trading hours and time zones.",
    "1265800767": "Hedge against the stock market",
    "1280917981": "Next, you transfer the requested amount to the client.",
    "1284213845": "The money you give Us is not invested in any securities, futures, currencies, derivatives, or other investments on your behalf.",
    "1286094280": "ถอนเงิน",
    "1286413720": "ป้องกันตัวเองจากการซื้อขายจากเว็บไซต์ของเรา",
    "1299144461": "ข้อตกลงและเงื่อนไข",
    "1300361383": "รับรองบัญชีของท่านจากหน้าตรวจสอบ",
    "1318276617": "Trades are not usually offered during the first 10 minutes of market trade.",
    "1324890934": "Binary (SVG) Ltd is registered in St. Vincent and the Grenadines.",
    "1332168410": "Learn more",
    "1332921069": "An event that can seriously decrease your ability to perform any of your duties and obligations according to this agreement.",
    "1334260583": "Managing your account",
    "1335558993": "K. เหตุสุดวิสัย",
    "1335594279": "Movement correlates with market conditions",
    "1337578041": "สนับสนุน",
    "1346014152": "ทางเลือกของท่านสำหรับซื้อขายออนไลน์แบบเบ็ดเสร็จ",
    "1355600131": "We have the discretion to request information from you to verify your compliance with these terms. If you do not comply with Our reasonable request for information, We may cancel your account and withhold any funds accumulated in it.",
    "1369241444": "Any information given on these pages and/or related emails or newsletters that We have sent you is not intended as financial or investment advice, and We will not accept any liability in this respect.",
    "1407191858": "DTrader",
    "1407269335": "ไปที่หน้าล็อกอิน",
    "1434507306": "การซื้อขายที่ Deriv.com อาจทำให้ท่านเสพติดได้ หากท่านต้องการหยุดซื้อขายสักระยะ โปรดเรียกใช้ตัวช่วยของเราสำหรับการพักตัวเองจากซื้อขาย",
    "1455632605": "Predict overall market trends, rather than individual performances",
    "1465599620": "เราสงวนสิทธิ์ในการปฏิเสธการดำเนินธุรกิจกับท่าน ยุติการดำเนินธุรกิจกับท่าน และยกเลิกธุรกรรมของท่าน หากท่านไม่ยอมรับหรือปฏิบัติตามกระบวนการฟอกเงิน",
    "1467545943": "รหัสโบนัสสามารถถูกป้อนและใช้เมื่อเปิดบัญชีเท่านั้น",
    "1484959406": "E. Trades",
    "1510545928": "ฒ. ค่าสินไหมทดแทน",
    "1524308792": "We have and retain the right to terminate any event or trade, including but not limited to the occurrence of any of the above events.",
    "1526273176": "URL ของเว็บไซต์ (ถ้ามี)",
    "1528031455": "มีบัญชีอยู่แล้วใช่ไหม?",
    "1533920862": "We are required to take a number of factors into account when considering how to give you best execution, specifically:",
    "1553462693": "Over-the-counter market with no centralised exchange",
    "1563171583": "ท่านได้อ่านนโยบายความเป็นส่วนตัวของเรา และให้ความยินยอมในการดำเนินการต่อข้อมูลส่วนบุคคลของท่านตามที่กล่าวนี้",
    "1571775204": "ผลตอบแทนสูง",
    "1581220832": "C. Internet trading risks",
    "1582034624": "Need help with our products and services? Read our FAQ or ask us a question.",
    "1582180987": "ต้องไม่นำเงินที่กู้ยืมมาเทรด",
    "1582462514": "ตรวจสอบตัวสะกดและลองใหม่อีกครั้ง",
    "1586065334": "ปารากวัย",
    "1602832491": "Portfolio diversification",
    "1606398372": "All credit card details are submitted directly to the Visa/Mastercard network using the latest SSL encryption technology, in accordance with bank policies.",
    "1622360018": "ข้อเสนอนี้ไม่สามารถใช้ร่วมกับข้อเสนออื่นๆ",
    "1622406547": "404: Not found",
    "1631981906": "You shall not use Deriv for the purpose of money laundering.",
    "1635547892": "ฟีดข้อมูล",
    "1636225558": "The revolutionary platform for all traders",
    "1642688220": "Your password and login ID are unique, and passwords are hashed so that not even Our staff can read them. This is the why We cannot retrieve your password if you cannot recall it. Instead, We will send you a link to set a new password yourself.",
    "1655003551": "You may update your personal information at any time by logging in to the ",
    "1659682194": "J. การรักษาความลับ",
    "1663532579": "ฝึกมือด้วยบัญชีทดลองใช้",
    "1667670058": "Online trading can incur losses as well as gains. Prices will vary due to changes in the market, and may impact your investment. Refer to our Key Information Documents for the amount of margincrequired for the trading instruments offered on our cwebsite. Our products fall under the category of ‘complex products’ and may not be suitable for retail clients.",
    "1672176606": "C. Cookies and device information",
    "1689747267": "มีสิทธิบัตร ได้รับใบอนุญาต และได้รับการกำกับตามกฎหมาย",
    "1692969601": "You may choose to close your account yourself or by contacting Us. You can only close your account and withdraw any pending funds if you do not have any open trade positions and have complied with the requested ",
    "1697654774": "Deriv is the latest innovation by the Binary Group, powered by 20 years of experience, customer focus, and technical innovation.",
    "1702776205": "Offer your services and other duties that are listed in this agreement at your own cost and risk.",
    "1706218860": "We reserve the right to adjust your account if any trade results in disruption or in case of a miscarried or aborted trade.",
    "1720609599": "เงินดิจิทัลเป็นสินทรัพย์ที่มีความผันผวนซึ่งอ่อนไหวอย่างมากต่อการขึ้นลงของตลาด การซื้อขายสัญญาเงินดิจิทัลส่วนต่างเป็นการลงทุนที่เสียงโชคมากเพราะราคาของเงินดิจิทัลสามารถขึ้นและลง และเป็นไปได้ที่จะกลายเป็นไม่มีมูลค่า (ศูนย์) ท่านไม่ควรจะซื้อขายเงินดิจิทัล ถ้าท่านไม่เข้าใจถ่องแท้และไม่ทราบว่าการซื้อขาย และ/หรือ การลงทุนที่เกี่ยวข้องกับเงินดิจิทัลนั้นซับซ้อน และมีความเสี่ยงสูงโดยธรรมชาติ และท่านไม่เพียงแต่เสี่ยงที่จะขาดทุนอย่างมากในช่วงเวลาสั้นๆ แต่ยังเสี่ยงที่จะสูญเสียเงินทุนที่ลงทุนไปทั้งหมดด้วย",
    "1727773536": "Likelihood of settlement",
    "1752121431": "เมื่อท่านให้คำสั่งที่เจาะจงกับเรา เช่น (ก) ราคาของสัญญาซื้อขาย (ข) ราคาของสัญญาซื้อขายที่กำลังจะสิ้นสุด คำสั่งเหล่านั้นจะถูกกำหนดลำดับในการดำเนินการ โดยเป็นไปตามนโยบายของเรา",
    "1794115037": "A unique, synthetic market that simulates real-world volatility. Trade with small, fixed stakes for high returns with durations as short as one tick.",
    "1806160830": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading. It’s built upon 20 years of experience, customer focus, and technical innovation. With our powerful yet simple trading experience and tools, new and professional traders alike can understand risk and make better trading decisions.",
    "1808393236": "เข้าสู่ระบบ",
    "1816761131": "Follow and use all of Our business-related directions, policies, and procedures, which may be changed, re-established, or replaced from time to time.",
    "1822865749": "If you act in breach of any warranty, representation, or promise that you have made under this agreement",
    "1825983967": "In deciding whether an error is a Manifest Error, We may take into account any relevant information, including the state of the underlying market at the time of the error and any error within, or lack of clarity of, any information source or pronouncement. You have a duty to report to Us any such problems, errors, or suspected system inadequacies that you may experience and may not abuse or arbitrage such system problems or errors for profit. We will endeavour to resolve any such difficulties in the shortest time possible.",
    "1833428367": "Likelihood of execution",
    "1836934314": "You shall not use Our name or trademark in your advertising activities without Our written authorisation.",
    "1838372042": "ง. การจัดการบัญชี",
    "1845418558": "วิธีการชำระเงิน",
    "1863129157": "Our vision is to be the world’s most customer-centric, online trading company; a place where traders come to find and discover any derivative they want to trade.",
    "1867169512": "Unaffected by real-world news events",
    "1871780873": "You have made the required minimum deposit.",
    "1879618136": "B. Profiling and categorisation",
    "1882648137": "Didn’t find your answer?",
    "1884652280": "ใครเปิดบัญชีได้บ้าง?",
    "1894381379": "We shall not supervise any financial services that you provide.",
    "1900277010": "Raw natural resources that can be bought or sold commercially.",
    "1926910188": "During the application process, We may ask you for information about your background, experience, and investment assets and earnings. We do not monitor on your behalf whether the amount of money that you have sent Us or your profits or losses are consistent with that information. It is up to you to assess whether your investment resources are adequate for your investment activity with Us and your risk appetite in the products and services that you use.",
    "1927285112": "You have read the terms and conditions in full and have understood that you will be buying and selling trades subject to these terms and conditions.",
    "1937432711": "Such materials may be copied and distributed on a limited basis for noncommercial purposes only, provided that any material copied remains intact and that all copies include the following notice in a clearly visible position: ",
    "1945797772": "Due to the high degree of risk involved, which could result in the loss of the entire investment, We have adequate internal procedures in place to ensure that you are in all cases treated fairly and that the risk of damage to your interests is mitigated.",
    "1962512559": "You shall not misrepresent the services that you provide to Our clients.",
    "1971887739": "Binary Limited",
    "1975275841": "You must complete the account opening form and provide all requested details to establish your identity, such as valid identification, address, email address, and personal telephone number.",
    "1989818864": "The client requests a withdrawal from Deriv Client Account.",
    "1993185257": "We hold client funds in bank accounts that are separate from the operational accounts, and We have arranged so that the assets in your account will be returned to you in the event of insolvency.",
    "1996842262": "We have internally set appropriate controls and monitoring to verify that Our aggregate return on various underlying options and durations is equal to Our commission charge of 3 - 5%.  Proper back-testing is conducted on a quarterly basis to certify that Our return does not exceed this set mark-up and hence ascertain continued fair prices to the clientele, whilst mitigating Our conflicts of interest.",
    "2017393703": "You can receive this bonus only if you are a new client, and you will be eligible for it only once per household. If you are an existing or former client, you do not qualify for this bonus.",
    "2041031651": "Licences and regulations",
    "2053202214": "The priorities that you have identified for Us in relation to entering into those trades",
    "2059853325": "Exchange rate risk: Exchange rates between foreign currencies can change rapidly due to a wide range of economic, political, and other conditions, exposing you to the risk of exchange rate losses in addition to the inherent risk of loss from trading the underlying asset. If you deposit funds in a currency to trade in a different currency, your gains or losses on the underlying asset may be affected by changes in the exchange rate between the currencies.",
    "2061201288": "In any event of an error in current prices, published odds, or trading software",
    "2071957728": "If you are found to have conducted a criminal offence ",
    "2088748185": "Deriv ถูกป้องกันโดยการมีลิขสิทธิ์",
    "2090411067": "การปิดบัญชี",
    "2119698991": "Should a disruption occur in the data feeds that We cannot readily rectify, We reserve the right to refund the trade purchase.",
    "2127686694": "Our list of supported payment methods includes bank wire, credit/debit cards, e-wallets, and cryptocurrencies.",
    "2145070047": "Deriv operates under the jurisdiction of Binary.com.",
    "-443850363": "ลงทะเบียนฟรี ทันที!",
    "-1315819894": "เปิดบัญชีฟรี",
    "-952845669": "Please check your email and click on the link provided to verify your email address.",
    "-1076138910": "Trade",
    "-2147340077": "บริษัทฯ",
    "-1716121042": "Help Centre",
    "-34495732": "ข้อมูลเกี่ยวกับหลักเกณฑ์",
    "-9461328": "ความปลอดภัยและความเป็นส่วนตัว",
    "-181484419": "การซื้อขายอย่างรับผิดชอบ",
    "-1922064522": "This website‘s services are not made available in certain countries including the USA, Canada, Hong Kong, Japan, or to persons under age 18.",
    "-1465019439": "การแจ้งเตือนเกี่ยวกับความเสี่ยง",
    "-773544978": "หน้าแรก",
    "-361731851": "ทดลองใช้ฟรี",
    "-1322632653": "ไม่พบข้อมูล",
    "-153618416": "You just hit a route that doesn't exist.",
    "-2102701243": "ไซเบอร์จายา,",
    "-283810073": "มาเลเซีย",
    "-1217228741": "บีร์กีร์การา,",
    "-705682181": "มอลตา",
    "-489692206": "ลาบวน,",
    "-1284652883": "Our Locations",
    "-550677199": "Trading accounts opened",
    "-183146919": "Trades last month",
    "-578342464": "By the numbers",
    "-719755086": "Our powerful platform and intuitive tools make it easy for users to make profitable trading decisions. We’ll let the numbers do the talking.",
    "-27912942": "ถอนเดือนที่แล้ว",
    "-360782203": "หัวข้อที่เกี่ยวข้อง",
    "-568162090": "You have read the Legal Terms and Conditions in full.",
    "-875408778": "You are over 18 years of age, unless you are an Estonian resident whereby you would have to be over 21.",
    "-530602300": "There are three ways to open an account. You can",
    "-1794036720": "Enter your email address on the homepage and click “Create free account”",
    "-973106197": "Create an account with your Google login",
    "-1401551881": "Create an account with your Facebook login",
    "-217263303": "You will have a practice account to start with. You can upgrade to a real money account after opening a practice account.",
    "-97772699": "If you’d like to change your name, date of birth, country of residence, or email address, please submit a ticket and attach your proof of identity and proof of address.",
    "-1625136586": "ป้อนอีเมล์ของท่าน จะมีลิงค์ส่งไปยังกล่องข้อความของท่าน",
    "-1556393181": "Click on the Cashier tab and choose your preferred deposit method.",
    "-1051202946": "We will occasionally prompt you to verify your account by sending you a verification link. This is to make sure it’s you and that your account hasn’t been compromised.",
    "-801799014": "If your verification link has expired, try withdrawing or logging in again.",
    "-1144688311": "We process all your deposits and withdrawals within 24 hours. However, your bank or money transfer service may require additional time to process your request.",
    "-1299484872": "บัญชี",
    "-298342549": "Recovering your password",
    "-873430358": "Authenticating your account",
    "-1612801567": "ฝากและถอน",
    "-1108803896": "Deposits",
    "-1617956626": "ลิงค์ตรวจสอบหมดอายุ",
    "-1689659144": "การถอนเงิน",
    "-2100048453": "ขออภัย เราไม่พบข้อมูลใดๆ ตรงกับ “{{search}}” ที่ท่านค้นหา",
    "-859753143": "เคล็ดลับการสืบค้น",
    "-177264246": "Keep your search term short as our search capabilities works best with short search terms",
    "-1464470638": "ตัวช่วย",
    "-821418875": "Trader",
    "-1813561643": "All you need to get started",
    "-1911241240": "Superior trading platform",
    "-1726557968": "100+ instruments.",
    "-214213937": "เทคโนโลยีที่จดสิทธิบัตร",
    "-1569871910": "Powered by our patented algorithms.",
    "-948603838": "Trade the way you want with customisable charts, analytic tools, and themes.",
    "-199939058": "Welcome to the ultimate trading experience",
    "-677783170": "นี่คือประการณ์ซื้อขายขั้นสุดยอดของท่าน",
    "-1498810957": "Create a free demo account",
    "-132463075": "มันทำงานอย่างไร",
    "-2036705768": "Practice",
    "-759636205": "Open a demo account with unlimited funds. Start trading for free and practise to hone your skills.",
    "-1868637229": "Open a real account and add funds. Trade forex, indices, commodities, and other derivatives.",
    "-882845250": "Get funds quickly and easily. We support many deposit and withdrawal options.",
    "-1445048532": "A global market for buying, selling, and exchanging currencies.",
    "-290395820": "มีให้ซื้อขายได้ตลอด 24 ชั่วโมง 5 วัน",
    "-498482504": "Selected group of assets used to measure the overall performance of a specific market.",
    "-1792940738": "Risk diversification",
    "-417636545": "Emulates market risks",
    "-1318520349": "Contract durations from one tick",
    "-663862998": "ตลาด",
    "-371999459": "Over 100 assets available across five leading markets.",
    "-702482596": "Exclusive synthetic market available 24/7",
    "-270452171": "Short- to long-term trades",
    "-80309143": "มีบริการลูกค้าที่ไว้ใจได้",
    "-307088065": "รับรองความเป็นส่วนตัว",
    "-689474623": "ประสบการณ์ซื้อขายออนไลน์ชั้นยอดของท่าน",
    "-1243977469": "ตั้งค่าการใช้งานโดยใช้การยืนยันตัวเอง 2 ระดับในบัญชีของท่าน",
    "-1768971076": "ใช้รหัสผ่านที่แตกต่างกันสำหรับอีเมล์และบัญชี Deriv.com และตั้งรหัสผ่านที่มีความรัดกุม",
    "-699108676": "Set a cashier lock password to prevent unauthorised access to your cashier.",
    "-1539335636": "ปรับปรุงเบราเซอร์ให้ทันสมัยอยู่ตลอดเวลา เราขอแนะนำให้ใช้เวอร์ชันล่าสุดของกูเกิลโครม",
    "-1973818641": "Configure your PC and mobile phone to use the Cloudflare DNS by following the instructions on our website.",
    "-1061304519": "Don",
    "-682884675": "ติดตั้งซอฟต์แวร์ป้องกันไวรัส (เช่น Avast Free Antivirus สำหรับ ระบบปฏิบัติการวินโดว์ส และ ระบบปฏิบัติการแมคอินทอช) บนคอมพิวเตอร์ของท่าน",
    "-1350943103": "เพื่อความปลอดภัย",
    "-164216325": "เรียนรู้วิธีที่จะเพิ่มความปลอดภัยของบัญชีและจัดการความเสี่ยงในการซื้อขาย",
    "-1775719707": "To help keep your account secure, we recommend these best practices: ",
    "-2056241138": "ความปลอดภัยของบัญชี",
    "-1690178709": "Use our demo account and learn how to trade, risk-free, by using virtual funds.",
    "-1393873500": "New to trading and don’t know where to start? Use our demo account and learn how to trade by using risk-free virtual funds.",
    "-936957713": "เข้าใจความเสี่ยง",
    "-639392943": "การซื้อขายอย่างรับผิดชอบ",
    "-1833153607": "Deriv operates under the jurisdiction of Binary.com which holds multiple licences to comply with regulatory requirements around the world.",
    "-2050565524": "Binary Limited ขึ้นทะเบียนที่อยู่สำนักงานที่ 47 Esplanade, St. Helier, เจอร์ซี JE1 0BD Channel Islands เป็นบริษัทโฮลดิ้งของบริษัทในเครือดังต่อไปนี้",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-916091231": "Binary (BVI) Ltd",
    "-845988365": "Binary (V) Ltd",
    "-1049614092": "Practise responsible trading by understanding the risks involved and how you can manage them by setting limits on your trading activity.",
    "-1210392837": "Online trading is exciting, but it is a risky activity and can turn into an addiction. Here are some guidelines to help you manage online trading risks.",
    "-371791281": "Put aside a portion of your winnings to avoid losing it all.",
    "-522814684": "With Deriv, you have the option to implement limits on your trading activities through our self-exclusion facility. You’ll be able to:",
    "-965781105": "With Deriv, you have the option to implement limits on your trading activities.",
    "-1342470312": "จำกัดจำนวนเงินที่ท่านซื้อขาย",
    "-1267012726": "จำกัดการขาดทุนที่อาจจะเกิดขึ้น",
    "-568793040": "Learn more about our self-exclusion facility.",
    "-624933500": "คำเตือนและบทบัญญัติอื่นๆ",
    "-1164998540": "Online trading can incur losses as well as gains. Prices will vary due to changes in the market, and may impact your investment. Our products fall under the category of ‘complex products’ and may not be suitable for retail clients.",
    "-1748000049": "A. Deposit bonus",
    "-1714028913": "ท่านมีปริมาณการซื้อขายเป็นมูลค่า 5 เท่าของมูลค่าโบนัสแล้ว",
    "-1045225335": "Both the deposit and the bonus amounts are clearly displayed when this type of promotion is available. For example, if you choose to participate in a ",
    "-1286260483": "เมื่อโบนัสถูกโอนเข้าไปในบัญชีของท่าน ท่านสามารถดำเนินการถอนโบนัสและผลกำไรที่ท่านได้รับได้ทุกเวลาที่ท่านปรารถนา",
    "-515446529": "You may utilise this bonus only when you have opened a real money account.",
    "-1244067744": "The bonus will be added to your account when you make the required minimum deposit in a single transaction. If you make multiple deposits in an attempt to accumulate the required deposit amount, you will not be eligible for this bonus.",
    "-145016533": "B. Free bonus",
    "-70801395": "บัญชีของท่านจะได้รับการปล่อยลอยตัวเมื่อมีการอนุมัติ",
    "-1580031041": "You can only get this promotion if you are a new client, and you will be eligible for it only once. If you are an existing or former client, you do not qualify for this promotion.",
    "-918400873": "ท่านสามารถถอนโบนัสเมื่อท่านมีมูลค่าการซื้อขายหลักทรัพย์เกิน 25 เท่าของมูลค่าโบนัส",
    "-1042156195": "เมื่อบัญชีได้รับการเพิ่มมูลค่าด้วยรหัสโบนัสเพียงอย่างเดียว จำนวนโบนัสและกำไรนั้นยังไม่สามารถถอนออกได้จนกระทั่งท่านมีการซื้อขายมากกว่า 25 เท่าของมูลค่าโบนัส จำนวนสูงสุดของกำไรที่กำหนดให้ถอนได้บนบัญชีดังกล่าวจะเป็น 25 เท่าของมูลค่าโบนัส",
    "-1321303393": "การร้องเรียนและข้อโต้แย้ง",
    "-1118834905": "A. General",
    "-1167026352": "ลิขสิทธิ์",
    "-1000988016": "เครื่องมือต่างๆ ประกอบด้วย Deriv (รวมถึง บทความ ข้อความ รูปภาพ โลโก้ สิ่งที่รวบรวมมานำเสนอ ระบบ รหัสโปรแกรม หรือ ชุดคำสั่ง และการออกแบบทั้งหมด) มีลิขสิทธิ์ภายใต้ Copyright Deriv 2019 ของบริษัทฯ",
    "-571188545": "จะไม่มีการคัดลอก หรือ เผยแพร่เอกสารเหล่านี้เพื่อจุดประสงค์เชิงพาณิชย์ หรือเพื่อค่าตอบแทนในลักษณะใดๆ ก็ตาม โดยไม่ได้รับอนุญาตเป็นลายลักษณ์อักษรจากกลุ่มบริษัท Binary ก่อน",
    "-1204279812": "Deriv และ โลโก้ของ Deriv เป็นเครื่องหมายการค้าจดทะเบียน",
    "-8342492": "ข้อมูลฟีดของเราจะมีเวลาที่มีความแตกต่างเล็กน้อยจากฟีดข้อมูลอื่นที่อยู่บนอินเทอร์เน็ต โดยมีเหตุผลของความแตกต่างจากผู้ให้ฟีด ดังนี้",
    "-810695201": "For forex: The forex market is an OTC (over the counter) market, where banks and other major financial institutions trade currencies amongst themselves without there being any central clearing house. Accordingly, there is no ",
    "-198888324": "Use of Bid/Ask: When the market is illiquid, the data feed may contain many bid and ask prices, without there actually being any traded price for quite a while. By taking an average of the bid/ask price (i.e. bid + ask, divided by 2), a market quote is generated that reflects the current market, without it actually being a traded price. Our system will generate prices from these bid and ask prices, whereas other websites might not. As a result, Our website might display ticks that do not appear in the data feeds of other websites.",
    "-1176325047": "Please note that weekend quotes are ignored for the purpose of trade settlement. During weekends, the forex markets may occasionally generate prices; however, these prices are often artificial (traders sometimes take advantage of the illiquidity of the markets during weekends to push prices up or down). To avoid settling prices based on such artificial prices, it is Our policy not to count weekend prices towards trade settlement values (except for Volatility Indices, which are open during weekends).",
    "-1678106216": "The services offered on Deriv are only suitable for you if you are able to bear the loss of all the money you invest and if you understand and have experienced the risks involved in the acquisition of such trades. International currency or commodity prices are highly volatile and difficult to predict. Due to such volatility, no trade purchased in Our system (whether or not the payout exceeds the premium amount) can be considered a safe trade.",
    "-463157689": "B. Governing laws and jurisdiction",
    "-1190302079": "It is your responsibility as you access Deriv to make sure that you understand and fully comply with the relevant laws or regulations of your own country. Deriv does not constitute and may not be used for the purposes of an offer or solicitation to anyone in any jurisdiction in which such offer or solicitation is not authorised or to any person to whom it is unlawful to make such an offer or solicitation. Access to Deriv and the offering of trades via Deriv in certain jurisdictions may be restricted; therefore, as you access Deriv, you are required to know about such restrictions and observe them.",
    "-2066633516": "The transactions performed on Deriv and the relationship between you and Us are governed by, and construed in accordance with, the laws of the country where We are incorporated (the ",
    "-819666463": "หากมีเงื่อนไขใดๆ ของข้อตกลงนี้มีข้อผิดพลาด หรือ ไม่สามารถบังคับใช้โดยศาล หรือ บทบัญญัติของศาลที่มีเขตอำนาจ ข้อความอื่นในข้อตกลงจะยังมีผลและบังคับใช้",
    "-1157675000": "Generally, We will communicate with you via Our website or send an email to the email address that you have provided upon account opening. We will communicate with you in English or, when possible, in your preferred language as selected at account opening. If you utilise anti-spam filtering that requires a fee to receive emails from Us, you must make sure that the communication We send you will get through to you.",
    "-1920268396": "You have read Our security and privacy statement and are aware of how We process information.",
    "-379529394": "ท่านดำเนินการเพื่อผลประโยชน์ของท่านเท่านั้น และไม่ได้กระทำเพื่อ หรือ ดำเนินการในนามผู้อื่น",
    "-1796748317": "ท่านอายุมากกว่า 18 ปี",
    "-709167916": "ท่านมีประสบการณ์และความรู้เพียงพอในการซื้อขายที่จะสามารถประเมินผลที่ได้รับและความเสี่ยงในการให้ได้มาซึ่งสัญญาซื้อขายผ่านทาง Deriv และได้กระทำการดังกล่าวโดยปราศจากการอ้างอิงข้อมูลในแอพ Deriv นี้",
    "-1488220388": "If you do not comply with the conditions of using Deriv, We may cancel your account and withhold any funds accumulated in it.",
    "-681799498": "We do not provide a marketplace for investments, securities, derivatives, or speculations. Each trade that you purchase on Deriv is an individual agreement between you and Us and is not a security, nor is it transferable, negotiable, or assignable to, or with, any third party.",
    "-1793992994": "Acquisition of trades through Deriv must be effected in accordance with the terms and conditions presented. Acquisition of a trade is completed when the trade has been customised, the premium (or the payout, as the case may be) has been calculated, and payment has been verified.",
    "-26156207": "กฎและข้อจำกัด",
    "-1822795111": "เราอาจจะกำหนดกฎ เงื่อนไข เกี่ยวข้องกับคำสั่งในตลาดที่กระทำใน Deriv กฎ และ เงื่อนไขต่างๆ อาจจะมีการเปลี่ยนแปลงตามเงื่อนไขการตลาด และปัจจัยอื่นๆ กฎต่างๆ ต่อไปนี้ที่มีการประกาศใช้งาน",
    "-520571862": "โดยทั่วไปสัญญาซื้อขายจะไม่ถูกดำเนินการในชั่วโมงสุดท้ายของการซื้อขายของตลาด (ตลาดแลกเปลี่ยนเงินตราต่างประเทศ อาจมีการยืดเวลาเป็นสามชั่วโมง)",
    "-208432002": "โดยปกติสัญญาซื้อขายจะไม่ถูกเสนอขายเมื่อผลิตภัณฑ์อ้างอิงที่ซื้อขายระหว่างวันสูง หรือ ต่ำ",
    "-1193083326": "ท่ามกลางตลาดที่ดำเนินอย่างรวดเร็ว (เช่น การเคลื่อนตัวอย่างรวดเร็วในช่วงเวลาต่างๆ) การซื้อขายจะถูกเสนอที่ราคาที่ไม่พึงประสงค์มากกว่าในสถานการณ์ตลาดปกติ",
    "-1100318042": "ขอบเขตที่แน่นอนถูกกำหนดอยู่ในระดับที่ยอมรับได้สำหรับราคา Barrier และ Strike ของแต่ละสัญญาซื้อขาย โดยทั่วไปแล้ว Barrier/sStrike อาจจะไม่เข้าใกล้ และไม่ห่างไปจากระดับปัจจุบันของตลาดอ้างอิง",
    "-856051262": "ราคาตลาดถูกอัพเดทรายวินาที ในช่วงวินาทีนั้นๆ ราคาตลาดจะถูกอัพเดทที่ช่วงราคาแรก และในวินาทีที่มีข้อมูลของเราถูกปรับปรุงเข้ามา",
    "-250697634": "Time restrictions are imposed on the availability of certain trades.",
    "-2047038646": "เงื่อนไขในการใช้งาน Deriv",
    "-794788770": "เรากำหนดเวลาปิดสำหรับราคาฟอเร็กซ์เช่นเดียวกับที่แสดงในส่วนของเวลาเปิดตลาดใน Deriv หากมีข้อพิพาทใดๆ เกี่ยวกับมูลค่าตลาด หรือ ราคาซื้อขาย การตัดสินของเราถือเป็นสิ้นสุด และเพื่อเรียนให้ท่านทราบว่า ตลาดต่างๆ (เช่น ดัชนีหลักทรัพย์) ไม่ได้เปิดทำการตลอดวัน และการซื้อขายจะไม่เกิดขึ้นในขณะตลาดปิดทำการ",
    "-558692253": "The charting data that We provide is indicative only and may at times differ from real market values. Our decision as to the calculation of a financial trade price will be final and binding. We allow the option to sell trades before the expiry time of some trades, but We are not obliged to do so and can suspend this option depending on the current market conditions. Trades may be amended when the underlying asset value is adjusted by corporate actions during the trade period.",
    "-1291822636": "ข้อผิดพลาดโดยเจตนา",
    "-1228162656": "F. หลักประกันของลูกค้า",
    "-1853172970": "G. การฉ้อโกงและการฟอกเงิน",
    "-1802360131": "All transactions are checked to prevent money laundering, which may have several effects on you such as:",
    "-87375378": "ลูกค้าต้องลงทะเบียนด้วยตนเอง",
    "-790635144": "ถือเป็นข้อห้ามในการขาย โอน และ/หรือ ได้บัญชี เพื่อไปยัง/จาก ลูกค้ารายอื่น การโอนหลักประกันระหว่างลูกค้าอื่นๆ ล้วนเป็นข้อห้ามเช่นกัน",
    "-1607988504": "จะไม่มีการถอน และ/หรือ การคืนเงินจากบัญชีที่เปิดด้วยชื่อที่ไม่ถูกต้อง หรือ บุคคลเดียวกันที่เปิด หลายบัญชี",
    "-1467051011": "We may, at Our sole discretion or as required by regulation, conduct appropriate ",
    "-611744237": "H. สิทธิ์ของเรา",
    "-885931418": "เราสงวนสิทธิ์ในการระงับการใช้งานของ Deriv หรือ ส่วนที่เกี่ยวข้อง ในกรณีต่อไปนี้",
    "-936137232": "When, as a result of political, economic, military, or monetary events (including unusual market volatility or illiquidity) or any circumstances outside Our control, responsibility, and power, Deriv’s continued operation  is not reasonably practicable without materially and adversely affecting and prejudicing your or Our interests, or if, in Our opinion, a price cannot be calculated for financial trades",
    "-242538206": "เมื่อมีการยุติ หรือ การหยุดชะงักของระบบสื่อสารข้อมูลที่ใช้ในกระบวนการกำหนดราคา หรือ มูลค่าทางการเงินของสัญญา หรือ เมื่อราคา หรือ มูลค่าทางการเงินของสัญญาไม่สามารถแสดงมูลค่าได้ หรือไม่สามารถแสดงได้อย่างถูกต้อง",
    "-1524759989": "We reserve the right to make changes to these terms and conditions. Any change to the terms and conditions made whilst Deriv is in operation will not apply retrospectively and will only apply to acquisitions of trades made after such a change. If any material changes to these terms and conditions are made, you will be notified in advance and shall either accept or decline to agree. If you decline to agree, your account may be frozen, suspended, or cancelled. You shall be allowed to withdraw any pending balance on account, subject to KYC verification. In such an event, We may at Our sole discretion close out your open trades at prices We consider fair and reasonable.",
    "-186863933": "Although We have and retain all rights to refuse to do business with you and close your account, We warrant that all contractual obligations that are already made shall be honoured.",
    "-1504467303": "เราสงวนสิทธิ์ในการใช้ดุลยพินิจเพื่อปฏิเสธ และ/หรือ ยกเลิกบริการ ปฏิเสธ และ/หรือ ยกเลิกธุรกรรม และการเรียกเก็บค่าธรรมเนียมการฝาก และ/หรือ การถอน กับบุคคลใดๆ เนื่องด้วยเหตุผลดังต่อไปนี้",
    "-383607610": "Any instance where We believe that your activity on Deriv may be illegal in your country or state or that it may contravene any laws, regulations, instruments, ordinances, or rules that govern the operation of any exchange, financial market, or financial regulatory environment",
    "-143299486": "กรณีใดๆ ซึ่งบอกกล่าวถึงเรา หรือ เราได้รับการติดต่อโดยหน่วยงานทางกฎหมาย หรือ ผู้ควบคุมกฎหมายของประเทศ หรือ รัฐนั้นๆ",
    "-345439177": "We have the right to prohibit you from trading on Deriv if you have insider knowledge of any financial market or instrument.",
    "-1009558556": "We have the right and obligation not to accept the information you have provided if We know or have a reason to believe that it is incorrect, inaccurate, or incomplete. In such cases, We may ask you to clarify or correct the details provided.",
    "-1100916048": "If your account has no recorded transaction for over 12 months, We reserve the right to charge you a dormant fee of up to USD/EUR/AUD/GBP 25, or equivalent of USD 25 in any other currency as calculated in accordance with the current exchange rate published by www.xe.com or any other recognised data provider as on the date of charging of the fee, and repeat doing so every six months for as long as your account remains dormant.",
    "-1672898246": "If you make repeated deposits and withdrawals without placing commensurate trades, We reserve the right to pass on to your account, without prior notice, any bank charges that We have incurred before closing your account.",
    "-319191821": "ยกเว้นกรณีของความประมาทเลินเล่อ การฉ้อฉล หรือ การผิดสัญญา เราจะไม่รับชอบต่อท่านไม่ว่าหนทางใดๆ ในกรณีเหตุสุดวิสัย หรือ การกระทำของรัฐบาลหรือเจ้าหน้าที่ตามกฎหมาย หรือ สำหรับความล้มเหลว ความเสียหาย หรือการถูกทำลาย ต่อระบบคอมพิวเตอร์ ข้อมูล หรือระเบียนข้อมูล หรือ ส่วนใดส่วนหนึ่งของสิ่งที่กล่าวมาดังกล่าว หรือสำหรับความล่าช้า การสูญเสีย ความผิดพลาด การละเว้น ซึ่งเป็นผลมาจากความล้มเหลว หรือการบริหารจัดการที่ผิดพลาดของการสื่อสารใดๆ หรืออุปกรณ์คอมพิวเตอร์ หรือซอฟต์แวร์ หรือ ความเสียหาย หรือความสูญเสียใดๆ ที่คาดว่า หรือถูกอ้างว่าเป็นผลมาจาก หรือมีสาเหตุมาจาก Deriv หรือเนื้อหาของเว็บไซต์นี้",
    "-103832555": "Your liability",
    "-195968809": "You agree to be fully and personally liable for the due settlement of every transaction into which you enter, using your account with Us.",
    "-2081150580": "You are responsible for ensuring that you alone control access to the account and that no minors are granted access to trading on Deriv.",
    "-2061072707": "You also indemnify Us against all costs and losses of any kind whatsoever as may be incurred by Us as a result, direct or indirect, of your failure to comply with any and all of your obligations set forth in this agreement and/or Our enforcement against you of any and all of Our rights under this agreement.",
    "-2099791688": "นโยบายการดำเนินการคำสั่งซื้อ",
    "-1628750232": "เรามีหน้าที่ตามปกติวิสัยในการดำเนินธุรกิจของเรากับท่านด้วยความซื่อสัตย์ เป็นธรรม และอย่างมืออาชีพ และปฏิบัติงานเพื่อคงประโยชน์สูงสุดของท่านในการเปิดและปิดการซื้อขายไบนารีออปชั่นกับท่าน",
    "-1695420714": "ท่านจะตระหนักว่า หน้าที่ของเราในการช่วยให้ท่านมีการประมวลผลที่ดีที่สุดไม่เกี่ยวข้องกับการซื้อขายผลิตภัณฑ์สังเคราะห์ที่ไม่มีผลิตภัณฑ์อ้างอิงทางการเงิน",
    "-1216471268": "นโยบายการประมวลผลคำสั่งซื้อของเราประกอบด้วยชุดขั้นตอนที่ออกแบบมาเพื่อให้ได้ผลลัพธ์การประมวลผลที่ดีที่สุดสำหรับท่าน ภายใต้ข้อคำนึงถึงต่อไปนี้",
    "-1907980802": "พฤติกรรมการซื้อขายของท่าน",
    "-1803107005": "แนวทางปฏิบัติที่เกี่ยวข้องกับตลาดในเชิงคำถาม โดยมีจุดมุ่งหมายในการสร้างผลลัพธ์ที่ให้สมดุลที่ดีที่สุดในมุมมองของเราจากปัจจัยที่บางครั้งขัดแย้งกัน",
    "-1328133175": "นโยบายของเราไม่สามารถให้การรับรอง แต่เมื่อมีการจัดทำสัญญาซื้อขายกับท่าน ราคาจะเป็นราคาที่ดีกว่าเสมอ หรือ เป็นราคาที่ดีกว่าราคาที่มีในที่อื่นๆ",
    "-1793921889": "C. Best execution factors",
    "-329293087": "เราจะให้ความมั่นใจในการดำเนินการที่ดีที่สุดแก่ท่านโดยพิจารณาจากราคาตลาดที่นำมาคำนวณราคาเสนอซื้อ/ราคาเสนอขายของเราสำหรับผลิตภัณฑ์อ้างอิงที่เกี่ยวข้องกับสัญญาซื้อขายของท่าน บริษัทฯ มีการเข้าถึงแหล่งข้อมูลที่แตกต่างกันจำนวนหนึ่งซึ่งทำให้เรามีทรรศนะที่เป็นรูปธรรมเกี่ยวกับการราคาเสนอซื้อและราคาเสนอขายเป็นปัจจัยที่เสริม",
    "-823668238": "Speed",
    "-1588251054": "Due to the online nature of the business and instruments, there is a small delay between an order being entered and the same order being executed on the server. Any significant delay can have negative impacts on you; therefore, We monitor the latency between the entering and execution of your orders. Should this delay exceed the established threshold, then the system administrators will be notified so that they can investigate any possible issue.",
    "-487743915": "ในช่วงเวลาที่ตลาดผันผวน แพลตฟอร์มการซื้อขายของเราจะมีผู้ใช้ออนไลน์พร้อมกันจำนวนมาก มีปริมาณคำสั่งซื้อลูกค้าจำนวนมาก และช่วงราคาที่ถูกนำเข้ามาจำนวนมาก ในส่วนหนึ่งของการประมวลผลคำสั่งซื้อต่อท่านที่ดีที่สุดของเรา เรามั่นใจว่า แพลตฟอร์มของเราสามารถทำงานอย่างราบรื่นในสภาวะอันกดดัน และจะดำเนินการทุกขั้นตอนเพื่อให้เกิดความต่อเนื่องและความสม่ำเสมอต่อประสิทธิภาพการลงทุน",
    "-302452215": "Size and nature",
    "-1274354540": "Orders will generally be auto-accepted if they do not exceed Our exposure limits and you have enough remaining balance in your account. With every trade purchased, We have systems in place that automatically carry out a large exposure check, and, in case the new total exposure result is greater than or equal to 25% of the eligible capital, you cannot make the trade.",
    "-2023272273": "คำมั่นสัญญาของเราเพื่อให้ท่านมี ",
    "-322641327": "F. Monitoring and review of this policy",
    "-1287023223": "ข้อตกลงและเงื่อนไขของตัวแทนชำระเงิน",
    "-914545452": "You may provide your services to those of Our clients who want to deposit and/or withdraw money through you and want to use payment methods that are different from what We accept, including some e-wallet or e-payment methods (from now on referred to as “e-payments“), some local currencies (from now on referred to as “local currencies”), or some local bank wire transfers (from now on referred to as “bank wire transfers”).",
    "-918711265": "ลูกค้าดำเนินการฝากให้ท่านโดยใช้การชำระเงินอิเล็กทรอนิกส์ หรือ การโอนเงินผ่านธนาคาร",
    "-1266511566": "You transfer the deposited amount from your Deriv account to the client’s Deriv account (from now on referred to as the ",
    "-946803038": "เมื่อลูกค้าดำเนินการถอนผ่านช่องทางของท่าน ดำเนินการตามขั้นตอนต่อไปนี้",
    "-1999094837": "The requested sum is transferred automatically from the Deriv Client Account into your Deriv account. (If the client has reached their withdrawal limit, the withdrawal request shall not proceed until the required authentication process is completed.",
    "-1203838378": "These transactions are not within the scope of this agreement, so if any dispute or potential dispute is caused by such transactions or in connection to them, We shall not be liable to you, the client, or any other person.",
    "-144223956": "This agreement prohibits you from offering your services to clients who live in the restricted countries listed in the General terms and conditions (the list might change from time to time).",
    "-1298157109": "If We ask for any information and documentation regarding your operations and competence, you shall give them to Us. For example, your registration, incorporation, memberships, authorisations, knowledge, expertise, experience, etc.",
    "-1786101861": "If for any reason, for example, lack of knowledge, expertise, experience, skills, and time, you are no longer competent, capable, adequate, or qualified to carry out the duties and obligations that you have agreed to by signing this agreement, you must notify Us immediately.",
    "-1830297415": "Be careful to transfer the funds that are deposited to your Deriv account to the correct Deriv Client account.",
    "-1352356866": "มีความยุติธรรม และแม่นยำในการให้ข้อมูลกับลูกค้า",
    "-1436540576": "Receive Our approval to include any information related to Us.",
    "-1164867019": "รวมถึงการสงวนสิทธิ์ และ/หรือ ประกาศสิทธิ์ของทรัพย์สินทางปัญญา รวมถึงเครื่องหมายการค้า หรือ คำขวัญใดๆ ล้วนเป็นกรรมสิทธิ์ของเรา และห้ามมิให้ใช้โดยไม่ได้รับอนุญาต",
    "-1992249938": "We shall not be responsible or liable for any matter that is caused by or related to a website that you own or use. If We suffer any losses because of a website that you use or own, you shall indemnify Us.",
    "-392930139": "Your behaviour, advertisements, or promises  shall not be false or misleading.",
    "-2054321466": "You shall not prepare and publish any material or place any advertisements that refer to Us and your relationship with Us without Our authorisation.",
    "-2112014123": "If We find any mistakes or flaws related to deposits or withdrawals from or to your Deriv account or Deriv Client Account, We shall take all necessary steps to correct such mistakes or flaws within a reasonable time.",
    "-2055918010": "E. การเป็นตัวแทนและการรับรอง",
    "-1679380433": "On the commencement date of this agreement and on the date of each transaction, you must make sure that all the necessary authority, power, consents, licences, or authorisations are in order, and you have taken all necessary actions that make you able to enter into and perform this agreement lawfully.",
    "-909440322": "ข้อมูลอื่นๆ ที่เราต้องการ",
    "-1265719271": "เราอาจจะยอมรับ หรือ ปฏิเสธใบสมัครของท่านตามดุลยพินิจของเรา หากมีใบสมัครของท่านได้รับการพิจารณาแล้ว เราจะรวมข้อมูลทั้งหมดที่เกี่ยวข้อง รวมถึง ชื่อ ที่อยู่ เว็บไซต์ (ถ้ามี) อีเมล์ หมายเลขโทรศัพท์ อัตราคอมมิชชั่น และวิธีการชำระเงินที่ท่านใช้ แสดงไว้ในหัวข้อรายนามตัวแทนชำระเงิน ซึ่งเผยแพร่ในเว็บไซต์ของเรา",
    "-815800697": "G. Events of Default",
    "-1035219412": "Each of the following events is an “Event of Default”:",
    "-1730859385": "เมื่อท่านไม่สามารถชำระหนี้ของท่านเมื่อครบกำหนดเวลา หรือ มีภาวะล้มละลาย หรือ เป็นบุคคลล้มละลาย ตามที่นิยามเอาไว้ตามกฎหมายเกี่ยวกับการล้มละลาย หรือ การเป็นบุคคลล้มละลายที่เกี่ยวข้อง ในกรณีที่ท่านเป็นบุคคลธรรมดา",
    "-1744877249": "เมื่อตัวแทนฯ ไม่สามารถปฏิบัติตามข้อผูกมัด หรือ ไม่สามารถปฏิบัติตามหน้าที่ หรือ ข้อกำหนดอื่นๆ ภายใต้ข้อตกลงนี้ และความล้มเหลวดังกล่าวยังคงดำเนินต่อไปอย่างน้อยอีกหนึ่งวันทำการหลังจากที่ท่านได้รับการบอกกล่าวเกี่ยวกับการไม่ปฏิบัติตามที่กำหนดจากเรา",
    "-532215075": "If a law-suit, action, or other legal or administrative proceeding is started against you in connection to this agreement or if part or all of your property, undertakings, or assets, whether tangible and intangible, are taken by encumbrance ",
    "-340707111": "หากท่านให้คำแนะนำเกี่ยวกับบริการทางการเงินแก่ลูกค้า เราจะไม่มีหน้าที่รับผิดชอบ หรือ ถือเป็นความรับผิดชอบต่อพฤติการณ์ดังกล่าว",
    "-1498230627": "I. การปรับเปลี่ยน/การแก้ไข",
    "-318901621": "Any modification or amendment of a part or the whole of this agreement shall only be valid if both you and We accept the changes clearly and without any ambiguity.",
    "-133704023": "ท่านจะปฏิบัติต่อข้อมูลทุกๆ ชนิดที่เกี่ยวข้องกับเราและลูกค้า ได้แก่ ข้อมูลอัตลักษณ์ของลูกค้า สถานะทางการเงิน ข้อมูลการซื้อขาย หรือผลของการทำธุรกรรม ตลอดจน แผนธุรกิจของบริษัทฯ ระดับราคา หลักการ แนวคิด รูปแบบ ข้อเสนอแนะ การพัฒนา การเตรียมการ โปรแกรม เทคนิค วิธี ความรู้ อุปกรณ์ เป็น ข้อมูลความลับ (ต่อไปเรียกว่า \"ข้อมูลลับ\")",
    "-443382372": "ท่านจะไม่ทำสำเนาของข้อมูลความลับ หรือ เนื้อหาใดๆ ที่อยู่ในชุดข้อมูลลับเพื่อการใช้งานส่วนบุคคล หรือ นำไปเผยแพร่โดยที่ปราศจากการร้องขอจากเรา",
    "-2026384513": "K. การบอกเลิก",
    "-54158452": "แต่ละฝ่ายอาจบอกเลิกสัญญานี้ได้โดยบอกกล่าวเป็นลายลักษณ์อักษรล่วงหน้าเจ็ดวันให้อีกฝ่ายหนึ่งทราบ",
    "-1062413156": "การสงวนสิทธิ์ความเสี่ยง",
    "-1815188712": "This notice provides you with information about the risks associated with the investment contracts that you may purchase through the services that We provide. We provide a wide range of products, including trades relating to foreign exchange, indices, etc.",
    "-1347617691": "If you choose to enter into a trade with Us, it is important that you remain aware of the risks involved, have adequate investment resources to bear such risks, and monitor your positions carefully. You should make careful considerations independently, both prior to applying to engage in trade with Deriv and prior to making any individual order.",
    "-734221320": "A. General risks",
    "-479205218": "ไม่มีคำแนะนำ",
    "-655517938": "ท่านมีหน้าที่รับผิดชอบในการจัดการภาษีของท่าน การปฏิบัติหน้าที่ตามกฎหมาย รวมถึงการปฏิบัติตามหลักเกณฑ์ในการให้ข้อมูลและชำระภาษีอากรตามกฎหมายที่บังคับใช้ เราไม่ได้มีหน้าที่ให้คำปรึกษาในเรื่องหลักเกณฑ์ใดๆ ภาษี หรือ คำแนะนำทางกฎหมายที่เกี่ยวข้อง หากท่านมีข้อสงสัยใดๆ ในการดำเนินการทางภาษี หรือ หน้าที่ความรับผิดชอบที่เกี่ยวข้องกับผลิตภัณฑ์ของ Deriv ขอให้ท่านหารือ หรือ หาข้อมูลเพิ่มเติมจากที่ปรึกษาอิสระที่สามารถไขข้อข้องใจของท่านได้",
    "-1393117298": "ความเหมาะสม",
    "-483666855": "It is your responsibility to monitor all of your positions closely. During the period that you have any open contracts, you should always have the ability to access your accounts.",
    "-1922720226": "โปรดทราบว่า Deriv ไม่ได้ถูกซื้อขายภายใต้กฎที่ถูกรับรู้ ถูกกำหนด หรือ ถูกรับรองโดยการแลกเปลี่ยน การซื้อขายผลิตภัณฑ์ดังกล่าวอาจทำให้ท่านมีความเสี่ยงมากกว่าการลงทุนประเภทอื่นๆ ที่ท่านมีอยู่",
    "-1149986607": "Derivative assets can be highly volatile. The prices of the underlying asset that a Deriv trade refers to may fluctuate rapidly and over wide ranges and may reflect unforeseeable events or changes in conditions, none of which can be controlled by you or Us.",
    "-786721926": "Information about the previous performance of any underlying instrument or asset does not guarantee its current and/or future performance. Past performance is not a reliable indicator of future results.",
    "-1676297545": "มีปัจจัยเสี่ยงที่เกี่ยวข้องต่อการใช้งานระบบซื้อขายทางอินเทอร์เน็ต อันเกิดจากความล้มเหลวของฮาร์ดแวร์ ซอฟต์แวร์ และการเชื่อมต่อทางอินเทอร์เน็ต การไม่ได้ควบคุมสัญญาณที่ส่งผ่านการเครือข่ายอินเทอร์เน็ต การกำหนดค่าตัวแปรของอุปกรณ์ หรือ ความมีเสถียรภาพของการเชื่อมต่อเครือข่าย และเราไม่สามารถรับผิดชอบต่อการเชื่อมต่อที่ติดขัด หรือ บกพร่อง การหยุดชะงัก ความผิดพลาด การบิดเบือน หรือ ความล่าช้าใดๆ ที่เกิดขึ้นเมื่อมีการซื้อขายผ่านอินเทอร์เน็ต",
    "-785279909": "D. Accuracy of information",
    "-1114840989": "E. Costs and charges",
    "-154039851": "F. Cryptocurrency risks",
    "-174032344": "ธุรกรรมเงินดิจิทัลที่เกิดขึ้นในบล็อกเชนอาจไม่ได้รับการตรวจตราและควบคุมดูแลโดยสถาบันการเงินและหน่วยงานในกำกับของรัฐบาล ซึ่งการที่ไม่มีหน่วยงานที่มีอำนาจควบคุมดูแลธุรกรรมเงินดิจิทัลนี้ หมายความว่า ไม่มีการไล่เบี้ยกับธนาคาร ผู้ให้บริการการชำระเงิน หรือ หน่วยงานกำกับดูแล เมื่อมีธุรกรรมผิดพลาด หรือ มีการฉ้อโกง จึงเป็นความรับผิดชอบของลูกค้าที่จะต้องตรวจสอบว่า กฎข้อบังคับ หรือ การป้องกันอะไรที่สามารถใช้ในเขตพื้นที่อำนาจศาลที่เกี่ยวข้องของลูกค้าก่อนการลงทุน และ/หรือ การซื้อขายเงินตราเสมือน และ/หรือ การซื้อขายสัญญาสำหรับส่วนต่างที่เกี่ยวข้องกับเงินดิจิทัล โดยลูกค้าโปรดตระหนักถึงความเสี่ยงที่เกี่ยวข้องกับการซื้อขายเงินดิจิทัล และโปรดศึกษาเพื่อขอคำแนะนำจากที่ปรึกษาทางการเงินอิสระ และ/หรือ ที่ปรึกษาทางกฎหมาย หากท่านมีข้อสงสัยใดๆ",
    "-24209837": "ข้อมูลทั้งหมดเกี่ยวกับท่านที่เราได้รับ ช่วยให้เราให้บริการแก่ท่านและบัญชีของท่าน เรารู้ว่า ท่านอาจจะกังวลว่า เราทำอะไรกับข้อมูลเหล่านี้",
    "-1569898512": "เรากำหนดแนวทางปฏิบัติด้านความเป็นส่วนตัวของเราให้แก่ท่าน ดังต่อไปนี้",
    "-1391944656": "A. Use of information",
    "-1635438900": "เราปฏิบัติตามกฎหมายทางด้านการป้องกันข้อมูลที่เกี่ยวข้อง มาตรฐานทางด้านกฎระเบียบเหล่านี้ได้กำหนดนิยามภาระหน้าที่ให้ผู้ใช้ข้อมูลส่วนบุคคลเช่นเดียวกับเรา และยังได้วางหลักการสำหรับการประมวลผลที่ยุติธรรมและชอบด้วยกฎหมายสำหรับข้อมูลทุกอย่างที่เราได้มา",
    "-480002038": "เป็นความรับผิดชอบของเราที่จะปกป้องความเป็นส่วนตัวทางออนไลน์ของท่านทุกขณะ เราใช้ข้อมูลส่วนบุคคลของท่านเพื่อช่วยให้เราให้ส่งมอบบริการทางบัญชีแก่ท่านเท่านั้น เพื่อการพัฒนาการให้บริการของเรา และเพื่อตอบสนองต่อผลิตภัณฑ์ที่ท่านแจ้งความจำนงค์ไว้ เราไม่ขายข้อมูลส่วนบุคคลของท่านให้แก่บุคคลอื่น แต่อาจให้ข้อมูลนี้แก่ผู้ให้บริการการชำระเงินเพื่ออำนวยความสะดวกทางด้านธุรกรรมแก่บัญชีของท่าน",
    "-1371861266": "เราสงวนสิทธิ์ที่จะขอข้อมูลเพิ่มเติมจากท่านเมื่อใดก็ตามที่เห็นสมควร เช่น เราอาจขอให้ท่านส่งเอกสารทางการใดๆ เพิ่มเติมเพื่อยืนยันความถูกต้องของรายละเอียด การแสดงตัวตนของบัญชีท่าน หรือของคำร้องใดๆในการถอนเงิน",
    "-1060103870": "เรารวบรวมและประเมินข้อมูลของท่านเพื่อประมวลความสอดคล้องกับผลิตภัณฑ์ของเรา เราดำเนินการจัดหมวดหมู่ความสัมพันธ์ด้วยตนเองโดยอาศัยการประมวลผลอัตโนมัติ เพื่อที่เราจะสามารถนำเสนอผลิตภัณฑ์และบริการที่เหมาะสมกับท่าน",
    "-1351067149": "คุกกี้ คือ ไฟล์ข้อความขนาดเล็กที่ถูกบันทึกไว้ในหน่วยความจำของคอมพิวเตอร์ และถูกใช้เพื่อทำให้เว็บไซต์ทำงาน และเพื่อปรับปรุงประสบการณ์ใช้งานของผู้ใช้ ทุกๆ เวอร์ชันใหม่ของเบราเซอร์จะมีระดับในการควบคุมคุกกี้ ท่านสามารถลบคุกกี้ทั้งหมดที่อยู่ในเครื่องคอมพิวเตอร์ได้ และสามารถตั้งเบราเซอร์ให้ป้องกันการสร้างคุกกี้ได้ แต่หากท่านเลือกที่จะไม่รับคุกกี้จากเว็บไซต์ของเรา อาจมีผลกระทบต่อการเรียกใช้ของเว็บไซต์ของเรา",
    "-148068139": "By using or interacting with Deriv, you are giving Us permission to use the Google Analytics User ID feature, which allows Google to capture your  Deriv login ID such as VRTC1234 and MT1234. When this feature is enabled, no personally identifiable information other than your Deriv login ID or other data that can be linked to such information by Google is shared with or disclosed to Google.",
    "-510357122": "D. Data retention",
    "-2009316794": "E. Security statement",
    "-1664540639": "เรามั่นใจว่า ข้อมูลส่วนบุคคลและธุรกรรมของท่านจะมีความปลอดภัยโดยใช้หลักการตรวจสอบต่อไปนี้",
    "-1668599907": "พวกเราดูแลยอดคงเหลือเงินสด หรือ เทียบเท่า ของลูกค้า เพื่อให้มั่นใจว่า เมื่อลูกค้าต้องการสั่งถอนเงินจะสามารถดำเนินการได้ทันที 100% ของยอดคงเหลือที่มีอยู่ในบัญชีลูกค้า",
    "-1382082538": "นโยบายเกี่ยวกับความปลอดภัยของข้อมูลของเราเป็นไปตามวิธีการปฏิบัติชั้นเยี่ยมของธุรกิจที่มีมาตรฐานในการควบคุมการเข้าถึงและการดำเนินธุรกิจอย่างต่อเนื่อง",
    "-401136221": "พวกเราใช้บริการการตรวจสอบอัตลักษณ์และการวัดการตรวจจับการทุจริตแบบตามเวลาจริงเพื่อป้องกันท่านจากการเข้าถึงบัญชีโดยไม่ได้รับอนุญาต พวกเรายังคงติดตามดูแลการเข้าใช้บัญชีเมื่อมีพฤติกรรมที่ไม่ปกติ หรือ น่าสงสัยเกิดขึ้น ซึ่งอาจจะบ่งชี้ถึงการทุจริต และประสานงานกับหน่วยงานรวบรวมข้อมูลและหน่วยงานที่บังคับใช้กฎหมายเพื่อตรวจสอบกรณีทุจริต",
    "-612162150": "Maintaining the security of your login details, any linked email address, and any personal computer or device on which your account is accessible is your responsibility (e.g. password protection, screen locking, etc.). We shall not be held responsible if there is unauthorised use of your account when We are not at fault.",
    "-996201739": "F. Links",
    "-199947013": "G. Notification of changes",
    "-1455398917": "การเปลี่ยนแปลงใดๆ ในนโยบายการรักษาข้อมูลส่วนบุคคล หรือ ข้อความด้านความปลอดภัยของเรานั้นจะถูกประกาศบนหน้าเว็บไซต์ ในกรณีที่มีการแก้ไขหลักๆ ที่ส่งผลกระทบต่อเศรษฐศาสตร์ของการใช้ข้อมูลส่วนบุคคลของท่าน เราจะดำเนินการขออนุญาตจากท่านเป็นลายลักษณ์อักษรก่อนกระทำการเปลี่ยนแปลงนั้นกับบัญชีของท่าน",
    "-544582468": "อ่านข้อตกลงและเงื่อนไขของเราเพื่อทำความเข้าใจว่า เราจัดการฟีดข้อมูล ความปลอดภัย ความเป็นส่วนตัว และอื่นๆ อย่างไร"
}