{
  "1292590": "ทําอย่างไรต่อจากนี้?",
  "4007432": "สิงคโปร์",
  "4506932": "ฉันจะเพิ่มบัญชี Deriv X ได้อย่างไร",
  "5681962": "คู่เงิน EUR/USD ดัชนี DFX10",
  "7128051": "ฉันจะแก้ไขหรือลบขีดจำกัดในการกันตนเองจากการใช้บริการได้อย่างไร",
  "7228511": "กําหนดค่าคอมมิชชั่นต่อธุรกรรมของคุณเองโดยให้ปฏิบัติตามหลักเกณฑ์ที่เราได้กําหนดไว้",
  "11019706": "ยอดเงินคงเหลือของคุณสำหรับ Deriv P2P อาจจะไม่สะท้อนถึงยอดดุล Deriv โดยรวมทั้งหมดของคุณ ที่เป็นเช่นนี้ก็เนื่องมาจากว่า การฝากเงินผ่านวิธีการชำระเงินบางวิธีนั้นจะไม่สามารถใช้ได้กับ Deriv P2P เข้าไปดูที่ <0>เหตุใดยอดเงิน Deriv P2P ของฉันจึงต่างจากยอดคงเหลือในบัญชี Deriv ของฉัน</0> สำหรับข้อมูลเพิ่มเติม",
  "13119092": "ลูกค้า",
  "15238581": "ไปที่รายการแรกในแกลเลอรีสื่อ แล้วคลิกโค้ด <0>รับสื่อ</0>",
  "17217397": "สกุลเงินดิจิตอล",
  "19552684": "ตะกร้า USD",
  "20135418": "100,000",
  "21294053": "ตั้งแต่ปี 1999 ทางกลุ่มบริษัทได้ให้บริการแก่เทรดเดอร์ทั่วโลกด้วยความซื่อสัตย์และความน่าเชื่อถือ อีกทั้งยังยึดมั่นในมาตรฐานด้านจริยธรรมและข้อกําหนดด้านกฎระเบียบอย่างสูงสุดมาโดยตลอด",
  "22146527": "แพลตฟอร์มที่ตอบสนองได้ดีและมีความปลอดภัย",
  "22354933": "เงินของคุณนั้นได้ถูกเก็บไว้ในสถาบันการเงินที่ปลอดภัยและพร้อมให้คุณเข้าถึงได้เสมอหากว่าคุณต้องการถอนเงินนั้นออกมา เราไม่ได้นำเงินของคุณไปใช้เพื่อวัตถุประสงค์ทางธุรกิจของเรา",
  "22418565": "มูลค่าการแลกเปลี่ยนจนถึงปัจจุบัน",
  "22995280": "แพลตฟอร์มนี้เหมาะแก่การเริ่มต้นเนื่องจากประสิทธิภาพสูงและการใช้งานที่ง่าย",
  "24062713": "0.2 },",
  "24763773": "Sony Group Corp",
  "24900606": "ตะกร้า Gold",
  "26480598": "ทั่วไป",
  "26596220": "การเงิน",
  "27830635": "บริษัท Deriv (V) Ltd",
  "28675270": "ประธานเจ้าหน้าที่ฝ่ายการเงิน",
  "28681430": "มาร่วมงานกับสุดยอดนักการตลาดที่สำนักงานของ Deriv ซึ่งตั้งอยู่ที่เมืองซิวดัดเดลเอสเตในประเทศปารากวัย มาร่วมเป็นส่วนหนึ่งของทีมงานที่เต็มเปี่ยมด้วยชีวิตชีวาในการพัฒนาให้บริษัทก้าวหน้าเติบโตในภูมิภาคนี้",
  "29394238": "<0>280,000</0>",
  "31131715": "เข้าดูและสำรวจ Deriv.com",
  "31715193": "การเทรดแบบค่า Tick สูง/ค่า Tick ต่ำ, แบบกลุ่มภูมิภาคเอเชีย, แบบรีเซ็ตการซื้อ/รีเซ็ตการขาย, แบบตัวเลข, และ แบบขึ้นเท่านั้น/ลงเท่านั้น จะมีให้ใช้เฉพาะกับดัชนีสังเคราะห์เท่านั้น",
  "34060478": "สำหรับการซื้อขายค่าเงิน forex นั้น ดีลสำหรับ 1 ล็อตของคู่เงิน EUR/USD จะจ่ายค่าคอมมิชชั่นที่ EUR 2.5 ตามสูตรต่อไปนี้:",
  "34997376": "ตัวเลขเกี่ยวกับ Deriv",
  "39296052": "ฉันจะประชาสัมพันธ์เกี่ยวกับ Deriv.com ได้อย่างไร?",
  "39595561": "เข้าดูว่าบอทของคุณทำงานเป็นอย่างไรบ้างขณะที่ดำเนินการซื้อขายในแต่ละครั้ง และรับการแจ้งเตือนต่างๆ ผ่านทางแอปเทเลแกรม (Telegram)",
  "40232884": "โปรดทำให้แน่ใจว่า คุณชำระเงินให้กับผู้ขายที่ถูกต้องภายใน 2 ชั่วโมง",
  "48132512": "เข้าร่วมและเติบโตไปกับเรา",
  "48469443": "กรอก <0>แบบฟอร์มนี้</0> แล้วเราจะติดต่อคุณกลับไปภายในสองสามวัน<br/>ทั้งนี้ คุณจำเป็นต้องมีบัญชีซื้อขายจริงกับ Deriv ด้วย แต่หากว่าคุณยังไม่มี โปรดลงทะเบียน <1>ที่นี่</1>",
  "49026512": "สัมผัสประสบการณ์การใช้งาน Deriv MT5",
  "49321507": "คุณเสนอบัญชีล๊อตไมโครสำหรับคู่ฟอเร็กซ์บน Deriv MT5 หรือไม่?",
  "50041988": "ดูตำแหน่งงานว่างที่สำนักงานของ Deriv ในหมู่เกาะเคย์แมน ณ ปัจจุบัน มาร่วมงานกับเราและเป็นส่วนหนึ่งของทีมงานที่มีความสามารถพิเศษในการวิเคราะห์กลยุทธ์ในการปฏิบัติตามกฎระเบียบข้อบังคับและกลยุทธ์ในการซื้อขายแลกเปลี่ยน",
  "50586010": "Binary.com ได้ปรับภาพลักษณ์และเปลี่ยนชื่อแบรนด์ไปเป็น Deriv.com และผลที่เกิดขึ้นกับพันธมิตรทั้งหลายคือดังต่อไปนี้",
  "52283858": "ผู้ที่มีอายุ 18 ปีขึ้นไปซึ่งไม่ได้มีถิ่นที่อยู่ในประเทศที่ถูกจำกัดนั้นจะสามารถสมัครเป็นลูกค้าของ Deriv ได้ คุณสามารถเข้าดูรายชื่อประเทศที่ถูกจำกัดได้ใน <0>ข้อกำหนดและเงื่อนไข</0> ของเรา",
  "53801223": "Hong Kong 50",
  "54033225": "0.10",
  "54316667": "มาซื้อขายแลกเปลี่ยนอิงการเคลื่อนไหวของราคาทรัพยากรธรรมชาติซึ่งเป็นศูนย์กลางของเศรษฐกิจโลกและทำกำไรจากโอกาสที่ตลาดได้สร้างขึ้น",
  "55296241": "10 - 6,000",
  "57395040": "ค่าจุดพอยต์",
  "57885236": "บริษัทผู้ออกบัตรเครดิตของคุณอาจปิดกั้นการทำธุรกรรมของคุณ โปรดติดต่อบริษัทผู้ออกบัตรนั้นๆเพื่อตรวจสอบ",
  "59521256": "ไม่พบหน้าที่คุณต้องการ",
  "59678480": "5 - 3,000",
  "60772773": "USD/RUB",
  "61663093": "ดัชนีต่อเนื่อง",
  "67611998": "ฉันจะฝากเงินเข้าบัญชีเงินจริง Deriv MT5 ของฉันได้อย่างไร",
  "70604999": "เนื่องจากดัชนี Jump เป็นดัชนีสังเคราะห์ คุณจึงสามารถซื้อขายได้ทุกวันตลอด 24 ชั่วโมง 365 วันต่อปี",
  "71016232": "OMG/USD",
  "71057750": "ไปที่หน้ากระดาน {{platform_name}}",
  "71263224": "ฉันจะยกเลิกการถอนเงินได้อย่างไร?",
  "71535160": "คํานวณค่าธรรมเนียมข้ามคืนสําหรับการถือครองตําแหน่งการค้าใดๆ ที่เปิดอยู่ โดยค่าธรรมเนียมอาจเป็นบวกหรือลบขึ้นอยู่กับอัตราสวอปของคุณ",
  "71650838": "พูดง่ายๆและชัดเจนโดยไม่ซ่อนอยู่หลังความคลุมเครือ",
  "71969952": "ฉันจะได้เห็นถึงการเปลี่ยนแปลงอะไรอื่นอีกบ้าง?",
  "72267896": "ฝากและถอนเงินได้อย่างง่ายดายโดยใช้การโอนเงินที่ปลอดภัยและรวดเร็ว",
  "73765361": "ผู้บริหารหน่วยงานตรวจสอบภายใน",
  "74138086": "เข้าควบคุมการซื้อขายของคุณเองใน Deriv MT5\n",
  "76083876": "<0>ผู้ดูแลเพจโซเชียลมีเดีย</0><br/>โปรโมตผลิตภัณฑ์และบริการของเราบนเพจโซเชียลมีเดียของคุณ แล้วรับค่าคอมมิชชั่นเมื่อคุณเปลี่ยนผู้ชมของคุณให้กลายเป็นเทรดเดอร์ได้",
  "76802666": "เราได้ส่งข้อความไปยัง {{อีเมล์}} ที่มีลิงก์เพื่อเริ่มเปิดใช้งานบัญชีของคุณ",
  "80411232": "เก็บรักษาข้อมูลที่ใช้เพื่อเข้าสู่ระบบของคุณให้ปลอดภัยและ <0>เปิดใช้ระบบยืนยันตัวตนสองขั้นตอน</0> เพื่อป้องกันการเข้าใช้งานบัญชีโดยไม่ได้รับอนุญาต",
  "81450871": "เราไม่พบหน้าเว็บนั้น\n",
  "83067481": "เว็บไซต์เพื่อการติดตามของเรา: t.deriv.com",
  "84123624": "โครงการพันธมิตร  | Deriv",
  "84402478": "ฉันจะค้นหาบล็อกที่ต้องการได้ที่ไหน?",
  "84605906": "บัญชี Deriv MT5 Financial ให้คุณใช้เลเวอเรจในการเทรดสัญญาส่วนต่าง (CFD) ใน Forex หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ ดัชนีสังเคราะห์ และคริปโตเคอร์เรนซี",
  "85248718": "บันทึกข้อตกลงและข้อบังคับ",
  "87901857": "แบบสอบถามแบบสุ่มเลือกบนฐานข้อมูลการผลิต",
  "90275414": "การซื้อขาย<0/>ทำได้ง่าย<0/>",
  "93147818": "<0>การเข้าถึงเป้าหมาย & จำนวนครั้งที่แสดงโฆษณา</0> รายงาน: แสดงอัตราการเข้าถึงเป้าหมายที่ประสบความสำเร็จและการคลิกต่อจำนวนการมองเห็นหรือ CTR",
  "94912230": "เบลารุส",
  "95155916": "สำหรับ <0>คู่สกุลเงินหลักฟอเร็กซ์</0> การซื้อขาย 1 ล็อตของของ <0>คู่เงิน EUR/JPY</0> จะจ่ายค่าคอมมิชชั่น 1.97 ดอลลาร์สหรัฐ (USD) ตามสูตรต่อไปนี้:",
  "97694950": "ทำการซื้อขายอย่างชาญฉลาด และอย่าปล่อยให้อารมณ์ของคุณมีอิทธิพลต่อการตัดสินใจของคุณ อย่าทำการซื้อขายเมื่อคุณรู้สึกเหนื่อยหรืออยู่ภายใต้อิทธิพลของแอลกอฮอล์",
  "105613424": "จำนวนเงินขั้นต่ำในการเปิดสถานะบน Deriv MT5 คืออะไร?",
  "109865596": "เพลิดเพลินกับการซื้อขายช่วงสุดสัปดาห์บน Deriv และใช้ประโยชน์จากการซื้อขายของคุณให้ได้มากที่สุด",
  "110140669": "หากคุณเป็นเทรดเดอร์มืออาชีพ บริการสัญญาณการซื้อขาย MT5 จะช่วยให้คุณสามารถแบ่งปันกลยุทธ์ของคุณกับเทรดเดอร์รายอื่นได้ฟรีหรือจะมีการเก็บค่าธรรมเนียมสมัครสมาชิกตามที่คุณกําหนดก็ได้ เมื่อมีเทรดเดอร์มาสมัครสมาชิกใช้สัญญาณการซื้อขายจากคุณ ดีลต่างๆของคุณจะถูกทำสำเนาโดยอัตโนมัติเข้าไปที่ในบัญชีของพวกเขาทุกครั้งที่คุณทําการซื้อขาย",
  "113378532": "ETH/USD",
  "114014970": "ทำการเทรดตอนนี้",
  "116032361": "ดาวน์โหลด Deriv GO",
  "117273069": "ดัชนี <0>Wall Street 30</0> ติดตามผลประกอบการหุ้นของบริษัทชั้นแนวหน้า \n30 แห่งที่จดทะเบียนเข้าตลาดหลักทรัพย์ในสหรัฐอเมริกา",
  "117920584": "ตามเนื้อหา <0>ข้อกำหนดของเรา</0> เราให้อนุญาตเพียงหนึ่งบัญชีต่อลูกค้าหนึ่งราย ซึ่งคุณสามารถเปิดซื้อขายสกุลเงินที่คุณเลือกได้ (ไม่ว่าจะเป็นสกุลเงินตราหรือสกุลเงินดิจิทัล) หากคุณต้องการเทรดกับสกุลเงินอื่นๆ คุณสามารถจะเพิ่มหลายบัญชีสกุลเงินดิจิทัลเข้าไว้ในโปรไฟล์ของคุณเอง",
  "118164751": "แผนนี้มีให้บริการเฉพาะสำหรับลูกค้าที่อยู่ในสหภาพยุโรปเท่านั้น <0>โปรดทราบว่า ตามกฏแล้วคุณจะไม่สามารถมีลูกค้าที่พำนักอยู่ในโปรตุเกสหรือสเปนได้</0>",
  "119888059": "ใครจะสมัครได้บ้าง",
  "121961018": "หากคุณอาศัยอยู่ในสหภาพยุโรปหรือสหราชอาณาจักร <0>ติดต่อเราผ่านการแชทสด</0> และเราจะช่วยคุณในเรื่องนี้",
  "122171127": "ทำการซื้อขายตัวคูณกับดัชนีสังเคราะห์ได้ทุกวันตลอด 24 ชั่วโมง 365 วันต่อปี และเทรดตัวคูณกับค่าเงิน Forex ได้ตลอดเวลาในช่วงวันทำงานธรรมดา",
  "123005346": "ไม่มีอุปสรรคเทียมในการถอนเงินของลูกค้า",
  "123291381": "การเปลี่ยนชื่อแบรนด์มีที่มาที่ไปอย่างไร?",
  "132319176": "  ระดับจุดทำกำไร",
  "135121884": "ต่อไปคืออะไร?",
  "135210620": "Deriv <0>ถูกควบคุม</0> โดยหลายหน่วยงานรวมถึงองค์กร Malta Financial Services Authority (MFSA), องค์กร Financial Services Authority (Labuan FSA), องค์กร Vanuatu Services Commission (VFSC) และองค์กร British Virgin Islands Financial Services Commission",
  "138055021": "ดัชนีสังเคราะห์",
  "140083133": "ฝากเงินเข้าบัญชีของคุณ แล้วเริ่มต้นการซื้อขายในแอปมือถือ แอปในเดสก์ท็อป หรือเว็บเบราเซอร์",
  "141909159": "คุณจะถูกพากลับไปที่หน้าแคชเชียร์ คลิก <0>รอดำเนินการตรวจทาน</0> และเลือกธุรกรรมที่คุณต้องการยกเลิก",
  "143734792": "ข้อกำหนดเกี่ยวกับการเก็บรักษาและโอนเงินใน Deriv และโบนัสต่างๆ ที่คุณอาจจะได้รับ",
  "144377171": "ขีดจำกัดสำหรับการถอนรายวัน",
  "146650698": "พาฉันไปที่ DP2P",
  "148382928": "American Airlines Group Inc",
  "150593055": "ผู้แลกเปลี่ยนเงินตราต่างประเทศ",
  "152299772": "ทำไมฉันจึงควรเข้าร่วมโครงการพันธมิตรของคุณ?",
  "152524253": "ซื้อขายแลกเปลี่ยนอิงตลาดโลกด้วยแพลตฟอร์มที่ใช้งานง่ายและเป็นที่นิยมของเรา",
  "154463429": "ประสบการณ์ซื้อขายผ่านบัญชีทดลองของเรานั้นเป็นการสะท้อนการซื้อขายด้วยเงินจริง โดยเฉพาะอย่างยิ่งในด้านการตั้งราคาสัญญาและข้อจํากัดในการซื้อขาย",
  "159937924": "RTS28 2020",
  "161085261": "คุณมีคำถามเกี่ยวกับการเข้าเป็นเครือข่ายของเราหรือโอกาสในการทำงานร่วมกันทางธุรกิจอื่นๆ หรือไม่?",
  "161870324": "เลือกเรทราคาที่ดีที่สุดและสั่งซื้อ หรือสร้างโฆษณาแสดงอัตราราคาที่คุณต้องการ",
  "163040015": "เข้าร่วมโปรแกรมพันธมิตรและผู้แนะนำโบรกเกอร์ (IB) ของ Deriv เพื่อสร้างโอกาสในการเป็นพันธมิตรกับผู้ให้บริการเทรดซื้อขายออนไลน์ที่เชื่อถือได้",
  "166309424": "รับเงินผลตอบแทนรายวันและรายเดือนได้ทันใจโดยไม่มีการจัดเก็บค่าธรรมเนียม ",
  "167985771": "คุณสามารถยกเลิกการสมัครได้โดยไปที่หน้า <0>รายละเอียดส่วนบุคคล</0> และยกเลิกการเลือกช่องทำเครื่องหมายที่ระบุว่า \"รับข้อมูลอัปเดตเกี่ยวกับผลิตภัณฑ์ บริการ และกิจกรรมของ Deriv\" ซึ่งอยู่ที่ด้านล่างของหน้า แล้วคลิก <1>ส่ง</1>",
  "171302334": "ดังนั้นในสถานการณ์นี้ คุณจะตั้งค่าจํานวนหยุดการขาดทุนไว้ที่ <0>-7.23 USD</0>",
  "171586173": "ค้นพบโอกาสในการทำงานกับ Deriv ที่สำนักงานของเราซึ่งตั้งอยู่หลายแห่งทั่วโลก",
  "171638706": "ตัวแปร",
  "175074759": "ซื้อขายแลกเปลี่ยนในยามที่คุณว่างจากภาระหน้าที่ในวันธรรมดาที่อาจรบกวนสมาธิ",
  "176773798": "0.5%",
  "176823932": "เราอาจปฏิเสธไม่รับเอกสารยืนยันของคุณ หากว่าเอกสารเหล่านั้นไม่มีความชัดเจนเพียงพอ ไม่ถูกต้อง หมดอายุ หรือมีรอยขอบที่ถูกตัดหายไป",
  "179737767": "แพลตฟอร์มการซื้อขายตราสารสิทธิดั้งเดิมของเรา",
  "180412186": "คาดการณ์ราคาว่า จุดออกจะสูงกว่าหรือต่ำกว่าจุดเข้าเมื่อสิ้นสุดระยะเวลาของสัญญา",
  "181316740": "อันนี้ขึ้นอยู่กับประเภทการค้า หากต้องการทราบก็ให้คลิกขวาที่สินทรัพย์นั้นและเลือก \"ข้อมูลตราสาร\"",
  "188023509": "จำนวนเงินฝากและเงินถอนขั้นต่ำจะแตกต่างกันไปขึ้นอยู่กับวิธีการชำระเงิน จำนวนเงินฝากและเงินถอนขั้นต่ำสุดคือ 5 USD/EUR/GBP ผ่านอีวอลเล็ท ดูหน้า <0>วิธีการชำระเงิน</0> ของเราสำหรับลิสต์รายการวิธีการชำระเงินทั้งหมดและจำนวนเงินขั้นต่ำในการฝากและถอน",
  "192531494": "รูปแบบแผนภูมิขั้นสูง",
  "193611235": "ทำการแลกเปลี่ยนในไม่กี่นาที ลดเวลาการรอให้น้อยลง เพื่อได้ทำการซื้อขายให้มากขึ้น ทำการฝากและถอนได้ในไม่กี่นาที",
  "194431525": "มอบประสบการณ์บัญชีทดลองที่เสมือนตัวแทนตลาดจริง",
  "194961269": "สัญญาซื้อขายตราสารสิทธิหรือออปชั่นนั้นทำงานอย่างไร",
  "198087093": "ตราสารสิทธิดิจิทัลหรือดิจิทัลออปชั่น ช่วยให้คุณคาดการณ์การเคลื่อนไหวของราคาสินทรัพย์อ้างอิงโดยไม่ต้องเป็นเจ้าของสินทรัพย์นั้นจริง ๆ โดยในการเทรดตราสารสิทธิดิจิทัลนั้นคุณจะเปิดตำแหน่งซื้อขายตามการคาดการณ์ของคุณเองภายใต้ระยะเวลาที่ตั้งเอาไว้ ซึ่งพอหมดระยะเวลานั้นแล้วตำแหน่งของคุณก็จะปิดโดยอัตโนมัติ และคุณจะทำกำไรก็ต่อเมื่อสถานะของคุณถูกปิดตอนที่ราคาอยู่ในทิศทางที่คุณคาดการณ์ไว้",
  "198900889": "ฉันสามารถเปิดบัญชี Deriv มากกว่าหนึ่งบัญชีได้หรือไม่?",
  "200040108": "ปราศจาก",
  "202417731": "ตลาดสินค้าโภคภัณฑ์ | การซื้อขายสินค้าโภคภัณฑ์ | Deriv",
  "202712649": "มีตัวเลือกการฝากเงินและถอนเงินที่รวดเร็วและปลอดภัย",
  "203019536": "ทำการซื้อขายบน Deriv MT5 ที่เป็นแอปเทรด CFD แบบครบวงจร",
  "209516313": "บริการสัญญาณการซื้อขาย MT5 ช่วยให้คุณสามารถคัดลอกการซื้อขายของเทรดเดอร์ผู้ที่มีประสบการณ์มากกว่าไปยังบัญชี MT5 ของคุณ ทันทีที่คุณสมัครสมาชิกเพื่อรับสัญญาณแล้ว ข้อเสนอซื้อขายของผู้ให้บริการจะถูกคัดลอกอัตโนมัติไปที่บัญชีซื้อขาย Deriv MT5 ของคุณทุกครั้งที่เขาทําการเทรด",
  "210989591": "เพิ่มบัญชี Deriv X เพื่อเทรดจริง",
  "213113093": "ราคาดี",
  "213336563": "<0>3351.46</0>",
  "214754372": "คู่เงิน USD/CHF ดัชนี DFX20 ",
  "216114973": "หุ้น & ดัชนี",
  "216777430": "เข้าสู่ระบบ",
  "218274863": "ดิจิทัลออปชั่น",
  "218708637": "คุณสามารถทำการซื้อขาย CFD บน Deriv โดยใช้:",
  "221286685": "ประเภทของช่องโหว่",
  "222070679": "เราจะฝากเงินค่าคอมมิชชั่นตรงเข้าไปในบัญชีของคุณโดยเร็วที่สุดเท่าที่ทำได้หลังวันที่ 15 ของทุกเดือน",
  "222685906": "(1",
  "223659990": "คอมมิชชั่นต่อล็อต (1 ล็อตมาตรฐานคือ 100k หน่วย)",
  "224644767": "การเป็นหุ้นส่วนทางธุรกิจ",
  "224650827": "IOT/USD",
  "227166061": "Deriv.com ปลอดภัยหรือไม่?",
  "228957856": "สมมติว่าคุณต้องการเก็บ 0.01 ล็อต ของดัชนีความผันผวน 75 ที่มีราคาสินทรัพย์ 400,000 USD และอัตราค่าสวอปที่ -7.5 โดยเก็บเอาไว้ 1 คืน",
  "230596356": "ปรับแต่งกลยุทธ์ DBot ของคุณ",
  "230864514": "ระดับการหยุดขาดทุนและ/หรือระดับทํากําไรนั้น จะช่วยให้คุณจัดการความเสี่ยงเมื่อคุณขายสัญญา",
  "231711709": "เทรดได้ทุกที่ทุกเวลา",
  "231722280": "สินค้าโภคภัณฑ์คืออะไร?",
  "232837971": "กลยุทธ์ด่วนคืออะไรและจะใช้ได้อย่างไร?",
  "233475101": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขาย CFD บน Deriv",
  "234782678": "คุณสามารถรีเซ็ตรหัสผ่านพันธมิตรของคุณได้ <0>ที่นี่</0>",
  "236080779": "แผนภูมิที่มีฟีเจอร์ลูกเล่นมากมาย",
  "236686595": "การซื้อขายตลอด 24 ชั่วโมง (วันจันทร์-วันศุกร์) ตามเวลาเปิดทำการตลาดฟอเร็กซ์",
  "236845507": "สัญญาส่วนต่าง (CFD) คืออะไร?",
  "239216026": "XMR/USD",
  "241331061": "Deriv GO ดีจริง! ฉันมองหาแอปที่ใช้งานง่ายแบบนี้มานานแล้ว",
  "242139148": "พันธมิตรหุ้นส่วน",
  "242356757": "ส่งรายงาน",
  "243084503": "คำนวณระดับตัวหยุดขาดทุน และ/หรือ ตัวปิดเทรดทํากําไร รวมถึงค่าพิพ (pip) สําหรับสัญญาของคุณเพื่อที่จะลดความเสี่ยงของคุณในยามที่ทำการซื้อขายตำแหน่งการค้า",
  "244046593": "เริ่มทำการซื้อขายหุ้นและดัชนีบน Deriv ด้วย 3 ขั้นตอนง่ายๆ",
  "246106761": "ฉันลืมรหัสผ่าน ควรทำอย่างไรดี?",
  "247341426": "ค้นหาและสมัครเข้าทำงานในฝ่าย IT ฝ่ายกำกับกฎหมายและกฎระเบียบขององค์กร และฝ่ายบัญชีที่สำนักงานลาบวนของเรา",
  "247754618": "ฉันจำเป็นต้องมีบัญชี Deriv เพื่อเป็นตัวแทนการชำระเงินหรือไม่?",
  "248446741": "คาดการณ์ว่าจุดแสดงราคาสูงสุด (highest tick) หรือจุดแสดงราคาต่ำสุด (lowest tick) จะอยู่ตรงไหนในช่วงการเคลื่อนไหวของจุด tick 5 ครั้งถัดไป\n",
  "250681139": "ฉันจะเข้าสู่ระบบ Deriv X ได้อย่างไร",
  "255124284": "HKD/JPY",
  "256855210": "บริการฝากเงินและถอนเงินแบบ peer-to-peer ที่รวดเร็วและปลอดภัย\n",
  "256942335": "โอกาสในการสร้างรายได้หลายทางและผลตอบแทนค่าคอมมิชชั่นเรทดี",
  "257449963": "ทำตามขั้นตอนเหล่านี้เพื่อดูรายได้ของคุณ:",
  "258310842": "แพลตฟอร์มการทำงานครบวงจร",
  "261542396": "เราจะโอนค่าคอมมิชชั่นของเดือนก่อนหน้านั้นเข้าไปในบัญชีเทรดของคุณหลังวันที่ 15 ของทุกเดือน โดยในฐานะที่คุณเป็นพันธมิตรของเรา คุณจะได้รับค่าคอมมิชชั่นต่อเมื่อลูกค้าที่คุณแนะนำมาได้ทำการซื้อขายตราสารสิทธิและตัวคูณ อนึ่ง คุณจำเป็นต้องสมัครเป็นผู้แนะนำโบรกเกอร์ในการจะสร้างรายได้จากการเทรดบน MT5 ของลูกค้าของคุณเอง (ดู <0>ฉันจะสมัครเป็นผู้แนะนำโบรกเกอร์ (IB) ได้อย่างไร</0>",
  "262590832": "เปิดตำแหน่งซื้อ (long)และตำแหน่งขาย (short) โดยขึ้นอยู่กับกลยุทธ์การเทรดที่คุณต้องการ",
  "263232709": "1 - 2 วันทําการ",
  "264391901": "เพลิดเพลินไปกับตลาดสังเคราะห์ที่จำลองสภาพของตลาดในโลกแห่งความเป็นจริง โดยไร้ซึ่งปัจจัยที่อาจหยุดชะงักการเทรดเหมือนในโลกจริง",
  "265269975": "สกุลเงินท้องถิ่นของคุณ",
  "265644304": "ประเภทของการซื้อขาย",
  "268305063": "<0>เข้าสู่ระบบ</0> ไปยังบัญชี Deriv ของคุณ หากยังไม่มี? <1>ลงทะเบียน</1> ฟรี",
  "271560771": "ป้อนจำนวนเงินที่คุณต้องการใช้ซื้อขาย",
  "272283021": "ตอนนี้คุณจะสามารถเข้าสู่ระบบ Deriv MT5 ด้วยรหัสผ่านใหม่ของคุณได้แล้ว",
  "273070806": "รับค่าคอมมิชชั่นจากการเทรดของลูกค้าของคุณบน Deriv MT5 และ Deriv X",
  "274268819": "ดัชนีความผันผวน 100 ",
  "274392779": "หน่วยงานกำกับดูแลบริการทางการเงินลาบวน",
  "275116637": "Deriv X",
  "276089446": "สเปรดหรือหลักประกันส่วนต่างทั้งหมดนั้นเป็นในลักษณะบอกเล่าคร่าวๆ หากต้องการดูค่าสเปรดแบบเรียลไทม์ โปรดไปดูที่เทอร์มินอลของคุณเอง",
  "276341434": "เนื่องจากการเปลี่ยนชื่อแบรนด์ ที่อยู่ URL ของหน้าเพจเข้าสู่ระบบบัญชีพันธมิตรจะเปลี่ยนไปด้วย",
  "276482397": "ไม่ คุณไม่สามารถทำได้",
  "278499050": "ใช้สกุลเงินท้องถิ่นของคุณเพื่อทําการฝากเงินเข้าและถอนเงินออกจากบัญชี Deriv ของคุณ",
  "281247370": "เครื่องคำนวณมาร์จิ้น",
  "286879509": "ฉันต้องยืนยันบัญชีเมื่อใด",
  "288004682": "ไม่มีค่าธรรมเนียมแอบแฝงหรือค่าคอมมิชชั่น",
  "288719886": "สาธารณรัฐเชก",
  "289008060": "Facebook Inc",
  "291605393": "กรีซ",
  "292497263": "คลิกที่ยอดเงินในบัญชีของคุณแล้วคลิก <0>เพิ่มหรือจัดการบัญชี</0>",
  "294335245": "อัปเดตเบราว์เซอร์ของคุณเพื่อรับประสบการณ์การใช้งาน Deriv ที่ดีที่สุด",
  "300201586": "เปิดบัญชีทดลองบน Deriv และฝึกฝนโดยใช้เงินเสมือนจริงในจำนวนไม่จำกัด บนแพลตฟอร์มที่ได้รับรางวัลของเรา",
  "305547463": "มีฟีเจอร์ลูกเล่นต่างๆ ที่ใช้งานง่าย",
  "306400894": "เพลินไปกับการเทรดในตลาดและดัชนีต่างๆ ที่เลียนแบบการเคลื่อนไหวของตลาดที่เกิดขึ้นจริง โดยไร้การขัดขวางให้หยุดชะงักโดยเหตุการณ์ในโลกแห่งความเป็นจริง",
  "306846388": "การซื้อขายออนไลน์นั้นน่าตื่นเต้น แต่ก็มีความเสี่ยงและอาจนำไปสู่การเสพติด ดังนั้น Deriv ซึ่งคอยปกป้องผลประโยชน์ที่ดีที่สุดให้ลูกค้าของเราจึงส่งเสริมให้พวกเขาฝึกฝน <0>การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ</0> หากว่าคุณยังใหม่กับสิ่งนี้ คุณสามารถฝึกซ้อมทำการซื้อขายด้วยเงินเสมือนจริงในจำนวนไม่จำกัดก่อนที่คุณจะลงทุนกับความเสี่ยงด้วยเงินของคุณเอง",
  "307902006": "เพลินไปกับเลเวอเรจสูงและสเปรดต่ำบนแพลตฟอร์ม Deriv MT5 ของเรา ที่ตอนนี้มีหุ้นและดัชนีหุ้นมากมายจากแบรนด์ที่คุณชื่นชอบให้เลือกเทรด",
  "308070472": "ฉันสามารถซื้อขายสกุลคริปโตเคอเรนซี่บน DBot ได้หรือไม่?",
  "309051736": "บริษัท Deriv (FX) Ltd ได้รับใบอนุญาตจากองค์กร Labuan Financial Services Authority (<0>ใบอนุญาต</0>) โดยสำนักงานที่จดทะเบียนไว้ของ Deriv (FX) Ltd ตั้งอยู่ที่ F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia",
  "309993304": "ทดลองใช้ Deriv โดยไร้ความเสี่ยง",
  "310298121": "<0>ตราสารสิทธิดิจิทัล</0> ที่ช่วยให้คุณคาดการณ์ถึงผลลัพธ์โดยเอามาจากผลที่อาจเป็นไปได้สองแบบ และช่วยให้คุณได้รับผลตอบแทนในกรณีที่คุณคาดการณ์ได้ถูกต้อง",
  "311457810": "เครื่องคำนวณค่าพิพ (pip) ของเราช่วยให้คุณประเมินค่าพิพในการซื้อขายของคุณ และทำให้คุณจัดการความเสี่ยงได้ดีขึ้น",
  "311876462": "ส่งอีเมล์ถึงเราโดยให้ข้อมูลดังต่อไปนี้:",
  "315192357": "อัตราค่าสวอป",
  "317744607": "มารู้จักกับ DBot ตอนนี้เลย",
  "318239044": "Pfizer",
  "318433321": "ตราสารที่ใช้ได้ในการซื้อขายตราสารสิทธิหรือออปชั่น",
  "318815297": "เลือกรูปแบบการซื้อขายตามใจคุณ",
  "319619035": "จริงหรือไม่ที่บัญชี Deriv MT5 ที่ไม่ได้ใช้งานของฉันจะถูกปิดใช้งานได้แม้ว่าฉันจะยังมียอดคงเหลืออยู่ในนั้น?",
  "319934137": "ดัชนี<0></0>ยุโรป",
  "320565687": "<0>ตะกร้า Gold</0> วัดมูลค่าของทองคํากับตะกร้าสกุลเงินทั่วโลกห้าสกุล (EUR, GBP, JPY, AUD, USD) โดยแต่ละสกุลจะมีน้ำหนัก 20%",
  "323564058": "การชำระเงินง่ายขึ้นโดยวิธีการฝากเงินที่รวดเร็ว เชื่อถือได้ และใช้สกุลเงินท้องถิ่นของคุณเอง",
  "325128398": "3. ระยะเวลา",
  "326242312": "ปริมาณเป็นล็อต",
  "327728169": "12.5",
  "328362983": "0.4%",
  "332441329": "Interim | DMT5",
  "332492567": "-10 ]",
  "332961148": "ฉันจะทำการเพิ่ม ลบ หรือเปลี่ยนแปลงวิธีการชำระเงินที่ตั้งไว้แล้วได้อย่างไร?",
  "333367028": "(- (3400",
  "335040248": "เกี่ยวกับเรา",
  "337900732": "เดนมาร์ก",
  "339084000": "ข้อกำหนดเงื่อนไข",
  "339879944": "GBP/USD",
  "339999882": "{ -24",
  "341589956": "Air France KLM SA",
  "343021270": "ทำการซื้อขายด้วยบัญชี CFD จริงและเข้าถึงการใช้เลเวอเรจและตำแหน่งการค้าที่ใหญ่กว่าเงินทุนที่คุณมีอยู่จริง",
  "343586987": "ดังนั้นในสถานการณ์สมมตินี้ คุณจะตั้งค่าระดับกําไรของคุณไว้ที่ <0>6.83 USD</0>",
  "349098817": "มีอะไรใหม่ใน Deriv.com?",
  "349994198": "ตัวคูณที่ใช้กับดัชนี Crash และ Boom",
  "350443733": "Fedex",
  "351335938": "เกี่ยวกับ",
  "352403472": "XSS หรือการส่งสคริปข้ามเว็บไซต์เพื่อโจมตี ซึ่งยังไม่ข้ามผ่านระบบไซเบอร์กายภาพหรือ CPS และยังไม่ได้ทำสิ่งใดที่ไม่ได้รับอนุญาตในเซสชันของผู้ใช้รายอื่น",
  "355340164": "แพลตฟอร์มการเทรดออนไลน์ Deriv X ",
  "358838306": "รองประธานฝ่ายสนับสนุนลูกค้า",
  "361051814": "สมมติว่าคุณต้องการคํานวณระดับตัวปิดเทรดทำกำไร (take profit) และค่าพิพ (pip) เมื่อคุณต้องการขาย 3 ล็อตของดัชนี Volatility 50 ที่ตั้งราคาที่ 249.5961 USD โดยจํานวนตัวปิดเทรดทำกำไรอยู่ที่ 84 USD",
  "361680954": "ทำธุรกรรมง่ายๆ ผ่านธนาคารใหญ่ๆใดๆ ในประเทศ และจากแอปพลิเคชันมือถือของธนาคารเหล่านั้นผ่าน Przelewy24",
  "364422126": "ดัชนีสังเคราะห์ของเรานั้นสามารถเข้าเทรดได้ทุกวันตลอด 24 ชั่วโมงโดยที่จะมีระดับความผันผวนที่แตกต่างกันไป ทั้งนี้ดัชนีดังกล่าวก็จะมีราคาที่อ้างอิงตามอัลกอริทึมที่ได้รับการตรวจสอบเพื่อความยุติธรรมมาแล้วโดยองค์กรตรวจสอบอิสระภายนอก",
  "365224830": "ซื้อขายดัชนีตะกร้าออนไลน์ | บัญชีทดลองซื้อขายดัชนีตะกร้า | Deriv",
  "366553046": "สูงสุดถึง $2,500<0>*</0>",
  "369418918": "<0>ระดับหยุดการขาดทุนและ/หรือระดับทำกําไร = ราคาสินทรัพย์ - {ระดับหยุดการขาดทุนหรือใช้ยอดทำกําไร ÷ (ขนาด volumn×ขนาดสัญญา)}</0>",
  "370132757": "รหัสผ่าน Deriv X คืออะไร?",
  "372046224": "ขยายฐานลูกค้าของคุณด้วยการช่วยเหลือเทรดเดอร์ที่กำลังมองหาวิธีการเติมเงินเข้าบัญชีของพวกเขาโดยโอนผ่านธนาคารท้องถิ่นและชำระเงินผ่านทางอิเล็กทรอนิกส์",
  "372486876": "เราใช้เวลาราว 1-3 วันทำการในการตรวจสอบเอกสารและจะแจ้งให้คุณทราบผลผ่านทางอีเมล์เมื่อดำเนินการเสร็จสิ้น",
  "372500096": "ตลาดคริปโตเคอเรนซี | ระบบการซื้อขายคริปโต | Deriv",
  "374195444": "ฉันจะเริ่มประชาสัมพันธ์ Deriv.com ได้ทันทีหรือไม่?",
  "375025635": "หากคุณเลือก ‘แตะ’ คุณจะได้รับเงินก็ต่อเมื่อตลาดแตะเส้นระดับราคาเป้าหมายหรือ barrier ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
  "378043056": "ดัชนีเหล่านี้แต่ละตัวได้จำลองเลียนแบบประสิทธิภาพของบริษัทชั้นนำซึ่งถูกนำเข้าสู่การซื้อขายหุ้นในตลาดการเงินของภูมิภาคเอเชีย/โอเชียเนีย",
  "379401010": "พันธมิตร",
  "379730266": "การจ่ายเงินค่าคอมมิชชั่นสำหรับสินทรัพย์ทั้งหมดจะถูกแปลงเป็นสกุลเงินฝากของคุณตามอัตราแลกเปลี่ยนล่าสุด",
  "383145223": "หุ้น Ebook",
  "383607920": "จำนวนของตัวหยุดการขาดทุนและจำนวนตัวปิดเทรดเอากำไรสำหรับสัญญาบน DTrader นั้นจะคำนวณจากสูตรดังนี้:",
  "386443705": "ฉันจะได้รับค่าคอมมิชชั่นจาก Deriv IB ได้อย่างไรและเมื่อไหร่?",
  "387541185": "มีลูกค้าของเราจํานวนมากที่กําลังมองหาวิธีการฝากเงินเข้าบัญชีเทรดของพวกเขาโดยใช้วิธีการชําระเงินที่ Deriv ไม่สามารถรองรับได้โดยตรง ดังนั้นคุณในฐานะที่เป็นตัวแทนชําระเงินของเรา จะสามารถช่วยลูกค้าให้ฝากเงินเข้าบัญชีของพวกเขาได้โดยที่คุณจะเรียกเก็บเงินค่าธรรมเนียมในอัตราคงที่ต่อหนึ่งธุรกรรม",
  "389578279": "ความยืดหยุ่นผ่านสองประเภทบัญชีให้เลือกได้",
  "390409172": "3 ขั้นตอนสําหรับการฝากเงินและถอนเงินได้เร็วขึ้น",
  "392031899": "จะมีให้ใช้ได้เร็ว ๆ นี้",
  "393215173": "คณะกรรมการบริการทางการเงินหมู่เกาะบริติชเวอร์จิน",
  "393841045": "<0>หมายเหตุ:</0>",
  "393899903": "คุณสามารถให้บริการลูกค้า Deriv ในประเทศที่คุณอาศัยอยู่เท่านั้น",
  "395057342": "เราคือใคร",
  "396992773": "Deriv เป็นโบรกเกอร์ที่ดีที่สุดในโลกตอนนี้ในแง่ของสินทรัพย์ที่พวกเขานำเสนอ ความง่ายในการถอนและฝากเงิน บวกกับบริการอื่นๆ โปรดให้สิ่งที่ดีที่สุดแก่เราต่อไปนะ Deriv!",
  "399948438": "คลิก <0>สร้างโฆษณาใหม่</0>",
  "400968378": "ตำแหน่งที่อยู่",
  "406075956": "หากคุณเลือก ‘คี่’ คุณจะได้รับเงินก็ต่อเมื่อเลขหลักสุดท้ายของค่า tick อันสุดท้ายเป็นเลขคี่ (เช่น 1 3 5 7 หรือ 9)",
  "408925924": "สูงสุดถึง x1000",
  "410425831": "JP Morgan Chase",
  "411594407": "ดูแผนงานผลิตภัณฑ์ของ Deriv GO และให้ความเห็นเกี่ยวกับสิ่งที่เรากำลังสร้างและข้อเสนอแนะเกี่ยวกับสิ่งที่เราควรจะสร้างต่อไป",
  "411774174": "-0.12 ",
  "412291850": "ฝากเงินและถอนเงินโดยใช้บัตรเครดิตวีซ่าหรือบัตรเดบิตของคุณ",
  "413779477": "ฉันจำเป็นต้องสมัครลงชื่อใช้บัญชี Deriv.com หรือไม่?",
  "415028859": "สกุลเงินท้องถิ่น",
  "415106535": "Deriv MT5 Financial STP",
  "416462680": "บริษัท Deriv (V) Ltd ได้รับอนุญาตและควบคุมโดยองค์กร Vanuatu Financial Services Commission (<0>ใบอนุญาต</0>) สำนักงานที่จดทะเบียนไว้ของ Deriv (V) Ltd ตั้งอยู่ที่ 1276 Kumul Highway, Port Vila, Vanuatu",
  "417855021": "ต้องระบุชื่อ",
  "418173024": "ตลาดสําหรับการซื้อขาย CFD",
  "419208082": "แพลตฟอร์มการซื้อขาย CFD ของเราโดย MetaQuotes: trade.mql5.com",
  "419648873": "ซื้อขายหุ้นทั่วโลกและดัชนีหุ้นบนแพลตฟอร์ม Deriv MT5 ของเรา",
  "420161092": "ร่วมเป็นกลุ่มคนแรกๆเพื่อทดลองใช้ Deriv.com",
  "421158556": "คุณอาจอ้างอิงถึง <0>ข้อกำหนดของเรา</0> เพื่อดูข้อมูลเพิ่มเติม หากคุณต้องการความช่วยเหลือในการเข้าสู่บัญชีของคุณ <1>ติดต่อเราผ่านการแชทสด</1>",
  "421232681": "ข้อกําหนดเพิ่มเติม",
  "422714856": "มาพูดให้ชัดเจนกันไปเลยว่า การสร้างภาพลักษณ์ใหม่นี้ได้รับแรงบันดาลใจจากคุณลูกค้าทั้งหลาย พวกเรารู้สึกตื่นเต้นมากที่จะนำเสนอการยกระดับให้คุณโดยผ่านประสบการณ์การซื้อขายแบบใหม่ที่ได้รับการปรับปรุงบน Deriv.com ที่ซึ่งจะช่วยให้คุณสามารถเทรดในสิ่งที่ต้องการ ในเวลาที่คุณต้องการ และด้วยวิธีการที่คุณต้องการ",
  "426842567": "สูงสุดถึง $250",
  "427008206": "มีความโปร่งใส",
  "427548045": "เพลินไปกับการซื้อขายตามใจคุณบน <0>Deriv.com</0>, ซึ่งเป็นบ้านใหม่ของ <1>Binary.com</1> ",
  "427573577": "60-79.999%",
  "428153715": "ดัชนีสังเคราะห์ใหม่ล่าสุดพร้อมใช้งานแล้วบน DTrader และ Deriv MT5",
  "429395367": "คู่มือและบทช่วยสอนสำหรับ DBot",
  "430936420": "เข้าถึงสินทรัพย์มากกว่า 50 รายการ และซื้อขายโดยใช้เลเวอเรจเพิ่มค่าเงินทุนได้มากถึงอัตราส่วน 1:1000 โดยที่ไม่ต้องเสียค่าคอมมิชชั่นในการซื้อขาย",
  "432518896": "ความไว้วางใจของลูกค้าคือสิ่งที่เราให้ความสำคัญสูงสุด และนั่นคือเหตุผลที่ผู้ใช้หลายล้านคนเลือกเรา ต่อไปนี้คือบางสิ่งที่ทำให้เราเป็นผู้ให้บริการเทรดซื้อขายออนไลน์ในระดับแนวหน้า",
  "432775041": "เริ่มซื้อขาย",
  "434987760": "Deriv MT5 Financial",
  "436047308": "สูงสุดถึง $5,000<0>*</0>",
  "437330008": "การเปิดเผยข้อมูลอย่างเพียงพอเต็มรูปแบบเกี่ยวกับผลการดําเนินงานของผู้ให้บริการแต่ละราย",
  "437894033": "หรือ ลงทะเบียนด้วย",
  "438533033": "ไม่, Deriv.com นั้นถูกสร้างขึ้น เป็นเจ้าของและถูกจัดการตำเนินงานโดยทีมงานเดียวกันกับ Binary.com ดังนั้นการที่เรามีประสบการณ์กว่า 20 ปีหนุนหลังอยู่ พวกเราจึงรู้สึกแข็งแกร่งและมั่นใจอย่างมากในความสามารถของเราที่จะให้บริการแก่คุณ",
  "441557166": "Deriv X - แพลตฟอร์มการซื้อขาย CFD ที่มีหลายสินทรัพย์มาให้บริการบน Deriv",
  "443075033": "25 - 100",
  "443594501": "สำหรับบัญชีจริง Deriv MT5 และ Deriv X ของคุณ ให้เข้าสู่ระบบเพื่อปิดตำแหน่งที่เปิดอยู่",
  "443887309": "ยอดคงเหลือในบัตรเครดิตของคุณอาจไม่เพียงพอ",
  "447476086": "<0>ประเทศ</0> รายงาน: แสดงลิสต์รายการชื่อประเทศที่มีการคลิกของคุณ",
  "447611673": "โปรแกรมพันธมิตรทั้งหมดของ Deriv นั้นไม่มีค่าใช้จ่าย คุณจะได้รับค่าตอบแทนในทุกๆเดือนตามวิธีชำระเงินที่คุณเลือก ในขณะที่ค่าคอมมิชชั่นผู้แนะนำโบรกเกอร์หรือ IB นั้นจะจ่ายเข้าบัญชี Deriv MT5 ของคุณเป็นรายวัน",
  "447711315": "การเข้าครอบครองโดเมนย่อย",
  "448874206": "หากคุณมีคำสั่งซื้อที่กำลังใช้งานอยู่ ให้เปิดแอปเอาไว้ (ไม่ว่าจะอยู่ในโทรศัพท์หรือคอมพิวเตอร์) จนกว่าคำสั่งซื้อของคุณจะเสร็จสมบูรณ์ จงพยายามทำให้คำสั่งซื้อของคุณเสร็จสิ้นภายใน 2 ชั่วโมง",
  "448985812": "0-19.999%",
  "449277904": "Deriv GO คืออะไร ",
  "450215437": "2",
  "451624200": "XTZ/USD",
  "452170875": "เครื่องคำนวณค่าพิพ (pip)",
  "453450172": "<0>หมายเหตุ:</0> หากต้องการดูตัวเลือกผู้ให้บริการสัญญาณสําหรับ Deriv ให้หลากหลายขึ้น โปรดไปที่<1>หน้าแสดง MQL5</1> และค้นหา <0>Deriv</0> ภายใต้ช่องเซิร์ฟเวอร์<0>โบรกเกอร์</0>",
  "455092111": "เบอร์เคียร์การา, มอลตา",
  "455897892": "อีบุ๊กสกุลเงินดิจิตอล ",
  "456825069": "ผู้เชี่ยวชาญด้านการเทรด",
  "459886707": "อีวอลเล็ท",
  "460878453": "5 - 10,000",
  "465003790": "เข้าสู่ระบบ DMT5",
  "467590240": "หุ้น & ดัชนี",
  "469222213": "คลิกที่แท็บ <0>สถิติของฉัน</0> และเลือกผู้ให้บริการสัญญาณของคุณ",
  "473760456": "เราพูดอย่างชัดเจนเพื่อเลี่ยงความคลุมเครือ เราเปิดเผยข้อกําหนดของสัญญาทั้งหมด และเราแสดงความชัดเจนเกี่ยวกับความเสี่ยงในการเทรดและวิธีการทําเงินของเรา",
  "474616293": "แพลตฟอร์มการซื้อขายที่ปรับให้เหมาะกับสไตล์ของคุณ",
  "476241116": "ให้คำแนะนำและความคิดเห็นจากผู้เชี่ยวชาญเกี่ยวกับการเทรดออนไลน์ผ่านเว็บไซต์, บทความ, ช่อง YouTube, การสัมมนาผ่านเว็บ, หรือสื่อดิจิทัลในรูปแบบอื่นๆ",
  "476381528": "ค่าคอมมิชชั่น",
  "476621330": "เปิดบัญชี",
  "479311128": "เปิดการซื้อขายด้วยต้นทุนที่ต่ำลงและเพิ่มผลกำไรที่อาจเป็นไปได้ของคุณ",
  "480442479": "การปลอมแปลงคำขอข้ามไซต์ (ไม่สำคัญ)",
  "481274667": "ฉันจะถอนเงินจากบัญชีเงินจริง Deriv MT5 ของฉันได้อย่างไร?",
  "481411401": "หลักเกณฑ์",
  "482369277": "โปรแกรมพันธมิตร (Affiliate) และผู้แนะนำโบรกเกอร์หรือ IB ของ Deriv นั้นช่วยมอบโอกาสสร้างรายได้อันน่าตื่นเต้น คุณสามารถรับค่าคอมมิชชั่นจากการเทรดโดยลูกค้าที่คุณแนะนำมาบนแพลตฟอร์มของเรา",
  "486935836": "ฉันลืมรหัสผ่านบัญชี Google/Facebook/Apple แล้วจะเข้าสู่บัญชี Deriv ได้อย่างไร",
  "487236738": "วิธีการคํานวณ",
  "489679731": "SGD/JPY",
  "491908760": "รับการเสนอราคาผลตอบแทนหรือจํานวนทุนทรัพย์โดยอิงตามตําแหน่งการค้าที่คุณกําหนด",
  "492205969": "ประธานเจ้าหน้าที่ฝ่ายกำกับกฎหมายและกฎระเบียบขององค์กร",
  "492590863": "กรุณาป้อนรูปแบบ URL ที่ถูกต้อง",
  "493240844": "ลงทะเบียนกับ Deriv.com และเริ่มซื้อขายออนไลน์ได้ด้วยเงินเพียง 1 USD สำหรับการเทรดสกุลเงินหลัก หุ้น ดัชนีและสินค้าโภคภัณฑ์ต่างๆ",
  "493622337": "ให้เราช่วยอะไรคุณได้บ้าง?",
  "494843334": "คุณสามารถซื้อขายค่างินฟอเร็กซ์, ดัชนีหุ้น, สินค้าโภคภัณฑ์และดัชนีสังเคราะห์บน DTrader",
  "495686884": "ทำไมถึงเลือกเราสำหรับการซื้อขายออนไลน์ของคุณ | Deriv",
  "497469280": "เรามุ่งหวังที่จะให้ลูกค้าของเรามีระบบที่เชื่อถือได้ มีความพร้อมใช้งานสูงและมีเวลาแฝงต่ำ แม้ลูกค้าจะใช้ระบบผ่านเครือข่ายข้อมูลมือถือความเร็วต่ำ นอกจากนี้ พวกเราก็ให้การรักษาความปลอดภัยที่ดีและความเข้ากันได้ข้ามอุปกรณ์สำหรับเดสก์ท็อปและอุปกรณ์พกพาหลัก ๆ ทั้งหมดอีกด้วย",
  "497567508": "ประวัติ Deriv MT5 ของคุณจะถูกดาวน์โหลดเป็นไฟล์ XML",
  "497905436": "ฉันจะตรวจสอบยอดเงินคงเหลือของฉันสำหรับ Deriv P2P ได้อย่างไร?",
  "500999639": "บางประเภทการค้าอาจไม่สามารถใช้ได้ในบางประเทศ",
  "501620507": "มันจะส่งผลกระทบต่อลูกค้าของฉันอย่างไร?",
  "501763239": "คู่สกุลเงินหลัก",
  "504465748": "เราจะส่งอีเมล์ที่มีลิงก์ยืนยันให้กับคุณ โปรดคลิกลิงก์นั้นและตั้งรหัสผ่านใหม่สำหรับบัญชี Deriv ของคุณ",
  "506797447": "<0>ตะกร้า EUR</0> วัดค่าของเงินยูโรเทียบกับตะกร้าสกุลเงินโลกห้าสกุล (USD, AUD, GBP, JPY, CAD) ซึ่งแต่ละตัวมีน้ําหนัก 20%",
  "509964491": "ทำการซื้อขายแม้ในขณะที่ตลาดการเงินส่วนใหญ่ปิดทำการ",
  "510309290": "Deriv X: แอปซื้อขาย CFD ของเราโดย DevExperts (<0>แอป Android</0>, <1>แอป iOS</1>)",
  "515292031": "Deriv.com ให้การสนับสนุนนักพัฒนา API หรือไม่?",
  "517545267": "การเขียนสคริปต์ข้ามเซิร์ฟเวอร์ (XSS) ที่ข้ามนโยบายความปลอดภัยเนื้อหา (CSP)",
  "517596039": "Deriv GO เป็นแอปมือถือของเราที่ปรับให้เหมาะสมเพื่อให้ทำการเทรดด้วยตัวคูณได้แม้ในระหว่างที่คุณเดินทาง มาเทรดค่าเงินฟอเร็กซ์ ดัชนีสังเคราะห์ และคริปโตเคอเรนซี่ พร้อมเพิ่มผลกำไรที่อาจเกิดขึ้นได้ให้มากที่สุดโดยไม่ต้องขาดทุนในจำนวนที่เกินกว่าทุนทรัพย์ของคุณ",
  "517833647": "ดัชนีความผันผวน 50 (1s)",
  "517844699": "Alibaba Group Holding Ltd",
  "518861708": "เปิดบัญชีทดลอง Deriv MT5 หรือบัญชีทดลอง Deriv X และฝึกฝนโดยใช้เงินเสมือนจริงที่มีมาแบบไม่จำกัด",
  "519988278": "Fox Corp Class B",
  "520136698": "ดัชนี Boom 500",
  "520226183": "เปิดบัญชีทดลองแล้วเริ่มทำการฝึกซ้อมทำการซื้อขาย ด้วยเงินเสมือนจริงไม่จำกัดจำนวน",
  "520696532": "โบรกเกอร์ที่เชื่อถือได้ของคุณที่ให้บริการแพลตฟอร์มการซื้อขายฟอเร็กซ์ที่ใช้งานง่าย มีตัวเลือกการชำระเงินที่สะดวกสบาย และมีทีมสนับสนุนตลอด 24 ชั่วโมงทุกวันไม่เว้นวันหยุด",
  "521013301": "สัมผัสประสบการณ์การใช้ DBot",
  "521140114": "เริ่มต้นซื้อขายสินค้าโภคภัณฑ์ใน Deriv ด้วย 3 ขั้นตอนง่ายๆ",
  "521703211": "เราอาจมีชื่อและรูปลักษณ์ใหม่ แต่ขอให้มั่นใจได้ว่า เรายังคงเป็นทีมเดิมที่ทำงานอย่างต่อเนื่องตั้งแต่ปี 1999 เพื่อที่จะส่งมอบประสบการณ์การซื้อขายออนไลน์ที่ยอดเยี่ยมให้แก่ลูกค้า",
  "524082501": "คุณมีอิสระในการแลกเปลี่ยนเงินในฐานะตัวแทนชำระเงิน โดยคุณสามารถ:",
  "524230462": "ฉันจะสมัครเป็นผู้แนะนำโบรกเกอร์หรือ IB ของ Deriv ได้อย่างไร?",
  "524459540": "สร้างตัวแปรระบบได้อย่างไร?",
  "524754401": "เครื่องมือสำหรับการซื้อขายตัวคูณ",
  "527660774": "เครื่องมือการซื้อขาย | เครื่องคำนวณ Swap, pip และ margin | Deriv",
  "528858838": "Lead/USD",
  "529056539": "ตราสารสิทธิหรือ Options",
  "538228086": "Close-Low หรือปิด-ต่ำ",
  "538682015": "เข้าดูแอปอื่น ๆ ของเรา",
  "539645627": "เรามุ่งมั่นที่จะนำเสนอผลิตภัณฑ์ชั้นนำของตลาดที่ได้รับความไว้วางใจจากทั่วโลก",
  "540538076": "หุ้น 40+ ",
  "541543954": "<0>ส่วนแบ่งรายได้</0><br/>รับค่าคอมมิชชั่นสูงถึง 45% โดยอ้างอิงตามรายได้สุทธิต่อเดือนที่สร้างโดยลูกค้าของคุณ ยิ่งรายได้สุทธิของพวกเขาสูงเท่าใด ค่าคอมมิชชั่นของคุณก็จะสูงขึ้นเท่านั้น",
  "542274641": "เลเวอเรจสูง, ค่าสเปรดแคบ",
  "543111387": "ฝากและถอนเงินใน Bitcoin ซึ่งเป็นสกุลเงินดิจิตอลแรกของโลก",
  "545720337": "กำไรที่อาจเกิดขึ้น",
  "548820232": "ข้อมูลพื้นฐานของการซื้อขายฟอเร็กซ์",
  "549849868": "คาดการณ์ตลาดล่วงหน้าว่าจะแตะหรือไม่แตะที่เป้าหมาย ณ เวลาใดๆ ภายในช่วงของระยะเวลาสัญญา",
  "550365780": "เปิดบัญชีทดลองและฝึกฝนด้วยเงินเสมือนจริงจำนวนไม่จำกัด",
  "554014185": "การซื้อขายออนไลน์นั้นน่าตื่นเต้นแต่ก็สามารถทำให้เสพติดได้ Deriv.com จึงเปิดโอกาสให้คุณได้ตั้งค่ากันตัวเองออกจากระบบหรือกำหนดข้อจำกัดต่างๆในการซื้อขายของคุณบนเว็บไซต์นี้",
  "554620691": "โปรดใส่ตัวเลขที่ถูกต้อง",
  "557095822": "คลิกปุ่ม <0>ต่ออายุ</0> เพื่อต่ออายุบริการหรือปุ่ม <0>ยกเลิกการสมัคร</0> เพื่อยกเลิกการสมัครใช้บริการ",
  "560142031": "ดัชนีสังเคราะห์ของเราซึ่งมีพร้อมให้บริการตลอด 24 ชั่วโมงทุกวันนั้นได้จำลองการเคลื่อนไหวของราคาในตลาดจริงที่มีระดับความผันผวนที่แตกต่างกัน เนื่องจากดัชนีสังเคราะห์ของเรานั้นไม่ได้ขึ้นอยู่กับสินทรัพย์อ้างอิงจริงๆ จึงทำให้ไม่ได้รับผลกระทบจากเหตุการณ์ต่างๆ ที่เกิดขึ้นในตลาดจริง ทั้งนี้ การกำหนดราคาของดัชนีสังเคราะห์ของเราถูกหนุนไว้ด้วยอัลกอริทึมซึ่งได้รับตรวจสอบเพื่อความยุติธรรมโดยองค์กรอิสระภายนอก โปรดอ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขายดัชนีสังเคราะห์บน Deriv",
  "561889537": "มีการยื่นข้อร้องเรียนมุ่งเป้ามาที่คุณ โปรด <0>ติดต่อเรา</0> ผ่านการแชทสดเพื่อขอข้อมูลเพิ่มเติม",
  "562246914": "การเปลี่ยนชื่อแบรนด์ได้แรงบันดาลใจจากลูกค้า ประสบการณ์การให้บริการลูกค้า 20 ปีที่ผ่านมาทำให้เรารู้สึกว่าเข้าใจลูกค้ามากขึ้น นี่จึงนับเป็นโอกาสที่จะเราจะได้เสนอบริการระบบซื้อขายออนไลน์ที่ได้ปรับปรุงให้ดียิ่งขึ้นเพื่อตอบสนองทุกความต้องการของคุณ",
  "562528971": "Zinc/USD",
  "562753315": "เกิร์นซีย์ | สำนักงานของเรา – หมู่เกาะแชนเนล | Deriv",
  "566274201": "1. ตลาด",
  "567739189": "ทำไมตำแหน่ง Deriv MT5 ของฉันจึงเริ่มต้นด้วยการขาดทุนเสมอ?",
  "570656160": "คุณสามารถใช้บัญชีทดลอง Deriv MT5 ของคุณได้นานตราบที่ต้องการ อย่างไรก็ตาม หากบัญชีของคุณไม่มีการใช้งานเป็นเวลา 30 วัน เราจะปิดใช้งานโดยอัตโนมัติ",
  "571990120": "คุณสามารถค้นหาบล็อกต่างๆ ที่ต้องการโดยการใช้แถบคำสั่งค้นหาที่อยู่ข้างบนหมวดหมู่ ",
  "575534504": "สเปรดต่ำ",
  "577779861": "ถอนเงิน",
  "581168980": "ด้านกฎหมาย",
  "581220884": "เข้าสู่บัญชีพันธมิตร Deriv แล้วไปที่ <0>การเงิน</0> > <0>คำแนะนำในการชำระเงิน</0>",
  "581576971": "1. กด <0>รีเซ็ต</0> ที่ด้านล่างสุดของแผงสถิติ",
  "581965020": "ใช่ Deriv.com และ Binary.com นั้นมีเจ้าของเป็นกลุ่มเดียวกันซึ่ง <0>ได้รับใบอนุญาตจากและถูกกำกับควบคุม</0> ในหลายเขตอำนาจรับผิดชอบตามที่ได้จดทะเบียนเอาไว้ทั่วโลก   ",
  "582048648": "ติดต่อเรา | ซื้อขายออนไลน์ | Deriv.com",
  "583345172": "วิดเจ็ต Deriv X เพื่อปรับแต่งการซื้อขาย CFD ของคุณ",
  "586006302": "<0>สูงกว่า/ต่ำกว่า</0> คาดการณ์ตัวเลขหลักสุดท้ายของค่า tick ของสัญญาว่าจะสูงหรือต่ำกว่า หมายเลขที่กำหนดไว้\n\n\n\n\n\n",
  "586157262": "<0>3350.11</0>",
  "586789100": "เลือกประเภทการซื้อขายที่หลากหลายและสามารถปรับแต่งได้ โดยใช้ทุนทรัพย์ขั้นต่ำเพียง $0.35 และเลือกระยะเวลาที่สั้นได้ถึงแค่วินาทีเดียว",
  "590858519": "บอกลาค่าใช้จ่ายข้ามคืน เปิดสถานะไว้ได้นานตามที่ต้องการ*",
  "595022058": "100",
  "595278941": "ราคาสินทรัพย์",
  "595722471": "การคืนให้กับผู้เล่น (Return to player: RTP)% สำหรับการเทรดตราสารสิทธิแบบการมองย้อนกลับ (lookbacks) สำหรับตัวคูณของ 1 และในระยะเวลา 1 นาที นั้นอยู่ที่ประมาณ 87% โดยเฉลี่ย",
  "601623685": "<0>เรียนรู้เพิ่มเติม</0>",
  "602265590": "ตัวหยุดการขาดทุนจะทำงานต่างไปเล็กน้อยในการเทรดดัชนี Crash/Boom/Range เนื่องจากความผันผวนอย่างกะทันหันของราคาตลาดจากจุดแสดงราคาหรือ tick อันหนึ่งไปยังอีกอันถัดไปอาจนำสู่การที่ราคาตลาดไปหยุดที่ตำแหน่งซึ่งเลยออกจากที่คุณตั้งค่าตัวหยุดการขาดทุนเอาไว้ ดังนั้น เมื่อราคาตลาดเกินจำนวนที่ตัวหยุดการขาดทุนได้ระบุไว้ สัญญาของคุณจะถูกปิดโดยอัตโนมัติ ณ จุดที่เลยไปนั้นในทันที แทนที่จะเป็นไปตามระดับที่ตัวหยุดการขาดทุนที่คุณได้ระบุไว้",
  "603998188": "<0>ดูวิดีโอนี้</0> เพื่อเรียนรู้วิธีสร้างบอทการซื้อขายบน DBot นอกจากนี้ ให้คุณ <1>เข้าชมบล็อกโพสต์นี้</1> ซึ่งเกี่ยวกับการสร้างบอทการซื้อขาย",
  "606371596": "วิธีเทรดในตลาด Forex",
  "607535944": "5 - 30 นาที",
  "609069249": "มินสค์, เบลารุส",
  "612131072": "ลูกค้าในพื้นที่อื่นจากทั่วโลก (ยกเว้นประเทศที่ถูกจํากัด เช่น สหรัฐอเมริกา แคนาดา และฮ่องกง) สามารถมีบัญชีภายใต้ Deriv (SVG) LLC ได้",
  "612389804": "ซื้อขายอัตโนมัติกับ DBot ที่ Deriv",
  "613877038": "แผนภูมิ",
  "618453683": "คุณสามารถซื้อขายสัญญาส่วนต่างหรือ CFD บน Deriv โดยใช้เลเวอเรจสูงซึ่งช่วยให้คุณจ่ายเพียงเศษเสี้ยวของมูลค่าสัญญา ทั้งนี้ การที่มันอาจช่วยเพิ่มขยายผลกำไรที่อาจเกิดขึ้นได้ มันก็อาจจะเพิ่มขยายการขาดทุนที่อาจเกิดขึ้นได้ด้วยเช่นกัน",
  "619354706": "สูงสุด (6.83, -10) ",
  "619610610": "ปิดบัญชีของคุณได้ทุกเมื่อตามที่คุณต้องการ",
  "621291584": "0.75",
  "622253642": "ประหยัดเวลา - ไม่จําเป็นต้องเปิด เฝ้าดูและปิดการซื้อขาย",
  "623188171": "ซื้อขายสกุลเงินดิจิทัลและดัชนีสังเคราะห์ได้ตลอดเวลาแม้ในช่วงสุดสัปดาห์และวันหยุดนักขัตฤกษ์",
  "624256060": "ระบุตัวแปรพารามิเตอร์ที่เลือกใช้ได้ซึ่งจะให้คุณมีอำนาจควบคุมการเทรดของคุณได้มากขึ้น ซึ่งรวมถึงตัวหยุดการขาดทุน ตัวปิดเทรดเอากำไร และการยกเลิกดีลข้อตกลง\n",
  "627388563": "เรียนรู้เพิ่มเติมเกี่ยวกับ CFD",
  "627774646": "มีรายได้เสริมหลั่งไหลเข้ามาจากค่าสมัครสมาชิกรายเดือน",
  "627845959": "สิ่งที่ควรคำนึงถึงเมื่อทำการซื้อขายตัวคูณ",
  "629101274": "หากคุณเลือก ‘ลงเท่านั้น’ คุณจะได้รับเงินก็ต่อเมื่อช่วงค่าจุด tick ที่ติดๆ กันลดต่ำลงอย่างต่อเนื่องหลังจากจุดเข้า แต่คุณจะไม่ได้รับเงินหากค่าจุด tick ใดๆในช่วงเวลาสัญญานั้นมีค่าสูงขึ้นหรือเท่ากับค่าจุด tick อันก่อนหน้า",
  "630520732": "โปรแกรมผู้แนะนำโบรกเกอร์ (IB) ของ Deriv นั้นฟรีไม่มีค่าใช้จ่าย",
  "631458864": "ธุรกิจสนับสนุน",
  "631607286": "Binary.com ได้ทำการปรับเปลี่ยนแบรนด์เป็น Deriv.com และต่อไปนี้คือสิ่งที่ต้องทราบเกี่ยวกับมัน",
  "633640589": "${GENERAL}",
  "635121138": "โปรแกรมพันธมิตรและผู้แนะนำโบรกเกอร์ | Deriv",
  "635797490": "รักษาการ | DBot",
  "636070520": "3. เริ่มการซื้อขาย",
  "636073620": "สมัครสมาชิกสัญญาณการซื้อขาย Deriv MetaTrader 5 เพื่อคัดลอกการซื้อขายของเทรดเดอร์ที่มีประสบการณ์หรือเพื่อมาเป็นผู้ให้บริการสัญญาณและแบ่งปันกลยุทธ์ของคุณ",
  "637013579": "เครื่องมือ \"ลากแล้ววาง\" แบบคลาสสิกของเราสำหรับการสร้างบอทซื้อขาย มีแผนภูมิการซื้อขายแบบป๊อปอัปสำหรับผู้ใช้ขั้นสูง",
  "640307277": "รองประธานฝ่ายวิศวกรรม",
  "640405784": "ทำการฝากเงินอย่างง่ายดายด้วยการชำระผ่านบัตรกำนัลเงินสดสำหรับแอฟริกาใต้",
  "641347172": "หลังระยะเวลาดำเนินการของวิธีการชำระเงินที่คุณเลือกได้เสร็จสิ้น เงินของคุณจะถูกฝากเข้าบัญชีส่วนตัวของคุณ คุณสามารถตรวจสอบเวลาดำเนินการได้ในหน้า <0>วิธีการชำระเงิน</0> ของเรา",
  "642995056": "อีเมล์",
  "643554455": "ดูคำถามที่พบบ่อยในหัวข้อยอดนิยมเพื่อหาคำตอบได้อย่างรวดเร็ว",
  "643810262": "การใช้ประโยชน์จากปัญหาตรรกะเชิงโต้ตอบที่อาจทำให้สูญเสียลูกค้า",
  "645294370": "<0>ที่ปรึกษาการเทรด</0><br/>คุณเป็นที่ปรึกษาการเทรดของเทรดเดอร์รายอื่นๆ อยู่หรือไม่? มาช่วยพวกเขาให้กลายเป็นเทรดเดอร์ที่ดีขึ้นและมารับค่าคอมมิชชั่นเมื่อพวกเขาสมัครและทำการซื้อขายบนแพลตฟอร์มของเรา",
  "645317079": "เราจะลบ <0>ขีดจำกัดการถอน</0> เมื่อบัญชีของคุณได้รับการยืนยันแล้ว",
  "645902266": "EUR/NZD",
  "645954408": "เมื่อราคาตลาดเพิ่มขึ้นเป็น 8,700 USD คุณตัดสินใจที่จะตั้งค่าระดับการหยุดการขาดทุนไว้ที่ 8,200 USD แต่หลังจากการเคลื่อนไหวไปเพียงไม่กี่จุดราคาตลาดก็ดิ่งลงไปที่ 8,100 USD ซึ่งเกินไปกว่าค่าระดับการหยุดขาดทุนของคุณ ดังนั้นการเทรดของคุณจะปิดโดยอัตโนมัติที่ 8,100 USD",
  "646017912": "แอปหลักของเราสำหรับการซื้อขายออปชั่นและตัวคูณ",
  "647964587": "รางวัล",
  "649962941": "2. ประเภทการซื้อขาย",
  "655249194": "Deriv X เป็นแพลตฟอร์มเทรด CFD อันที่สองของเรารองจาก MT5 ซึ่งแพลตฟอร์ม Deriv X นี้ก็มีฟีเจอร์ลูกเล่นมากมายและถูกสร้างขึ้นมาเพื่อให้เหมาะกับสไตล์การซื้อขายของคุณ",
  "655505356": "Deriv X เป็นแพลตฟอร์มการซื้อขายหลายสินทรัพย์ที่สามารถปรับแต่งได้ โดยมันนำเสนอสัญญาส่วนต่างหรือ CFD ใน Forex, สินค้าโภคภัณฑ์, หุ้นและดัชนี, เงินดิจิทัล และสินทรัพย์ Derived จึงกล่าวได้ว่า Deriv X มอบประสบการณ์การเทรดที่หลากหลายซึ่งช่วยให้คุณสามารถปรับแต่งสภาพแวดล้อมการซื้อขายของคุณได้",
  "655519080": "Deutsche Bank AG",
  "655902997": "คุณสามารถเปิดใช้งานบัญชีของคุณอีกครั้งโดย <1>เข้าสู่ระบบ</1> ด้วยที่อยู่อีเมล์และรหัสผ่านของคุณ หากคุณไม่สามารถทำได้ โปรด <0>ติดต่อเราผ่านแชทสด</0> และเราจะช่วยคุณต่อไป",
  "658337631": "คุณมีบัญชี <0>Binary.com</0> หรือไม่? คุณสามารถ <1>ลงชื่อเข้าใช้</1> บัญชี <0>Deriv</0> โดยกรอกชื่อผู้ใช้และรหัสผ่านของบัญชี <0>Binary.com</0> ",
  "659338852": "ตัวหยุดการขาดทุน หรือ",
  "662615740": "10 ดัชนีโลก",
  "662679188": "DTrader | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv",
  "663180477": "ประสบการณ์การเทรดที่ให้ความสำคัญกับลูกค้าเป็นอันดับแรก",
  "665599274": "กรอกแบบฟอร์มแล้วคลิก <0>ยืนยัน</0>",
  "665777772": "XLM/USD",
  "666199378": "สามารถเข้าถึงบริการช่วยเหลือลูกค้า 7 วันต่อสัปดาห์ พร้อมศูนย์ช่วยเหลือที่ได้รับการปรับปรุงรวมถึงเนื้อหาที่เป็นประโยชน์อื่นๆ",
  "668322984": "ใช้การคัดลอกอัตโนมัติ - จึงช่วยให้คุณไม่ต้องทำงานเพิ่ม",
  "672008428": "ZEC/USD",
  "676367853": "รายงานจุดบกพร่องบน Deriv หรือบนแพลตฟอร์มและแอปการซื้อขายของบุคคลที่สามของเรา และรับรางวัลซึ่งจะอ้างอิงตามผลกระทบและความรุนแรงของข้อผิดพลาดที่คุณรายงานนั้น",
  "680204734": "จำนวนเงินขั้นต่ำสำหรับการถอนเงินจะแตกต่างกันไปตามอัตราแลกเปลี่ยนล่าสุด ตัวเลขที่แสดงที่นี่จะถูกปัดเศษ",
  "680415982": "ทำธุรกรรมอย่างรวดเร็วและง่ายดายโดยใช้ Neteller และรับรางวัลผ่านโปรแกรมความภักดี",
  "680953516": "ตลาดตราสาร",
  "682063263": "บัญชี Deriv P2P ของคุณอาจถูกบล็อกด้วยเหตุผลข้อใดข้อหนึ่งต่อไปนี้:",
  "682108610": "ไม่ว่าคุณจะเป็นเทรดเดอร์มือใหม่หรือเทรดเดอร์มากประสบการณ์ คุณจะชื่นชอบประสบการณ์การซื้อขายกับเรา",
  "682418965": "จอร์แดน – สำนักงานของเรา | Deriv",
  "682657885": "ไปที่หน้ากระดาน Deriv X",
  "683810917": "ตรวจสอบค่าคอมมิชชั่น IB รายวันของคุณ",
  "686215092": "ตัวหยุดการขาดทุนกับดัชนี Crash และ Boom",
  "686385193": "สมมติว่าคุณต้องการคํานวณระดับทำกำไร (take profit) เมื่อคุณเปิดสถานะดัชนี Volatility 100 ราคา 3376.24 USD ด้วยทุนทรัพย์จำนวน 10 USD, ค่าตัวคูณ x100 และจํานวนกําไร 7.54 USD ในทิศทางลง",
  "686387939": "ทำการลบบันทึกธุรกรรมได้อย่างไร?",
  "688617121": "เลเวอเรจสูง",
  "689068852": "ฉันจะดูโฆษณาของฉันได้ที่ไหน?",
  "689400450": "นี่คือโบรกเกอร์ที่ดีที่สุดในโลก ฉันจะแนะนำให้ทุกคนทุกวันตลอดเวลา ตัวแทนสนับสนุนของพวกเขานั้นก็ให้ความช่วยเหลือดีมากๆในทุกด้าน",
  "690959930": "ตั้งรหัสผ่านใหม่ | Deriv",
  "693342485": "ผู้จัดการชุมชน",
  "695741498": "ดัชนี step",
  "698401220": "1.17524) |",
  "699722384": "1. คุณต้องมีบัญชีชุมชน MQL5 เพื่อสมัครสมาชิกสัญญาณการซื้อขาย หากคุณยังไม่มีบัญชีโปรดไปที่ <0>MQL5.com</0> เพื่อลงทะเบียน",
  "700128691": "เรามีความแน่วแน่และมุ่งมั่นในการยึดถือมาตรฐานจริยธรรมที่สูง คุณสามารถดูเหตุผลเพิ่มเติมเพื่อที่จะทราบว่าทําไม Deriv จึงเป็นตัวเลือกของเทรดเดอร์ออนไลน์",
  "701775446": "ดัชนีผันผวน 200",
  "701840176": "ค่าคอมมิชชั่นต่อมูลค่าการซื้อขาย USD 100k",
  "704465777": "หลังจากชำระเงินแล้ว ให้แชร์ใบเสร็จกับผู้ขายผ่านโปรแกรมแชทใน Deriv P2P",
  "704532260": "ลงทะเบียนโดยใช้เพียงอีเมล์ของคุณ ไม่ต้องใช้บัตรเครดิตหรือการฝากเงินขั้นต่ำ",
  "706069088": "เกี่ยวกับ Deriv",
  "710137133": "สมัครตอนนี้",
  "710468393": "ในฐานะที่เป็นผู้ใช้บัญชี <0>Binary.com</0> อยู่แล้ว คุณไม่จำเป็นต้องทำการสมัครใหม่ คุณสามารถลงชื่อเข้าใช้ <1>Deriv.com</1> ด้วยข้อมูลของ <0> Binary.com</0> และสามารถซื้อขายแลกเปลี่ยนสิ่งที่มีอยู่ในบัญชี <0>Binary.com</0> ",
  "712547410": "มูลค่าการซื้อขายทั้งหมด",
  "712967511": "สัญญาส่วนต่างหรือ CFD คือตราสารทางการเงินที่มีความซับซ้อนและมีความเสี่ยงสูงในการสูญเสียเงินอย่างรวดเร็วเนื่องจากการใช้เลเวอเรจ <0>{{loss_percent}}% ของบัญชีนักลงทุนรายย่อยได้สูญเสียเงินเมื่อทําการเทรด CFD กับผู้ให้บริการรายนี้</0> ดังนั้น คุณควรพิจารณาว่า คุณเข้าใจการทำงานของ CFD หรือไม่อย่างไรและคุณสามารถรับความเสี่ยงต่อการสูญเสียเงินของคุณได้หรือไม่",
  "714478782": "<0>ตะกร้า AUD</0> วัดค่าเงินดอลลาร์ออสเตรเลียเทียบกับตะกร้าสกุลเงินโลกห้าสกุล (USD, EUR, GBP, JPY, CAD) ซึ่งแต่ละตัวมีน้ําหนัก 20%",
  "715753532": "ค้นหาตัวตนกับเราโดยเข้าค้นดูโอกาสในการทำงานกับ Deriv ที่ไซเบอร์จาย่า ประเทศมาเลเซีย",
  "717379127": "เพลินกับมุมมองแผนภูมิที่หลากหลาย ตัวบ่งชี้จำนวน 90+ และเครื่องมือวาด 13 ชิ้น",
  "719369896": "แอป P2P ของ Deriv ที่ส่งและรับเงิน",
  "719793280": "ใช่ หากคุณเป็นตัวแทนการชำระเงินที่ลงทะเบียนไว้แล้วกับ Binary.com บริการของคุณนั้นก็จะมีให้ลูกค้าที่ซื้อขายใน Deriv.com ได้ใช้ด้วยเช่นกัน",
  "720519019": "ตั้งรหัสผ่านใหม่",
  "723998774": "เข้าสู่ระบบหรือลงทะเบียนสำหรับบัญชี Deriv<0 />",
  "725561751": "การคำนวณอัตราค่าคอมมิชชั่นของ Deriv X สำหรับดัชนีความผันผวน 50 (1วินาที)\n",
  "725774866": "สำหรับ <0>สกุลเงินดิจิทัล</0> การซื้อขาย 1 ล็อตของ <0>คู่เงิน BTC/USD</0> จะจ่ายค่าคอมมิชชั่นที่ 20 ดอลลาร์สหรัฐ (USD) ตามสูตรต่อไปนี้:",
  "728710085": "ไม่ มันไม่ใช่อย่างนั้น <0>Deriv P2P</0> เป็นบริการแบบเพียร์ทูเพียร์สำหรับลูกค้าของเราในการฝากและถอนเงินโดยใช้สกุลเงินท้องถิ่นของพวกเขา ทั้งนี้ ในฐานะตัวแทนการชำระเงินของเรา คุณสามารถใช้ Deriv P2P เพื่อเสนอบริการแก่ลูกค้าของ Deriv ในประเทศของคุณ",
  "731382582": "BNB/USD",
  "733057061": "เรียนรู้วิธีแลกเปลี่ยน สกุลเงินดิจิตอล กับ Deriv",
  "733615113": "ไม่ มันไม่ใช่อย่างนั้น DP2P เป็นบริการแบบเพียร์ทูเพียร์สำหรับลูกค้าของเราในการฝากและถอนเงินโดยใช้สกุลเงินท้องถิ่นของพวกเขา ทั้งนี้ ในฐานะตัวแทนการชำระเงินของเรา คุณสามารถใช้แพลตฟอร์ม DP2P เพื่อเสนอบริการให้กับลูกค้าของ Deriv ในประเทศของคุณ",
  "733921210": "ตัวอย่าง เช่น หากคุณซื้อขายฟอเร็กซ์คู่สกุลเงิน USD/JPY ค่าสวอปหรือดอกเบี้ยข้ามคืนจะคำนวณเป็นเงินเยนของญี่ปุ่น (JPY) ซึ่งเป็นสกุลเงินอ้างอิง ในทางกลับกัน หากคุณซื้อขายน้ำมัน ค่าสวอปจะคำนวณเป็นดอลลาร์สหรัฐ (USD) ซึ่งเป็นสกุลเงินของสินทรัพย์อ้างอิงในที่นี้ซึ่งก็คือน้ำมัน",
  "733955450": "การซื้อขายออนไลน์อาจเป็นเรื่องที่น่าตื่นเต้น แต่สิ่งสำคัญที่ต้องตระหนักไว้คือมันเกี่ยวข้องกับความเสี่ยงต่างๆ รวมถึงการเสพติดและการสูญเสียทางการเงิน ดังนั้น เพื่อหลีกเลี่ยงอันตรายจากการเสพติด จึงเป็นเรื่องสำคัญที่คุณต้องวิเคราะห์ตนเองอย่างระมัดระวังเพื่อตรวจสอบว่าคุณมีความเสี่ยงหรือไม่ และปฏิบัติตามหลักการและแนวทางขั้นพื้นฐาน",
  "737466973": "ขนาดสัญญาคือหนึ่งล็อตมาตรฐานของดัชนีความผันผวน 75=1",
  "739412906": "<0>อยู่ระหว่าง/ออกข้างนอก:</0> คือการคาดการณ์ว่า ตลาดจะอยู่ภายในหรือจะออกภายนอกช่วงระหว่างสองราคาที่ถูกตั้งเป็นเป้าหมายเอาไว้ ณ เวลาใดก็ตาม ภายในช่วงระยะเวลาสัญญา",
  "740401541": "<0>เลเวอเรจสูง — </0>เลเวอเรจช่วยให้คุณสามารถเปิดตําแหน่งการซื้อขายที่มีขนาดใหญ่มากขึ้นโดยใช้ยอดคงเหลือในบัญชีเทรดของคุณซึ่งมีจำนวนน้อยกว่านั้น ยิ่งค่าเลเวอเรจสูงเท่าใด เงินที่คุณจำเป็นต้องใช้ลงทุนก็น้อยลงเท่านั้น",
  "740609768": "ฉันควรทําอย่างไรหากมีข้อพิพาทกับเทรดเดอร์ที่ฉันกําลังติดต่อค้าขายด้วยอยู่?",
  "742154764": "ฉันจะนำเข้ากลยุทธ์ของฉันไปยัง DBot ได้อย่างไร?",
  "743105449": "ฉันจะทำการฝากเงินเข้าบัญชีจริงของ Deriv X ได้อย่างไร?",
  "743623600": "อ้างอิง",
  "743673813": "ไปที่ <0>ตัวสร้างบอท</0>",
  "744748902": "สูงสุด 1 ชั่วโมง",
  "746928132": "ใช่ คุณจะต้องมีบัญชีจริงของ Deriv เพื่อดำเนินการฝากและถอนเงินสำหรับลูกค้าของเรา",
  "751493857": "USD 4",
  "752024971": "ถึงจํานวนตัวเลขสูงสุดแล้ว",
  "755433132": "ตราสารสิทธิดิจิทัลคืออะไร?",
  "756066527": "ฉันยอมรับ <0>ข้อกำหนดเงื่อนไขในการให้บริการ</0>",
  "756310599": "เราจะให้ความโปร่งใสเกี่ยวกับเงื่อนไขของสัญญาทั้งหมดเพื่อให้ลูกค้าตัดสินใจเลือกได้อย่างมีข้อมูล",
  "758038191": "ค้นหาตัวตนกับเราโดยเข้าค้นดูโอกาสในการทำงานกับ Deriv ในเมืองมะละกา ประเทศมาเลเซีย",
  "759844711": "ใช่ <0>เข้าร่วม</0> ได้ฟรีทั้งหมด",
  "760192418": "ทำการซื้อขายอย่างชาญฉลาดโดยไม่ปล่อยให้อารมณ์มีอิทธิพลต่อการตัดสินใจ อย่าทําการเทรดเมื่อมีแนวโน้มที่จะตัดสินใจได้ไม่ดี",
  "760233310": "แอปพลิเคชันการซื้อขาย CFD ของเราโดย Devexperts: dx.deriv.com",
  "762478389": "ซื้อขายแลกเปลี่ยนในสิ่งที่คุณต้องการ - ฟอเร็กซ์, สินค้าโภคภัณฑ์, ดัชนีหุ้น และดัชนีสังเคราะห์",
  "763072092": "การสมัครสมาชิกสัญญาณการซื้อขาย MT5 จะหมดอายุโดยอัตโนมัติหลังจากหนึ่งเดือน หากต้องการต่ออายุหรือยกเลิกการสมัครใช้งานให้ทําตามขั้นตอนต่อไปนี้",
  "763514492": "ขอรับความช่วยเหลือที่มีมาให้อย่างครบถ้วน",
  "764856444": "เรามีภารกิจที่ยิ่งใหญ่ ทีมงานที่น่าทึ่ง และการเติบโตที่รวดเร็ว",
  "768795461": "เริ่มต้นเทรดค่าเงินสกุลดิจิตอลบน Deriv ใน 3 ขั้นตอนง่ายๆ",
  "769728384": "<0>USD 100</0> ปริมาณ",
  "770100372": "เข้าถึงได้ทันที",
  "773309981": "Oil/USD",
  "774654899": "แพลตฟอร์มการซื้อขาย DMT5 ที่ Deriv",
  "775706054": "คุณขายบอทการซื้อขายหรือไม่?",
  "778624300": "ใช้ประโยชน์จากเครื่องคำนวณการซื้อขายของ Deriv ที่ช่วยให้คุณคำนวณค่าสวอป pip กำไรและขาดทุนสำหรับการซื้อขาย CFD และตัวคูณ",
  "779522948": "เมืองอิโปห์ | สำนักงานของเรา – มาเลเซีย | Deriv",
  "780041225": "หากคุณมีบัญชีทดลองอยู่แล้ว วิธีเพิ่มบัญชีจริงมีดังนี้:",
  "781723751": "10 - 17,000",
  "783153785": "เงินเสมือนจำนวนไม่จำกัด",
  "783391379": "การจะรับค่าคอมมิชชั่นขั้นต่ำ (0.01 ในสกุลเงินใดก็ได้) ที่ระบบอนุญาต ปริมาณขั้นต่ำที่ต้องมีนั้นจะถูกคำนวณตามสูตรต่อไปนี้:",
  "783545585": "ทำนายการเคลื่อนไหวราคาของสกุลเงินดิจิทัลที่ได้รับความนิยมมากที่สุดในโลกได้อย่างถูกต้อง โดยมีคู่สกุลเงินดิจิทัลให้ได้ซื้อขายมากกว่า 17 คู่<0 />",
  "783815409": "กําหนดค่าพารามิเตอร์การซื้อขายและการจัดการความเสี่ยงของคุณ จากนั้นคลิก ตกลง เพื่อดําเนินการให้เสร็จสมบูรณ์",
  "784131672": "ดัชนี Jump",
  "784262660": "มีความใหม่และมีแนวโน้มที่ดี",
  "785969488": "ดัชนี Jump 75",
  "785973496": "โปรตุเกส",
  "786796042": "ถ่ายทอดสดในวันที่ <0>3 มิถุนายน 2020</0>",
  "788015089": "*มีให้สำหรับคู่ที่ถูกเลือก:",
  "788744327": "คลิก <0>เปลี่ยน</0> ถัดจากช่องรหัสผ่าน จากนั้นคลิก <0>เปลี่ยนรหัสผ่าน Deriv MT5</0>",
  "789376489": "USD/HKD",
  "790534726": "ใช้มาตรการควบคุมต่างๆเพื่อป้องกันกิจกรรมที่ผิดกฎหมาย",
  "793647899": "บัญชีพันธมิตร Binary.com ของคุณสามารถใช้ได้กับ Deriv.com เช่นกัน โดยคุณสามารถรับค่าคอมมิชชั่นจากลูกค้าเมื่อพวกเขาทำการเทรดบน Binary.com หรือ Deriv.com",
  "795493132": "โปแลนด์",
  "798954978": "ไปที่เทอร์มินัลแอป MT5 บนเดสก์ท็อปแล้วคลิกที่แถบสัญญาณเพื่อดูลิสต์รายชื่อผู้ให้บริการสัญญาณ อันนี้จะไม่สามารถใช้งานได้ในเว็บเวอร์ชั่น",
  "799457743": "เรียบง่าย",
  "799923297": "<0>มูลค่าการซื้อขาย</0><br/>รับค่าคอมมิชชั่นสูงถึง 1.5% ในแต่ละสัญญาที่ลูกค้าของคุณซื้อ ยิ่งโอกาสในการชนะมีน้อยเพียงใด ค่าคอมมิชชั่นของคุณก็จะสูงมากขึ้นเท่านั้น",
  "800183478": "ความปลอดภัยเป็นสิ่งสำคัญสำหรับเรา เราจึงปรับปรุงผลิตภัณฑ์และบริการของเราอย่างต่อเนื่องโดยร่วมมือกับนักวิจัยด้านความปลอดภัยอิสระทั่วโลก",
  "800934856": "ดูที่ตั้งสำนักงานของเรา | Deriv",
  "802021852": "หากคุณกำลังซื้อ คุณจะต้องชำระเงินและแจ้งยืนยันการชำระเงินกับผู้ขาย เมื่อผู้ขายยืนยันว่าได้รับการชำระเงินของคุณแล้ว จำนวนเงินที่แลกเปลี่ยนจะถูกโอนเข้าบัญชี Deriv ของคุณ",
  "802622821": "สำรวจดูการซื้อขายในตลาดต่างๆที่ใช้ตัวคูณในการเทรดได้บน Deriv, ทำการเทรดฟอเร็กซ์ เงินดิจิทัล และอื่นๆ และทำผลกำไรสูงสุดโดยไม่เสี่ยงมากกว่าจำนวนทุนทรัพย์ของคุณ",
  "803547668": "จ่ายออกตั้งแต่เริ่มก่อตั้ง",
  "803989222": "บัญชีสินทรัพย์สังเคราะห์ (Synthetics) นั้นให้คุณซื้อขายดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของ Deriv ได้ตลอด 24 ชั่วโมงทุกวัน และจำลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง",
  "806165583": "Australia 200",
  "807149452": "ติดต่อเราผ่านแชทสด",
  "808426886": "เราไม่ทำการขายโดยการโน้มน้าวแบบสุดขั้ว เราไม่ให้คำแนะนำทางการเงินหรือการเทรด และเราไม่ให้คำสัญญารับประกันผลตอบแทน เราไม่สนับสนุนให้บุคคลเปราะบางมาทำการเทรดและเราใช้มาตรการควบคุมต่างๆ เพื่อป้องกันกิจกรรมที่ผิดกฎหมาย",
  "809146176": "ไม่สามารถใช้ได้",
  "809480545": "หากคุณต้องการเข้าสู่ระบบโดยใช้ที่อยู่อีเมล์ของคุณแทน ให้ทำตามขั้นตอนเหล่านี้:",
  "809734567": "ในหน้าแสดงสัญญาณ <0>MQL5</0> ให้คลิกปุ่มสร้างสัญญาณ",
  "811665902": "Deriv MetaTrader 5 (Deriv MT5) คืออะไร?",
  "812101045": "เครื่องคํานวณตัวหยุดการขาดทุนและ/หรือตัวทำกำไรสําหรับมาร์จิ้น",
  "812888944": "ธุรกิจสนับสนุน",
  "814009433": "มูลค่าการซื้อขายทั้งหมด",
  "814289409": "จากนั้น ถอนเงินของคุณ",
  "815602603": "ลงชื่อเข้าใช้บัญชี Deriv ของคุณได้เลย แต่หากคุณยังไม่มี โปรดลงทะเบียนได้ฟรี",
  "816534303": "ในการเข้าสู่ระบบบนเดสก์ท็อปของคุณ ให้คลิก <0>ซื้อขายบนเว็บเทอร์มินัล</0>",
  "818087675": "ทำการซื้อขายบน Deriv",
  "818659471": "6. ตัวหยุดการขาดทุน",
  "822013794": "<0>ติดต่อเราผ่านแชทสด</0>  เพื่อรับความช่วยเหลือในการเปลี่ยนสกุลเงินในบัญชีของคุณ",
  "822794444": "วิธีซื้อสัญญาตราสารสิทธิหรือออปชั่นอันแรกของคุณบน DTrader",
  "822932128": "ศูนย์ช่วยเหลือ | คำถามที่พบบ่อย | Deriv",
  "823109266": "ลูกค้าในพื้นที่อื่นจากทั่วโลก (ยกเว้นประเทศที่ถูกจำกัด เช่น สหรัฐอเมริกา แคนาดา และฮ่องกง) ที่ต้องการทำการซื้อขายสัญญาส่วนต่างหรือ CFD ใน Forex และคริปโตเคอร์เรนซี สามารถจะมีบัญชี DMT5 Financial STP ภายใต้บริษัท Deriv (FX) Ltd ได้",
  "824381946": "นี่ทำให้คุณได้ข้อมูลค่ามาร์จิ้นที่ต้องมีในสกุลเงินอ้างอิงสำหรับคู่ Forex หรือในหน่วยเงินตราของสินทรัพย์อ้างอิงสำหรับตราสารอื่นๆ",
  "825675433": "การซื้อขายหุ้นและดัชนีที่มีอยู่ใน Deriv",
  "825815966": "เงินผลตอบแทนที่มีอัตราคงที่และคาดการณ์ได้",
  "826511719": "USD/SEK",
  "829379369": "คุณสามารถทำให้กลยุทธ์การซื้อขายของคุณเป็นแบบอัตโนมัติโดยใช้บอทซื้อขาย ซึ่งบอทซื้อขายนี้คือโปรแกรมคอมพิวเตอร์อัตโนมัติที่ซื้อสัญญาการค้าให้กับคุณโดยปฏิบัติตามชุดคำสั่งเฉพาะที่คุณให้ไว้",
  "829579058": "ปลอดภัย",
  "831164350": "สมมติว่าคุณต้องการคํานวณระดับตัวหยุดการขาดทุนและค่าพิพ (pip) เมื่อคุณต้องการซื้อหนึ่งล๊อต EUR / USD ที่ราคา 1.17524 USD โดยมีจํานวนตัวหยุดการขาดทุนที่ 24 USD",
  "831282685": "ส่งอีเมล์ถึงเรา",
  "832324110": "ตำแหน่งที่อยู่ต่างๆ ของเรา",
  "835766128": "ตรวจสอบประสิทธิภาพบอทของคุณ",
  "836003615": "สิ่งที่คุณต้องทราบ",
  "836198432": "ประโยชน์ของการสมัครสมาชิกสัญญาณ MT5",
  "837251632": "ทำการซื้อขายหุ้นและดัชนีหุ้นทั่วโลกบนแพลตฟอร์ม Deriv MT5 ของเราได้เลยตอนนี้",
  "837822612": "คิกาลี, รวันดา",
  "838569559": "แพลตฟอร์มของเรา",
  "839540479": "ดัชนีสังเคราะห์ DMT5 ที่คำนวณได้",
  "840305493": "Nickel/USD",
  "841451101": "สูงสุด $1,000",
  "847028402": "ตรวจสอบอีเมล์ของท่าน",
  "850240893": "คู่เงิน USD/JPY ดัชนี DFX10",
  "850735123": "หัวข้อเสนอแนะ",
  "851827893": "พบบทบาทของคุณกับเราโดยค้นดูโอกาสในการทำงานกับ Deriv ที่เมืองอิโปห์ ประเทศมาเลเซีย\n",
  "852527030": "ขั้นตอนที่ 2",
  "856157434": "ประสบการณ์มากกว่า 20 ปี",
  "856801593": "เราได้จดทะเบียนกับคณะกรรมการการเงิน ซึ่งเป็นองค์กรอิสระระหว่างประเทศที่อุทิศตนเพื่อแก้ไขข้อพิพาทภายในอุตสาหกรรมบริการทางการเงิน (<0>ดูสมาชิกภาพ</0>)",
  "857363137": "ดัชนีความผันผวน 300 (1s)",
  "857398912": "เข้าร่วมเป็นพันธมิตร",
  "860052562": "Airbnb",
  "860361834": "<0>ข้อจำกัดความรับผิดชอบ</0> เราดำเนินการฝากและถอนเงินทั้งหมดของคุณภายใน 1 วัน อย่างไรก็ตาม ระยะเวลาดำเนินการและข้อกำหนดในหน้านี้ไม่อาจบ่งชี้ได้แน่นอนเพราะขึ้นอยู่กับลำดับการรอคิวหรือเหตุผลอื่นๆ ที่นอกเหนือจากการควบคุมของเรา\n\n",
  "862480295": "เครื่องคำนวณค่าสวอปของเราช่วยให้คุณประมาณการอัตราค่าสวอปที่ต้องจ่ายเพื่อเปิดตำแหน่งการค้าของคุณข้ามคืนบน Deriv MT5",
  "863888160": "ที่อยู่เว็บ (URL) เพื่อเข้าสู่ระบบพันธมิตรใหม่จะเปลี่ยนเป็น <0>{{login_url}}</0> และคุณจะถูกนำไปยังที่อยู่นี้โดยอัตโนมัติในวันที่ <1>3 มิถุนายน 2020 (วันพุธ)</1>",
  "866196404": "อะไรคือความแตกต่างที่สำคัญระหว่าง DTrader, Deriv MT5 และ Deriv X?",
  "867408042": "เข้าสู่บัญชีพันธมิตร Deriv และไปที่ <0>รายงาน</0> > <0>รายงานกิจกรรมโดยละเอียด</0>",
  "868154618": "บัญชี",
  "868499940": "เริ่มทำการซื้อขายกับ Deriv",
  "871462332": "ใช้ประโยชน์จากเลเวอเรจสูงและสเปรดต่ำบน Deriv MT5 และ Deriv X",
  "874881951": "ค้นหาตำแหน่งงานว่างที่สำนักงานดูไบของเรา หาบทบาทของคุณในด้านไอที การตลาดและทรัพยากรบุคคล",
  "875311753": "อัตราความสำเร็จนั้นคืออัตราร้อยละของคำสั่งซื้อที่ผู้ลงโฆษณาสามารถทำได้สำเร็จภายใน 2 ชั่วโมง",
  "876581050": "สโลวาเกีย",
  "877897643": "ข้อดีของการเทรดฟอเร็กซ์บน DTrader",
  "878441070": "ฉันจะเปลี่ยนสกุลเงินของบัญชี Deriv MT5 ของฉันได้หรือไม่?",
  "878676836": "เอกสารข้อมูลสำคัญ",
  "878922748": "บัญชี CFD คืออะไร?",
  "878929504": "กรอกแบบฟอร์มและคลิก <0>ส่ง</0>",
  "879478126": "ดูไบ",
  "881413021": "ทําไมต้องเทรดสินค้าโภคภัณฑ์กับ Deriv",
  "882216897": "โปรดใส่อีเมลของคุณ",
  "886712679": "ได้รับใบอนุญาตจากและถูกกำกับควบคุม",
  "887282040": "ทำไม Binary.com ถึงเปลี่ยนชื่อแบรนด์?",
  "887615993": "ตัวหยุดการขาดทุน หรือ",
  "888619169": "หากคุณได้ทำการฝากเงินหรือได้เพิ่มบัญชี MT5 จริงแล้ว ให้ทำตามขั้นตอนเหล่านี้:",
  "888978991": "ดัชนีเหล่านี้แต่ละตัวได้จำลองเลียนแบบประสิทธิภาพหุ้นของบริษัทชั้นแนวหน้าที่ถูกนำเข้าสู่การซื้อขายหุ้นในตลาดการเงินทวีปยุโรป",
  "889704223": "เทรดได้ตามใจต้องการด้วย {{trade_no}} ประเภทการซื้อขายที่ยืดหยุ่น",
  "890667695": "45%",
  "893607771": "ได้ประโยชน์จากเวลาทำการซื้อขายที่เปิดตลอด 24 ชั่วโมง (วันจันทร์ถึงวันศุกร์), การมีสภาพคล่องสูง, การมีอุปสรรคกีดกันการเข้าสู่ตลาดในระดับต่ำ, ข้อเสนอที่หลากหลาย, และโอกาสในการซื้อขายแลกเปลี่ยนตามกระแสเหตุการณ์ต่างๆ ในโลก",
  "893980632": "คุณมีคําถามเพิ่มเติมอีกไหม? เข้าดู <0>คำถามที่พบบ่อย</0> บนเว็บไซต์ MQL5",
  "894697239": "Deriv MT5 Derived",
  "895567953": "สินทรัพย์ที่รองรับการใช้บอท",
  "895594801": "เลือกผู้ให้บริการสัญญาณที่คุณต้องการแล้วคลิกปุ่มสมัครสมาชิก",
  "896028940": "มีคำถามเพิ่มเติม?",
  "896455617": "BAT/USD",
  "897072394": "วิดีโอเกี่ยวกับแพลตฟอร์มของ deriv.app ",
  "897325464": "ตราสารที่มีให้สําหรับการซื้อขาย CFD",
  "901158881": "ฟีเจอร์ลูกเล่นอันนี้จะช่วยให้คุณกำหนดระดับกำไรที่คุณพอใจยามที่ตลาดเคลื่อนไหวในทิศทางที่คุณต้องการ เมื่อจำนวนกำไรถึงตามที่ตั้งไว้แล้วตำแหน่งการค้าของคุณจะถูกปิดโดยอัตโนมัติ และรายได้นั้นจะถูกฝากเข้าไปที่บัญชี Deriv ของคุณ",
  "902410314": "หากอัตราแลกเปลี่ยนล่าสุดแสดงเป็น JPY/USD = 0.00699 คุณจะได้รับค่าคอมมิชชั่นที่ <0>USD 1.97</0>",
  "903422317": "เข้าถึงการซื้อขายของคุณได้ทันทีทุกที่ทุกเวลาที่ต้องการ",
  "909083576": "404 - ไม่พบหน้าที่คุณต้องการ | Deriv",
  "912406629": "ทำตามขั้นตอนเหล่านี้:",
  "912981300": "เพิ่มเติม: เราได้เปลี่ยนชื่อโปรไฟล์โซเชียลมีเดียเป็น @Derivdotcom ใน Facebook, Instagram, และ Twitter กดไลค์และติดตามเพื่อรับข่าวสารล่าสุดของเรา",
  "913091440": "ทดลองใช้ DBot บน Deriv.com",
  "913548355": "ติดต่อเทรดเดอร์รายอื่นๆและโอนเงินได้ในไม่กี่นาที",
  "913719394": "หากคุณเลือก ‘สูงกว่า’ คุณจะชนะและได้รับเงินก็ต่อเมื่อตัวเลขหลักสุดท้ายของค่า tick อันสุดท้ายนั้นมากกว่าตัวเลขที่คุณคาดการณ์ไว้",
  "915392164": "เปิดตําแหน่งซื้อ (long) หรือขาย (short) โดยอิงตามการคาดการณ์ความเคลื่อนไหวของราคาตลาด",
  "925239281": "ฉันจะถอนเงินจากบัญชีเงินจริง Deriv X ของฉันได้อย่างไร?",
  "927364570": "<0>การตั้งค่า > หลักฐานแสดงที่อยู่</0>",
  "927510190": "คาดการณ์ว่าตลาดจะอยู่ภายใน หรือ ออกนอกขอบเขต 2 ราคาเป้าหมาย ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
  "927827352": "แพลตฟอร์มแบบครบวงจรใน <0/>การซื้อขาย CFD<0/> ",
  "927830157": "แพลตฟอร์มที่ใช้งานง่ายพร้อมวิดเจ็ตกราฟที่มีประสิทธิภาพ",
  "929514030": "เพลิดเพลินไปกับราคาสินทรัพย์การซื้อขายที่ได้จากตลาดจำลอง",
  "930211164": "ซื้อขายตลอด 24 ชั่วโมงทุกวัน",
  "931896911": "ไปที่ส่วน <0>ประวัติ</0>",
  "932190946": "ขีดจำกัดการฝากรายวัน",
  "934685291": "สิ่งนี้ช่วยให้คุณกำหนดระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไร เมื่อราคาสินทรัพย์เคลื่อนไหวในทิศทางขึ้นหรือลง",
  "935167918": "3.75",
  "935645176": "ข้อกำหนดและข้อจำกัดเพิ่มเติมสำหรับลูกค้า Deriv ในบางประเทศ",
  "937109282": "ดัชนี Derived นั้นประกอบด้วยราคาสินทรัพย์ที่ถูกสร้างขึ้นจากโลกแห่งความเป็นจริงและจากตลาดและดัชนีจำลองจึงได้รับอิทธิพลเพียงเล็กน้อยหรือไม่ได้รับอิทธิพลใด ๆ เลยจากเหตุการณ์ที่เกิดขึ้นจริง คุณจะสามารถซื้อขายดัชนี Derived ได้ในหลากหลายรูปแบบรวมถึงดัชนีสังเคราะห์ ดัชนี Derived FX และดัชนีตะกร้า",
  "938792466": "ปรับแต่งสัญญาให้เหมาะกับสไตล์และระดับของความเสี่ยงที่ยอมรับได้ของคุณ โดยใช้ลูกเล่นที่เป็นนวัตกรรมใหม่ๆ เช่น ตัวหยุดการขาดทุน ตัวทำกำไร และการยกเลิกข้อตกลง",
  "939136950": "ทำการเทรดในตลาดการเงินรวมถึงดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเราที่มีให้บริการตลอด 24 ชั่วโมงทุกวัน",
  "940933662": "โปรแกรม Deriv IB นั้นคือการเป็นหุ้นส่วนที่คุณจะได้รับประโยชน์จากการแนะนำลูกค้าใหม่ๆให้ทำการเทรดบนแพลตฟอร์ม Deriv MT5 ของเรา",
  "941978699": "5 - 2,500",
  "943716510": "ความรู้เบื้องต้นเกี่ยวกับสกุลเงินดิจิตอล",
  "944896800": "มันเปลี่ยนแปลงความเป็นหุ้นส่วนของเราอย่างไร?",
  "947541466": "ทำการซื้อขายอิงดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเราและจำลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง ได้ทุกวันตลอด 24 ชั่วโมง ซึ่งดัชนีเหล่านี้จะไม่ได้รับผลกระทบจาก<br />ชั่วโมงทำการปกติของตลาด เหตุการณ์ทั่วโลก หรือความเสี่ยงด้านตลาดและด้านสภาพคล่อง ทั้งนี้ คุณสามารถจัดการเงินลงทุนของคุณได้โดยเลือกระดับความผันผวนให้เหมาะกับระดับของความเสี่ยงที่ยอมรับได้ของคุณ",
  "948545552": "150+",
  "949617971": "รหัสผ่าน Deriv X ของคุณเชื่อมโยงเข้ากับแพลตฟอร์มการซื้อขาย Deriv X เท่านั้นในขณะที่รหัสผ่าน Deriv ของคุณช่วยให้เข้าถึงแพลตฟอร์มบนเว็บไซต์ของเรา เช่น DTrader และ DBot",
  "955451911": "ใช้ประโยชน์จากเลเวอเรจสูงและค่าสเปรดที่แคบบนแพลตฟอร์มการซื้อขาย CFD ของ Deriv",
  "955743387": "ทำธุรกรรมได้ทันทีและอย่างปลอดภัยผ่าน Postepay และรับสิทธิประโยชน์ต่างๆ จากแอปมือถือ",
  "958430760": "แบบ In/Out หรือเข้า/ออก",
  "959971586": "เราจะส่งอีเมล์ให้คุณเพื่อแนะนำเกี่ยวกับการตั้งรหัสผ่านใหม่\n",
  "960618190": "ทำการซื้อขายสินทรัพย์ต่าง ๆ ในหลายตลาดได้พร้อมกัน",
  "961530723": "Netflix Inc",
  "962218636": "Airbus SE",
  "963202666": "ฉันจะสมัครเป็นพันธมิตรได้อย่างไร?",
  "964982895": "ทำการฝากเงินได้ง่ายดายโดยใช้มือถือของคุณ สำหรับลูกค้าในยูกันดาและแทนซาเนีย",
  "968040107": "ฉันจะค้นหาบล็อกที่ต้องการได้อย่างไร?",
  "968576099": "แบบ Up/Down หรือ ขึ้น/ลง",
  "968627888": "ซื้อขายตลอด 24 ชั่วโมงทุกวัน รวมถึงช่วงสุดสัปดาห์และวันหยุดนักขัตฤกษ์",
  "971775193": "<0>การใช้กลยุทธ์เร่งด่วน</0>",
  "972090300": "ทําไมจึงควรสลับไปใช้ Deriv.com?",
  "973734471": "ฟินแลนด์",
  "973933650": "การโอนเงินนั้นเร็วทันใจ เมื่อคุณทำตามขั้นตอนทั้งหมดเสร็จแล้ว ยอดคงเหลือในบัญชี Deriv X ของคุณจะได้รับการอัปเดตทันที",
  "974236233": "ป้อนชื่อสำหรับตัวแปรของคุณ แล้วกดปุ่ม <0>สร้าง</0> จากนั้นบล็อกใหม่ที่บรรจุตัวแปรใหม่ของคุณไว้จะปรากฏที่ด้านล่าง",
  "974888153": "High-Low หรือสูง-ต่ำ",
  "976566872": "ตัวอย่างเช่น คุณคาดการณ์ว่าตลาดจะขึ้น และซื้อสัญญาในดัชนี Crash 300 ที่ 8,000 ดอลล่าห์สหรัฐ",
  "980696453": "DTrader | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv.com",
  "982146443": "โปรแกรม WhatsApp",
  "984493995": "0.0022",
  "987254458": "ปัญหาระดับความรุนแรงสูง (high severity issue) นั้นโดยทั่วไปก็มักจะมีขอบเขตที่แคบกว่าปัญหาสำคัญ (critical issue) แต่ก็อาจจะเปิดเผยข้อมูลที่ละเอียดอ่อนของลูกค้าและบริษัทให้แก่ผู้โจมตีได้ ตัวอย่างเช่น:",
  "990019749": "หวังว่าคำตอบเหล่านี้จะช่วยให้คุณรู้จัก Deriv.com และแรงจูงใจในการเปลี่ยนชื่อของเราให้มากขึ้น",
  "992411597": "หากคุณเลือก ‘คู่’ คุณจะได้รับเงินก็ต่อเมื่อเลขหลักสุดท้ายของค่า tick อันสุดท้ายเป็นเลขคู่ (เช่น 2 4 6 8 หรือ 0)",
  "992485806": "ตําแหน่งของคุณจะถูกปิดโดยอัตโนมัติเมื่อระดับตัวหยุดการขาดทุนอยู่ที่ <0>1.1750</0> และเมื่อค่าพิพ (pip)ของตัวหยุดการขาดทุนของคุณอยู่ที่ <0>24 USD</0>",
  "992644830": "โปรแกรมรางวัลบั๊ก | ความปลอดภัยของแพลตฟอร์มและแอปที่ใช้เทรด | Deriv",
  "995960927": "เบอร์ลิน, เยอรมนี",
  "1000512133": "ช่องทางการเชื่อมต่อ API",
  "1000991093": "แพลตฟอร์มการซื้อขายฟอเร็กซ์ทางออนไลน์ | บัญชีทดลองเทรดฟอเร็กซ์ | Deriv",
  "1001160515": "ขาย",
  "1001731723": "สามารถทำได้ ตราบใดที่คุณยังไม่ได้เปิดบัญชี Deriv MT5 Financial STP คุณจะยังทำการซื้อขายได้โดยไม่ต้องทำการยืนยันบัญชีของคุณ",
  "1004480214": "มือถือ",
  "1004812517": "ฝากและถอนเงินโดยใช้บัตรเดบิต Maestro ของคุณ",
  "1005687893": "ซื้อขายออนไลน์กับ Deriv | เรียบง่าย ยืดหยุ่น เชื่อถือได้",
  "1005701957": "หากคุณเลือก ‘อยู่ระหว่าง’ คุณจะได้รับเงินก็ต่อเมื่อตลาดมีค่าอยู่ระหว่าง (โดยไม่แตะ) ค่าเส้นระดับราคาเป้าหมาย (barrier) อันบนหรือค่าเส้น Barrier อันล่าง ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
  "1005941063": "ฝากและถอนเงินใน Litecoin ซึ่งเป็นสกุลเงินดิจิตอลที่ยั่งยืนและมีการประมวลผลธุรกรรมที่รวดเร็ว",
  "1007482669": "12M+ USD",
  "1009128101": "ตั้งค่าได้ง่าย – ไม่จําเป็นต้องติดตั้งระบบ",
  "1010278278": "ฉันสามารถลบประวัติบัญชี Deriv MT5 ของฉันได้หรือไม่?",
  "1010645311": "ทํานายการเคลื่อนไหวราคาสินค้าโภคภัณฑ์เช่น โลหะเงิน ทองคํา และน้ํามัน และใช้มาร์จิ้นเพื่อขยายผลกําไรที่อาจเป็นไปได้ของคุณ",
  "1011699543": "ซื้อขายแลกเปลี่ยนการเคลื่อนไหวราคาของทรัพยากรธรรมชาติซึ่งเป็นศูนย์กลางของเศรษฐกิจโลกและใช้การดำเนินการของตลาดให้เกิดประโยชน์สูงสุด",
  "1012902658": "เปลี่ยนได้ โปรด <0>ติดต่อเราผ่านแชทสด</0> และเราจะช่วยคุณเอง",
  "1015371290": "ผู้จัดการพันธมิตรที่มีประสบการณ์จะตอบคำถามทั้งหมดของคุณและจัดหาสื่อเพื่อส่งเสริมการขายและการศึกษาที่ยอดเยี่ยมมาให้แก่คุณอีกด้วย",
  "1015510435": "BMW",
  "1016846951": "> USD 20,000 ต่อเดือน",
  "1021490172": "ลองคำค้นอื่น",
  "1022161791": "เข้าร่วมทีมของ Deriv ในประเทศเยอรมนีและทำงานเกี่ยวกับผลิตภัณฑ์ฟินเทคยุคใหม่ เข้าดูตำแหน่งงานว่างในปัจจุบันของเราเพื่อได้รับโอกาสสร้างอาชีพที่ช่วยเติมเต็มคุณ",
  "1022211991": "ความปลอดภัย",
  "1023044581": "หน้ากระดาน Deriv X พร้อมเครื่องมือเพื่อติดตามการซื้อขายออนไลน์ของคุณ",
  "1023795011": "คู่/คี่",
  "1023972728": "<0>อัตราที่เรียกเก็บค่าสวอป = ปริมาณ × ขนาดสัญญา × ค่าจุดพอยต์ × อัตราสวอป</0>",
  "1024366221": "หน้าที่คุณกำลังหานั้นไม่มีให้บริการ",
  "1024953822": "เทรดฟอเร็กซ์, สินทรัพย์สังเคราะห์ และคริปโตเคอเรนซี่ได้จากทุกที่",
  "1025032938": "ฉันต้องจ่ายค่าธรรมเนียมใดๆ เพื่อเป็นตัวแทนชำระเงินของ Deriv หรือไม่?",
  "1026160856": "คาดการณ์ว่าตัวเลขหลักสุดท้ายของค่า tick อันสุดท้ายในสัญญานี้จะเป็นเลขคู่หรือเลขคี่",
  "1027197513": "Deriv X เป็นแพลตฟอร์มการซื้อขายสัญญาส่วนต่างหรือ CFD ของสินทรัพย์ต่างๆ ที่ใช้งานง่ายและคุณสามารถปรับแต่งเลย์เอาต์ของแพลตฟอร์มได้ตามความต้องการ",
  "1032907147": "AUD/NZD",
  "1033805779": "โปรแกรมพันธมิตร Deriv ทั้งหมดนั้นสามารถเข้าร่วมได้ฟรี โดยจะไม่มีค่าใช้จ่ายหรือค่าธรรมเนียมแฝงใดๆให้ต้องกังวล",
  "1033824796": "ทุนทรัพย์ปัจจุบัน",
  "1034875052": "บริการที่ยอดเยี่ยมและเชื่อถือได้ ซึ่งผ่านการทดสอบและได้รับความไว้วางใจ!",
  "1035639511": "Deriv Limited – ซึ่งตั้งอยู่ที่ 13 Castle Street, St. Helier, JE2 3BT, Jersey – เป็นบริษัทโฮลดิ้งสำหรับบริษัทย่อยข้างต้น",
  "1035890756": "เพิ่มบัญชี Deriv จริง",
  "1037965324": "USD 10พันล้าน+",
  "1039678171": "สำหรับลูกค้า",
  "1040447467": "| (1.1750",
  "1041343262": "คุณสามารถสนทนากับเทรดเดอร์ที่คุณกำลังติดต่อซื้อขายด้วยผ่านฟีเจอร์ระบบแชทใน Deriv P2P",
  "1041405933": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขายอัตโนมัติบน Deriv",
  "1044540155": "100+",
  "1045309798": "อัตราสวอป (สำหรับเงินทุนข้ามคืน)",
  "1045757354": "ประเมินระดับและจำนวนของตัวหยุดขาดทุนและตัวปิดเทรดทำกำไรสำหรับสัญญาของคุณเพื่อลดความเสี่ยงในกรณีที่ราคาตลาดเคลื่อนตัวต่างจากที่คุณคาดการณ์ไว้",
  "1046578159": "GBP/SGD",
  "1049125557": "เครื่องคำนวณค่าสวอป",
  "1050003244": "USD/ZAR",
  "1051666965": "ดัชนีผันผวน 300",
  "1051732300": "แนวทางสำหรับการซื้อขายออนไลน์ที่ปลอดภัยและมีความรับผิดชอบ | Deriv",
  "1052239082": "กรุงมินสค์ | สํานักงานของเรา – เบลารุส | Deriv",
  "1053153674": "ดัชนี Jump 50",
  "1053405337": "ฝากเงินขั้นต่ำ",
  "1053893680": "พัฒนาเว็บ, เดสก์ท็อปและแอปพลิเคชันมือถือ โดยใช้ Deriv API",
  "1054141122": "ร่วมงานกับเรา",
  "1055401343": "ทำการเทรด Forex, หุ้นและดัชนีต่างๆ, เงินดิจิทัล, สินค้าโภคภัณฑ์ และสินทรัพย์ Derived",
  "1057239639": "กำหนดค่าตัวแปรพารามิเตอร์เสริมสำหรับการเทรดของคุณ",
  "1058440967": "การเปลี่ยนแปลงนี้จะมีผลต่อการเป็นผู้แนะนำโบรกเกอร์ (IB) ของฉันอย่างไร?",
  "1061987610": "มาเข้าร่วมกับสุดยอดนักเทรดที่ Deriv ในสิงคโปร์และสร้างอาชีพของคุณในสายการพัฒนาโซลูชั่นเพื่อการเทรดออนไลน์โดยเฉพาะอย่างยิ่งสำหรับการซื้อขาย CFD",
  "1062240703": "ใช่ เราถูกกำกับดูแลโดยองค์กรดังนี้",
  "1062246296": "ขอแนะนำ DBot บน Deriv.com",
  "1062607057": "หลังจากกดปุ่ม <0>นำเข้า</0> ให้เลือก <0>ท้องถิ่น</0> แล้วคลิก <0>ดำเนินการต่อ</0>",
  "1062691395": "เราได้ทำการแยกรายงานต่างๆเพื่อความสะดวกของคุณ",
  "1063195621": "คาดการณ์ถึงประสิทธิภาพทางธุรกิจของบริษัทยักษ์ใหญ่ระดับโลกเช่น Apple, Amazon และ Netflix แล้วทำการซื้อขายสัญญาส่วนต่างหรือ CFD ทั้งในหุ้นและดัชนีหุ้นโดยใช้เลเวอเรจและโดยปราศจากค่าคอมมิชชั่น ",
  "1063761992": "เพลิดเพลินไปกับค่าสเปรดต่ำบนแพลตฟอร์ม Deriv MT5 ของเรา โดยตอนนี้เรามีการนำเสนอหุ้นและดัชนีหุ้นที่หลากหลายจากแบรนด์ต่างๆ ที่คุณชื่นชอบอีกด้วย",
  "1064603148": "สูตรนี้ยังใช้กับ <0>คู่สกุลเงินรองฟอเร็กซ์</0> และ <0>คู่สกุลเงินไมโครฟอเร็กซ์</0> อีกด้วย โดยขนาดสัญญาซื้อขายและราคาดีลจะขึ้นอยู่กับสินทรัพย์แต่ละรายการ",
  "1065635876": "2. เฝ้าสังเกตตรวจสอบกราฟ",
  "1066143269": "ฝากเงินโดยใช้บัตรเครดิตมาสเตอร์การ์ดหรือบัตรเดบิตของคุณ",
  "1067137194": "สำรวจ <0>CFDs</0> ในแพลตฟอร์ม Deriv MT5 และเพลิดเพลินไปกับเลเวอเรจที่สูงและค่าสเปรดต่ำเพื่อเพิ่มผลตอบแทนของคุณเมื่อตลาดเคลื่อนไหวในทิศทางที่คุณต้องการ",
  "1068264174": "หน้ากระดานบัญชีพันธมิตร Deriv",
  "1070284669": "<0>ระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไรในทิศทางขาลง = ราคาสินทรัพย์× {(- จำนวนตัวหยุดการขาดทุนหรือจำนวนตัวปิดเทรดเอากำไร - ค่าคอมมิชชั่น) ÷ (ทุนทรัพย์×ตัวคูณ) + 1}</0>",
  "1070720669": "เพลิดเพลินไปกับการซื้อขายราคาสินทรัพย์ที่ได้จาก<br/> ตลาดจำลอง",
  "1072277224": "ตามเรามา",
  "1072571985": "หากคุณสร้างบัญชี Deriv โดยใช้ Apple/Google/Facebook ให้คุณลองตั้งรหัสผ่านใหม่ของ Apple/Google/Facebook ของคุณ หลังจากนั้นคุณควรจะสามารถเข้าสู่ระบบ Deriv ได้ตามปกติ",
  "1074669784": "ทำการฝากและถอนที่รวดเร็วและปลอดภัยด้วยโซลูชันที่เหมาะกับมือถือสำหรับลูกค้าในไนจีเรีย",
  "1077281998": "ดัชนีเหล่านี้สอดคล้องตรงกันกับตลาดจำลองที่มีความผันผวนคงที่ที่ 10%, 25%, 50%, 75%, 100%, 200% และ 300%",
  "1077779258": "General Motors Company",
  "1078303105": "คำสั่งยุติการซื้อขาย",
  "1079537687": "Biogen Inc",
  "1079986638": "“เว็บ P2P และแอปมือถือของ Deriv",
  "1082899428": "Deriv: แพลตฟอร์มการซื้อขายออนไลน์ที่มีให้บริการตลอด 24 ชั่วโมงทุกวันพร้อมอนุพันธ์หลากหลายให้เลือกเทรด",
  "1082977556": "<0>ในการเทรดมาร์จิ้นที่เทียบเท่า $100</0> และใช้เลเวอเรจแบบ 1:500 คุณมีความเสี่ยง 2% * $50,000 = <1>ขาดทุน $1,000</1>",
  "1084407062": "ดัชนีเหล่านี้สอดคล้องกันกับตลาดจําลองที่มี <0>ความผันผวนจํากัดที่ 10%, 25%, 50%, 75% และ 100%</0> และมีความน่าจะเป็นอัตราเท่ากันในการที่จะกระโดดขึ้นหรือลงโดยเฉลี่ยใน <0>ทุก 20 นาที</0>  โดยการกระโดดนั้นจะมีขนาดเฉลี่ยคือ <0>ประมาณ 30 เท่า</0> ของการเคลื่อนไหวราคาตามปกติ",
  "1084960586": "เปิดเผยเงื่อนไขของสัญญาทั้งหมด",
  "1088428939": "ดัชนีเหล่านี้สอดคล้องกับตลาดการเงินที่มีระดับความผันผวน 10% และ 20% โดย 1 จุด tick นั้นถูกสร้างขึ้นสำหรับทุกๆ จุด tick ที่เกิดขึ้นกับคู่เงินฟอเร็กซ์ที่อ้างอิงอยู่",
  "1094162624": "<0>สูง-ปิด:</0> เมื่อซื้อสัญญา 'สูง-ปิด' การชนะหรือแพ้ของคุณจะมีค่าเท่ากับการนำตัวคูณไปคูณกับส่วนต่างระหว่างค่าสูงสุดและค่าปิดในช่วงระยะเวลาของสัญญา",
  "1094997218": "<0>หนึ่ง tick</0> เกิดขึ้นใน <0>ทุกหนึ่งวินาที</0> สำหรับดัชนีความผันผวน <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s), และ 300 (1s)</0>",
  "1097133380": "0.35",
  "1097188292": "ระดับทำกําไร",
  "1098718347": "รู้ถึงผลกระทบมาร์จิ้นต่อการซื้อขาย CFD ของคุณ",
  "1099021729": "รวันดา",
  "1103215117": "จํากัดการสูญเสียที่อาจเกิดขึ้นภายในระยะเวลาที่กําหนดไว้โดยเฉพาะ",
  "1104653915": "รับประโยชน์จากข้อดีในการเทรดสัญญาส่วนต่างหรือ CFDโดยปราศจากข้อด้อยที่ทำให้คุณเสี่ยงสูญเสียมากเกินกว่าทุนทรัพย์ของคุณ",
  "1105452228": "หากคุณสนใจจะเป็นผู้แนะนำโบรกเกอร์ (IB) สิ่งที่คุณต้องทำคือไปที่หน้าลงชื่อสมัครและกรอกแบบฟอร์มใบสมัคร เราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากประสบความสำเร็จ ทั้งนี้ หากคุณได้ลงทะเบียนเป็นพันธมิตร Deriv ไว้แล้วคุณสามารถส่งอีเมลถึงเราที่ affiliates@deriv.com แทนได้",
  "1106425559": "พบกับ SmartTrader ในตอนนี้เลย",
  "1106746692": "เปิดบัญชีจริง ทําการฝากเงิน และเริ่มทำการซื้อขายหุ้น & ดัชนีและตลาดอื่น ๆ",
  "1108389724": "เพลินกับการซื้อขายสินทรัพย์โดยไม่มีค่าคอมมิชชั่น และไม่ต้องจ่ายค่าธรรมเนียมสวอปเพื่อเปิดตำแหน่งไว้ข้ามคืนสำหรับคู่ฟอเร็กซ์บางคู่อีกด้วย",
  "1113034090": "<0>หมายเหตุ:</0> คุณจะสร้างโฆษณาได้ก็ต่อเมื่อบัญชีของคุณได้รับการยืนยันแล้ว",
  "1113469496": "นี่ทำให้ได้ค่าธรรมเนียมสวอปออกมาเป็นสกุลเงิน USD",
  "1118374622": "0.085",
  "1119260541": "ซื้อหรือขายกับดัชนีเยอรมันที่มาจากการซื้อขายหลักทรัพย์นอกตลาด (OTC) ของเรา และใช้เลเวอเรจเพื่อเพิ่มผลกำไรที่อาจเป็นไปได้ของคุณ",
  "1119887091": "การตรวจสอบยืนยัน",
  "1120526496": "ฟอเร็กซ์และโลหะมีค่า",
  "1123710409": "วิธีคำนวณมาร์จิ้น",
  "1123908498": "MTC/USD",
  "1124560181": "ความยืดหยุ่นในความหลากหลายของตลาด",
  "1124829631": "อัตราการแปลงค่าเงินใดที่คุณใช้สำหรับการฝากและถอนเงิน?",
  "1124905330": "ปรับแต่งประเภทการค้าของคุณ",
  "1126492980": "แถบข้อมูล <0>ซื้อ/ขาย</0> จะแสดงโฆษณาโดยผู้โฆษณารายอื่นให้คุณเห็น โดยคุณสามารถดูโฆษณาของคุณในแถบข้อมูล <0>โฆษณาของฉัน</0>",
  "1126725671": "ประกาศที่ช่วยให้คุณเข้าใจความเสี่ยงที่อาจจะเกิดขึ้นเมื่อทำการซื้อขายบน Deriv",
  "1126917116": "คู่สกุลเงินไมโคร",
  "1127858885": "ค้นหาบทบาทของคุณกับเราโดยเข้าค้นดูโอกาสในการทำงานกับ Deriv ในกรุงมินสค์ เบลารุส",
  "1128046384": "ไม่มี คุณสามารถถอนค่าคอมมิชชั่นของคุณได้ทุกเมื่อที่ต้องการ",
  "1129126362": "<0> -0.83</0>",
  "1135059547": "สอบถามทุกคน",
  "1136360582": "ใน e-book นี้เราจะกล่าวถึง",
  "1136731907": "โปรดทราบว่า ค่าเหล่านี้เป็นเพียงค่าโดยประมาณเท่านั้นและจะแตกต่างกันไปขึ้นอยู่กับเลเวอเรจที่กําหนดไว้สําหรับบัญชีของคุณและสินทรัพย์ที่คุณต้องการซื้อขาย\n\n\n",
  "1138338302": "หากคุณอาศัยอยู่ในสหภาพยุโรป <0>สามารถติดต่อเราได้ผ่านทางแชทสด</0> และเราจะช่วยเหลือคุณในเรื่องนี้",
  "1141200231": "Spain 35",
  "1145468876": "เทรดสกุลเงินดิจิทัลที่ได้รับความนิยมมากที่สุดในโลกและอาจทํากําไรได้จากการคาดการณ์ความเคลื่อนไหวของราคาได้อย่างถูกต้อง",
  "1147203358": "สินทรัพย์ Derived ในสหภาพยุโรปนั้นประกอบด้วยดัชนีสังเคราะห์ที่ราคาถูกสร้างขึ้นโดยใช้เครื่องสุ่มตัวเลขดังนั้นจึงไม่ได้รับอิทธิพลจากเหตุการณ์ต่างๆในโลกแห่งความจริง",
  "1147802767": "เราเข้าใจว่า ลูกค้าอาจรู้สึกถูกถาโถมใส่เนื่องจากความเปลี่ยนแปลงนี้ แต่นั่นก็เป็นสาเหตุที่เราต้องทำงานอย่างหนักเพื่อให้แน่ใจว่าการเปลี่ยนจาก Binary.com ไปเป็น Deriv.com นั้นราบรื่นที่สุดเท่าที่จะทำได้ ทั้งนี้ ในฐานะพันธมิตรของเรา คุณมีบทบาทสำคัญในการสนับสนุนลูกค้าในช่วงเปลี่ยนผ่านนี้ และต่อไปนี้คือข้อกังวลที่ลูกค้าอาจจะมี พร้อมกับแนวคำตอบที่จะช่วยสร้างความมั่นใจให้กับลูกค้า",
  "1150953111": "ค่าสเปรดที่แคบ\n",
  "1151456638": "เราให้ความสำคัญกับผู้ร่วมทีมที่ทำงานร่วมกันอย่างอิสระข้ามแผนกด้วยความอ่อนน้อมถ่อมตนและความทะเยอทะยาน",
  "1151925602": "คาดการณ์ตัวเลขหลักสุดท้ายของค่า tick ตัวสุดท้ายของสัญญาว่าจะสูงหรือต่ำกว่าหมายเลขที่กำหนดเฉพาะเจาะจงเอาไว้\n\n\n\n\n\n",
  "1155361880": "ต้องการความช่วยเหลือ? กรุณา <0>ติดต่อเราผ่านแชทสด</0>",
  "1155971726": "คลิก <0>ที่นี่</0> เพื่อปิดบัญชีของคุณ",
  "1166768988": "เทรดตามแบบที่คุณชอบบน Deriv MT5, DTrader, DBot และ SmartTrader แบบคลาสสิก",
  "1167224712": "เราเสนอวิธีการชำระเงินที่หลากหลาย ทั้งการโอนเงินผ่านธนาคาร บัตรเดบิต/เครดิต กระเป๋าเงินอีเล็คโทรนิคหรือ e-wallets และเงินสกุลดิจิตอล (cryptocurrencies) เพื่อให้การทำธุรกรรมของคุณสะดวกยิ่งขึ้น!",
  "1168167679": "สมาชิก",
  "1169378202": "ตัวแทนชำระเงิน | โปรแกรมพันธมิตร | Deriv",
  "1171765024": "ขั้นตอนที่ 3",
  "1172337778": "ซื้อขาย Forex, หุ้นและดัชนี, คริปโตเคอเรนซี่, สินค้าโภคภัณฑ์, และสินทรัพย์ Derived ได้ในที่เดียว",
  "1172611503": "หากคุณเลือก ‘ภูมิภาคเอเชียขาลง’ คุณจะได้รับเงินก็ต่อเมื่อค่า tick ตัวสุดท้ายนั้นต่ำกว่าค่าเฉลี่ยของตัว tick ทั้งหมดในช่วงเวลาสัญญานั้น",
  "1175183064": "วานูอาตู",
  "1175717636": "ฉันสามารถสร้างรายงานประเภทได้ใดจากบัญชีพันธมิตร?",
  "1177080017": "DBot | หุ่นยนต์ซื้อขาย | Deriv",
  "1178873929": "เว็บไซต์ของเรานั้นสามารถได้รับการคัดกรองด้วยระบบคัดกรองข้อมูลหลายอย่างที่มีอยู่ในตลาดซึ่งสามารถถูกเรียกมาใช้งานได้เพื่อจำกัดการเข้าถึงเว็บไซต์ของเรา",
  "1179169693": "ยอดกำไรขาดทุนปัจจุบัน",
  "1179825750": "สำหรับฟอเร็กซ์ ค่าคอมมิชชั่นของคุณจะแสดงในสกุลเงินหลัก (คือ EUR ดังตัวอย่างด้านบน)",
  "1181506313": "Deriv P2P เป็นแอปที่เยี่ยมมาก ฉันชอบมันมาก!",
  "1182198798": "ตัวอย่างเช่น หากคุณปิดสถานะ ณ จุดใดจุดหนึ่ง เงินทุนหรืออิควิตี้ (Equity) ของคุณก็คือยอดรวมของจำนวนเงินคงเหลือในบัญชีของคุณบวกกับผลกำไรหรือขาดทุน ณ จุดนั้น ทั้งนี้ หากอัตราส่วนดังกล่าวต่อมาร์จิ้นที่คุณใช้อยู่นั้นมีค่าต่ำกว่าระดับการยุติการซื้อขาย (stop out) ของ Deriv ตัวยุติการซื้อขายนั้นก็อาจถูกนำมาใช้",
  "1182470294": "ยังไม่มีบัญชี Deriv.com ใช่ไหม?",
  "1183868384": "Deriv ถูกกำกับควบคุมหรือไม่?",
  "1184301560": "สำรวจโปรแกรมพันธมิตรของ Deriv เพื่อให้ได้รับโอกาสเป็นพันธมิตรกับผู้บุกเบิกธุรกิจที่น่าเชื่อถือ โดยโปรแกรมของเราทั้งหมดนั้นฟรี ไม่มีค่าธรรมเนียมแฝง",
  "1189787014": "USD 0.25",
  "1189875009": "ประวัติของความสำเร็จ",
  "1190588251": "เราปฏิบัติต่อลูกค้าทุกคนอย่างเท่าเทียมกัน เราจัดการข้อร้องเรียนด้วยความซื่อสัตย์ และเราเสนอราคาที่แข่งขันได้โดยที่ไม่มีค่าใช้จ่ายแอบแฝงและไม่มีอุปสรรคเทียมในการถอนเงินของลูกค้า",
  "1191311301": "ฉันจะตั้งรหัสผ่านนักลงทุนสำหรับบัญชี Deriv MT5 ของฉันได้อย่างไร?",
  "1191682103": "ไม่ต้องลงทะเบียนใหม่ คุณเข้าสู่ระบบได้ด้วยบัญชีของ <0>Binary.com</0> ",
  "1192961783": "ใบอนุญาตและข้อมูลกฎระเบียบ | Deriv",
  "1195213035": "หากคุณต้องการกลับมาซื้อขายอีกครั้งหลังจากระบบกันตัวเองของคุณได้หมดอายุลงและเมื่อคุณได้ส่งคำขอให้ยกเลิกระบบกันตัวเองแล้ว ก็จะมีช่วงระยะเวลาพัก 24 ชั่วโมงก่อนที่คุณจะได้รับอนุญาตให้เข้าถึงเว็บไซต์ของเรา",
  "1196310280": "Intel",
  "1197939158": "ไม่ยอมรับ",
  "1198781410": "เราออกแบบและปรับปรุงประสบการณ์การซื้อขายให้ใช้งานง่ายและเน้นให้ลูกค้าเป็นศูนย์กลางที่ Deriv ทำให้เพิ่มพูนโอกาสการเปลี่ยนผู้เข้าชมให้กลายมาเป็นลูกค้า นอกจากนี้ เรายังมีเครื่องมือและส่วนประกอบที่สร้างสรรค์ที่คุณจำเป็นต้องมีเพื่อผลักดันเพิ่มปริมาณการเข้าชม Deriv อีกด้วย",
  "1200085388": "<0>สแกนเพื่อดาวน์โหลด Deriv P2P</0>",
  "1205209576": "แนะนำ MT5 บน Deriv.com",
  "1207865156": "ลงทะเบียนฟรี <0>บัญชีทดลอง Deriv</0>\n",
  "1207874210": "หมู่เกาะเคย์แมน",
  "1208382171": "เราอาจขอข้อมูลเพิ่มเติมในระหว่างขั้นตอนการสมัคร",
  "1211781148": "เพลิดเพลินกับการฝากและถอนที่รวดเร็ว ราบรื่น และปลอดภัยด้วย AdvCash",
  "1211817306": "การซื้อขายสกุลเงินดิจิทัลที่มีให้บริการที่ Deriv",
  "1212071727": "ตัวหยุดการขาดทุน หรือ",
  "1213111346": "การซื้อขาย CFD คืออะไร?",
  "1213373089": "ค่าพิพของตัวปิดเทรดเอากำไร",
  "1213902291": "หากต้องการรับรายงานในแต่ละฉบับ ให้คุณไปที่หน้ากระดานและเลือกรายงาน > คัดกรองตามแบรนด์ จากนั้นให้คุณเลือกแพลตฟอร์มที่มีค่าคอมมิชชั่นที่คุณต้องการดู",
  "1214098313": "ได้ความสะดวกและปลอดภัยในการจัดเก็บกลยุทธ์ของคุณบน Google Drive",
  "1215637769": "เพลิดเพลินกับการฝากและถอนที่รวดเร็วและปลอดภัยด้วย Astropay",
  "1216205330": "ไม่ได้ ตามจุดประสงค์ในการเก็บรักษาเงินของคุณให้ปลอดภัย คุณจะไม่ได้รับอนุญาตให้ใช้วิธีการชำระเงินใดที่ไม่ใช่ของคุณเองโดยเด็ดขาด หากคุณใช้วิธีการชำระเงินของคนอื่นเราจะระงับการใช้บัญชี Deriv ของคุณไว้ก่อนเพื่อความปลอดภัย",
  "1216280249": "ทำการซื้อขายอย่างมีความรับผิดชอบ",
  "1217246029": "<0>ลูกค้าของฉัน</0> รายงาน: แสดงลิสต์รายชื่อของลูกค้าพร้อมหมายเลข ID และวันที่สมัครสมาชิก",
  "1219754757": "ความปลอดภัยของคุณคือสิ่งสำคัญสำหรับเรา",
  "1220962322": "Deriv GO นั้นใช้งานง่ายอย่างน่าอัศจรรย์",
  "1221532796": "สัญญาตัวคูณทำงานอย่างไร",
  "1221671301": "ดัชนีเหล่านี้มีความน่าจะเป็นที่เท่ากันในการจะเคลื่อนไหว ขึ้น/ลง ภายในชุดราคาโดยที่มี <0>ขนาดการขยับขั้นคงที่อยู่ที่ 0.1</0>",
  "1225695057": "100,0001 )}",
  "1225761821": "การประเมินหุ้นว่าจะเพิ่มขึ้นหรือลดลง? ",
  "1226639859": "การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ",
  "1228718006": "|( 1.1750",
  "1229753077": "มีคำถาม? ต้องการความช่วยเหลือ? คุณสามารถโทรหาหรือส่งอีเมล์ถึงทีมผู้จัดการพันธมิตรเพื่อหาคำตอบทั้งหมด",
  "1230198893": "บริการ DBot ของ Deriv ที่ตั้งค่าได้ง่ายโดยไม่มีค่าใช้จ่ายนั้นสามารถทำการซื้อขายให้คุณได้อย่างอัตโนมัติโดยคุณไม่ต้องเขียนโค้ดหรือชุดคำสั่งเอง ทั้งนี้คุณสามารถออกแบบ DBot ในแบบของคุณได้โดยทำตามบทช่วยสอนและคำแนะนำของเรา",
  "1234764728": "ต้องระบุราคาสินทรัพย์",
  "1237147454": "แพลตฟอร์มการซื้อขาย",
  "1240797431": "เริ่มต้นการซื้อขายสกุลเงินดิจิทัลที่ได้รับความนิยมมากที่สุดในโลกบน Deriv และใช้ประโยชน์จากตลาดที่มีความผันผวนสูงด้วยการซื้อขายตลอด 24 ชั่วโมง",
  "1241426772": "<0>มาร์จิ้น = (ปริมาณ×ขนาดสัญญา×ราคาสินทรัพย์) ÷ เลเวอเรจ</0>",
  "1244168183": "IBM",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "การสนับสนุนจากผู้เชี่ยวชาญ",
  "1254667788": "แพลตฟอร์มการซื้อขาย Dbot ที่ Deriv",
  "1254866713": "หน้ากระดานการซื้อขาย DMT5",
  "1256295276": "การซื้อขายออนไลน์ดูเป็นเรื่องที่น่าตื่นเต้น แต่เป็นเรื่องสําคัญที่ต้องตระหนักว่ามันมีความเสี่ยงเข้ามาเกี่ยวข้องด้วย ดังนั้นเราจึงสนับสนุนให้ผู้ใช้งานทุกคนรักษาความปลอดภัยของบัญชีและทำการค้าอย่างมีความรับผิดชอบเพื่อที่จะได้สัมผัสกับประสบการณ์ที่ดีที่สุดในการซื้อขายออนไลน์",
  "1256530668": "ไปที่ <0>หน้ากระดาน Deriv X</0> ของคุณ",
  "1257029444": "โปรดเช็คอีเมล์ของคุณและคลิกลิงก์ที่ให้มาเพื่อตั้งรหัสผ่านของคุณขึ้นใหม่",
  "1258668610": "สร้างบอทของคุณโดยใช้การลากและวาง",
  "1259598687": "GBP/JPY",
  "1261634270": "ฉันจะเปลี่ยนแปลงการชำระเงินของฉันได้อย่างไร",
  "1263559378": "บริษัท Deriv Holdings (Guernsey) Limited — ซึ่งมีที่ตั้งอยู่ที่ 2nd Floor, 1 Cornet Street, St Peter Port, Guernsey, GY1 1BZ — เป็นบริษัทโฮลดิ้งสำหรับบริษัทย่อยข้างต้น ",
  "1267814817": "ที่อยู่เว็บบล็อกของเรา: https://academy.deriv.com/",
  "1268136992": "ไปที่ <0>Deriv P2P</0> > <1>ซื้อ/ขาย</1>",
  "1268305678": "|(221.5961",
  "1268931688": "เริ่มซื้อขายดัชนีตะกร้าบน Deriv ใน 3 ขั้นตอนง่ายๆ",
  "1269263572": "กรอกแบบฟอร์มแล้วคลิก <0>โพสต์โฆษณา</0>",
  "1270782712": "ทำการค้าได้อย่างมั่นใจกับบริการที่สร้างขึ้นโดยแบรนด์ซื้อขายออนไลน์ที่ไว้ใจได้ด้วยประสบการณ์มากกว่า 20 ปี",
  "1272012156": "GBP/CHF",
  "1272902088": "100,000 ) }",
  "1274309337": "DOG/USD",
  "1274713580": "รับเงินของคุณอย่างรวดเร็วและง่ายดาย เราสนับสนุนวิธีการการถอนเงินที่หลากหลาย",
  "1275674402": "เปิดสัญญาซื้อ (long) และขาย (short)",
  "1276342366": "ในฐานะพันธมิตร คุณจะโฆษณาผลิตภัณฑ์และบริการของเราให้กับผู้ชมรวมถึงแพลตฟอร์มการซื้อขาย DTrader และ DBot ที่ทันสมัย ทั้งนี้ หลังจากผู้ชมของคุณมาลงทะเบียนและเริ่มทำการซื้อขายด้วยบัญชีจริงแล้ว คุณจึงจะได้รับค่าคอมมิชชั่นจากการเทรดของพวกเขา",
  "1280380287": "ฮังการี",
  "1282206384": "หมู่เกาะเคย์แมน – สำนักงานของเรา | Deriv",
  "1284674803": "<0>Deriv MT5</0> เสนอการซื้อขายสัญญาส่วนต่างหรือ CFD  ใน Forex หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ คริปโตเคอเรนซี่ และสินทรัพย์สังเคราะห์ ในขณะที่ <1>Deriv X</1> ให้บริการเทรดสัญญาส่วนต่างหรือ CFD ในตลาดเดียวกันแต่ยกเว้นหุ้นและดัชนีหุ้น",
  "1285517993": "ตั้งค่าการซื้อขายอัตโนมัติโดยไม่เขียนชุดคำสั่งเอง",
  "1286094280": "ถอนเงิน",
  "1286648079": "การคืนให้กับผู้เล่น (Return to player: RTP) สำหรับการเทรดตัวคูณนั้นจะอยู่ในช่วง 95.0-99.9% สำหรับดัชนีทั้งหมดโดยเฉลี่ย การใช้ตัวคูณหรือระยะเวลาที่แตกต่างกันอาจส่งผลต่อ RTP",
  "1287500494": "ไม่ได้ คุณสามารถใช้ได้เพียงบัญชีของคุณเท่านั้นในการเป็นตัวแทนการชำระเงินเพื่อดำเนินการฝากและถอนเงินตามคำขอของลูกค้า สำหรับการใช้เพื่อวัตถุประสงค์ในการเทรดนั้นคุณจะต้องไปเปิดบัญชีแยกอีกต่างหาก",
  "1288690494": "ฉันสามารถเพิ่มขีดจำกัดการซื้อหรือขายรายวันบน Deriv P2P ได้หรือไม่?",
  "1289363035": "คุณสามารถเข้าใช้บัญชีทดลองของเราและเรียนรู้วิธีการซื้อขายด้วยเงินเสมือนจริงที่ปราศจากความเสี่ยงใดๆ",
  "1289646209": "การเรียกเงินหลักประกันหรือมาร์จิ้น",
  "1291658124": "ทำได้ง่ายมาก เพียงไปที่ Deriv.com และป้อนข้อมูลบัญชี Binary.com ที่คุณมีอยู่ คุณจะสามารถเข้าดูรูปลักษณ์และฟังก์ชั่นใหม่ของ Deriv.com ได้ทันที",
  "1291852379": "50 - 5,000",
  "1293479771": "ข้อมูลกำไรขาดทุน (PnL) สำหรับมาร์จิ้น",
  "1294884975": "30%",
  "1298148281": "ไปที่ <0>หน้ากระดาน Deriv X</0>",
  "1299144461": "ข้อตกลงและเงื่อนไข",
  "1299666269": "เมืองลีมาซอล | สำนักงานของเรา – ไซปรัส | Deriv",
  "1302230143": "Deriv MT5 และ Deriv X นั้นเป็นแพลตฟอร์มการเทรดหลากหลายสินทรัพย์ที่คุณสามารถซื้อขาย Forex ได้อย่างทันทีทันใดและสัญญาส่วนต่างหรือ CFD ในกลุ่มสินทรัพย์หลายกลุ่มโดยใช้เลเวอเรจ อนึ่ง ข้อแตกต่างสำคัญระหว่างทั้งสองแพลตฟอร์มนี้อยู่ที่การจัดหน้าหรือเลย์เอาต์ — MT5 จะมีมุมมองที่เรียบง่ายและครบวงจร ในขณะที่ Deriv X จะให้คุณสามารถปรับเปลี่ยนเลย์เอาต์ได้ตามความชอบ",
  "1302849350": "คุณสามารถค้นหาชื่อเซิร์ฟเวอร์ Deriv MT5 ของคุณได้ใน <0>หน้ากระดาน Deriv MT5</0> มองหา <1>เซิร์ฟเวอร์</1> ระหว่างชื่อโบรกเกอร์และ ID ล็อกอิน",
  "1304034020": "ผลิตภัณฑ์และบริการใหม่อะไรที่จะมีมานำเสนอหลังการเปลี่ยนชื่อแบรนด์?",
  "1304304475": "สแกนเพื่อดาวน์โหลด Deriv P2P",
  "1308171976": "ฉันต้องจ่ายภาษีสำหรับการซื้อขาย/กำไรของฉันหรือไม่?",
  "1308801287": "Derived FX คือสินทรัพย์จำลองที่มีราคาอ้างอิงมาจากการเคลื่อนไหวราคาจริงของคู่สกุลเงินฟอเร็กซ์หลัก โดยมีอัลกอริทึมของเราที่จะติดตามราคาสกุลเงินในโลกจริงและลดความผันผวนอันเกิดจากเหตุการณ์ข่าวต่างๆ และอารมณ์ของตลาด นอกจากนี้ คุณสามารถเลือกที่จะซื้อขายดัชนีเหล่านี้ได้ตามระดับความผันผวนที่คุณต้องการ",
  "1311522952": "ซื้อขายช่วงสุดสัปดาห์ ฝาก & ถอนเงินได้รวดเร็ว และยังมีการซื้อขายสังเคราะห์อีกด้วย – อะไรจะดีไปกว่านี้อีก?",
  "1312475321": "1 วันทําการของ สําหรับลูกค้าในสหราชอาณาจักรเท่านั้น",
  "1312811555": "หากต้องการข้อมูลเพิ่มเติมเรื่องข้อพิพาทเกี่ยวกับ Deriv P2P โปรดเข้าดู <0>ข้อกำหนดการใช้งาน</0> ของเรา (โปรดดูหัวข้อ 4.4 ‘Deriv P2P’)",
  "1312819271": "สมมติว่า คุณต้องการซื้อขายจำนวน 2 ล็อตของคู่ EUR/USD",
  "1316697520": "ตลาดที่มีสําหรับการซื้อขายตัวคูณ\n\n",
  "1320403859": "คลิกยอดเงินในบัญชีของคุณ",
  "1320418221": "ประมาณการจำนวนเงินหลักประกันหรือมาร์จิ้นที่คุณต้องมีในการดำรงสถานะการซื้อขายของคุณ ผลลัพธ์นั้นขึ้นอยู่กับเลเวอเรจ ปริมาณล็อต และยอดเงินคงเหลือในบัญชี Deriv DMT5 ของคุณ",
  "1322942144": "ดูสถานะการซื้อขายของฉันใน DBot ได้จากที่ไหน?",
  "1323472781": "การเปิดเผยข้อมูลทางการเงิน รายงานประจำปี 2564",
  "1324235103": "วิธีซื้อสัญญาตัวคูณอันแรกของคุณบน DTrader",
  "1324376913": "ค่านิยมของเราคือโครงสร้างของวัฒนธรรมของเรา",
  "1324779616": "การเข้าถึงโค๊ดชุดคำสั่งของระบบหลังบ้านที่ดูแลเวปไซต์ หน่วยความจำระยะยาวของเซสชั่นภายใน  หรือข้อมูลที่ละเอียดอ่อนอื่นๆ",
  "1326235397": "ดัชนีเหล่านี้สอดคล้องกับตลาดจำลองที่มีความผันผวนอย่างต่อเนื่องที่ 10%, 25%, 50%, 75%, และ 100%",
  "1327067520": "Deriv P2P ทำให้การถอนและฝากเงินเป็นเรื่องง่าย นับเป็นแอปที่เป็นมิตรกับผู้ใช้ที่สุด",
  "1329552872": "ยุโรป",
  "1332168410": "เรียนรู้เพิ่มเติม",
  "1333075628": "บัญชีเงินจริง",
  "1334260583": "จัดการบัญชีของท่าน",
  "1335102098": "ข้อกําหนดเพิ่มเติมสําหรับผู้ใช้ API ",
  "1337435130": "เรียนรู้เพิ่มเติมเกี่ยวกับแผนคอมมิชชันของเราได้ที่ <0>หน้าโปรแกรมพันธมิตรและ IB</0>",
  "1337826979": "มีโลหะที่มีค่าและน้ำมันดิบทั้งหมด 4 ชนิด",
  "1343494347": "<0>DTrader</0> นำเสนอการซื้อขายแบบใช้ตัวคูณในสินทรัพย์อ้างอิงหลายประเภท เช่น Forex เงินสกุลดิจิทัล และสินทรัพย์ Derived ดังนั้นแพลตฟอร์มนี้จึงช่วยให้คุณเปิดการซื้อขายตัวคูณที่เพิ่มโอกาสในการทวีคูณกำไรที่อาจเกิดขึ้นได้ โดยที่คุณไม่ต้องเสี่ยงสูญเสียเงินในจำนวนที่มากเกินกว่าทุนทรัพย์ของคุณ นอกจากนี้ คุณอาจพบว่า แพลตฟอร์มนี้เข้าใจง่ายและใช้งานง่ายขึ้นหากว่าคุณยังใหม่กับโลกของการเทรด",
  "1344549184": "<0>*</0>เราอาจจ่ายสูงกว่าสำหรับรายงานจุดบกพร่องที่สำคัญเป็นรายกรณีไป",
  "1349080073": "กรุณากรอกเฉพาะตัวอักษร",
  "1354275546": "การฝากเงินและการถอนเงินที่ไม่ยุ่งยากวุ่นวาย",
  "1354590562": "บันทึก",
  "1355344610": "สูตรนี้ยังใช้กับ <0>ดัชนีตะกร้า</0> อีกด้วย โดยขนาดสัญญาซื้อขายและราคาดีลจะขึ้นอยู่กับสินทรัพย์แต่ละรายการ",
  "1355808192": "เรียกดูคำถามที่พบบ่อย",
  "1357246497": "ระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไร สำหรับสัญญาบน DTrader นั้นจะคำนวณจากสูตรดังนี้:",
  "1357493810": "ซื้อขายแลกเปลี่ยนทรัพยากรธรรมชาติที่เป็นศูนย์กลางของเศรษฐกิจโลก",
  "1358358188": "<0> -0.24</0>",
  "1359732815": "<0>ดูลิสต์รายการตัวอย่างช่องโหว่</0>",
  "1360754724": "ไปยัง Deriv.com",
  "1362578283": "ระดับสูง",
  "1363124819": "คุณสามารถยกเลิกการถอนเงินได้ที่ <0>หน้าแคชเชียร์</0> โดยทำตามขั้นตอนที่ระบุไว้ในย่อหน้าถัดไป โปรดทราบว่าคุณจะไม่สามารถยกเลิกการถอนเงินได้หากเป็นกรณีดังนี้:",
  "1363502727": "กำไรขาดทุน (PnL) สำหรับตัวคูณ",
  "1363645836": "Derived FX",
  "1364296672": "เราจะกำหนดราคาและชำระสัญญาทั้งหมดอย่างถูกต้องและเป็นธรรม โดยอิงตามฟีดข้อมูลที่เชื่อถือได้และโดยไม่ล่าช้า เพื่อให้ลูกค้าสามารถไว้วางใจในราคาของเราได้ทั่วทั้งเว็บไซต์",
  "1364947573": "พื้นที่ใช้สร้างงานของ Dtrader",
  "1364958515": "หุ้น",
  "1367358043": "<0>USD 200</0> ปริมาณ",
  "1367990698": "ดัชนีความผันผวน 10",
  "1371193412": "ยกเลิก",
  "1373549717": "ดัชนี Jump",
  "1375342464": "สัญญาณ Deriv MT5",
  "1376724761": "เราให้บริการซื้อขายออนไลน์แก่ลูกค้ามากกว่า 2 ล้านรายในหลายแพลตฟอร์มผ่านเดสก์ท็อปและแอปพลิเคชันมือถือ",
  "1376955476": "อัตราค่าสวอปที่จะเรียกเก็บ",
  "1382453331": "ช่องโหว่ที่เกี่ยวข้องกับการชำระเงินซึ่งอาจส่งผลให้เกิดการสูญเสียต่อลูกค้าและบริษัทของเรา",
  "1384941966": "Citigroup",
  "1385437335": "เรานำเสนอแพลตฟอร์มการซื้อขายสองแห่งสำหรับสหภาพยุโรป คือ <0>Deriv MT5</0> และ <2>DTrader</2> โดยที่แต่ละแพลตฟอร์มเหล่านี้ถูกออกแบบมาให้เหมาะกับสไตล์การซื้อขายใดๆก็ตามโดยที่ไม่คำนึงถึงระดับประสบการณ์ในการซื้อขายของคุณ",
  "1386344585": "บริการฝากเงินและถอนเงินแบบ peer-to-peer ที่รวดเร็วและปลอดภัย แลกเปลี่ยนกับเทรดเดอร์รายอื่นๆได้อย่างง่ายดายเพื่อย้ายเงินเข้าและออกจากบัญชี Deriv ของคุณ",
  "1387503299": "เข้าสู่ระบบ",
  "1387721202": "Deriv MT5 ให้คุณเข้าถึงสินทรัพย์หลายประเภท — Forex, หุ้นและดัชนี, เงินดิจิทัล, สินค้าโภคภัณฑ์ และสินทรัพย์ Derived — บนแพลตฟอร์มเดียว และการที่ Deriv มีการเข้าถึงประเภทการเทรดที่เป็นนวัตกรรมใหม่ๆ Deriv จึงสามารถนำประสบการณ์การใช้ MT5 ขึ้นไปสู่อีกระดับที่เหนือกว่าสำหรับทั้งเทรดเดอร์รายใหม่และเทรดเดอร์ที่มีประสบการณ์",
  "1390275511": "คุณสามารถกำหนดขีดจำกัดการซื้อขายได้ในการตั้งค่าบัญชีของคุณ โดยคุณจะเพิ่มค่าขีดจำกัดนั้นขึ้นอีกเมื่อใดก็ได้",
  "1391134932": "ลูกค้าที่ใช้ Deriv MT5",
  "1391269416": "<0>ปิด-ต่ำ</0> เมื่อคุณซื้อสัญญา ‘ปิด-ต่ำ’ การชนะหรือการแพ้ของคุณจะมีค่าเท่ากับการนำตัวคูณมาคูณกับส่วนต่างระหว่างจุดที่ปิดและจุดที่ราคามีค่าต่ำสุดภายในช่วงระยะเวลาของสัญญา",
  "1391632806": "เทรดเดอร์จะได้รับการจัดอันดับตามอัตราความสำเร็จและตามความรวดเร็วในการแลกเปลี่ยน",
  "1393006010": "พื้นฐานของการซื้อขาย CFD",
  "1393234525": "400,000",
  "1393602451": "คลิก <0>ใช่</0> เพื่อยืนยันการยกเลิก เงินของคุณจะถูกส่งคืนไปยังบัญชี Deriv ของคุณและยอดเงินในบัญชีของคุณจะได้รับการอัปเดตตามนั้น",
  "1396179592": "ค่าคอมมิชชั่น",
  "1396417530": "ดัชนีตลาดหมี (มีแนวโน้มเป็นขาลง)",
  "1396538058": "3. เสร็จสิ้นการทำธุรกรรม",
  "1399001016": "สมมติว่า คุณต้องการคำนวณจำนวนขายทำกำไรเมื่อคุณต้องการเปิดสถานะสำหรับดัชนี Volatility 100 ที่ราคา 3376.24 USD โดยมีทุนทรัพย์ 10 USD และใช้มูลค่าตัวคูณ x100 และระดับการทำกำไรที่ 3400 ในทิศทางขึ้น",
  "1400149070": "รับผลตอบแทนจากการซื้อขายของลูกค้าของคุณใน Deriv MT5",
  "1400962248": "High-Close หรือสูง-ปิด",
  "1403586449": "ค่าสเปรดที่ต่ำและสามารถแข่งขันเจ้าอื่นได้",
  "1403848854": "บัญชี Deriv MT5 Standard นำเสนอเลเวอเรจที่สูงและตัวแปรที่หลากหลายเพื่อความยืดหยุ่นสูงสุดให้แก่ทั้งเทรดเดอร์รายใหม่และเทรดเดอร์ที่มีประสบการณ์",
  "1405237333": "หัวหน้าฝ่ายบริหารบุคคล",
  "1405929527": "ค่าคอมมิชชั่น IB ของคุณที่ได้รับจาก Deriv X จะถูกนำเข้าบัญชี Deriv ของคุณโดยตรงทุกวัน",
  "1406209174": "ทำการซื้อขายกับผู้บุกเบิกอุตสาหกรรมที่ได้รับการควบคุมดูแลและได้รับความไว้วางใจจากเทรดเดอร์มานานมากกว่า 20 ปี",
  "1406360927": "คู่สกุลเงินรอง",
  "1407191858": "DTrader",
  "1408071788": "มีเงื่อนไขจำนวนเงินลงทุนเริ่มต้นที่ต่ำ",
  "1409139116": "ตรวจสอบให้แน่ใจว่าคุณป้อนจำนวนเงินและอัตราแลกเปลี่ยนที่ถูกต้องในโฆษณาของคุณ",
  "1410320737": "ไปที่หน้ากระดาน Deriv MT5",
  "1411032790": "แผนภูมิหลายรายการเพื่อดูการซื้อขายออนไลน์ของคุณ",
  "1411975375": "ไปที่ศูนย์ช่วยเหลือของเรา",
  "1412644174": "เราดำเนินการฝากและถอนเงินของคุณภายใน 1 ถึง 3 วันทำการ (ขึ้นอยู่กับ <0>วิธีการชำระเงิน</0> ของคุณ) ทั้งนี้ มันอาจใช้เวลานานกว่านั้นในการที่เงินจะไปถึงคุณเนื่องจากเวลาดำเนินการต่างกันของธนาคารและผู้ให้บริการชำระเงิน ดูหน้า <0>วิธีการชำระเงิน</0> สำหรับรายการเวลาดำเนินการทั้งหมดของแต่ละวิธีการชำระเงิน",
  "1416248668": "เลือกอัตราที่ดีที่สุด",
  "1418467036": "ตัวแทนชำระเงิน | พันธมิตร | Deriv",
  "1421015099": "ค้นพบบทบาทของคุณกับเราโดยเข้าดูโอกาสในการทำงานกับ Deriv ที่เมืองเรดดิ้ง สหราชอาณาจักร",
  "1421464735": "คุณสามารถรับข้อมูลเพิ่มเติมเกี่ยวกับสิ่งนี้ได้ในหน้า <0>ข้อมูลข้อบังคับ</0> ของเรา",
  "1423609990": "เทรดการเคลื่อนไหวของราคาของคู่คริปโต-เฟียต (เงินดิจิทัล-สกุลเงินรัฐบาล) ยอดนิยมโดยใช้เลเวอเรจ",
  "1424805407": "ในฐานะที่คุณเป็นส่วนหนึ่งของเครือข่ายพันธมิตรผู้ทรงคุณค่าของเราและมีกลุ่มลูกค้าของคุณเอง คุณอาจจะมีข้อสงสัยและข้อกังวลว่าการเปลี่ยนแปลงนี้จะเกิดผลอย่างไร เราจึงได้รวบรวมทำคู่มือนี้เพื่อมาช่วยคุณให้เข้าใจเกี่ยวกับการรีแบรนด์นี้ได้ดียิ่งขึ้นและเพื่อช่วยคุณในการสื่อสารกับลูกค้าของคุณ",
  "1425594249": "ประสบการณ์การซื้อขายที่ดีที่สุดกับเราบนมือถือของคุณ",
  "1425780786": "DTrader ช่วยให้การซื้อขายออนไลน์เป็นเรื่องง่าย โดยให้คุณสามารถเทรดได้ทั้งฟอเร็กซ์ ดัชนีหุ้น สินค้าโภคภัณฑ์ และดัชนีสังเคราะห์",
  "1426151926": "ฉันจะเปลี่ยนเซิร์ฟเวอร์สำหรับบัญชี Deriv MT5 ของฉันได้หรือไม่?",
  "1426790442": "คาดการณ์ความเคลื่อนไหวราคาของคู่สกุลเงินหลักและเพิ่มโอกาสการทำกำไรที่อาจเป็นไปได้ของคุณโดยที่ไม่ต้องเสี่ยงสูญเสียมากเกินกว่าจำนวนทุนทรัพย์ของคุณ",
  "1428624888": "คูณกำไรที่อาจเกิดขึ้นได้โดยไม่ต้องเสี่ยงสูญเสียมากกว่าจำนวนทุนทรัพย์เบื้องต้นของคุณ",
  "1433223815": "ซื้อขายดัชนีตะกร้าบน Deriv",
  "1433574125": "โปรดทราบ:",
  "1435127930": "ลองใช้ SmartTrader บน Deriv.com",
  "1435174148": "ทุกคำสั่งซื้อจะต้องเสร็จสิ้นและได้รับการยืนยันภายใน 1 ชั่วโมง",
  "1435321289": "ประมวลผลการฝากและถอนทั้งหมดอย่างรวดเร็วและแม่นยำ",
  "1435793182": "คาดการณ์ว่า ราคาที่จุดออกจะมีราคาสูงกว่าหรือต่ำกว่าทั้งจุดเข้าหรือจุดที่มีการรีเซ็ตเวลา",
  "1437505451": "เครื่องคำนวณค่า Pip",
  "1439020196": "ดัชนีเหล่านี้โดยเฉลี่ยจะมีการลดวูบ (crash) หนึ่งครั้งหรือการพุ่งขึ้น (boom) หนึ่งครั้ง ของราคาเกิดขึ้นใน <0>ช่วงลำดับ 1,000 หรือ 500 หรือ 300 จุด</0>",
  "1441027550": "มันอาจไม่สามารถใช้ได้ในประเทศของคุณ หรือบางทีลิงก์ที่เสียได้นำคุณมาที่นี่",
  "1445592224": "คุณเผอิญให้ที่อยู่อีเมล์อื่นแก่เรา (ปกติมักจะเป็นอีเมล์จากที่ทำงานหรืออีเมล์ส่วนตัวแทนที่จะเป็นอันที่คุณต้องการใช้)",
  "1445901371": "เลือกระหว่างบัญชี <0>สังเคราะห์</0> หรือ <0>การเงิน</0> จากนั้นกด <0>เพิ่มบัญชีจริง</0> หรือ <0>เพิ่มบัญชีทดลอง</0>",
  "1450233348": "หากคุณยังไม่ได้ทำการฝากเงินหรือเพิ่มบัญชี MT5 จริง ให้ทำตามขั้นตอนเหล่านี้:",
  "1451636739": "เครื่องมือที่ใช้งานได้ง่าย",
  "1454189755": "หากจุดออกนั้นมีค่าเท่ากับเส้น barrier อันล่างหรือเส้น barrier อันบน คุณจะไม่ได้รับเงินผลตอบแทน",
  "1454243296": "ใช้เงินลงทุนน้อย, มีความเสี่ยงจำกัด",
  "1456673219": "ฉันจะได้รับค่าคอมมิชชั่นของฉันได้อย่างไรและเมื่อไหร่?",
  "1456920032": "<0>Deriv X</0> และ <1>Deriv MT5</1> เสนอการเทรดสัญญาการซื้อขายส่วนต่างหรือ CFD ในกลุ่มสินทรัพย์ที่คล้ายกัน ซึ่งคุณสามารถเปิดสถานะการค้าโดยใช้เลเวอเรจ และคุณจะทราบถึงผลกำไรที่เป็นไปได้ของคุณก็ต่อเมื่อคุณปิดตำแหน่งไปแล้ว ดังนั้นมันก็มีความเสี่ยงมากกว่าการเทรดดิจิทัลออปชั่น เพราะในขณะที่คุณอาจได้รับเงินมากหากว่าคุณชนะ คุณอาจก็อาจสูญเสียมากเช่นกันหากคุณแพ้ ทั้งนี้ Deriv X และ Deriv MT5 นั้นเป็นที่นิยมในบรรดาเทรดเดอร์ของเราที่ชอบความเสี่ยงเพราะถือว่าช่วยสร้างความน่าตื่นเต้นในการซื้อขาย CFD",
  "1458263388": "รับผลตอบแทนเมื่อลูกค้าของคุณทำการซื้อขายแลกเปลี่ยนโดยใช้บัญชี MT5 Financial STP",
  "1458583383": "สถาบันการอบรม",
  "1463614633": "โปรแกรมนี้จะไม่ครอบคลุมถึงแอปของบริษัทอื่นดังต่อไปนี้:",
  "1464424169": "ขนาดของสัญญา",
  "1466745668": "คาดการณ์ว่าตัวเลขใดจะเป็นเลขหลักทศนิยมสุดท้ายของค่า tick อันสุดท้ายในสัญญานี้",
  "1466788657": "สำหรับข้อมูลเพิ่มเติม <0>อ่านบล็อกโพสต์นี้</0> ซึ่งเกี่ยวกับความรู้พื้นฐานในการสร้างบอทเพื่อทำการซื้อขาย",
  "1467325385": "การสนับสนุนพันธมิตรที่ครอบคลุมทั่วโลก",
  "1467990765": "บริษัท Deriv (FX) Ltd – F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia – ได้รับใบอนุญาตจากองค์กร Labuan Financial Services Authority (<0> ใบอนุญาตเลขที่ MB/18/0024</0>) และเป็นสมาชิกของสมาคม <1>Labuan Fintech Association</1>",
  "1469626982": "USD/CNH",
  "1470207808": "ลัตเวีย",
  "1472787414": "หุ้นและดัชนีหุ้น: ความรู้พื้นฐาน",
  "1478423964": "สินทรัพย์สังเคราะห์ที่เป็นกรรมสิทธิ์ของ Deriv นั้นไม่มีความเสี่ยงด้านตลาดและสภาพคล่อง มาเพลิดเพลินกับการซื้อขายสินทรัพย์สังเคราะห์ได้ทุกวันตลอด 24 ชั่วโมงบน Deriv MT5, DTrader และแพลตฟอร์มอื่นๆ ของเรา",
  "1479399998": "ค้นหาบทบาทของคุณกับเราโดยค้นหาโอกาสในการทำงานกับ Deriv ในกรุงคิกาลี ประเทศรวันดา",
  "1480607246": "ความแตกต่างนี้ก็เป็นเพราะ MT5 เป็นแพลตฟอร์มของบุคคลที่สามซึ่งต้องการข้อมูลรับรองการเข้าสู่ระบบของตนเองแยกต่างหาก การเข้าสู่ระบบ Deriv MT5 ของคุณทำให้สามารถเข้าถึงแพลตฟอร์ม MT5 ได้ ในขณะที่การเข้าสู่ระบบ Deriv ของคุณทำให้สามารถเข้าถึงแพลตฟอร์มตราสารสิทธิดิจิทัลของเรา เช่น DTrader และ DBot",
  "1481797714": "ไปที่ DTrader",
  "1482484637": "ติดต่อเราผ่านแชทสด",
  "1484774405": "0.25",
  "1485752074": "ทำการซื้อขายบนแพลตฟอร์มที่มีความปลอดภัยและใช้งานง่ายซึ่งมาพร้อมกับเทคโนโลยีแผนภูมิทรงพลัง",
  "1486874803": "ชอบ Binary Bot หรือไม่?",
  "1488554938": "หากคุณยังไม่มีบัญชี Deriv <0>ลงชื่อสมัครใช้</0> ฟรี",
  "1488581694": "เมืองซิวดัดเดลเอสเต — สำนักงานของเรา | Deriv",
  "1489350747": "ในการเป็นผู้แนะนำโบรกเกอร์หรือ IB คุณจะต้องเป็นพันธมิตรที่มีบัญชี Deriv และบัญชีจริงของ MT5 Synthetic หากคุณมีคุณสมบัติครบตามนั้น คุณก็จะสามารถสมัครเป็น IB ได้โดยเขียนถึงเราที่ <0>affiliates@deriv.com</0> <1>รับข้อมูลเพิ่มเติมเกี่ยวกับโปรแกรม IB ของเรา</1>",
  "1489994179": "ค้นหาบทบาทของคุณกับเราโดยเข้าค้นดูโอกาสงานกับ Deriv ในเมืองอาซุนซิออน ประเทศปารากวัย",
  "1490540125": "ฉันจะกำหนดกลยุทธ์การซื้อขายให้เป็นแบบอัตโนมัติได้อย่างไร",
  "1490936453": "สำหรับบัญชีจริง Deriv ของคุณ ไปที่ <0>รายงาน</0> เพื่อปิดหรือขายตำแหน่งที่เปิดอยู่ของคุณ",
  "1491012687": "Deriv P2P: แอปการชำระเงินแบบเพียร์ทูเพียร์ของเรา (<0>แอพ Android</0>, <1>แอพ iOS</1>)",
  "1491181763": "ดัชนี Range Break 100",
  "1492594418": "ทำการฝากและถอนเงินบนเดสก์ท็อปและอุปกรณ์มือถือของคุณได้อย่างง่ายดาย",
  "1493671770": "<1>หมายเหตุ:</1> คุณจำเป็นต้องอัพเกรดบัญชี MQL5 ของคุณเป็นสถานะผู้ขายเพื่อให้สามารถเพิ่มสัญญาณได้ หากคุณยังไม่ได้อัพเกรด <0>ทําตามขั้นตอนในหน้านี้</0> เพื่อลงทะเบียนเป็นผู้ขาย",
  "1493835906": "ฝรั่งเศส",
  "1494599636": "100 )",
  "1496486675": "เหตุใดฉันจึงไม่สามารถถอนโดยใช้ Maestro หรือ Mastercard ได้",
  "1496810530": "GBP/AUD",
  "1498651658": "ทำได้โดย <0>ติดต่อเราผ่านแชทสด</0> แล้วเราจะช่วยคุณ เราต้องการข้อมูลดังนี้:",
  "1499173053": "คู่เงิน AUD/USD ดัชนี DFX10",
  "1499981850": "330K+",
  "1502162725": "ประเภทการซื้อขายที่ยืดหยุ่นและมีเงื่อนไขเงินเริ่มต้นลงทุนจำนวนน้อย",
  "1502175389": "สูตรนี้ทำให้คุณได้ตัวเลขค่าค่าสวอปที่จะเรียกเก็บในอัตราค่าเงินอ้างอิงสำหรับคู่ฟอเร็กซ์ หรือในรูปแบบสินทรัพย์อ้างอิงสำหรับหุ้นโภคภัณฑ์",
  "1502295249": "มูลค่ากำไร",
  "1502453121": "คำสั่งซื้อของคุณมีอยู่ในแถบ <1>คำสั่งซื้อ</1> ที่ <0>แคชเชียร์ > Deriv P2P</0>",
  "1502642397": "เลือกจาก 3 แพลตฟอร์มทรงพลังที่ถูกออกแบบมาเพื่อคุณ",
  "1503602940": "หากระดับมาร์จิ้นของคุณลดลงต่ำกว่าระดับการเรียกเงินหลักประกันหรือมาร์จิ้นของ Deriv คุณจะได้รับการแจ้งเตือนว่าบัญชีของคุณกำลังเข้าใกล้ระดับการยุติการซื้อขายหรือ stop out แล้ว",
  "1504670496": "จำนวนเงินขั้นต่ำที่คุณต้องมีเพื่อเปิดสถานะการซื้อขายบน Deriv MT5 นั้นขึ้นอยู่กับจำนวนเงินหลักประกันหรือมาร์จิ้นที่แต่ละสินทรัพย์กำหนดไว้ คุณจะคำนวณมาร์จิ้นที่จำเป็นต้องมีได้โดยใช้ <0>เครื่องคำนวณมาร์จิ้น</0> ของเรา",
  "1505978883": "<0>ดูคำถามทั้งหมด</0>",
  "1508447392": "วิธีการชำระเงินบางรายการอาจไม่มีให้บริการในประเทศของคุณ โปรดตรวจสอบแคชเชียร์ของคุณสำหรับข้อมูลเพิ่มเติม",
  "1509244758": "วิธีการ",
  "1510075920": "Gold/USD",
  "1510899090": "ทำธุรกรรมที่ปลอดภัย รวดเร็ว และง่ายดายผ่านวิธีการชำระเงินยอดนิยมที่สุดของเยอรมนี",
  "1514553548": "มะละกา, มาเลเซีย",
  "1516676261": "ฝากเงิน",
  "1522587298": "จดบันทึก <0>ชื่อผู้ใช้</0> และรหัสผ่านของคุณ",
  "1523687535": "เราไม่จ่ายค่าคอมมิชชั่น แต่คุณสามารถกำหนดอัตราค่าคอมมิชชั่นต่อธุรกรรมได้เองภายในเกณฑ์ที่เหมาะสม เมื่อคุณสมัครใช้งาน ทีมงานของเราจะติดต่อกลับไปเพื่อขอรายละเอียดกับคุณ",
  "1524033858": "DTrader คืออะไร?",
  "1525885795": "ในฐานะที่เป็นตัวแทนชำระเงิน ฉันจะได้รับค่าคอมมิชชั่นจาก Deriv หรือไม่?",
  "1527682674": "ลงทะเบียนสำหรับ Deriv P2P โดยลงชื่อเข้าใช้บัญชี Deriv ของคุณได้ในแอป",
  "1528031455": "มีบัญชีอยู่แล้วใช่ไหม?",
  "1529602839": "ระดับ",
  "1529762880": "คุณต้องมียอดเงินขั้นต่ำอยู่ในบัญชี Deriv ของคุณในขณะที่ใบสมัครของคุณอยู่ระหว่างการตรวจสอบ จำนวนยอดคงเหลือนี้ขึ้นอยู่กับประเทศที่คุณพำนักอาศัย คุณจำเป็นต้องรักษายอดเงินขั้นต่ำนี้ไว้จนกว่าการสมัครของคุณจะสำเร็จเสร็จสิ้น",
  "1535175777": "ทำการฝากและถอนเงินผ่านธนาคารในประเทศของคุณได้แบบเรียลไทม์",
  "1536955851": "การซื้อขายออปชั่น | ประเภทการซื้อขาย | Deriv",
  "1537212469": "ราคาซื้อขายทันที (spot price)",
  "1539984821": "ทีมสนับสนุนของ Deriv พร้อมให้บริการผ่านแชทสดทุกวันตลอด 24 ชั่วโมงแม้กระทั่งช่วงสุดสัปดาห์ นอกจากนี้ คุณยังสามารถค้นหาคำตอบได้ที่ <0>ศูนย์ช่วยเหลือ</0> และขอความช่วยเหลือจากเพื่อนๆ เทรดเดอร์ด้วยกันใน <1>ชุมชน</1> ได้อีกด้วย",
  "1540215415": "USD 5",
  "1540879673": "ฉันจะเปลี่ยนวิธีการชำระเงินในฐานะพันธมิตรได้อย่างไร?",
  "1541818425": "ตั้งรหัสผ่านใหม่",
  "1542029407": "ทำธุรกรรมได้ทันทีและอย่างปลอดภัยโดยใช้ Skrill และรับรางวัลผ่านโปรแกรมความภักดี",
  "1542393407": "ฟีเจอร์ลูกเล่นในการซื้อขาย CFD บน Deriv",
  "1546535785": "ฉันควรปฏิบัติตามเงื่อนไขใดบ้างก่อนที่จะถอนเงินค่าคอมมิชชั่น?",
  "1546917177": "5 - 750",
  "1549497379": "เลเวอเรจสูง ค่าสเปรด Forex แคบ",
  "1550284135": "จอร์แดน",
  "1550574351": "สมมติว่า คุณต้องการเก็บสองล็อตของคู่เงิน EUR/USD โดยมีค่าจุดพอยต์ที่ 0.00001 และอัตราค่าสวอปหรือดอกเบี้ยข้ามคืนอยู่ที่ -0.12 สำหรับ 1 คืน\n",
  "1551153165": "คุณสามารถซื้อขายตราสารสิทธิหรือออปชั่นดังต่อไปนี้ได้บน Deriv ",
  "1551172020": "ตะกร้า AUD",
  "1552847627": "ทราบรายละเอียดทั้งหมดเกี่ยวกับวิธีที่คุณจะกลายเป็นตัวแทนชําระเงินบน Deriv ได้ แล้วส่งอีเมล์ถึงเราเพื่อทำการสมัครเลย!",
  "1553783327": "รับการช่วยเหลืออย่างเป็นมิตรจากผู้เชี่ยวชาญในยามที่คุณต้องการ",
  "1553836855": "สร้างบัญชีทดลอง",
  "1553995374": "USD 1",
  "1555213049": "รายชื่อผู้ถือหุ้น",
  "1556776884": "ในการเข้าสู่ระบบบนมือถือ คุณจำเป็นจะต้องมีแอป แต่หากยังไม่มีคุณสามารถดาวน์โหลดแอปนั้นได้จากหน้ากระดานของคุณ",
  "1556866509": "หากคุณซื้อสัญญาที่มีการใช้การยกเลิกดีลข้อตกลง ปุ่ม 'ยกเลิก' จะช่วยให้คุณสามารถยกเลิกสัญญาและรับทุนทรัพย์ของคุณกลับมาได้เต็มจํานวน แต่ในทางกลับกันการใช้ปุ่ม 'ปิด' จะช่วยให้คุณสามารถยกเลิกตําแหน่งการค้าของคุณ ณ ราคาปัจจุบัน ซึ่งอาจนําไปสู่การขาดทุนหากคุณปิดการเทรด ณ จุดราคาที่ขาดทุน",
  "1556922066": "แลกเปลี่ยนกับเทรดเดอร์คนอื่นๆได้อย่างง่ายดายเพื่อย้ายเงินเข้าและออกจากบัญชี Deriv ของคุณ",
  "1557535154": "ในการเข้าร่วมโปรแกรมพันธมิตรกับคุณนั้นทำได้ฟรีหรือไม่?",
  "1558114971": "ปัญหาที่มีระดับความรุนแรงต่ำนั้นส่งผลกระทบโดยเผยข้อมูลจำนวนที่มีความจำกัดอย่างยิ่ง มันอาจหมายถึงการทำลายความคาดหวังเกี่ยวกับจุดประสงค์การทำงานของบางสิ่ง แต่ก็จะไม่นำสู่การเพิ่มระดับสิทธิ์ (privilege escalation) หรือความสามารถในการกระตุ้นพฤติกรรมที่ไม่ได้ตั้งใจ ตัวอย่างเช่น:",
  "1559136143": "ไม่ เราไม่นำเสนอคริปโตเคอร์เรนซี่บน DBot",
  "1559712313": "การซื้อขายหุ้นโภคภัณฑ์ที่มีบน Deriv",
  "1562241070": "ตลาดยอดนิยมทั้งหมดและอื่นๆ ",
  "1563919822": "คุณจะได้รับชำระค่าคอมมิชชั่นรายวันเข้าสู่ในบัญชีสังเคราะห์ MT5 ของคุณ",
  "1565220133": "คุณอาศัยอยู่ในสหราชอาณาจักร หรือ",
  "1567023771": "Europe 50",
  "1567026093": "ประเทศ",
  "1571130376": "ธุรกิจสำคัญ",
  "1571653008": "ใช้ประโยชน์จากบัญชีทดลองฟรีของเราและทำการฝึกซื้อขายด้วยเงินเสมือนที่มีจำนวนไม่จำกัด ซึ่งนี่เป็นวิธีที่ง่ายที่สุดในการเรียนรู้วิธีการใช้ผลิตภัณฑ์ของเรา",
  "1571816719": "ลูกค้าที่ถูกแนะนำมาคืออะไร?",
  "1573231398": "ทําไมต้องซื้อขายคริปโตเคอเรนซี่บน Deriv",
  "1574476135": "สมมติว่า คุณคาดการณ์ว่า ตลาดจะปรับตัวขึ้น",
  "1575765583": "กดปุ่ม <0>โอเค</0> เพื่อยืนยัน",
  "1576607456": "Deriv Group ซึ่งเป็นเจ้าของแบรนด์ Deriv และ Binary.com มีประวัติย้อนหลังไปถึงปีค.ศ 1999 (พ.ศ 2542) ซึ่งเป็นปีที่เราวางรากฐานในการให้บริการซื้อขายแลกเปลี่ยนโดยใช้อัตราต่อรองคงที่เป็นเจ้าแรกของโลก และนับแต่นั้นมาเราก็ได้เติบโตแข็งแกร่งขึ้นอย่างดีวันดีคืนและได้รับความไว้วางใจจากเทรดเดอร์ทั่วโลก",
  "1577236867": "จํากัดระยะเวลาที่อาจใช้ซื้อขายในแต่ละรอบ",
  "1577454262": "หากคุณต้องการปรับลดหรือยกเลิกระยะเวลาของระบบกันตัวเองให้คุณติดต่อ <0>ฝ่ายบริการลูกค้า</0>\n",
  "1578596075": "Silver/EUR",
  "1580079138": "คุณเป็นผู้คุมเกม",
  "1582462514": "ตรวจสอบตัวสะกดและลองใหม่อีกครั้ง",
  "1584418118": "คุณสามารถสร้างรายงานที่เป็นประโยชน์ทุกประเภทเพื่อติดตามและปรับแคมเปญของคุณให้เหมาะสม เช่น",
  "1584558075": "โปรโมตบริการของคุณให้กับลูกค้าของ Deriv ที่อยู่ในประเทศของคุณ",
  "1585930852": "กระตุ้นให้หน้าจอแสดงเตือนว่ามีข้อผิดพลาดโปรแกรม แต่โดยที่ไม่มีหลักฐานของการบุกรุกเข้าการใช้ประโยชน์หรือการรับข้อมูลที่สำคัญและละเอียดอ่อน",
  "1586065334": "ปารากวัย",
  "1586312040": "USD 10",
  "1586341728": "ดัชนี Smart Gold",
  "1588439646": "เครื่องคํานวณกําไรและขาดทุนของเราสําหรับตัวคูณนั้นจะช่วยในการกําหนดระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไรในการเทรดของคุณเพื่อลดการสูญเสียให้น้อยที่สุดและเพิ่มผลกําไรให้มากที่สุด",
  "1588850507": "<0>ตะกร้า USD</0> วัดค่าของเงินดอลลาร์สหรัฐเทียบกับตะกร้าสกุลเงินโลกห้าสกุล (EUR, GBP, JPY, CAD, AUD) ซึ่งแต่ละตัวมีน้ําหนัก 20%",
  "1589165958": "ลอง \"เทรด\"",
  "1591242575": "วิธีที่เราใช้และปกป้องข้อมูลที่คุณได้ให้เรามา",
  "1591498220": "ฉันต้องมีบัญชี Deriv เพื่อใช้งาน Deriv P2P หรือไม่?",
  "1591623217": "คุณชอบ MT5 ใน Binary.com หรือไม่?",
  "1592543050": "สูงสุดถึง $10,000",
  "1593423002": "ปฏิบัติตามคำแนะนำเพื่อสร้างบัญชีจริงของคุณ",
  "1593716245": "ขีดจำกัดของการซื้อขายในบัญชีของฉันคืออะไร?",
  "1593723948": "1. สร้างบัญชี Deriv ของคุณ",
  "1595539912": "ระยะเวลาดำเนินการ",
  "1598664071": "รายชื่อกรรมการ",
  "1599891822": "จำนวนตัวหยุดการขาดทุนในทิศทางขาลง",
  "1601968899": "สัญญาค้าค่าสกุลเงินดิจิทัลที่ซื้อขายโดยใช้ตัวคูณจะมีระยะเวลาจำกัด ซึ่งระยะเวลานี้ก็จะขึ้นอยู่กับสินทรัพย์ที่คุณกำลังซื้อขายและจะปรากฏแสดงข้อมูลอยู่บนหน้ากระดาน DTrader ก่อนที่คุณจะทำการซื้อขาย",
  "1602627054": "ดังนั้นค่าพิพ (pip) ของคุณคือ <0>2 USD</0>",
  "1602716515": "เมื่อคุณเข้าร่วมโปรแกรมผู้แนะนำโบรกเกอร์หรือ IB ของเรา",
  "1602800752": "บันทึกกลยุทธ์ของคุณ",
  "1604222298": "เครื่องคำนวณมาร์จิ้น\n",
  "1607204781": "ปรับแต่งประสบการณ์การเทรดของคุณและทำการซื้อขาย CFD บนแอป Deriv X",
  "1607559519": "พันธมิตร",
  "1609344910": "ดาวน์โหลดแอป Deriv X",
  "1609581006": "DTrader ช่วยทำให้การซื้อขายออนไลน์เป็นเรื่องง่าย คุณสามารถเทรดฟอเร็กซ์ สินค้าโภคภัณฑ์ ดัชนีหุ้น สกุลเงินดิจิทัล และดัชนีสังเคราะห์ของ Deriv ได้",
  "1609966739": "เข้าดู <0>ข้อกำหนดและเงื่อนไข</0> ของเราเพื่อรับข้อมูลเพิ่มเติม",
  "1610351330": "สนับสนุนในยามที่คุณต้องการ",
  "1611194169": "1. ลงทะเบียนสมัครกับ Deriv",
  "1611981849": "ฉันจะดูคำสั่งซื้อขายของฉันได้จากที่ไหน?",
  "1612741155": "นี่คือแผนค่าคอมมิชชั่นของคุณ:",
  "1613860853": "คุณสามารถปรึกษาเกี่ยวกับแผนสร้างแรงจูงใจที่คุณมีได้กับผู้จัดการบัญชีของคุณ โปรดจำไว้ว่า เราไม่ยอมให้มีการใช้สิ่งจูงใจ ของขวัญ และการชำระเงินต่างๆ ที่ไม่ได้รับอนุญาต มาเพื่อจะกระตุ้นส่งเสริมการสมัครของลูกค้า ดังนั้นหากว่ามีการละเมิดใดๆ เราอาจจะระงับค่าคอมมิชชั่น",
  "1614426743": "แพลตฟอร์ม DBOT",
  "1615969878": "ทำไมคุณถึงเปลี่ยนชื่อใหม่?",
  "1616071522": "ดัชนี <0>France 40</0> ติดตามผลประกอบการของหุ้นที่มีการซื้อขายมากที่สุด 40 อันดับแรกจากในบรรดา 100 บริษัทที่จดทะเบียนเข้าตลาดหลักทรัพย์ในฝรั่งเศส",
  "1616502762": "ดัชนี <0>US Tech 100</0> ติดตามผลประกอบการหุ้นของบริษัทขนาดใหญ่ที่สุดในสหรัฐอเมริกา 100 แห่งซึ่งไม่ใช่สถาบันทางการเงิน",
  "1618280107": "เสนอราคาที่แข่งขันได้สำหรับผลิตภัณฑ์ทั้งหมดของเรา",
  "1619070150": "คุณกำลังถูกเปลี่ยนเส้นทางไปยังเว็บไซต์ภายนอก",
  "1619579199": "เหตุใดยอดคงเหลือใน Deriv P2P ของฉันจึงแตกต่างจากยอดคงเหลือในบัญชี Deriv ของฉัน?",
  "1621224521": "ฉันจะเปิดใช้งานบัญชี Deriv ของฉันกลับขึ้นมาอีกครั้งได้อย่างไร",
  "1621463985": "เรารู้สึกเป็นเกียรติที่ได้ให้บริการทุกท่านที่ไว้วางใจในผลิตภัณฑ์และบริการของเรา และเราต้องการนำเสนอเพียงสิ่งที่ดีที่สุดเท่านั้น นั่นจึงเป็นเหตุผลที่หลักการและค่านิยมของเรานั้นมีความสำคัญมากในการกำหนดว่าเราเป็นใคร เหตุใดเราจึงทำในสิ่งที่เราทำ และวิธีที่เราปฏิบัติต่อลูกค้าและต่อกันและกัน พวกเราทุกคนจากทุกสำนักงานในต่างประเทศของเราต่างก็ยึดมั่นในหลักการต่อไปนี้เพื่อนำไปใช้ในทุกสิ่งที่เราทำ",
  "1622334173": "EUR/ZAR",
  "1623894448": "ฉันจะสร้างโทเคน API ได้อย่างไร",
  "1624895344": "วิธีการชําระเงินที่คุณยอมรับจากลูกค้า",
  "1625517227": "ใช้งานโดยลูกค้ามากกว่า 20 ล้านคนทั่วโลก เพลิดเพลินไปกับการเข้าถึงที่ทันที การถอนเงินที่ฟรี และคะแนนรางวัลที่คุณสามารถแลกเป็นเงินสดได้",
  "1625849815": "เนื่องจากข้อกำหนดด้านกฎระเบียบ ดัชนี Derived จะไม่สามารถใช้งานได้ในบางประเทศ โปรดดู “ข้อเสนอผลิตภัณฑ์” ใน <0>เงื่อนไขการใช้งานของเรา</0>สำหรับข้อมูลเพิ่มเติม",
  "1627067256": "ละตินอเมริกา",
  "1631281562": "ตะกร้า GBP",
  "1631620531": "ปีที่บ่มเพาะประสบการณ์ในอุตสาหกรรมนี้",
  "1631705059": "คาดการณ์ว่า ราคาของจุดออกจะสูงกว่าหรือต่ำกว่าเส้นระดับราคาเป้าหมาย (barrier) เมื่อสิ้นสุดระยะเวลาของสัญญา\n",
  "1632238343": "สูงสุดถึง $500",
  "1633022779": "ดัชนีสังเคราะห์และสกุลเงินดิจิทัลนั้นมีพร้อมให้ซื้อขายทุกวันตลอด 24 ชั่วโมง",
  "1633102593": "นักพัฒนาซอฟต์แวร์",
  "1633875381": "ส่งรายงานของคุณไปที่ <0>แพลตฟอร์มล่ารางวัลหาช่องโหว่</0>",
  "1634507782": "ดัชนี Range Break 200",
  "1635455296": "พอร์ตวิลา, วานูอาตู",
  "1635900307": "บริษัท Deriv (SVG) LLC มีสำนักงานที่จดทะเบียนไว้อยู่ที่ Hinds Buildings, Kingstown, St. Vincent and the Grenadines",
  "1636039779": "Road Town หมู่เกาะบริติชเวอร์จิน — ทีมของเรา | Deriv",
  "1636066113": "โอกาสการเป็นพันธมิตร",
  "1636527166": "การซื้อขาย Forex ที่ทำได้บน Deriv",
  "1636782601": "ตัวคูณ",
  "1637050346": "ทำไมเงินฝากโดยบัตรเครดิตของฉันจึงถูกปฏิเสธ?",
  "1637552314": "เมื่อคุณพอใจแล้วกับตัวแปรพารามิเตอร์ที่คุณตั้งไว้ ให้คุณเลือก 'ขึ้น' หรือ 'ลง' เพื่อทำการซื้อสัญญาของคุณ หากไม่อย่างนั้นก็ให้คุณทำการปรับแต่งตัวแปรพารามิเตอร์ต่อไปจนกว่าจะพอใจแล้วจึงค่อยส่งคำสั่งซื้อ",
  "1641578390": "1 }",
  "1643887982": "Amazon.com Inc",
  "1644652204": "เติมเงินในบัญชีของคุณด้วยวิธีการชำระเงินที่คุณต้องการ",
  "1644876351": "ไปที่เว็บพอร์ทัลที่รวบรวมลิงก์",
  "1645164568": "ไม่มีค่าใช้จ่ายในการสร้างบอท",
  "1645531143": "ทำการเทรดในราคาสินทรัพย์ที่นำมาจากจากตลาดโลกจริงหรือตลาดจำลองต่างๆ โดยจัดการมูลค่าส่วนได้ส่วนเสียของคุณจากการเลือกระดับความผันผวนให้เหมาะกับระดับความเสี่ยงที่คุณต้องการ ซึ่งสามารถเลือกเทรดดัชนีสังเคราะห์ ดัชนี derived FX และดัชนีตะกร้าของเราที่เปิดทำการตลอด 24 ชั่วโมงทุกวัน",
  "1647478191": "มาร่วมเป็นพันธมิตรกับเราและรับค่าคอมมิชชั่นที่อิงจากรายได้สุทธิทั้งหมดของลูกค้าที่คุณแนะนำมาให้ทำการเทรดบน DTrader และ DBot",
  "1648545897": "Vince Stanzione",
  "1648938920": "Netherlands 25",
  "1650771580": "พลังงาน (น้ำมัน)",
  "1651972947": "เปิดบัญชีเพื่อใช้จริง ฝากเงินเข้าไป และเริ่มทำการเทรดตัวคูณได้เลย\n\n",
  "1653650288": "มูลค่าที่อ้างอิงตลาดซึ่งจะถูกกระทบโดยอิทธิพลจากเหตุการณ์ในโลกความเป็นจริงอย่างจำกัด",
  "1657811871": "สิ่งที่ควรทำและไม่ควรทำสำหรับพันธมิตรในการโปรโมตผลิตภัณฑ์และบริการต่างๆของเรา",
  "1658580871": "วิธีการชําระเงินเหล่านี้มีให้ใช้เฉพาะสําหรับลูกค้าของเราที่มีบัญชีซื้อขายคริปโตเท่านั้น",
  "1659675491": "ฝึกซ้อมทำการซื้อขายจากแอปในมือถือ แอปในเดสก์ท็อป หรือผ่านเว็บเบราว์เซอร์ของคุณ",
  "1659789750": "475K+",
  "1660776335": "ในการฝากเงินเข้าบัญชี Deriv X ของคุณบน Deriv คุณต้องใช้เงินในบัญชี Deriv ของคุณ โปรดไปที่แคชเชียร์ > <0>โอนเงินระหว่างบัญชี</0> และปฏิบัติตามคำแนะนำบนหน้าจอ",
  "1661263248": "ฉันจะดาวน์โหลดประวัติการใช้ Deriv MT5 ของฉันได้อย่างไร?",
  "1661832115": "รายงานข้อบกพร่องโปรแกรมของคุณจะได้รับการตรวจสอบและพิจารณาให้รางวัลตามผลกระทบและระดับความรุนแรง",
  "1664747386": "Paypal",
  "1665738338": "ยอดคงเหลือ",
  "1667409996": "เปิดเผยวิธีทำเงินของเรา",
  "1669172828": "คาดการณ์แนวโน้มของตลาดและกระจายความเสี่ยงของคุณด้วยการซื้อขายหุ้นและดัชนีที่มีประสิทธิภาพสูงสุดของโลก",
  "1672776151": "รับ e-book ฟรีทันที!",
  "1673824550": "ทุนทรัพย์ขั้นต่ำ",
  "1674164323": "ในการเทรด <0>ด้วยตัวคูณ x500</0> นั้น หากตลาดปรับค่าลดลง 2% คุณจะ <1>ขาดทุนเพียง $100</1> ทั้งนี้ ตัวยุติการซื้อขายอัตโนมัติ (stop out) จะเริ่มทำงานหากคุณสูญเสียจนถึงขีดจำนวนทุนทรัพย์ของคุณ",
  "1674363165": "เทรดเดอร์ทั่วโลก",
  "1676292946": "การเทรดฟอเร็กซ์ช่วยให้คุณมีโอกาสทำกําไรจากการเปลี่ยนแปลงค่าสกุลเงินในตลาดอัตราแลกเปลี่ยนฟอเร็กซ์",
  "1677027187": "Forex",
  "1677622373": "ประเภทบัญชี",
  "1678627286": "ในบรรดาดัชนีเหล่านี้ โดยเฉลี่ยแล้วจะมีการลดวูบของราคา (crash) หนึ่งครั้งหรือการพุ่งปรี๊ดขึ้นของราคา (boom) หนึ่งครั้งใน <0>ช่วงลำดับ 1000 หรือ 500 จุด</0>",
  "1679379528": "ใช้ประโยชน์จากค่าสเปรดที่แคบบนแพลตฟอร์มการซื้อขาย CFD ของ Deriv",
  "1680253672": "ตาม <0>เงื่อนไขของเรา</0>, เราอนุญาตให้เพียงหนึ่งบัญชีต่อลูกค้าหนึ่งท่าน ซึ่งคุณลูกค้าสามารถเปิดบัญชีได้ตามสกุลเงินที่คุณต้องการ",
  "1680490573": "ข้อกำหนดและมาตรฐานด้านจริยธรรมสำหรับพันธมิตร, ผู้แนะนำโบรกเกอร์, ผู้ใช้ API และ ตัวแทนชำระเงิน",
  "1680831768": "หากต้องการเปลี่ยนวิธีการชำระเงินของคุณ โปรดติดต่อเราผ่านแชทสด",
  "1682675914": "เลเวอเรจสูง สเปรดต่ำ\n",
  "1683034855": "DTrader เป็นแพลตฟอร์มการซื้อขายขั้นสูงที่ช่วยให้สามารถซื้อขายสินทรัพย์ได้มากกว่า 50 รายการในรูปแบบของตราสารสิทธิดิจิทัล ตราสารสิทธิตัวคูณ และตราสารสิทธิแบบการมองย้อนกลับ (lookbacks) ",
  "1684715678": "การคำนวณอัตราค่าคอมมิชชั่นของ Deriv X สำหรับสินค้าโภคภัณฑ์",
  "1686378613": "DBot เป็นเครื่องมือสร้างกลยุทธ์บนเว็บเพื่อใช้สำหรับการซื้อขายตราสารสิทธิดิจิทัลและมันก็เป็นแพลตฟอร์มที่คุณสามารถสร้างบอทเพื่อทำการเทรดได้เองโดยใช้การลากและวาง 'บล็อก'",
  "1686846461": "ทำการซื้อขายดัชนีความผันผวนกับ DTrader ที่ Deriv",
  "1687623500": "อัมมาน, จอร์แดน",
  "1688330506": "<0>221.5961</0>",
  "1691349777": "มาเข้าร่วมกับนักเทรดมากกว่า 1 ล้านคนที่ซื้อขายกับ Deriv.com และ Binary.com ซึ่งเป็นแพลตฟอร์มที่ได้รับรางวัลและได้รับความไว้วางใจมานานมากกว่า 20 ปี",
  "1692148560": "วัดมูลค่าของทองคํากับตะกร้าสกุลเงินทั่วโลกห้าสกุล (EUR, GBP, JPY, AUD, USD) โดยแต่ละอันจะมีน้ำหนัก 20%",
  "1692290832": "คุณมีการสนับสนุนด้านการตลาดอะไรให้บ้าง?",
  "1693902817": "การตระหนักถึงและการบริหารจัดการความเสี่ยง",
  "1694241835": "5. ตรวจสอบผลกำไร",
  "1704406787": "เลือกบล็อกที่คุณต้องการแล้วลากไปยังพื้นที่ทำงาน",
  "1707301172": "ปลดล๊อคเรื่องหุ้น",
  "1708242802": "ใช้เว็บเบราว์เซอร์ที่ปลอดภัยเช่น Google Chrome และติดตั้งซอฟต์แวร์เวอร์ชั่นอัพเดทล่าสุดอยู่เสมอเพราะมันจะมีแพตช์แก้ไขจุดบกพร่องของเวอร์ชั่นก่อนหน้านั้น",
  "1709273595": "มาตรฐานหนึ่งล็อตฟอเร็กซ์ = 100,000 หน่วย",
  "1709893717": "คุณจะสามารถเข้าถึงรายงานที่แสดงจำนวนการเข้าชม, จำนวนครั้งที่แสดงโฆษณาออกไป, อัตราการคลิกต่อจำนวนการมองเห็น กิจกรรมการซื้อขายของลูกค้า และอื่นๆ",
  "1711575167": "มีให้เทรดบน Deriv MT5 และ Deriv X (พร้อมมาร์จิ้น), DTrader (พร้อมตราสารสิทธิและตัวคูณ) และ Deriv GO (พร้อมตัวคูณ)",
  "1711929671": "สูงสุด ( 6.83, -10 )",
  "1714709402": "ใครเป็นผู้กําหนดอัตราค่าคอมมิชชั่นต่อการทำธุรกรรมแต่ละครั้ง?",
  "1715011380": "ดัชนี Jump 25",
  "1715241142": "ฉันจะดูรายได้ของฉันได้อย่างไร",
  "1715491803": "สูงสุดถึง $100",
  "1717346758": "การปลอมแปลงคำร้องขอข้ามไซต์และคำร้องขอฝั่งเซิร์ฟเวอร์ (โดยได้เข้าถึงเครือข่ายภายในของเรา)",
  "1718415779": "คุณสามารถซื้อขายฟอเร็กซ์ คริปโตเคอเรนซี่ และสินทรัพย์เดริฟได้บน DTrader บางตลาดอาจจะไม่มีให้บริการในบางประเทศ",
  "1720790758": "ไม่ DBot จะหยุดทำงานเมื่อเว็บเบราว์เซอร์ของคุณถูกปิด",
  "1721296073": "DMT5 Financial STP คำนวณก่อน",
  "1723694822": "เยี่ยมชมหน้าแรกของเว็บไซด์ของเรา",
  "1724327730": "สมมติว่า คุณต้องการเทรดดัชนีความผันผวน 75 จํานวน 1 ล็อต",
  "1728420651": "มูลค่าถอนเงินเดือนก่อน",
  "1728600417": "หากต้องการถอนเงินจากบัญชี Deriv ของคุณเพื่อนำไปยังบัญชีส่วนตัวของคุณ โปรดไปที่แคชเชียร์ ->การถอน และปฏิบัติตามคําแนะนําบนหน้าจอ ทั้งนี้ คุณจำเป็นจะต้องยืนยันตัวตนของคุณและยืนยันจํานวนเงินที่คุณต้องการถอนด้วย",
  "1730081262": "มองเห็นแบรนด์โปรดของคุณหรือไม่?",
  "1733606989": "0.50",
  "1733660945": "เงินทุนมีพร้อมให้ใช้ได้เลยหลังได้รับการยืนยัน",
  "1734683614": "ประธานเจ้าหน้าที่บริหาร",
  "1739086943": "Wall Street 30",
  "1741049129": "ถอนเงินขั้นต่ำ",
  "1742122525": "มาทำให้การซื้อขายของคุณเป็นแบบอัตโนมัติด้วยหุ่นยนต์เพื่อการเทรด DBot ของ Deriv ที่คุณสามารถสร้างได้โดยไม่ต้องเขียนโค้ดชุดคำสั่งเอง",
  "1743448290": "ตัวแทนชำระเงิน",
  "1743752393": "ธุรกิจทั่วไป",
  "1744940662": "โบรกเกอร์ฟอเร็กซ์ที่ดีที่สุดในละตินอเมริกา",
  "1745193633": "การแจ้งเตือนถึงการเปลี่ยนเส้นทาง",
  "1746633126": "จะเกิดอะไรขึ้นกับ Binary.com?",
  "1746782390": "ฉันยังจะทำการเทรดด้วยบัญชีของฉันได้หลังจากที่ลงทะเบียนเป็นตัวแทนชำระเงินหรือไม่?",
  "1748626120": "ไม่มีค่าใช้จ่ายแอบแฝง",
  "1748925202": "ฉันจะเปิดใช้งานบัญชี Deriv MT5 ของฉันอีกครั้งได้อย่างไร",
  "1751673286": "เพราะความปลอดภัยคือความร่วมมือกัน มาช่วยรายงานช่องโหว่โปรแกรมและรับรางวัลตอบแทน",
  "1752586208": "มีวิธีการชำระเงินใดที่ฉันสามารถจะใช้เพื่อแลกเปลี่ยนกับเทรดเดอร์รายอื่นๆได้?",
  "1753559268": "เราจะจ่ายค่าคอมมิชชั่นผู้แนะนำโบรกเกอร์ของคุณไปยังบัญชี MT5 Synthetic ของคุณทุกวัน",
  "1755228338": "การรักษาความปลอดภัยของบัญชีของคุณ",
  "1758111931": "จำนวนผู้ที่ใช้งานอยู่",
  "1760376318": "ได้ หากว่าคุณปฏิบัติตามข้อกำหนดและเงื่อนไขที่เกี่ยวข้องทั้งหมด (ดูแถบข้อมูลหัวข้อ 'สำหรับพันธมิตรทางธุรกิจ' ในหน้า <0>ข้อกําหนดและเงื่อนไข</0> ของเรา)",
  "1760558932": "Apple",
  "1761947056": "อะไรคือความแตกต่างระหว่างบัญชี Deriv MT5 Standard บัญชีขั้นสูง และบัญชีดัชนีสังเคราะห์",
  "1764495771": "ฉันจะปิดบัญชีของฉันได้อย่างไร",
  "1765454171": "อัตราค่าคอมมิชชั่น",
  "1767992960": "เยี่ยม มาเริ่มกันเลย",
  "1768089459": "กรุงปารีส | สำนักงานของเรา – ฝรั่งเศส | Deriv",
  "1768769027": "ใช้ตัวแปรนี้เพื่อเก็บกำไรสะสมหรือขาดทุนสะสม ในขณะที่บอทของคุณกำลังทำงานอยู่ ตั้งค่าเริ่มต้นเป็น <0>0</0>",
  "1770479100": "หากว่าเลือก ‘สูงกว่า’ คุณจะได้เงินผลตอบแทนต่อเมื่อจุดออก (exit spot) มีค่าสูงกว่าเส้นระดับราคาเป้าหมาย (barrier)",
  "1771448541": "สิงคโปร์, สิงคโปร์",
  "1772047578": "เหตุใดข้อมูลชื่อเข้าใช้งานระบบ Deriv MT5 ของฉันจึงต่างจากอันที่ใช้เข้าสู่ระบบ Deriv ของฉัน?",
  "1772406884": "Deriv P2P นั้นดี เพราะมันทำให้การฝากและถอนเป็นเรื่องง่ายๆ สำหรับเทรดเดอร์รายย่อย",
  "1774467475": "เราจะให้รางวัลแก่รายงานเกี่ยวกับช่องโหว่ระดับต่ำ <0>เพียงเฉพาะ</0> กรณีที่รายงานนั้นช่วยให้เราแก้ไขปัญหาด้านความปลอดภัยระดับรุนแรง และเราจะตัดสินใจถึงจำนวนเงินรางวัลเป็นกรณีๆไป",
  "1774791951": "คาดการณ์ราคาว่า จุดออกจะอยู่ภายในหรือภายนอกของช่วงระหว่างสองราคาเป้าหมายเมื่อสิ้นสุดระยะเวลาของสัญญา",
  "1775653253": "อีโปห์, มาเลเซีย",
  "1782703044": "สมัครลงชื่อเข้าใช้",
  "1783526986": "ฉันจะสร้างบอทเทรดได้อย่างไร?",
  "1784343675": "โปรด <0>ติดต่อเราผ่านแชทสด</0>ทันที และเราจะช่วยปิดการใช้งาน 2FA ในบัญชีของคุณ หากคุณมีโทรศัพท์เครื่องใหม่ โปรด <1>เปิดใช้งาน 2FA อีกครั้ง</1>",
  "1784680288": "คุณจะได้รับแจ้งเกี่ยวกับผลกระทบของมาร์จิ้นต่อบัญชีของคุณก่อนการซื้อขายทุกครั้ง",
  "1786089908": "เรียนรู้เกี่ยวกับการซื้อขายตราสารสิทธิบน Deriv และทำเงินผลตอบแทนจากการคาดการณ์ที่ถูกต้องถึงการเคลื่อนไหวของราคาฟอเร็กซ์ ดัชนีสังเคราะห์ และตลาดการเงินยอดนิยมอื่นๆ",
  "1786747559": "หน่วยงานที่กำกับดูแลเราได้กำหนดให้เราต้องตรวจสอบบัญชีของคุณตามกฎหมายป้องกันการฟอกเงิน (AML) และกฎหมายการทำความรู้จักลูกค้าผ่านการยืนยันตัวตน (KYC) หากเราแจ้งให้คุณอัปโหลดเอกสารเพื่อยืนยันบัญชีของคุณ หมายความว่าคุณจะสามารถใช้บริการของเราต่อไปได้หลังจากที่บัญชีของคุณได้รับการตรวจสอบยืนยันแล้วเท่านั้น",
  "1791730321": "ทำการซื้อสัญญาได้เลยหากว่าคุณพอใจแล้วกับตำแหน่งสถานะการค้าที่คุณได้กำหนดไว้",
  "1798765888": "คัดลอกลิงก์ในช่อง <0>URL ของหน้าเพจเป้าหมาย</0> นี่คือลิงก์แนะนำอ้างอิงที่คุณจะนำไปแชร์ให้กับลูกค้าของคุณได้",
  "1799377913": "การซื้อขายตราสารสิทธิที่มีอยู่ใน {{market_name}}",
  "1802409084": "ค่าพิพ (pip)",
  "1804642811": "สร้างบัญชีทดลอง",
  "1805914152": "Fiat onramp - ซื้อเงินดิจิทัลด้วยเงินเฟียตผ่านบริการแลกเปลี่ยนยอดนิยม\n",
  "1806338445": "บริษัท Deriv Investments (Europe) Limited ได้รับใบอนุญาตและถูกควบคุมดูแลโดยองค์กร Malta Financial Services Authority ภายใต้กฏหมาย Investment Services Act <0>(ใบอนุญาต)</0> โดยสำนักงานซึ่งจดทะเบียนไว้ของบริษัท Deriv Investments (Europe) Limited ตั้งอยู่ที่ W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR9033, Malta",
  "1806355993": "ปราศจากค่าคอมมิชชั่น",
  "1806416151": "โปรแกรมผู้แนะนำโบรกเกอร์หรือ IB ของ Deriv คือการเป็นหุ้นส่วนโดยคุณจะประโยชน์จากการแนะนำลูกค้าให้ทำการซื้อขายบนแพลตฟอร์ม Deriv MT5 ของเรา",
  "1807936072": "ไซปรัส",
  "1808393236": "เข้าสู่ระบบ",
  "1810304465": "คุณจำเป็นต้องโอนเงินจากบัญชี Deriv MT5 ไปยังบัญชี Deriv ของคุณ ซึ่งคุณสามารถทำสิ่งนี้ได้ที่ <0>หน้าแคชเชียร์</0> โดยเงินของคุณจะอยู่ในบัญชี Deriv ของคุณทันทีที่คุณโอนเงินเสร็จสิ้น",
  "1810957214": "สมมติว่า คุณต้องการคำนวณระดับตัวหยุดการขาดทุนเมื่อคุณเปิดสถานะสำหรับดัชนี Volatility 100 ที่ราคา 3376.24 USD โดยมีทุนทรัพย์ 10 USD มีมูลค่าตัวคูณ x100 และมีตัวหยุดการขาดทุนจำนวน 7.54 USD ในทิศทางขาขึ้น",
  "1812325040": "เอกสารยืนยันแหล่งรายได้",
  "1812354014": "มาร์จิ้นที่ต้องมีสำหรับสัญญาการซื้อขายบน Deriv MT5 นั้นคำนวณจากสูตร:",
  "1812969702": "รักษาการ | FAQ",
  "1813700208": "ดัชนี Boom 300",
  "1813703795": "ลงทะเบียนเป็นพันธมิตรและผู้แนะนำโบรกเกอร์ของเรา",
  "1815044592": "หากคุณเลือก ‘ขึ้นเท่านั้น’ คุณจะได้รับเงินก็ต่อเมื่อช่วงค่าจุด tick ที่ติดๆกันเพิ่มสูงขึ้นอย่างต่อเนื่องหลังจากจุดเข้า คุณจะไม่ได้รับเงินหากค่าจุด tick ใดๆในช่วงเวลาสัญญาปรับตัวลดลงหรือเท่ากับค่าจุด tick อันก่อนหน้า",
  "1815324634": "จำนวนขั้นต่ำในการฝากหรือถอนนั้นจะแตกต่างกันไปขึ้นอยู่กับวิธีการชำระเงิน ทั้งนี้ จำนวนต่ำสุดในการฝากและถอนคือ 5 USD/EUR/GBP/AUD ผ่านทางอีวอลเล็ท เข้าดูหน้า <0>วิธีการชำระเงิน</0> ของเราสำหรับลิสต์รายชื่อบริการชำระเงินทั้งหมดและจำนวนขั้นต่ำในการฝากและถอนของแต่ละแบบ",
  "1816009319": "ดอกเบี้ย",
  "1816305227": "หากคุณอยู่ในสหภาพยุโรปหรือในสหราชอาณาจักร:",
  "1817888235": "คาดการณ์และทำเงินจากการขึ้นลงที่น่าตื่นเต้นของมูลค่าดัชนี Crash/Boom ของเรา",
  "1819952453": "โปรแกรมผู้แนะนำโบรกเกอร์ของเรานั้นจะมีให้ใช้งานสำหรับพันธมิตร Deriv ทั้งหมด",
  "1823119628": "คณะกรรมการบริการทางการเงินวานูอาตู",
  "1823770507": "DOT/USD",
  "1824094317": "ซื้อขายได้ทุกวันตลอด 24 ชั่วโมง",
  "1826550764": "เหตุผลที่เลือกเรา",
  "1828442573": "สินค้าโภคภัณฑ์",
  "1828779121": "สำรวจตราสารสิทธิต่างๆที่มีบน Deriv เรียนรู้วิธีการเริ่มต้นซื้อขายตราสารสิทธิในฟอเร็กซ์, สินทรัพย์สังเคราะห์, หุ้นและดัชนี และดัชนีตะกร้า",
  "1830057548": "เรามีแผนคอมมิชชั่น 3 แบบ:",
  "1831107230": "0.01",
  "1831254808": "หากคุณเปิดสถานะการค้าใด ๆ ข้ามคืน จะมีการปรับค่า (อัตราสวอป) ให้กับบัญชีซื้อขายของคุณเพื่อชดเชยค่าใช้จ่ายในการเปิดตําแหน่งนั้นทิ้งไว้ ตราสารต่างๆ ที่ซื้อขายกันบนแพลตฟอร์มของเรานั้นจะมีอัตราสวอปที่แตกต่างกัน โดยขึ้นอยู่กับเงื่อนไขต่างๆ เช่นเวลาและจํานวนวัน รวมถึงวันหยุดราชการที่คุณต้องการเปิดตําแหน่งทิ้งไว้",
  "1831680837": "การถอนเงิน",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X เป็นแพลตฟอร์มการซื้อขายออนไลน์ที่ปรับแต่งได้อย่างเต็มที่และใช้งานง่ายซึ่งนําเสนอสัญญาส่วนต่างหรือ CFD ที่อิง Forex สินค้าโภคภัณฑ์ สกุลเงินดิจิทัล และดัชนีสังเคราะห์",
  "1833336618": "หนังสืออิเล็กทรอนิกส์ (e-book) นี้นำเสนอให้คุณโดยเทรดเดอร์ออนไลน์ผู้มากประสบการณ์และเป็นนักเขียนขายดีติดอันดับ New York Times",
  "1834217776": "สำหรับบัญชีการเงินนั้น ค่าพิพ (pip) จะอยู่ในสกุลค่าเงินอ้างอิงของคู่เงินฟอเร็กซ์",
  "1835104690": "สําหรับบัญชีทางการเงินนั้น ค่าจุดพิพ (pip) ของตัวหยุดการขาดทุน และ/หรือตัวปิดเทรดเอากำไร จะอยู่ในสกุลค่าเงินอ้างอิง (ค่าเงินตัวที่สองของคู่เงิน) ของคู่ฟอเร็กซ์",
  "1836702894": "<0>2</0>",
  "1838639373": "แหล่งข้อมูล",
  "1841197848": "ทำการเทรดอีกครั้ง",
  "1841788070": "Palladium/USD",
  "1841852640": "โปรแกรมพันธมิตร Deriv",
  "1842132259": "ตะวันออกกลาง",
  "1845394200": "ที่ Deriv เราใช้มาตรการรักษาความปลอดภัยที่ดีที่สุดอย่างเช่น เทคโนโลยีการเข้ารหัสข้อมูล SSL (Secure Sockets Layer) เพื่อปกป้องบัญชีและข้อมูลส่วนบุคคลของคุณ",
  "1846521577": "โปรแกรมตัวแทนการชำระเงิน Deriv คืออันเดียวกันกับ Deriv P2P (DP2P) ใช่หรือไม่?",
  "1849054373": "3. ยื่นคำสั่งซื้อขาย",
  "1852402040": "ธุรกิจทั่วไป",
  "1853363847": "มีพร้อมให้เทรดบน Deriv MT5 และ Deriv X (พร้อมกับมาร์จิ้น) และ DTrader (พร้อมกับตัวคูณ)",
  "1857302542": "ฉันสามารถเปิดบัญชีองค์กรหรือบัญชีธุรกิจได้หรือไม่?",
  "1858147490": "เพียงคุณลากไฟล์ XML จากคอมพิวเตอร์ของคุณไปยังพื้นที่ทำงานแล้วบอทของคุณจะถูกโหลดตามนั้น หรือในอีกทางหนึ่งคือคุณสามารถกดคำสั่ง <0>นำเข้า</0> ในแถบ <0>ตัวสร้างบอท</0> แล้วเลือกที่จะนำเข้าบอทของคุณมาจากคอมพิวเตอร์หรือจาก Google Drive ของคุณ",
  "1858594477": "เราเข้าใจว่า การเปลี่ยนแปลงนั้นอาจจะดูน่ากลัว แต่นั่นเป็นสาเหตุที่เราต้องทำงานอย่างหนักเพื่อจะให้แน่ใจว่าการเปลี่ยนจาก Binary.com เป็น Deriv.com นั้นราบรื่นที่สุดเท่าที่เป็นไปได้",
  "1859772193": "หากคุณเลือก ‘อนุญาตค่าเท่ากับ’ ไปพร้อมกับการเลือก ‘ขึ้น’ คุณจะได้รับเงินผลตอบแทนก็ต่อเมื่อจุดออกมีค่าสูงกว่าหรือเท่ากับจุดเข้า  และในทำนองเดียวกันนั้น หากคุณเลือก ‘อนุญาตค่าเท่ากับ’ พร้อมกับการเลือก ‘ลง’ คุณจะได้รับเงินผลตอบแทนต่อเมื่อจุดออกมีค่าต่ำกว่าหรือเท่ากับจุดเข้า ",
  "1860012910": "วิธีโอนเงินที่ง่าย ราคาถูก และรวดเร็ว ซึ่งได้รับการสนับสนุนโดยธนาคารและร้านค้าทั่วโลก",
  "1860472068": "การธนาคารออนไลน์",
  "1862283751": "ทำการซื้อขาย Forex ดัชนีสังเคราะห์ และสกุลเงินดิจิทัลได้ทุกที่ ทุกเวลาที่คุณต้องการ และเพิ่มผลกำไรที่เป็นไปได้อย่างสูงสุดด้วยตัวคูณบน Deriv GO",
  "1867740000": "คู่เงิน GBP/USD ดัชนี DFX10 ",
  "1868860566": "EUR/SEK",
  "1869230144": "<0> -7.23</0>",
  "1869497149": "เพลิดเพลินไปกับประสบการณ์ซื้อขายที่ราบรื่น พร้อมด้วยกราฟแผนภูมิที่ใช้งานง่ายและมีธีมสีเข้มที่น่ารื่นรมย์",
  "1872384056": "คุณสมบัติโหมดสว่างและโหมดมืดนั้นเพื่อเพิ่มประสบการณ์ให้สนุกสนานยิ่งขึ้น",
  "1872568231": "GBP/TRY",
  "1873188024": "ดีลการเทรดดัชนีผันผวน 75 จำนวน 1 ล็อต ที่ราคา USD 500,000 ต่อมูลค่าการซื้อขาย USD 100,000 จะจ่ายค่าคอมมิชชั่นที่ USD 5 ทั้งนี้ ปริมาณขั้นต่ำที่จะได้รับค่าคอมมิชชั่นขั้นต่ำที่ USD 0.01 จะถูกคำนวณจากสูตรนี้:",
  "1874424045": "ฉันทำโทรศัพท์หาย ฉันจะปิดการใช้งานระบบยืนยันตัวตนสองขั้นตอน (2FA) ได้อย่างไร",
  "1875308862": "ระดับตัวปิดเทรดเอากำไร",
  "1876344462": "Novartis AG",
  "1876748041": "หลังจากที่เปิดบริการมาเป็นเวลา 20 ปี ทำให้เรารู้สึกเข้าใจลูกค้ามากขึ้น ดังนั้น การเปลี่ยนชื่อของแบรนด์จึงนับเป็นโอกาสที่จะนำเสนอการซื้อขายออนไลน์ซึ่งได้รับการปรับปรุงเพื่อที่จะได้ตอบสนองทุกความต้องการของคุณ",
  "1876786466": "นี่เป็นเพราะค่าสเปรด ซึ่งก็คือส่วนต่างระหว่างราคาเสนอซื้อหรือ 'bid' และราคาเสนอขายหรือ 'ask' ทั้งนี้ ตำแหน่งการค้าของคุณจะเริ่มทำผลกำไรต่อเมื่อตลาดเคลื่อนไหวไปในทิศทางที่เป็นผลดีต่อคุณ",
  "1877505911": "คุณสามารถทำการซื้อขาย Forex หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ สกุลเงินดิจิทัล และดัชนี Derived บน DTrader ทั้งนี้ บางตลาดอาจจะไม่มีให้บริการในบางประเทศ",
  "1879930260": "ไม่มีการใช้วิธีรุนแรงในการขายสินค้า ",
  "1880965589": "ส่วนแบ่งรายได้",
  "1881441674": "โปรดอ่านข้อกำหนดและเงื่อนไขของเราเพื่อทราบว่า Deriv มีการจัดการฟีดข้อมูล ความปลอดภัย ความเป็นส่วนตัว และอื่นๆ อย่างไร",
  "1881705591": "การซื้อขายอิงสินค้าโภคภัณฑ์บน Deriv ช่วยให้คุณทํากําไรจากการคาดการณ์อย่างถูกต้องถึงความเคลื่อนไหวของตลาดโลหะมีค่าและน้ำมันดิบ",
  "1882011796": "หากคุณไม่ร้องขอให้มีการยกเลิกระบบกันตนเองหลังจากมันหมดอายุแล้ว ระบบกันตนเองนั้นจะไม่ถูกยกเลิกเองโดยอัตโนมัติ",
  "1882436352": "เรียนรู้เพิ่มเติมเกี่ยวกับตัวคูณ",
  "1889326047": "มีให้บริการผ่านเว็บและแอปมือถือ",
  "1890990339": "<0>Hong Kong 50</0> ติดตามผลการดำเนินงานหุ้นของบริษัทที่ใหญ่ที่สุด 50 แห่งที่จดทะเบียนในฮ่องกง",
  "1891574290": "โปรดอ่าน <0>ข้อกำหนดและเงื่อนไข</0> <1>การเปิดเผยความเสี่ยง</1> และ <2>การเทรดที่ปลอดภัยและมีความรับผิดชอบ</2> เพื่อให้เข้าใจถึงความเสี่ยงที่เกี่ยวข้องอย่างครบถ้วนก่อนที่จะใช้บริการของเรา โปรดทราบว่า ข้อมูลในเว็บไซต์นี้ไม่ถือเป็นคำแนะนำในการลงทุน",
  "1893015908": "Uber Technologies Inc",
  "1897018869": "ETC/USD",
  "1897907613": "ฝากเงินและถอนเงินโดยใช้บัตรเดบิต Maestro",
  "1898130358": "บนคอมพิวเตอร์ของคุณ",
  "1898704920": "EUR/HKD",
  "1899843488": "เครื่องคํานวณมาร์จิ้น",
  "1902324847": "ในบรรดาดัชนีเหล่านี้ โดยเฉลี่ยแล้วจะมีการลดวูบของราคา (crash) หนึ่งครั้งหรือการพุ่งปรี๊ดขึ้นของราคา (boom) เกิดขึ้นในช่วง <0>ชุดลำดับ 300 หน่วยการเปลี่ยนแปลงราคาหรือ ticks</0>",
  "1902951214": "สำนักงานของเรา",
  "1903393516": "ชุมชนสนับสนุน Deriv ของเราสามารถช่วยคุณค้นหาคำตอบได้",
  "1903495030": "สําหรับบัญชีสังเคราะห์ ค่าพิพ (pip) ของตัวหยุดการขาดทุน และ/หรือตัวปิดเทรดเอากำไร จะอยู่ในสกุลเงิน USD",
  "1903975933": "หากต้องการเปลี่ยนวิธีการชำระเงินของคุณ, โปรดติดต่อเราผ่านทาง <0>แชทสด</0>",
  "1904774976": "ดัชนี <0>Germany 40</0> ติดตามผลประกอบการหุ้นของบริษัทขนาดใหญ่ 40 แห่งที่จดทะเบียนเข้าตลาดหลักทรัพย์ในเยอรมนี",
  "1905380076": "ทำการชําระเงินให้เสร็จสิ้นสมบูรณ์กับคู่ค้าในการทําธุรกรรมของคุณ",
  "1905702565": "การปกป้องเงินของลูกค้า",
  "1905714256": "ประสบการณ์ที่เพิ่มขึ้น",
  "1906101554": "คุณจะได้รับเงินผลตอบแทนตามปริมาณการซื้อขายที่ทำโดยลูกค้าของคุณ ดูข้อมูลเพิ่มเติม <0>ที่นี่</0>",
  "1907226338": "Coca-Cola",
  "1909509169": "หลักการ",
  "1909647105": "TRX/USD",
  "1909809509": "เครื่องคำนวณค่าสวอป",
  "1914949637": "โปรแกรมพันธมิตร Deriv คืออะไร?",
  "1915387440": "หากคุณกำลังขาย:",
  "1916887645": "เพิ่มผลกำไรให้สูงสุด พร้อมกับจำกัดการขาดทุน",
  "1917474282": "สัญญาส่วนต่าง - ดัชนีสังเคราะห์: ดัชนีความผันผวน 250 (1s)",
  "1920861305": "Deriv MT5 เป็นแพลตฟอร์ม MT5 บน Deriv ซึ่งเป็นแพลตฟอร์มออนไลน์แบบหลายสินทรัพย์ที่ออกแบบมาเพื่อให้เทรดเดอร์รายใหม่และเทรดเดอร์ที่มีประสบการณ์ได้เข้าถึงตลาดการเงินต่างๆ หลากหลาย",
  "1922529883": "ดัชนี Boom 1000",
  "1923530212": "ยืดหยุ่น",
  "1924997360": "[ { 10",
  "1925006841": "ปัญหาความรุนแรงระดับปานกลางนั้นยอมให้ผู้โจมตีเข้าถึงโดยไม่ได้รับอนุญาตเพื่ออ่านหรือแก้ไขข้อมูลที่ละเอียดอ่อนในจำนวนจำกัด โดยข้อมูลนี้มักจะมีความละเอียดอ่อนน้อยกว่าข้อมูลถูกเปิดเผยหากเป็นในกรณีปัญหาระดับความรุนแรงสูง ตัวอย่างเช่น:",
  "1925717346": "ค่าจุดพอยต์นั้นได้มาจากตัวเลขปัจจุบันของสินทรัพย์ ในตัวอย่างนี้ตัวเลขนั้นคือ 5 ดังนั้นค่าจุดพอยต์ก็คือ 0.00001",
  "1926519171": "จํากัดจํานวนเงินที่คุณจะสามารถซื้อขายภายในระยะเวลาที่กําหนดไว้โดยเฉพาะ",
  "1927849367": "ทำการฝากเงินได้อย่างรวดเร็วด้วยบัญชีธนาคาร Nordea ของคุณและเพลิดเพลินไปกับสิทธิประโยชน์ต่างๆจากแอปมือถือของธนาคาร",
  "1928930389": "GBP/NOK",
  "1929213891": "เว็บไซต์สร้างแผนภูมิของเรา: tradingview.deriv.com",
  "1931163835": "ฟอเร็กซ์คืออะไร?",
  "1933869329": "การใช้คำสั่งยกเลิกและคำสั่งปิดนั้นไม่อาจจะทำพร้อมกันได้",
  "1934376550": "มากถึง $2,500",
  "1935201826": "ทำเงินโดยอ้างอิงจากรายได้สุทธิต่อเดือนที่ลูกค้าของคุณสร้าง",
  "1937399907": "ตัวคูณ - ดัชนีสังเคราะห์: ดัชนี Crash 300",
  "1938567033": "{ ( -7.54",
  "1939014728": "ฉันจะลบบล็อกออกจากพื้นที่ทำงานได้อย่างไร?",
  "1939374383": "ทำเงินรายได้",
  "1940177604": "การซื้อขาย",
  "1940628215": "สอบถามกับทางชุมชน",
  "1941116009": "Binary.com จะถูกเอาออกไปหรือไม่?",
  "1942214601": "ระดับหยุดการขาดทุนในทิศทางขาขึ้น",
  "1942485223": "มันจะเกิดอะไรขึ้นกับบัญชีพันธมิตรของฉัน?",
  "1947069292": "คุณสามารถสร้างชุดรหัส (token) ของวิธีเรียกใช้โปรแกรม (API) ได้ <0>ที่นี่</0> โปรดตั้งชื่อโทเคนของคุณ เลือกขอบเขต แล้วคลิก <1>สร้าง</1>",
  "1948092185": "GBP/CAD",
  "1948630262": "ในการทำสิ่งนี้ ขั้นแรกเลยคือ คุณทำการลงชื่อเข้าใช้เพื่อไปที่หน้ากระดานพันธมิตร Binary.com ",
  "1949180450": "คุณมีบอทการซื้อขายที่สร้างไว้ล่วงหน้าแล้วมาให้บน DBot หรือไม่?",
  "1953016421": "ทำไมต้องซื้อขายตราสารสิทธิหรือ options กับ Deriv",
  "1959548433": "กำหนดระยะเวลาการซื้อขายของคุณ ซึ่งคุณสามารถกำหนดระยะเวลาที่ต้องการได้โดยเริ่มตั้งแต่ 1 ถึง 10 tick หรือ 15 วินาทีถึง 365 วัน โดยทั้งนี้ก็ขึ้นอยู่กับว่า คุณมีมุมมองระยะสั้นหรือระยะยาวเกี่ยวกับตลาด ",
  "1959678342": "สูง & ต่ำ",
  "1963262703": "'อัตราความสำเร็จ' หมายถึงอะไร?",
  "1964675673": "มาเป็นพันธมิตรกับผู้ให้บริการการซื้อขายออนไลน์ที่เชื่อถือได้",
  "1966310384": "ดังนั้นในสถานการณ์นี้ คุณจะตั้งระดับจุดปิดเทรดทำกำไร (take profit) ของคุณที่ <0>3350.11</0>",
  "1966525178": "บริษัท Deriv (BVI) Ltd ได้รับใบอนุญาตจากองค์กร British Virgin Islands Financial Services Commission (<0>ใบอนุญาต</0>) โดยสำนักงานที่จดทะเบียนไว้ของ Deriv (BVI) ตั้งอยู่ที่ Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands",
  "1967743855": "เราจะมีความชัดเจนเกี่ยวกับค่าธรรมเนียมและค่าบริการทั้งหมด",
  "1968527966": "เพลินไปกับการเทรดราคาสินทรัพย์ที่อ้างอิงมาจากตลาดในโลกแห่งความเป็นจริงหรือจากตลาดจำลอง",
  "1969128618": "จัดการชุมชนออนไลน์ที่มีความชื่นชอบและหลงไหลในการเทรดออนไลน์ การลงทุนหรือการเงินส่วนบุคคล",
  "1971963414": "สินค้า",
  "1973507407": "อะไรคือข้อแตกต่างระหว่างบัญชี Deriv MT5 Derived และบัญชีการเงิน?",
  "1975644912": "เพลิดเพลินไปกับอินเตอร์เฟซที่ใช้งานง่ายมากแม้แต่กับเทรดเดอร์มือใหม่",
  "1977160541": "ดัชนี<0></0>อเมริกัน",
  "1978148367": "เปิดบัญชีใช้จริง แล้วทำการฝากเงิน และเริ่มทำการเทรดจริงๆ กับฟอเร็กซ์, ดัชนี, สินค้าโภคภัณฑ์และอื่นๆ",
  "1979503547": "เงื่อนไขการซื้อขาย",
  "1980724783": "ค่าจุดพอยต์ได้มาจากตัวเลขปัจจุบันของสินทรัพย์ ในตัวอย่างนี้ตัวเลขคือ 5 ดังนั้นค่าจุดพอยต์ก็คือ 0.00001",
  "1982404952": "รับการเสนอราคา",
  "1984996183": "ฉันลืมรหัสผ่านพันธมิตรของฉัน ฉันควรทำอย่างไรดี?",
  "1986250253": "กลยุทธ์ออสก้าร์ กรินด์ (Oscar's Grind) คืออะไร?",
  "1986498784": "BTC/LTC",
  "1987441296": "Deriv MT5 คืออะไร",
  "1988153223": "ที่อยู่อีเมล์",
  "1988366931": "ฝากและถอนง่ายๆด้วยสกุลเงิน THB, IDR และ VND",
  "1990796034": "360",
  "1991524207": "ดัชนี Jump 100",
  "1991711258": "LNK/USD",
  "1994023526": "ที่อยู่อีเมล์ที่คุณป้อนมีข้อผิดพลาดหรือคำพิมพ์ผิด (เกิดขึ้นได้กับทุกคน)",
  "1994248927": " ดาวน์โหลดแอป Deriv P2P",
  "1994533632": "คลิกที่บล็อกที่คุณต้องการลบ และกด <0>ลบ</0> บนแป้นพิมพ์ของคุณ",
  "1995896523": "Deriv MT5 ได้รับการพัฒนาเพื่อมอบประสบการณ์การซื้อขาย CFD ที่ดีที่สุด โดยคุณสามารถเข้าถึงแอปนี้ของเราได้ผ่านคอมพิวเตอร์หรือแม้แต่อุปกรณ์มือถือ",
  "1996252043": "เมื่อโฆษณาของคุณได้ถูกสร้างสำเร็จแล้ว มันจะปรากฏอยู่ในแท็บ <0>ซื้อ/ขาย</0>",
  "1996332377": "1 ) }",
  "1997138507": "หากจุด tick อันสุดท้ายมีค่าเท่ากับค่าเฉลี่ยของจุด tick ทั้งหมดในช่วงเวลาสัญญา คุณจะไม่ได้เงินผลตอบแทน",
  "1997646348": "เว็บไซต์หลักสูตรของเราสำหรับผู้สำเร็จการศึกษา: besquare.deriv.com",
  "2003802343": "ไม่มีข้อกําหนดใดในการถอนค่าคอมมิชชั่นผู้แนะนำโบรกเกอร์",
  "2004778820": "<0>1.1750</0>",
  "2005074806": "ลองใช้เครื่องคํานวณข้อมูลกำไรขาดทุน (PnL) สำหรับมาร์จิ้น",
  "2007092908": "ซื้อขายด้วยเลเวอเรจและค่าสเปรดที่ต่ำ เพื่อผลลัพธ์ที่ดีขึ้นจากการซื้อขายที่ประสบความสำเร็จ",
  "2010744433": "เราจะพยายามเสนอบริการแชทสดทุกวันตลอด 24 ชั่วโมงที่มีพนักงานอยู่เสมอเพื่อพร้อมให้บริการลูกค้าที่จะขอแชทด้วย โดยพนักงานจะได้รับการฝึกอบรมเพื่อตอบคำถามที่เกี่ยวข้องกับบริการ",
  "2012239282": "ใน <0>Bot Builder</0> กด <0>รีเซ็ต</0> บนแถบเครื่องมือที่ด้านบนเพื่อลบล้างพื้นที่ทำงาน โปรดทราบว่า การเปลี่ยนแปลงใดๆ ที่ไม่ได้บันทึกไว้จะหายไป",
  "2015114251": "จำนวนเงินฝากขั้นต่ำสุด/ขั้นสูงสุดที่ฉันจะเอาเข้าในบัญชี Deriv X ได้คือเท่าใด?",
  "2017042641": "2 - 3 วันทําการ",
  "2018198484": "การซื้อขายสกุลเงินดิจิตอลช่วยเปิดโอกาสให้คุณได้รับผลกำไรจากการเคลื่อนไหวราคาโดยที่ไม่ต้องเป็นเจ้าของเหรียญดิจิทัลอ้างอิงเหล่านั้น กล่าวอีกนัยหนึ่งคือคุณสามารถสร้างรายได้โดยการคาดการณ์อย่างถูกต้องว่า ราคาของสกุลเงินดิจิทัลหนึ่งใดนั้นจะขึ้นหรือจะลง",
  "2018600727": "บริษัท Deriv Investments (Europe) Limited มีสิทธิ์จะให้บริการในประเทศสมาชิกสหภาพยุโรป (EU) อื่นใดก็ได้ เนื่องมาจากสิทธิ์ในการทำหนังสือเดินทางของสหภาพยุโรป ด้านบนนี้คือรายชื่อประเทศสมาชิก EU ที่มีสิทธิ์เข้าถึง Deriv.com ผ่านสิทธิ์ในการออกหนังสือเดินทางของ EU",
  "2019140039": "ทำไมจึงต้องเทรดดัชนีตะกร้าบน Deriv",
  "2019968401": "ทำไมต้องซื้อขายกับ Deriv X",
  "2023310659": "สกุลเงิน",
  "2023444069": "ไม่มีค่าสวอป",
  "2027881275": "CPA (เฉพาะ EU เท่านั้น)",
  "2028162443": "เทรดฟอเร็กซ์, หุ้นและดัชนี, คริปโตเคอเรนซี่ และสินค้าโภคภัณฑ์ด้วยเลเวอเรจสูง",
  "2028163119": "EOS/USD",
  "2032401971": "สมมติว่า คุณต้องการคำนวณจำนวนตัวหยุดขาดทุนเมื่อคุณต้องการเปิดสถานะสำหรับดัชนี Volatility 100 ที่ราคา 3376.24 USD โดยมีทุนทรัพย์ 10 USD มีมูลค่าตัวคูณ x100 และมีระดับการหยุดขาดทุนที่ 3400 ในทิศทางขาลง",
  "2032565787": "วิธีวางแผนกิจกรรมการซื้อขายของคุณโดยไม่ต้องใช้เวลาหลายชั่วโมงต่อวันในการวิเคราะห์ตลาดโลก",
  "2032665208": "<0>หนึ่งจุด tick</0> ถูกสร้างขึ้น <0>ทุกวินาที</0> สำหรับดัชนีความผันผวน <0>200(1s) และ 300(1s)</0>",
  "2035207280": "5 - 1,000",
  "2035670983": "มีสิ่งรบกวนสมาธิน้อยลง",
  "2036526456": "เรียนรู้เพิ่มเติมเกี่ยวกับวิธีการชําระเงินของเรา และวิธีการใช้งาน",
  "2041763181": "เมื่อเราจ่ายค่าคอมมิชชั่นเข้าบัญชีของคุณแล้ว คุณสามารถถอนออกได้ทุกเมื่อที่ต้องการ",
  "2042445787": "ช่องโหว่ขึ้นอยู่กับสถานการณ์ที่ยากลำบากหรือเงื่อนไขเบื้องต้น",
  "2042746830": "USD 0.50",
  "2044967354": "คุณสามารถดูยอดเงินคงเหลือของคุณในแท็บ <0>โปรไฟล์ของฉัน</0>",
  "2044999022": "ทำการซื้อแลกเปลี่ยนดัชนี Jump ซึ่งเป็นตราสารสังเคราะห์ใหม่ที่มีการหักมุม",
  "2046788283": "ตลาดอะไรบ้างที่สามารถซื้อขายได้ใน DTrader?",
  "2047349922": "0.013",
  "2048307729": "ช่วยลูกค้า Deriv ทำการฝากและถอนได้หลายครั้งต่อวัน",
  "2050080282": "เข้าสู่ระบบพันธมิตร & IB",
  "2051986867": "ดังนั้นคุณจะถูกเรียกเก็บเงินค่าสวอปจำนวน <0>0.24 USD</0> เพื่อให้สถานะยังคงเปิดอยู่เป็นเวลาหนึ่งคืน",
  "2053673142": "ในการกดปุ่ม \"สร้างบัญชีทดลอง\" นั้นแสดงว่า คุณยืนยันว่าคุณมีอายุ 18 ปีขึ้นไปและคุณเข้าใจว่า เราอาจใช้ที่อยู่อีเมล์ของคุณเพื่อส่งข้อมูลเกี่ยวกับผลิตภัณฑ์และบริการของ Deriv รวมถึงข่าวการตลาด คุณสามารถยกเลิกการสมัครรับอีเมลเหล่านี้ได้ตลอดเวลาโดยไปที่การตั้งค่าบัญชีของคุณ สำหรับข้อมูลเพิ่มเติม โปรดดู <0>ความปลอดภัยและความเป็นส่วนตัว</0> ของ Deriv",
  "2056079566": "ขอความช่วยเหลือจากเรา",
  "2056339251": "15 - 10,000",
  "2057618836": "วิธีการคํานวณระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไร",
  "2058893631": "รายงานการเปิดเผยข้อมูลทางการเงิน",
  "2060368992": "นาทีในการอ่าน",
  "2061191384": "บริการแบบเพียร์ทูเพียร์ของ Deriv (DP2P)",
  "2061681232": "<0>สิ้นสุดระหว่าง/สิ้นสุดภายนอก</0> นั้นคือการคาดการณ์ราคาว่าจุดออกจะอยู่ภายในหรือภายนอกกรอบของสองราคาเป้าหมายที่ตั้งไว้เมื่อสิ้นสุดระยะเวลาของสัญญา",
  "2063987970": "<0>ตราสารสิทธิแบบการมองย้อนกลับ (lookbacks)</0> ที่ช่วยให้คุณได้รับเงินผลตอบแทนโดยขึ้นอยู่กับจุดที่สูงที่สุดหรือต่ำที่สุดที่ตลาดสามารถทำได้ในช่วงระยะเวลาของสัญญา",
  "2064273783": "วงเงินแคชเชียร์",
  "2064293002": "คุณไม่สามารถตั้งค่าตัวปิดเทรดเอากำไรเมื่อคุณซื้อสัญญาตัวคูณที่มีการใช้การยกเลิกดีลข้อตกลงได้ อย่างไรก็ตาม เมื่อการยกเลิกดีลได้หมดอายุแล้วคุณจะสามารถกำหนดระดับตัวปิดเทรดเอากำไรในสัญญาการค้าที่เปิดอยู่ได้",
  "2068595952": "สินทรัพย์ Derived คืออะไร?",
  "2068667424": "ตรวจสอบแอปอื่น ๆ ของเรา",
  "2070356006": "เริ่มทำรายได้ตามแผนคอมมิชชั่น (Commission Plan) ที่คุณเลือกได้ –– สูงถึง 45% ของรายได้สุทธิทั้งหมดที่สร้างโดยลูกค้าที่คุณแนะนำมา",
  "2071458958": "ปริมาณขั้นต่ำสำหรับไมโครล๊อตคู่เงินฟอเร็กซ์คือ 0.1 ล๊อต",
  "2071562301": "สิงคโปร์ — สำนักงานของเรา | Deriv",
  "2071808494": "การสนับสนุนที่มีความเป็นมิตรและมาจากผู้เชี่ยวชาญ",
  "2072504778": "ใครบ้างที่สามารถสมัครเป็นพันธมิตรกับ Deriv ได้?",
  "2074119658": "ปรับแต่งสัญญาของคุณให้เข้ากันกับระดับของความเสี่ยงที่ยอมรับได้ของคุณ โดยใช้ลูกเล่นต่างๆ ที่มาจากนวัตกรรมใหม่เช่น ตัวหยุดการขาดทุน ตัวปิดเทรดเอากำไร และการยกเลิกดีลข้อตกลง",
  "2075451186": "หากคุณได้ลงทะเบียนเป็นพันธมิตรกับ Deriv ไว้แล้ว คุณส่งอีเมล์ติดต่อเราได้ที่ <0>affiliates@deriv.com</0> แทน",
  "2075608900": "ค่าสเปรดทั้งแบบคงที่และแบบผันแปรได้ซึ่งอยู่ในอัตราที่สามารถแข่งขันได้",
  "2075864188": "ฟรี",
  "2076930425": "ค้นพบเกี่ยวกับวิธีการทํางานของ Deriv P2P",
  "2077489833": "ฉันจะได้รับค่าคอมมิชชั่นในฐานะตัวแทนการชำระเงินหรือไม่?",
  "2080629326": "เลือกไฟล์ XML ของคุณและกด <0>เปิด</0>",
  "2086048243": "หนังสือรับรองการจดทะเบียนบริษัท",
  "2087247269": "ไม่เลยสักนิด การเข้าร่วมโปรแกรมตัวแทนชําระเงินของเรานั้นทำได้ฟรี ไม่มีค่าใช้จ่าย\n",
  "2089087110": "ดัชนีตะกร้า",
  "2092854399": "เพลิดเพลินกับการฝากและถอนที่รวดเร็ว ราบรื่น และปลอดภัยไปกับ Trustly",
  "2097310605": "ทําไมต้องซื้อขายสินทรัพย์สังเคราะห์กับ Deriv",
  "2099402807": "การโจมตีแบบ Open Redirect เปลี่ยนเส้นทางของผู้เข้าชมไปยังไซต์อื่น — เว้นแต่จะมีผลกระทบด้านความปลอดภัยเพิ่มเติมเกิดขึ้นมาให้เห็น",
  "2099783388": "การซื้อขาย CFD: ประเภทการสั่งซื้อ",
  "2100068559": "เมื่อคุณสมัครเป็นตัวแทนชำระเงินกับ Deriv คุณจะสามารถขยายฐานลูกค้าของคุณ เพิ่มโอกาสทางธุรกิจ และทำเงินรายได้เพิ่มขึ้นอีกด้วย",
  "2100986179": "แพลตฟอร์มการซื้อขาย CFD ที่เหมาะกับสไตล์ของคุณ",
  "2101514198": "เข้าสำรวจชม Deriv.com ตอนนี้",
  "2102247413": "คุณจำเป็นต้องใช้เอกสารดังต่อไปนี้ เพื่อยืนยันบัญชีของคุณ:",
  "2108799022": "<0>ขึ้น/ลง</0> คาดการณ์ราคาว่า จุดออกจะสูงกว่าหรือต่ำกว่าจุดเข้าเมื่อสิ้นสุดระยะเวลาของสัญญา",
  "2109387636": "คุณนำเสนอกี่แพลตฟอร์มสำหรับการซื้อขาย?",
  "2112006652": "FIL/USD",
  "2113440022": "เข้าร่วมซื้อขายไปกับเทรดเดอร์มากกว่า 1 ล้านคนจากทั่วโลก",
  "2113590447": "ในการโปรโมตประชาสัมพันธ์ Deriv.com คุณจำเป็นต้องมีลิงก์พันธมิตรของ Deriv.com",
  "2116064244": "ในการกด \"รับ ebook ฟรีของคุณตอนนี้!\" แสดงว่าคุณยืนยันว่าคุณมีอายุ 18 ปีขึ้นไป คุณเข้าใจว่าเราอาจใช้ที่อยู่อีเมล์ของคุณเพื่อส่งข้อมูลเกี่ยวกับผลิตภัณฑ์และบริการของ Deriv รวมถึงข่าวการตลาด คุณสามารถยกเลิกการสมัครรับอีเมล์เหล่านี้ได้ตลอดเวลาในการตั้งค่าบัญชีของคุณ สำหรับข้อมูลเพิ่มเติม โปรดดู <0>ความปลอดภัยและความเป็นส่วนตัว</0> ของ Deriv",
  "2116116126": "มันเป็นรหัสผ่านที่คุณใช้เพื่อเข้าสู่ระบบแพลตฟอร์มการซื้อขาย Deriv X",
  "2117576104": "ปารีส, ฝรั่งเศส",
  "2117645838": "ใน DP2P การแลกเปลี่ยนทั้งหมดจะสิ้นสุดภายใน 2 ชั่วโมง",
  "2117756139": "คุณสามารถซื้อขายโดยใช้ตัวคูณได้ตลอด 24 ชั่วโมงทุกวันและตลอดทั้งปีในการเทรดฟอเร็กซ์และดัชนีสังเคราะห์ ",
  "2118875269": "ทำไมต้องเทรดกับ Deriv GO",
  "2119735108": "ผู้ใช้ช่องทางการเชื่อมต่อ (API)",
  "2120092418": "รอการตอบกลับจากเรา",
  "2121227568": "NEO/USD",
  "2121253634": "ในขณะที่คุณสามารถเพลิดเพลินกับการซื้อขายบน MetaTrader 5 ต่อไปได้เหมือนเดิม เราก็ได้รับฟังความคิดเห็นของคุณและทำการปรับปรุงเพื่อเสริมประสบการณ์ที่ดียิ่งขึ้นให้กับลูกค้าเช่นคุณ ดังนั้นคุณได้ค้นพบว่า การลงทะเบียนกับบัญชี MT5 และการใช้งานหน้ากระดานใน Deriv.com นั้นมีประสิทธิภาพดียิ่งขึ้นกว่า ซึ่งทำให้คุณสามารถจัดการบัญชีและมุ่งทำการซื้อขายได้อย่างง่ายดาย",
  "2123318546": "RTS28 2021",
  "2124129338": "Deriv เป็นแพลตฟอร์มการซื้อขายออนไลน์ที่มีบริการอนุพันธ์ที่หลากหลายให้เลือกซื้อได้ใน",
  "2126425899": "Adidas Salomon",
  "2127438954": "สำหรับสินทรัพย์สังเคราะห์ ราคาการเรียกเก็บค่าสวอปจะถูกคำนวณเป็นรายปีสำหรับตำแหน่งซื้อและตำแหน่งขาย โดยจะอ้างอิงตามสูตรนี้:",
  "2130006600": "Deriv P2P เป็นนวัตกรรมที่ไร้ที่ติ",
  "2130695061": "หน่วยความจำระยะยาวของเว็บไซต์ (cookies) นั้นจะช่วยให้คุณได้รับประสบการณ์ที่ดีขึ้นและเนื้อหาที่มีการปรับให้เข้ากับคุณบนเว็บไซต์ของเรา",
  "2131654590": "คุณจะได้รับค่าคอมมิชชั่นในอัตราคงที่ซึ่งจะอิงตามปริมาณการเทรดแต่ละรายการที่ซื้อโดยลูกค้าซึ่งคุณแนะนำมา โปรดดูข้อมูลเพิ่มเติมได้ที่ <0>แผนค่าคอมมิชชั่นผู้แนะนำโบรกเกอร์</0> ",
  "2131676421": "ไม่มีค่าคอมมิชชั่น",
  "2134810872": "ค่าคอมมิชชั่นต่อล็อต",
  "2135527846": "ทำการซื้อขายดัชนีตะกร้าทางออนไลน์กับ Deriv เปิดบัญชีทดลองและเพลิดเพลินกับคู่สกุลเงินต่างๆ มากมายบนแพลตฟอร์มการเทรดที่ตอบสนองดีและใช้งานได้ง่ายของเรา",
  "2135626355": "ทำให้การซื้อขายของคุณเป็นแบบอัตโนมัติ โดยไม่ต้องเขียนชุดคำสั่งโค้ดดิ้งเอง",
  "2136716746": "มาร่วมเป็นพันธมิตรกับผู้ให้บริการเทรดออนไลน์ที่เชื่อถือได้",
  "2137683344": "ค่าธรรมเนียมสำหรับบัญชีที่ไม่มีการเคลื่อนไหวคืออะไร?\n",
  "2140219745": "Deriv P2P เป็นบริการฝากและถอนเงินแบบ peer-to-peer ของ Deriv ที่นำเสนอวิธีที่ง่ายในการฝากเงินเข้าและออกจากบัญชี Deriv ของคุณ ทำให้คุณสามารถเชื่อมต่อกับเทรดเดอร์คนอื่นๆ และโอนเงินในไม่กี่นาที",
  "2142042461": "การเทรดสัญญาส่วนต่าง (CFD) สามารถเพิ่มได้ทั้งกําไรและการขาดทุนที่อาจเกิดขึ้น",
  "2142117024": "จำนวนเงินของตัวปิดเทรดเอากำไรในทิศทางราคาขาขึ้น",
  "2143010056": "ดูไบ, สหรัฐอาหรับเอมิเรตส์",
  "2143477659": "เราจัดการสัญญาทั้งหมดอย่างเป็นธรรม ดำเนินการฝากและถอนทั้งหมดอย่างทันที และให้การสนับสนุนที่เชื่อถือได้พร้อมกับประสบการณ์การซื้อขายที่มีคุณภาพสูงแก่ลูกค้าของเราทุกคน",
  "2143762194": "สร้างบัญชี Deriv ของคุณตอนนี้และเริ่มซื้อขายได้เลย!",
  "2144015434": "การซื้อขายสัญญาส่วนต่าง (CFD) โดยใช้เลเวอเรจบน Deriv ช่วยให้คุณจ่ายเพียงเศษเสี้ยวของมูลค่าสัญญาและขยายผลกำไรที่อาจเป็นไปได้ของคุณ แต่ในทำนองเดียวกันมันก็เพิ่มการสูญเสียที่อาจเกิดขึ้นได้ด้วย",
  "2144330112": "<0>Deriv MT5</0>  นำเสนอการเทรดสัญญาการซื้อขายส่วนต่างหรือ CFD ในกลุ่มสินทรัพย์ที่คล้ายคลึงกันซึ่งคุณสามารถเปิดตำแหน่งสถานะการค้าโดยใช้เลเวอเรจ และคุณจะทราบถึงผลกำไรที่เป็นไปได้ของคุณก็ต่อเมื่อคุณปิดตำแหน่งเหล่านั้นไปแล้ว ดังนั้น มันจึงมีความเสี่ยงมากกว่าการเทรดตัวคูณ เพราะในขณะที่คุณอาจได้รับเงินมากๆ ในกรณีที่คุณชนะ คุณก็อาจสูญเสียมากๆ เช่นกันหากคุณแพ้ ทั้งนี้ Deriv MT5 นั้นเป็นที่นิยมในหมู่นักเทรดของเราที่ชอบความเสี่ยงเพราะถือว่าช่วยสร้างความน่าตื่นเต้นในการซื้อขาย CFD",
  "2145594485": "95% ขึ้นไป",
  "2147176310": "1. ค้นหาหรือสร้างโฆษณา",
  "-1197864059": "สร้างบัญชีทดลองฟรี",
  "-795459217": "ไปยังบัญชีทดลอง",
  "-2145244263": "ข้อมูลช่องนี้ต้องระบุ ไม่สามารถทิ้งให้ว่างได้",
  "-1681655860": "หน่วยงานบริการทางการเงินมอลตา",
  "-253752482": "เงินของฉันถูกเก็บรักษาอยู่ที่ไหน",
  "-1299484872": "บัญชี",
  "-1310262676": "ฉันจะเปลี่ยนรายละเอียดส่วนตัวได้อย่างไร?",
  "-2073215708": "คุณสามารถทำได้ในหน้า <0>รายละเอียดส่วนบุคคล</0> หากคุณไม่สามารถอัปเดตรายละเอียดของคุณได้ โปรด <1>ติดต่อเราผ่านแชทสด</1> เราอาจต้องขอให้คุณส่งเอกสารบางอย่างมาให้เราเพื่อการยืนยันตัวตน",
  "-251180453": "ฉันจะเปลี่ยนสกุลเงินในบัญชีของฉันได้อย่างไร?",
  "-785517434": "ในขณะที่สกุลเงินในบัญชีเสมือนและบัญชีสกุลเงินดิจิทัลของคุณได้รับการแก้ไขแล้ว คุณสามารถเปลี่ยนสกุลเงินในบัญชีเงินเฟียตของคุณโดยทำตามขั้นตอนด้านล่าง",
  "-582231303": "เลือก <0>สกุลเงินเฟียต</0> แล้วเลือกสกุลเงินที่คุณต้องการ จากนั้นคลิกที่ <0>เปลี่ยนสกุลเงิน</0>",
  "-703297687": "หากคุณมีตำแหน่งการซื้อขายที่เปิดไว้อยู่ ให้ปิดก่อน",
  "-599281490": "สำหรับบัญชีจริง Deriv ของคุณ ไปที่ <0>แคชเชียร์</0> เพื่อถอนเงินของคุณ",
  "-188538325": "สำหรับบัญชีจริง Deriv MT5 และ Deriv X ไปที่แดชบอร์ดเพื่อถอนเงินของคุณ",
  "-1129279211": "<0>ติดต่อเราผ่านแชทสด</0> และเราจะช่วยคุณเปลี่ยนสกุลเงินในบัญชีของคุณ",
  "-221810226": "ฉันสามารถจะเปลี่ยนที่อยู่อีเมล์ของฉันได้หรือไม่",
  "-1059028037": "ทำไมฉันจึงไม่สามารถสร้างบัญชีได้",
  "-254542421": "ต่อไปนี้คือสาเหตุที่เป็นไปได้บางประการที่ทำให้คุณไม่สามารถสร้างบัญชีได้:",
  "-1739646504": "คุณอายุต่ำกว่า 18 ปี",
  "-1116525030": "คุณอาจมีบัญชี Deriv แล้ว",
  "-1910608693": "บริการของเราไม่มีให้บริการในประเทศที่คุณพำนักอาศัยอยู่",
  "-894612350": "กด <0>ลืมรหัสผ่าน?</0> ที่ <1>หน้าเข้าสู่ระบบ</1>",
  "-1582535828": "ป้อนที่อยู่อีเมล์เดียวกันกับที่คุณใช้สำหรับบัญชี Apple/Google/Facebook ของคุณ",
  "-2136863307": "ตอนนี้ คุณจะสามารถเข้าสู่ระบบบัญชี Deriv ของคุณได้โดยใช้ที่อยู่อีเมล์และรหัสผ่านของคุณ",
  "-2043299631": "ฉันจะยกเลิกการสมัครรับอีเมล์ทางการตลาดได้อย่างไร",
  "-803818887": "เป็นค่าธรรมเนียมที่เราเรียกเก็บสำหรับบัญชีที่ไม่มีการใช้งานในช่วง 12 เดือนที่ผ่านมา อ้างอิงถึง <0>ข้อกำหนดของเรา</0> สำหรับข้อมูลเพิ่มเติม",
  "-1244219585": "ชื่อนิติบุคคล",
  "-1523686418": "สิทธิ์ในการจัดการบัญชี (หากธุรกิจของคุณมีกรรมการมากกว่าหนึ่งคน)",
  "-1883441858": "หนังสือเดินทางและบิลค่าสาธารณูปโภค/ใบแจ้งยอดจากธนาคารของบุคคลที่จัดการบัญชีและของกรรมการและผู้ถือหุ้นแต่ละคน (หากธุรกิจของคุณมีมากกว่า 1)",
  "-482992615": "บิลค่าสาธารณูปโภค/ใบแจ้งยอดธนาคารที่มีที่อยู่ของธุรกิจ",
  "-337933411": "ขึ้นอยู่กับกฎหมายในประเทศที่คุณพำนัก โปรดรับคำแนะนำจากผู้เชี่ยวชาญว่าคุณจำเป็นต้องจ่ายภาษีสำหรับ<0>ผลกำไรของคุณ</0>หรือไม่",
  "-214877260": "ฉันจะกำหนดขีดจำกัดการยกเว้นตนเองในบัญชีของฉันได้อย่างไร",
  "-464076737": "คุณสามารถทำได้ในหน้า <0>การกันตนเอง</0>",
  "-1687067691": "หากคุณอาศัยอยู่ในประเทศอื่นๆ คุณสามารถปรับหรือลบขีดจำกัดของคุณได้ในหน้า <1>การกันตนเอง</1> หากคุณไม่สามารถเปลี่ยนขีดจำกัดของคุณได้ <0>แจ้งให้เราทราบผ่านแชทสด</0>",
  "-378745019": " ",
  "-1411245754": "เราจะแจ้งให้คุณยืนยันบัญชีของคุณเมื่อจำเป็น",
  "-2064918290": "ฉันจะยืนยันบัญชีของฉันได้อย่างไร",
  "-1057679672": "เมื่อเราขอให้คุณยืนยันบัญชีของคุณ โปรดทำตามขั้นตอนดังนี้:",
  "-1715758584": "คลิกปุ่ม <0>เข้าสู่ระบบ</0> เพื่อเข้าสู่บัญชี Deriv ของคุณ",
  "-1960993308": "ไปที่ <0>การตั้งค่า</0> > <1>หลักฐานการยืนยันตัวตน</1> หรือ <1>หลักฐานแสดงที่อยู่</1>",
  "-400895399": "ทำตามคำแนะนำบนหน้าจอเพื่อยืนยันบัญชีของคุณ",
  "-1464239544": "<0>หมายเหตุ:</0> หน้า <0>หลักฐานการยืนยันตัวตน</0> และหน้า <0>หลักฐานแสดงที่อยู่</0> จะไม่สามารถใช้ได้หากว่าบัญชีของคุณไม่จำเป็นต้องมีการยืนยันในตอนนี้",
  "-425061473": "ฉันต้องใช้เอกสารอะไรบ้างในการยืนยันบัญชีของฉัน?",
  "-265480778": "<0>หลักฐานการยืนยันตัวตน</0><br />คุณจะต้องใช้เอกสารระบุตัวตนที่ออกโดยหน่วยงานราชการ เช่น บัตรประจำตัวประชาชน หนังสือเดินทาง หรือใบขับขี่ เอกสารของคุณต้องแสดงชื่อ รูปถ่าย และวันเดือนปีเกิดของคุณอย่างชัดเจน",
  "-56095713": "<0>หลักฐานแสดงที่อยู่</0><br/>คุณจำเป็นต้องมีใบแจ้งยอดธนาคาร ใบแจ้งยอดบัตรเครดิต ใบแจ้งภาษี หรือบิลค่าสาธารณูปโภค เอกสารของคุณจะต้องออกภายใน 6 เดือนที่ผ่านมา ต้องมีชื่อ ที่อยู่ ชื่อ บริษัท ที่ออกเอกสารและวันที่ออก",
  "-172153561": "เหตุใดฉันจึงจำเป็นต้องยืนยันบัญชีของฉัน",
  "-1619463465": "ฉันสามารถซื้อขายโดยไม่ยืนยันบัญชีของฉันได้หรือไม่?",
  "-469258978": "ไม่สามารถทำได้ เพราะคุณต้องยืนยันบัญชีของคุณก่อนทำการซื้อขาย",
  "-1403118121": "หากคุณอยู่ในประเทศอื่น:",
  "-414862292": "การตรวจสอบยืนยันจะใช้เวลานานเท่าใด?",
  "-1945892745": "เราพยายามตรวจสอบเอกสารการยืนยันของคุณภายในวันเดียวกัน แต่ในบางกรณี อาจใช้เวลาถึง 3 วันทำการเนื่องจากมีการเข้าชมจำนวนมาก  คุณจะได้รับอีเมล์ยืนยันจากเราเมื่อการตรวจสอบเสร็จสิ้น คุณสามารถตรวจสอบสถานะเอกสารได้ที่",
  "-217527343": "<0>การตั้งค่า > หลักฐานการยืนยันตัวตน</0>",
  "-790757582": "ทำไมเอกสารของฉันถึงถูกปฏิเสธ?",
  "-1746837387": "เราอาจปฏิเสธเอกสารของคุณเนื่องจากเอกสารนั้นไม่ชัดเจน ไม่ถูกต้อง หมดอายุ มีขอบที่ครอบตัด หรือแสดงรายละเอียดที่ไม่ตรงกับโปรไฟล์ Deriv ของคุณ หากคุณต้องการความช่วยเหลือ โปรด <0>ติดต่อเราผ่านการแชทสด</0>",
  "-35912880": "โปรแกรมพันธมิตร",
  "-1248152791": "เมื่อคุณเข้าร่วมโปรแกรมพันธมิตรของเราแล้ว",
  "-1663161989": "คุณจะมีโอกาสสร้างรายได้มากมายโดยการเข้าร่วมโปรแกรมพันธมิตรอื่น ๆ ที่เรานำเสนอ",
  "-110767819": "คุณจะสามารถเข้าถึงเครื่องมือทางการตลาดต่างๆ เพื่อช่วยโปรโมตผลิตภัณฑ์และบริการของเราให้แก่ลูกค้าของคุณได้",
  "-640475298": "คุณจะสามารถใช้ประโยชน์จากแพลตฟอร์มหลายภาษาของเราและเข้าถึงลูกค้าได้ทุกที่",
  "-179421588": "คุณจะได้รับการชำระเงินผลตอบแทนรายเดือนทันทีผ่านวิธีการชำระเงินที่คุณต้องการ",
  "-874599648": "คุณจะไม่ถูกเรียกเก็บค่าธรรมเนียมแฝง คุณจะตรวจดูได้ว่ารายได้ของคุณเป็นอย่างไร",
  "-1456353153": "คุณจะมีผู้จัดการบัญชีที่ตั้งมาโดยเฉพาะเพื่อช่วยเหลือคุณ",
  "-1134652564": "คุณนำเสนอแผนคอมมิชชั่นประเภทใดบ้าง?",
  "-1835477277": "<0>ต้นทุนราคาต่อหนึ่งการกระทำ</0> (สำหรับสหภาพยุโรปเท่านั้น)",
  "-2057848186": "รับ 100 USD เป็นค่าคอมมิชชั่นสำหรับการแนะนำอ้างอิงที่ประสบความสำเร็จในแต่ละครั้ง ลูกค้าที่คุณแนะนำมานั้นต้องเปิดบัญชีจริงโดยเข้ามาจากลิงก์ที่มีเครื่องติดตามผลของคุณและต้องฝากเงินจำนวน 100 USD ขึ้นไป (ครั้งเดียวหรือสะสมก็ได้)",
  "-504946033": "ใครสามารถสมัครเป็นพันธมิตรได้บ้าง?",
  "-1264084852": "เราขอแนะนำและหนุนให้คุณเข้าเป็นพันธมิตรของเราหากว่าคุณเป็น:",
  "-1754830736": "<0>เว็บมาสเตอร์</0><br/>คุณมีเว็บไซต์เกี่ยวกับการเทรดหรือไม่? มาเข้าร่วมเครือข่ายพันธมิตรของเราและแปลงจำนวนผู้เข้าชมเว็บไซต์ของคุณให้เป็นรายได้ด้วยการโปรโมตส่งเสริมผลิตภัณฑ์และบริการของเรา",
  "-594264969": "<0>ผู้ให้บริการสัญญาณ</0><br/>คุณให้ข้อมูลการเทรดเพื่อให้ผู้อื่นติดตามอยู่แล้วหรือไม่? มาขยายชุมชนเทรดเดอร์ของคุณให้เติบโตยิ่งขึ้นและมารับค่าคอมมิชชั่นเมื่อพวกเขาสมัครและทำการซื้อขายบนแพลตฟอร์มของเรา",
  "-1710240869": "<0>นักพัฒนาซอฟต์แวร์</0><br/>มาสร้างแพลตฟอร์มการเทรดของคุณเองโดยใช้ API ของเราและรับค่าคอมมิชชั่นเมื่อลูกค้าของคุณสมัครและทำการซื้อขาย",
  "-139185289": "<0>บล็อกเกอร์/วล็อกเกอร์</0><br/>มาโปรโมตผลิตภัณฑ์และบริการของเราแล้วรับค่าคอมมิชชั่นเมื่อคุณเปลี่ยนผู้ชมของคุณให้กลายเป็นนักเทรดได้",
  "-67585950": "ลูกค้าที่แนะนำมาหมายถึงลูกค้าที่ลงทะเบียนสมัครใช้งานกับเราโดยผ่านมาทางลิงก์ของคุณซึ่งมีเครื่องติดตาม และต้องทำการฝากเงินในบัญชีและเริ่มทำการซื้อขายบนแพลตฟอร์มของเราแล้ว ทั้งนี้ในฐานะที่คุณเป็นพันธมิตรของเรา คุณจะได้รับค่าคอมมิชชั่นจากการซื้อขายที่ดำเนินการโดยลูกค้าที่คุณแนะนำมา",
  "-940672929": "ฉันจะหาลิงก์แนะนำอ้างอิงของฉันได้ที่ไหน?",
  "-1388788058": "ทำตามขั้นตอนเหล่านี้เพื่อขอรับลิงก์แนะนำอ้างอิงของคุณ:",
  "-379292041": "<0>เข้าสู่ระบบ</0> ไปที่แดชบอร์ดพันธมิตรของคุณ",
  "-1245795523": "คลิกแท็บ <0>การตลาด<0/>",
  "-976921122": "ทำตามขั้นตอนเหล่านี้เพื่อเปลี่ยนวิธีการชำระเงินของคุณ:",
  "-257221931": "<0>เข้าสู่ระบบ</0>เพื่อไปที่แดชบอร์ดของคุณ",
  "-1109489026": "คลิกแท็บ <0>การเงิน</0> และเลือก <0>คำแนะนำการชำระเงิน</0>",
  "-1408956818": "เลือกวิธีการชำระเงินที่คุณต้องการ ป้อนรายละเอียดที่จำเป็น แล้วคลิก <0>อัปเดต</0>",
  "-817404641": "ไปที่ <0>รายงาน</0> และเลือก <0>รายงานกิจกรรมโดยละเอียด</0>",
  "-1204121083": "ตั้งค่าระยะเวลาและตัวกรองต่างๆ แล้วคลิก <0>แสดงรายงาน</0> หรือ <0>ดาวน์โหลดรายงาน</0>",
  "-2082521397": "ฉันจะเข้าถึงรายงานประเภทใดได้บ้าง",
  "-215905387": "DBot",
  "-1904049127": "DBot คืออะไร?",
  "-1787820992": "แพลตฟอร์ม",
  "-918450098": "บล็อก",
  "-2012116377": "ข้างใต้ <0>เมนูบล็อก</0> คุณจะเห็นลิสต์รายการของหมวดหมู่ ซึ่งบล็อกต่างๆนั้นจะถูกจัดกลุ่มภายในหมวดหมู่เหล่านี้ ให้คุณเลือกบล็อกที่คุณต้องการแล้วลากไปยังพื้นที่ทำงาน",
  "-232118993": "ข้างใต้เมนู <0>บล็อก</0> ให้ไปที่ <0>เครื่องมือการใช้งาน​ > ตัวแปร</0>",
  "-1138483020": "ได้ คุณสามารถเริ่มต้นด้วยการใช้งานบอทที่สร้างไว้แล้วล่วงหน้าโดยใช้ฟีเจอร์ <0>กลยุทธ์ด่วน</0> ที่นี่คุณจะได้พบกับกลยุทธ์การเทรดที่ได้รับความนิยมมากที่สุดอย่างเช่น กลยุทธ์มาติงเกล (Martingale), กลยุทธ์ดาล็องแบร์ (D'Alembert), และกลยุทธ์ออสการ์ กรินด์ (Oscar's Grind) คุณเพียงแค่เลือกกลยุทธ์, ป้อนพารามิเตอร์การค้าของคุณ แล้วบอทจะถูกสร้างขึ้นสำหรับคุณโดยที่คุณสามารถปรับแต่งพารามิเตอร์ภายหลังได้ตลอดเวลา",
  "-1493168314": "กลยุทธ์ด่วนคืออะไร?",
  "-315611205": "กลยุทธ์",
  "-364223277": "กลยุทธ์ด่วนคือกลยุทธ์สำเร็จรูปพร้อมใช้ได้เลยใน DBot ซึ่งจะมีอยู่ 3 กลยุทธ์ที่คุณสามารถเลือกได้ดังนี้: มาติงเกล (Martingale), ดาล็องแบร์ (D'Alembert) และออสก้าร์ กรินด์ (Oscar's Grind)",
  "-372773682": "ไปที่ <0>กลยุทธ์ด่วน</0> แล้วเลือกกลยุทธ์ที่คุณต้องการ",
  "-1177881596": "เลือกสินทรัพย์และประเภทการซื้อขาย",
  "-1759322161": "ตั้งค่าพารามิเตอร์การค้าของคุณและกด <0>สร้าง</0>.",
  "-1345276958": "เมื่อบล็อกถูกโหลดไปยังพื้นที่ทำงานแล้ว ให้ปรับค่าพารามิเตอร์หากต้องการ หรือกด <0>ดำเนินการ</0> เพื่อเริ่มทำการเทรด",
  "-1874016785": "กด <0>บันทึก</0> เพื่อดาวน์โหลดบอทของคุณ คุณสามารถเลือกที่จะดาวน์โหลดบอทของคุณไปยังอุปกรณ์ของคุณหรือ Google Drive ของคุณก็ได้",
  "-1177914473": "ฉันจะบันทึกกลยุทธ์ของฉันได้อย่างไร?",
  "-962632834": "ใน <0>Bot Builder</0> ให้กด <0>บันทึก</0> บนแถบเครื่องมือที่ด้านบนเพื่อดาวน์โหลดบอทของคุณ ตั้งชื่อบอทของคุณ แล้วเลือกดาวน์โหลดบอทของคุณลงในอุปกรณ์ หรือ Google Drive บอทของคุณจะถูกดาวน์โหลดเป็นไฟล์ XML",
  "-1778742142": "ฉันจะนำเข้าบอทเทรดของฉันเองลงใน DBot ได้อย่างไร?",
  "-1819015181": "<0>การนำเข้าจากคอมพิวเตอร์ของคุณ</0>",
  "-1259784179": "บอทของคุณจะถูกโหลดตามนั้น",
  "-430703212": "<0>การนำเข้าจาก Google Drive</0>",
  "-1612610720": "หลังจากกดปุ่ม <0>นำเข้า</0> ให้คุณเลือก <0>Google Drive</0> แล้วคลิก <0>ดำเนินการต่อ</0>",
  "-525394473": "เลือกไฟล์ XML ของคุณและกด <0>เลือก</0>",
  "-1549564044": "ทำการตั้งค่าพื้นที่ทำงานได้อย่างไร?",
  "-1366572293": "ฉันจะควบคุมการสูญเสียด้วย DBot ได้อย่างไร?",
  "-226333706": "วิธีทำการซื้อขาย",
  "-241469384": "ฉันสามารถเรียกใช้ DBot บนหลายแท็บในเว็บเบราเซอร์ของฉันได้หรือไม่",
  "-1823467206": "ใช่ คุณสามารถทำได้ แต่จะมีข้อจำกัดบางอย่างในบัญชีของคุณ เช่น จำนวนตำแหน่งการค้าที่เปิดได้สูงสุด และการจ่ายเงินรวมสูงสุดสำหรับตำแหน่งการค้าที่เปิดอยู่ ดังนั้นคุณเพียงต้องตระหนักถึงข้อจำกัดเหล่านี้ไว้ในใจเมื่อเปิดหลายตำแหน่งการค้าไว้ คุณสามารถดูข้อมูลเพิ่มเติมเกี่ยวกับข้อจำกัดเหล่านี้ได้ที่ <0>การตั้งค่า > ขีดจำกัดของบัญชี</0>",
  "-1353036415": "ไม่ เราไม่มี แต่คุณจะเจอกับกลยุทธ์ด่วนต่างๆใน DBot ที่จะช่วยให้คุณสร้างบอทการเทรดของคุณเองได้ฟรี",
  "-1084736225": "DBot มีให้บริการในประเทศใดบ้าง",
  "-1529254446": "เรานำเสนอบริการของเราในทุกประเทศ ยกเว้นบางประเทศ <0>ที่ระบุไว้ในข้อกำหนดและเงื่อนไขของเรา</0>",
  "-210651060": "ถ้าฉันปิดเว็บเบราว์เซอร์ DBot จะยังคงทำงานต่อไปหรือไม่",
  "-352345777": "กลยุทธ์ที่นิยมมากที่สุดสำหรับการซื้อขายอัตโนมัติคืออะไร?",
  "-1086244340": "สามกลยุทธ์ที่ใช้กันมากที่สุดในการซื้อขายแบบอัตโนมัติคือ กลยุทธ์มาติงเกล (Martingale), กลยุทธ์ดาล็องแบร์ (D'Alembert) และกลยุทธ์ออสการ์ กรินด์ (Oscar's Grind) ซึ่งคุณจะเจอสามกลยุทธ์รอคุณอยู่แล้วใน DBot",
  "-1612801567": "การฝากและถอนเงิน",
  "-1315176976": "วิธีการชำระเงินใดบ้างที่ฉันสามารถใช้ในการฝากและถอนเงิน?",
  "-1306639327": "วิธีการชำระเงิน",
  "-346303383": "คุณสามารถใช้บัตรเดบิตและบัตรเครดิต อีวอลเล็ท คริปโตเคอเรนซี่วอลเล็ท และตัวแทนการชำระเงินสำหรับการฝากและถอนเงิน (ดู <0>หน้าวิธีการชำระเงิน</0> สำหรับลิสต์รายการทั้งหมด) หลังจากที่คุณลงชื่อเข้าใช้บัญชี Deriv คุณจะสามารถดูวิธีการชำระเงินที่ใช้ได้ในประเทศของคุณใน <1>หน้าแคชเชียร์</1>",
  "-527415758": "คุณสามารถใช้บัตรเดบิตและบัตรเครดิต รวมถึงอีวอลเล็ท สำหรับการฝากและถอนเงิน (ดู <0>หน้าวิธีการชำระเงิน</0> สำหรับลิสต์รายการทั้งหมด) หลังจากที่คุณลงชื่อเข้าใช้บัญชี Deriv คุณจะสามารถดูวิธีการชำระเงินที่ใช้ได้ในประเทศของคุณใน <1>หน้าแคชเชียร์</1>",
  "-1547685378": "การฝากและถอนเงินของฉันจะใช้เวลานานเท่าใดในการประมวลผล?",
  "-840116640": "จำนวนเงินขั้นต่ำในการฝากหรือการถอนคือเท่าใด?",
  "-1847412788": "ลิงก์ยืนยันการถอนของฉันหมดอายุแล้ว ฉันควรทำอย่างไรดี?",
  "-1689659144": "การถอนเงิน",
  "-2134684262": "คุณสามารถขอรับลิงก์ใหม่ได้ในหน้าแคชเชียร์ โดยไปที่ <0>การถอนเงิน</0> และคลิกยืนยันคำขอของฉัน เราจะส่งอีเมล์ลิงก์ใหม่ถึงคุณและโปรดอย่าลืมใช้ภายใน 1 ชั่วโมง",
  "-1861727138": "ฉันจะลบขีดจำกัดในการถอนเงินจากในบัญชีของฉันได้อย่างไร?",
  "-1108803896": "การฝาก",
  "-1855944698": "ต่อไปนี้คือสาเหตุบางประการที่ทำให้การฝากเงินโดยใช้บัตรเครดิตของคุณถูกปฏิเสธ:",
  "-1435852820": "การรักษาความปลอดภัย 3 โดเมนหรือ 3D SecureCode ของคุณอาจยังไม่เปิดใช้งาน โปรดติดต่อธนาคารของคุณเพื่อทำการตรวจสอบ",
  "-805026662": "ประเทศที่พำนักอาศัยของคุณนั้นไม่ตรงกับประเทศที่ออกบัตรของคุณ",
  "-336747115": "หากคุณต้องการความช่วยเหลือ โปรดติดต่อเราทาง <0>แชทสด</0>",
  "-2135274535": "ฉันจะสามารถถอนโบนัสเงินฝากได้หรือไม่?",
  "-1168460620": "ทำได้ แต่เป็นเฉพาะกรณีเมื่อมูลค่าการซื้อขายของคุณเกินจำนวนที่ 25 เท่าของมูลค่าโบนัสเงินฝากเท่านั้น ซึ่งโบนัสนี้มีมาเพื่อให้คุณสร้างความคุ้นเคยกับแพลตฟอร์มการซื้อขายของเรา ดังนั้นเราจึงอยากให้คุณใช้มันเพื่อทำการซื้อขายบนแพลตฟอร์มนี้และรับผลกำไรที่อาจเกิดขึ้น (ซึ่งคุณสามารถถอนกำไรนั้นได้ตลอดเวลา)",
  "-1881204280": "การถอนเงินโดยใช้มาเอสโตรและมาสเตอร์การ์ดไม่สามารถทำได้สำหรับประเทศของคุณ ดังนั้นคุณสามารถตรวจสอบ <0>รายการวิธีการชำระเงินของเรา</0> เพื่อค้นหาวิธีการถอนเงินที่คุณจะใช้ได้",
  "-670805289": "การแปลงสกุลเงินสำหรับการฝากและถอนเงินของคุณดำเนินการโดยผู้ให้บริการชำระเงินของคุณ ตัวอย่างเช่น หากคุณใช้ Skrill จำนวนเงินในการทำธุรกรรมของคุณจะถูกแปลงโดย Skrill ดังนั้นโปรดตรวจสอบกับผู้ให้บริการของคุณเกี่ยวกับอัตราการแปลงค่าเงินที่ใช้สำหรับการฝากและถอนเงินของคุณ",
  "-1185520887": "คำขอถอนเงินของคุณได้รับอนุญาตและดำเนินการไปแล้ว",
  "-1543634856": "หากต้องการยกเลิกการถอนเงิน ให้ทำตามขั้นตอนเหล่านี้:",
  "-410744792": "ไปที่ <0>แคชเชียร์ > การถอนเงิน</0>",
  "-1736064743": "เราจะส่งอีเมล์พร้อมลิงก์ยืนยันให้คุณ โปรดคลิกที่ลิงก์นั้น",
  "-309753110": "คุณสามารถยกเลิกการถอนเงินของคุณได้จาก <0>หน้าแคชเชียร์</0> โดยทำตามขั้นตอนที่ได้ระบุไว้ในย่อหน้าถัดไป โปรดทราบว่าคุณไม่สามารถยกเลิกการถอนเงินได้หากคำขอถอนของคุณได้รับการอนุมัติและดำเนินการไปแล้ว",
  "-383099370": "ฉันสามารถฝากเงินด้วยบัตรเดบิต/บัตรเครดิตของเพื่อน/สมาชิกในครอบครัวหรือด้วยอีวอลเล็ทได้หรือไม่?",
  "-560703263": "เหตุใดฉันจึงไม่เห็นวิธีการชำระเงินใดๆ ในหน้าการถอนเงิน",
  "-1439607156": "วิธีการชำระเงินของคุณจะปรากฏเฉพาะในหน้าการถอนเงินหลังจากที่คุณทำการฝากเงินครั้งแรกแล้ว หากคุณทำการฝากเงินแล้วแต่ยังไม่เห็นวิธีการชำระเงินของคุณในหน้าจอการถอนอาจเป็นเพราะวิธีการชำระเงินที่คุณใช้สำหรับการฝากนั้นไม่สามารถใช้สำหรับการถอนได้ ในกรณีนี้คุณอาจต้องใช้วิธีการชำระเงินอื่นที่รองรับการถอนด้วย <0>ติดต่อเราผ่านแชทสด</0> หากคุณต้องการความช่วยเหลือ",
  "-1787304306": "Deriv P2P",
  "-2133437022": "Deriv P2P คืออะไร?",
  "-993497460": "<0>Deriv P2P</0> คือบริการฝากและถอนแบบ peer-to-peer ซึ่งเป็นส่วนหนึ่งของแพลตฟอร์มการซื้อขายของเรา เมื่อใช้ Deriv P2P คุณสามารถรับเงินเข้าและออกจากบัญชีของคุณได้ในเวลาไม่กี่นาทีผ่านการแลกเปลี่ยนกับเเทรดเดอร์คนอื่นๆ เราเปิดตัวบริการนี้สำหรับลูกค้าของเราโดยเฉพาะในประเทศที่บริการแลกเปลี่ยนเงินตราไม่สามารถเข้าถึงได้อย่างกว้างขวาง",
  "-1568899385": "Deriv P2P มีความปลอดภัยแค่ไหน?",
  "-1279056201": "เรายืนยันตัวตนของทุกคนก่อนเริ่มใช้ Deriv P2P เราไม่อนุญาตให้มีการทำธุรกรรมที่ไม่เปิดเผยตัว",
  "-296729461": "นอกจากนี้ ธุรกรรมทั้งหมดจะได้รับการคุ้มครองโดยเอสโครว์หรือผู้ดูแลผลประโยชน์: จำนวนคำสั่งซื้อจะถูกล็อคเก็บไว้ในบัญชีเอสโครว์จนกว่าจะมีการยืนยันว่าธุรกรรมนั้นเสร็จสมบูรณ์จากทั้งสองฝ่าย",
  "-1567244911": "การชำระเงิน",
  "-1476852890": "ใช่ คุณจะต้องมีบัญชีจริงของ Deriv ก่อนจึงจะสามารถเริ่มใช้ Deriv P2P ได้ Deriv P2P คือวิธีการย้ายเงินเข้าและออกจากบัญชี Deriv ของคุณ",
  "-154362819": "คลิก <0>ของจริง</0> จากนั้นดูที่ใต้แถบ <0>บัญชี Deriv</0> แล้วคลิก <0>เพิ่ม</0>",
  "-1627487675": "ยอดคงเหลือ Deriv P2P ของคุณอาจไม่รวมเงินฝากทั้งหมดที่ทำในบัญชี Deriv ของคุณ การฝากเงินผ่านบัตรเครดิต Skrill, Neteller และ ZingPay จะไม่สามารถใช้ได้ใน Deriv P2P",
  "-1812070043": "ฉันจะดูข้อกำหนดการใช้งาน Deriv P2P ได้ที่ไหน?",
  "-568906967": "ไปที่ส่วนที่ 4 ตรงคำว่า \"Deriv P2P\" ใน <0>ข้อกำหนดของเรา</0>",
  "-696921894": "เหตุใดบัญชี Deriv P2P ของฉันจึงถูกบล็อก?",
  "-461691496": "บัญชี Deriv ของคุณถูกระงับ โปรด <0>ติดต่อเรา</0> ผ่านการแชทสดสำหรับข้อมูลเพิ่มเติม",
  "-1029239301": "คุณได้ยกเลิกคำสั่งซื้อ 3 รายการใน 24 ชั่วโมงที่ผ่านมา บัญชีของคุณจะถูกปลดบล็อกโดยอัตโนมัติหลังจาก 24 ชั่วโมง",
  "-1410699505": "คุณสามารถใช้วิธีการชำระเงินใดก็ได้ที่คุณต้องการตราบเท่าที่เป็นการเห็นตรงกันกับนักเทรดที่คุณกำลังติดต่อซื้อขายด้วย",
  "-86797398": "<0>หมายเหตุ:</0> Deriv ไม่มีการควบคุมการชำระเงินระหว่างเทรดเดอร์บน Deriv P2P ดังนั้นโปรดตรวจสอบให้แน่ใจว่า คุณได้ปฏิบัติตามคำแนะนำการชำระเงินตามที่ตกลงกันไว้ระหว่างคุณกับเทรดเดอร์ที่คุณกำลังติดต่อซื้อขายด้วย และโปรดระบุวิธีการชำระเงินที่คุณต้องการและคำแนะนำเมื่อคุณโพสต์โฆษณาของคุณ",
  "-425611884": "ฉันจะสร้างโฆษณาได้อย่างไร?",
  "-338149677": "ไปที่ <0>Deriv P2P</0> > <1>โฆษณาของฉัน</1>",
  "-67297475": "โฆษณาของคุณมีอยู่ในแท็บ <1>โฆษณาของฉัน</1> ที่ <0>แคชเชียร์ > Deriv P2P</0>",
  "-1050528217": "ฉันจะสั่งซื้อขายได้อย่างไร?",
  "-1869445525": "เลือกประเภทโฆษณาว่าจะซื้อหรือจะขาย",
  "-1378864427": "เลือกโฆษณาที่คุณต้องการโดยคลิก <0>ซื้อ</0> หรือ <0>ขาย</0>",
  "-807767876": "หมายเหตุ:",
  "-1278209777": "คุณจะสามารถสั่งซื้อขายได้ก็ต่อเมื่อบัญชีของคุณได้รับการยืนยันแล้ว",
  "-1669612535": "หากคุณกำลังขาย คุณจะต้องรอการชำระเงินของผู้ซื้อก่อนจะดำเนินการค้าให้เสร็จสิ้น",
  "-1745867197": "เหตุใดฉันจึงไม่เห็นโฆษณาของฉันในแท็บซื้อ/ขาย?",
  "-214996581": "ข้อพิพาท",
  "-1239568034": "หากคุณมีปัญหาใด ๆ ในการทําธุรกรรมบน Deriv P2P ก่อนอื่นให้คุณลองพยายามแก้ไขกับเทรดเดอร์ที่คุณกําลังติดต่อดีลด้วยก่อน หากพวกเขาไม่เต็มใจที่จะช่วยแก้ไขสถานการณ์ โปรด <0>แจ้งให้เราทราบ</0> ผ่านการแชทสดแล้วเราจะช่วยคุณแก้ไขปัญหานั้น",
  "-989166377": "หากต้องการทำการพิพาทโต้แย้งธุรกรรม Deriv P2P ให้ทำตามขั้นตอนเหล่านี้:",
  "-1567088047": "เมื่อคำสั่งซื้อขายหมดอายุ คลิก <0>ร้องเรียน</0> บนหน้าจอแสดงรายละเอียดคำสั่งซื้อขาย",
  "-1543692084": "เราจะขอข้อมูลเพิ่มเติมเกี่ยวกับการทำธุรกรรมนั้นโดยติดต่อคุณและเทรดเดอร์ที่คุณกำลังติดต่อด้วย โดยเราจะพยายามแก้ไขปัญหาภายใน 24 ชั่วโมงและเราจะแจ้งให้คุณทราบถึงสถานะ",
  "-586363837": "ฉันจะมั่นใจได้อย่างไรว่าธุรกรรม Deriv P2P ของฉันสำเร็จสมบูรณ์แล้ว?",
  "-190084602": "การทำธุรกรรม",
  "-1095411583": "สำหรับการทำธุรกรรม Deriv P2P ให้สำเร็จสมบูรณ์ ให้ปฏิบัติตามหลักเกณฑ์ดังนี้:",
  "-693174976": "หลีกเลี่ยงการสร้างโฆษณาหลายตัวที่มีจำนวนเงินและอัตราแลกเปลี่ยนเหมือนกัน",
  "-2112170016": "ตรวจสอบให้แน่ใจว่ายอดเงินในบัญชีของคุณเพียงพอที่จะรองรับโฆษณาและคำสั่งซื้อขายของคุณ",
  "-1098565506": "หากคุณกำลังซื้อ:",
  "-1941726245": "ตรวจสอบยอดเงินในธนาคารหรืออีวอลเล็ทของคุณเพื่อยืนยันว่าผู้ซื้อได้ชำระเงินก่อนทำการสั่งซื้อให้เสร็จสมบูรณ์",
  "-1964387231": "เมื่อคุณได้รับการชำระเงินจากผู้ซื้อแล้ว ให้พยายามดำเนินการสั่งซื้อให้เสร็จสิ้นโดยเร็วที่สุด",
  "-1705206253": "สำหรับหลักเกณฑ์เพิ่มเติมเกี่ยวกับการใช้ Deriv P2P โปรดดู<0>ข้อกำหนดการใช้งาน</0>ของเรา (โปรดดูส่วนที่ 4 \"Deriv P2P\")",
  "-1257202503": "ฉันจะติดต่อกับเทรดเดอร์ที่ฉันกำลังติดต่อซื้อขายด้วยอยู่ได้อย่างไร?",
  "-1101543580": "วงเงิน",
  "-1141509742": "ได้ เพียงแค่คุณติดต่อเรา <0>ผ่านแชทสด</0> เพื่อขอเพิ่มขีดจำกัด",
  "-2020077454": "Deriv X คืออะไร?",
  "-90598465": "ไม่มีเงินฝากขั้นต่ำ คุณสามารถฝากเงินได้สูงสุด 2,500 ดอลล่าห์สหรัฐ 12 ครั้งต่อวัน",
  "-1531872373": "ตลาดอะไรบ้างที่ฉันสามารถซื้อขายได้บน Deriv X?",
  "-663862998": "ตลาด",
  "-307502515": "คุณสามารถทำการซื้อขาย CFD บน Forex, เงินสกุลดิจิทัล, สินค้าโภคภัณฑ์ และดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเราบน Deriv X",
  "-385265783": "จำนวนเงินขั้นต่ำสุดและสูงสุดในการซื้อขายบน Deriv X คือเท่าใด?",
  "-577476222": "DTrader ช่วยให้คุณสามารถซื้อขายสินทรัพย์มากกว่า 50 รายการในรูปแบบของตราสารสิทธิดิจิทัล ตัวคูณและตราสารสิทธิแบบการมองย้อนกลับ (lookbacks) ",
  "-976858633": "อะไรคือความแตกต่างระหว่าง Deriv MT5 และ Deriv X?",
  "-1529587893": "ทำตามขั้นตอนเหล่านี้เพื่อเพิ่มบัญชี Deriv X:",
  "-1383710718": "เลือก <0>บัญชีจริง</0> หรือ <0>บัญชีทดลอง</0>",
  "-780401736": "หากคุณกำลังเพิ่มบัญชี Deriv X บัญชีแรก คุณจะต้องตั้งรหัสผ่าน Deriv X ของคุณ หากคุณเคยตั้งรหัสผ่าน Deriv X มาก่อนแล้ว คุณจะต้องป้อนรหัสผ่านนั้นในตอนนี้",
  "-1285898327": "บัญชี Deriv X ใหม่ของคุณพร้อมใช้งานแล้ว",
  "-527968812": "คุณจะต้องเพิ่มบัญชี Deriv X ก่อน จากนั้นให้ทำตามขั้นตอนเหล่านี้เพื่อเข้าสู่ระบบ:",
  "-1798013905": "อะไรคือความแตกต่างระหว่างบัญชีสินทรัพย์สังเคราะห์ (Synthetics) และบัญชีการเงิน?",
  "-2055925090": "บัญชีการเงิน (Financial) เป็นที่ที่คุณทำการซื้อขายสัญญาส่วนต่างหรือ CFD ในตลาดการเงินต่างๆ เช่น Forex คริปโตเคอเรนซี่ และสินค้าโภคภัณฑ์",
  "-114658193": "รหัสผ่าน Deriv X ของฉันแตกต่างจากรหัสผ่าน Deriv ของฉันอย่างไร?",
  "-156237172": "ฉันจะรีเซ็ตรหัสผ่าน Deriv X ของฉันได้อย่างไร",
  "-1720135689": "ไปที่ <0>การตั้งค่าบัญชี</0> ของคุณ คลิกเมนูแบบเลื่อนลง \"ระบบความมั่นคงและปลอดภัย\" แล้วเลือก \"รหัสผ่าน\" จากนั้นดูที่ใต้ \"รหัสผ่าน Deriv X\" แล้วคลิก \"เปลี่ยนรหัสผ่าน\" เพื่อรีเซ็ตรหัสผ่านของคุณ",
  "-2038952853": "ฉันจะหาข้อมูลบัญชี Deriv X ของฉันได้ที่ไหน",
  "-1479279875": "คุณสามารถดูข้อมูลบัญชีของคุณ (ประเภทบัญชีและหมายเลขเข้าสู่ระบบ) บน <0>หน้ากระดาน Deriv X</0>",
  "-535620163": "ในการถอนเงินจากบัญชี Deriv X ของคุณบน Deriv ก่อนอื่นคุณต้องโอนเงินนั้นไปยังบัญชี Deriv ของคุณก่อน โดยให้ไปที่ แคชเชียร์ > โอนเงินระหว่างบัญชี และปฏิบัติตามคำแนะนำบนหน้าจอ",
  "-1879666853": "Deriv MT5",
  "-1663990628": "Deriv MT5 เป็นแพลตฟอร์มการเทรดสัญญาซื้อขายส่วนต่างหรือ CFD ที่ให้คุณเข้าถึง Forex หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ คริปโตเคอเรนซี่ และดัชนี Derived เรียนรู้เพิ่มเติมเกี่ยวกับ Deriv MT5 ได้ <0>ที่นี่</0>",
  "-2103351541": "Deriv MT5 เป็นแพลตฟอร์มการเทรดสัญญาซื้อขายส่วนต่างหรือ CFD ที่ให้คุณเข้าถึง Forex หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ คริปโตเคอเรนซี่ และดัชนี Derived เรียนรู้เพิ่มเติมเกี่ยวกับ Deriv MT5 ได้ <0>ที่นี่</0>",
  "-1288798840": "อะไรคือความแตกต่างหลักระหว่างแพลตฟอร์มตราสารสิทธิดิจิทัลและแพลตฟอร์ม CFD?",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2> และ <3>Binary Bot</3> นำเสนอการซื้อขายตราสารสิทธิดิจิทัลในสินทรัพย์อ้างอิงต่างๆ เช่น Forex ดัชนีหุ้น สินค้าโภคภัณฑ์ และดัชนี Derived โดยแพลตฟอร์มเหล่านี้จะช่วยให้คุณกำหนดระยะเวลาของสัญญาก่อนที่จะเปิดตำแหน่งซื้อหรือขาย และให้คุณทราบแน่ชัดว่า คุณจะทำเงินได้เท่าไรหากชนะ ทั้งนี้ หากคุณยังเป็นหน้าใหม่ในการเข้าสู่โลกแห่งการเทรดคุณอาจพบว่าแพลตฟอร์มเหล่านี้ใช้งานได้ง่ายดายมากๆ",
  "-189856251": "ความแตกต่างหลักระหว่างแพลตฟอร์มตัวคูณและแพลตฟอร์ม CFD ของคุณคืออะไร?",
  "-1473488354": "บัญชี Deriv MT5 Derived นำเสนอสัญญาการซื้อขายส่วนต่าง (CFD) ในดัชนี Derived ซึ่งรวมถึงดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเราและดัชนีที่ได้จากการเคลื่อนไหวราคาของตลาดการเงินจริง ทั้งนี้ ดัชนี Derived ที่ถูกเลือกจะมีให้ทำการซื้อขายได้ทุกวันตลอด 24 ชั่วโมงรวมถึงวันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์ เมื่อเทียบกับดัชนีอื่นๆ ที่มีให้ซื้อขายได้ตลอดเวลาเฉพาะในวันธรรมดา",
  "-787503172": "บัญชี Deriv MT5 Financial นำเสนอสัญญาการซื้อขายส่วนต่างหรือ CFD ในตลาด Forex สินค้าโภคภัณฑ์ คริปโตเคอเรนซี่ หุ้น และดัชนีหุ้น พร้อมเลเวอเรจที่สูงและค่าสเปรดที่เปลี่ยนแปลงได้เพื่อความยืดหยุ่นสูงสุด บัญชีประเภทนี้มีสินทรัพย์มากกว่า 100 รายการให้เทรด และการเทรดคริปโตเคอเรนซี่นั้นทำได้ตลอด 24 ชั่วโมงทุกวัน",
  "-64934031": "บัญชี DMT5 Financial นำเสนอเลเวอเรจให้คุณใช้เทรดสัญญาซื้อขายส่วนต่างหรือ CFD ใน Forex หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ ดัชนีสังเคราะห์ และคริปโตเคอเรนซี่",
  "-1834333990": "ฉันจะเปลี่ยนรหัสผ่าน Deriv MT5 ได้อย่างไร",
  "-1348787775": "ทำตามขั้นตอนเหล่านี้เพื่อรีเซ็ตรหัสผ่าน Deriv MT5 ของคุณ:",
  "-1111031408": "ไปที่ <0>แดชบอร์ด Deriv MT5</0> ของคุณ",
  "-985140221": "คลิก <0>ยืนยัน</0>",
  "-1222605568": "เราจะส่งอีเมล์ถึงคุณ โปรดคลิกปุ่ม <0>เปลี่ยนรหัสผ่าน</0> ในอีเมล์นั้น",
  "-1184173356": "คุณจะพาไปที่หน้าจอเปลี่ยนรหัสผ่าน โปรดป้อนรหัสผ่านอันใหม่และคลิก <0>สร้าง</0>",
  "-300839534": "คุณจำเป็นต้องโอนเงินจากบัญชี Deriv ของคุณไปยังบัญชี Deriv MT5 ของคุณ คุณสามารถทำได้ใน <0>หน้าแคชเชียร์</0> การโอนนั้นจะทำได้ทันทีและเงินของคุณจะปรากฏอยู่ในบัญชี Deriv MT5 ของคุณทันทีที่คุณทำการโอนเสร็จ",
  "-1723900573": "ฉันจะเข้าสู่ระบบบัญชี Deriv MT5 ของฉันได้อย่างไร?",
  "-1462766296": "คุณเข้าสู่ระบบบัญชี Deriv MT5 ของคุณได้ผ่านแอปเดสก์ท็อป MT5 เว็บเทอร์มินัล หรือแอปมือถือ คุณจะต้องใช้ ID ล็อกอินและชื่อเซิร์ฟเวอร์จาก <0>แดชบอร์ด Deriv MT5 ของคุณ</0> โปรดอย่าลืมใช้รหัสผ่าน Deriv MT5 ของคุณเพื่อเข้าสู่ระบบ Deriv MT5 ",
  "-1089619392": "คุณสามารถตั้งรหัสผ่านนักลงทุนได้ใน <0>แดชบอร์ด Deriv MT5</0> ของคุณ คลิก <1>รหัสผ่าน</1> ในบัญชี Deriv MT5 ของคุณ และเลือก <1>รหัสผ่านของนักลงทุน</1> เพื่อตั้งรหัสผ่านใหม่",
  "-1698836439": "เซิร์ฟเวอร์ Deriv MT5 ของฉันชื่อว่าอะไร",
  "-617194580": "คุณเสนอบัญชี Deriv MT5 แบบไม่มีค่าสวอปหรือไม่?",
  "-351288377": "ไม่ เราไม่ทำอย่างนั้น",
  "-1987596175": "คุณไม่สามารถเปิดใช้งานบัญชี Deriv MT5 ของคุณอันเดิมอีกครั้งได้ แต่คุณสามารถสร้างอันใหม่ได้บน Deriv <0>แดชบอร์ด MT5</0> ของคุณ",
  "-227242365": "ฉันสามารถเปลี่ยนเลเวอเรจในบัญชี Deriv MT5 ของฉันได้หรือไม่?",
  "-38304396": "ไม่ คุณไม่สามารถทำได้ เพราะมันมีจำนวนเงินเริ่มต้นอัตราคงที่สำหรับสินทรัพย์แต่ละรายการ ตัวเลเวอเรจที่จะสามารถใช้ได้กับบัญชีของคุณอยู่ที่ <0>แดชบอร์ด Deriv MT5</0> ของคุณ",
  "-941684403": "เวลาที่แสดงในเทอร์มินัล MT5 คือเวลาโซนใด",
  "-88115138": "เวลามาตรฐานกรีนิช (GMT)",
  "-1741073621": "หากคุณต้องการใบแจ้งยอดการซื้อขายของคุณบน Deriv MT5 ให้ทำตามขั้นตอนเหล่านี้เพื่อดาวน์โหลดใบแจ้งยอด 3 เดือน:",
  "-1684440937": "ลงชื่อเข้าใช้บัญชี MT5 ของคุณผ่านแอปเดสก์ท็อป",
  "-1374165891": "คลิกขวาที่ <0>เวลา</0> แล้วคลิก <0>รายงาน</0> และเลือก <0>เปิด XML</0>",
  "-1795964107": "หากคุณต้องการใบแจ้งที่มีระยะเวลาขยายยาวนานกว่านั้น โปรดติดต่อเราผ่านทาง <0>แชทสด</0> และเราจะช่วยคุณในเรื่องนี้",
  "-1728332105": "ฉันจะสามารถใช้บัญชีทดลอง Deriv MT5 ไปได้นานแค่ไหน?",
  "-309622502": "ใช่ เราจะโอนยอดคงเหลือไปยังบัญชี Deriv ของคุณ ก่อนที่บัญชี Deriv MT5 ของคุณจะถูกปิดใช้งาน",
  "-586122892": "ไม่ คุณไม่สามารถทำสิ่งนี้ได้บน MT5",
  "-518416448": "ไม่ คุณทำแบบนั้นไม่ได้ แต่คุณอาจมีบัญชี Deriv MT5 Synthetic หลายบัญชีบนเซิร์ฟเวอร์ที่แตกต่างกันได้",
  "-2007650229": "ใช่ คุณสามารถเทรดล๊อตไมโครสำหรับคู่ฟอเร็กซ์ด้วยบัญชี Deriv MT5 Financial ได้",
  "-1972914987": "ปริมาณขั้นต่ำสำหรับการเทรดไมโครล๊อตคู่เงินฟอเร็กซ์คือเท่าใด?",
  "-581288915": "<0>DTrader</0> เป็นหนึ่งในแพลตฟอร์มการซื้อขายของเรา นำเสนอตัวเลือกดิจิทัลและตัวคูณสำหรับสินทรัพย์ที่หลากหลายในตลาดการเงินและตลาดสังเคราะห์",
  "-1851928200": "<0>DTrader</0> เป็นหนึ่งในแพลตฟอร์มการซื้อขายต่างๆ ที่เรามี ซึ่งจะนำเสนอตัวคูณสำหรับการเทรดสินทรัพย์ที่หลากหลายในตลาดการเงินและตลาดสังเคราะห์",
  "-315976084": "คุณเสนอสัญญาประเภทใดใน DTrader?",
  "-1952371760": "สัญญา",
  "-1004434046": "คุณสามารถเทรดตัวคูณได้บน DTrader",
  "-1758753185": "สัญญาเหล่านี้มีอยู่ใน DTrader:",
  "-1572548510": "ขึ้น & ลง",
  "-922253974": "ขึ้น/ลง",
  "-1361254291": "สูงกว่า/ต่ำกว่า",
  "-1691868913": "แบบแตะ/ไม่แตะ ",
  "-763273340": "แบบตัวเลข",
  "-330437517": "ตรงกัน/ต่างกัน",
  "-657360193": "สูงกว่า/ต่ำกว่า",
  "-1677125826": "ฉันสามารถดาวน์โหลดแผนภูมิบน DTrader ได้หรือไม่",
  "-1229161487": "ได้ คุณสามารถดาวน์โหลดแผนภูมิบน DTrader (ใน .csv และ .png) โดยคลิก <0>ดาวน์โหลด</0> บนแถบเครื่องมือด้านซ้าย",
  "-860666463": "โปรแกรมผู้แนะนำโบรกเกอร์หรือ IB",
  "-1062769315": "ฉันจะสมัครเป็นผู้แนะนำโบรกเกอร์ (IB) ได้อย่างไร?",
  "-118302649": "ทำไมฉันจึงควรร่วมโปรแกรมผู้แนะนำโบรกเกอร์ (IB) ของคุณ?",
  "-1301260207": "คุณจะได้รับค่าคอมมิชชั่นทุกครั้งที่ลูกค้าของคุณทำการซื้อขาย CFD บน MT5 แม้ในวันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์",
  "-289567912": "เรียนรู้เพิ่มเติมเกี่ยวกับโปรแกรมผู้แนะนำโบรกเกอร์ IB ของเรา <0>ที่นี่</0>",
  "-153524655": "คุณจ่ายค่าคอมมิชชั่นเท่าไหร่?",
  "-548897585": "มีค่าใช้จ่ายใด ๆ ในการเข้าร่วมโปรแกรมผู้แนะนำโบรกเกอร์ (IB) ของคุณหรือไม่?",
  "-898871903": "ไม่ ไม่มีค่าใช้จ่ายใด ๆ ทั้งสิ้น",
  "-1236285182": "ฉันจะได้รับค่าคอมมิชชั่น IB ของฉันได้อย่างไรและเมื่อไหร่?",
  "-1557693454": "ฉันจะถอนค่าคอมมิชชั่นได้เมื่อใด",
  "-222181522": "ฉันจําเป็นต้องตรวจสอบยืนยันบัญชี Deriv ของฉันหรือไม่?",
  "-11499858": "ไม่ คุณไม่จำเป็นต้องทำการยืนยันบัญชี Deriv เว้นแต่จะได้รับแจ้งให้ทำเช่นนั้น หากบัญชีของคุณจำเป็นจะต้องได้รับการตรวจสอบยืนยัน เราจะติดต่อคุณผ่านทางอีเมล์เพื่อเริ่มกระบวนการและให้คำแนะนำที่ชัดเจนเกี่ยวกับวิธีการส่งเอกสาร",
  "-1846766027": "ตลาดแลกเปลี่ยนเงินตราต่างประเทศหรือ forex เป็นตลาดระดับโลกของสกุลเงินต่างๆ ในโลกนี้ที่มูลค่าของสกุลเงินที่แตกต่างกันจะถูกจับคู่กันในรูปแบบของคู่ฟอเร็กซ์เช่น EUR/USD, AUD/JPY ฯลฯ ตลาดฟอเร็กซ์จะกําหนดอัตราแลกเปลี่ยนในแต่ละสกุลเงิน",
  "-192959524": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขาย forex บน Deriv",
  "-1879171974": "สินค้าโภคภัณฑ์ที่ต้องปลูกหรือผลิตตามธรรมชาติในสิ่งแวดล้อม เช่น สินค้าเกษตร ปศุสัตว์ น้ำมันดิบ และโลหะมีค่า เช่น ทองคำและเงิน",
  "-339093963": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการเทรดสินค้าโภคภัณฑ์บน Deriv",
  "-1049383996": "ดัชนีหุ้นคืออะไร?",
  "-691446230": "ดัชนีหุ้นวัดมูลค่าของกลุ่มบริษัทในตลาดหุ้น ซึ่งช่วยให้นักลงทุนเห็นว่า สินทรัพย์แต่ละชุดนั้นมีประสิทธิภาพเป็นอย่างไร",
  "-1412546523": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขายหุ้นบน Deriv",
  "-1542650156": "สัญญาส่วนต่างหรือ CFDให้คุณคาดการณ์การเคลื่อนไหวของราคาของสินทรัพย์อ้างอิงโดยไม่ต้องเป็นเจ้าของจริง ๆ ในการเทรด CFD คุณจะเปิดสถานะตามการคาดการณ์ของคุณเองและทำกำไรหากคุณปิดสถานะในตอนที่ราคาเคลื่อนไหวตามทิศทางที่คุณต้องการ",
  "-1790114248": "เรามีชุดแพลตฟอร์มการซื้อขายที่หลากหลาย 6 แพลตฟอร์ม: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4 >SmartTrader</4> และ <5>Binary Bot</5> ซึ่งแต่ละแพลตฟอร์มเหล่านี้ได้รับการออกแบบมาเพื่อให้เหมาะกับรูปแบบการซื้อขายใดก็ตามโดยไม่คำนึงถึงระดับประสบการณ์การซื้อขายของคุณ",
  "-639381175": "หมายเหตุ: DBot, SmartTrader และ Binary Bot ไม่มีให้บริการในสหภาพยุโรปและสหราชอาณาจักร",
  "-626094848": "สร้างบอทซื้อขายของคุณได้ฟรีบน <0>DBot</0> หรือ <1>Binary Bot</1>; โดยไม่ต้องเขียนชุดคำสั่งโค้ดดิ้ง นอกจากนี้ก็ยังมีกลยุทธ์ที่สร้างไว้ล่วงหน้าฟรีบน DBot ให้คุณได้ปรับแต่งตามความต้องการเพื่อนำไปใช้ได้อีกด้วย",
  "-578264817": "ขีดจำกัดการซื้อขายนั้นจะใช้ได้กับบัญชีจริง Deriv ของคุณเท่านั้น คุณสามารถดูขีดจำกัดในบัญชีของคุณได้ในหน้า <0>ขีดจำกัดของบัญชี</0> (คุณต้อง <1>ลงชื่อเข้าใช้</1>)",
  "-1859881435": "สินทรัพย์ใดบ้างที่สามารถซื้อขายได้ในวันหยุดสุดสัปดาห์?",
  "-1980078854": "ตัวคูณคืออะไร?",
  "-199125243": "ตัวคูณ (หรือเรียกอีกอย่างว่าตราสารสิทธิตัวคูณ) เป็นประเภทการเทรดที่เปิดโอกาสให้คุณได้ขยายผลกำไรของคุณโดยไม่ต้องเสี่ยงสูญเสียมากไปกว่าจำนวนเงินทุนทรัพย์ของคุณเอง หากต้องการข้อมูลเพิ่มเติม โปรดไปที่ <0>หน้าตัวคูณ</0>",
  "-771604768": "ฉันจะทำการเทรดตัวคูณได้อย่างไร?",
  "-1755209362": "ดู <0>วิดีโอนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการเทรดตัวคูณ",
  "-240686434": "เชื่อถือได้",
  "-396178446": "มีสินทรัพย์ให้เทรดมากกว่า 100 รายการ",
  "-1308346982": "สินทรัพย์ Derived",
  "-1419217365": "หุ้น & ดัชนี",
  "-1848791211": "ทำการซื้อขายหุ้นทั่วโลกของแบรนด์ในครัวเรือนที่คุณชื่นชอบและดัชนีตลาดหุ้นต่างประเทศบน Deriv ทั้งนี้ หุ้นและดัชนีของเรานั้นนำเสนอตราสารทุนและตะกร้าสินทรัพย์ที่มีราคาซึ่งสามารถแข่งขันได้ และคุณสามารถทำการเทรดได้นอกเวลาทําการปกติของตลาดหุ้นหลักต่างๆ",
  "-1959484303": "คริปโตเคอเรนซี่",
  "-999492653": "ใช้ประโยชน์จากตลาดที่มีสภาพคล่องสูงและมีการซื้อขายแลกเปลี่ยนตลอด 24 ชั่วโมง ทำกำไรจากการคาดการณ์อย่างถูกต้องถึงการเคลื่อนไหวราคาสกุลเงินดิจิทัลที่ได้รับความนิยมมากที่สุดในโลก",
  "-362324454": "สินค้าโภคภัณฑ์",
  "-2072074553": "เก็งกําไรจากการเคลื่อนไหวราคาของโลหะเงิน, ทอง, น้ํามัน, และอื่นๆ และทำกําไรจากส่วนต่างราคาเมื่อตลาดเคลื่อนไหวไปในทิศทางที่คุณได้คาดการณ์เอาไว้",
  "-1573099251": "โปรแกรมตัวแทนการชำระเงิน Deriv คืออะไร?",
  "-456233007": "มันเป็นการจัดการหุ้นส่วนความร่วมมือที่ให้อนุญาตแก่ตัวแทนชำระเงินได้ดำเนินการเรื่องการฝากเงินและการถอนเงินสำหรับลูกค้าของเรา",
  "-1246163204": "ทำไมลูกค้าถึงจำเป็นต้องใช้ตัวแทนชำระเงิน?",
  "-898245410": "มีค่าธรรมเนียมหรือค่าใช้จ่ายเพื่อเข้าเป็นตัวแทนการชำระเงินกับ Deriv หรือไม่?",
  "-173947736": "ในฐานะตัวแทนการชำระเงิน คุณจะสามารถกำหนดค่าคอมมิชชั่นต่อการทำธุรกรรมหนึ่งใดได้โดยให้ปฏิบัติขึ้นอยู่กับเกณฑ์ต่างๆ ตามที่เรากำหนดไว้",
  "-628267707": "จะเกิดอะไรขึ้นหากตัวแทนการชําระเงินเรียกเก็บค่าคอมมิชชั่นมากกว่าที่กําหนดไว้?\n",
  "-280157831": "หากทางเราได้รับข้อร้องเรียนที่มีเหตุผลอันสมควร ตัวแทนการชำระเงินที่พัวพันกับเรื่องนั้นจะถูกแบนโดยทันทีจากแพลตฟอร์มของเรา\n",
  "-1794636525": "ตัวแทนการชำระเงินคือพนักงานหรือพันธมิตรของ Deriv?",
  "-1333773557": "ไม่ใช่ ตัวแทนการชำระเงินเป็นผู้แลกเปลี่ยนอิสระและไม่ได้เป็นพันธมิตรของ Deriv",
  "-1483718536": "เราไม่ได้จ่ายค่าคอมมิชชั่นให้กับตัวแทนชำระเงิน คุณสามารถกำหนดค่าคอมมิชชั่นของคุณได้เองต่อการทำธุรกรรมแต่ละครั้งและทางลูกค้าของเราจะรับผิดชอบค่าธรรมเนียมที่จำเป็น",
  "-1016133415": "ฉันจะสามารถโฆษณาบริการของฉันให้กับลูกค้า Deriv ได้หรือไม่?",
  "-876582984": "ใช่ หากคุณปฏิบัติตามข้อกำหนดและเงื่อนไขที่เกี่ยวข้องทั้งหมด (ดูแท็บหัวข้อว่า 'สำหรับพันธมิตรทางธุรกิจ' ในหน้าข้อกำหนดและเงื่อนไขของเรา)",
  "-486479707": "แพลตฟอร์มการซื้อขายที่ออกแบบโดยคำนึงถึงคุณเป็นหลัก",
  "-69336211": "สแกนคิวอาร์โค๊ดเพื่อดาวน์โหลด Deriv X",
  "-132463075": "วิธีการทํางาน",
  "-689237734": "ประมวลผล",
  "-244586965": "ดูเหมือนว่าคุณไม่ได้อยู่ในสหภาพยุโรป ดังนั้นเราจึงนำคุณไปยังเว็บไซต์ของเราสำหรับผู้เยี่ยมชมนอกสหภาพยุโรป ซึ่งคุณสามารถเข้าสู่ระบบหรือลงทะเบียนได้ (หากคุณยังไม่มีบัญชี Deriv)",
  "-1162106244": "พาฉันไปที่นั่น",
  "-19187607": "เริ่มเปิดบัญชีทดลองของคุณในตอนนี้เลย",
  "-1831041777": "หรือสมัครด้วย",
  "-518894746": "มาสัมผัสประสบการณ์ไปกับ Deriv",
  "-240213265": "ไปดูการสาธิตสด",
  "-1718206543": "ป้อนที่อยู่อีเมล์ของคุณ",
  "-255283204": "มีบัญชี <0>Binary.com</0> หรือไม่?",
  "-868631242": "เข้าสู่ระบบ <0>Deriv.com</0> โดยการใส่ชื่อผู้ใช้และรหัสผ่านบัญชี <0>Binary.com</0> ของคุณ",
  "-2084884800": "หรือลงชื่อเข้าใช้ด้วย",
  "-105520043": "ลงทะเบียนตอนนี้",
  "-1998049070": "หากคุณเห็นด้วยกับการใช้งานหน่วยความจำระยะยาวของเว็บไซต์ (cookies) ของเราก็ให้คลิกยอมรับ สําหรับข้อมูลเพิ่มเติมให้ไปที่ <0>ดูนโยบายของเรา</0>.",
  "-1265833982": "ยอมรับ",
  "-442294935": "ค้นพบ DTrader เลยตอนนี้",
  "-981017278": "ทำการซื้อขายอัตโนมัติเพียงปลายนิ้วสัมผัส โดยไม่ต้องเขียนชุดคำสั่งโค้ดดิ้งเอง",
  "-1808797601": "ค้นพบ Deriv MT5 ตอนนี้เลย",
  "-255994121": "ทำการเทรดบนแพลตฟอร์ม Deriv MT5 ซึ่งเป็นทางเลือกของมืออาชีพ",
  "-1793883644": "เทรดค่าเงิน Forex และสัญญาส่วนต่าง (CFD) บนแพลตฟอร์มการซื้อขายที่ปรับแต่งได้และใช้งานง่าย",
  "-1781346745": "ค้นพบ Deriv X ตอนนี้เลย",
  "-279398477": "ทำการซื้อขายในตลาดโลกกับแพลตฟอร์มคลาสสิกของ <0>Binary.com</0> ",
  "-1781881664": "ตรวจสอบชมแพลตฟอร์มอันอื่นของเรา",
  "-2130720993": "เข้าชมแพลตฟอร์มอื่นๆ ของเรา",
  "-1825471709": "ประสบการณ์ใหม่ในการซื้อขายแลกเปลี่ยนบนแพลตฟอร์มที่มีประสิทธิภาพทรงพลังแต่ใช้งานง่าย",
  "-204498543": "เทรดด้วยเลเวอเรจและค่าสเปรดที่แคบเพื่อให้ได้ผลลัพธ์ ที่ดีกว่าจากการซื้อขายที่ประสบความสําเร็จ",
  "-2115275974": "สัญญาส่วนต่างหรือ CFD",
  "-910437768": "รับเงินผลตอบแทนมากมายโดยไม่ต้องเสี่ยงมากกว่าจำนวนเงินทุนทรัพย์เบื้องต้นของคุณ",
  "-622923303": "ทำการเทรดบน Deriv MT5 ที่เป็นแพลตฟอร์มการเทรดสัญญาการซื้อขายส่วนต่าง (CFD) แบบครบวงจร",
  "-1278432184": "แพลตฟอร์มการซื้อขาย CFD ที่ปรับแต่งได้และใช้งานได้ง่าย",
  "-1109694579": "ทำการซื้อขายตัวคูณใน Forex สกุลเงินดิจิทัล และดัชนีสังเคราะห์ด้วยแอปมือถือของเรา",
  "-319687255": "Deriv GO",
  "-1246992539": "Binary Bot",
  "-58704987": "ทำการเทรดในตลาดการเงินที่ใหญ่ที่สุดในโลกด้วยคู่สกุลเงินฟอเร็กซ์ที่ได้รับความนิยม",
  "-1308346982": "Derived",
  "-260024315": "คาดการณ์แนวโน้มตลาดที่กว้างขึ้นและกระจายความเสี่ยงของคุณด้วยหุ้น & ดัชนีต่างๆ",
  "-34495732": "ข้อมูลเกี่ยวกับหลักเกณฑ์",
  "-737399162": "โปรแกรมพันธมิตร",
  "-1829383827": "ติดต่อเรา",
  "-1236814682": "Deriv life",
  "-1642457320": "ศูนย์ช่วยเหลือ",
  "-1718500720": "ชุมชน",
  "-1668315223": "เครื่องมือสำหรับเทรดเดอร์",
  "-1639500260": "สัญญาณ Deriv MT5",
  "-1467371190": "ไม่ได้รับอีเมล์ของคุณ?",
  "-1076138910": "ทำการซื้อขาย",
  "-787291267": "หน้าสถานะ",
  "-2045194514": "การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ",
  "-23722102": "พันธมิตร",
  "-890622347": "พันธมิตร & ผู้แนะนำโบรกเกอร์",
  "-1153226820": "โปรแกรมรางวัลล่าบั๊ก",
  "-199351188": "โปรแกรมรางวัลล่าบั๊ก",
  "-1342720542": "เพลิดเพลินไปกับการซื้อขายราคาสินทรัพย์ที่ได้จาก<br/> ตลาดในโลกแห่งความจริงหรือตลาดจำลอง",
  "-1434418017": "<1>หากคุณมีคำถามใดๆ โปรดส่งอีเมล์ถึงเราที่ </1><2>info@besquare.my</2>",
  "-807283489": "บริษัท Deriv Investments (Europe) Limited ได้รับใบอนุญาตและถูกควบคุมดูแลโดยองค์กร Malta Financial Services Authority ซึ่งตั้งอยู่ที่ Triq L-Imdina, Zone 1, Central Business District, Birkirkara CBD 1010, Malta ภายใต้กฏหมาย Investment Services Act (<0>ใบอนุญาต</0>) โดยสำนักงานที่จดทะเบียนไว้ของ Deriv Investments (Europe) Limited ตั้งอยู่ที่ W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR9033, Malta",
  "-1518736382": "บริษัท Deriv Holdings (Guernsey) Limited — ซึ่งมีที่ตั้งอยู่ที่ 2nd Floor, 1 Cornet Street, St Peter Port, Guernsey, GY1 1BZ — เป็นบริษัทโฮลดิ้งสำหรับบริษัทย่อยต่างๆ ข้างต้น ",
  "-1130784139": "โปรดจำไว้ว่า CFD และผลิตภัณฑ์อื่น ๆ ที่นำเสนอในเว็บไซต์นี้เป็นอนุพันธ์ที่ซับซ้อนและอาจไม่เหมาะสมกับลูกค้าทุกคน การซื้อขายในผลิตภัณฑ์เหล่านี้มีความเสี่ยงอย่างมากต่อการสูญเสียเงินอย่างรวดเร็ว",
  "-1991343658": "ซื้อ-ขาย",
  "-634625185": "ข้อตกลงและเงื่อนไข",
  "-1086253633": "สนับสนุน",
  "-684271315": "ตกลง",
  "-1496158755": "ไปที่ Deriv.com",
  "-373212993": "เว็บไซต์ Deriv",
  "-1788474476": "ลงชื่อ พันธมิตร & IB",
  "-1416593983": "การขโมยคลิกของผู้ใช้งานโดยหลอกให้คลิกปุ่มปลอมบนหน้าเว็บแต่ไม่ได้นำสู่การดำเนินการที่มีความอ่อนไหวสูง",
  "-577076358": "การปลอมแปลงคำขอข้ามไซต์ (CSRF) ในแบบฟอร์มที่ไม่ผ่านการตรวจสอบสิทธิ์หรือแบบฟอร์มที่ไม่นำสู่การดำเนินการที่มีความอ่อนไหวสูง",
  "-1100696737": "การโจมตีแบบคนกลาง (MITM) หรือการเข้าถึงทางกายภาพไปยังอุปกรณ์ของผู้ใช้",
  "-1755817114": "การใช้คลังโปรแกรมหรือไลบรารีซึ่งเป็นที่รู้กันว่ามีช่องโหว่ โดยปราศจากการพิสูจน์แนวคิด (PoC)",
  "-709804513": "เอาต์พุตหรือผลลัพท์จากเครื่องสแกนช่องโหว่อัตโนมัติซึ่งไม่มีการพิสูจน์แนวคิด (PoC) มาแสดงให้เห็นถึงช่องโหว่ที่เฉพาะเจาะจง",
  "-1176025177": "ช่องโหว่ต่างๆ ที่อยู่นอกขอบเขต",
  "-1049724201": "ขอบเขต",
  "-631514154": "โปรแกรมนี้ครอบคลุมเฉพาะสินทรัพย์ของ Deriv หากคุณพบข้อบกพร่องช่องโหว่ในแอปของบุคคลที่สาม โปรดรายงานให้เจ้าของแอปนั้นได้ทราบ คุณสามารถส่งรายงานข้อช่องโหว่ที่เกี่ยวข้องกับแง่มุมดังนี้ของธุรกิจของเรา:",
  "-908674373": "โปรดอ่านและทําความเข้าใจ <0>ข้อกำหนดและเงื่อนไข</0> ของโปรแกรมรางวัลล่าบั๊กของ Deriv ก่อนที่คุณจะเข้าร่วมโครงการ",
  "-1425332024": "โปรแกรมรางวัลล่าบั๊ก",
  "-1372358243": "ระดับวิกฤต",
  "-945348451": "มากถึง $5,000",
  "-1042333567": "ระดับปานกลาง",
  "-1429914047": "ระดับต่ำ",
  "-2147235454": "เราจะให้รางวัลแก่รายงานเกี่ยวกับช่องโหว่ระดับต่ำ <0>เพียงเฉพาะ</0> กรณีที่ช่วยเราให้แก้ไขปัญหาด้านความปลอดภัยที่รุนแรง และเราจะทำการตัดสินใจเกี่ยวกับจำนวนเงินรางวัลเป็นกรณีไป ",
  "-1131891395": "ธุรกิจสำคัญ",
  "-1541452017": "เว็บไซต์การชำระเงินของเรา: cashier.deriv.com",
  "-1441452782": "เว็บไซต์การเข้าสู่ระบบของเรา: oauth.deriv.com",
  "-1260870907": "WebSockets API ของเรา: *.binaryws.com api.deriv.com",
  "-399968273": "แพลตฟอร์มการซื้อขายหลักของเรา: app.deriv.com<0>*</0>",
  "-147938047": "<0>*</0>สิ่งนี้ครอบคลุมเฉพาะฟังก์ชันการทำงานต่างๆที่จัดการโดย Deriv",
  "-1249554404": "แพลตฟอร์มการซื้อขายเดิมของเรา: smarttrader.deriv.com",
  "-129426559": "คลังจัดเก็บ GitHub ของเรา: <0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: แอปซื้อขายตราสารสิทธิของเรา (<0>แอพ Android</0>, <1>แอพ iOS</1>)",
  "-1870128839": "เว็บไซต์สำหรับแคมเปญการตลาดของเรา: trade.deriv.com (บุคคลที่สาม)",
  "-669674120": "เว็บไซต์ของเราสำหรับทรัพยากรแบบคงที่: static.deriv.com",
  "-183077484": "เซิร์ฟเวอร์ฟีด FIX ของเราสำหรับ Deriv X: fix.deriv.com",
  "-1667399786": "แอปภายในของเรา: *.deriv.cloud",
  "-732739164": "เว็บไซต์ชุมชนของเรา: community.deriv.com",
  "-490913940": "มากถึง $10,000<0>*</0>",
  "-1205577997": "ปัญหาขั้นวิกฤตก่อให้เกิดความเสี่ยงอย่างมากต่อลูกค้าของเราหรือต่อตัวบริษัท Deriv เอง โดยปัญหาเหล่านี้มักจะกระทบต่อองค์ประกอบระดับต่ำในโครงสร้างพื้นฐานของเรา ตัวอย่างเช่น:",
  "-646102583": "การเรียกใช้รหัส/คำสั่งโดยพลการบนเซิร์ฟเวอร์ในเครือข่ายการผลิตของเรา",
  "-1621628951": "การข้ามขั้นตอนการลงชื่อเข้าใช้ของเรา ไม่ว่าจะเป็นการใช้รหัสผ่านหรือ 2FA",
  "-186506610": "การเข้าถึงข้อมูลที่อ่อนไหวของผู้ใช้ผลิตภัณฑ์และระบบการผลิตภายใน",
  "-1251021078": "ความสามารถในการข้ามการตรวจสอบยืนยันและเข้าสู่ระบบบัญชีหรืออุปกรณ์ของลูกค้า แล้วดึงข้อมูลที่อ่อนไหวสำคัญของลูกค้าและดำเนินการต่างๆ โดยไม่ได้รับความยินยอม",
  "-197830563": "ความสามารถในการเข้าถึงข้อมูลที่อ่อนไหวบางส่วนของลูกค้า รหัสหลังบ้านของเรา หรือข้อมูลภายในบน GitHub",
  "-611936805": "บันทึกที่ถูกเปิดเผยแต่ไม่ได้มีข้อมูลอ่อนไหว",
  "-1076255913": "อาซุนซิออน | สํานักงานของเรา – ปารากวัย | Deriv",
  "-578762577": "เบอร์ลิน - สำนักงานของเรา | Deriv",
  "-2137963507": "ไซเบอร์จายา | สํานักงานของเรา - มาเลเซีย | Deriv",
  "-782151140": "ค้นหาบทบาทของคุณกับเราโดยเข้าดูโอกาสในการทำงานกับ Deriv ที่เมืองลีมาซอล ประเทศไซปรัส\n",
  "-2128417897": "ดูไบ | สํานักงานของเรา – สหรัฐอาหรับเอมิเรตส์ | Deriv",
  "-1799144625": "ค้นหาบทบาทของคุณกับเราโดยเข้าดูโอกาสในการทำงานกับ Deriv ที่เมืองเกิร์นซีย์ หมู่เกาะแชนเนล",
  "-470478500": "เข้าดูตำแหน่งงานที่เปิดรับสมัครในปัจจุบันที่ Deriv และคว้าโอกาสในการทำงานกับทีมของเราในจอร์แดนเพื่อความก้าวหน้าในอาชีพด้านเทคโนโลยี",
  "-1504150934": "ลาบวน | สํานักงานของเรา – มาเลเซีย | Deriv",
  "-708633595": "มอลตา – สำนักงานของเรา | Deriv",
  "-1385444880": "เข้าดูตำแหน่งงานที่เปิดรับสมัครที่ออฟฟิศของเราในมอลตา หากคุณไม่พบตำแหน่งงานที่คุณต้องการ คุณสามารถส่งประวัติส่วนตัวของคุณมาให้เราได้ แล้วเราจะติดต่อกลับเมื่อมีตำแหน่งงานที่เหมาะสมกับคุณ",
  "-2136219031": "มะละกา | สํานักงานของเรา – มาเลเซีย | Deriv",
  "-1381267044": "ค้นหาบทบาทของคุณกับเราโดยเข้าดูโอกาสในการทำงานกับ Deriv ที่กรุงปารีส ประเทศฝรั่งเศส",
  "-1891504573": "สหราชอาณาจักร | สํานักงานของเรา – สหราชอาณาจักร | Deriv",
  "-774085289": "ร่วมเป็นส่วนหนึ่งของทีม Deriv ที่หมู่เกาะบริติชเวอร์จิน ซึ่งให้คำแนะนำในการปฏิบัติตามกฎระเบียบในการพัฒนากลยุทธ์การเติบโตและนโยบายการซื้อขายของบริษัท",
  "-803139496": "คิกาลี | สํานักงานของเรา – รวันดา | Deriv",
  "-233326950": "วานูอาตู — สำนักงานของเรา | Deriv",
  "-1724500502": "เข้าดูตำแหน่งงานที่เปิดรับสมัครในปัจจุบันที่สำนักงานแห่งใหม่ของ Deriv ที่พอร์ตวิลา วานูอาตู และคว้าโอกาสการมีอาชีพที่ให้ผลคุ้มค่า",
  "-1617352279": "อีเมล์นั้นอยู่ในโฟลเดอร์จดหมายขยะของคุณ (บางทีก็มีการพลัดหลงไปที่นั่นได้)",
  "-547557964": "เราไม่สามารถส่งอีเมล์ไปยังที่อยู่นี้ได้ (โดยปกติจะเกิดจากการใช้ไฟร์วอลล์หรือการตั้งค่ากรอง)",
  "-1961258037": "คุณไม่ได้รับอีเมล์จากเรา? อาจมีบางอย่างเกิดขึ้น เช่นสิ่งต่อไปนี้",
  "-276906320": "หากคุณไม่ได้รับอีเมล์ภายในไม่กี่นาที อาจมีบางอย่างเกิดขึ้น เช่นสิ่งต่อไปนี้:",
  "-1878043830": "ป้อนที่อยู่อีเมล์ของคุณแล้วลองอีกครั้ง",
  "-246512194": "เราอยู่ตรงนี้ พร้อมให้ความช่วยเหลือ",
  "-980586483": "สหราชอาณาจักร",
  "-705682181": "มอลตา",
  "-1625504236": "เกิร์นซีย์",
  "-623790227": "เอเชีย",
  "-283810073": "มาเลเซีย",
  "-950943028": "ยุโรปตะวันออก",
  "-1847522411": "แอฟริกา",
  "-1552543730": "แคริบเบียน",
  "-1077630901": "โอเชียเนีย",
  "-1278724614": "หากมีข้อสงสัยหรือต้องการความช่วยเหลือ โปรดดูรายละเอียดเพื่อโทรติดต่อแผนกให้ความช่วยเหลือระหว่างประเทศหรืออีเมล์ของเรา โดยคุณสามารถติดต่อเราได้ตลอดเวลาเลย!",
  "-1439893219": "มีคำถาม? นี่คือช่องทางวิธีการหาคำตอบ",
  "-316740382": "1. เลือกสินทรัพย์",
  "-2109493526": "2. กำหนดเงื่อนไขการซื้อ",
  "-179851357": "3. ตั้งเงื่อนไขการเริ่มต้นใหม่",
  "-1508069714": "4. เรียกใช้บอท",
  "-2048678807": "การซื้อขายที่ DBot | ระบบหุ่นยนต์เทรดอัตโนมัติ | Deriv",
  "-490244393": "กลยุทธ์สำเร็จรูปที่มีมาให้แล้ว",
  "-410563285": "เริ่มด้วยกลยุทธ์ยอดนิยม",
  "-447530147": "ไม่ว่าจะเป็นกลยุทธ์มาติงเกล (Martingale), กลยุทธ์ดาล็องแบร์ (D'Alembert), กลยุทธ์ออสการ์ กรินด์ (Oscar's Grind), กลยุทธ์ตัวชี้วัดการแกว่งตัวราคาของคัทเลอร์ (Cutler's RSI), กลยุทธ์ตัวชี้วัดโบลลิงเจอร์แบน (Bollinger Bands), และกลยุทธ์หาเส้นค่าเฉลี่ยอย่างง่าย (SMA Crossover) คุณก็สามารถโหลดและปรับแต่งกลยุทธ์ต่างๆ ซึ่งได้รับการพิสูจน์แล้วเหล่านี้เพื่อนำมาใช้งาน หรือคุณจะสร้างกลยุทธ์ขึ้นเองตั้งแต่เริ่มต้นเลยก็ได้",
  "-1171659940": "สร้างกลยุทธ์ของคุณด้วยการคิดเป็นภาพผ่านการใช้บล็อกต่างๆ ",
  "-1855708032": "ทำได้ง่ายเพียงแค่ลาก, วาง, และกําหนดค่าบล็อกที่สร้างมาล่วงหน้าไว้แล้วพร้อมตัวชี้วัดต่างๆ บนผืนผ้าใบที่ใช้สร้างบอทของคุณ โดยไม่ต้องเขียนชุดคำสั่งโค้ดดิ้งเอง",
  "-1442340318": "ใช้เครื่องมือวิเคราะห์พร้อมตัวบ่งชี้ต่างๆ และตรรกะอัจฉริยะ เช่น ตัวปิดการเทรดเอากำไรและตัวหยุดการขาดทุน เพื่อที่จะเพิ่มผลกำไรของคุณให้ได้มากที่สุดและเพื่อจำกัดการขาดทุน",
  "-1502830211": "เพิ่มผลกำไรของคุณ",
  "-1131365089": "ติดตามผลงานของคุณ",
  "-386070899": "เข้าถึงบทเรียน คำแนะนำ และข้อมูลอ้างอิงต่างๆ ในขณะที่คุณกำลังสร้างบอท",
  "-1068098082": "บันทึกบอทของคุณ",
  "-782096637": "สร้างบอทซื้อขายใน 5 ขั้นตอนง่ายๆ",
  "-1979067474": "ดาวน์โหลดแอปทันทีและเริ่มซื้อขายได้ทุกที่ทุกเวลาที่คุณต้องการ",
  "-893157644": "สแกนคิวอาร์โค้ดเพื่อดาวน์โหลด Deriv GO",
  "-1360052016": "เริ่มทำการซื้อขายได้จากทุกที่",
  "-211521577": "ดาวน์โหลดแอปวันนี้และซื้อขายตัวคูณทุกที่ทุกเวลาที่คุณต้องการ",
  "-2012355845": "วิธีเริ่มต้นใช้งาน Deriv GO",
  "-670223631": "<0>ลงทะเบียน</0>ด้วยบัญชีอีเมล์ บัญชี Facebook หรือบัญชี Google ของคุณ",
  "-1421347929": "2. ฝากเงินเข้าบัญชี",
  "-1010405214": "ดาวน์โหลดแอปและซื้อขายได้ทุกที่ทุกเวลา",
  "-1139147944": "เวลาทำการซื้อขาย",
  "-793066797": "ทุนทรัพย์ขั้นต่ำ",
  "-277344546": "ทำการซื้อขายสินทรัพย์สังเคราะห์และคริปโตเคอเรนซี่ได้ตลอด 24 ชั่วโมง และทำการเทรดฟอเร็กซ์ได้ในช่วงเวลาทำการปกติของตลาด",
  "-258298417": "เข้าถึงได้ง่าย",
  "-1405026614": "ทวีคูณผลกำไรและจำกัดการขาดทุนของคุณ",
  "-1383307647": "ขยายผลกําไรของคุณได้ถึง 1,000 เท่าโดยที่ไม่เสี่ยงสูญเสียมากไปกว่าจํานวนเงินเดิมพันของคุณด้วยการเทรดโดยใช้ตัวคูณ",
  "-858799868": "ทำการซื้อขายฟอเร็กซ์ได้จากทุกที่",
  "-934121720": "เข้าถึงตลาดที่มีการซื้อขายมากที่สุดในโลกและใช้ประโยชน์จากการเคลื่อนไหวของราคาสกุลเงิน",
  "-920766207": "ซื้อขายดัชนีสังเคราะห์",
  "-1772599587": "ทำการซื้อขายดัชนีผันผวนและดัชนี Crash/Boom ที่จำลองการเคลื่อนไหวตลาดในโลกแห่งความเป็นจริง",
  "-1429891690": "การบริหารความเสี่ยงที่ดีขึ้น",
  "-324582954": "ซื้อขายแลกเปลี่ยน Forex, สินทรัพย์สังเคราะห์ และเงินสกุลดิจิทัลกับแอปของเรา — Deriv GO",
  "-914801913": "สินทรัพย์ที่ซื้อขายได้\n",
  "-1499489324": "หน้าลงทะเบียนบัญชีทดลอง Deriv X",
  "-111402284": "เพิ่มบัญชีทดลอง Deriv X",
  "-1504708469": "หน้ากระดาน Deriv X ซึ่งแสดงการเปรียบเทียบบัญชีทดลอง",
  "-193673438": "เริ่มทำการซื้อขายบนแอปมือถือหรือผ่านเว็บเบราเซอร์ของคุณ",
  "-1253954802": "หน้ากระดานการซื้อขาย Deriv X",
  "-1640716000": "วิธีเริ่มต้นใช้งานบัญชี Deriv X",
  "-673424733": "บัญชีทดลอง",
  "-1613115256": "Deriv X คืออะไร",
  "-1809914704": "ประสบการณ์การซื้อขายตามความต้องการลูกค้า",
  "-339366518": "ปรับแต่งสภาพแวดล้อมการซื้อขายของคุณได้ง่ายดาย เพียงลากและวางวิดเจ็ต สร้างเลย์เอาต์ของคุณเอง และรับข้อมูลที่คุณต้องการในยามที่คุณต้องการ",
  "-841245558": "ติดตามความคืบหน้าของคุณผ่านทางหน้ากระดาน เรียนรู้จากข้อมูลการเทรดในอดีตผ่านทางวารสาร และสร้างลิสต์รายการเพื่อเฝ้าดูสินทรัพย์ที่คุณชื่นชอบได้เอง",
  "-1905254299": "รู้จักมาร์จิ้นของคุณให้ดี",
  "-282795677": "หลายตลาดบนแพลตฟอร์มเดียว",
  "-1956694920": "ทำการเทรดไปกับ Deriv X",
  "-1722515925": "วิธีสมัครสมาชิกสัญญาณ MT5",
  "-612597140": "วิธีการลงทะเบียนเป็นผู้ให้บริการสัญญาณ",
  "-1338283639": "ไปที่หน้ากระดาน Deriv MT5",
  "-1999908066": "1. คลิกที่แท็บสัญญาณ",
  "-749114155": "ให้คุณคลิกที่แท็บสัญญาณจากในเทอร์มินัลการเทรด DERIV MT5 ของคุณเพื่อที่จะดูลิสต์รายชื่อผู้ให้บริการสัญญาณ",
  "-1638551312": "2. สมัครสมาชิกกับผู้ให้บริการสัญญาณ",
  "-646973031": "3. กําหนดค่าพารามิเตอร์",
  "-1418406633": "1. ไปที่ MQL5.com",
  "-815519346": "2.กรอกข้อมูลในช่องโบรกเกอร์",
  "-1762429600": "กรอกแบบฟอร์มด้วยข้อมูลประจําตัวบัญชี Deriv MT5 ของคุณ แล้วในช่อง <0>Broker</0> ให้คุณป้อนชื่อเซิร์ฟเวอร์บัญชีของคุณว่า: <1/> <0>- Deriv-Demo</0> ถ้าหากสัญญาณของคุณนั้นสําหรับบัญชีทดลองเท่านั้น หรือป้อนว่า <1/> <0>- Deriv-Server</0> หรือ <0>Deriv-Server-02</0> ถ้าหากสัญญาณของคุณนั้นสำหรับบัญชีจริงเท่านั้น <1/>(คุณสามารถค้นหาชื่อเซิร์ฟเวอร์บัญชีได้ที่หน้ากระดาน <2>Deriv MT5</2>)",
  "-1084122614": "3. กรอกรายละเอียดของคุณ",
  "-869552309": "เพิ่มคําอธิบายและคลิกบันทึกเพื่อลงทะเบียนให้เสร็จสมบูรณ์",
  "-1375811869": "วิธีต่ออายุหรือยกเลิกการสมัครใช้งานของคุณ",
  "-960344862": "ให้คลิกที่แท็บ<0>สัญญาณ</0> จากเทอร์มินัลการซื้อขาย DERIV MT5 ของคุณ",
  "-1772429251": "2. คุณจะต้อง <0>ฝากเงินเข้าบัญชี MQL5 ของคุณ</0> เพื่อสมัครรับสัญญาณแบบชําระเงิน",
  "-1744462462": "คุณสามารถจะสมัครสมาชิกกับผู้ให้บริการสัญญาณหนึ่งรายต่อบัญชี Deriv MT5 หนึ่งบัญชีได้ในเวลาใดก็ตาม และคุณสามารถใช้สัญญาณของคุณในอุปกรณ์คอมพิวเตอร์จำนวนมากถึง 3 เครื่อง",
  "-42204858": "คุณจะไม่สามารถทำการซื้อขายได้ด้วยตัวเองโดยใช้บัญชี Deriv MT5 อันเดียวกันนี้หลังจากที่คุณได้สมัครสมาชิกใช้งานสัญญาณไปแล้ว",
  "-1423552315": "สัญญาณการซื้อขาย Deriv MetaTrader 5 | แหล่งข้อมูล | Deriv",
  "-1930749240": "ลดความเสี่ยงในการซื้อขายด้วยการคัดลอกจากเทรดเดอร์ผู้เชี่ยวชาญ",
  "-672810207": "ได้ประโยชน์ของการเป็น<0 />ผู้ให้บริการสัญญาณ MT5",
  "-1677010141": "สมาชิกสัญญาณ",
  "-137814651": "ผู้ให้บริการสัญญาณ",
  "-702312029": "2. สร้างบัญชี DMT5",
  "-836712223": "3. ฝากเงินเข้าบัญชี",
  "-958645192": "เดสก์ท็อป",
  "-860637359": "ลงทะเบียนในแอปมือถือโดยกำหนดรหัสโบรกเกอร์เป็น <0>Deriv Limited</0>\n",
  "-1246911088": "ทำการเทรดสัญญาส่วนต่างหรือ CFD ของดัชนีที่ได้มาจากการเคลื่อนไหวของตลาดจริง",
  "-328128497": "บัญชี Financial",
  "-243985555": "ทำการเทรดสัญญาส่วนต่างหรือ CFD ใน Forex หุ้น ดัชนีหุ้น ดัชนีสังเคราะห์ คริปโตเคอร์เรนซี่ และสินค้าโภคภัณฑ์โดยใช้เลเวอเรจ",
  "-1542970945": "ทำการซื้อขายในตลาดโลกโดยไม่มีค่าคอมมิชชั่น",
  "-507449979": "ทำการเทรดโดยไร้ค่าคอมมิชชั่น",
  "-747943809": "คำนวณเงินหลักประกันหรือมาร์จิ้นที่คุณจำเป็นต้องมีเพื่อเปิดและถือครองตำแหน่งการค้าโดยการใช้เครื่องคำนวณมาร์จิ้นของเรา\n",
  "-729599084": "เครื่องคำนวณมาร์จิ้นเพื่อการซื้อขายใน DMT5",
  "-1419811135": "คํานวณค่าสวอปของคุณและรู้ชัดว่าคุณถูกคาดหวังให้ต้องจ่ายเท่าไหร่หรือจะต้องทำเงินได้เท่าไหร่ในการจะเปิดสัญญาไว้ข้ามคืน",
  "-2061765962": "เครื่องคำนวณค่าสวอปเพื่อการซื้อขายใน DMT5",
  "-595657771": "สำรวจ <0>CFD</0> บน Deriv MT5 และเพลิดเพลินไปกับค่าสเปรดต่ำเพื่อเพิ่มผลตอบแทนของคุณเมื่อตลาดเคลื่อนไหวไปในทิศทางที่คุณต้องการ",
  "-1843545572": "เนื่องจากมีเครื่องคํานวณและเครื่องมือวิเคราะห์มากมายบนแพลตฟอร์ม Deriv MT5 คุณจะสามารถจัดการเงินทุนและทำการซื้อขายได้ดียิ่งขึ้น",
  "-1199560191": "ลองใช้เครื่องคำนวณมาร์จิ้นของเรา",
  "-1210185536": "ลองใช้เครื่องคำนวณค่าสวอปของเรา",
  "-224051432": "24/7",
  "-1080904642": "เทรดเดอร์ที่กำลังใช้งานอยู่",
  "-1850632279": "เพิ่มบัญชีทดลองเทรด CFD",
  "-1792878691": "เพิ่มบัญชีทดลอง Deriv MT5 และเลือกสิ่งที่ต้องการซื้อขาย",
  "-619608983": "สร้างบัญชีตัวคูณ Deriv จริง",
  "-980596166": "สร้างบัญชีเงินจริงของ Deriv.",
  "-2057564788": "สร้างบัญชี CFD จริง",
  "-2037995236": "สร้างบัญชีเงินจริง Deriv MT5 ตามความต้องการซื้อขายของคุณ",
  "-915577324": "วิธีเริ่มต้นใช้งานบัญชี Deriv MT5",
  "-1335506375": "สร้างหรือ <0>ลงชื่อเข้าใช้</0> บัญชี Deriv เดโมของคุณ",
  "-1495699367": "Deriv MT5 คืออะไร",
  "-1058362536": "ลงชื่อสมัครเข้าใช้บัญชีทดลองอย่างรวดเร็ว",
  "-356516643": "ฝึกฝนด้วยบัญชีทดลองที่มาพร้อมเงินเสมือนจริงที่ไม่จำกัด",
  "-1627231267": "ทรัพย์สินหลายรายการในแพลตฟอร์มเดียว\n\n",
  "-2024872203": "ทำการซื้อขายสินทรัพย์ Derived ที่เป็นกรรมสิทธิ์ของเราได้ตลอด 24 ชั่วโมง แม้ในวันหยุดสุดสัปดาห์ ",
  "-1111729867": "ทำไมต้องทำการซื้อขายกับ Deriv MT5",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "Deriv MT5 | แพลตฟอร์มการซื้อขาย MetaTrader 5 | Deriv",
  "-509865545": "Deriv MT5 เป็นแพลตฟอร์มการซื้อขาย CFD แบบครบวงจรที่คุณสามารถซื้อขายในตลาดการเงินที่ใหญ่ที่สุดและเทรดดัชนีสังเคราะห์ของ Deriv",
  "-1079961907": " <0/> แพลตฟอร์มการซื้อขาย CFD <0/> แบบครบวงจร",
  "-1048840630": "สัมผัสประสบการณ์ Deriv MT5",
  "-2135272523": "1. เลือกสินทรัพย์",
  "-1833673205": "สินทรัพย์ที่ซื้อขายได้และกำลังโตขึ้นอีก",
  "-677118308": "ระยะเวลาทำการเทรดที่ยืดหยุ่น",
  "-1943211857": "ผลตอบแทนที่อาจเป็นไปได้",
  "-1851650721": "ทวีคูณผลกำไรที่อาจเกิดขึ้น",
  "-1939222554": "ตัดสินใจทำการเทรดได้อย่างชาญฉลาด",
  "-764468089": "ปรับแต่งกราฟของคุณด้วยตัวชี้วัดทางเทคนิคและวิดเจ็ตต่างๆ ได้ทุกอย่างตามต้องการเพื่อช่วยให้คุณตัดสินใจทำการเทรดได้อย่างชาญฉลาด",
  "-1892622643": "ปรับแต่งประเภทแผนภูมิของคุณ",
  "-813207218": "เทรดอะไรและเมื่อใดก็ได้ตามที่คุณต้องการ...",
  "-8536459": "Forex สินค้าโภคภัณฑ์ เงินสกุลดิจิทัลและดัชนีต่างๆ – ไม่ว่าจะเป็นของในตลาดโลกจริงหรือในตลาดจำลองซึ่งทำให้คุณรู้สึกตื่นเต้นที่จะทำการเทรด คุณสามารถเจอสิ่งเหล่านั้นได้ที่นี่",
  "-212874218": "ทำการเทรดได้ทั้งในตลาดโลกหรือตลาดสังเคราะห์",
  "-511270225": "...และตามวิธีที่คุณต้องการ",
  "-1851087746": "Forex เงินสกุลดิจิทัล และดัชนีต่างๆ – ไม่ว่าจะเป็นของในตลาดโลกหรือในตลาดที่อ้างอิงมาซึ่งทำให้คุณรู้สึกตื่นเต้นที่จะเทรด คุณสามารถเจอสิ่งเหล่านั้นได้ที่นี่",
  "-12829538": "เลือกค่าตัวคูณ ปรับแต่งการซื้อขายของคุณด้วยลูกเล่นต่างๆที่จะเสริมตัวคูณ (ตัวหยุดการเทรดเอากำไร ตัวหยุดการขาดทุน และการยกเลิกดีล) และเริ่มทำการซื้อขายด้วยเงินทุนทรัพย์ต่ำสุดเพียง $5",
  "-870439968": "ทำการซื้อขายใน 3 ขั้นตอนง่ายๆ",
  "-372353306": "สัมผัสประสบการณ์ของ DTrader",
  "-122062690": "กลยุทธ์มาติงเกล (Martingale) คืออะไร?",
  "-1376569450": "กลยุทธ์ดาล็องแบร์ (D’Alembert) คืออะไร?\n",
  "-1563494193": "ฉันจะดูแผนภูมิใน DBot ได้อย่างไร?",
  "-1628704443": "มีคำถามหรือไม่?",
  "-1394160761": "มีหลายวิธีที่จะควบคุมการขาดทุนของคุณด้วย DBot และต่อไปนี้คือตัวอย่างง่ายๆ ของวิธีที่คุณใช้การควบคุมการขาดทุนในกลยุทธ์ของคุณ:",
  "-986689483": "1. สร้างตัวแปรดังต่อไปนี้:",
  "-1926839667": "2.ใช้บล็อกตรรกะเพื่อตรวจสอบว่า <0>ยอดกำไรขาดทุนปัจจุบัน</0> นั้นเกิน <0>ยอดขาดทุนสูงสุด</0> หรือยัง  หากว่าเกินแล้ว ให้คุณตั้งค่า <0>ทำการเทรดอีกครั้ง</0> ว่า เท็จ เพื่อที่จะป้องกันไม่ให้บอททำการซื้อขายอีกรอบ",
  "-484325406": "3. อัปเดต <0>ยอดกำไรขาดทุนปัจจุบัน</0> ด้วยตัวเลขกำไรจากสัญญาครั้งล่าสุดที่ผ่านมา หากว่าสัญญาครั้งล่าสุดนั้นขาดทุน ค่าของ <0>currentPL</0> จะเป็นจำนวนเลขลบ",
  "-274881601": "ใช้ตัวแปรนี้เพื่อเก็บจำนวนเงินเดิมพันที่ใช้ในสัญญาการค้าล่าสุดที่ผ่านมา โดยคุณสามารถกำหนดจำนวนเงินใด ๆ ที่คุณต้องการก็ได้ แต่มันจะต้องเป็นจำนวนบวก",
  "-985220032": "ยอดขาดทุนสูงสุด",
  "-496293327": "ให้ใช้ตัวแปรนี้เพื่อเก็บวงเงินการขาดทุนสูงสุดของคุณ  โดยคุณสามารถกำหนดจำนวนเงินใด ที่คุณต้องการก็ได้ แต่มันจะต้องเป็นเลขจำนวนบวก",
  "-1117510403": "ใช้ตัวแปรนี้เพื่อหยุดทำการซื้อขายเมื่อมาถึงขีดจำกัดการขาดทุนของคุณแล้ว ให้คุณตั้งค่าเริ่มต้นเป็น <0>จริง</0>",
  "-2125441053": "สำหรับดัชนีตะกร้านั้น คุณสามารถทำการซื้อขายสินทรัพย์ที่ชื่นชอบโดยเทียบแข่งกับตะกร้าของสกุลเงินหลักทั่วโลกห้าสกุล ซึ่งแต่ละสกุลเงินจะมีน้ำหนัก 20%",
  "-2062968282": "ยังไม่พบคำตอบของคุณ? เราสามารถช่วยคุณได้",
  "-978362988": "แชท",
  "-1535280336": "Deriv X เป็นแพลตฟอร์มการซื้อขายสัญญาส่วนต่าง (CFD) ในสินทรัพย์ต่างๆ ที่ใช้งานง่ายและช่วยให้คุณปรับแต่งเลย์เอาต์ของแพลตฟอร์มได้ตามความต้องการ",
  "-603753017": "อะไรคือความแตกต่างที่สำคัญระหว่าง DTrader และ Deriv MT5",
  "-370313455": "บัญชี Deriv MT5 Standard นั้นมอบเลเวอเรจสูงและค่าสเปรดที่เปลี่ยนแปลงยืดหยุ่นได้สูงสุดให้กับทั้งเทรดเดอร์รายใหม่และเทรดเดอร์ที่มีประสบการณ์<br />บัญชี Deriv MT5 Advanced นั้นก็เป็นบัญชีแบบ A-Book 100% ซึ่งคำสั่งซื้อขายของคุณจะถูกส่งผ่านโดยตรงไปยังตลาด ทำให้คุณเข้าถึงผู้ให้บริการสภาพคล่อง Forex ได้โดยตรง<br />บัญชี Deriv MT5 Synthetic Indices ช่วยให้คุณสามารถเทรดสัญญาส่วนต่างหรือ CFD ในดัชนีสังเคราะห์ที่เลียนแบบการเคลื่อนไหวของโลกแห่งความเป็นจริงได้ โดยจะสามารถใช้ได้สำหรับการซื้อขายตลอด 24 ชั่วโมงทุกวันและได้รับการตรวจสอบเพื่อความเป็นธรรมโดยองค์กรภายนอกที่เป็นอิสระ",
  "-1508841947": "DTrader ช่วยให้คุณสามารถซื้อขายสินทรัพย์ได้มากกว่า 50 รายการในรูปแบบตราสารสิทธิดิจิทัล ตราสารสิทธิตัวคูณ และตราสารสิทธิแบบการมองย้อนกลับ<br />Deriv MT5 เป็นแพลตฟอร์มการเทรดหลากหลายสินทรัพย์ที่คุณสามารถใช้เพื่อซื้อขาย Forex แบบทันทีทันใดและเพื่อซื้อขายสัญญาส่วนต่าง (CFD) โดยใช้เลเวอเรจ",
  "-2073101307": "<0>ดูคําถามน้อยลง</0>",
  "-839094775": "กลับ",
  "-1342698728": "ขออภัย เราไม่พบผลลัพธ์ใด ๆ ที่ตรงกับ '{{search_value}}'",
  "-859753143": "เคล็ดลับการสืบค้น",
  "-177264246": "ใช้คำค้นสั้นๆ เนื่องจากกลไกสืบค้นของเราทำงานได้ดีกับเงื่อนไขคำค้นสั้นๆ",
  "-17396892": "ต้องการความช่วยเหลือ? มีคําถามเกี่ยวกับบริการ Deriv และแพลตฟอร์มการเทรดออนไลน์? คุณสามารถอ่านได้จากคําถามที่พบบ่อยที่สุดหรือถามคําถามกับเรา",
  "-1422362986": "${PLATFORMS}",
  "-1360155081": "เข้ามามีส่วนร่วมในตลาดการเงินที่ใหญ่ที่สุดในโลกซึ่งมีการซื้อขายแลกเปลี่ยนสกุลเงินมูลค่ามากกว่า 5 ล้านล้านเหรียญในแต่ละวัน",
  "-1235219375": "ซื้อขายการเคลื่อนไหวของราคาหุ้นของแบรนด์ใหญ่ ๆ และคาดการณ์แนวโน้มตลาดในวงกว้างด้วยดัชนีที่วัดประสิทธิภาพโดยรวมของตลาด",
  "-295883723": "ซื้อขายแลกเปลี่ยนอิงความเคลื่อนไหวราคาทั้งขาขึ้นและขาลงของ สกุลเงินดิจิทัล ที่ได้รับความนิยมมากที่สุด โดยไม่จำเป็นต้องเป็นเจ้าของกระเป๋าเงินดิจิทัล",
  "-2124080301": "เลือกจาก {{platforms_no}} แพลตฟอร์มอันทรงพลัง — ที่ถูกออกแบบมาโดยคำนึงถึงความต้องการของคุณเป็นหลัก",
  "-246108767": "เรียนรู้เพิ่มเติม >",
  "-1016982945": "ได้รับเงินผลตอบแทนมากมายจากการคาดการณ์ความเคลื่อนไหวของตลาดอย่างถูกต้อง",
  "-674746835": "เพิ่มเติมเกี่ยวกับตราสารสิทธิ (options) ",
  "-502915460": "เพิ่มพูนผลกำไรที่เป็นไปได้ โดยไม่ต้องเสี่ยงมากเกินกว่าจำนวนเงินทุนทรัพย์ของคุณ",
  "-313388618": "แพลตฟอร์มการซื้อขาย Dtrader ที่ Deriv",
  "-1382581758": "ประสบการณ์ของฉันจนถึงตอนนี้คือ ยอดเยี่ยมมาก! คุณสามารถทำการซื้อและขายได้ทันใจ และฉันหวังว่าจะได้เพลินกับการใช้ Deriv P2P ต่อไป ขอให้ทำดีอย่างนี้ไปเรื่อยๆ เลย!",
  "-459332544": "ฉันไม่เคยเห็นแพลตฟอร์มที่มีความยืดหยุ่นมากด้วยทรัพยากรที่หลากหลายตอบสนองความต้องการของทุกคนได้แบบนี้มาก่อนเลย ยังไม่พอนะ Deriv นี่คือไม่เป็นสองรองใครเลยในด้านการบริการสนับสนุนลูกค้า!",
  "-2033498676": "Deriv มีวิธีถอนเงินหลายแบบรวมถึง Deriv P2P ซึ่งรวดเร็วและสะดวกสบาย ทีมสนับสนุนของพวกเขาก็พร้อมให้บริการตลอดเวลาและตอบคำถามใดๆ อย่างรวดเร็วมากๆ",
  "-1810714093": "Deriv GO เป็นแอปที่ดีมาก - การชําระเงินนั้นรวดเร็วและง่ายดาย ฉันขอแนะนําเป็นอย่างยิ่ง",
  "-1426812612": "Deriv เป็นโบรกเกอร์ที่น่าเชื่อถือที่สุด - มีการสนับสนุนลูกค้าที่ยอดเยี่ยมและการชำระเงินที่รวดเร็ว มันเป็นแพลตฟอร์มที่ยอดเยี่ยมมากสำหรับการซื้อขายสินค้าโภคภัณฑ์ ฟอเร็กซ์ และซินธิติกส์",
  "-1019430823": "ค่าสเปรดต่ำในการเทรดซินธิติกซ์และให้บริการถอนเงินที่รวดเร็ว - Deriv เป็นโบรกเกอร์ที่ดี!",
  "-935743086": "ว้าว! Deriv GO นั้นสมบูรณ์แบบมาก สะดวก และเชื่อถือได้ ฉันขอแนะนำอย่างยิ่งให้ทุกคนใช้แอปนี้",
  "-1206803300": "ฉันเป็นเทรดเดอร์มาหลายปีแล้ว และฉันไม่เคยเจอโบรกเกอร์ที่ดีอย่าง Deriv มาก่อน – นี่คือสุดยอดในแง่การบริการดูแลลูกค้าและตัวเลือกการชำระเงิน!",
  "-13898976": "มันเป็นประสบการณ์ที่ยอดเยี่ยมมากในการซื้อขายฟอเร็กซ์บน Deriv - เป็นการดำเนินการที่ราบรื่นไร้รอยต่อเลยล่ะ!",
  "-143741607": "Deriv เป็นโบรกเกอร์ฟอเร็กซ์ที่ดีที่สุดที่ฉันเคยเจอมา!",
  "-642822922": "เสียงตอบรับติ-ชมจากลูกค้าเกี่ยวกับ Deriv",
  "-1384760133": "ราคาเสนอซื้อ",
  "-1882694284": "ราคาเสนอขาย",
  "-1254001798": "การเปลี่ยนแปลง % รายวัน",
  "-1344568737": "แพลตฟอร์มการซื้อ-ขาย CFD แบบครบวงจร",
  "-1157215583": "ตัวสร้างบอทแบบคลาสสิกและแพลตฟอร์มการซื้อขายอัตโนมัติของเรา",
  "-1753658117": "สร้างแอปของคุณเองด้วย API ของเรา",
  "-2096973218": "แอปหลักของเราสำหรับการซื้อขายตัวคูณ",
  "-704828346": "แพลตฟอร์มการซื้อขายออนไลน์ | ฟอเร็กซ์ สินค้าโภคภัณฑ์ ดัชนีสังเคราะห์ หุ้น และดัชนีหุ้น | Deriv",
  "-1353630503": "Deriv.com เป็นทุกสิ่งที่คุณรักและชอบเกี่ยวกับ Binary.com และมากไปกว่านั้น",
  "-2050452639": "ไม่ต้องลงทะเบียน",
  "-183980432": "เพียงลงชื่อเข้าสู่ระบบ <0>Binary.com</0> ก็สามารถเริ่มทำการซื้อขายได้ทันที",
  "-1282535927": "มีตราสารทางการเงินมากกว่า 100 รายการ",
  "-2108471752": "มี 4 แพลตฟอร์มการซื้อขายในที่เดียว",
  "-361756584": "การออกแบบที่ทันสมัยและใช้งานง่าย",
  "-1731678464": "<0>Binary.com</0> จะยังคงให้บริการตามเดิม คุณจึงสามารถทำการซื้อขายกับ <0>Binary.com</0> ได้ต่อไป แต่เราจะค่อยๆ เริ่มย้ายเป้าหมายของเราในการสร้างสรรค์และพัฒนาฟีเจอร์คุณสมบัติใหม่ๆ มาที่บน <1>Deriv.com</1>",
  "-210226989": "ความมุ่งมั่นของเราในการรักษาความปลอดภัยและมีมาตรฐานทางจริยธรรมที่สูงนั้นยังคงมีอยู่อย่างไม่เปลี่ยน ดังนั้นคุณจึงสามารถมั่นใจได้ว่า บัญชีของคุณจะมีความปลอดภัยใน <1>Deriv.com</1> เหมือนกับที่อยู่ใน <0>Binary.com</0>",
  "-669935829": "คุณจะเห็นได้ว่า <0>Deriv.com</0> มีทุกอย่างตามที่ <1>Binary.com</1> มีให้ และยังมีมากเพิ่มไปกว่านั้นอีกด้วย",
  "-1783143974": "นอกจากการปรับปรุงรูปลักษณ์ให้ทันสมัย เรายังได้เปิดตัวแนะนําประเภทการซื้อขายใหม่ที่เรียกว่าตัวคูณ และระบบการชำระเงินแบบ peer-to-peer (DP2P) ซึ่งมีพร้อมให้ใช้ในเว็บไซต์และแอปมือถือของเราอีกด้วย นอกจากนี้เราก็กำลังสร้างแหล่งข้อมูลเพิ่มเติมเพื่อช่วยพัฒนาทักษะการเทรดของคุณ\n",
  "-840371458": "คำถามที่พบบ่อย",
  "-797479789": "จากระยะเวลา 20 ปีในตลาด เรารู้สึกว่า ถึงเวลาแล้วที่จะฟื้นฟูความมุ่งมั่นตั้งใจที่เรามีกับลูกค้า เราจึงทำการเปลี่ยนชื่อแบรนด์เพื่อเสริมความแข็งแกร่งของเราในการดูแลให้บริการลูกค้าผ่านโซลูชั่นการซื้อขายออนไลน์ที่เรียบง่าย ยืดหยุ่น และเชื่อถือได้",
  "-1120977576": "เว็บไซต์ Binary.com จะค่อยๆ ถูกลดบทบาทลงไปในขณะที่เรามุ่งเน้นไปที่ Deriv.com อย่างเต็มที่ เราจึงสนับสนุนให้ลูกค้าทุกคนย้ายไปที่ Deriv.com ทันทีเพื่อจะได้เพลิดเพลินกับประสบการณ์ใหม่ บัญชีของลูกค้ารวมทั้งเงินทุนและทุกสิ่งที่เก็บไว้ใน Binary.com นั้นก็จะสามารถเข้าถึงได้จากใน Deriv.com เช่นกัน",
  "-1341149337": "การเปลี่ยนชื่อแบรนด์นั้นรวมถึงชื่อใหม่, โลโก้, สีขององค์กร และเว็บไซต์ นอกจากนี้ Deriv.com ยังนำเสนอตราสารทางการเงินที่หลากหลายแก่ลูกค้าเพื่อทำการเทรดบน 4 แพลตฟอร์มที่ทันสมัยก้าวหน้าได้แก่ DTrader, DBot, DMT5 และ SmartTrader ซึ่งเป็นแพลตฟอร์มการซื้อขายยอดนิยมจาก Binary.com ทั้งนี้ ฟีเจอร์คุณสมบัติใหม่ๆ จะมีมาให้บริการตามลำดับเวลา\n\n",
  "-760563830": "Deriv.com ช่วยอำนวยการซื้อขายแลกเปลี่ยนตราสารสิทธิที่หลากหลายในสภาพแวดล้อมที่เรียบง่าย ยืดหยุ่นและเชื่อถือได้ ผลิตภัณฑ์หลักสามตัวคือ DTrader, DBot และ Deriv MT5 ถูกนำเสนอควบคู่ไปกับ SmartTrader ซึ่งเป็นแพลตฟอร์มเทรดยอดนิยมจาก Binary.com และเมื่อเวลาผ่านไป คุณสามารถตั้งตารอเจอลูกเล่นใหม่ๆ อย่างเช่น:\n",
  "-761442198": "ตราสารสิทธิแบบตัวคูณซึ่งอาจจะทำผลกำไรให้สูงขึ้นได้มากกว่าสำหรับเทรดเดอร์ในขณะยังช่วยจำกัดความเสี่ยงอีกด้วย",
  "-1818835462": "P2P Cashier อำนวยความสะดวกในการทำธุรกรรมทางการเงินได้อย่างราบรื่น",
  "-31983818": "เงินทุนของคุณจะปรากฏให้เห็นทั้งจากในบัญชี Binary.com และใน Deriv.com เพราะเป็นบัญชีเดียวกัน แต่เราขอแนะนำให้คุณลองใช้ Deriv.com ตอนนี้ เนื่องจากเราจะค่อยๆ ละจาก Binary.com เรารับประกันว่า ฟีเจอร์คุณสมบัติต่างๆ ที่มีอยู่ใน Deriv.com รวมทั้งรายละเอียดบัญชีของคุณและการตั้งค่าที่คุณได้กำหนดเองใน Binary.com นั้นจะยังคงอยู่และพร้อมใช้งานบน Deriv.com เมื่อคุณเข้าสู่ระบบโดยใช้ข้อมูลบัญชี Binary.com ",
  "-55751296": "ทำได้ง่ายเพียงไปที่ Deriv.com และป้อนข้อมูลบัญชี Binary.com ของคุณที่มีอยู่ คุณก็จะสามารถเข้าดูรูปลักษณ์ใหม่และฟังก์ชั่นที่เพิ่มเข้ามาของ Deriv.com ได้ทันที นอกจากนี้ยังมีแหล่งข้อมูลการศึกษามากมายที่จะช่วยคุณใช้งานพื้นที่การเทรดอันใหม่นี้ได้อย่างง่ายดาย โดยคุณอาจเริ่มสำรวจ Deriv.com โดยใช้บัญชีทดลองเพื่อช่วยสร้างความมั่นใจเกี่ยวกับสภาพแวดล้อมใหม่ไปก่อนก็ได้",
  "-1179138263": "คุณสามารถได้รับค่าคอมมิชชั่นรายวันไปเรื่อยๆ จากกิจกรรมการเทรดของลูกค้า ไม่ว่าพวกเขาจะทําการซื้อขายบนแพลตฟอร์ม Binary.com MetaTrader 5 (MT5) หรือแพลตฟอร์ม Deriv.com MetaTrader5 (DMT5)",
  "-900926823": "ใช่ หากคุณทำการพัฒนาแอปพลิเคชันเพื่อการเทรดโดยใช้ APIs -อง Binary.com คุณจะยังคงสามารถใช้แอปพลิเคชันเหล่านั้นได้ต่อไป นอกจากนี้ คุณยังสามารถเก็บค่าคอมมิชชั่นจากการค้าที่ใช้แอปของคุณบน Deriv.com ซึ่งสิ่งเหล่านี้จะปรากฏให้เห็นได้ในบัญชี Deriv.com ของคุณ",
  "-1317605771": "แน่นอน ในขณะที่ Binary.com จะยังคงอยู่อีกระยะและจะค่อยๆ ลดบทบาทลง ให้ส่งเสริมลูกค้าของคุณให้ย้ายไปยัง Deriv.com และรับค่าคอมมิชชั่นจากกิจกรรมการซื้อขายของพวกเขาบนแพลตฟอร์มใหม่ที่ได้รับการปรับปรุงเหล่านั้น",
  "-1606502829": "เลือก <0>การตลาด > ขอรหัสสื่อ</0> จากนั้นคัดลอก <0>URL ของหน้าเพจเป้าหมาย</0> ที่ให้ไว้",
  "-9704429": "<0>URL ของหน้าเพจเป้าหมาย</0> เป็นลิงก์พันธมิตรเฉพาะของคุณ ที่คุณสามารถใช้เพื่อทำการประชาสัมพันธ์ Deriv.com ภายในเครือข่ายของคุณ",
  "-451163723": "เรามีความตื่นเต้นยินดีที่จะให้คุณได้เริ่มต้นในการรวมเอาแบรนด์ Deriv.com เข้าไว้ในความพยายามทำการตลาดประชาสัมพันธ์ทั้งหมดของคุณ โดยเราจะช่วยให้คุณเริ่มต้นทําสิ่งนี้ได้ง่ายขึ้นผ่านการใช้ป้ายแบนเนอร์สำเร็จรูปและโลโก้ซึ่งคุณสามารถเข้าถึงได้ทางหน้ากระดานพันธมิตร ดังนั้นไม่ว่าจะเป็นช่องทางทำการตลาดใดที่คุณต้องการนำไปใช้ คุณจะพบว่าป้ายแบนเนอร์สำเร็จรูปและโลโก้ Deriv.com นั้นถูกจัดทำมาตรงกับความต้องการจำเพาะของคุณ เริ่มต้นนำสื่อเหล่านี้ไปใช้ได้แล้วในทุกช่องทางของคุณเพื่อป่าวประกาศถึงแบรนด์ Deriv.com อันใหม่ ",
  "-421823532": "การเปลี่ยนชื่อแบรนด์ช่วยเสริมความแข็งแกร่งให้เราในการนำเสนอแก่ลูกค้าถึงความยืดหยุ่น, ความสะดวกสบาย, และความเชื่อมั่นในการทำการเทรดตามต้องการ ซึ่งนี่ก็เป็นส่วนหนึ่งของการเติบโตของบริษัทในขณะที่เราก้าวเข้าสู่ทศวรรษที่สามในการส่งมอบบริการอันมีคุณค่าให้แก่ลูกค้า",
  "-1194510682": "Binary.com ถูกซื้อโดยบริษัทอื่นหรือไม่?",
  "-265258852": "มีการเปลี่ยนแปลงอะไรบ้าง?",
  "-1856803321": "ฉันยังคงสามารถซื้อขายใน Binary.com ได้หรือไม่?",
  "-342425409": "ฉันจะเริ่มต้นใช้งาน Deriv.com ได้อย่างไร?",
  "-1039306572": "ในฐานะที่เป็นหุ้นส่วนผู้มีคุณค่า แน่นอนว่าคุณจะมีข้อกังวลเกี่ยวกับสถานะของการเป็นหุ้นส่วนของคุณกับ Deriv.com แต่เราขอให้คุณไม่ต้องกังวลไป เพราะเราได้ทำดำเนินการเปลี่ยนแปลงนี้อย่างราบรื่นที่สุดเท่าที่จะเป็นไปได้สำหรับคุณ ดังนั้นคุณจึงสามารถทำการสร้างเครือข่ายและเพิ่มโอกาสสร้างรายได้ของคุณได้ต่อไป",
  "-298402103": "ฉันจะแยกค่าคอมมิชชั่นของ Deriv.com ออกจากอันที่มาจาก Binary.com ได้อย่างไร?",
  "-2059998599": "Deriv.com มีโปรแกรมตัวแทนชำระเงินหรือไม่?",
  "-1872383739": "ฉันจะเริ่มโปรโมทส่งเสริม Deriv.com ได้อย่างไร?",
  "-1380231131": "ขอให้มั่นใจได้ว่า การที่คุณเข้ามาเป็นพันธมิตรนั้นมีความสำคัญในกระบวนการรีแบรนด์สร้างภาพลักษณ์ใหม่นี้ ซึ่งที่จริงแล้ว เราก็มีความเชื่อว่านี่จะเป็นโอกาสในการสร้างความแข็งแกร่งให้กับตำแหน่งของคุณภายในเครือข่ายลูกค้า นอกจากนี้คุณยังสามารถวางใจได้ว่าเราจะให้การสนับสนุนคุณอย่างดีในความพยายามครั้งนี้",
  "-1293447063": "ตามที่คุณได้รับทราบ เราได้ทำการรีแบรนด์เปลี่ยนชื่อ Binary.com ไปเป็น Deriv.com ซึ่งนับเป็นส่วนหนึ่งของความมุ่งมั่นตั้งใจของเราที่จะทําให้การซื้อขายออนไลน์สามารถทำได้อย่างง่ายดายและทุกๆคนจะสามารถเข้าถึงได้ผ่านรูปแบบการใช้งานที่เรียบง่าย ยืดหยุ่น และเชื่อถือได้",
  "-607870086": "URL เข้าสู่ระบบบัญชีพันธมิตรใหม่",
  "-1202105916": "Interim | Affiliate",
  "-250622057": "สร้างบอทซื้อขายซึ่งได้รับการปรับปรุงใหม่ได้แล้วที่บ้านใหม่ของเรา",
  "-742796250": "คุณอ่านถูกต้องแล้ว เรากำลังทำการเปลี่ยนชื่อแบรนด์จาก Binary.com ไปเป็น Deriv.com",
  "-7818514": "นี่คือเหตุผล: ในปี ค.ศ. 2019 เราได้ฉลองครบรอบ 20 ปี และด้วยแรงบันดาลใจจากความรักที่คุณมีต่อการเทรดออนไลน์ เราจึงได้ตัดสินใจที่จะทำสิ่งใหม่ซึ่งจะเป็นส่วนหนึ่งของความมุ่งมั่นตั้งใจของเราที่จะทำให้การซื้อขายออนไลน์นั้นเป็นเรื่องง่ายและสามารถเข้าถึงได้สำหรับคุณ",
  "-720766028": "คุณเป็นแรงบันดาลใจให้เรา",
  "-580326996": "เพื่อสร้างสิ่งใหม่",
  "-110329645": "ในปี ค.ศ. 2019 เราได้ฉลองครบรอบ 20 ปี และด้วยแรงบันดาลใจจากความรักที่คุณมีต่อการเทรดออนไลน์ เราจึงได้ตัดสินใจที่จะทำสิ่งใหม่ซึ่งจะเป็นส่วนหนึ่งของความมุ่งมั่นตั้งใจของเราที่จะทำให้การซื้อขายออนไลน์นั้นเป็นเรื่องง่ายและสามารถเข้าถึงได้สำหรับคุณ",
  "-754514685": "ชอบการซื้อขายบนแพลตฟอร์มของ Binary.com หรือไม่?",
  "-293239181": "Interim | Deriv",
  "-1924436660": "ทำการเทรดบน MT5 ได้แล้วที่บ้านใหม่ของเรา",
  "-844707100": "ทดลองใช้ MT5 บน Deriv.com",
  "-1798345294": "หลังจาก 20 ปีในตลาด เรากำลังก้าวเข้าสู่ทศวรรษที่สามของการดําเนินงานและฟื้นความมุ่งมั่นตั้งใจของเราที่มีต่อลูกค้าเช่นคุณ ชื่อและแพลตฟอร์มใหม่ของเรานั้นสอดคล้องกับวิสัยทัศน์ของเราเพื่อส่งมอบผลิตภัณฑ์ที่หลากหลายมากขึ้นและประสบการณ์การใช้งานที่ดียิ่งขึ้น เจตนาของเราหลังการรีแบรนด์นี้คือเพื่อจะได้ดำเนินการต่อๆไปในการให้บริการซื้อขายออนไลน์ที่เรียบง่าย ยืดหยุ่น และเชื่อถือได้ให้แก่คุณ",
  "-1676645687": "การรีแบรนด์นั้นเกี่ยวข้องกับการเปลี่ยนชื่อ, โลโก้, สีขององค์กร และเว็บไซต์ใหม่ ตามที่คุณอาจได้เห็นมาบ้างแล้วจากสถานะออนไลน์ของเรา นอกจากนี้ คุณยังจะได้เพลินกับการเทรดตราสารที่หลากหลายมากขึ้นบน 4 แพลตฟอร์มรูปแบบใหม่ที่มีอยู่ในพื้นที่ซื้อขายเดียว และเมื่อเวลาผ่านไปเราจะทะยอยเปิดตัวผลิตภัณฑ์ใหม่ๆ มากขึ้นซึ่งทั้งหมดนี้ก็เพื่อนำสู่เป้าหมายในการปรับปรุงพัฒนาประสบการณ์การซื้อขายให้ดียิ่งขึ้น",
  "-804933634": "ไม่ใช่ การที่ Deriv.com ถูกสร้างขึ้นโดยเจ้าของเดียวกันและจัดการโดยทีมงานเดียวกันกับ Binary.com ทำให้เรานึกถึง Deriv.com ว่าเป็นก้าวต่อไปในวิวัฒนาการของบริษัทของเรา ทั้งนี้เราได้เรียนรู้บทเรียนต่างๆ จากประสบการณ์ 20 ปีในการส่งมอบผลิตภัณฑ์ที่หลากหลายพร้อมความยืดหยุ่นและความสะดวกสบายให้แก่ลูกค้าในการซื้อขายตามที่พวกเขาต้องการและด้วยความมั่นใจ",
  "-35835337": "Deriv.com ช่วยอำนวยการซื้อขายแลกเปลี่ยนตราสารสิทธิที่หลากหลายในสภาพแวดล้อมที่เรียบง่าย ยืดหยุ่นและเชื่อถือได้ ผลิตภัณฑ์หลักสามตัวคือ DTrader, DBot และ Deriv MT5 ถูกนำเสนอควบคู่ไปกับ SmartTrader ซึ่งเป็นแพลตฟอร์มเทรดยอดนิยมจาก Binary.com\n",
  "-960630757": "จากการที่เราทะยอยเปิดตัวผลิตภัณฑ์เป็นระยะ คุณสามารถรอพบสิ่งเหล่านี้ได้ดังเช่น:",
  "-1754226645": "ตัวคูณที่อาจจะเพิ่มพูนผลกำไรให้สูงขึ้นได้ในขณะที่ก็ช่วยจำกัดความเสี่ยงให้แก่เทรดเดอร์",
  "-367386425": "เว็บไซต์ Binary.com จะยังคงอยู่ต่อไปอีกระยะหนึ่งก่อนที่เราจะค่อยลดบทบาทและยกเลิกเว็บไซต์นี้เมื่อถึงเวลาที่กำหนด อย่างไรก็ตาม บัญชี เงินทุนและทุกสิ่งที่คุณมีอยู่ใน Binary.com จะถูกโอนไปให้คุณเข้าถึงได้จากใน Deriv.com",
  "-952281983": "เราได้มีการวางแผนกระบวนการรีแบรนด์นี้อย่างรอบคอบโดยใช้เวลาหลายเดือนพร้อมคำนึงถึงคุณผู้เป็นลูกค้าของเราอยู่ในใจ และจากการที่เรามีประสบการณ์การให้บริการแก่คุณในช่วง 20 ปีที่ผ่านมา เราจึงได้นำความคิดเห็นอันทรงค่าที่มีทั้งหมดมาใช้เพื่อส่งมอบประสบการณ์ที่ปรับปรุงให้ดียิ่งขึ้นมาช่วยรองรับเส้นทางการซื้อขายออนไลน์ของคุณ\nทั้งนี้ ในการนำทางให้คุณก้าวผ่านจุดเปลี่ยนนี้ไปอย่างดี เราก็ได้เตรียมแหล่งข้อมูลเพื่อการศึกษาที่จะช่วยให้คุณสำรวจใช้งานพื้นที่การเทรดอันใหม่ได้อย่างง่ายดาย โดยเรามีบัญชีทดลองใน Deriv.com ให้คุณได้ใช้สำรวจการใช้งานและเสริมสร้างความมั่นใจในสภาพแวดล้อมใหม่",
  "-621904237": "ฉันจะได้เห็นความเปลี่ยนแปลงอะไรบ้าง?",
  "-1488180893": "Deriv.com จะเปลี่ยนโฉมประสบการณ์การซื้อขายของฉันอย่างไรบ้าง?",
  "-1964292433": "เราจะสามารถคาดหวังอะไรอื่นได้จาก Deriv.com บ้าง?",
  "-1020352260": "Deriv.com มีการควบคุม/ลงทะเบียน/ได้รับใบอนุญาตหรือไม่?",
  "-508648768": "คุณจะทำการปิด Binary.com ใช่หรือไม่?",
  "-1157303982": "การเปลี่ยนแปลงมีความหมายอย่างไรกับฉัน?",
  "-8463919": "คุณอาจจะเคยได้ยินเกี่ยวกับพัฒนาการอันน่าตื่นเต้นที่เราได้ทําขึ้นเมื่อไม่นานมานี้กับ Binary.com ใช่แล้ว เราได้ทำการรีแบรนด์ไปเป็น Deriv.com ซึ่งเป็นส่วนหนึ่งของความมุ่งมั่นตั้งใจของเราที่จะยกระดับประสบการณ์การซื้อขายออนไลน์ของคุณให้ดียิ่งขึ้น",
  "-1458802744": "เรารู้ว่า คุณอาจมีคำถามเกี่ยวกับการเปลี่ยนแปลงในครั้งนี้ เราจึงมีคำตอบบางส่วนมาไว้ให้ตรงนี้เพื่อช่วยอธิบายถึงการเปลี่ยนแปลงเกี่ยวกับเรา ซึ่งจากลิสต์คำถามที่พบบ่อยที่สุดนี้เราก็ได้อธิบายให้คุณทราบเกี่ยวกับการรีแบรนด์ปรับโฉมและผลที่จะเกิดกับการให้บริการของเรา รวมถึงว่ามันจะมีความหมายกับคุณอย่างไรบ้าง",
  "-97177023": "ทำการเทรดตลอด 24 ชั่วโมงทุกวันในฟอเร็กซ์ หุ้น ดัชนีสังเคราะห์ และสินค้าโภคภัณฑ์",
  "-988523882": "DMT5",
  "-973175694": "ที่อยู่อีเมล์",
  "-175133087": "รับ ebook ฟรีของคุณตอนนี้!",
  "-439480253": "บวกกับบัญชีทดลองฟรีให้ใช้ฝึกฝน",
  "-315519012": "บทนำ",
  "-1372898772": "ในหนังสือเล่มนี้คุณจะได้เรียนรู้:",
  "-9288094": "หัวข้อที่ครอบคลุม",
  "-593725183": "ประเภทของคริปโตเคอเรนซี่",
  "-1975420554": "ข้อมูลพื้นฐานของการซื้อขายคริปโตเคอเรนซี่ ",
  "-56855120": "ประเภทคำสั่งซื้อขายอนุพันธ์",
  "-581275151": "วิธีประเมินคริปโตเคอเรนซี่",
  "-841420376": "คำศัพท์ทั่วไปเกี่ยวกับคริปโตเคอเรนซี่เพื่อใช้สร้างความประทับใจให้กับเพื่อนๆ ของคุณ",
  "-2056714393": "ทำการซื้อขายคริปโตเคอเรนซี่บนแพลตฟอร์ม Deriv ของเรา",
  "-1745155150": "ในคู่มือนี้ คุณจะได้เรียนรู้เคล็ดลับและกลยุทธ์อันมีค่าสำหรับการซื้อขายสกุลเงินดิจิทัลบน Deriv และคุณก็จะได้บัญชีทดลองฟรีมาใช้ฝึกฝนโดยปราศจากความเสี่ยงบนแพลตฟอร์ม Deriv MT5 และ DTrader รวมถึงแอป DerivGo อีกด้วย แล้วเมื่อคุณพร้อมจะเริ่มซื้อขายจริงคุณก็สามารถเริ่มต้นได้ด้วยเงินฝากเพียง $5",
  "-1109370844": "วิธีจัดการความเสี่ยงเมื่อทำการซื้อขายฟอเร็กซ์",
  "-515430658": "วิธีการใช้ตราสารสิทธิดิจิตอลเพื่อทํากําไรจากการเคลื่อนไหวขึ้น ลง และกระทั่งการเคลื่อนไปด้านข้าง",
  "-1866115993": "ข้อมูลพื้นฐานของฟอเร็กซ์",
  "-1245514595": "ใครใช้งานตลาดฟอเร็กซ์บ้าง?",
  "-468018917": "มีสกุลเงินใดบ้างที่อยู่ในตลาดฟอเร็กซ์?",
  "-89284930": "ทำไมต้องซื้อขายฟอเร็กซ์กับ Deriv?",
  "-1637535607": "ข้อดีของการเทรดฟอเร็กซ์บน DMT5",
  "-1386083220": "คู่สกุลเงินที่คุณสามารถซื้อขายได้ใน Deriv",
  "-1702975584": "รายละเอียดเพิ่มเติมเกี่ยวกับฟอเร็กซ์",
  "-1856944033": "หนังสืออิเล็กทรอนิกส์ (Ebook) เกี่ยวกับฟอเร็กซ์",
  "-907834110": "ทำการเทรดสัญญาส่วนต่างหรือ CFDใน Forex บนแพลตฟอร์ม Deriv ของเรา",
  "-773444549": "คู่มือฟรีของคุณเกี่ยวกับ",
  "-1871897949": "การแลกเปลี่ยนเงินตราต่างประเทศ – หรือที่เรียกกันทั่วไปว่า ตลาดฟอเร็กซ์ (Forex) หรือตลาด FX – เป็นหนึ่งในตลาดที่ใหญ่ที่สุดในโลกซึ่งนำเสนอโอกาสในการซื้อขายที่มากมายไม่รู้จบ ในหนังสือที่มีจำนวน 75 หน้านี้เทรดเดอร์ผู้เชี่ยวชาญ Vince Stanzione จะสอนวิธีสังเกตและใช้ประโยชน์จากโอกาสต่างๆในการซื้อขายในตลาดฟอเร็กซ์โดยใช้แพลตฟอร์ม DTrader และ MetaTrader5 ของ Deriv",
  "-785550912": "ความแปรผันตามฤดูกาลของตลาดหุ้น",
  "-124300884": "เรียนรู้การซื้อขายอนุพันธ์หุ้นอย่างชาญฉลาด",
  "-1135060666": "ในหนังสืออิเล็กทรอนิกส์ที่มีจำนวน 57 หน้านี้และเขียนขึ้นโดยเทรดเดอร์ Vince Stanzione คุณจะได้เรียนรู้วิธีกระจายพอร์ตโฟลิโอของคุณผ่านการซื้อขายหุ้นและดัชนีตลาดหุ้นต่างประเทศรายใหญ่ที่สุดต่างๆ โดยไร้ค่าคอมมิชชั่น หลายหุ้นตัวดังๆ รวมถึง Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon และอีกมากมายนั้นจะมีให้เลือกทำการเทรดได้บนแพลตฟอร์ม MetaTrader 5 ซึ่งเป็นที่ๆ คุณสามารถทำการซื้อขายอนุพันธ์ของหุ้นได้โดยใช้เลเวอเรจอันจะช่วยให้คุณเริ่มต้นเทรดได้ด้วยเงินทุนขั้นต่ำสุด",
  "-782426189": "นอกจากนี้ เรายังเพิ่มบัญชีทดลองฟรีไว้บน Deriv.com โดยทันที ซึ่งโดยวิธีนี้เองคุณจะสามารถฝึกฝนทำการซื้อขายอนุพันธ์ของหุ้นได้โดยปราศจากความเสี่ยงใดๆ บนแพลตฟอร์ม Deriv MT5 ผ่านการใช้บัญชีทดลองฟรี และเมื่อคุณพร้อมที่จะทำการซื้อขายจริงแล้วคุณก็สามารถจะเริ่มต้นเทรดได้ด้วยเงินจำนวนน้อยนิดคือเพียง $5",
  "-1965920446": "เริ่มทำการซื้อขาย",
  "-1111635562": "เหตุใดเทรดเดอร์ฟอเร็กซ์จำนวนมากกว่า 1 ล้านคนจึงเลือก Deriv",
  "-1174463492": "เพลินกับการใช้เลเวอเรจสูงถึง 1:1000 และเปิดตำแหน่งการค้าที่ใหญ่ขึ้นด้วยเงินทุนที่ต่ำกว่า",
  "-236133956": "0% คอมมิชชั่น",
  "-995204754": "ทำการเทรดได้โดยไม่มีค่าใช้จ่ายเพิ่มเติมในการฝาก ถอน และทำการค้า",
  "-1197999355": "ทำการเทรดฟอเร็กซ์ด้วยค่าสเปรดที่ต่ำมากใน 3 ขั้นตอนง่ายๆ:",
  "-797165331": "คู่ที่ไม่มีค่าสวอป",
  "-1411787252": "ขั้นตอนที่ 1",
  "-707839573": "เพิ่มบัญชีจริง Deriv MT5 Financial<0 />",
  "-1743170005": "บัญชี DMT5",
  "-114537153": "เข้าสู่ระบบ Deriv MT5 เลือกสินทรัพย์ และเริ่มทำการซื้อขาย<0 />",
  "-742854273": "วันหยุดสุดสัปดาห์",
  "-791962871": "ตามเทรนด์ต่างๆ ได้แม้ในวันหยุดสุดสัปดาห์",
  "-1399909248": "ใช้ประโยชน์จากเงื่อนไขการซื้อขายที่ดีที่สุดโดย Deriv",
  "-866630583": "ฝึกฝน",
  "-1293694434": "3 ขั้นตอนง่ายๆ",
  "-1663221456": "ทำการเทรดสินทรัพย์สังเคราะห์ไปกับดัชนี Jump ตัวใหม่ๆ ของเราแล้วใช้ประโยชน์จากความผันผวนต่อเนื่องที่มีจุดหักมุม — การดีดตัวขึ้นของราคา",
  "-1433405472": "สัมผัสประสบการณ์ความน่าจะเป็นที่เท่าเทียมกันของการกระโดดขึ้นหรือลงของราคาในทุกๆ 20 นาทีโดยเฉลี่ย",
  "-1687100060": "มีให้ตลอด 24 ชั่วโมงทุกวัน",
  "-167184778": "ทำการซื้อขายด้วยอัตราส่วนเลเวอเรจที่สูงเพื่อจะได้มีโอกาสมากขึ้นในการเพิ่มขนาดตำแหน่งการค้าของคุณ",
  "-1957784093": "ลงทะเบียนได้ง่ายและฟรี | การซื้อขายออนไลน์ | Deriv.com",
  "-1355872061": "ร่วมเข้าเป็นส่วนหนึ่งของผู้คนมากกว่า1 ล้านคนที่ทำการซื้อขายหุ้น ฟอเร็กซ์ และตลาดอื่นๆ บน Deriv.com - ซึ่งเป็นโบรกเกอร์มือรางวัลที่ได้รับความไว้วางใจมานานมากกว่า 20 ปี",
  "-1681757678": "ไม่ว่าจะเป็นเฟสบุ๊ค เทสลา ซูม หรือแมคโดนัลด์ คุณสามารถเทรดซื้อขายแลกเปลี่ยนเกี่ยวกับบริษัทชื่อดังทั่วโลกที่คุณได้ยินถึงอยู่ทุกวี่วันได้บนแพลตฟอร์ม Deriv MT5 ของเรา ทั้งนี้ เรามีทุกแบรนด์ที่คุณชื่นชอบไม่ว่าจะเป็นในวงการเทคโนโลยี การเงิน การค้าปลีก และอื่น ๆ อีกมากมาย",
  "-1327881726": "ขยายเวลาทำการของตลาด",
  "-1635422892": "11 ดัชนีโลก",
  "-82865314": "ค่าธรรมเนียมเป็นศูนย์",
  "-920539959": "เทรดหุ้นบลูชิพได้อย่างเสรี",
  "-1023801938": "กระจายพอร์ตการลงทุนของคุณด้วยการซื้อขายที่ปราศจากค่าคอมมิชชั่นในดัชนีตลาดหุ้นต่างประเทศที่ใหญ่ที่สุด มาซื้อขายกับดัชนีชื่อดังก้องโลกเช่น Wall Street 30, US Tech 100, UK 100 และอื่น ๆ อีกมากมาย มาเริ่มการซื้อขายด้วยเงินทุนขั้นต่ำเพียง $5",
  "-1175166863": "หุ้นบลูชิพ",
  "-155790566": "ทําไมต้องเทรดหุ้นและดัชนีบน Deriv",
  "-1642207210": "ทั้งหมดนี้มีอยู่บนแพลตฟอร์ม Deriv MT5 ของเรา",
  "-1423526129": "ค่าสเปรดฟอเร็กซ์ของเรานั้นลดต่ำลงกว่าที่เคย",
  "-1216418075": "เปิดคำสั่งซื้อขายฟอเร็กซ์โดยใช้ต้นทุนที่ต่ำลงและลงทุนในตลาดได้อย่างมีประสิทธิภาพมากขึ้น",
  "-696867299": "ทำการซื้อขาย",
  "-1753877946": "โอกาสมาถึงแล้ว",
  "-824717983": "ใช้เวลาการซื้อขายของคุณในตลาดที่เปิดทําการในวันหยุดสุดสัปดาห์ให้ได้ประโยชน์สูงสุด",
  "-642207984": "ทำการเทรดได้ทุกเวลาตามที่คุณสะดวก",
  "-565087025": "ทำการซื้อขายในตลาดที่ไม่เคยหลับใหล",
  "-35128655": "ดัชนีสังเคราะห์ของ Deriv เลียนแบบการเคลื่อนไหวตลาดในโลกแห่งความเป็นจริงและนำเสนอระดับความผันผวนที่หลากหลายเพื่อให้เหมาะกับระดับของความเสี่ยงที่ยอมรับได้ของคุณเอง<0 />",
  "-1880897548": "ซื้อและขาย\n",
  "-476018343": "แชทสด",
  "-1505946900": "หน้านี้เปิดหน้าต่างแชทสดโดยอัตโนมัติ",
  "-303718433": "ทำการซื้อขายราคาสินทรัพย์ที่อ้างอิงมาจากตลาดในโลกจริงหรือตลาดจำลอง จัดการเงินลงทุนของคุณโดยเลือกระดับความผันผวนที่เหมาะกับระดับของความเสี่ยงที่ยอมรับได้ของคุณเอง ทั้งนี้ คุณเลือกได้ทั้งในดัชนีสังเคราะห์ ดัชนี Derived FX และดัชนีตระกร้าของเราที่เปิดให้เทรด 24 ชั่วโมงทุกวัน",
  "-1546180144": "ลงทะเบียนกับ Deriv เพื่อเริ่มทำการซื้อขายสินค้าโภคภัณฑ์และเก็งกำไรจากการเคลื่อนไหวของราคาทองคำ โลหะเงิน น้ำมัน และสินทรัพย์อื่นๆ",
  "-943701585": "มีพร้อมใช้งานแล้วที่",
  "-677391007": "Deriv Go",
  "-305466448": "ทำการเทรดบนสกุลเงินซึ่งคุณชื่นชอบที่มาเข้าคู่กับตะกร้าสกุลเงินหลักต่างๆ แล้วรับประโยชน์จากความเสี่ยงและความผันผวนที่ลดลง",
  "-1310685090": "ดัชนีตะกร้า",
  "-785091863": "เปิดบัญชีจริง, ฝากเงิน, และเริ่มต้นการซื้อขายสินค้าโภคภัณฑ์และตลาดอื่นๆ",
  "-1655759142": "เลเวอเรจ 1:2",
  "-628881664": "เลเวอเรจ 1:100",
  "-327214682": "คู่เงินคริปโตมากกว่า 25 คู่",
  "-819550264": "ไม่มีค่าคอมมิชชั่น",
  "-601411843": "Derived FX เปิดโอกาสให้คุณได้เทรดบนสินทรัพย์ที่จำลองอ้างอิงจากการแลกเปลี่ยนสกุลเงินต่างประเทศคู่หลักต่างๆในระดับความผันผวนที่คุณเลือกได้ ซึ่งได้มาจากการที่อัลกอริทึม (Algorithm) ขั้นสูงของเราติดตามราคาสกุลเงินตราต่างประเทศในโลกแห่งความเป็นจริงและสร้างความหน่วงต้านความผันผวนที่เกิดจากอารมณ์ของตลาดและเหตุการณ์ข่าวที่คาดไม่ถึงต่างๆ",
  "-1389465070": "ทำไมจึงควรซื้อขายดัชนี Derived FX บน Deriv",
  "-895517965": "การซื้อขายดัชนี Derived FX บน Deriv",
  "-393616618": "เริ่มต้นการซื้อขายดัชนี Derived FX บน Deriv ใน 3 ขั้นตอนง่ายๆ",
  "-1379291897": "ทำไมต้องทำการซื้อขายฟอเร็กซ์กับ Deriv",
  "-1573631881": "Forex",
  "-673420280": "เริ่มต้นการซื้อขาย Forex บน Deriv ใน 3 ขั้นตอนง่ายๆ",
  "-1718265662": "เปิดบัญชีจริง ทำการฝากเงิน และเริ่มซื้อขายหุ้นดัชนีและตลาดอื่น ๆ",
  "-1823217929": "ทําไมต้องเทรดหุ้นและดัชนีบน Deriv",
  "-937466287": "ดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของ Deriv นั้นจะจำลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง เนื่องจากดัชนีเหล่านี้ได้รับการสนับสนุนโดยโปรแกรมสร้างตัวเลขสุ่มที่มีความปลอดภัยในการเข้ารหัสดังนั้นจึงมีพร้อมให้เทรดได้ทุกวันตลอด 24 ชั่วโมงโดยที่จะไม่ได้รับผลกระทบจากเวลาทำการปกติของตลาด เหตุการณ์ทั่วโลก หรือความเสี่ยงในตลาดและความเสี่ยงด้านสภาพคล่อง",
  "-297742498": "สินทรัพย์สังเคราะห์",
  "-366519793": "การซื้อขายสินทรัพย์สังเคราะห์ที่มีใน Deriv\n",
  "-1730519941": "เริ่มซื้อขายสินทรัพย์สังเคราะห์กับ Deriv ใน 3 ขั้นตอนง่ายๆ",
  "-1591882610": "สินทรัพย์สังเคราะห์",
  "-1851692683": "การซื้อขายดัชนี Derived จะช่วยให้คุณได้รับประโยชน์จากการคาดการณ์อย่างถูกต้องถึงการเคลื่อนไหวราคาตลาดจำลองและดัชนีที่ได้มาจากตลาดในโลกแห่งความเป็นจริง",
  "-1770464254": "การซื้อขายหุ้น & ดัชนีช่วยให้คุณทำกำไรจากการเคลื่อนไหวของราคาในตลาดโดยที่ไม่ต้องซื้อหาสินทรัพย์อ้างอิงเหล่านั้น",
  "-1252607893": "การเทรดคริปโตเคอเรนซี่เปิดโอกาสให้คุณได้ประโยชน์จากการทำนายการเคลื่อนไหวราคาของสกุลเงินดิจิทัลอย่างถูกต้องโดยที่ไม่ต้องซื้อหาสินทรัพย์นั้น",
  "-1809314981": "ตลาดอื่นๆ ที่คุณอาจจะสนใจ",
  "-1558537969": "การซื้อขาย CFD ช่วยให้คุณทำกำไรที่อาจเกิดขึ้นจากการเคลื่อนไหวราคาของสินทรัพย์อ้างอิงโดยไม่ต้องซื้อหาสินทรัพย์นั้นๆ",
  "-1299708281": "การเทรด CFD ช่วยให้คุณทำการซื้อขายเกี่ยวกับความเคลื่อนไหวของราคาสินทรัพย์โดยที่ไม่ต้องซื้อหาหรือเป็นเจ้าของสินทรัพย์อ้างอิงนั้นๆ แต่อย่างใด",
  "-931787292": "การซื้อขายตราสารสิทธิช่วยให้สามารถรับเงินผลตอบแทนที่หลากหลายจากการคาดการณ์ความเคลื่อนไหวของตลาดที่ถูกต้อง โดยไม่จำเป็นต้องซื้อหาสินทรัพย์อ้างอิงนั้น",
  "-1235724293": "ตัวคูณช่วยให้คุณสามารถทำการซื้อขายโดยใช้เลเวอเรจในขณะที่ก็ยังช่วยจำกัดความเสี่ยงในการลงทุนของคุณได้อีกด้วย คุณสามารถเพิ่มกำไรที่อาจเกิดขึ้นได้สูงสุดโดยใช้ตัวคูณในการเทรดอิงการเคลื่อนไหวตลาดใดๆ โดยที่ไม่ต้องเสี่ยงจะขาดทุนมากไปกว่าจำนวนเงินลงทุนเริ่มแรกของคุณ",
  "-999492653": "ใช้ประโยชน์จากตลาดที่มีสภาพคล่องสูงและมีการซื้อขายแลกเปลี่ยนตลอด 24 ชั่วโมง ทำกำไรจากการคาดการณ์อย่างถูกต้องถึงการเคลื่อนไหวราคาสกุลเงินดิจิทัลที่ได้รับความนิยมมากที่สุดในโลก",
  "-1061697694": "Derived Fx | บัญชีทดลอง Derived Fx | Deriv",
  "-1850714176": "เทรดฟอเร็กซ์บนแพลตฟอร์มการซื้อขายออนไลน์ที่ใช้งานง่ายของ Deriv และเข้าถึงคู่สกุลเงินหลัก คู่สกุลเงินรอง และคู่สกุลเงินเกิดใหม่ที่หลากหลาย",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japan 225",
  "-563812039": "ดัชนีความผันผวน 10 (1s)",
  "-82971929": "ดัชนีความผันผวน 25 (1s)",
  "-433962508": "ดัชนีความผันผวน 75 (1s)",
  "-764111252": "ดัชนีความผันผวน 100 (1s)",
  "-1925264914": "ดัชนีความผันผวน 25 ",
  "-708579504": "ดัชนีความผันผวน 50",
  "-975255670": "ดัชนีความผันผวน 75",
  "-1374309449": "ดัชนีความผันผวน 200 (1s)",
  "-1190812505": "ดัชนี Boom 300 ",
  "-9704319": "ดัชนี Crash 1000",
  "-342128411": "ดัชนี Crash 500",
  "-1736314513": "ดัชนี Crash 300",
  "-465860988": "ดัชนีตลาดกระทิง (มีแนวโน้มเป็นขาขึ้น)",
  "-853582174": "France 40",
  "-617646862": "Germany 40",
  "-1935463381": "Swiss 20",
  "-1096386695": "UK 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Aluminium/USD",
  "-53531024": "Copper/USD",
  "-458661961": "Gold/EUR",
  "-764731776": "Platinum/USD",
  "-524302516": "Silver/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Continental AG",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Common Stock",
  "-1224740616": "Johnson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-224502168": "McDonalds",
  "-456688611": "Microsoft Corporation",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc",
  "-1928459544": "Porsche Automobil Holding SE",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-1232927690": "Visa",
  "-107626054": "Wal-Mart Stores Inc",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "ดัชนี Jump 10",
  "-1991707178": "Brent crude oil",
  "-1734516342": "West Texas Intermediate",
  "-280323742": "ตะกร้า EUR",
  "-390528194": "ดัชนี Step",
  "-1995859410": "เปิดบัญชีจริง ทำการฝากเงิน และเริ่มทำการซื้อขาย Forex และตลาดอื่นๆ",
  "-214202452": "ถอนเงินของคุณอย่างสะดวกผ่านวิธีการถอนเงินที่มีการรองรับของเรา",
  "-1702184458": "แต่ละสกุลเงินมีน้ำหนักอยู่ที่ 20%",
  "-178401383": "แพลตฟอร์มที่ตอบสนองไวและใช้งานง่าย",
  "-1222215988": "การฝากและถอนเงินที่สะดวก",
  "-19213603": "โลหะ",
  "-1866629977": "พลังงาน",
  "-2125845705": "คู่สกุลเงินเกิดใหม่",
  "-1771870004": "ดัชนีความผันผวน",
  "-1923803439": "ดัชนี Crash/Boom",
  "-1637642999": "ดัชนี jump",
  "-578042544": "ดัชนี Step",
  "-1314348105": "ดัชนี Range Break",
  "-1921882156": "ดัชนี<0></0>เอเชีย",
  "-610649986": "คู่เงินคริปโต ",
  "-1593593334": "ตะกร้าสินค้า",
  "-1479581544": "ตะกร้าฟอเร็กซ์",
  "-657318791": "ไม่มีค่าคอมมิชชั่นในสัญญาซื้อขายสินค้าโภคภัณฑ์",
  "-170532315": "แพลตฟอร์มที่ใช้งานง่าย, เทคโนโลยีแผนภูมิที่เหนือชั้น",
  "-519772806": "รับการสนับสนุนที่ชาญฉลาดและเป็นมิตรตลอด 7 วันต่อสัปดาห์",
  "-1404179529": "ดัชนีเหล่านี้แต่ละตัวได้จำลองเลียนแบบประสิทธิภาพของบริษัทชั้นนําซึ่งถูกนำเข้าสู่ตลาดหลักทรัพย์และอยู่ในกลุ่มอุตสาหกรรมหนึ่งใดของเศรษฐกิจสหรัฐอเมริกา\n",
  "-721191908": "ดัชนี <0>US 500</0> ติดตามผลประกอบการหุ้นของบริษัทขนาดใหญ่ที่สุด 500 แห่งซึ่งถูกนำเข้าสู่ตลาดหลักทรัพย์ในสหรัฐอเมริกา",
  "-1202623711": "ดัชนี <0>Australia 200</0> ติดตามผลประกอบการหุ้นของบริษัทขนาดใหญ่ที่สุด 200 แห่งที่จดทะเบียนเข้าตลาดหลักทรัพย์ในออสเตรเลีย",
  "-190375337": "ดัชนี <0>Japan 225</0> ติดตามผลประกอบการหุ้นของบริษัทขนาดใหญ่ 225 แห่งซึ่งมีการซื้อขายหุ้นสาธารณะในประเทศญี่ปุ่น",
  "-75787346": "<0>หนึ่ง tick</0> เกิดขึ้นใน <0>ทุกสองวินาที</0> สำหรับดัชนีความผันผวน <0>10, 25, 50, 75, และ 100</0>",
  "-257478628": "<0>หนึ่ง tick</0> เกิดขึ้นใน <0>ทุกๆ วินาที</0> สำหรับดัชนีความผันผวน <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), และ 100 (1s)</0>",
  "-690460725": "ดัชนีเหล่านี้จำลองตลาดที่มี <0>แนวโน้มตลาดกระทิงและแนวโน้มตลาดหมี</0> โดยจะมีความผันผวนต่อเนื่อง ดัชนีตลาดกระทิงและดัชนีตลาดหมีนั้นจะเริ่มต้นที่ 00:00 GMT ในแต่ละวันและทำการจำลองตลาดกระทิงและตลาดหมีตามลำดับ\n",
  "-2075222222": "ดัชนี <0>Netherlands 25</0> ติดตามผลประกอบการหุ้นของบริษัทที่มีการซื้อขายหุ้นมากที่สุด 25 แห่งในประเทศเนเธอร์แลนด์",
  "-931072662": "ดัชนี <0>Europe 50</0> ติดตามผลประกอบการของ 50 หุ้นที่ใหญ่ที่สุดและมีสภาพคล่องมากที่สุดในสหภาพยุโรป",
  "-1522453105": "ดัชนี <0>Swiss 20</0> ผลประกอบการของ 20 หุ้นที่ใหญ่ที่สุดและมีสภาพคล่องมากที่สุดในสวิตเซอร์แลนด์",
  "-1848325573": "ดัชนี <0>UK 100</0> ติดตามผลประกอบการหุ้นของบริษัทชั้นนำ 100 แห่งที่จดทะเบียนเข้าตลาดหลักทรัพย์ในสหราชอาณาจักร",
  "-1650735154": "ดัชนีเหล่านี้จะมีความผันผวนอยู่ในระหว่างจุดราคาสองจุด (เส้นขอบ) ซึ่งบางครั้งอาจทะลุผ่านเส้นขอบนั้นออกไปเพื่อสร้างช่วงแนวใหม่ขึ้นมา โดยเฉลี่ยแล้วสิ่งนี้เกิดขึ้นทุกๆ 100 ครั้งหรือ 200 ครั้งที่มันวิ่งขึ้นไปแตะเส้นขอบ",
  "-754071100": "<0>ตะกร้า GBP</0> วัดค่าเงินปอนด์อังกฤษเทียบกับตะกร้าสกุลเงินโลกห้าสกุล (USD, EUR, AUD, JPY, CAD) ซึ่งแต่ละตัวมีน้ําหนัก 20%",
  "-1164156648": "ดัชนีเหล่านี้สอดคล้องกับตลาดจำลองที่มี <0>ความผันผวนคงที่อยู่ที่ 200% และ 300%</0>",
  "-475767247": "ดัชนี <0>Australia 200</0> ติดตามผลประกอบการหุ้นของบริษัทขนาดใหญ่ที่สุด 200 แห่งที่จดทะเบียนเข้าตลาดหลักทรัพย์ในออสเตรเลีย",
  "-2035089048": "ดัชนี <0>Spain 35</0> ติดตามผลประกอบการหุ้นของบริษัท 35 แห่งที่จดทะเบียนเข้าตลาดหลักทรัพย์ในประเทศสเปน",
  "-1312740087": "<0>สูงกว่า/ต่ำกว่า</0> คาดการณ์ราคาว่าจุดออกจะสูงกว่าหรือต่ำกว่าเส้นราคาเป้าหมาย (barrier) เมื่อสิ้นสุดระยะเวลาของสัญญา\n",
  "-467543474": "<0>ตรงกัน/ต่างกัน</0> คาดการณ์ว่าตัวเลขใดจะเป็นเลขหลักสุดท้ายของค่า tick  อันสุดท้ายในช่วงระยะเวลาสัญญา",
  "-12379677": "<0>คู่/คี่</0> คาดการณ์ว่าตัวเลขหลักสุดท้ายของค่า tick อันสุดท้ายในระยะเวลาในสัญญานี้จะเป็นเลขคู่หรือเลขคี่",
  "-1048378719": "รีเซ็ตการซื้อ/รีเซ็ตการขาย",
  "-1282312809": "ค่า tick สูง/ค่า tick ต่ำ",
  "-151151292": "กลุ่มภูมิภาคเอเชีย",
  "-632683307": "คาดการณ์ราคาว่าค่า tick ตัวสุดท้ายที่จุดออกนั้นจะสูงกว่าหรือต่ำกว่าราคาเฉลี่ยของตัว tick ทั้งหมดในช่วงระยะเวลาของสัญญาเมื่อสิ้นสุดระยะเวลานั้น",
  "-1237186896": "แบบ ขึ้นเท่านั้น/ลงเท่านั้น",
  "-1316646998": "คาดการณ์ราคาค่าจุด tick หลายอันว่าจะเป็นขาขึ้นหรือขาลงตามลำดับต่อเนื่องกันหลังจากจุดเข้า",
  "-1386887449": "ตราสารสิทธิแบบการมองย้อนกลับ ",
  "-1064775608": "<0>สูง-ต่ำ</0> เมื่อคุณซื้อสัญญา ‘สูง-ต่ำ’ การชนะหรือการแพ้จะมีค่าเท่ากับการนำตัวคูณไปคูณกับส่วนต่างระหว่างค่าสูงกับค่าต่ำของราคาในช่วงระยะเวลาของสัญญา",
  "-1262587128": "ดัชนีรีเซ็ตรายวัน",
  "-2051729853": "แพลตฟอร์มการซื้อขายออนไลน์ที่ตอบสนองไวและใช้งานง่าย",
  "-1941767726": "Euro 50",
  "-2109480025": "คู่เงิน USD/CHF ดัชนี DFX10 ",
  "-505645949": "คู่เงิน GBP/USD ดัชนี DFX20 ",
  "-1898335031": "คู่เงิน EUR/USD ดัชนี DFX20",
  "-673933474": "คู่เงิน AUD/USD ดัชนี DFX20",
  "-1138580834": "คู่เงิน USD/JPY ดัชนี DFX20",
  "-1561480459": "ขยายเวลาการซื้อขายนานถึง 18 ชั่วโมงต่อวัน",
  "-231768654": "เปิดบัญชีที่ใช้เทรดจริง, ทำการฝากเงินเข้าไป, และเริ่มซื้อขายอิงสินทรัพย์สังเคราะห์และตลาดอื่นๆ",
  "-1696668141": "ปราศจากความเสี่ยงจากตลาดในโลกแห่งความเป็นจริงหรือความเสี่ยงด้านสภาพคล่อง",
  "-613179531": "การเข้าถึงแบบเฉพาะตัวสู่ประเภทการเทรดอันเป็นนวัตกรรมใหม่",
  "-253689807": "ทำการซื้อขายหุ้นทั่วโลกและดัชนีตลาดหุ้นบน Deriv แล้วเพลิดเพลินไปกับการเทรดหุ้นที่มีราคาดีของเราแม้นอกเวลาทำการปกติของตลาดหุ้นหลัก",
  "-1095901299": "ตลาดหุ้น | การซื้อขายดัชนี | Deriv",
  "-1848791211": "ทำการซื้อขายหุ้นทั่วโลกของแบรนด์ในครัวเรือนที่คุณชื่นชอบและดัชนีตลาดหุ้นต่างประเทศบน Deriv ทั้งนี้ หุ้นและดัชนีของเรานั้นนำเสนอตราสารทุนและตะกร้าสินทรัพย์ที่มีราคาซึ่งสามารถแข่งขันได้ และคุณสามารถทำการเทรดได้นอกเวลาทําการปกติของตลาดหุ้นหลักต่างๆ",
  "-506783240": "ทำการซื้อขายราคาสินทรัพย์ที่ได้จากตลาดจำลอง แล้วจัดการมูลค่าส่วนได้ส่วนเสียของคุณโดยเลือกระดับความผันผวนให้เหมาะกับระดับของความเสี่ยงที่ยอมรับได้ของคุณ",
  "-917592239": "ดัชนีสังเคราะห์ | ดัชนีความผันผวน | Deriv",
  "-1339404877": "ไว้วางใจได้",
  "-1807088090": "ชำระสัญญาทั้งหมดอย่างเป็นธรรม ถูกต้อง และรวดเร็ว",
  "-666356424": "เราจะออกแบบระบบแคชเชียร์ของเราให้ทำงานได้อย่างราบรื่นที่สุด ดำเนินการฝากและถอนเงินอย่างมีประสิทธิภาพและรวดเร็ว เราจะลดความล่าช้าที่เกิดจากข้อกำหนด AML หรือจากข้อกำหนดเพื่อต่อต้านการฉ้อโกงให้น้อยที่สุดเท่าที่จะทำได้",
  "-1096649509": "ให้บริการการเทรดออนไลน์ที่เชื่อถือได้ ซึ่งมาพร้อมกับช่วงเวลาให้ใช้งานระบบที่ยืนยาวมีประสิทธิภาพ มีการรักษาความปลอดภัยที่ดี และมีความหน่วงในการรับส่งข้อมูลที่ต่ำ",
  "-1847094306": "ให้การสนับสนุนอันเป็นประโยชน์แก่ลูกค้าทุกคน",
  "-1972583435": "มีความยุติธรรม",
  "-1244412808": "ปฏิบัติต่อลูกค้าทุกคนอย่างเท่าเทียมกัน",
  "-1447821734": "เราจะปฏิบัติต่อลูกค้าทุกรายอย่างเท่าเทียมกัน ไม่ว่าพวกเขาจะมาจากไหนหรือมีขนาดบัญชีเท่าไร",
  "-688825946": "จัดการข้อร้องเรียนทั้งหมดด้วยความซื่อสัตย์สุจริต",
  "-826237637": "ในกรณีที่มีการร้องเรียนใด ๆ เรามุ่งมั่นที่จะแก้ไขปัญหาด้วยความรวดเร็วและถูกต้อง",
  "-1306637437": "เรามุ่งมั่นที่จะแข่งขันด้านราคาสำหรับผลิตภัณฑ์และบริการทั้งหมดของเรา",
  "-1881644246": "หากลูกค้ามีสิทธิ์ได้รับเงินรางวัลหรือยอดคงเหลืออย่างเป็นธรรม และไม่มีปัญหาเรื่องการฉ้อโกงหรือข้อกำหนด AML พวกเขาควรจะสามารถถอนเงินเหล่านั้นได้ตามต้องการ",
  "-539702624": "เราจะใช้ภาษาที่ตรงไปตรงมาในผลิตภัณฑ์ บริการ และการสื่อสารทั้งหมดของเรา",
  "-976431156": "เปิดเผยความเสี่ยงที่เกี่ยวข้องกับการซื้อขายอย่างเด่นชัดและชาญฉลาด",
  "-1181926649": "เราจะให้ความโปร่งใสเกี่ยวกับความเสี่ยงทั้งหมดที่เกี่ยวข้องกับการซื้อขายแลกเปลี่ยน เพราะเราต้องการให้ลูกค้าของเราตัดสินใจเลือกอย่างมีข้อมูลและตามระดับของความเสี่ยงที่ยอมรับได้ของพวกเขาเอง",
  "-217281793": "เราจะมีความโปร่งใสเกี่ยวกับวิธีการสร้างรายได้ รวมถึงเมื่อเราเป็นคู่สัญญาทางการค้าหรือทำหน้าที่เป็นนายหน้า",
  "-2032112598": "มีความรับผิดชอบ",
  "-353585365": "เราจะซื่อสัตย์ในการโฆษณาของเรา เราจะไม่ใช้ภาพที่ไม่น่าเชื่อของความสำเร็จทางการเงินในสื่อการตลาดของเรา",
  "-1617890467": "ไม่มีคำแนะนำทางการเงินหรือการซื้อขาย",
  "-709676773": "เราจะไม่ให้ความเห็นใด ๆ เกี่ยวกับทิศทางของตลาดหรือความเหมาะสมของการค้าใด ๆ โดยเฉพาะ",
  "-356979088": "ไม่รับประกันผลตอบแทน",
  "-1516665514": "เราจะไม่กล่าวเป็นนัยว่า การเทรดนั้นสามารถแก้ปัญหาทางการเงินได้หรือสามารถสร้างรายได้ที่เชื่อถือวางใจได้ เราจะให้ความชัดเจนว่า ไม่มีการรับประกันใดหรือไม่มีผลตอบแทนที่ปราศจากความเสี่ยงใดในการเทรด",
  "-1356010780": "ดำเนินนโยบายเพื่อป้องกันบุคคลที่เปราะบางจากการทำการซื้อขาย",
  "-1186213423": "เราจะปฏิเสธการเข้าถึงโดยบุคคลที่มีอายุต่ำกว่าเกณฑ์และจะดำเนินการตามกระบวนการเพื่อระบุลูกค้าที่ทำการเทรดเกินความสามารถทางการเงินของพวกเขา",
  "-220003669": "เราจะใช้การควบคุมผ่านการทำความรู้จักลูกค้าผ่านการยืนยันตัวตน (KYC) และจะป้องกันการฟอกเงินและกิจกรรมที่ผิดกฎหมายอื่น ๆ บนแพลตฟอร์มของเรา",
  "-586716383": "หลักการของเรา | Deriv",
  "-223886724": "หลักการของเรา",
  "-399746134": "วิธีการนำ Deriv P2P มาใช้งาน",
  "-184006493": "ไปที่แคชเชียร์ > Deriv P2P และลงทะเบียน",
  "-231290085": "เริ่มเชื่อมต่อกับเทรดเดอร์รายอื่นเพื่อทำการฝากและถอนเงิน",
  "-1719881739": "บนมือถือของคุณ",
  "-958368061": "2. ทำการชำระเงินหรือรับการชำระเงิน",
  "-1462151694": "หมายเหตุ: เงินจะถูกจำหน่ายเมื่อการทำธุรกรรมเสร็จสมบูรณ์เท่านั้น",
  "-2138310324": "สแกนคิวอาร์โค้ด​เพื่อดาวน์โหลด Deriv P2P",
  "-1245597945": "ลองใช้ Deriv P2P เดี๋ยวนี้เลย",
  "-834818166": "21,000+",
  "-1154771259": "ต้องการเรียนรู้เพิ่มเติมเกี่ยวกับ Deriv P2P? ไปที่ <0>ศูนย์ช่วยเหลือ</0>",
  "-385361251": "ประหยัดเวลา",
  "-861802092": "แลกเปลี่ยนในไม่กี่นาที รอน้อยลง ซื้อขายมากขึ้น ฝากและถอนในไม่กี่<0 />นาที",
  "-140275707": "แอป P2P ของ Deriv ซื้อและขาย",
  "-1139543787": "ใช้งานได้กับสกุลเงินท้องถิ่นของคุณ",
  "-1267106447": "ทำการแลกเปลี่ยนกับเพื่อนเทรดเดอร์ในอัตราที่ตกลงกันไว้ล่วงหน้า",
  "-297247067": "ดูแผนงานผลิตภัณฑ์ Deriv P2P แล้วให้ข้อเสนอแนะของคุณเกี่ยวกับสิ่งที่เรากำลังสร้างอยู่และเกี่ยวกับสิ่งที่ควรจะทำต่อไป",
  "-141169956": "Deriv P2P – บริการฝากและถอนแบบเพียร์ทูเพียร์",
  "-1451760391": "การใช้งาน Deriv P2P นั้นจะทำให้การฝากและถอนเงินของคุณนั้นง่าย รวดเร็ว และมีประสิทธิภาพ เข้าใช้งานได้ตอนนี้ผ่านเดสก์ท็อปหรือแอปมือถือ",
  "-853506275": "ทำการฝากและถอนเงินที่ไม่ยุ่งยากได้แล้ววันนี้",
  "-68718669": "Deriv เป็นพัฒนาการอีกก้าวของ Binary.com ซึ่งเป็นบริษัทที่ได้รับการพิสูจน์แล้วว่า ได้นำเสนอและส่งมอบผลิตภัณฑ์ชั้นนำในตลาดที่ได้รับความเชื่อถือและไว้วางใจจากทั่วโลก",
  "-919442675": "เรานำเสนออนุพันธ์ที่หลากหลายที่สุดสำหรับการเทรดด้วยราคาที่ดีและค่าสเปรดที่แคบซึ่งเป็นสิ่งดึงดูดเทรดเดอร์ออนไลน์มากกว่า 2.5 ล้านคนจากทั่วโลก นอกจากนี้เทคโนโลยีของเรานั้นก็ช่วยส่งให้ประสบการณ์การเทรดนั้นทำได้ง่ายและมีประสิทธิภาพ จึงทำให้ลูกค้าของเราเข้าใจความเสี่ยงได้มากขึ้นและตัดสินใจในการเทรดได้ดีขึ้น",
  "-550677199": "บัญชีที่เปิดทำการเทรด",
  "-183146919": "มูลค่าซื้อขายเดือนก่อน",
  "-1974212061": "โปรแกรมพันธมิตร และผู้แนะนำโบรกเกอร์หรือ IB",
  "-767762875": "เพลิดเพลินกับความยืดหยุ่นในการเลือกโปรแกรมพันธมิตรและผู้แนะนำโบรกเกอร์ และรับค่าคอมมิชชั่น 45% จากการโปรโมทส่งเสริมแพลตฟอร์มการเทรดของเราหรือรับค่าคอมมิชชั่นที่อ้างอิงผลประกอบการ\n",
  "-1725180490": "โปรแกรมตัวแทนชำระเงิน",
  "-1319775835": "เปิดแอปการเทรดของคุณที่ขับเคลื่อนโดย API ของเราแล้วทำเงินจากส่วนเพิ่มราคาที่กำหนดเป็นร้อยละ 5% จากการซื้อขายแต่ละครั้งที่ลูกค้าของคุณได้ทำจากในแอปของคุณ",
  "-1943991243": "การเข้าเป็นพันธมิตรกับผู้บุกเบิกที่เชื่อถือได้",
  "-1781913728": "ทำให้คุณได้รับประโยชน์จากประสบการณ์ที่ยาวนานมากกว่า 20 ปีและชื่อเสียงซึ่งเป็นที่ยอมรับในระดับสากลของเรา",
  "-1994716313": "ไม่มีค่าใช้จ่ายหรือค่าธรรมเนียมแอบแฝงใดๆ",
  "-130871483": "รายได้สุทธิ",
  "-1699945583": "≤ USD 20,000 ต่อเดือน",
  "-1050663488": "ค่าความเป็นไปได้ของผลลัพธ์",
  "-455555808": "20-39.999%",
  "-1978236835": "40-59.999%",
  "-351004295": "80-94.999%",
  "-1305133629": "1.5%",
  "-863977206": "1%",
  "-268471694": "0.75%",
  "-711200693": "0%",
  "-13699993": "โปรแกรมพันธมิตร Deriv",
  "-1218045572": "เลือกแผนของผลตอบแทน",
  "-11615110": "เงินหมุนเวียน",
  "-449109188": "<0>ตราสารสิทธิหรือออปชั่น:</0> ทำรายได้จากโอกาสที่จะได้เงินผลตอบแทนในแต่ละสัญญา",
  "-798170761": "<0>ตัวคูณ:</0> รับเงิน 40% ของค่าคอมมิชชั่นที่มาจากกิจกรรมการเทรดของลูกค้าของคุณ",
  "-1856280159": "<0>Lookbacks:</0> ได้รับ 0.8% จากเงินทุนทรัพย์ในการเทรดตราสารสิทธิแบบการมองย้อนกลับ (lookbacks) แต่ละรายการบน SmartTrader",
  "-1379332802": "รับผลตอบแทนจากการอ้างอิงแนะนำที่สำเร็จแต่ละครั้ง",
  "-731207336": "คุณจะได้รับ <0>USD 100</0> เมื่อลูกค้าที่แนะนำมาได้ทำการฝากเงินจำนวน <0>USD 100</0> เข้าบัญชี Deriv ของเขาภายในครั้งเดียวหรือสะสมหลายครั้งจนเป็นยอดนั้น",
  "-1447320268": "โปรแกรมผู้แนะนำโบรกเกอร์ IB ของ Deriv",
  "-963218544": "ตัดสินใจไม่ได้ว่าแผนโปรแกรมหรือแผนค่าคอมมิชชั่นใดที่เหมาะกับคุณ?",
  "-2029828670": "รับผลตอบแทนเมื่อลูกค้าของคุณทำการซื้อขายในบัญชี MT5 Derived",
  "-1016171176": "สินทรัพย์",
  "-2082672713": "1",
  "-549581742": "ดัชนีความผันผวน 10 ",
  "-456885316": "ดัชนีความผันผวน 75 ",
  "-816110209": "ดัชนีความผันผวน 150 (1s)",
  "-1288044380": "ดัชนีความผันผวน 250 (1s)",
  "-1649127643": "1.75",
  "-2068763730": "5",
  "-2083395832": "7.5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1.25",
  "-849512762": "2.50",
  "-1925239974": "ดีลข้อตกลงสำหรับ 1 ล็อตของดัชนีผันผวน 75 สำหรับราคา USD 500,000 จะจ่ายเป็นค่าคอมมิชชั่นที่ USD 25 ตามสูตรต่อไปนี้:",
  "-55785537": "รับผลตอบแทนเมื่อลูกค้าของคุณเทรดในบัญชี MT5 Financial",
  "-978761772": "USD 2",
  "-543177967": "ดัชนีหุ้น",
  "-1097570263": "สำหรับการค้าฟอเร็กซ์ ค่าคอมมิชชั่นจะคงที่คือ 2 ดอลล่าห์สหรัฐต่อล็อต (ใช้ได้กับล็อตมาตรฐานเท่านั้น) ข้อตกลงสำหรับ 1 ล็อตของค่าเงิน EUR/USD จะจ่ายเป็นค่าคอมมิชชั่น 2 ดอลล่าห์สหรัฐ ตามสูตรต่อไปนี้:",
  "-834024219": "บัญชี DMT5 Financial คำนวณครั้งแรก",
  "-800044382": "สำหรับโลหะมีค่านั้น ค่าคอมมิชชั่นจะเป็นเรทคงที่อยู่ที่ 4 ดอลล่าห์สหรัฐต่อล็อต ดีลสำหรับ XAU/USD จำนวน 1 ล็อตนั้นจะจ่ายเป็นค่าคอมมิชชั่นที่ 4 ดอลลาร์สหรัฐตามสูตรต่อไปนี้:",
  "-1825768469": "บัญชี DMT5 Financial คำนวณครั้งที่สอง",
  "-1923011108": "สำหรับสินทรัพย์คริปโตเคอเรนซี่ ดีลสำหรับ 1 ล็อตของ BTC/USD (โดยมีอัตราแลกเปลี่ยน BTC ต่อ USD อยู่ที่ 50,000 USD) จะจ่ายค่าคอมมิชชัน 5 USD ตามสูตรต่อไปนี้:",
  "-1268684459": "บัญชี DMT5 Financial คำนวณครั้งที่สาม",
  "-2061883933": "2.5",
  "-1587788256": "บัญชี DMT5 Financial STP คำนวณ วินาที",
  "-527506022": "ได้รับผลตอบแทนเมื่อลูกค้าของคุณทำการเทรดด้วยบัญชี Deriv X",
  "-1574199474": "ฟอเร็กซ์ (หลัก)",
  "-1141326877": "ฟอเร็กซ์ (รอง)",
  "-169492429": "ฟอเร็กซ์ (ไมโคร)",
  "-1048727381": "USD 1.50",
  "-1245465765": "USD 7",
  "-1627910181": "การคำนวณอัตราค่าคอมมิชชั่นของ Deriv X สำหรับคู่สกุลเงินหลักฟอเร็กซ์",
  "-1850790800": "การคำนวณค่าคอมมิชชั่นของ Deriv X สำหรับสกุลเงินดิจิทัล",
  "-1569664431": "สำหรับ <0>สินค้าโภคภัณฑ์ ดี</0> การซื้อขาย 1 ล็อตของ <0>สกุลเงิน BRN</0> จะจ่ายค่าคอมมิชชั่นที่ 0.0048 USD ตามสูตรต่อไปนี้:",
  "-37132618": "ดีลการซื้อขายสำหรับ 1 ล็อตของ <0>ดัชนีผันผวน 50 (1s)</0> ในราคา 600,000 เหรียญสหรัฐ (USD) จะจ่ายค่าคอมมิชชั่นที่ 22.50 ดอลลาร์สหรัฐตามสูตรต่อไปนี้:",
  "-1380138201": "สูตรเดียวกันนี้ใช้กับสินทรัพย์สังเคราะห์ทุกชนิดยกเว้น <0>ดัชนีสเตป</0> ซึ่งมีสูตรดังนี้",
  "-1703849561": "การคำนวณอัตราค่าคอมมิชชั่นของ Deriv X สำหรับดัชนีสเตป",
  "-921778308": "วิธีการคํานวณ",
  "-1606777087": "โปรแกรมพันธมิตรของ Deriv เป็นรูปแบบโปรแกรมหุ้นส่วนที่น่าตื่นเต้นซึ่งคุณจะได้รับประโยชน์จากการแนะนำลูกค้าใหม่ให้เข้ามาทำการเทรดบนแพลตฟอร์ม DTrader และ DBot ของเรา",
  "-1322494837": "เรานำเสนอประสบการณ์ซื้อขายที่สมบูรณ์แบบและถูกปรับแต่งตามความต้องการของเทรดเดอร์ที่มีความหลากหลาย โดยเทรดเดอร์รายใหม่นั้นสามารถเรียนรู้เกี่ยวกับการซื้อขายและฝึกซ้อมทำการซื้อขายด้วยบัญชีทดลองที่ไร้ความเสี่ยง ขณะที่เทรดเดอร์ผู้ที่มีประสบการณ์สามารถจะได้ใช้ประโยชน์จากตลาดต่างๆ เงื่อนไขการค้า และเครื่องมือการวิเคราะห์ ที่เรานำเสนอมาให้อย่างหลากหลาย",
  "-823166137": "ทำไมถึงควรเป็นพันธมิตรกับ Deriv?",
  "-1342125708": "Deriv คือประสบการณ์การเทรดออนไลน์ที่มีลูกค้าเป็นศูนย์กลาง ด้วยประสบการณ์มากกว่า 20 ปีและนวัตกรรมที่ได้รับรางวัล เราได้พลิกโฉมประสบการณ์การเทรดออนไลน์ใหม่ตั้งแต่จุดเริ่มต้นเพื่อให้ทุกคนสามารถเริ่มทำการเทรดได้อย่างง่ายดาย",
  "-512652791": "ต้องจ่ายค่าธรรมเนียมหรือค่าใช้จ่ายใดบ้างเพื่อเข้าร่วมโปรแกรมพันธมิตรของคุณ?",
  "-828872198": "ไม่เลย การเข้าร่วมโปรแกรมพันธมิตรนั้นฟรีไม่มีค่าใช้จ่าย",
  "-1329701164": "‘ลูกค้าที่แนะนำ’ หมายความว่าอย่างไร?\n\n",
  "-417055462": "ลูกค้าที่แนะนำหมายถึงคือบุคคลที่ได้คลิกลิงก์พันธมิตรของคุณ แล้วลงทะเบียนสมัครใช้บริการกับ Deriv และฝากเงินเข้าบัญชี Deriv ของพวกเขาเรียบร้อยแล้ว ทั้งนี้ พวกเขาจะต้องมีอายุ 18 ปีขึ้นไปและไม่เคยเป็นลูกค้าของ Deriv หรือ Binary.com มาก่อน",
  "-856429866": "ใครบ้างที่สามารถลงทะเบียนเป็นลูกค้ากับ Deriv?",
  "-17723175": "จะสมัครเป็นพันธมิตรกับ Deriv ได้อย่างไร?",
  "-1346873099": "สิ่งที่คุณต้องทําคือให้ไปที่หน้าสมัครเข้าใช้งานแล้วทำการกรอก <0>แบบฟอร์มใบสมัคร</0> จากนั้นเราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากประสบความสําเร็จ\n\n\n",
  "-738911627": "ไม่ต้องกังวลไป คุณสามารถ <0>รีเซ็ตรหัสผ่านของคุณ</0> ได้อย่างง่ายดาย",
  "-1629979446": "ฉันจะได้รับค่าคอมมิชชั่นจากการเป็นพันธมิตรกับ Deriv ได้อย่างไรและเมื่อไหร่?",
  "-468489078": "ฉันจะสามารถตรวจสอบค่าคอมมิชชั่นที่ได้รับได้อย่างไร?",
  "-1663914692": "ฉันจะเสนอสิ่งจูงใจให้แก่ลูกค้าเพื่อให้ไปสมัคร Deriv ผ่านลิงก์พันธมิตรได้หรือไม่?\n\n\n\n",
  "-1571931999": "คุณมีเครื่องมือแนะนำรับรองใดบ้างมานำเสนอให้ใช้?",
  "-136408750": "เรามีเครื่องมือแนะนำอ้างอิงที่ผ่านการทดสอบและทดลองแล้วรวมถึง ป้ายแบนเนอร์โฆษณาตัวสินค้า, วิดีโอ, รีวิว และข้อความโฆษณา หากคุณต้องการให้มีการปรับแต่งเครื่องมือบางอย่างสำหรับใช้ในเว็บไซต์ของคุณ",
  "-1354709201": "โปรแกรมผู้แนะนำโบรกเกอร์หรือ IB ของ Deriv คืออะไร?\n\n\n\n",
  "-865781878": "ฉันจะได้เงินเท่าใดจากการแนะนำลูกค้าใหม่ไปใช้แพลตฟอร์ม Deriv MT5 ของคุณ?",
  "-154532361": "ฉันต้องเสียค่าใช้จ่ายใดบ้างเพื่อเข้าร่วมโปรแกรมผู้แนะนำโบรกเกอร์ของคุณ?",
  "-671682857": "มีเงื่อนไขหรือปริมาณลูกค้าขั้นต่ำใดที่ฉันต้องทำให้ครบตามกำหนดก่อนจะสามารถถอนค่าคอมมิชชั่นหรือไม่?",
  "-2103568269": "ค่าคอมมิชชั่น IB ของคุณจะถูกใส่เข้าในบัญชี Deriv MT5 ของคุณทุกวัน คุณสามารถโอนเงินไปยังบัญชี Deriv ของคุณและถอนเงินผ่านวิธีการชำระเงินที่คุณต้องการได้",
  "-71594519": "คุณมีเครื่องมือแนะนำรับรองสำหรับผู้ที่เป็น IB ของคุณบ้างหรือไม่?",
  "-281699531": "แน่นอน เราจะให้ป้ายแบนเนอร์โฆษณาตัวสินค้า, วิดีโอ, รีวิว, ลิงก์ และข้อความโฆษณาที่คุณสามารถใช้เพื่อแนะนําลูกค้าใหม่ๆให้ไปยังแพลตฟอร์ม Deriv MT5 ของเรา\n\n",
  "-1379490678": "ฉันจะได้รับเงินรายได้เท่าใดจากการแนะนําลูกค้าใหม่ให้ไปยังแพลตฟอร์ม DMT5 ของคุณ?",
  "-884073029": "คุณจะได้รับค่าคอมมิชชั่นคงที่ตามปริมาณการซื้อขายแต่ละรายการที่ซื้อโดยลูกค้าที่คุณแนะนำมา โปรดดูแผนคอมมิชชั่น IB ของเราสำหรับข้อมูลเพิ่มเติม",
  "-1943041402": "ค่าคอมมิชชั่น IB จะถูกส่งเข้าบัญชี DMT5 ของคุณเป็นรายวัน โดยคุณสามารถโอนเงินนี้ไปยังบัญชี Deriv ของคุณและถอนเงินออกมาตามวิธีการชำระเงินที่คุณต้องการได้",
  "-1656878113": "แน่นอน เราจะให้ป้ายแบนเนอร์โฆษณาตัวสินค้า, วิดีโอ, รีวิว, ลิงก์ และข้อความโฆษณาที่คุณสามารถใช้เพื่อแนะนําลูกค้าใหม่ๆให้ไปยังแพลตฟอร์ม DMT5 ของเรา",
  "-1537800570": "ปริมาณขั้นต่ำที่ต้องมี",
  "-1918487001": "ตัวอย่าง:",
  "-761516892": "ดีลการเทรด BTC/USD 1 ล็อต (โดยมีอัตราแลกเปลี่ยนจาก BTC เป็น USD อยู่ที่ USD 50,000) ต่อมูลค่าการซื้อขาย USD 100,000 จะจ่ายเป็นค่าคอมมิชชั่นอยู่ที่ USD 10 ทั้งนี้ ปริมาณขั้นต่ำที่จะได้รับค่าคอมมิชชั่นขั้นต่ำที่ USD 0.01 จะถูกคำนวณจากสูตรนี้:",
  "-1077198322": "ค่าคอมมิชชั่นขั้นต่ำ",
  "-1539979385": "ปริมาณที่ปรับ",
  "-1103705880": "ปริมาณ",
  "-964472369": "<0>0.002 ล็อต</0>",
  "-1319844013": "<0>0.0004 ล็อต</0>",
  "-880181675": "เหตุผลเพิ่มเติมในการเข้าร่วม",
  "-612863553": "พันธมิตรที่ล้ำค่า",
  "-1484418816": "เข้าร่วมโปรแกรมการแนะนำลูกค้าที่ผ่านการพิสูจน์แล้วว่า ได้รับการออกแบบมาเพื่อช่วยให้คุณประสบความสำเร็จในทุกทางที่เป็นไปได้",
  "-986759629": "สื่อสร้างสรรค์ที่ผ่านการพิสูจน์แล้ว",
  "-863459640": "ใช้สื่อที่หลากหลายและได้รับการพิสูจน์มาแล้วในการเพิ่มจำนวนผู้เข้าชมเว็บไซต์ของเรา เช่นป้ายแบนเนอร์โฆษณาตัวสินค้า อีเมล์ วิดีโอ และข้อความโฆษณาต่างๆ",
  "-1713486597": "ทีมการจัดการพันธมิตร Deriv นั้นอยู่ตรงนี้และพร้อมให้การช่วยเหลือ",
  "-591074335": "มารับสิทธิ์ค่าคอมมิชชั่นและผลประโยชน์อื่นๆ ทั้งหมดจากการเป็นหุ้นส่วนกับ Deriv",
  "-1851318212": "เริ่มกันเลย",
  "-1664474688": "กรอกแบบฟอร์มใบสมัครออนไลน์ จากนั้นเราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากได้รับการอนุมัติ",
  "-1253892742": "โฆษณา",
  "-2139211466": "ใช้ลิงค์พันธมิตรของคุณและเครื่องมือที่เราแนะให้ใช้ซึ่งได้รับการพิสูจน์ทดลองมาแล้วเพื่อจะแนะนำลูกค้าใหม่เข้าสู่ Deriv",
  "-2096939984": "ทำไมต้องเป็นพันธมิตรกับเรา",
  "-903553712": "เริ่มต้นจากการเป็นพันธมิตรและรับสิทธิ์การเข้าถึงโปรแกรมผู้แนะนำโบรกเกอร์หรือ IB ของเรา แล้วรับค่าคอมมิชชั่นต่อเนื่องตราบเท่าที่ลูกค้าที่คุณแนะนำมานั้นยังทำการซื้อขายกับเรา",
  "-2090447319": "แพลตฟอร์มการซื้อขาย DMT5 และ Dtrader ที่ Deriv",
  "-1299009682": "เพิ่มพูนการตอบสนองธุรกิจจากลูกค้าด้วยประสบการณ์การใช้งานที่ยอดเยี่ยมและการสนับสนุนที่สร้างสรรค์",
  "-1657692765": "สื่อการตลาดที่สร้างสรรค์",
  "-796374570": "พันธมิตรทางธุรกิจและโปรแกรม IB | Deriv",
  "-372628491": "รับค่าคอมมิชชั่นตลอดชีพสูงสุดถึง 45% ไปกับผู้ให้บริการเทรดออนไลน์ที่ช่วยให้ทุกคนทำการซื้อขายในตลาดการเงินยอดนิยมได้สะดวกสบายสูงสุด โดยกลุ่มบริษัท Deriv Group Ltd — ซึ่งเป็นเจ้าของ Binary.com และ Deriv.com — นั้นมีประวัติการดำเนินโปรแกรมแนะนำอ้างอิงที่ประสบความสำเร็จและมีการจ่ายเงินผลตอบแทนที่รวดเร็ว",
  "-1225936915": "ร่วมเป็นพันธมิตรกับเรา | โปรแกรมพันธมิตร | Deriv",
  "-1163074287": "สำรวจชมโปรแกรมพันธมิตรของ Deriv แล้วร่วมทีมกับโบรกเกอร์ซื้อขายออนไลน์ที่เชื่อถือได้เพื่อทำรายได้พิเศษ",
  "-1394619855": "คือโปรแกรมความร่วมมือที่เราอนุญาตให้ตัวแทนชำระเงินที่เป็นบุคคลภายนอกมาดำเนินการฝากและถอนเงินให้กับลูกค้าของ Deriv",
  "-2060468412": "โปรแกรม Deriv Payment Agent นั้นเหมือนกับ Deriv P2P หรือไม่",
  "-414413895": "ไม่เลย โปรแกรมตัวแทนการชำระเงินของเราไม่มีค่าใช้จ่ายใด ๆ ทั้งสิ้น คุณแค่ต้องมียอดเงินขั้นต่ำในบัญชี Deriv ของคุณเมื่อลงทะเบียนซึ่งจำนวนเงินขั้นต่ำนี้จะขึ้นอยู่กับประเทศที่คุณพำนักอาศัยอยู่",
  "-2066779239": "คำถามที่พบบ่อย",
  "-951485970": "การจัดการบัญชี",
  "-1726610269": "กำลังมองหา Deriv P2P แทนใช่หรือไม่?",
  "-2095321039": "เรามี <0>บริการชำระเงินแบบ Peer-to-Peer</0> ที่คุณสามารถฝากและถอนเงินได้ในไม่กี่นาทีผ่านการแลกเปลี่ยนกับเพื่อนเทรดเดอร์",
  "-351693684": "มาเป็นตัวแทนชำระเงินกับ Deriv",
  "-760840942": "ส่งอีเมล์ถึงเราเพื่อทำการสมัคร",
  "-280262126": "เจาะตลาดซึ่งสถาปนาตั้งมั่นและเติบโตต่อไป",
  "-1926485360": "เข้าถึงเทรดเดอร์หลายร้อยรายบนแพลตฟอร์มของเราซึ่งกำลังมองหาวิธีการเติมเงินเข้าในบัญชีของพวกเขาผ่านธนาคารในประเทศและผ่านวิธีการชำระเงินอิเล็กทรอนิกส์",
  "-2010976661": "หญิงสาวพูดคุยกับกลุ่มคน",
  "-1285812412": "ผู้ให้บริการแลกเปลี่ยนเงินทางออนไลน์ที่ได้มาตรฐานและต้องการได้ลูกค้าเพิ่มเติม",
  "-1207428842": "พันธมิตรของ Deriv ที่ต้องการให้การสนับสนุนแก่ลูกค้าของพวกเขา",
  "-1495012186": "อินฟลูเอนเซอร์​หรือผู้จัดการชุมชนที่เชื่อถือได้ ที่ต้องการสร้างรายได้พิเศษ",
  "-847641589": "ชื่อ, ที่อยู่อีเมล์, และหมายเลขโทรศัพท์ของคุณ",
  "-1452973263": "ที่อยู่เว็บไซต์ของคุณ (ถ้ามี)",
  "-994970777": "ค่าคอมมิชชั่นที่จะเรียกเก็บจากลูกค้าในการฝากและถอนเงิน",
  "-884991621": "เราจะตรวจสอบใบสมัครของคุณและติดต่อกลับเพื่อขอข้อมูลเพิ่มเติมและเข้าสู่ขั้นตอนถัดไป",
  "-41141774": "ได้รับการลงทะเบียน",
  "-699186751": "หลังจากผ่านการอนุมัติขั้นสุดท้ายจากทีมเจ้าหน้าที่กำกับการปฏิบัติตามกฎหมายกฎระเบียบแล้ว เราจะประกาศรายละเอียดของคุณในลิสต์รายการตัวแทนชําระเงินของเรา",
  "-5296999": "ค้นพบวิธีการเข้าเป็นตัวแทนการชำระเงินที่ Deriv เพื่อขยายฐานลูกค้าของคุณและรับรายได้พิเศษ",
  "-67534104": "ทําการฝากเงินและถอนเงินอย่างรวดเร็ว",
  "-2054345439": "แลกเปลี่ยนสกุลเงินท้องถิ่นของคุณในอัตราที่คุณต้องการ",
  "-1315704806": "ทำการแลกเปลี่ยนกับเทรดเดอร์ที่เชื่อถือได้",
  "-924546410": "การสื่อสารแบบเรียลไทม์",
  "-1644638802": "แชทในแอปกับเทรดเดอร์ที่คุณเลือกเพื่อทำการแลกเปลี่ยนได้รวดเร็วขึ้น",
  "-1842083393": "ทีมสนับสนุนของเราพร้อมเสมอที่จะช่วยแก้ปัญหาข้อพิพาทใดๆ ที่เกิดขึ้น",
  "-1596031887": "แพลตฟอร์ม DP2P",
  "-45936702": "บัญชี Deriv ที่ได้รับการรองรับ",
  "-2128162815": "ต่ำสุด-สูงสุด",
  "-1780769479": "ฝากเงิน",
  "-1041794680": "ระยะเวลาดำเนินการฝากเงิน",
  "-673235114": "ระยะเวลาดำเนินการ",
  "-924984243": "ข้อมูลเพิ่มเติม",
  "-2132201373": "5 - 50,000",
  "-728074978": "1 วันทำการ",
  "-1716483520": "ฝากเงินอย่างง่ายดายด้วยบัญชีธนาคารของคุณบนทุกอุปกรณ์ มีการรองรับธนาคารรายใหญ่ในประเทศจีน, อินโดนีเซีย, เกาหลีใต้, ไทย และ เวียดนาม",
  "-1053983183": "ทันที",
  "-1544332806": "บริการชำระเงินชั้นนำในเอเชียตะวันออกเฉียงใต้ที่มีความรวดเร็ว ใช้งานง่าย และปลอดภัย",
  "-1665600393": "10 - 10,000",
  "-1042921151": "10 - 500",
  "-268393254": "10 - 2,500",
  "-1832944205": "1 - 3 วันทําการ",
  "-1263216758": "บริการ e-wallet ชั้นนำในประเทศเวียดนามที่ใช้งานง่าย ยืดหยุ่น ปลอดภัย และเป็นที่นิยมใช้โดยผู้ค้าหลายพันคน",
  "-1992816438": "บัตรเครดิต/บัตรเดบิต",
  "-1589264806": "การถอนเงินอาจใช้เวลานานถึง 15 วันทำการจึงจะแสดงรายการในบัตรของคุณ",
  "-1715779049": "ฝากและถอนโดยใช้บัตร Visa Electron ของคุณ",
  "-295267372": "ฝากเงินและถอนเงินโดยใช้บัตรเครดิตมาสเตอร์การ์ดหรือบัตรเดบิตของคุณ",
  "-603371864": "ฝากและถอนเงินโดยใช้บัตรเครดิตหรือบัตรเดบิต Diners ของคุณ",
  "-1740415754": "ฝากและถอนเงินด้วยบัตรเครดิต JCB ของคุณ",
  "-1521131884": "ฝากเงินและถอนเงินโดยใช้บัตรเครดิตวีซ่าหรือบัตรเดบิตของคุณ",
  "-750733457": "ฝากและถอนเงินโดยใช้บัตรวีซ่าอิเล็กตรอนของคุณ",
  "-2139907591": "การฝากเงินและถอนเงินที่รวดเร็ว มีค่าธรรมเนียมต่ำ และมีประวัติของการทำธุรกรรมที่สามารถดาวน์โหลดได้",
  "-267198040": "เป็นวิธีที่ถูกและง่ายสำหรับการฝากเงินและถอนเงิน แสดงการชำระเงินโดยอัตโนมัติ แจ้งดอกเบี้ยรายปีและใบแจ้งยอดตามเวลาจริง",
  "-895073395": "รวดเร็ว ใช้งานง่าย ใช้ได้ทุกที่ทุกเวลา และเป็นที่นิยมใช้โดยลูกค้าหลายล้านคนทั่วโลก",
  "-1932629328": "5 - 5,000",
  "-1780229306": "บริการชำระเงินแบบครบวงจรที่มีลูกค้ามากกว่า 30 ล้านราย โดยมีอัตราการสมัครเข้าใช้ 10,000 รายต่อวัน และได้รับการสนับสนุนจากผู้ค้ามากกว่า 100,000 ราย",
  "-460857136": "5 - 1,000<0></0>5 - 10,000",
  "-319008586": "บริการชําระเงินที่สะดวกในการใช้งาน โดยไม่จําเป็นต้องใช้บัญชีธนาคารหรือบัตรเครดิต และได้รับการยอมรับจากผู้ค้าหลายพันรายทั่วโลก",
  "-133464964": "บริการโอนเงินที่รวดเร็วและปลอดภัย สามารถเข้าถึงเงินของคุณได้ทุกที่ด้วยแอปมือถือ\n",
  "-1684534627": "แปลงสกุลเงินของคุณเป็นเงินดอลล่าสหรัฐ (USD) อย่างง่ายดายและโอนเงินไปได้ทั่วโลก และมีลูกค้าผู้ใช้งานมากกว่า 500,000 คนใน 163 ประเทศ",
  "-1706019560": "ใช้วิธีการชำระเงินยอดนิยมที่อิงตามใบแจ้งหนี้นี้เพื่อฝากเงินได้หากว่าคุณไม่มีบัญชีธนาคารหรือบัตรเครดิต ตัวเลือกนี้สามารถเข้าถึงได้ผ่าน Skrill",
  "-1313979648": "5 - 4,000",
  "-347466324": "เพลิดเพลินกับการฝากและถอนเงินที่รวดเร็ว ราบรื่น และปลอดภัยด้วย PayLivre",
  "-1318380319": "10 - 1,000",
  "-958406243": "10 - 100",
  "-80483273": "โอนเงินผ่านธนาคารได้ทันทีผ่านธนาคารหลักทุกแห่ง และรับรางวัลผ่านโปรแกรมความภักดีของ Rapid Transfer",
  "-1649952399": "ไม่มีขั้นต่ำ",
  "-33169776": "อยู่ภายใต้ของเขตการตรวจสอบภายใน",
  "-1187605258": "ฝากและถอนเงินใน Ethereum ซึ่งเป็นหนึ่งในสามเงินสกุลดิจิตอลที่มีการใช้งานมากที่สุด",
  "-98925907": "25",
  "-75814795": "ฝากและถอนเงินเป็น USD Coin ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็นค่าเงินดอลล่าห์สหรัฐ (USD)",
  "-1015477851": "ฝากและถอนเป็น Tether สกุลเงินดิจิทัลที่เชื่อมโยงกับสกุลเงินเฟียตซึ่งผลิตโดยรัฐต่างๆ",
  "-1076873697": "การแลกเปลี่ยนเงินคริปโต (crypto) ที่ปลอดภัยและรวดเร็วและการแลกเปลี่ยนเงินเฟียตไปเป็นเงินคริปโต (fiat-to-crypto) ที่มีให้บริการทั่วโลก โดยนำเสนอเงินสกุลดิจิตอลมากกว่า 150 ชนิดและมีการสนับสนุนลูกค้าผ่านการแชทสดตลอด 24 ชั่วโมงทุกวัน",
  "-2036702965": "ทำการฝากเงินที่รวดเร็ว ง่าย และปลอดภัยด้วยบริการแลกเปลี่ยนเงินฟียตไปเป็นคริปโต (fiat-to-crypto) ที่เป็นไปตามมาตรฐานสากลโดยใช้บัตรเครดิตหรือเดบิตของคุณเอง โดยการลงทะเบียนใช้งานนั้นไม่ยุ่งยากเลย",
  "-2117690061": "ทำการฝากเงินเข้าบัญชี Deriv crypto ของคุณโดยใช้การโอนเงินผ่านธนาคารในประเทศที่ให้บริการแลกเปลี่ยนเงินตรารัฐบาลไปเป็นคริปโตเคอเรนซี่สำหรับลูกค้าในเอเชียตะวันออกเฉียงใต้",
  "-1231602282": "โปรดติดต่อฝ่ายสนับสนุนลูกค้าของเราหากคุณต้องการเพิ่มขีดจำกัดการฝาก/ถอนเงินรายวันของคุณ",
  "-347048632": "บัญชี Deriv USD",
  "-401726757": "500 USD",
  "-211430879": "วิธีการชำระเงิน | การฝากและถอนเงิน | Deriv",
  "-1029902198": "เรารองรับวิธีการฝากเงินและถอนเงินที่หลากหลายช่องทาง",
  "-2110232259": "บริษัท Deriv Investments (Europe) Limited ได้จัดทํารายงานการเปิดเผยข้อมูลทางการเงินตามระเบียบข้อบังคับสำหรับบริษัทการลงทุน โปรดอ่านรายงานของเราเพื่อให้เข้าใจถึงวิธีที่เราปฏิบัติตามระเบียบหลักการของตลาดในฐานะที่เป็นผู้มีส่วนร่วมในตลาด",
  "-1695974481": "เอกสารเหล่านี้ให้ข้อมูลสำคัญเกี่ยวกับผลิตภัณฑ์การลงทุนของเรา ข้อมูลนี้จัดทำขึ้นตามที่กฏหมายกำหนดไว้เพื่อช่วยให้คุณเข้าใจถึงธรรมชาติ ความเสี่ยง ต้นทุน ศักยภาพกำไร และขาดทุน ของผลิตภัณฑ์เหล่านี้ และช่วยให้คุณได้นำไปเปรียบเทียบกับผลิตภัณฑ์อื่น ๆ",
  "-1127433262": "รายงาน RTS",
  "-1490047733": "ออสเตรีย",
  "-1098175375": "บัลแกเรีย",
  "-336646906": "โครเอเชีย",
  "-1522713441": "เอสโทเนีย",
  "-1793738569": "เยอรมนี",
  "-568805686": "อิตาลี",
  "-763121177": "ไอร์แลนด์",
  "-1813987599": "ลิธัวเนีย",
  "-751076755": "ลักเซมเบิร์ก",
  "-1126250421": "เนเธอร์แลนด์",
  "-25174273": "โรมาเนีย",
  "-1114192634": "สโลวีเนีย",
  "-2054234308": "สเปน",
  "-2121510827": "สวีเดน",
  "-1357648282": "สำหรับการแก้ปัญหาโดยยุติธรรมต่อข้อร้องเรียนใดๆ โปรดติดต่อเราทาง <0>แชท</0> หากต้องการเรียนรู้เพิ่มเติม ไปดูได้ที่ <1>นโยบายการร้องเรียน</1> ของเรา",
  "-1838458999": "สำหรับการแก้ปัญหาข้อร้องเรียนใดๆ โปรด <0>แชท</0> กับเรา",
  "-1321909126": "ตัวคูณ - ฟอเร็กซ์",
  "-1460908018": "ตัวคูณ - คริปโตเคอเรนซี่",
  "-682734426": "ตัวคูณ - ดัชนีสังเคราะห์: ดัชนีความผันผวน 250 (1s)",
  "-832341678": "สัญญาส่วนต่าง - ดัชนีสังเคราะห์: ดัชนี Crash 300",
  "-1678516609": "Deriv ดำเนินธุรกิจและนำเสนอผลิตภัณฑ์และบริการต่างๆ ภายใต้กลุ่มบริษัท Deriv ซึ่งมีบริษัทย่อยหลายแห่งที่ได้รับใบอนุญาตให้ดําเนินกิจการในเขตอำนาจรับผิดชอบที่ได้จดทะเบียนไว้",
  "-1488849807": "บริการต่างๆ ที่นำเสนอบน Deriv.com นั้นมาจากกลุ่มบริษัท Deriv ซึ่งมีบริษัทย่อยหลายแห่งที่ได้รับใบอนุญาตให้ดําเนินกิจการบน Deriv.com ตามขอบเขตอำนาจรับผิดชอบที่ได้จดทะเบียนไว้",
  "-1131400885": "บริษัท Deriv Investments (Europe) Limited",
  "-398588615": "บริษัท Deriv Investments (Europe) Limited – ซึ่งตั้งอยู่ที่ W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033 Malta – ได้รับใบอนุญาตในมอลตา (<0>ใบอนุญาตเลขที่ IS/70156</0>) และอยู่ภายใต้การกำกับดูแลของคณะกรรมการบริการทางการเงินมอลตาหรือ Malta Financial Services Authority ตามพระราชบัญญัติบริการการลงทุนเพื่อให้บริการด้านการลงทุนในสหภาพยุโรป",
  "-2051445931": "ลูกค้าในสหภาพยุโรปที่ต้องการทำการซื้อขายตราสารทางการเงินสามารถมีบัญชีภายใต้บริษัท Deriv Investments (Europe) Limited ได้",
  "-112814932": "บริษัท Deriv (FX) Ltd",
  "-2019617323": "บริษัท Deriv (BVI) Ltd",
  "-689442324": "บริษัท Deriv (BVI) Ltd – Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands – ได้รับใบอนุญาตจากองค์กร British Virgin Islands Financial Services Commission <0>ใบอนุญาตเลขที่ SIBA/L/18/1114</0>)",
  "-1695679942": "ลูกค้าในพื้นที่อื่นจากทั่วโลก (ยกเว้นบางประเทศ เช่น สหรัฐอเมริกา แคนาดา และฮ่องกง) ที่ต้องการซื้อขายสัญญาส่วนต่างหรือ CFD ในตราสารทางการเงิน (ผ่านบัญชี Deriv MT5 Financial หรือบัญชี Deriv MT5 Financial STP) และดัชนีสังเคราะห์ (ผ่านบัญชี Deriv MT5 Synthetic) สามารถมีบัญชี MetaTrader 5 ได้ภายใต้บริษัท Deriv (BVI) Ltd",
  "-1019769067": "บริษัท Deriv (V) Ltd (<0>ดูใบอนุญาต</0>) — ซึ่งตั้งอยู่ที่ 1276, Kumul Highway, Port Vila, Vanuatu — ได้รับใบอนุญาตจาก Vanuatu Financial Services Commission และเป็นสมาชิกของ<1>Financial Markets Association<1/> อีกด้วย",
  "-1103896380": "ลูกค้าในพื้นที่อื่นจากทั่วโลก (ยกเว้นประเทศที่ถูกจำกัด เช่น สหรัฐอเมริกา แคนาดา และฮ่องกง) ที่ต้องการซื้อขายสัญญาส่วนต่างหรือ CFD ในตราสารทางการเงิน รวมถึงคริปโตเคอร์เรนซีสามารถมีบัญชี Deriv MT5 Financial และบัญชี Deriv X Financial ได้ภายใต้บริษัท Deriv (V) Ltd ",
  "-1089385344": "บริษัท Deriv (SVG) LLC",
  "-386585223": "บริษัท Deriv (SVG) LLC ตั้งอยู่ที่ First Floor, SVG Teachers Credit Union Uptown Building, Corner of James and Middle Street, Kingstown P. O., St. Vincent and the Grenadines (หมายเลขบริษัท 273 LLC 2020)",
  "-1179448605": "บริษัท Deriv Limited",
  "-1528857737": "คณะกรรมการการเงิน",
  "-2054653788": "ลืมรหัสผ่าน Deriv ของคุณใช่หรือไม่? ต้องการรีเซ็ตรหัสผ่านของคุณ? ส่งอีเมล์ถึงเราแล้วเราจะส่งอีเมล์ให้คำแนะนำแก่คุณ",
  "-1937167246": "กลับไปเข้าสู่ระบบ",
  "-1354825404": "คุณยังเป็นมือใหม่ในการเทรด?",
  "-1257267128": "การพนันโดยผู้ที่ยังไม่บรรลุนิติภาวะ",
  "-269169948": "ลูกค้าจะต้องรับทราบว่าการพนันโดยผู้ที่ยังไม่บรรลุนิติภาวะนั้นเป็นการกระทำผิดกฎหมาย ทั้งนี้ Deriv.com ไม่สนับสนุนการพนันโดยบุคคลที่มีอายุต่ำกว่าเกณฑ์ ดังนั้นหากว่ามีลูกค้าคนใดที่ถูกตรวจสอบอายุแล้วพบว่ามีอายุต่ำกว่าเกณฑ์ ลูกค้าคนนั้นจะถูกตัดสิทธิ์จากการลงทุนและผลการลงทุน โดยเขาจะได้รับคืนเพียงจำนวนเงินที่ฝากเข้ามาเท่านั้น",
  "-1737475029": "การควบคุมการกลั่นกรอง",
  "-1400153000": "ต้องการความช่วยเหลือเพิ่มเติมหรือไม่?",
  "-1511869631": "ใช้รหัสผ่านที่มีความซับซ้อนรัดกุมและหลากหลาย เพื่อทำให้รหัสผ่านนั้นยากเกินคาดเดาที่สุดเท่าที่จะเป็นไปได้",
  "-441263587": "ใช้โปรแกรมป้องกันไวรัสและไฟร์วอลล์เพื่อเพิ่มความปลอดภัยให้อุปกรณ์ของคุณ",
  "-183468698": "ขีดจำกัดวงเงินการเทรดและการกันตนเองออกมา",
  "-1787830625": "คุณสามารถที่จะ:",
  "-1185952855": "กันตัวเองออกจากการเทรดบนเว็บไซต์เป็นระยะเวลาตามที่กำหนดหรือโดยไม่มีกำหนด",
  "-2072229917": "หากคุณต้องการตั้งค่าการกันตนเองหรือกำหนดขีดจำกัดกิจกรรมการซื้อขายของคุณ <0>ไปที่การตั้งค่าบัญชี</0>",
  "-447758714": "วิธีการทำงานของขีดจำกัดวงเงินเทรดและการกันตนเอง",
  "-646843686": "คุณสามารถควบคุมขีดจำกัดการซื้อขายของคุณได้เต็มที่ โดยสามารถตั้งค่า ยกเลิก เพิ่ม หรือ ลด ขีดจำกัดของจำนวนเงินทุนทรัพย์ การขาดทุนที่เกิดขึ้น และระยะเวลาของการซื้อขายในแต่ละรอบ ได้ตลอดเวลา",
  "-308171044": "หากคุณต้องการกันตนเองออกจากการเทรดบนเว็บไซต์ของเรา ให้คุณไปตั้งค่าขีดจำกัดการกันตนเองซึ่งจะมีระยะเวลาขั้นต่ำ 6 เดือน ภายหลังจากที่ครบกำหนดการกันตนเองแล้วคุณจะขยายเวลาต่อได้เป็นระยะเวลารวม 5 ปีหรือจะกลับมาเทรดทันทีก็ได้",
  "-496425776": "เมื่อคุณตั้งเวลาการกันตนเองเรียบร้อยแล้ว เราจะคืนเงินให้ตามยอดคงเหลือในบัญชีของคุณ",
  "-54506373": "ฝ่ายสนับสนุนลูกค้าสามารถลบหรือลดขีดจำกัดการซื้อขายของคุณได้หลัง 24 ชั่วโมงจากที่ได้รับคำร้องขอเท่านั้น",
  "-278933346": "นอกจากนี้ คุณยังสามารถกันตัวเองออกจากการซื้อขายในช่วงระยะเวลาที่กำหนดตามการตั้งค่าบัญชีของคุณ ระยะเวลาขั้นต่ำของการกันตนเองคือ 6 เดือน ทั้งนี้ คุณสามารถเลือกขยายช่วงระยะเวลาออกไปสูงสุด 5 ปีได้ทันทีโดยที่ไม่ต้องมีการเว้นช่วง",
  "-1406496670": "เมื่อทำการตั้งค่าระยะเวลาการกันตนเองแล้ว ระบบจะทำการคืนยอดเงินคงเหลือในบัญชีของคุณให้กับคุณ",
  "-1498745792": "ทําความเข้าใจความเสี่ยงของการเทรดออนไลน์ อย่าทำการซื้อขายโดยใช้เงินที่หยิบยืมมาหรือเงินที่คุณไม่สามารถจะสูญเสียได้",
  "-1328775963": "กําหนดขีดจำกัดวงเงินขาดทุนอย่างชัดเจนและยึดมั่นตามนั้น แล้วกันเงินบางส่วนที่ทำกำไรได้มาเอาไว้บ้าง เพื่อจะหลีกเลี่ยงการสูญเสียเงินทั้งหมดของคุณ",
  "-771133354": "สำหรับรายละเอียดเพิ่มเติมเกี่ยวกับผลิตภัณฑ์ของเราและความเสี่ยงที่เกี่ยวข้องกับการซื้อขายออนไลน์ โปรดอ่าน <0>เอกสารข้อมูลสำคัญ (KID)</0> ของเราเกี่ยวกับฟอเร็กซ์ หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ ดัชนีสังเคราะห์ และคริปโตเคอเรนซี่",
  "-466084206": "อ่านคู่มือคำแนะนำของเราเกี่ยวกับการซื้อขายที่ปลอดภัยและมีความรับผิดชอบ ทำความเข้าใจกับความเสี่ยงที่เกี่ยวข้องกับการซื้อขายออนไลน์และวิธีการจัดการความเสี่ยง\n",
  "-706927392": "หลักเกณฑ์ที่สำคัญ",
  "-2086585870": "คู่มือพันธมิตร",
  "-776458472": "ข้อกำหนดทั่วไปในการใช้งาน",
  "-2083825503": "พันธมิตรและผู้แนะนําโบรกเกอร์ (IBs)",
  "-28284335": "ข้อกําหนดเพิ่มเติมสําหรับพันธมิตรและผู้แนะนําโบรกเกอร์ ",
  "-1107735764": "ข้อกําหนดเพิ่มเติมสําหรับตัวแทนชําระเงิน",
  "-1445828212": "โปรแกรมรางวัลล่าบั๊ก",
  "-1138506403": "ข้อกำหนดเพิ่มเติมสำหรับผู้เข้าร่วมในโปรแกรมรางวัลล่าบั๊กของเรา",
  "-1279391666": "สิ่งที่คุณตกลงยอมรับเมื่อทำการลงทะเบียนเพื่อใช้งาน Deriv",
  "-761668747": "กฎสำหรับทำการซื้อขายบนแพลตฟอร์มการเทรดใดๆของ Deriv",
  "-188305238": "เงินทุนและการโอนเงิน",
  "-2100890115": "ความปลอดภัยและความเป็นส่วนตัว",
  "-732092769": "การเปิดเผยข้อมูลความเสี่ยง",
  "-488793705": "ข้อกําหนดและเงื่อนไข | นโยบายทางกฎหมาย | Deriv",
  "-924881302": "นี่คือที่ที่คุณสามารถหาข้อมูลเกี่ยวกับนโยบายทางกฎหมายของบริษัทเราและรับทราบว่านโยบายเหล่านี้จะเกี่ยวข้องกับคุณอย่างไร เอกสารต่างๆตามลิงก์ทางด้านล่างนั้นเป็นข้อกำหนดและเงื่อนไขของการใช้งานมาตรฐานของเรา จึงเป็นเรื่องสําคัญที่คุณต้องตระหนักถึงและตกลงยอมรับข้อกําหนดเหล่านี้ก่อนที่จะเข้าใช้งานเว็บไซต์, ผลิตภัณฑ์ หรือบริการใดๆ ของเรา",
  "-1532421724": "สำหรับพันธมิตรทางธุรกิจ",
  "-79919115": "เข้าถึงคู่สกุลเงินมากกว่า 50 คู่และเทรดด้วยเลเวอเรจสูงสุดถึง 1:1000 เพื่อเพิ่มฐานะการลงทุนในตลาดของคุณ",
  "-1405954897": "เข้าถึงคู่สกุลเงินมากกว่า 30 คู่และทำการเทรดด้วยเลเวอเรจได้สูงสุดถึง 1:30 เพื่อเพิ่มขยายฐานะการลงทุนในตลาดของคุณ",
  "-1852387938": "สิ่งที่ต้องคำนึงถึงเมื่อทำการซื้อขาย CFD",
  "-1267421645": "CFD มีการซื้อขายด้วยมาร์จิ้น",
  "-943253121": "คําว่า 'มาร์จิ้น' หมายถึงเงินฝากที่จําเป็นต้องมีในการเปิดตําแหน่งการค้าที่มีการใช้เลเวอเรจซึ่งจะเป็นตําแหน่งที่มีขนาดใหญ่กว่าเงินลงทุนแท้จริงของคุณและจะนําไปสู่ฐานะการลงทุนในตลาดที่เพิ่มสูงขึ้น",
  "-1009744297": "ใช้เครื่องคํานวณมาร์จิ้นของเราเพื่อคํานวณตัวเลขมาร์จิ้นที่จําเป็นต้องมีเพื่อเพิ่มฐานะการลงทุนในตลาดของคุณ (มูลค่าตลาดของตําแหน่งของคุณ) บนแพลตฟอร์มการซื้อขาย CFD ของ Deriv",
  "-1207172200": "เริ่มทำการซื้อขาย CFD ด้วย Deriv",
  "-1532088894": "เริ่มทำการซื้อขาย CFD ด้วย <0/>Deriv<0/>",
  "-1603400333": "เปิดบัญชีทดลอง CFD และฝึกฝนโดยใช้เงินเสมือนแบบไม่จํากัดจํานวน",
  "-1242544018": "เทรดด้วยบัญชีจริง Deriv MT5 หรือ Deriv X และเข้าใช้เลเวอเรจสูงในตำแหน่งการซื้อขายที่มีขนาดใหญ่กว่าเงินทุนที่มีอยู่ของคุณ",
  "-1703690406": "เมื่อคุณซื้อขายสัญญาส่วนต่างหรือ CFD ด้วยมาร์จิ้น คุณกำลังเพิ่มฐานะการลงทุนในตลาดจึงทำให้ช่วยขยายทั้งผลกําไรที่อาจเกิดขึ้นและการสูญเสียที่อาจเกิดขึ้นด้วย",
  "-843831637": "ตัวหยุดขาดทุน ",
  "-1778524954": "การใช้ตัวหยุดการขาดทุนนั้นจะช่วยคุณลดการสูญเสียที่อาจเกิดขึ้นด้วยการตั้งค่าราคาที่คุณต้องการให้ตําแหน่งการค้านั้นปิดลงเผื่อในกรณีที่ตลาดเคลื่อนไหวต่อต้านคุณ ดังนั้นเมื่อราคาตลาดปัจจุบันได้ผ่านระดับที่ตั้งค่าเอาไว้นี้ ตำแหน่งการเทรดของคุณจะถูกปิดโดยอัตโนมัติ",
  "-958804830": "การใช้ตัวหยุดขาดทุนกับดัชนี Crash/Boom/Range",
  "-916244896": "ตัวหยุดการขาดทุนทำงานแตกต่างกันเล็กน้อยในดัชนี Crash/Boom เนื่องจากความผันผวนอย่างฉับพลันของราคาตลาดทำให้บางครั้งการเคลื่อนจากจุด Tick อันหนึ่งไปยังอีกจุด Tick หนึ่งอาจเลยจุดหยุดการขาดทุนที่คุณได้กำหนดไว้ เมื่อราคาตลาดเกินจำนวนที่จุดหยุดการขาดทุนกำหนด สัญญาซื้อขายของคุณจะถูกปิดโดยอัตโนมัติที่จุดนั้นแทนที่จะหยุดตรงกับระดับจุดหยุดการขาดทุน",
  "-671135710": "ตัวอย่างเช่น คุณคาดการณ์ว่าตลาดจะเป็นขาขึ้นและคุณซื้อสัญญาในดัชนี Crash 500 ที่ 8,000 USD",
  "-1775982438": "ในการใช้คำสั่งยุติการซื้อขายนั้น หากระดับมาร์จิ้นของคุณลดลงต่ำกว่าระดับการยุติการซื้อขายของ Deriv แล้ว ตำแหน่งของคุณอาจถูกปิดโดยอัตโนมัติเพื่อปกป้องคุณจากการขาดทุนเพิ่มเติม",
  "-768517483": "ระดับเงินหลักประกันหรือมาร์จิ้นของคุณคืออัตราส่วนของเงินทุนหรือ equity ของคุณ (ซึ่งก็คือยอดคงเหลือทั้งหมดที่คุณจะมีหากว่าคุณปิดตําแหน่งทั้งหมดณ จุดนั้น) ต่อจำนวนมาร์จิ้นที่คุณใช้อยู่ในปัจจุบัน",
  "-1477021091": "คุณสามารถใช้เครื่องคํานวณค่าสวอปของเราเพื่อประมาณการค่าธรรมเนียมสวอปที่จําเป็นต้องมีเพื่อจะให้ตําแหน่งของคุณเปิดค้างข้ามคืนบนแพลตฟอร์มการซื้อขาย CFD ของ Deriv",
  "-644637918": "CFD (สัญญาซื้อขายส่วนต่าง) ช่วยให้คุณสามารถทำการซื้อขายโดยอิงความเคลื่อนไหวของราคาสินทรัพย์โดยไม่ต้องซื้อเป็นเจ้าของสินทรัพย์อ้างอิงนั้น",
  "-1984817147": "คุณสามารถซื้อขายสัญญาส่วนต่างหรือ CFD ด้วยค่าสเปรดที่แคบบน Deriv ซึ่งค่าสเปรดนั้นก็คือส่วนต่างระหว่างราคาซื้อและราคาขาย ยิ่งค่าสเปรดมีความแคบหรือแน่นเท่าใด ต้นทุนในการเข้าสู่ตลาดก็จะยิ่งต่ำลงเท่านั้น",
  "-2035330938": "<0>สเปรดที่แคบ — </0>สเปรดคือความแตกต่างระหว่างราคาซื้อและราคาขาย ยิ่งค่าสเปรดแคบเท่าใด ต้นทุนในการเข้าสู่ตลาดก็จะลดลงเท่านั้น",
  "-1735428045": "ทําไมต้องเทรดสัญญาส่วนต่างหรือ CFD ด้วย Deriv\n",
  "-1916500404": "ตลาดโปรดทั้งหมดของคุณ",
  "-687600215": "ทำการซื้อขายกับตลาดยอดนิยมทั้งหมดรวมถึงดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเราซึ่งจะมีให้บริการทุกวันตลอด 24 ชั่วโมง",
  "-1517086040": "เปิดตำแหน่งซื้อหรือขาย",
  "-2034778408": "เปิดบัญชีและเริ่มทำการซื้อขายในไม่กี่นาที",
  "-1101198978": "ยังไม่มีบัญชี Deriv ใช่ไหม?",
  "-1794853647": "การซื้อขาย CFD | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv",
  "-31586003": "ทำการเทรดสัญญาส่วนต่างหรือ CFDในหลายตลาด พร้อมเพลิดเพลินไปกับการใช้เลเวอเรจสูง ค่าสเปรดที่แคบ และฟีเจอร์ลูกเล่นบริหารความเสี่ยงที่จะช่วยขยายผลกำไรและจำกัดวงเงินการขาดทุน",
  "-319509090": "การซื้อขาย CFD",
  "-544150655": "ตลาดสำหรับการซื้อขายมาร์จิ้น",
  "-867909844": "เข้าถึงสินทรัพย์มากกว่า 30 รายการและทำการซื้อขายโดยใช้เลเวอเรจสูงถึง 1:30 และโดยไร้ค่าคอมมิชชั่นสำหรับการเทรด",
  "-309438223": "การซื้อขายดัชนีสังเคราะห์ด้วยมาร์จิ้นตลอด 24 ชั่วโมงทุกวันโดยไม่ได้รับผลกระทบจากเหตุการณ์ธรรมชาติและความเสี่ยงด้านสภาพคล่อง",
  "-192849229": "เก็งกำไรจากการเคลื่อนไหวของราคาโลหะเงิน ทอง น้ำมัน และอื่นๆ และใช้มาร์จิ้นเพื่อขยายผลกำไรที่อาจเกิดขึ้นได้ของคุณ",
  "-309512492": "ทำไมต้องซื้อขายมาร์จิ้นกับ Deriv\n",
  "-1967811351": "ใช้ประโยชน์จากเลเวอเรจสูงและค่าสเปรดต่ำบน Deriv MT5",
  "-163876262": "ตลาดยอดนิยมทั้งหมดที่มี",
  "-995291168": "กำหนดตำแหน่งการค้าของคุณ",
  "-1496517473": "เลือกตลาดที่คุณต้องการทำการเทรดและกำหนดค่าตัวแปรพารามิเตอร์ที่จำเป็นอื่นๆ รวมถึงประเภทการซื้อขาย จำนวนเงินทุนทรัพย์ และมูลค่าตัวคูณ",
  "-136787663": "กำหนดค่าพารามิเตอร์เสริม",
  "-114282113": "ทำการซื้อสัญญาของคุณ",
  "-37586220": "เลือกสินทรัพย์จากลิสต์รายการตลาดต่างๆ ที่มีมาให้บน Deriv",
  "-336918174": "เลือก 'ตัวคูณ' จากลิสต์รายการประเภทการค้า",
  "-1620785028": "3. ทุนทรัพย์",
  "-316417045": "4. มูลค่าตัวคูณ",
  "-814436098": "ผลกําไรหรือขาดทุนของคุณจะเพิ่มทวีตามมูลค่าของตัวคูณ ซึ่งก็ขึ้นอยู่กับสินทรัพย์ที่คุณซื้อขายแลกเปลี่ยนด้วย โดยการเพิ่มทวีนั้นสามารถเป็นได้ตั้งแต่ 1 ถึง 5 เท่า แต่การขาดทุนของคุณนั้นจะไม่มีทางมากเกินไปกว่าจำนวนเงินทุนทรัพย์ของคุณ",
  "-951435001": "ป้อนมูลค่าตัวคูณที่คุณเลือก ตัวเลขกำไรหรือขาดทุนของคุณจะถูกคูณด้วยจำนวนนี้\n",
  "-1797452525": "5. ตัวปิดเทรดเอากำไร",
  "-1261042587": "ฟีเอร์ลูกเล่นอันนี้จะช่วยให้คุณสามารถกำหนดจำนวนการขาดทุนที่คุณยินดียอมรับในกรณีที่ตลาดเคลื่อนไหวต่อต้านตำแหน่งการค้าของคุณ ทั้งนี้ เมื่อถึงจำนวนการขาดทุนถึงขีดที่กำหนดไว้ สัญญาของคุณจะถูกปิดโดยอัตโนมัติ",
  "-120955727": "7. การยกเลิกดีลข้อตกลง",
  "-1812743148": "ฟีเจอร์ลูกเล่นอันนี้จะช่วยให้คุณสามารถยกเลิกสัญญาได้ภายในหนึ่งชั่วโมงหลังจากการซื้อ โดยที่คุณจะไม่สูญเสียจำนวนเงินทุนทรัพย์ของคุณ ทั้งนี้ เราจะมีการเรียกเก็บค่าธรรมเนียมที่ไม่สามารถขอคืนได้จำนวนเล็กน้อยสำหรับการบริการนี้",
  "-488118247": "8. ทำการซื้อสัญญาของคุณ",
  "-1061315047": "เริ่มการซื้อขายตัวคูณกับ Deriv",
  "-1643713470": "ไม่ว่าจะมีการใช้หรือไม่มีการใช้ตัวหยุดการขาดทุน เราจะปิดตำแหน่งการค้าของคุณหากว่าตลาดเคลื่อนไหวไม่เป็นไปตามการคาดการณ์ของคุณและการขาดทุนของคุณนั้นมาถึงระดับราคายุติการซื้อขาย ทั้งนี้ ราคายุติการซื้อขายก็คือจุดที่ราคาขาดทุนสุทธิของคุณนั้นมีค่าเท่ากับเงินทุนทรัพย์ของคุณแล้ว",
  "-1438559228": "การยกเลิกดีลข้อตกลงนั้นจะไม่สามารถใช้ได้กับดัชนี Crash และ Boom อนึ่ง ฟีเจอร์ลูกเล่นตัวยุติการซื้อขายนั้นจะปิดสัญญาของคุณโดยอัตโนมัติเมื่อคุณขาดทุนไปจนถึงหรือเกินเปอร์เซ็นต์ของเงินทุนทรัพย์ของคุณ ทั้งนี้ เปอร์เซ็นต์ตัวยุติการซื้อขายจะถูกแสดงไว้ด้านล่างเงินทุนทรัพย์ของคุณใน DTrader และจะมีความแตกต่างกันไปตามแบบตัวคูณที่คุณเลือก",
  "-976479290": "คุณไม่สามารถจะใช้ฟีเจอร์ลูกเล่นตัวหยุดการขาดทุนและการยกเลิกดีลข้อตกลงในเวลาเดียวกันได้",
  "-1088149692": "นี่เป็นไปเพื่อปกป้องคุณจากการสูญเสียเงินในการใช้การยกเลิกดีลข้อตกลง ทั้งนี้ การยกเลิกดีลข้อตกลงนั้นจะอนุญาตให้คุณเรียกคืนจํานวนเงินทุนทรัพย์ทั้งหมดได้เต็มจำนวนหากว่าคุณยกเลิกสัญญาภายในหนึ่งชั่วโมงหลังจากเปิดตำแหน่งการค้า แต่ในทางกลับกันการใช้ตัวหยุดการขาดทุนจะปิดสัญญาของคุณ ณ จุดที่ขาดทุนหากตลาดเคลื่อนไหวต่อต้านตำแหน่งการค้าของคุณ อย่างไรก็ตาม เมื่อการยกเลิกดีลข้อตกลงหมดอายุลง คุณจะสามารถกำหนดระดับตัวการหยุดขาดทุนในสัญญาการค้าที่เปิดอยู่ได้",
  "-993588400": "คุณไม่สามารถจะใช้ฟีเจอร์ลูกเล่นตัวปิดเทรดเอากำไรและการยกเลิกดีลได้ในเวลาเดียวกัน",
  "-715015407": "ตัวคูณ Deriv รวมข้อดีของการซื้อขายที่ใช้เลเวอเรจเข้ากับความเสี่ยงที่จำกัดของการซื้อขายตราสารสิทธิหรือออปชั่น ดังนั้นเมื่อตลาดเคลื่อนไหวไปในทิศทางที่คุณคาดการณ์ไว้ คุณจะเพิ่มผลกำไรที่อาจเกิดขึ้นนับเป็นทวีคูณ แต่หากตลาดเคลื่อนไหวไปในทิศทางที่ตรงกันข้ามกับที่คาด การขาดทุนจะถูกจำกัดไว้ที่เงินทุนทรัพย์ของคุณเท่านั้น",
  "-490800709": "<0>กรณีไม่มีตัวคูณ</0> หากตลาดปรับตัวขึ้น 25% คุณจะได้รับ 25% * $100 = <1>กำไร $25<1>",
  "-222486173": "<0>กรณีใช้ตัวคูณแบบ x5</0> หากตลาดปรับตัวขึ้น 25% คุณจะได้รับ 25% * $100 * 5 = <1>กำไร $125</1>",
  "-188855086": "<0>ในการเทรด CFD ที่เทียบเท่า $100</0> และใช้เลเวอเรจแบบ 1:5 คุณมีความเสี่ยง 25% * $500 = <1>ขาดทุน $125</1>",
  "-1708949811": "ในการเทรด <0>ด้วยตัวคูณ x5</0> นั้น หากตลาดปรับค่าลดลง 25% คุณจะ <1>ขาดทุนเพียง $100</1> ทั้งนี้ ตัวยุติการซื้อขายอัตโนมัติ (stop out) จะเริ่มทำงานหากคุณสูญเสียจนถึงขีดจำนวนเงินทุนทรัพย์ของคุณ",
  "-1751658137": "<0>กรณีไม่มีตัวคูณ</0> หากตลาดปรับตัวขึ้น 2% คุณจะได้รับ 2% * $100 = <1>กำไร $2<1>",
  "-1244549672": "<0>กรณีใช้ตัวคูณแบบ x500</0> หากตลาดปรับตัวขึ้น 2% คุณจะได้รับ 2% * $100 * 500 = <1>กำไร $1,000</1>",
  "-1303172083": "ทำไมต้องทำการเทรดตัวคูณกับ Deriv",
  "-1845399397": "เพิ่มฐานะการลงทุนในตลาด",
  "-1126407219": "ขยายฐานะการลงทุนในตลาดให้เพิ่มขึ้นในขณะที่จำกัดความเสี่ยงอยู่ที่จำนวนเงินทุนทรัพย์ของคุณ",
  "-2138509411": "เพลินกับการซื้อขายบนแพลตฟอร์มที่ปลอดภัย ใช้งานง่าย และถูกสร้างขึ้นเพื่อเทรดเดอร์ทั้งหลายทั้งที่เป็นหน้าใหม่และผู้เชี่ยวชาญ",
  "-725112079": "ซื้อขายตลอด 24 ชั่วโมงทุกวัน 365 วันต่อปี",
  "-628929749": "ดัชนี Crash/Boom",
  "-756921141": "การเทรดด้วยตัวคูณ | ทำการเทรดด้วยตัวคูณบน Deriv",
  "-60381462": "เลือกตลาดที่จะเทรด, ประเภทการซื้อขาย, ระยะเวลา, และระบุทุนทรัพย์ของคุณ",
  "-1006211556": "ทำการซื้อสัญญาหากคุณพอใจกับการเสนอราคา หรือกำหนดตำแหน่งของคุณใหม่อีกครั้ง",
  "-1110985100": "เลือกจากสินทรัพย์ Forex, หุ้นและดัชนี, สินค้าโภคภัณฑ์ และ Derived",
  "-1347819136": "เลือกประเภทการซื้อขายที่คุณต้องการ– ไม่ว่าจะแบบขึ้นและลง แบบสูงและต่ำ แบบตัวเลข หรืออื่นๆ",
  "-1784561307": "4. ทุนทรัพย์",
  "-1662723022": "ป้อนจำนวนเงินทุนทรัพย์ของคุณเพื่อรับการเสนอราคาผลตอบแทนโดยทันที หรือคุณจะกำหนดการจ่ายเงินที่ต้องการเพื่อรับเสนอราคาสำหรับจำนวนเงินทุนทรัพย์ที่ตรงกัน",
  "-53990004": "5. รับการเสนอราคา",
  "-1120317207": "จากตำแหน่งการค้าที่คุณกำหนดไว้ คุณจะได้รับการเสนอราคาผลตอบแทนหรือใบเสนอราคาที่ระบุจำนวนเงินทุนทรัพย์ที่จำเป็นต้องมีเพื่อเปิดตำแหน่งการค้าของคุณ",
  "-1523116280": "6. ทำการซื้อสัญญาของคุณ",
  "-1814731175": "คุณทำการสั่งซื้อได้ทันทีหากว่าคุณพอใจกับการเสนอราคาที่คุณได้รับ ถ้าไม่อย่างนั้นก็ให้คุณดำเนินการปรับแต่งตัวแปรพารามิเตอร์แล้วทำการซื้อสัญญาต่อเมื่อคุณพอใจกับการเสนอราคา",
  "-70734399": "ตลาดสำหรับการซื้อขายตราสารสิทธิ",
  "-665093371": "เข้ามามีส่วนร่วมในตลาดการเงินที่ใหญ่ที่สุดในโลก ทำการซื้อขายตราสารสิทธิดิจิทัลและสัญญาสิทธิ์ซื้อ (Call)/สัญญาสิทธิ์ขาย (Put) แบบมีหลักประกันส่วนต่าง บนสกุลเงินคู่หลัก คู่รองและคู่สกุลเงินแปลก",
  "-1118959399": "ทำการซื้อขายตราสารสิทธิดิจิทัล ตราสารสิทธิแบบการมองย้อนกลับ และสัญญาสิทธิ์ซื้อ (Call)/สัญญาสิทธิ์ขาย (Put) แบบมีหลักประกันส่วนต่าง บนดัชนีสังเคราะห์ของเรา ซึ่งคุณจะเทรดได้ทุกวันตลอด 24 ชั่วโมงโดยไร้อุปสรรคใดที่จะทำให้หยุดชะงัก",
  "-236676606": "ทำการซื้อขายตราสารสิทธิดิจิทัลบนหุ้นและดัชนี แล้วทำกำไรได้จากการเคลื่อนไหวของราคาในตะกร้าสินทรัพย์ต่างๆ ของเราซึ่งตั้งราคามาให้สามารถแข่งขันได้ดี",
  "-1192024363": "เก็งกำไรจากการเคลื่อนไหวของราคาหุ้นสินค้าโภคภัณฑ์หลักๆ ของโลก โลหะเงิน ทอง น้ำมัน และพลังงาน",
  "-1421344186": "ตราสารสิทธิต่างๆที่ใช้เทรดบน Deriv",
  "-412753503": "ตราสารสิทธิแบบการมองย้อนกลับมีเฉพาะสำหรับเทรดดัชนีสังเคราะห์เท่านั้น",
  "-1909665449": "หากคุณเลือก ‘ขึ้น’ คุณจะได้รับเงินผลตอบแทนต่อเมื่อจุดออกมีค่าสูงกว่าจุดเข้า",
  "-1749271888": "หากคุณเลือก ‘ลง’ คุณจะได้รับเงินผลตอบแทนต่อเมื่อจุดออกมีค่าต่ำกว่าจุดเข้า",
  "-1813951531": "หากคุณเลือก ‘ต่ำกว่า’ คุณจะได้รับเงินผลตอบแทนก็ต่อเมื่อจุดออกมีค่าต่ำกว่าเส้นระดับราคาเป้าหมาย (barrier)",
  "-1350745673": "หากจุดออกมีค่าเท่ากับเส้น barrier คุณจะไม่ได้รับเงินผลตอบแทน",
  "-1673960856": "สิ้นสุดระหว่าง/สิ้นสุดภายนอก",
  "-920739960": "หากคุณเลือก ‘สิ้นสุดระหว่าง’ คุณจะได้รับเงินผลตอบแทนก็ต่อเมื่อจุดออกมีค่าสูงกว่าค่าเส้นระดับราคาเป้าหมาย (barrier) อันล่างและมีค่าต่ำกว่าค่าเส้น Barrier อันบน",
  "-1039129655": "หากคุณเลือก ‘สิ้นสุดภายนอก’ คุณจะได้รับเงินผลตอบแทนก็ต่อเมื่อจุดออกมีค่าสูงกว่าค่าเส้น barrier อันบนหรือมีค่าต่ำกว่าค่าเส้น barrier อันล่าง อย่างใดอย่างหนึ่ง",
  "-1326361265": "อยู่ระหว่าง/ออกข้างนอก",
  "-248048003": "หากคุณเลือก \"ออกข้างนอก\" คุณจะได้รับเงินก็ต่อเมื่อตลาดแตะค่าเส้นระดับราคาเป้าหมาย (barrier) อันบนหรือเส้น barrier อันล่าง ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
  "-972537755": "หากคุณเลือก ‘ตรงกัน’ คุณจะได้รับเงินผลตอบแทนต่อเมื่อเลขหลักสุดท้ายของค่า tick อันสุดท้ายนั้นเป็นเลขเดียวกันกับที่คุณคาดการณ์ไว้",
  "-1754746990": "หากคุณเลือก ‘ต่างกัน’ คุณจะได้รับเงินผลตอบแทนต่อเมื่อตัวเลขหลักสุดท้ายของค่า tick อันสุดท้ายนั้นมีค่าต่างจากค่าที่คุณคาดการณ์ไว้",
  "-1163143636": "หากคุณเลือก ‘ต่ำกว่า’ คุณจะได้รับเงินผลตอบแทนต่อเมื่อตัวเลขหลักสุดท้ายของค่า tick อันสุดท้ายนั้นน้อยกว่าตัวเลขที่คุณคาดการณ์ไว้",
  "-878562744": "หากคุณเลือก \"รีเซ็ต-ซื้อ\" คุณจะได้รับเงินผลตอบแทนก็ต่อเมื่อจุดออกมีค่าสูงกว่าจุดเข้าหรือจุด ณ เวลาที่มีการรีเซ็ต",
  "-1521910502": "หากคุณเลือก ‘รีเซ็ต-ขาย’ คุณจะได้รับเงินผลตอบแทนก็ต่อเมื่อจุดออกมีค่าต่ำกว่าจุดเข้าหรือจุด ณ เวลาที่มีการรีเซ็ต",
  "-1272255095": "หากจุดออกมีค่าเท่ากับเส้นระดับราคาเป้าหมายอันเดิมหรืออันใหม่ (กรณีที่มีการรีเซ็ตเกิดขึ้น) คุณจะไม่ได้รับเงินผลตอบแทน",
  "-2098235974": "หากคุณเลือก ‘ค่า Tick สูง’ คุณจะได้รับเงินผลตอบแทนต่อเมื่อค่า tick ที่เลือกมีค่าสูงที่สุดใน 5 tick ถัดไป",
  "-1166672974": "หากคุณเลือก ‘ค่า Tick ต่ำ’ คุณจะได้รับเงินผลตอบแทนต่อเมื่อ tick ที่เลือกมีค่าน้อยที่สุดใน 5 tick ถัดไป",
  "-1240075259": "หากคุณเลือก ‘ไม่แตะ’ คุณจะได้รับเงินก็ต่อเมื่อตลาดไม่แตะค่าเส้นระดับราคาเป้าหมายหรือ barrier เลย ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
  "-1689874327": "คาดการณ์ว่า จุดออก (จุด tick อันสุดท้ายของช่วงสัญญา) จะมีค่าสูงกว่าหรือต่ำกว่าค่าเฉลี่ยของจุด tick ทั้งหมดในช่วงระยะเวลาของสัญญา เมื่อสิ้นสุดระยะเวลานั้นแล้ว",
  "-2017493224": "หากคุณเลือก ‘ภูมิภาคเอเชียขาขึ้น’ คุณจะได้รับเงินก็ต่อเมื่อจุด tick อันสุดท้ายมีค่าสูงกว่าค่าเฉลี่ยของจุด tick ทั้งหมดในช่วงเวลาสัญญานั้น",
  "-1837159865": "เมื่อคุณซื้อสัญญา ‘สูง-ปิด’ การที่คุณจะชนะหรือแพ้นั้นจะเท่ากับการเอาตัวคูณมาคูณค่าความแตกต่างระหว่างค่าสูงและค่าปิดในช่วงระยะเวลาของสัญญานั้น",
  "-1883190495": "เมื่อคุณซื้อสัญญา 'ปิด-ต่ำ' การที่คุณจะชนะหรือแพ้นั้นจะเท่ากับการที่เอาตัวคูณมาคูณค่าความแตกต่างระหว่างค่าปิดและค่าต่ำกว่าในช่วงระยะเวลาของสัญญานั้น\n\n",
  "-1375354108": "เมื่อคุณซื้อสัญญา ‘สูง-ต่ำ’ การที่คุณจะชนะหรือแพ้นั้นจะเท่ากับการเอาตัวคูณมาคูณค่าความแตกต่างระหว่างค่าสูงกับค่าต่ำในช่วงระยะเวลาของสัญญานั้น",
  "-1028545578": "เริ่มการซื้อขายตราสารสิทธิกับ Deriv",
  "-345016047": "เปิดบัญชีทดลองและรับเงินเสมือนจำนวนไม่จำกัดเพื่อใช้ฝึกฝนการเทรดบนแพลตฟอร์มของเราได้แก่ –DTrader, SmartTrader และ DBot",
  "-874422884": "เปิดบัญชีเพื่อใช้เทรดจริง ทำการฝากเงินเข้าไป และเริ่มการซื้อขายตราสารสิทธิ",
  "-2138295691": "ตราสารสิทธิ (options) คืออะไร?",
  "-1504129614": "ตราสารสิทธิคือผลิตภัณฑ์ที่ให้ผลตอบแทนจากการคาดการณ์ความเคลื่อนไหวของตลาดโดยที่ไม่ต้องซื้อสินทรัพย์อ้างอิงนั้น ทั้งนี้ คุณเพียงต้องเปิดตําแหน่งสถานะที่คาดการณ์ว่า สินทรัพย์นั้นจะเคลื่อนไหวอย่างไรในช่วงระยะเวลาหนึ่ง นี่ทำให้ผู้คนสามารถเข้ามามีส่วนร่วมในตลาดการเงินได้โดยใช้เงินเริ่มลงทุนในจำนวนที่น้อยที่สุด",
  "-1746360444": "ตราสารสิทธิที่มีอยู่ใน Deriv",
  "-344023936": "<0>สัญญาสิทธิ์ซื้อ/สัญญาสิทธิ์ขายแบบมีหลักประกันส่วนต่าง/0> ช่วยให้คุณได้รับเงินผลตอบแทนตามจำนวนที่ระบุไว้ ทั้งนี้ก็ขึ้นอยู่กับตำแหน่งของจุดออกที่สัมพันธ์กับเส้นระดับราคาเป้าหมายหรือ barrier ทั้งสองอันที่กำหนดไว้",
  "-834913091": "ได้รู้ถึงผลกำไรหรือขาดทุนที่อาจเกิดขึ้นล่วงหน้าก่อนทำการซื้อสัญญา",
  "-1318406909": "ฝากเงินขั้นต่ำเพียง 5 USD เพื่อเริ่มทำการเทรดและปรับแต่งการซื้อขายให้เหมาะกับกลยุทธ์ของคุณ",
  "-239170576": "เรียนรู้เกี่ยวกับการซื้อขายตราสารสิทธิหรือออปชั่นกับ Deriv แล้วทำเงินผลตอบแทนโดยคาดการณ์อย่างถูกต้องถึงการเคลื่อนไหวของราคา โดยที่ไม่จําเป็นต้องซื้อหาสินทรัพย์อ้างอิงนั้น",
  "-963994159": "การซื้อขายตราสารสิทธิ | ซื้อขายตราสารสิทธิดิจิทัลบน Deriv",
  "-1640776435": "การซื้อขายตราสารสิทธิ | ประเภทการค้า | Deriv",
  "-2024884579": "{{fieldName}} ที่จำเป็น\n",
  "-1461005658": "โปรดป้อนจำนวนเงินที่ถูกต้อง รวมทั้งจุดทศนิยม (.) ในรูปแบบนี้: ####.#",
  "-437139044": "ข้อมูลอินพุตต้องมากกว่า 0",
  "-806026001": "ข้อมูลอินพุตต้องไม่เป็น 0\n",
  "-1583570382": "โปรดระบุสัญลักษณ์",
  "-1944882319": "โปรดระบุเลเวอเรจ",
  "-1028986780": "ค่าจุดพอยต์",
  "-1764902854": "จำนวนค่าของตัวปิดเทรดเอากำไร",
  "-1735668045": "จำนวนตัวหยุดการขาดทุน",
  "-593790772": "ระดับตัวหยุดการขาดทุน",
  "-1358367903": "ทุนทรัพย์",
  "-339236213": "ตัวคูณ",
  "-1427273377": "ลองใช้เครื่องคำนวณมาร์จิ้น",
  "-1654095445": "ลองใช้เครื่องคำนวณค่าสวอป",
  "-116367365": "เครื่องคำนวณค่าสวอป",
  "-1335932910": "หาค่าพิพ (pip) ต่างๆ ในการเทรดของคุณเพื่อจัดการความเสี่ยงอย่างมีประสิทธิภาพ",
  "-991855430": "ลองใช้เครื่องคำนวณค่าพิพ ",
  "-677909341": "เครื่องคำนวณค่าพิพ",
  "-49073844": "ข้อมูลกำไรขาดทุน (PnL) มาร์จิ้น",
  "-470690579": "ตัวหยุดขาดทุนและตัวปิดเทรดทำกำไรสำหรับตัวคูณ",
  "-1217327947": "ลองใช้เครื่องคำนวณตัวคูณ",
  "-1382112538": "ข้อมูลกำไรขาดทุน (PnL) สำหรับตัวคูณ",
  "-1939560439": "เครื่องมือของเทรดเดอร์",
  "-626406870": "ลูกศรขวา",
  "-66889773": "เครื่องคำนวณมาร์จิ้นจะช่วยให้คุณประมาณการค่ามาร์จิ้นที่จะต้องมีในการที่จะเปิดตำแหน่งการค้าได้ข้ามคืนบน Deriv MT5",
  "-1788261316": "ค่ามาร์จิ้นที่ต้องมี",
  "-1019903756": "บัญชี Synthetic",
  "-345754673": "สัญลักษณ์",
  "-781132577": "เลเวอเรจ",
  "-1602388198": "คำนวณ",
  "-466684429": "ตัวอย่างเช่น หากคุณซื้อขายคู่สกุลเงิน USD/CHF ค่าเงินหลักประกันหรือมาร์จิ้นที่ต้องมีจะถูกคำนวณเป็นฟรังก์สวิส (CHF) ซึ่งเป็นสกุลเงินอ้างอิง แต่ในทางกลับกัน หากคุณซื้อขายดัชนีความผันผวน 75 ค่ามาร์จิ้นที่ต้องมีจะถูกคำนวณเป็นดอลลาร์สหรัฐ (USD) ซึ่งเป็นสกุลเงินของสินทรัพย์อ้างอิง – ดัชนีความผันผวน 75",
  "-2059243605": "ตัวอย่างการคำนวณ",
  "-698899575": "สมมติว่าคุณต้องการซื้อขาย EUR/USD สองล็อตด้วยราคาสินทรัพย์ 1.10 USD และเลเวอเรจ 100",
  "-1806910616": "( 2",
  "-1143004588": "1.10 )",
  "-1747665412": "<0>2,200</0>",
  "-1080304046": "ดังนั้นคุณจะต้องมีอัตราค่ามาร์จิ้นอยู่ที่ <0>2,200 USD</0> เพื่อเปิดตำแหน่งข้างต้น",
  "-1574522940": "เรียนรู้เพิ่มเติมเกี่ยวกับมาร์จิ้น",
  "-767026188": "<0>0.01</0>",
  "-212824812": "0.00001",
  "-247902875": "วิธีคำนวณค่าพิพ (pip)",
  "-1410985617": "ค่าพิพ (pip) สำหรับสัญญาบน Deriv MT5 จะคำนวณจากสูตรนี้:",
  "-328815728": "<0>ค่าพิพ (pip) = ค่าจุดพอยต์×ปริมาณ×ขนาดสัญญา</0>",
  "-1316049180": "สำหรับบัญชีสังเคราะห์นั้น ค่าพิพ (pip) จะคำนวณเป็น USD",
  "-895557386": "ค่าพิพ (pip) สำหรับดัชนีสังเคราะห์",
  "-291203942": "ค่าจุดพอยต์นั้นมาจากตัวเลขปัจจุบันของสินทรัพย์ ในตัวอย่างนี้ตัวเลขนั้นคือ 2 ดังนั้นค่าจุดพอยต์ก็คือ 0.01",
  "-1459267330": "ขนาดสัญญาคือหนึ่งล็อตมาตรฐานของดัชนีความผันผวน 75=1",
  "-1011022880": "ดังนั้นค่าพิพ (pip) ของคุณคือ <0>0.01 USD</0>",
  "-1510701453": "ค่าพิพ (pip) สำหรับ forex",
  "-121055203": "ค่าจุดพอยต์ได้มาจากตัวเลขปัจจุบันของสินทรัพย์ ในตัวอย่างนี้ตัวเลขนั้นคือ 5 ดังนั้นค่าจุดพอยต์ก็คือ 0.00001",
  "-1324891313": "1.17524",
  "-1724195699": "ปริมาณตัวหยุดการขาดทุนหรือตัวปิดเทรดทำกำไร",
  "-1483140944": "<0>1.1750</0>",
  "-1225244531": "ระดับตัวหยุดขาดทุนหรือตัวปิดเทรดทำกำไร",
  "-649756826": "<0>24</0>",
  "-60537394": "ค่าพิพ (pip) ของตัวหยุดการขาดทุน",
  "-491121831": "ราคาสินทรัพย์",
  "-1745909013": "249.5961",
  "-1826818513": "{ 84",
  "-481588226": "( 3",
  "-880082934": "ปริมาณตัวปิดเทรดทำกำไร",
  "-2042464913": " ตัวหยุดการขาดทุน หรือ",
  "-322213899": "249.5961)|",
  "-1852760941": "0.0001",
  "-1145023404": "<0>280,000</0>",
  "-195404006": "ค่าพิพของตัวปิดเทรดเอากำไร",
  "-1659122470": "เครื่องคํานวณกําไรและขาดทุนสําหรับมาร์จิ้นของเรานั้นช่วยให้คุณสามารถประมาณการความสูญเสีย และ/หรือ กําไรของคุณได้",
  "-137444201": "ซื้อ",
  "-213618448": "ค่าพิพของตัวหยุดการขาดทุน",
  "-544680075": "ค่าจุดพิพ ณ ตัวปิดเทรดเอากำไร",
  "-805098509": "ราคาเปิดของสินทรัพย์",
  "-168442931": "วิธีการคํานวณระดับและค่าพิพของตัวหยุดการขาดทุน และ/หรือ ตัวปิดเทรดเอากำไร ",
  "-431890384": "เมื่อในการซื้อสัญญาบน Deriv MT5 นั้น ระดับตัวหยุดการขาดทุน และ/หรือตัวปิดเทรดเอากำไร และค่าพิพ (pip) ถูกคำนวณตามสูตร:",
  "-1812417493": "<0>ระดับการหยุดขาดทุน (stop loss) และ/หรือระดับการปิดเทรดเอากำไร (take profit) = ราคาสินทรัพย์ + {จำนวน stop loss หรือจำนวน take profit ÷ (ปริมาณ × ขนาดสัญญา)}</0>",
  "-1143464033": "<0>ค่าพิพของตัวหยุดการขาดทุน และ/หรือ ตัวปิดเทรดเอากำไร = |(ระดับตัวหยุดการขาดทุนหรือระดับตัวปิดเทรดเอากำไร - ราคาสินทรัพย์)| ÷ ค่าจุดพอยต์</0>",
  "-315796508": "ระดับของตัวหยุดการขาดทุน และ/หรือ ตัวปิดเทรดเอากําไรนั้นจะช่วยให้คุณจัดการความเสี่ยงของคุณได้ในขณะที่คุณกําลังซื้อสัญญา",
  "-1570594952": "ขนาดสัญญาเป็นล็อตมาตรฐานหนึ่งล็อตของฟอเร็กซ์ = 100,000 หน่วย",
  "-339635324": "ในการขายสัญญาบน Deriv MT5 นั้น ระดับตัวหยุดการขาดทุน และ/หรือ ตัวปิดเทรดเอากำไร และค่าพิพ (pip) จะถูกคำนวณตามสูตร:",
  "-472188534": "ขนาดสัญญาคือหนึ่งล็อตมาตรฐานของดัชนีความผันผวน 50=1",
  "-1181419946": "ค่าจุดพอยต์นั้นได้มาจากตัวเลขปัจจุบันของสินทรัพย์ ในตัวอย่างนี้ ตัวเลขนั้นคือ 4 ดังนั้นค่าจุดพอยต์ก็คือ 0.0001",
  "-744011588": "ตําแหน่งสถานะการเทรดของคุณจะถูกปิดโดยอัตโนมัติเมื่อระดับตัวปิดเทรดเอากำไรของคุณอยู่ที่ <0>221.5961</0> และค่าพิพ (pip) อยู่ที่ <0>280,000 USD</0>",
  "-514397532": "เครื่องคำนวณงบกำไรขาดทุนมาร์จิ้น",
  "-1101062793": "3376.24",
  "-684254554": "0.2 )",
  "-1676990157": "( 10",
  "-1229483879": "<0> 3351.46</0>",
  "-1729045084": "<0> 3350.11</0>",
  "-1522834327": "สูงสุด",
  "-2056722672": "[{10",
  "-1813029279": "((3400",
  "-1785228410": "3376.24 )",
  "-800322601": "100)",
  "-1471623888": "0.2},",
  "-1675019038": "-10]",
  "-2102082690": "<0>6.83</0>",
  "-1840174315": "( ( 3400",
  "-1115901454": " ระดับกำไร",
  "-747202952": "ทุนทรัพย์",
  "-118806742": "สูงสุด (-7.23, -10) ",
  "-209302827": "(-( 3400",
  "-1408848393": "สูงสุด (-7.23, -10)",
  "-1995606668": "จำนวน",
  "-1128574192": "ทิศทาง",
  "-703542574": "ขึ้น",
  "-1127399675": "ลง",
  "-1555617679": "<0>ระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไรในทิศทางขึ้น = ราคาสินทรัพย์× {(จำนวนตัวหยุดการขาดทุนหรือจำนวนตัวปิดเทรดเอากำไร + ค่าคอมมิชชั่น) ÷ (เงินทุนทรัพย์× ตัวคูณ) + 1}</0>",
  "-215986514": "ค่าคอมมิชชั่นจะคำนวณโดยอัตโนมัติตามเงินทุนทรัพย์ สัญลักษณ์ และตัวคูณที่คุณเลือก โดยมูลค่าของมันจะปรากฏโดยตรงบน DTrader",
  "-1677720766": "ดังนั้นในสถานการณ์นี้ คุณจะต้องตั้งค่าระดับตัวหยุดการขาดทุนที่ <0>3351.46</0>",
  "-1762213522": "ระดับตัวปิดเทรดเอากำไรในทิศทางขาลง ",
  "-40032056": "วิธีการคํานวณจํานวนตัวหยุดการขาดทุนและจำนวนตัวปิดเทรดเอากำไร",
  "-879231159": "<0>จำนวนตัวหยุดการขาดทุนและจำนวนตัวปิดเทรดเอากำไรในทิศทางขาขึ้น = ค่าสูงสุด [{เงินทุนทรัพย์ × ((ระดับตัวหยุดการขาดทุนหรือระดับตัวปิดเทรดเอากำไร - ราคาสินทรัพย์) ÷ ราคาสินทรัพย์ × ตัวคูณ) - ค่าคอมมิชชั่น} - เงินทุนทรัพย์]</0>",
  "-1314217739": "<0>จำนวนตัวหยุดการขาดทุนและจำนวนตัวปิดเทรดเอากำไรในทิศทางขาลง = สูงสุด [{เงินทุนทรัพย์× (- (ระดับตัวหยุดการขาดทุนหรือระดับตัวปิดเทรดเอากำไร- ราคาสินทรัพย์) ÷ ราคาสินทรัพย์ × ตัวคูณ) - ค่าคอมมิชชัน่} - เงินทุนทรัพย์]</0>",
  "-1139241115": "เครื่องคำนวณงบกำไรขาดทุนตัวคูณ ",
  "-52920846": "เครื่องคํานวณตัวหยุดการขาดทุนและตัวปิดเทรดเอากำไรสําหรับตัวคูณ",
  "-1716318326": "( -7.5 ",
  "-1003218369": "<0>-0.83</0>",
  "-678435511": "<0>-0.24</0>",
  "-1051170258": "วิธีคำนวณค่าธรรมเนียมสวอป",
  "-1459157651": "<0>ค่าธรรมเนียมสวอป = ปริมาณ×ขนาดสัญญา×ราคาสินทรัพย์× (อัตราค่าสวอป ÷ 100) ÷ 360</0>",
  "-1791997472": "หากอัตราสวอปเป็นค่าบวก บัญชีของคุณจะได้รับโอนตามจำนวนเงินค่าสวอป แต่หากเป็นค่าลบ บัญชีของคุณจะถูกหัก",
  "-126486948": "ดังนั้นคุณจะต้องการจ่ายค่าธรรมเนียมสวอปเป็นจำนวน <0>0.83 USD</0> เพื่อที่ให้สถานะการค้านั้นยังคงเปิดอยู่เป็นเวลาหนึ่งคืน",
  "-176261994": "เรียนรู้เพิ่มเติมเกี่ยวกับค่าสวอป",
  "-1690471280": "สำหรับบัญชีทางการเงิน ค่าสวอปจะคำนวณตามสูตรนี้:",
  "-341285068": "หนึ่งล็อตมาตรฐานสำหรับฟอเร็กซ์ = 100,000 หน่วย",
  "-1033881248": "ดูตำแหน่งงานที่เปิดรับ",
  "-293057652": "Deriv เป็นหนึ่งในโบรกเกอร์ออนไลน์รายใหญ่ที่สุดของโลก เรานำเสนอบริการสัญญาการซื้อขายส่วนต่างหรือ CFD และตราสารอนุพันธ์อื่นๆ ในตลาด Forex หุ้นและดัชนีหุ้น ค่าเงินสกุลดิจิทัล สินค้าโภคภัณฑ์ และสินทรัพย์ Derived ให้แก่ผู้ใช้งานที่ลงทะเบียนกับเราซึ่งมาจากทั่วทุกมุมโลก",
  "-77779780": "ตั้งแต่เริ่มก่อตั้ง เป้าหมายของเราคือการหลุดพ้นออกไปจากค่าคอมมิชชั่นที่สูงและผลิตภัณฑ์ที่อืดอาดล้าสมัยที่นำเสนอโดยโบรกเกอร์แบบสมัยก่อน นอกจากนี้เรายังตั้งเป้าที่จะมอบประสบการณ์ระดับเฟิร์สคลาสให้กับเทรดเดอร์ที่มีแนวโน้มไปทางดิจิทัล โดยไม่คำนึงถึงขนาดของบัญชี",
  "-1468738308": "ในการเดินทางที่ยาวนานมากกว่า 22 ปี เราได้เติบโตขึ้นจนมีลูกค้าจำนวนมากกว่า 2.5 ล้านรายทั่วโลก แต่ภารกิจของเรายังคงเหมือนเดิม",
  "-554746075": "ความซื่อสัตย์",
  "-1917169640": "เราให้บริการลูกค้าด้วยความเป็นธรรมและความโปร่งใส เราจัดการชำระสัญญาทั้งหมดอย่างตามตำราและพูดอย่างตรงไปตรงมาและตามความจริง",
  "-1679427554": "การให้ความสำคัญกับลูกค้า",
  "-411750591": "เราให้ความสำคัญกับลูกค้าเป็นอันดับแรกและมุ่งมั่นที่จะสร้างผลิตภัณฑ์ที่มอบประสบการณ์ที่ดีที่สุดแก่ลูกค้า",
  "-611750993": "สมรรถนะ",
  "-1676257949": "เราให้ความสำคัญกับเพื่อนร่วมงานที่มีสมรรถนะในการเรียนรู้และเติบโต และมีความสามารถในการใช้วิจารณญาณที่ดี",
  "-1111451256": "การทำงานเป็นทีม",
  "-690367121": "เมือง Asunción ประเทศปารากวัย",
  "-2115035597": "เมืองซิวดัดเดลเอสเต ประเทศปารากวัย",
  "-1823196348": "เมืองจอร์จทาวน์ หมู่เกาะเคย์เเมน",
  "-1407021161": "ลีมาซอล, ไซปรัส",
  "-1212698711": "ไซเบอร์จายา มาเลเซีย",
  "-1195888299": "ลาบวน มาเลเซีย",
  "-1248217739": "เมือง Road Town หมู่เกาะบริติชเวอร์จิน",
  "-1694351814": "เกิร์นซีย์, หมู่เกาะแชนเนล",
  "-188641562": "เมืองเรดดิ้ง สหราชอาณาจักร",
  "-36064087": "1000+",
  "-1165835520": "พนักงาน",
  "-1373949478": "50+",
  "-651384976": "สัญชาติ",
  "-1763366011": "2.5ล้าน+",
  "-1400973409": "USD 26ล้าน+",
  "-275117592": "การถอนเงินในเดือนที่ผ่านมา",
  "-654476117": "114ล้าน+",
  "-608807773": "มูลค่าซื้อขายในเดือนที่ผ่านมา",
  "-2022759357": "ทำให้คนเข้าถึงการเทรดได้จากทุกที่",
  "-1855417261": "ผู้นำของเรา",
  "-418008452": "หลักการของเราคือกรอบในการตัดสินใจของเรา",
  "-3618456": "เรียนรู้เพิ่มเติมเกี่ยวกับหลักการของเรา",
  "-1277783292": "ประธานฝ่ายปฏิบัติการ",
  "-1369524546": "ประธานเจ้าหน้าที่ฝ่ายสารสนเทศ",
  "-216767904": "ประธานเจ้าหน้าที่บริหาร",
  "-197772643": "หัวหน้าฝ่ายการตลาดและพันธมิตรทั่วโลก",
  "-290006480": "รองประธานฝ่ายผลิตภัณฑ์",
  "-871474425": "รองประธานฝ่ายปฏิบัติการไอที",
  "-864130274": "หัวหน้าฝ่ายบัญชี",
  "-234962411": "เราคือใคร | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv.com",
  "-719133900": "Deriv เป็นแพลตฟอร์มการซื้อขายออนไลน์ที่เริ่มต้นบุกเบิกและได้รับรางวัลต่างๆมากมาย โดยมีการนำเสนออนุพันธ์หลากหลายให้เลือกสรรสําหรับทุกคนจากทุกที่ได้ทำการซื้อขาย",
  "-328903026": "โบรกเกอร์ฟอเร็กซ์ที่ดีที่สุดในแอฟริกา",
  "-599033718": "Deriv ไม่ได้ใช้เงินของคุณเพื่อผลประโยชน์ทางธุรกิจของบริษัท และคุณสามารถถอนเงินของคุณได้ตลอดเวลา ทั้งนี้ เงินทั้งหมดของคุณจะถูกแยกแยะและจัดเก็บที่สถาบันการเงินที่มั่นคงปลอดภัย ดังนั้นหากมีเหตุการณ์ที่ Deriv เกิดล้มละลายซึ่งนั่นก็เป็นไปได้ยาก บริษัทสามารถจะส่งคืนเงินทั้งหมดของคุณให้คุณได้เพราะว่าเงินนั้นไม่เคยถูกรวมเข้ากับของบริษัทเรา",
  "-392665367": "การบริการช่วยเหลือในยามที่คุณต้องการ",
  "-367457070": "Deriv ช่วยให้ทุกคนเริ่มทำการเทรด มีความเข้าใจถึงความเสี่ยง และตัดสินใจได้ดีในการซื้อขาย ได้ง่ายขึ้น ด้วยเครื่องมือและแพลตฟอร์มต่างๆ ของเราที่ใช้งานง่ายและมีคำแนะนำให้มาอย่างชัดเจนและเรียบง่าย นอกจากนี้ เรายังให้บริการข่าวสารการตลาด การวิเคราะห์ การสัมมนาผ่านเว็บ ebooks วิดีโอแนะนำ และบทความจากศูนย์ช่วยเหลือ เพื่อช่วยให้คุณรับทราบข้อมูลและกลายเป็นเทรดเดอร์ที่ดียิ่งขึ้น",
  "-594286125": "ฝึกซ้อมทำการซื้อขายกับ Deriv ได้ตามต้องการ โดยไม่มีความเสี่ยง ไม่มีค่าธรรมเนียม",
  "-1773685845": "ตลาดและแพลตฟอร์มทั้งหมด",
  "-661813412": "สนุกกับการเข้าถึงตลาดและแพลตฟอร์มทั้งหมดของเราได้อย่างเต็มที่",
  "-1520902282": "ไม่ต้องใช้บัตรเครดิต"
}
