{
    "9961205": "Labuan Office",
    "17217397": "Cryptocurrency",
    "20529905": "Click on <0>Yes, It's me</0>. If the button does not work, copy and paste the verification code from the email into your browser.",
    "21294053": "Since 1999, the group has served traders around the world with integrity and reliability. We always hold ourselves to the highest ethical standards and regulatory requirements.",
    "22995280": "The platform to start with. It’s powerful yet easy to use.",
    "23601736": "ระยะเวลาในการถอนเงิน",
    "24406209": "ความปลอดภัยของบัญชีของท่านเป็นสิ่งที่สำคัญมากสำหรับเรา ท่านสามารถเพิ่มความปลอดภัยของบัญชีได้ด้วยวิธีการต่อไปนี้",
    "36109326": "สุดยอดประสบการณ์ซื้อขายในไม่กี่คลิก",
    "39595561": "See how your bot is performing as it executes each trade and receive notifications via Telegram.",
    "59521256": "Page not found",
    "76802666": "We've sent a message to {{email}} with a link to activate your account.",
    "79962938": "Get<0/>integrated help",
    "90275414": "Trading<0/>made simple<0/>",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "...And<0/>how you want",
    "149294167": "มูลค่าที่จ่ายให้สูงสุด 50,000 เหรียญสหรัฐ",
    "168431094": "Jean-Yves has been an entrepreneur since the age of 20. From 1997 to 1999, he developed the algorithms that would become one of the world’s first trading platforms. He was granted a patent for his binary options trading system in 2007, and granted two more patents in 2011 for systems and methods that enable financial market speculation.",
    "183105931": "The Pillar 3 disclosure report of Binary Investments (Europe) Limited has been prepared in accordance with the Capital Requirements Directive IV and the Capital Requirements Regulation. Read our Pillar 3 disclosure report to understand how we comply with market discipline as a market participant.",
    "193002074": "Arun coordinates our product development teams with our operations teams. He has over 12 years of experience in the information industry and has a comprehensive perspective into his field. Arun holds a master’s degree in bioinformatics from Bharathiar University in India.",
    "216024147": "Chat live",
    "216777430": "เข้าสู่ระบบ",
    "244983795": "Enter your current password and new password.",
    "256414143": "เพื่อความปลอดภัย",
    "258823675": "If you’re logged in, you’ll need to enter your current password. This means that if someone else has access to your account while you’re away from your screen, they will not be able to change your password without your permission.",
    "259998221": "Check your email for a message with the link to reset your password. Check your spam or junk folder if you don’t see it.",
    "261036625": "Click <0>Save new password</0> to confirm.",
    "264391901": "Enjoy synthetic markets that emulate the excitement of real-world markets without unpredictable real-world disruptions.",
    "265542676": "Outside the EU, financial products are offered by Binary (SVG) Ltd, Hinds Building, Kingstown, St. Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, regulated by the Vanuatu Financial Services Commission (view <0>licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands, regulated by the British Virgin Islands Financial Services Commission (licence <1>no. SIBA/L/18/1114</1>); and Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services Authority to carry on a money-broking business (licence <2>no. MB/18/0024</2>).",
    "267564739": "Founder and Chief Executive Officer",
    "269376175": "marketing@deriv.com",
    "277612458": "Why Choose Us For Your Online Trading | Deriv.com",
    "288719886": "Czech Republic",
    "291605393": "Greece",
    "309993304": "Try Deriv at no risk",
    "312332603": "This website's services are not made available in certain countries including the USA, Canada, Hong Kong, Japan, or to persons under age 18.",
    "317744607": "Discover DBot now",
    "318815297": "Trade the way you like",
    "325409523": "RISK WARNING",
    "335040248": "เกี่ยวกับเรา",
    "337900732": "Denmark",
    "339084000": "LEGAL",
    "340032595": "Head of Project Management",
    "344788399": "These documents provide you with key information about our investment products. This information is required by law to help you understand the nature, risks, costs, potential gains and losses of these products and to help you compare them with other products.",
    "383149999": "วงเงินและการพักการซื้อขายที่แจ้งเป็นลายลักษณ์อักษร",
    "390006636": "+44 800 011 9847",
    "417472850": "Short to long-term trades",
    "429319069": "เงินวางขั้นต่ำที่ 0.35 เหรียญสหรัฐ",
    "432518896": "Client trust is our highest priority, and that’s why millions of users choose us. Here are some of the things that make us a leading online trading service provider.",
    "433146834": "อีเมล์ไม่ถูกต้อง",
    "437894033": "หรือ ลงทะเบียนด้วย",
    "438011803": "Shyamala has been with the group for over 10 years, ensuring smooth workplace and customer service operations. Shyamala is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "438621172": "Clients who wish to trade FX and CFDs with straight-through processing will have their account opened with Binary (FX) Ltd.",
    "440640068": "ท่านไม่ใช่พลเมืองของประเทศที่ถูกจำกัด เช่น แคนาดา คอสตาริกา ฮ่องกง อิสราเอล เจอร์ซี มาเลเซีย มอลตา ปารากวัย สหรัฐอาหรับเอมิเรตส์ สหรัฐอเมริกา หรือ ประเทศที่ถูกจำกัดอื่นๆ ซึ่งกำหนดโดย Financial Action Task Force (FATF) ว่า มีข้อบกพร่องเชิงยุทธศาสตร์",
    "476621330": "เปิดบัญชี",
    "477096400": "On the <0>Withdrawal</0> page, follow the instructions on the screen.",
    "493622337": "ให้เราช่วยอะไรท่านได้บ้าง?",
    "493624248": "หลีกเลี่ยงซื้อขายเมื่อท่านมีแนวโน้มที่จะตัดสินใจผิดพลาด",
    "501503358": "Customise your chart with technical indicators and widgets - everything you<0/>need to make smarter trading decisions.",
    "513945213": "I agree to the <0>Terms and Conditions</0>",
    "526681070": "Our agreement with affiliates, introducing brokers, developers who use our API, and payment agents",
    "543697462": "ฝากขั้นต่ำ เพียง 5 เหรียญสหรัฐ",
    "560281742": "ไบนารีออปชั่น ฟอเร็กซ์ การซื้อขายฟอเร็กซ์ การซื้อขายออนไลน์ การซื้อขายผลิตภัณฑ์ทางการเงิน การซื้อขายไบนารี การซื้อขายดัชนี ดัชนีการซื้อขาย การซื้อขายสินค้าโภคภัณฑ์ กลยุทธ์ไบนารีออปชั่น โบรกเกอร์ไบนารี การพนันไบนารี แพลตฟอร์มการซื้อขายไบนารีออปชั่น กลยุทธ์ไบนารี การเงิน การลงทุน การซื้อขาย",
    "569354588": "ท่านอาจใช้ตัวแทนชำระเงินในการจัดการฝากถอนเงินของท่าน หากมีบริการเหล่านี้รองรับในประเทศของท่าน",
    "586789100": "Choose from a variety of customisable trade types with stakes as low as $0.35 and durations as short as a second.",
    "599043581": "CEO - Bitcoin Informer",
    "633795832": "ใช้เงินที่ท่านสามารถยอมรับผลขาดทุนได้",
    "642995056": "อีเมล์",
    "646775862": "Mena FFXPO",
    "649761281": "How do I withdraw funds from my Deriv account?",
    "656552751": "European Union residents who wish to trade investment products will have their accounts opened with Binary Investments (Europe) Ltd.",
    "658337631": "Got a <0>Binary.com</0> account? You can <1>log in</1> to <0>Deriv</0> with your <0>Binary.com</0> username and password",
    "663180477": "Customer-first trading experience",
    "674253530": "Click on <0>Forgot your password?</0>",
    "677165328": "ตรวจสอบการใช้งานล่าสุดของบัญชีท่านโดยใช้เครื่องมือแสดงประวัติการใช้งาน",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia.",
    "682108610": "Whether you’re a beginner or a seasoned trader, our trading experience is something you’ll love.",
    "684865554": "Waqas heads our Product Design department. He has more than 20 years of experience as a product specialist, leading multi-disciplinary teams to ship compelling products and services in domains including healthcare, human resources, and FinTech. Waqas holds a PhD in bioinformatics from the University of Cambridge.",
    "684970127": "BIEL RTS28 for 2017",
    "692499250": "Online trading is exciting but involves risks and can lead to an addiction. At Deriv, we look out for our customers’ best interests and encourage them to practise <0>responsible trading</0>. If you are new to this, you can also practise trading with unlimited virtual funds before you risk your money.",
    "704532260": "Sign up with just your email. No credit card or minimum deposit required.",
    "720519019": "Reset my password",
    "777848993": "tradable assets and growing",
    "782556328": "Risks associated with trading that you need to be familiar with",
    "783153785": "Unlimited virtual funds",
    "785973496": "Portugal",
    "795493132": "Poland",
    "799585874": "The financial products offered via this website include binary options, contracts for difference (\"CFDs\") and other complex derivatives and financial products. Trading binary options may not be suitable for everyone. Trading CFDs carries a high level of risk since leverage can work both to your advantage and disadvantage. As a result, the products offered on this website may not be suitable for all investors because of the risk of losing all of your invested capital. You should never invest money that you cannot afford to lose, and never trade with borrowed money. Before trading in the complex financial products offered, please be sure to understand the risks involved and learn about <0>Responsible Trading.</0>",
    "812743271": "Build your strategy<0/>visually",
    "814009433": "มูลค่าการซื้อขายทั้งหมด",
    "815296997": "Call Us",
    "836228706": "Use different passwords for your email and Deriv account and set a strong password.",
    "843376778": "ท่านเข้าใจว่า ท่านจะดำเนินการซื้อขายสัญญาทางการเงินที่เป็นไปตามเงื่อนไขและข้อตกลงดังนี้",
    "847028402": "ตรวจสอบอีเมล์ของท่าน",
    "850735123": "หัวข้อเสนอแนะ",
    "856955264": "Malta Office",
    "857538178": "Forex, indices, commodities and Synthetic indices — whether it’s the world markets or synthetic markets that excite you, you’ll find them here.",
    "868499940": "Start trading with Deriv",
    "870024273": "หากท่านไม่สามารถจำรหัสผ่านได้ ท่านสามารถตั้งค่าใหม่ โดยปฏิบัติตามขั้นตอนต่อไปนี้",
    "874998428": "Pre-built strategies included",
    "876001650": "คลิกที่ลิงค์เพื่อตั้งค่ารหัสผ่านใหม่",
    "876581050": "Slovakia",
    "878676836": "Key information documents",
    "879478126": "Dubai",
    "882216897": "ต้องการอีเมล์",
    "886712679": "Licensed and regulated",
    "889555232": "Online trading can incur losses as well as gains. Prices may vary due to changes in the market which may impact the return on your investment. The products that we offer are ‘complex products’ and may not be suitable for everyone. Trading on our products carries a high level of risk and you risk losing all of your invested capital. Please refer to the <0>Key Information Documents</0> on our website to understand all the risks involved before you start trading.",
    "889748108": "paraguay Office",
    "895567953": "assets to unleash your bot",
    "897072394": "deriv.app platform video",
    "913295663": "Safeguarding your account when you change your password",
    "927164171": "Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Islands. Licensed and regulated by the British Virgin Islands Financial Services Commission - <0>view licence</0>.",
    "933114237": "ปรับปรุงข้อมูลส่วนตัว",
    "933198822": "Mon-Fri: 24 hours",
    "933798309": "Deriv does not use your money for its business interests and you are allowed to withdraw your money at any time. All your money is segregated and held in secure and licensed financial institutions. In this way, in the unlikely event of Deriv becoming insolvent, all your money will be returned to you because it is never merged with ours.",
    "935431940": "ฝากเงิน",
    "938144523": "International help desk",
    "946205736": "ทำไมต้องใช้ Deriv?",
    "958356303": "2. Follow the chart",
    "959191101": "Jeyavarthini drives our customer support strategy and assists her team to establish a sustainable relationship with our clients. Before joining us in 2017, Jeyavarthini worked for Intel in Malaysia. She holds an honours degree in Information Technology with a speciality in Information System Security (ISS) from Asia Pacific University associated with Staffordshire University, UK.",
    "959971586": "We'll email you instructions to reset your password.",
    "965324869": "The Deriv support team is available 24/7 – even on weekends. You can raise issues easily by phone and a customer service ticketing system. We also have a <0>Help Centre</0> to answer your most common questions.",
    "967139437": "E-mail address",
    "970910854": "Open a real account and start trading for real. Trade forex, indices, commodities, and other derivatives.",
    "973734471": "Finland",
    "984854065": "Get your free account now.",
    "995083581": "Quality Assurance Manager",
    "1019021213": "Corporate offices",
    "1021490172": "ลองคำค้นอื่น",
    "1032457812": "DMT5 Synthetic Indices account",
    "1042159668": "Open a demo account and start trading for free. Practise with an unlimited amount of funds.",
    "1064726304": "Trading derivatives can involve substantial risks. Don’t trade with money you can’t afford to lose and never trade with borrowed money. Learn about <0>Responsible Trading</0>.",
    "1068274500": "Start a chat",
    "1085746012": "กลับไปที่หัวข้อความช่วยเหลือ",
    "1089165018": "Get in touch",
    "1101961751": "Binary (FX) Ltd., Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Federal Territory of Labuan, Malaysia. Licensed and regulated by the Labuan Financial Services Authority to carry on a money-broking business <0>licence no. MB/18/0024</0>.",
    "1103215117": "Limit the losses you may incur within a specified period.",
    "1132338146": "Deriv เป็นบริษัทซื้อขายออนไลน์ที่ให้บริการอนุพันธ์ต่างๆ ที่ครอบคลุมมากที่สุด ด้วยราคาคลาดที่โดนใจ",
    "1132387940": "Binary (SVG) Ltd",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1152409978": "DMT5 platform",
    "1166705802": "Error code: 404 page not found",
    "1173301992": "We do this by sending you an email with a link to <0>withdraw</0> your funds. You can also copy and paste the verification code from the email to the Withdraw page. Ideally, you should be the only person with access to your email and this will help us to confirm your identity. The link will expire after one hour. Please request a new link if you’re using the link after this period.",
    "1183609845": "Trade what you want",
    "1189085544": "ท่านมีประสบการณ์และความรู้ที่เพียงพอในการลงทุนกับผลิตภัณฑ์ทางการเงินเพื่อการประเมินความเสี่ยงและคุณค่าของการลงทุนผ่านเว็บไซต์นี้โดยปราศจากการอ้างอิงข้อมูลที่เกี่ยวข้องในเว็บไซต์นี้เพื่อการประเมินดังกล่าว",
    "1189875009": "Proven track record",
    "1214098313": "Enjoy the convenience and security of storing your strategies on your Google Drive.",
    "1219754757": "Your safety, our priority",
    "1250104422": "Forex trader",
    "1253759644": "สามารถกำหนดวงเงินเพื่อจำกัดภาวะขาดทุนและเคร่งครัดต่อเงื่อนไข",
    "1257029444": "Please check your email and click on the link provided to reset your password.",
    "1263896624": "The Binary Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1276600013": "DBot platform",
    "1280380287": "Hungary",
    "1285517993": "Automate your trading ideas without writing code",
    "1286094280": "ถอนเงิน",
    "1289363035": "Use our demo account and learn how to trade by using risk-free virtual funds.",
    "1290909838": "Track performace",
    "1299144461": "ข้อตกลงและเงื่อนไข",
    "1300361383": "รับรองบัญชีของท่านจากหน้าตรวจสอบ",
    "1331687771": "To keep your funds safe from an unauthorised party, we always require you to confirm your identity before you can submit a withdrawal request.",
    "1334260583": "จัดการบัญชีของท่าน",
    "1378711565": "By giving us your email address, you agree to receive marketing emails from us. You may unsubscribe from these emails at any time.",
    "1386312589": "Trading on Deriv can become addictive. If you wish to stop trading for a period of time, please use our self-exclusion facilities.",
    "1387503299": "Log in",
    "1388146845": "Our story",
    "1400388467": "Table 6 - Likelihood of execution information",
    "1406063100": "Get your funds quickly and easily. We support a variety of deposit and withdrawal options.",
    "1407191858": "DTrader",
    "1407269335": "ไปที่หน้าล็อกอิน",
    "1421531765": "How we keep your funds, transfers between your accounts, and our bonuses to you",
    "1438751571": "3. Purchase your option",
    "1445592224": "You accidentally gave us another email address (Usually a work or a personal one instead of the one you meant).",
    "1470207808": "Latvia",
    "1480604047": "We’re compliant with regulators around the world.",
    "1493835906": "France",
    "1509801671": "Head of Product Design",
    "1518948120": "Create demo accounts (DMT5 Standard, DMT5 Advanced, or DMT5 Synthetic Indices) — the best way for you to check out the platform, get familiar with the tools, and learn trading techniques.",
    "1528031455": "มีบัญชีอยู่แล้วใช่ไหม?",
    "1536681881": "DMT5 mac",
    "1541818425": "Reset password",
    "1563171583": "ท่านได้อ่านนโยบายความเป็นส่วนตัวของเรา และให้ความยินยอมในการดำเนินการต่อข้อมูลส่วนบุคคลของท่านตามที่กล่าวนี้",
    "1568176350": "To change your Deriv password if you’re already logged in and know your password:",
    "1570759712": "Personal Wealth",
    "1571246766": "Got a Binary.com account? Simply Log in to Deriv.com with your Binary.com credentials",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1582034624": "ต้องการความช่วยเหลือในผลิตภัณฑ์และบริการของเราใช่ไหม? อ่านคำถามที่พบบ่อยของเรา หรือ ส่งคำถามให้เรา",
    "1582180987": "ต้องไม่นำเงินที่กู้ยืมมาเทรด",
    "1582462514": "ตรวจสอบตัวสะกดและลองใหม่อีกครั้ง",
    "1586065334": "ปารากวัย",
    "1593188319": "หากท่านมีบัญชีเงินจริงอยู่แล้ว ท่านต้องทำเครื่องหมายที่ \"ข้าพเจ้ามีบัญชีเงินจริง\" และป้อนวันเกิดของท่านเพื่อยืนยัน",
    "1607559519": "Affiliates",
    "1607906850": "How you want",
    "1611194169": "1. Sign up with Deriv",
    "1612651326": "Click <0>Change password</0> to confirm.",
    "1622406547": "404: Not found",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, PO Box 1276, Vanuatu, Republic of Vanuatu. Licensed and regulated by the Vanuatu Financial Services Commission - <0>view licence</0>.",
    "1631620531": "Years of industry experience",
    "1645164568": "zero cost to build",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1677027187": "Forex",
    "1689747267": "มีสิทธิบัตร ได้รับใบอนุญาต และได้รับการกำกับดูแลตามกฎหมาย",
    "1693902817": "Risk awareness and management",
    "1694241835": "5. Check profit",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1761135327": "Safeguard",
    "1767992960": "Sounds great. Let's get started.",
    "1782703044": "Sign up",
    "1783193389": "Easy Sign Up - Deriv.com",
    "1806160830": "Deriv เป็นแพลตฟอร์มใหม่ของการซื้อขายที่พัฒนาโดยเครือไบนารี ซึ่งเป็นบริษัทที่ได้รับรางวัลมากมายในฐานะผู้บุกเบิกตลาดซื้อขายออนไลน์ เหล่านี้เป็นผลงานที่สั่งสมจากประสบการณ์ 20 ปี มุ่งเน้นให้ความสำคัญกับลูกค้า และการคิดค้นวิทยาการเชิงเทคโนโลยี ด้วยเครื่องมืออันทรงพลัง ใช้งานง่าย เหมาะกับนักลงทุนทั้งมือใหม่และมืออาชีพที่ยอมรับในความเสี่ยงของการลงทุนและสามารถช่วยให้การตัดสินใจซื้อขายมีเสถียรภาพมากขึ้น",
    "1807936072": "Cyprus",
    "1826550764": "Why choose us",
    "1845394200": "At Deriv, we enforce best-in-class security measures such as SSL encryption to protect your account and personal data.",
    "1873846099": "This is how we do it:",
    "1884652280": "ใครเปิดบัญชีได้บ้าง?",
    "1895495509": "COMPANY",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Our offices",
    "1905702565": "Client money protection",
    "1913327137": "Deriv is <0>licensed and regulated</0> by several entities who ensure that we have systems in place to protect our clients. Our regulators include the Malta Financial Services Authority (MFSA), the Labuan Financial Services Authority (Labuan FSA), the Vanuatu Financial Services Commission (VFSC), and the British Virgin Islands Financial Services Commission.",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1927617435": "Privacy and security",
    "1951156336": "The all-in-one FX<0/>and CFD trading<0/>platform",
    "1969417893": "คลิกที่ \"รีเซ็ตลิงค์รหัสผ่านของท่าน\" บริเวณด้านล่างของหน้านี้",
    "1979503547": "Trading terms",
    "1988153223": "Email address",
    "1994023526": "The email address you entered had a mistake or typo (happens to the best of us).",
    "2004091334": "Trade what you want,<0/>when you want...",
    "2009782796": "With more than 11 years of experience in Quality Assurance (QA), Mun Sei is well versed in all stages of software development life cycle, as well as in all forms of QA testing. She holds a bachelor’s degree in computer science.",
    "2021226070": "The platform of choice for professionals worldwide.",
    "2022083611": "What we do and don’t do with your data and how we use cookies",
    "2029237955": "Labuan",
    "2041031651": "ใบอนุญาตและหลักเกณฑ์ตามกฎหมาย",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2052160216": "DevOps Manager",
    "2059807083": "Check your email for a message with the link to reset your password. Check your spam",
    "2063124235": "OR SIGN UP WITH",
    "2066861845": "Make smarter",
    "2077477107": "Global Brand",
    "2083879180": "I am very excited about all the technology involved in Deriv.com —  an intuitive and optimised platform.",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2098937283": "Enter your new password.",
    "2102613662": "This channel doesn't work",
    "2113440022": "Join over 1 million traders worldwide",
    "2117767056": "How do I change or reset my Deriv password?",
    "2125379105": "Join us for free",
    "2127686694": "วิธีการชำระเงินที่รองรับได้แก่ การโอนเงินผ่านธนาคาร บัตรเครดิต/เดบิต กระเป๋าเงินอิเล็กทรอนิกส์ และเงินดิจิทัล",
    "-1583454275": "Start automating",
    "-795459217": "Go to live demo",
    "-132463075": "มันทำงานอย่างไร",
    "-443850363": "ลงทะเบียนฟรี ทันที!",
    "-1315819894": "เปิดบัญชีฟรี",
    "-1831041777": "or sign up with",
    "-518894746": "Get a taste of the Deriv experience",
    "-240213265": "See live demo",
    "-1718206543": "Enter your email address to begin",
    "-963766356": "Ready to join us?",
    "-361731851": "ทดลองใช้ฟรี",
    "-442294935": "Discover DTrader now",
    "-215905387": "DBot",
    "-981017278": "Automated trading at your fingertips. No coding needed.",
    "-275344479": "Discover DMT5 now",
    "-988523882": "DMT5",
    "-2130720993": "Check out our other platforms",
    "-1467371190": "Didn't receive your email?",
    "-1454874959": "Deriv is a new trading platform created by the Binary Group, a multi-award winning pioneer in online trading.",
    "-772888120": "CONNECT WITH US",
    "-1991343658": "TRADE",
    "-34495732": "ข้อมูลเกี่ยวกับหลักเกณฑ์",
    "-181484419": "การซื้อขายอย่างรับผิดชอบ",
    "-1086253633": "SUPPORT",
    "-1642457320": "Help centre",
    "-1306639327": "Payment methods",
    "-1829383827": "Contact us",
    "-623010485": "PARTNER WITH US",
    "-1974212061": "Affiliate and IB programmes",
    "-1907368153": "In the EU, financial products are offered by Binary Investments (Europe) Ltd., W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (licence <0>no. IS/70156</0>).",
    "-920828568": "Deriv | All rights reserved",
    "-773544978": "หน้าแรก",
    "-1076138910": "ซื้อ-ขาย",
    "-1716121042": "ช่วยเหลือ",
    "-2139303636": "You may have followed a broken link, or the page has moved to a new address.",
    "-1382682644": "Go to the homepage",
    "-1855417261": "Our leadership",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1596803207": "JOIN US",
    "-1660566519": "We are looking for ambitious, talented and motivated people to join our team. Learn more about the exciting positions avaliable.",
    "-2040391444": "View open positions",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1446498157": "Human Resources and Customer Service Operations Manager",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-1586772552": "Customer Support Manager",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-209285477": "Our numbers",
    "-550677199": "จำนวนบัญชีลูกค้า",
    "-183146919": "มูลค่าซื้อขายเดือนที่ผ่านมา",
    "-2138245536": "Withdrawal last month",
    "-677840116": "Team members",
    "-1245184743": "Nationalites",
    "-1617352279": "The email is in your spam folder (Sometimes things get lost there).",
    "-547557964": "We can’t deliver the email to this address (Usually because of firewalls or filtering).",
    "-1058975631": "Check Email",
    "-173774131": "If you don't see an email from us within a few minutes, a few things could have happened.",
    "-276906320": "If you don't see an email from us within a few minutes, a few things could have happened:",
    "-1878043830": "Re-enter your email and try again",
    "-1413004494": "Public Relations",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Business development",
    "-1899943627": "Sat-Sun: 8:00am - 5pm GMT",
    "-20352822": "Email Us",
    "-427923956": "support@deriv.com",
    "-394459741": "Need help?",
    "-1436116386": "Try our Help Centre. You’ll find searchable, easy to follow articles to get you going.",
    "-1156221138": "Go to Help Centre",
    "-705682181": "มอลตา",
    "-900869918": "Level 3, W Business Centre,<0 />Triq Dun Karm BIrkirkara BKR9033 Malta.",
    "-283810073": "มาเลเซีย",
    "-1369959369": "Malaysia Office",
    "-1071652551": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan.",
    "-1588055359": "Unit 3004, 1 Lake Plaza, Cluster T,<0 />Jumeirah Lake Towers, Dubai, UAE.",
    "-1679181728": "Dubai Office",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-2124064739": "Questions, bug reports, feedback, feature requests – we're here for it all.",
    "-316740382": "1. Select your asset",
    "-2109493526": "2. Set purchase conditions",
    "-179851357": "3. Set restart conditions",
    "-1508069714": "4. Run bot",
    "-760868549": "Start with a popular<0/>strategy",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, and SMA Crossover — load and customise proven strategies or create your own from scratch.",
    "-315611205": "Strategy",
    "-1855708032": "Simply drag, drop, and configure pre-built blocks and indicators onto a canvas to build your bot. No coding needed.",
    "-2032894108": "Build bot strategy",
    "-1701284978": "Maximise profits,<0/>limit losses",
    "-1442340318": "Use analysis tools, indicators, and smart logic such as take-profit and stop-loss to maximise your profits and limit losses.",
    "-641972271": "Analysis tool",
    "-1829114895": "Track your<0/>performance",
    "-386070899": "Access tutorials, guides, and reference information as you build your bot.",
    "-1407654273": "Integrated help",
    "-772808540": "Save<0/>your strategies",
    "-744537115": "Save bot strategy",
    "-702312029": "2. Create a DMT5 account",
    "-836712223": "3. Fund your account",
    "-1520330607": "maximum leverage",
    "-1794512084": "maximum lot size",
    "-229880727": "DMT5 Standard account",
    "-170966204": "The Standard account offers new and experienced traders high leverage and variable spreads for maximum flexibility. Trade commodities, cryptocurrencies, major (standard and micro-lots), and minor currency pairs with high leverage.",
    "-2070986637": "DMT5 Advanced account",
    "-208477516": "The Advanced account is a 100% A Book account where your trades are passed straight through to the market, giving you direct access to forex liquidity providers. Trade major, minor, and exotic currency pairs with tight spreads and higher trade volumes.",
    "-1610129690": "The Synthetic Indices account allows you to trade contracts for difference (CFDs) on synthetic indices that mimic real-world movements. Available for trading 24/7 and audited for fairness by an independent third party.",
    "-968629111": "Practice with Demo accounts",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "minimum stake",
    "-716770812": "flexible trade duration",
    "-1693217838": "potential payout",
    "-1208120040": "Make smarter<0/>trading decisions",
    "-360782203": "หัวข้อที่เกี่ยวข้อง",
    "-382618304": "Didn’t find your answer? Contact us",
    "-568162090": "ท่านได้อ่านข้อตกลงและเงื่อนไขทางกฎหมายทุกประการแล้ว",
    "-875408778": "ท่านมีอายุมากกว่า 18 ปี และหากว่า ท่านเป็นพลเมืองเอสโทเนีย ท่านจะต้องอายุมากกว่า 21 ปี",
    "-530602300": "การเปิดบัญชีมี 3 วิธี ท่านสามารถ",
    "-1794036720": "ป้อนอีเมล์ของท่านที่หน้าแรก และคลิก “เปิดบัญชีฟรี”",
    "-973106197": "เปิดบัญชีโดยใช้รหัสผู้ใช้งานกูเกิล",
    "-1401551881": "เปิดบัญชีโดยใช้รหัสผู้ใช้งานเฟสบุ้ก",
    "-217263303": "ท่านสามารถเริ่มต้นด้วยบัญชีทดลองใช้ แล้วอัพเกรดเป็นบัญชีจริงหลังจากการเปิดบัญชีทดลอง",
    "-97772699": "หากท่านต้องการแก้ไข ชื่อ วันเกิด ประเทศที่พำนัก หรือ อีเมล์ โปรดส่งคำขอโดยแนบเอกสารแสดงอัตลักษณ์และเอกสารแสดงที่อยู่ของท่านเพื่อใช้ยืนยันในการตรวจสอบ",
    "-1625136586": "ป้อนอีเมล์ของท่าน จะมีลิงค์ส่งไปยังกล่องข้อความของท่าน",
    "-1219535143": "Go to <0>Settings > Security and safety > Deriv password.</0>",
    "-5555959": "<0>If you’re logged in and can’t remember your password:</0>",
    "-46309305": "Click on <0>Reset my password</0> to go to the <0>Choose a new password</0> page. If the button does not work, copy and paste the link from the email into your browser.",
    "-1580871634": "<0>If you’re not logged in and can’t remember your password:</0>",
    "-473955253": "Go to <0>Deriv.com > Log in.</0>",
    "-366751016": "Click on <0>Forgot password?</0>",
    "-1556393181": "คลิกที่แท็บแคชเชียร์และเลือกวิธีการฝากเงินที่ท่านต้องการ",
    "-1271897873": "You can deposit or withdraw as little as USD/EUR/GBP/AUD 5 using some e-wallets. The minimum amounts for all other payment methods are specified on the payment methods page.",
    "-1051202946": "เรามีวิธีการตรวจสอบเพื่อให้ท่านยืนยันว่า ท่านเป็นเจ้าของบัญชีที่ส่งคำขอดำเนินการใดๆ กับบัญชีของท่าน โดยเราจะส่งลิงค์ให้ท่าน เพื่อให้มั่นใจว่า ท่านเป็นผู้ดำเนินการและบัญชีของท่านไม่ได้ถูกใช้งานโดยผู้อื่น",
    "-801799014": "หากลิงค์ของท่านหมดอายุ ให้ดำเนินการถอนเงินอีกครั้ง หรือ เข้าสู่ระบบใหม่",
    "-1144688311": "เราดำเนินการการฝากเงินและการถอนเงินของท่านภายใน 24 ชั่วโมง แต่การโอนเงินไปยังบัญชีธนาคารอาจต้องอาศัยเวลาเพื่อดำเนินการตามคำขอของท่าน",
    "-2017602676": "To withdraw funds from your Deriv account, please make sure that you’re currently using the correct real account:",
    "-435917313": "Go to <0>Cashier > Withdraw.</0>",
    "-1026703380": "Click on <0>Request authentication email</0> to receive a verification email.",
    "-1000347004": "Check your email for a message with the link to withdraw your funds. Check your spam or junk folder if you don’t see it.",
    "-213799039": "We will review your withdrawal request and inform you via email once your withdrawal has been successfully processed.",
    "-732605217": "To keep your account safe from an unauthorised party, we always require you to confirm your identity before we allow you to change or reset your password.",
    "-1466554713": "If you’ve forgotten your current password, we’ll send you an email with the link to reset your password. Ideally, you should be the only person with access to your email and this will help us to confirm your identity. The link will expire after one hour. Please request a new link if you’re using the link after this period.",
    "-2105554611": "To learn more about security best practices, please go to the <0>Keep safe</0> page.",
    "-1299484872": "บัญชี",
    "-298342549": "การกู้รหัสผ่าน",
    "-873430358": "การยืนยันบัญชีของท่าน",
    "-1612801567": "ฝากและถอน",
    "-1108803896": "การฝาก",
    "-1617956626": "ลิงค์ยืนยันหมดอายุ",
    "-1689659144": "การถอนเงิน",
    "-1800902200": "Safeguarding your account when you withdraw funds",
    "-2100048453": "ขออภัย เราไม่พบข้อมูลใดๆ ตรงกับ “{{search}}” ที่ท่านค้นหา",
    "-859753143": "เคล็ดลับการสืบค้น",
    "-177264246": "ใช้คำค้นสั้นๆ เนื่องจากกลไกสืบค้นของเราทำงานได้ดีกับเงื่อนไขคำค้นสั้นๆ",
    "-1464470638": "ตัวช่วย",
    "-677783170": "นี่คือ ประสบการณ์ซื้อขายขั้นสุดยอดของท่าน",
    "-123221381": "The next evolution of online trading by Binary.com",
    "-663862998": "ตลาด",
    "-1360155081": "Take part in the world’s largest financial market where more than $5 trillion worth of currencies are bought and sold each day.",
    "-813030681": "Indices",
    "-362324454": "Commodities",
    "-1713237231": "Trade natural resources that are central to the world’s economy and profit from the opportunities created by volatile markets.",
    "-947407631": "Synthetic Indices",
    "-1293694434": "3 simple steps",
    "-866630583": "Practise",
    "-1053710891": "Choose from three powerful platforms -- designed with you in mind",
    "-325078557": "DTrader platform",
    "-677122037": "Customer service support very awesome and first to respond to queries and helping on marketing part. No much struggle introducing new members to Binary.com since the company name already have a known truck of good ethics.",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-642822922": "What our clients say about Deriv",
    "-821418875": "Trader",
    "-702482596": "ตลาดสังเคราะห์เฉพาะเปิดให้เทรดได้ตลอด 24 ชั่วโมง 7 วัน",
    "-1498810957": "เปิดบัญชีทดลองฟรี",
    "-689474623": "ประสบการณ์ซื้อขายออนไลน์ชั้นยอดของท่าน",
    "-1243977469": "ตั้งค่าการใช้งานโดยใช้การยืนยันตัวเอง 2 ระดับในบัญชีของท่าน",
    "-1539335636": "ปรับปรุงเบราเซอร์ให้ทันสมัยอยู่ตลอดเวลา เราขอแนะนำให้ใช้เวอร์ชันล่าสุดของกูเกิลโครม",
    "-1973818641": "ตั้งค่าคอมพิวเตอร์ส่วนบุคคลของท่านและโทรศัพท์มือถือของท่านเพื่อใช้ Cloudflare DNS โดยทำตามคำแนะนำของเราในเว็บไซต์",
    "-667020211": "Don't share your Deriv account or payment methods with any other person.",
    "-682884675": "ติดตั้งซอฟต์แวร์ป้องกันไวรัส (เช่น Avast Free Antivirus สำหรับ ระบบปฏิบัติการวินโดว์ส และ ระบบปฏิบัติการแมคอินทอช) บนคอมพิวเตอร์ของท่าน",
    "-1350943103": "เพื่อความปลอดภัย",
    "-164216325": "เรียนรู้วิธีที่จะเพิ่มความปลอดภัยของบัญชีและจัดการความเสี่ยงในการซื้อขาย",
    "-936957713": "เข้าใจความเสี่ยง",
    "-1354825404": "New to trading?",
    "-1200829154": "BIEL RTS28 for 2018",
    "-798082469": "Table 1 - Type of execution venue",
    "-1310238478": "Table 4 - Daily Price information",
    "-1815880878": "Table 3 - Intra-Day Price information",
    "-1348498419": "Pillar 3 disclosures",
    "-1026942776": "Open pillar 3 disclosure report",
    "-332558898": "(View License)",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Germany",
    "-568805686": "Italy",
    "-763121177": "Ireland",
    "-1813987599": "Lithuania",
    "-751076755": "Luxembourg",
    "-1126250421": "Netherlands",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spain",
    "-2121510827": "Sweden",
    "-980586483": "United Kingdom",
    "-1833153607": "Derive ให้บริการในท้องที่เขตอำนาจตามกฎหมายที่ถูกกำกับต่อ Binary.com มีใบอนุญาตต่างๆ ที่ได้รับตามหลักเกณฑ์ของพื้นที่ต่างๆ ทั่วโลก",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-845988365": "Binary (V) Ltd",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; company number 25299 BC 2019.",
    "-916091231": "Binary (BVI) Ltd",
    "-1937167246": "Return to log in",
    "-2090217608": "Hone your skills with a free demo account.",
    "-371791281": "แบ่งสัดส่วนและทยอยขายเพื่อทำกำไร เพื่อหลีกเลี่ยงการขาดทุนทั้งจำนวน",
    "-1049614092": "ดำเนินการซื้อขายอย่างรับผิดชอบโดยมีความเข้าใจถึงความเสี่ยงที่เกี่ยวข้องและวิธีการจัดการความเสี่ยงโดยการจำกัดวงเงินในแต่ละประเภทการซื้อขายของท่าน",
    "-1210392837": "การซื้อขายออนไลน์เป็นกิจกรรมที่น่าตื่นเต้น แต่มีความเสี่ยง และสามารถพัฒนาให้กลายเป็นพฤติกรรมเสพติด เรามีข้อแนะนำเพื่อเป็นแนวทางให้ท่านบริหารจัดการความเสี่ยงในการซื้อขายออนไลน์",
    "-1568909949": "With Deriv, you can self-exclude yourself or set limits on your trading activities through our site. You may also <0>contact us</0> to state the limits you wish to set.",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-624933500": "คำเตือนและบทบัญญัติอื่นๆ",
    "-504983445": "Deriv is the next evolution of Binary.com — an award-winning platform that’s been trusted for 20 years.",
    "-249704149": "Your privacy and security are our top priority. We’ll never use your details without consent.",
    "-1925637922": "General terms",
    "-1733967330": "The main agreement you’re making with us to use Deriv",
    "-1421512186": "Our platforms and the transactions you can make on them plus other important details about trading on Deriv",
    "-103871873": "Funds and transfers",
    "-9461328": "ความปลอดภัยและความเป็นส่วนตัว",
    "-1051517182": "Business terms",
    "-732092769": "Risk disclosure",
    "-544582468": "อ่านข้อตกลงและเงื่อนไขของเราเพื่อทำความเข้าใจว่า เราจัดการฟีดข้อมูล ความปลอดภัย ความเป็นส่วนตัว และอื่นๆ อย่างไร",
    "-758964326": "Details of our agreement with you, how we protect your funds and security, and more",
    "-1075553406": "Binary Group – the owners of the Deriv and Binary.com brands – has a history that dates back to 1999 when we laid the groundwork for the world’s first fixed-odds trading service. Since then, we have grown from strength to strength, garnering the trust of traders around the world.",
    "-392665367": "Help when you need it",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-1783075999": "Deriv work with the aim of keeping our client’s belief on top that makes us the most reliable online trading platform. Find more reasons to trust us for online trading.",
    "-1302553413": "Why choose Deriv",
    "-594286125": "Practise trading with Deriv as long as you like. No risk, no hidden fees.",
    "-1773685845": "All markets and platforms",
    "-661813412": "Enjoy full access to all our markets and platforms.",
    "-1520902282": "No credit card needed"
}