{
    "1292590": "ทํายังไงต่อจากนี้?",
    "7228511": "กําหนดค่าของคอมมิชชั่นต่อการทำธุรกรรมโดยขึ้นอยู่กับเกณฑ์ที่กําหนด",
    "13119092": "ลูกค้า",
    "17217397": "เงินดิจิทัล",
    "21294053": "ตั้งแต่ปี 1999 กลุ่มได้ให้บริการผู้ค้าทั่วโลกด้วยความซื่อสัตย์และความน่าเชื่อถือ เรายึดมั่นในมาตรฐานด้านจริยธรรมและข้อกําหนดด้านกฎระเบียบสูงสุดเสมอมา",
    "22995280": "เป็นแพลตฟอร์มที่จะเริ่มต้น ใช้งานง่าย",
    "23846717": "สามารถถอนจำนวนโบนัสฟรีได้เมื่อมีมูลค่าการซื้อขายของบัญชีเกิน 25 เท่าของมูลค่าโบนัส",
    "26480598": "ทั่วไป",
    "31131715": "สำรวจ Deriv.com",
    "34997376": "Deriv in numbers",
    "39296052": "ประชาสัมพันธ์ Deriv.com ได้อย่างไร?",
    "39595561": "ดูว่าระบบทำงานอย่างไรในขณะที่ดำเนินการซื้อขายแต่ละครั้งและรับการแจ้งเตือนผ่าน Telegram",
    "39720204": "AUD Index",
    "42269976": "In the EU, financial products are offered by Binary Investments (Europe) Ltd, W\n                    Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, regulated\n                    as a Category 3 Investment Services provider by the Malta Financial Services\n                    Authority (<0>view licence</0>).",
    "45208906": "ตัวเลือกการซื้อขายที่มีอยู่บน ฟอเร็กซ์",
    "45577689": "รับค่าคอมมิชชั่นจากการซื้อขายของลูกค้าใน DMT5",
    "49026512": "เข้าสู่ประสบการณ์ของ DMT5",
    "50586010": "Binary.com เปลี่ยนชื่อแบรนด์เป็น Deriv.com และนี่คือความหมายสำหรับพันธมิตร",
    "54692411": "Binary.com Websocket API",
    "55843424": "<0> สูง / ต่ำ: </0> เลือกว่าตัวเลขหลักสุดท้ายของสัญญาจะสูงกว่าหรือต่ำกว่าจากที่คาดการณ์ไว้\n\n\n",
    "59521256": "ไม่พบหน้าที่ท่านต้องการ",
    "60772773": "USD/RUB",
    "61663093": "Continuous indices",
    "71969952": "ได้เห็นถึงการเปลี่ยนแปลงอื่นมีอะไรบ้าง?",
    "76802666": "เราได้ส่งข้อความไปยัง {{อีเมล}} ที่มีลิงก์เพื่อเริ่มเปิดใช้งานบัญชีของคุณ",
    "77230468": "Isle of Man Flag",
    "83404156": "Deriv.com",
    "90275414": "การซื้อขายทำได้ง่าย",
    "106802769": "การซื้อขายออนไลน์เป็นเรื่องที่น่าตื่นเต้น แต่ก็สามารถทำให้เสพติดได้ มีขีดจํากัดที่สามารถตั้งค่าต่างๆในบัญชีเพื่อจํากัดกิจกรรมการซื้อขาย",
    "113884303": "German Index",
    "119888059": "ใครสามารถสมัครได้",
    "123291381": "การเปลี่ยนชื่อแบรนด์คืออะไร?",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "130649960": "การซื้อขายดัชนีหุ้นช่วยให้คุณได้กำไรจากการเคลื่อนไหวของราคาในตลาดโดยไม่ต้องซื้อสินทรัพย์อ้างอิง",
    "134916841": "อเมริกา",
    "138055021": "ดัชนีสังเคราะห์",
    "143734792": "เงื่อนไขที่ควบคุมรักษาและการโอนเงินใน Deriv และโบนัสที่อาจได้รับ",
    "144151617": "Binary.com",
    "149294167": "มูลค่าที่จ่ายให้สูงสุด 50,000 เหรียญสหรัฐ",
    "150301177": "วิธีที่เร็วที่สุดในการรับคำตอบสำหรับคำถามของคุณ",
    "150593055": "แลกเปลี่ยนเงินตราต่างประเทศ",
    "152524253": "แลกเปลี่ยนตลาดโลกด้วยแพลตฟอร์มที่ใช้งานง่ายซึ่งเป็นที่นิยมของเรา",
    "156791387": "โปรดไปที่ <0> แดชบอร์ด DMT5 </0> และคลิกที่ปุ่ม <1> รหัสผ่าน </1> ของบัญชี DMT5 ",
    "165039187": "ศูนย์กลางใหม่",
    "166309424": "ค่าใช้จ่ายเป็นศูนย์ตามที่แจ้งจากรายการจ่ายเงินรายเดือนและรายวัน",
    "168431094": "Jean-Yves เป็นผู้ประกอบการมาตั้งแต่อายุ 20 ปีจากปี 1997 ถึงปี 1999 เขาได้พัฒนาอัลกอริทึมที่จะกลายเป็นหนึ่งในแพลตฟอร์มการซื้อขายแห่งแรกของโลก เขาได้รับสิทธิบัตรสำหรับการซื้อขายไบนารี่ออปชั่นในปี 2007 และได้รับสิทธิบัตรอีกสองรายการในปี 2011 สำหรับระบบและวิธีการที่ทำให้เกิดการเก็งกำไรในตลาดการเงิน",
    "171638706": "ตัวแปร",
    "176823932": "การตรวจสอบอาจปฏิเสธเอกสารยืนยันหากเอกสารเหล่านั้นมีความไม่ชัดเจนและถูกต้องหรือหมดอายุ มีขอบที่ถูกตัดขาดหาย",
    "178716803": "เริ่มทำงานบอท",
    "181253755": "ขีดจํากัดของการค้าคืออะไร",
    "183105931": "Pillar 3 รายงานที่เปิดเผยข้อมูล Binary Investments (Europe) Limited ได้มีการจัดเตรียมตามเงื่อนไขหลักเกณฑ์ของ Capital Requirements Directive IV และ Capital Requirements Regulation ศึกษา Pillar 3 รายงานที่เปิดเผยข้อมูล เพื่อทำความเข้าใจว่า พวกเราปฏิบัติตามหลักการของตลาดประหนึ่งสมาชิกของตลาด",
    "187267434": "จากนั้นคลิก 'บันทึก' บนแถบเครื่องมือที่ด้านบน สามารถที่จะเลือกบันทึกลงในคอมพิวเตอร์หรือไปยัง Google ไดรฟ์ กลยุทธ์จะถูกบันทึกในรูปแบบของ XML",
    "187614282": "ผลิตภัณฑ์ทางการเงินที่นำเสนอผ่านเว็บไซต์นี้ประกอบด้วยตัวเลขสัญญาความแตกต่าง (CFDs) และอนุพันธ์ที่ซับซ้อนอื่นๆ ผลิตภัณฑ์ทางการเงิน ในส่วนของตัวเลือกของการซื้อขายอาจไม่เหมาะสำหรับทุกคน การซื้อขาย CFD มีความเสี่ยงสูง มีทั้งส่วนได้และส่วนเสีย ดังนั้นผลิตภัณฑ์ที่นำเสนอในเว็บไซต์นี้อาจไม่เหมาะสำหรับนักลงทุนทุกคนเนื่องจากมีความเสี่ยงในการสูญเสียเงินลงทุนทั้งหมด ไม่ควรที่จะลงทุนเงินที่ไม่สามารถที่จะสูญเสียได้และซื้อขายด้วยเงินที่ยืมมา ก่อนที่จะทำการซื้อขายในผลิตภัณฑ์ทางการเงินที่ซับซ้อนโปรดทำความเข้าใจกับความเสี่ยงที่เกี่ยวข้องและเรียนรู้เกี่ยวกับ\n<0>การซื้อขายที่ปลอดภัยและความรับผิดชอบ</0>ผลิตภัณฑ์ทางการเงินที่นำเสนอผ่านเว็บไซต์นี้ประกอบด้วยตัวเลขสัญญาความแตกต่าง (CFDs) และอนุพันธ์ที่ซับซ้อนอื่นๆ ผลิตภัณฑ์ทางการเงิน ในส่วนของตัวเลือกของการซื้อขายอาจไม่เหมาะสำหรับทุกคน การซื้อขาย CFD มีความเสี่ยงสูง มีทั้งส่วนได้และส่วนเสีย ดังนั้นผลิตภัณฑ์ที่นำเสนอในเว็บไซต์นี้อาจไม่เหมาะสำหรับนักลงทุนทุกคนเนื่องจากมีความเสี่ยงในการสูญเสียเงินลงทุนทั้งหมด ไม่ควรที่จะลงทุนเงินที่ไม่สามารถที่จะสูญเสียได้และซื้อขายด้วยเงินที่ยืมมา ก่อนที่จะทำการซื้อขายในผลิตภัณฑ์ทางการเงินที่ซับซ้อนโปรดทำความเข้าใจกับความเสี่ยงที่เกี่ยวข้องและเรียนรู้เกี่ยวกับ\n<0>การซื้อขายที่ปลอดภัยและความรับผิดชอบ</0>",
    "192531494": "รูปแบบแผนภูมิที่ทันสมัย",
    "193002074": "Arun ได้ประสานงานทีมพัฒนาผลิตภัณฑ์ของเรากับทีมปฏิบัติการ เขามีประสบการณ์มากกว่า 12 ปีในอุตสาหกรรมข้อมูลและมีมุมมองที่ครอบคลุมในสาขา Arun สำเร็จการศึกษาระดับปริญญาโทด้านชีวสารสนเทศจาก Bharathiar University ในอินเดีย",
    "198388055": "Smart FX",
    "202712649": "มีตัวเลือกการฝากเงินและถอนเงินที่รวดเร็วและปลอดภัย",
    "216024147": "Chat live",
    "216777430": "เข้าสู่ระบบ",
    "219512280": "ธุรกิจการค้าที่มีใน Deriv",
    "222070679": "เราจะฝากค่าคอมมิชชั่นในบัญชีของคุณโดยตรงเร็วที่สุดหลังจากวันที่ 15 ของทุกเดือน",
    "226249490": "Webtrader",
    "227166061": "Deriv.com ปลอดภัยหรือไม่?",
    "231722280": "สินค้าโภคภัณฑ์คืออะไร?",
    "232837971": "กลยุทธ์ด่วนคืออะไรและจะใช้ได้อย่างไร?",
    "236845507": "สัญญาส่วนต่าง (CFD) คืออะไร?",
    "241063950": "Malta Flag",
    "246106761": "ลืมรหัสผ่าน ควรทำอย่างไรดี?",
    "246954719": "<0>ขึ้น/ลง:</0> ทำนายว่าราคาตลาดจะสูงหรือต่ำกว่าเป้าหมายราคา (ที่กำหนด)",
    "250663152": "Binary (SVG) LLC, อาคาร Hinds, Kingstown, St. Vincent and the Grenadines; หมายเลขบริษัท 25299 BC 2019",
    "252908583": "แผนนี้ใช้ได้สำหรับลูกค้าที่อยู่ในสหภาพยุโรปเท่านั้น",
    "255124284": "HKD/JPY",
    "256942335": "โอกาสในการสร้างรายได้และค่าคอมมิชชั่นที่หลากหลาย",
    "258310842": "พื้นที่ทำงาน",
    "263232709": "1 - 2 วันทําการ",
    "264391901": "เพลิดเพลินไปกับตลาดสังเคราะห์ที่จำลองสภาพของตลาดในโลกแห่งความเป็นจริงโดยไม่ต้องหยุดชะงัก",
    "267564739": "ผู้ก่อตั้งและประธานเจ้าหน้าที่บริหาร",
    "268108542": "1. เลือก 'Google Drive' และคลิก 'ดำเนินการต่อ'",
    "269376175": "marketing@deriv.com",
    "270727821": "ดัชนีหุ้น",
    "274268819": "Volatility 100 Index",
    "276341434": "ในฐานะที่เป็นส่วนหนึ่งของการเปลี่ยนชื่อแบรนด์ บัญชีพันธมิตร URL เข้าสู่ระบบจะเปลี่ยนไป",
    "276645072": "2. เลือกบัญชี Google และให้สิทธิ์ที่จำเป็นสำหรับ DBot เพื่อเข้าถึง Google Drive ",
    "287917690": "ใช้บัญชีทดลองและซื้อขายด้วยเงินเสมือนจริงไม่จํากัด เป็นวิธีที่ง่ายที่สุดในการเรียนรู้วิธีการใช้งานของผลิตภัณฑ์",
    "288436996": "การซื้อขายกับ Binary",
    "288719886": "สาธารณรัฐเชก",
    "289731075": "เริ่ม",
    "291605393": "Greece",
    "298511755": "ซึ่งมักจะเกิดขึ้นกับลูกค้าที่ฝากเงินเป็นครั้งแรกโดยใช้บัตรเครดิต โปรดขอให้ธนาคารทำการอนุญาตให้ทำธุรกรรมด้วย 'Deriv'",
    "300084741": "สัญญาสําหรับความแตกต่าง (CFD) เป็นสัญญาที่จ่ายส่วนต่างระหว่างมูลค่าของสินทรัพย์ในขณะที่เปิดการซื้อขายและมูลค่าของการซื้อขายที่ปิดการซื้อขาย",
    "300762428": "Swiss Index",
    "301760159": "แนวทางรับผิดชอบและการซื้อขายออนไลน์ที่ปลอดภัย",
    "302776125": "Options trading ช่วยให้การจ่ายเงินจากการคาดการณ์การเคลื่อนไหวของตลาดโดยไม่ต้องซื้อสินทรัพย์อ้างอิง สามารถทำการค้า digital options บนสินค้าโภคภัณฑ์\n",
    "306846388": "การซื้อขายออนไลน์นั้นน่าตื่นเต้น แต่มีความเสี่ยงและอาจนำไปสู่การเสพติด ที่ Deriv เรามองหาผลประโยชน์ที่ดีที่สุดของลูกค้าและกระตุ้นให้พวกเขาฝึก <0> การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ </0> หากคุณยังใหม่กับสิ่งนี้คุณสามารถฝึกการซื้อขายด้วยเงินเสมือนไม่จำกัด ก่อนที่คุณจะเสี่ยงเงินของคุณ",
    "307025388": "2. เลือกกลยุทธ์แล้วคลิก 'เปิด' บล็อกจะถูกโหลดตามลำดับ",
    "309993304": "ลอง Deriv ไม่มีความเสี่ยง",
    "311876462": "ส่งอีเมลถึงเราดังต่อไปนี้:",
    "317744607": "พบกับ DBot",
    "318433321": "ตราสารที่สามารถใช้ได้สําหรับ options trading",
    "318815297": "ซื้อขายในแพลตฟอร์ม",
    "319538091": "DMT5 Financial STP",
    "320974368": "Regent Markets ก่อตั้งขึ้น",
    "331517922": "บัญชี Financial STP เป็นบัญชี 100% ที่หนังสือธุรกิจการค้าถูกส่งผ่านไปยังตลาดโดยตรงทำให้เข้าถึงผู้ให้บริการสภาพคล่อง ฟอเร็กซ์ โดยตรง คู่การค้าที่สำคัญรองลงมาและแปลกใหม่ด้วยสเปรดที่แคบและปริมาณการซื้อขายที่สูงขึ้น",
    "332441329": "Interim | DMT5",
    "332961148": "ทำการเพิ่มหรือลบวิธีการชำระเงินที่ยอมรับแล้วได้อย่างไร?",
    "335040248": "เกี่ยวกับเรา",
    "337900732": "เดนมาร์ก",
    "339084000": "ข้อกำหนดเงื่อนไข",
    "339610914": "กระจายขึ้น / กระจายลง",
    "339879944": "GBP/USD",
    "340032595": "หัวหน้าฝ่ายบริหารโครงการ",
    "342146000": "<0>บันทึกลงในคอมพิวเตอร์</0>",
    "344788399": "เอกสารเหล่านี้ให้ข้อมูลสำคัญเกี่ยวกับผลิตภัณฑ์การลงทุนของเรา ข้อมูลนี้มีขึ้นตามที่กำหนดโดยกฎหมายเพื่อช่วยให้คุณเข้าใจถึงธรรมชาติ ความเสี่ยง ต้นทุน ศักยภาพกำไร และขาดทุน ของผลิตภัณฑ์เหล่านี้ และช่วยคุณเปรียบเทียบกับผลิตภัณฑ์อื่น ๆ",
    "349098817": "มีอะไรใหม่ใน Deriv.com?",
    "351335938": "เกี่ยวกับ Deriv",
    "358351090": "ดัชนีสังเคราะห์เป็นดัชนีที่เป็นกรรมสิทธิ์ของเราที่จำลองการเคลื่อนไหวของตลาดจริงในขณะที่ไม่มีความเสี่ยงด้านตลาดและสภาพคล่อง",
    "372046224": "ขยายฐานของลูกค้าด้วยการช่วยเหลือผู้ค้าที่กำลังมองหาวิธีการเติมเงินในบัญชีผ่านทางธนาคารท้องถิ่นและวิธีชำระเงินผ่านทางอิเล็กทรอนิกส์",
    "372486876": "ใช้ระยะเวลา 1-3 วันทำการในการตรวจสอบเอกสารและจะแจ้งให้ทราบถึงผลลัพธ์ผ่านทางอีเมลเมื่อดำเนินการเสร็จสิ้น",
    "374195444": "สามารถเริ่มประชาสัมพันธ์ Deriv.com ได้ทันทีหรือไม่?",
    "379401010": "พันธมิตร",
    "379730150": "US Tech Index",
    "383480484": "ฝากและถอนเงินใน Tether ซึ่งเป็นสกุลเงินดิจิตอลที่ได้รับการกำหนดเป็น USD",
    "386443705": "จะได้รับค่าคอมมิชชั่นจาก Deriv IB ได้อย่างไรและเมื่อไหร่?",
    "387541185": "มีลูกค้าจํานวนมากที่กําลังมองหาวิธีการฝากเงินในบัญชีโดยใช้วิธีการชําระเงินที่ไม่สามารถใช้งานได้โดยตรงกับ Deriv ในฐานะที่เป็นตัวแทนการชําระเงิน คุณสามารถช่วยลูกค้าฝากเงินในบัญชีของเขาได้ในขณะที่เรียกเก็บเงินค่าธรรมเนียมคงที่ต่อการทำธุรกรรม",
    "390919615": "ตลาดซื้อขาย",
    "391752492": "ฝากเงินและถอนเงินโดยใช้บัตร credit visa หรือบัตร debit จะมีการคิดค่าธรรมเนียมและอัตราดอกเบี้ย",
    "392840594": "สอบถามเกี่ยวกับบริษัทในเครือ และ IB ของเรา",
    "394545276": "สามารถฝากหรือถอนขั้นต่ำ USD / EUR / GBP / AUD 5 โดยใช้ e-wallets ส่วนวิธีการชำระเงินอื่นๆ จะมีจำนวนเงินขั้นต่ำที่แตกต่างกัน",
    "398319738": "DMT5 คืออะไร?",
    "409489727": "5 ต่อล็อต",
    "411065615": "โปรแกรมนักพัฒนา",
    "413779477": "ต้องสมัครลงชื่อใช้บัญชี Deriv.com หรือไม่?",
    "417472850": "การค้าระยะสั้นถึงระยะยาว",
    "420161092": "ร่วมทดลองเป็นกลุ่มแรกกับ Deriv.com",
    "421232681": "ข้อกําหนดเพิ่มเติม",
    "422714856": "เพื่อความชัดเจนในการสร้างภาพลักษณ์ใหม่นี้ได้รับแรงบันดาลใจจากลูกค้า ตื่นเต้นที่จะยกระดับให้เป็นประสบการณ์ของการซื้อขายใหม่ที่ได้รับการปรับปรุงบน Deriv.com ซึ่งจะสามารถแลกเปลี่ยนในสิ่งที่ต้องการเมื่อคุณต้องการและวิธีที่ต้องการ",
    "427548045": "เพลิดเพลินไปกับการซื้อขายบน <0> Deriv.com, <1>Binary.com's รูปแบบใหม่",
    "429319069": "เงินวางขั้นต่ำที่ 0.35 เหรียญสหรัฐ",
    "432518896": "ความไว้วางใจของลูกค้าคือสิ่งที่เราให้ความสำคัญที่สุดและนั่นเป็นสาเหตุที่ผู้ใช้หลายล้านคนเลือกเรา นี่คือบางสิ่งที่ทำให้เราเป็นผู้ให้บริการชั้นนำในการซื้อขายออนไลน์",
    "433146834": "อีเมล์ไม่ถูกต้อง",
    "437894033": "หรือ ลงทะเบียนด้วย",
    "438409681": "สําหรับโอกาสในการทํางานร่วมกัน",
    "438533033": "ไม่, Deriv.com สร้างขึ้นจากเจ้าของและทีมงานเดียวกันกับ Binary.com ดังนั้นจึงมีประสบการณ์กว่า 20 ปี ไม่เคยรู้สึกแข็งแกร่งขึ้นหรือมั่นใจมากขึ้นในการให้บริการ",
    "438621172": "ลูกค้าที่ต้องการแลกเปลี่ยน FX และ CFD ด้วยการดำเนินการแบบตรงจะเปิดบัญชีกับ Binary (FX) Ltd.",
    "439798157": "การนำเข้ากลยุทธ์",
    "447476086": "<0>ประเทศ</0> รายงาน: แสดงรายการชื่อประเทศที่มีการคลิกของคุณ\n\n",
    "456825069": "Trading experts",
    "459886707": "E-wallets",
    "476241116": "ให้คำแนะนำและความคิดเห็นจากผู้เชี่ยวชาญการซื้อขายออนไลน์ผ่านเว็บไซต์บล็อกช่อง YouTube, webinars หรือ digital media ในรูปแบบอื่นๆ",
    "476621330": "เปิดบัญชี",
    "482031216": "Forex เป็นตลาดกระจายศูนย์กลางทั่วโลกสําหรับการซื้อและขายสกุลเงิน",
    "487236738": "วิธีการคํานวณ",
    "487868929": "ลูกค้าที่ทำการลงทะเบียนผ่านลิงค์พันธมิตรและฝากเงินเข้าบัญชีกับ Deriv จะต้องมีอายุ 18 ปีขึ้นไปและไม่เคยเป็นลูกค้ากับ Deriv หรือ Binary.com มาก่อน",
    "489679731": "SGD/JPY",
    "493240844": "ลงทะเบียนกับ Deriv.com และเริ่มซื้อขายออนไลน์ได้ด้วยเงินเพียง 1 USD สำหรับสกุลเงินหลัก, ดัชนีหุ้นและสินค้าโภคภัณฑ์",
    "493622337": "ให้ช่วยอะไรได้บ้าง?",
    "494843334": "สามารถซื้อขายฟอเร็กซ์, ดัชนีหุ้น, สินค้าโภคภัณฑ์และดัชนีสังเคราะห์บน DTrader",
    "501620507": "ส่งผลกระทบต่อลูกค้าอย่างไร?",
    "501763239": "สกุลเงินคู่หลัก",
    "514596397": "หากต้องการถอนเงินจากบัญชี MT5 ของ Deriv ทำการโอนเงินไปยังบัญชี Deriv ไปที่ <0> แคชเชียร์> </0> <1> โอนเงินระหว่างบัญชี </1> และทำตามคำแนะนำบนหน้าจอ",
    "515292031": "Deriv.com สนับสนุนให้นักพัฒนา API หรือไม่?",
    "517729035": "ที่ตั้งสํานักงานในดูไบ",
    "520136698": "Boom 500 Index",
    "520226183": "เปิดบัญชีทดลองแล้วเริ่มทำการฝึกซ้อมการซื้อขาย ด้วยเงินเสมือนจริงไม่จำกัดจำนวณ\n\n",
    "520285042": "<0>The German Index</0> เป็นไปตามผลการดำเนินงานของบริษัทที่จดทะเบียน 30 แห่งในประเทศเยอรมนี",
    "521013301": "เข้าสู่ประสบการณ์ของ DBot",
    "521140114": "เริ่มต้นซื้อขายสินค้าโภคภัณฑ์ใน Deriv ด้วย 3 ขั้นตอน",
    "521703211": "อาจมีชื่อและรูปลักษณ์ใหม่ แต่ยังคงเป็นทีมเดิมที่ทำงานอย่างต่อเนื่องตั้งแต่ปี 1999 เพื่อที่จะส่งมอบการซื้อขายออนไลน์ที่ยอดเยี่ยมให้แก่ลูกค้า",
    "522899028": "เงินฝากและถอนทั้งหมดจะได้รับการดำเนินการภายใน 1 วันทำการ อย่างไรก็ตามอาจมีเวลาดำเนินการเพิ่มเติมตามที่ธนาคารหรือบริการโอนเงินต้องการ",
    "524082501": "ในฐานะเป็นตัวแทนของการชำระเงินที่แลกเปลี่ยนอิสระ คุณสามารถ:",
    "524230462": "สมัครใช้งาน IB ของ Deriv ได้อย่างไร?",
    "524459540": "สร้างตัวแปรระบบได้อย่างไร?",
    "524754401": "เครื่องมือสำหรับการซื้อขาย multipliers",
    "525200408": "ล้างสถิติ",
    "529056539": "Options",
    "532421255": "Kelcent - ผู้อํานวยการและเจ้าหน้าที่การปฏิบัติตามกฎระเบียบ",
    "533583221": "การโอนบัญชีแบบทันที เมื่อทำตามขั้นตอนทั้งหมดแล้วยอดคงเหลือในบัญชีของ DMT5 จะได้รับการอัปเดตโดยทันที",
    "536923777": "Testimonials",
    "542274641": "เลเวอเรจสูง, สเปรดแคบ",
    "543111387": "ฝากและถอนเงินใน Bitcoin ซึ่งเป็นสกุลเงินดิจิตอลแรกของโลก",
    "543697462": "ฝากขั้นต่ำ เพียง 5 เหรียญสหรัฐ",
    "546932941": "4. ตั้งชื่อตัวแปรระบบ",
    "549849868": "คาดการณ์ตลาดล่วงหน้าว่าจะแตะหรือไม่แตะที่เป้าหมายในช่วงเวลาใดก็ได้ภายในระยะเวลาของสัญญา",
    "550365780": "เปิดบัญชีทดลองและฝึกฝนด้วยเงินเสมือนจริงไม่จำกัด",
    "552143351": "Job types",
    "553764592": "ต่ำสุด - สูงสุด",
    "554199203": "เริ่มซื้อขายดัชนีสังเคราะห์กับ Deriv ใน 3 ขั้นตอน",
    "555580651": "1. ในแผงทางด้านขวาของพื้นที่ทำงานให้คลิก 'ล้างสถิติ'",
    "562246914": "การเปลี่ยนชื่อแบรนด์ได้แรงบันดาลใจจากลูกค้า หลังจากประสบการณ์การให้บริการในช่วง 20 ปีที่ผ่านมาทำให้รู้สึกว่าเข้าใจมากขึ้น การเปลี่ยนชื่อจึงเป็นโอกาสสำหรับการซื้อขายออนไลน์ที่ได้รับการปรับปรุง เพื่อที่จะได้ตอบสนองทุกความต้องการ\n\n\n\n",
    "568208391": "ซื้อขายบนแพลตฟอร์ม MetaTrader 5 (DMT5) ทางเลือกของมืออาชีพทั่วโลก",
    "569354588": "นอกจากนี้ ยังสามารถจัดการเงินผ่านตัวแทนการชําระเงินได้หากบริการมีให้บริการในประเทศของคุณ",
    "575071944": "Awards",
    "577779861": "เงินถอน",
    "578413014": "Jean le Rond d’Alembert ได้ตั้งชื่อตามทฤษฎีรูเล็ตฝรั่งเศสสมัยศตวรรษที่ 18 ที่ได้รับความนิยมกลยุทธ์นี้สนับสนุนให้นักลงทุนเพิ่มขนาดสัญญาหลังจากขาดทุนและลดลงหลังจากการค้าที่ประสบความสำเร็จ",
    "581168980": "กฎหมาย",
    "581220884": "เข้าสู่บัญชีพันธมิตร Deriv แล้วไปที่ <0> การเงิน </0>> <0> คำแนะนำในการชำระเงิน </0>",
    "586789100": "เลือกจากประเภทการซื้อขายที่สามารถปรับแต่งได้หลากหลายด้วยเงินเดิมพันต่ำสุดเพียง $ 0.35 และระยะเวลาสั้นๆ เพียงวินาทีเดียว",
    "589062707": "นี่คือช่องทางที่จะติดต่อกับเรา",
    "593838951": "โอกาสที่หลากหลาย",
    "599043581": "CEO - Bitcoin Informer",
    "603873376": "<0> กระจายลง: </0> คาดการณ์ว่าจุดทางออกจะต่ำกว่าหรือเท่ากับอุปสรรค",
    "612377460": "<0>ตรงกัน/ต่างกัน: </0> คาดการณ์ว่าตัวเลขสุดท้ายของช่วงราคาสุดท้ายจะตรงกับที่คาดการณ์ไว้หรือไม่",
    "613877038": "แผนภูมิ",
    "615410022": "3 การยืนยันใน blockchain",
    "619610610": "สามารถปิดบัญชีได้ทุกเมื่อตามที่ต้องการ",
    "630520732": "Deriv IB โปรแกรมไม่มีค่าใช้จ่าย",
    "631607286": "Binary.com ได้ทำการเปลี่ยนแบรนด์เป็น Deriv.com และนี่คือสิ่งที่จําเป็นต้องทราบถึงการเปลี่ยนแปลง",
    "632511120": "<0> The Australian Index </0> ติดตามประสิทธิภาพการทำงานของหุ้นของบริษัทที่จดทะเบียนใหญ่ที่สุด 200 แห่งในออสเตรเลีย",
    "635797490": "Interim | DBot",
    "642403892": "2. ไฟล์ XML จะถูกบันทึกในโฟลเดอร์ 'ดาวน์โหลด' ของอินเทอร์เน็ตเบราว์เซอร์",
    "642995056": "อีเมล์",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "654674908": "กลยุทธ์ Martingale เป็นเทคนิคการซื้อขายแบบคลาสสิกที่สนับสนุนให้นักลงทุนเพิ่มขนาดสัญญาเป็นสองเท่าหลังจากที่ขาดทุนเพื่อที่ว่าเมื่อชนะจะได้รับสิ่งที่สูญเสียไปคืน",
    "656552751": "ผู้อยู่อาศัยในสหภาพยุโรปที่ต้องการซื้อขายผลิตภัณฑ์การลงทุนจะเปิดบัญชีของตนกับ Binary Investments (Europe) Ltd.",
    "658337631": "มีบัญชี <0> Binary.com </0> หรือไม่? สามารถ <1> ลงชื่อเข้าใช้ </1> ถึง <0> Deriv </0> ด้วยบัญชี <0> Binary.com </0> ชื่อผู้ใช้และรหัสผ่าน",
    "663180477": "ลูกค้ากับประสบการณ์การซื้อขายครั้งแรก",
    "673493440": "ลงทะเบียนง่ายและฟรี | การซื้อขายออนไลน์",
    "680204734": "จำนวนเงินขั้นต่ำสำหรับการถอนเงินจะแตกต่างกันไปตามอัตราแลกเปลี่ยนล่าสุด ตัวเลขที่แสดงที่นี่จะถูกปัดเศษ",
    "680953516": "ตลาดตราสาร",
    "682108610": "ไม่ว่าจะเป็นผู้ที่เริ่มต้นหรือผู้ค้าที่มีประสบการณ์, การซื้อขายกับเราจะเป็นสิ่งที่ชื่นชอบ",
    "684865554": "Waqas เป็นหัวหน้าแผนกออกแบบผลิตภัณฑ์ของเรา เขามีประสบการณ์มากกว่า 20 ปีในการเป็นผู้เชี่ยวชาญด้านผลิตภัณฑ์เพื่อจัดส่งผลิตภัณฑ์และบริการที่น่าสนใจในโดเมนรวมถึงการดูแลสุขภาพทรัพยากรมนุษย์และ FinTech Waqas สำเร็จการศึกษาระดับปริญญาเอกสาขาชีวสารสนเทศศาสตร์จากมหาวิทยาลัยเคมบริดจ์",
    "684970127": "BIEL RTS28 สำหรับ 2017",
    "685027643": "ตาราง 'การทำธุรกรรม' ให้ข้อมูลรายละเอียดเพิ่มเติมเกี่ยวกับการซื้อขายแต่ละครั้งเช่นระยะเวลาสิ่งกีดขวางเวลาเริ่มต้นและเวลาสิ้นสุดเป็นต้น",
    "686387939": "ทำการลบบันทึกธุรกรรมได้อย่างไร?",
    "686417047": "DTrader อนุญาตให้ทำการแลกเปลี่ยนสินทรัพย์ได้มากกว่า 50 รายการในรูปแบบของ digitals, multiplier และ lookback options.",
    "687266741": "เสาร์ - อาทิตย์: 8:00 น. - 17:00 น. (GMT + 8)",
    "690238026": "เรามีเครื่องมือที่ได้รับผ่านการทดสอบและทดลองแล้วรวมถึง banners วิดีโอรีวิวและโฆษณาแบบข้อความ หากต้องการเครื่องมือเพิ่มเติมที่ใช้ปรับแต่งรูปแบบของเว็บไซต์โปรดติดต่อผู้จัดการบัญชีได้ที่ <0> affiliateates@deriv.com </0>",
    "691454353": "การประชาสัมพันธ์",
    "693342485": "ผู้จัดการชุมชน",
    "704532260": "ลงทะเบียนด้วยอีเมลของคุณ ไม่ต้องใช้บัตรเครดิตหรือการฝากเงินขั้นต่ำ",
    "706069088": "เกี่ยวกับ Deriv",
    "708083800": "Deriv เป็นแพลตฟอร์มการซื้อขายใหม่ที่สร้างขึ้นโดยกลุ่ม Deriv ได้รับรางวัลในการซื้อขายออนไลน์มากมาย",
    "710468393": "ในฐานะผู้ใช้บัญชี <0> Binary.com </0> ไม่จำเป็นต้องทำการสมัคร สามารถลงชื่อเข้าใช้ <1> Deriv.com </1> ด้วยข้อมูลของ <0> Binary.com </0> และแลกเปลี่ยนสิ่งที่มีอยู่ในบัญชี <0> Binary.com </0> ",
    "719793280": "ใช่ หากเป็นตัวแทนการชำระเงินกับ Binary.com ที่ทำการลงทะเบียนให้บริการ จะมีให้สำหรับลูกค้าที่ซื้อขายใน Deriv.com เช่นกัน",
    "720519019": "รีเซ็ตรหัสผ่าน",
    "722917880": "บริหารจัดการกับชุมชนออนไลน์ที่มีความหลงใหลในการซื้อขายออนไลน์, การลงทุน หรือการเงินส่วนบุคคล",
    "725348723": "เครื่องมือ",
    "739412906": "<0>อยู่ระหว่าง/ออกข้างนอก:</0> คาดการณ์ว่าตลาดจะอยู่ระหว่างภายในหรือภายนอกเป้าหมายราคาสองเป้าหมายได้ตลอดเวลาในช่วงของระยะเวลาสัญญา",
    "741014204": "หากต้องการเปลี่ยนการชำระเงินโปรดส่งอีเมลไปที่ <0> support@deriv.com </0> เพื่อขอความช่วยเหลือ",
    "742154764": "ทำการนำเข้ากลยุทธ์ไปยัง DBot ได้อย่างไร?",
    "743623600": "อ้างอิง",
    "755433132": "ตัวเลือกดิจิทัลคืออะไร?",
    "756066527": "ฉันยอมรับ <0> ข้อกำหนดเงื่อนไขในการให้บริการ </0>",
    "762478389": "แลกเปลี่ยนในสิ่งที่ต้องการ - ฟอเร็กซ์, สินค้าโภคภัณฑ์, ดัชนีหุ้น และดัชนีสังเคราะห์",
    "763514492": "รับความช่วยเหลือแบบรวม",
    "773309981": "Oil/USD",
    "776085955": "กลยุทธ์",
    "777848993": "สินทรัพย์ที่ซื้อขายและการเติบโต",
    "780410749": "สามารถซื้อขายได้ทุกที่ทุกเวลาราคาดีและแน่นอน",
    "783153785": "เงินเสมือนไม่ จำกัด",
    "785973496": "โปรตุเกส",
    "786796042": "เริ่มใน <0> 3 มิถุนายน 2020 </0>",
    "789376489": "USD/HKD",
    "793647899": "บัญชีพันธมิตร Binary.com สามารถใช้ได้กับ Deriv.com เช่นกัน ซึ่งสามารถรับค่าคอมมิชชั่นจากลูกค้าเมื่อทำการค้าขายบน Binary.com หรือ Deriv.com",
    "795493132": "โปแลนด์",
    "809146176": "ไม่สามารถใช้ได้",
    "814009433": "มูลค่าการซื้อขายทั้งหมด",
    "815296997": "โทรหาเรา",
    "821573893": "เรานําเสนอตัวเลือกที่หลากหลายของอนุพันธ์เพื่อการค้า ด้วยราคาที่น่าสนใจและสเปรดที่แคบซึ่งดึงดูดผู้ค้าออนไลน์กว่าล้านรายทั่วโลก เทคโนโลยีที่ช่วยมอบประสบการณ์ซื้อขายใช้งานง่ายและมีประสิทธิภาพทำให้ลูกค้าเข้าใจถึงความเสี่ยงอย่างมีประสิทธิภาพมากขึ้นเพื่อการตัดสินใจซื้อขายที่ดี\n",
    "826511719": "USD/SEK",
    "831282685": "ส่งอีเมลถึงเรา",
    "833307400": "6.โหลดกลยุทธ์ลงในพื้นที่ทำงาน สามารถปรับกลยุทธ์ได้ตามที่ต้องการ และ เมื่อพร้อมที่จะใช้งาน bot ให้คลิก 'เริ่มทำงานบอท'",
    "834118799": "วิธีการสมัคร",
    "836003615": "สิ่งที่ต้องทราบ",
    "846621196": "รับรายได้ผ่านช่องทางวิธีการชำระเงินที่ชื่นชอบ",
    "847028402": "ตรวจสอบอีเมล์ของท่าน",
    "850735123": "หัวข้อเสนอแนะ",
    "856505935": "การซื้อขาย Options trading ช่วยให้การจ่ายเงินจากการคาดการณ์ความเคลื่อนไหวของตลาด โดยไม่จำเป็นต้องซื้อสินทรัพย์อ้างอิง แลกเปลี่ยน digital options, lookbacks, และ Call/Put spreads บนดัชนีสังเคราะห์",
    "857398912": "ร่วมเป็นพันธมิตร",
    "858780255": "ฟอเร็กซ์, ดัชนี, สินค้าโภคภัณฑ์และดัชนีสังเคราะห์ - ไม่ว่าจะเป็นตลาดโลกหรือตลาดสังเคราะห์ที่ทำให้ตื่นเต้นสามารถสัมผัสได้ที่นี่",
    "864428090": "Help Centre | Frequently asked questions",
    "867408042": "เข้าสู่บัญชีพันธมิตร Deriv และไปที่ <0> รายงาน </0>> <0> รายละเอียดรายงานกิจกรรม</0>",
    "867953802": "BetOnMarkets เปลี่ยนชื่อเป็น Binary.com การเปลี่ยนโฉมมาพร้อมกับฟีเจอร์ที่เพิ่มประสิทธิภาพประเภทการซื้อขายใหม่ ๆ และแอพพลิเคชั่นการสร้างแผนภูมิที่หลากหลาย",
    "868154618": "บัญชี",
    "868499940": "เริ่มการซื้อขายด้วย Deriv",
    "875766134": "นำเข้าจากคอมพิวเตอร์",
    "876581050": "สโลวาเกีย",
    "878676836": "เอกสารข้อมูลสำคัญ",
    "879478126": "ดูไบ",
    "881413021": "ทําไมต้องค้าสินค้าโภคภัณฑ์กับ Deriv",
    "882216897": "ต้องการอีเมล์",
    "885479216": "<0>Hits & Impression</0> รายงาน: แสดงอัตราจำนวนของการเข้ารับชม",
    "885903343": "Margin",
    "886712679": "ได้รับใบอนุญาตและการควบคุม",
    "887282040": "ทำไม Binary.com ถึงเปลี่ยนชื่อแบรนด์?",
    "891097078": "USD Index",
    "893607771": "ได้รับประโยชน์จากช่วงเวลาการซื้อขายรอบต่อวัน (วันจันทร์ - วันศุกร์) มีสภาพคล่องสูงอุปสรรคในการเข้าสู่ตลาดต่ำพร้อมข้อเสนอที่หลากหลายและโอกาสในการแลกเปลี่ยนกับเหตุการณ์ในโลก",
    "895567953": "สินทรัพย์ที่ระบบรองรับ",
    "896028940": "สอบถามข้อมูลเพิ่มเติม?",
    "897072394": "deriv.app platform video",
    "906120998": "ความแตกต่างที่สำคัญระหว่าง DTrader และ DMT5",
    "913091440": "ทดลอง DBot บน Deriv.com",
    "917917361": "Regent Market",
    "927164171": "(BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, หมู่เกาะบริติชเวอร์จิน ได้รับการควบคุมโดย British Virgin Islands Financial Services Commission - <0>view licence</0>.",
    "931190863": "คลิก 'สร้างตัวแปร'",
    "933114237": "การเปลี่ยนแปลงรายละเอียดข้อมูลส่วนบุคคล",
    "933198822": "จันทร์-ศุกร์: 24 ชั่วโมง",
    "933798309": "Deriv ไม่ได้ใช้เงินของคุณเพื่อผลประโยชน์ทางธุรกิจและคุณได้รับอนุญาตให้ถอนเงินของคุณได้ตลอดเวลา เงินทั้งหมดของคุณจะถูกแยกออกและจัดขึ้นในสถาบันการเงินที่ปลอดภัยและได้รับใบอนุญาต ด้วยวิธีนี้ Deriv ไม่น่าจะล้มละลายเงินของคุณทั้งหมดจะถูกส่งคืนให้คุณเพราะมันจะไม่ถูกรวมเข้ากับของเรา",
    "934777772": "1.คลิก 'เริ่มต้น' เพื่อเปิดเมนูบล็อก",
    "935645176": "ข้อกำหนดและข้อจำกัดเพิ่มเติมสำหรับลูกค้า Deriv ในบางประเทศ",
    "938144523": "แผนกช่วยเหลือระหว่างประเทศ",
    "943125989": "ดัชนี้เหล่านี้มีค่าเฉลี่ยที่ลดลงหนึ่งครั้งจาก (crash) หรือหนึ่งครั้ง spike (boom) ในราคาที่เกิดขึ้นในชุด 1000 หรือ 500 ticks",
    "943695887": "ในสหภาพยุโรปผลิตภัณฑ์ทางการเงินมีให้บริการโดย Binary Investments (Europe) Ltd, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, ในส่วนของประเทศมอลตาได้รับการควบคุมโดยผู้ให้บริการการลงทุนประเภทที่ 3 the Malta Financial Services Authority (<0>view licence</0>).",
    "944675959": "Level 3, W Business Centre, Triq Dun Karm Birkirkara BKR9033 Malta.",
    "944896800": "เปลี่ยนความเป็นหุ้นส่วนอย่างไร?",
    "946205736": "ทำไมต้องใช้ Deriv?",
    "952655566": "ตัวแทนรับชำระเงิน",
    "958430760": "เข้า/ออก",
    "959191101": "Jeyavarthini ขับเคลื่อนกลยุทธ์การสนับสนุนลูกค้าของเราและช่วยเหลือทีมงานของเธอในการสร้างความสัมพันธ์ที่ยั่งยืนกับลูกค้าของเรา ก่อนเข้าร่วมกับเราในปี 2017 Jeyavarthini ทำงานให้กับ Intel ในมาเลเซีย เธอสำเร็จการศึกษาระดับปริญญาตรีเกียรตินิยมสาขาเทคโนโลยีสารสนเทศที่มีความเชี่ยวชาญในด้านระบบความปลอดภัยสารสนเทศ (ISS) จากมหาวิทยาลัยเอเชียแปซิฟิกที่เกี่ยวข้องกับมหาวิทยาลัย Staffordshire ประเทศอังกฤษ",
    "959971586": "เราจะส่งอีเมลและคำแนะนำเพื่อทำการรีเซ็ตรหัสผ่าน\n",
    "963922337": "2. บล็อกจะถูกจัดตามประเภท เพียงเลือกบล็อกที่คุณต้องการและลากไปยังพื้นที่ทำงาน",
    "965324869": "ทีมสนับสนุน Deriv มีให้บริการ 24/7 - แม้กระทั่งวันหยุดสุดสัปดาห์ คุณสามารถแจ้งปัญหาได้ผ่านทางโทรศัพท์และระบบตั๋วบริการลูกค้า นอกจากนี้เรายังมี <0> ศูนย์ช่วยเหลือ </0> เพื่อตอบคำถามที่พบบ่อยที่สุดของคุณ",
    "967139437": "ที่อยู่อีเมล",
    "968040107": "ค้นหาบล็อกที่ต้องการได้อย่างไร?",
    "968576099": "ขึ้น/ลง",
    "972090300": "ทําไมจึงควรสลับไปใช้ Deriv.com?",
    "972651810": "โอกาสของรายได้หลายช่องทาง",
    "973123722": "กําหนดขีดจํากัดสําหรับการสูญเสีย เพื่อกันบางส่วนของเงินทำให้หลีกเลี่ยงการสูญเสียเงินทั้งหมดได้",
    "973734471": "ฟินแลนด์",
    "976279154": "DragonPhoenix เป็นระบบชำระเงินที่อนุญาตให้โอนเงินผ่านธนาคารออนไลน์สำหรับลูกค้าเอเชียตะวันออกเฉียงใต้",
    "990019749": "หวังว่าคำตอบเหล่านี้จะช่วยให้ความรู้เพิ่มเติมเกี่ยวกับ Deriv.com และแรงจูงใจในการเปลี่ยนชื่อ",
    "990114511": "3. อัปเดต <0> currentPL </0> ด้วยกำไรจากสัญญาที่ซื้อล่าสุด หากสัญญาล่าสุดสูญหายมูลค่าของ <0> currentPL </0> จะเป็นค่าลบ",
    "995083581": "ผู้จัดการฝ่ายประกันคุณภาพ",
    "997170253": "ลูกค้าไม่สามารถอาศัยอยู่ในประเทศดังต่อไปนี้ แคนาดา, ฝรั่งเศส, ฮ่องกง, อิสราเอล, เจอร์ซีย์, มาเลเซีย, มอลตา, ปารากวัย, สหรัฐอาหรับเอมิเรตส์, สหรัฐอเมริกา, หรือประเทศที่ถูกจํากัดซึ่งได้รับการระบุโดย Financial Task Force (FATF) เป็นข้อบกพร่องเชิงกลยุทธ์.",
    "1003438600": "บัญชีทดลอง DMT5",
    "1005941063": "ฝากและถอนเงินใน Litecoin ซึ่งเป็นสกุลเงินดิจิตอลที่ยั่งยืนด้วยการประมวลผลทางธุรกรรมที่รวดเร็ว",
    "1014828999": "ทําความเข้าใจความเสี่ยงของการซื้อขายออนไลน์ อย่าทำการซื้อขายโดยใช้เงินที่ยืมมา หรือเงินที่ไม่สามารถสูญเสียได้",
    "1016846951": "> 20,000 USD ต่อเดือน",
    "1019021213": "สํานักงานบริษัท",
    "1021490172": "ลองคำค้นอื่น",
    "1022211991": "ความปลอดภัย",
    "1024366221": "หน้าที่กำลังค้นหาไม่มีให้บริการ",
    "1032383871": "คุณสามารถสร้างและเรียกใช้กลยุทธ์การซื้อขายอัตโนมัติของคุณเองด้วย DBot คุณสามารถดาวน์โหลดโปรแกรมซื้อขายสำเร็จรูป (หรือที่รู้จักในชื่อ Expert Advisors) สำหรับ DMT5 ได้โดยไปที่แท็บ 'ตลาด' ในแพลตฟอร์ม DMT5",
    "1032907147": "AUD/NZD",
    "1033279364": "แพลตฟอร์มการซื้อขาย FX และ CFD แบบครบวงจร",
    "1033805779": "โปรแกรมพันธมิตรใน Deriv ทั้งหมดสามารถที่จะเข้าร่วมได้โดยไม่มีค่าใช้จ่ายหรือค่าธรรมเนียม",
    "1033824796": "currentStake",
    "1034202208": "Regent Markets เปิดสำนักงานแห่งแรกในมอลตา โดยซื้อขายไบนารี่ออฟชั่น",
    "1039678171": "สำหรับลูกค้า",
    "1046578159": "GBP/SGD",
    "1050854011": "ใช้โดยลูกค้ากว่า 20 ล้านคนทั่วโลก เพลิดเพลินกับการเข้าถึงได้ทันทีและถอนได้ฟรี",
    "1051769767": "Contact Us | Online Trading",
    "1053405337": "ฝากเงินขั้นต่ำ",
    "1054141122": "ร่วมงานกับเรา",
    "1056821534": "แน่ใจหรือไม่?",
    "1058440967": "การเปลี่ยนแปลงนี้จะมีผลต่อการเป็นโบรกเกอร์แนะนํา (IB) อย่างไร?",
    "1062246296": "แนะนำ DBot บน Deriv.com",
    "1062691395": "ได้ทำการแยกรายงานเพื่อความสะดวก",
    "1065635876": "2. ตรวจสอบกราฟ",
    "1068264174": "แดชบอร์ดของบัญชีพันธมิตร Deriv",
    "1068274500": "Start a chat",
    "1071692125": "หากสกุลเงินในบัญชีเป็น euro หรือ pound ค่าคอมมิชชั่นจะถูกแปลงตามอัตราแลกเปลี่ยนล่าสุด",
    "1085831914": "หัวหน้าฝ่ายทรัพยากรบุคคล",
    "1088714501": "จะถูกใช้เพื่อหยุดการซื้อขายเมื่อถึงขีดจำกัดการสูญเสีย ตั้งค่าเริ่มต้นให้เป็น 'จริง'",
    "1089436811": "Tutorials",
    "1094162624": "<0> ปิดสูง: </0> เมื่อซื้อสัญญา 'ปิดสูง' การชนะหรือสูญเสียจะเท่ากับตัวคูณความแตกต่างระหว่างค่าสูงและค่าปิดในระยะเวลาของสัญญา",
    "1096779286": "เพียงคลิกที่บล็อกที่ต้องการลบและกด 'ลบ' หรือกดลบบนแป้นพิมพ์ ยังสามารถลากบล็อกไปยังไอคอนถังรีไซเคิลที่มุมล่างขวาเพื่อทำการลบได้เช่นกัน",
    "1097047298": "paid out",
    "1099892929": "บันทึกบอท",
    "1101961751": "Binary (FX) Ltd, Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, ประเทศมาเลเซีย ได้รับการควบคุมโดย Labuan Financial Services Authority เพื่อดำเนินธุรกิจการรับฝากเงินเลขใบอนุญาต MB/18/0024",
    "1103215117": "จํากัดการสูญเสียที่อาจเกิดขึ้นภายในระยะเวลาที่กําหนด",
    "1103452171": "Cookies จะช่วยให้ได้รับประสบการณ์ที่ดีขึ้นและเนื้อหาส่วนบุคคลบนเว็บไซต์",
    "1106425559": "พบกับ SmartTrader",
    "1114126350": "ลงทะเบียนกับ Qiwi นั้นสามารถทำได้ง่ายรวมถึงการเติมเงิน ไม่ว่าจะผ่านบัตรเครดิต, ATM, ธนาคารออนไลน์ ฯลฯ",
    "1119887091": "การตรวจสอบ",
    "1120526496": "ฟอเร็กซ์และโลหะมีค่า",
    "1126725671": "ช่วยให้เข้าใจความเสี่ยงที่อาจจะเกิดขึ้นเมื่อทำการซื้อขายใน Deriv",
    "1142396846": "มีตราสารที่ซื้อขายได้มากกว่า 100 รายการ",
    "1146311995": "เมื่อสิ้นสุดระยะเวลาของการยกเว้น สถานะการยกเว้นจะยังคงอยู่จนกว่าจะเริ่มดําเนินการ",
    "1147802767": "เข้าใจว่าลูกค้าอาจต้องเผชิญกับความเปลี่ยนแปลง แต่นั่นเป็นสาเหตุที่ต้องทำงานอย่างหนักเพื่อที่จะให้แน่ใจว่าการเปลี่ยนจาก Binary.com เป็น Deriv.com นั้นราบรื่นที่สุดเท่าที่จะทำได้ในฐานะพันธมิตรมีบทบาทสำคัญในการให้การสนับสนุนลูกค้าถึงการเปลี่ยนแปลง ต่อไปนี้จะเป็นข้อกังวลที่ลูกค้าอาจมีพร้อมกับคำตอบที่จะสื่อถึงความมั่นใจแก่ลูกค้า",
    "1149352667": "Mahdi - Front-end Developer",
    "1152178380": "ดัชนีเหล่านี้มีความเท่าเทียมของการเคลื่อนไหวที่ ขึ้น/ลง ความเคลื่อนไหวของราคาคงที่ที่ 0.1",
    "1158101648": "นำเข้าจาก Google Drive",
    "1166705802": "Error code: 404 ไม่พบหน้าเว็บไซต์ที่คุณต้องการ",
    "1168114406": "วิธีนี้จะทำให้เก็บกำไรหรือขาดทุนสะสมขณะที่บอทกำลังทำงาน ตั้งค่าเริ่มต้นให้เป็น 0",
    "1168167679": "สมาชิก",
    "1170213676": "พัฒนาการของเราขับเคลื่อนโดยการมุ่งเน้นลูกค้าและนวัตกรรมมากกว่า 20 ปี",
    "1170502964": "เราเฉลิมฉลอง 20 ปีแห่งนวัตกรรมและการเติบโต! แรงบันดาลใจจากลูกค้าของเราที่ขับเคลื่อนไปสู่ความสำเร็จเราได้เปิดตัว Deriv.com อนุพันธ์ที่สร้างขึ้นเพื่อเป็นสถานที่ของผู้คนที่สามารถแลกเปลี่ยนสิ่งที่พวกเขาต้องการ",
    "1175717636": "สามารถจะสร้างรายงานประเภทใดจากบัญชีพันธมิตร?",
    "1179169693": "currentPL",
    "1180674136": "EU Flag",
    "1186450032": "บันทึกบอท Google Drive",
    "1189776127": "สำหรับฟอเร็กซ์และโลหะ ค่าคอมมิชชั่นจะแสดงเป็นสกุลเงินหลัก ตัวอย่างการค้าเช่น (การเปิดและปิดตำแหน่ง) จำนวน 1 ล็อต EUR / USD ค่าคอมมิชชั่นจะจ่ายเป็น 10 EUR ส่วน USD / CAD ค่าคอมมิชชั่นจะจ่ายเป็น 10 USD",
    "1189875009": "บันทึกการติดตาม",
    "1191682103": "ไม่ต้องลงทะเบียน สามารถเข้าสู่ระบบด้วยบัญชีของ <0>Binary.com</0> ",
    "1193851859": "HF Volatility 100 Index",
    "1197939158": "ไม่ยอมรับ",
    "1198781410": "เราได้ออกแบบประสบการณ์การซื้อขายที่เน้นให้ลูกค้าเป็นศูนย์กลางและใช้งานง่ายสำหรับ Deriv ซึ่งได้รับการปรับปรุงให้เหมาะสมเพื่อเปลี่ยนผู้เข้าชมให้เป็นลูกค้า นอกจากนี้ยังให้เครื่องมือและส่วนประกอบที่สร้างสรรค์เพื่อดึงดูดปริมาณการเข้าชมยัง Deriv",
    "1205209576": "แนะนำ MT5 บน Deriv.com",
    "1208165195": "ลิงก์ในการยืนยันการถอนเงินหมดอายุ ควรทำอย่างไร?",
    "1213902291": "หากต้องการรับรายงานในแต่ละฉบับให้ไปที่หน้าแดชบอร์ดและเลือกรายงาน จากนั้นเลือกแพลตฟอร์มที่มีค่าคอมมิชชั่นที่ต้องการดู",
    "1214098313": "สนุกไปกับความสะดวกและความปลอดภัยในการจัดเก็บกลยุทธ์บน Google Drive",
    "1216280249": "ซื้อขายอย่างมีความรับผิดชอบ",
    "1216709854": "HF Volatility 10 Index",
    "1217246029": "<0>My Players</0> รายงาน: แสดงรายชื่อของลูกค้าพร้อม ID และ วันที่สมัครสมาชิก",
    "1219754757": "ความปลอดภัยของคุณคือความสำคัญของเรา",
    "1223987966": "Regent Markets เปิดตัว BetOnMarkets.com ซึ่งเป็นแพลตฟอร์มแรกที่เสนอตัวเลือกไบนารี่ออฟชั่นให้กับผู้ค้าปลีก",
    "1225275160": "ใช่ ในฐานะตัวแทนของการชำระเงินยังคงสามารถซื้อขายได้ในบัญชีของคุณ",
    "1227909651": "ก่อนที่จะปิดบัญชีของคุณโปรดปิดสถานะที่เปิดอยู่ทั้งหมดและถอนเงินทั้งหมดในบัญชีหลังจากนั้นคุณสามารถติดต่อเราได้ตามคําขอของคุณ",
    "1229318689": "การซื้อขาย Options trading ให้การจ่ายเงินจากการคาดการณ์เคลื่อนไหวของตลาดโดยไม่จำเป็นต้องซื้อสินทรัพย์อ้างอิง โดยแลกเปลี่ยน digital optionsในดัชนีหุ้น\n\n",
    "1229753077": "มีคำถาม? หรือต้องการความช่วยเหลือ? สามารถโทรหรือส่งอีเมล ถึงทีมผู้จัดการเครือข่ายพันธมิตรสำหรับคำตอบทั้งหมด",
    "1230198893": "Deriv มี DBot ให้บริการและการตั้งค่าที่เรียบง่ายไม่มีค่าใช้จ่าย สามารถทำการซื้อขายได้อัตโนมัติโดยไม่ต้องเขียนหรือป้อนรหัสหรือจะทำการออกแบบ DBot ในแบบของคุณผ่านจากบทเรียนและคำแนะนำ",
    "1237147454": "แพลตฟอร์มการซื้อขาย",
    "1238256430": "กำหนดค่า",
    "1238312211": "Binary.com นําประสบการณ์การซื้อขายออนไลน์ใหม่ที่น่าตื่นเต้นสู่มือถือด้วยแอป Tick Trade",
    "1256295276": "การซื้อขายออนไลน์อาจเป็นเรื่องที่น่าตื่นเต้น แต่สิ่งสําคัญคือมีความเสี่ยงที่เกี่ยวข้อง ดังนั้นผู้ใช้งานทุกคนต้องรักษาความปลอดภัยของบัญชีและการค้าอย่างมีความรับผิดชอบเผื่อที่จะได้สัมผัสกับประสบการณ์ที่ดีที่สุดในการซื้อขายออนไลน์",
    "1257029444": "โปรดตรวจสอบอีเมลของคุณและคลิกที่ลิงค์ที่ให้มาเพื่อรีเซ็ตรหัสผ่านของคุณ\n\n",
    "1259598687": "GBP/JPY",
    "1261634270": "ฉันจะเปลี่ยนแปลงการชำระเงินของฉันได้อย่างไร",
    "1270782712": "ทำการค้าได้อย่างมั่นใจกับบริการที่สร้างขึ้นโดยแบรนด์ซื้อขายออนไลน์ที่ไว้ใจได้ด้วยประสบการณ์กว่า 20 ปี\n\n",
    "1272012156": "GBP/CHF",
    "1274713580": "รับเงินของคุณอย่างรวดเร็วและง่ายดาย เราสนับสนุนตัวเลือกในการถอนที่หลากหลาย",
    "1275925316": "ควบคุมการซื้อขายของคุณอย่างเต็มที่ด้วยแพลตฟอร์มใหม่ที่ได้รับการปรับปรุง",
    "1276342366": "ในฐานะพันธมิตร สามารถโฆษณาผลิตภัณฑ์และบริการให้กับลูกค้าที่รับชมรวมถึงแพลตฟอร์มการซื้อขาย DTrader และ DBot ที่ทันสมัย หลังจากลูกค้าที่ลงทะเบียนและเริ่มซื้อขายด้วยบัญชีจริงจะได้รับค่าคอมมิชชั่นจากการซื้อขาย",
    "1280380287": "ฮังการี",
    "1282694485": "Ashkan นำทีม front-end ไปสู่ทั่วโลก เขามีประสบการณ์กว่าสิบปีในการทำงานกับนักการตลาดวิศวกรและนักออกแบบในอุตสาหกรรมบันเทิงและการค้า Ashkan และทีมของเขามุ่งเน้นไปที่การสร้างประสบการณ์การซื้อขายที่ผู้ใช้เป็นศูนย์กลางซึ่งสามารถช่วยให้ผู้ใช้ของเราทำการตัดสินใจซื้อขายได้ดีขึ้น เขาสำเร็จการศึกษาระดับปริญญาโทด้านบริหารธุรกิจและการจัดการจากมหาวิทยาลัยวิทยาศาสตร์",
    "1284268608": "รับรายได้เมื่อลูกค้าทำการซื้อขายแลกเปลี่ยนกับบัญชี DMT5 Financial STP",
    "1285517993": "ออกแบบการซื้อขายอัตโนมัติโดยไม่ต้องเขียนโค้ดกับรหัส",
    "1286094280": "ถอนเงิน",
    "1289363035": "ใช้บัญชีทดลองและเรียนรู้วิธีการซื้อขายโดยใช้เงินเสมือนจริงโดยปราศจากความเสี่ยง",
    "1291658124": "เพียงไปที่ Deriv.com และป้อนข้อมูลบัญชี Binary.com ที่มีอยู่ก็สามารถเข้าสู่รูปลักษณ์และฟังก์ชั่นใหม่ของ Deriv.com ได้ทันที",
    "1299144461": "ข้อตกลงและเงื่อนไข",
    "1304034020": "ผลิตภัณฑ์และบริการที่จะนำเสนอหลังการเปลี่ยนชื่อแบรนด์คืออะไร?",
    "1322942144": "ดูสถานะการซื้อขายใน DBot ได้อย่างไร?",
    "1326235397": "ดัชนีเหล่านี้สอดคล้องกับตลาดจำลองที่มีความผันผวนอย่างต่อเนื่องที่ 10%, 25%, 50%, 75% และ 100%\n\n",
    "1329552872": "ยุโรป",
    "1332168410": "เรียนรู้เพิ่มเติม",
    "1333584730": "ควบคุมการสูญเสีย",
    "1334260583": "จัดการบัญชีของท่าน",
    "1335102098": "ข้อกําหนดเพิ่มเติมสําหรับผู้ใช้ API ",
    "1337826979": "มีโลหะที่มีค่าและน้ำมันดิบทั้งหมด 4 ชนิด",
    "1345597448": "2. เลือกกลยุทธ์แล้วคลิก 'เลือก' บล็อกจะถูกโหลดตามลำดับ",
    "1349142948": "DMT5 Financial",
    "1351963481": "การรับรู้หลังจากได้รับการยอมรับ",
    "1353811622": "Deriv คือการซื้อขายออนไลน์ที่เน้นลูกค้าเป็นศูนย์กลางที่สร้างขึ้นโดย Binary.com จากประสบการณ์การซื้อขายกว่า 20ปี และนวัตกรรมที่ได้รับรางวัล จึงได้ปรับปรุงการซื้อขายออนไลน์ใหม่ตั้งแต่ต้นเพื่อที่จะให้ทุกคนสามารถเริ่มต้นการซื้อขายได้อย่างง่ายดาย",
    "1354590562": "บันทึก",
    "1355243595": "หากบัญชีของคุณยังไม่ได้รับการรับรองความถูกต้องคุณสามารถเปลี่ยนชื่อวันเดือนปีเกิดหรือสัญชาติได้โดยไปที่ <0> การตั้งค่า> </0> <1> รายละเอียดส่วนบุคคล </1>",
    "1355808192": "Browse our FAQ",
    "1356903499": "Joanna ดูแลกระบวนการทั้งหมดของการเปรียบเทียบและประสิทธิภาพของการดำเดินงานกับกฎระเบียบในทุกเขตอำนาจศาลที่เราให้บริการ ประกาศนียบัตรของเธอประกอบไปด้วยอนุปริญญา การดำเนินงานด้านการบริการทางการเงินและการปฏิบัติตามกฎระเบียบประกาศนียบัตรวิชาชีพระดับสูงกว่าปริญญาตรีด้านการปฏิบัติตามอาชญากรรมทางการเงินและการเป็นสมาชิกร่วมกับสมาคมกำกับดูแลระหว่างประเทศ",
    "1357493810": "แลกเปลี่ยนทรัพยากรธรรมชาติที่เป็นศูนย์กลางของเศรษฐกิจโลก",
    "1360754724": "ไปยัง Deriv.com",
    "1364947573": "Dtrader artboard",
    "1367990698": "Volatility 10 Index",
    "1387503299": "ลงชื่อเข้าใช้",
    "1388146845": "เรื่องราวของเรา",
    "1391269416": "<0>Close-Low:</0> เมื่อซื้อสัญญา ‘Close-Low’ การชนะหรือแพ้จะเท่ากับตัวคูณคูณความแตกต่างระหว่างการปิดและค่าต้องต่ำกว่าในช่วงระยะเวลาของสัญญา",
    "1395236574": "Worklife 4",
    "1396179592": "ค่าคอมมิชชั่น",
    "1396417530": "Bear Market Index",
    "1400115737": "การค้าอย่างชาญฉลาดจะไม่ปล่อยให้อารมณ์มีอิทธิพลต่อการตัดสินใจ อย่าทําการค้าเมื่อมีแนวโน้มที่จะตัดสินใจที่ไม่ดี",
    "1400388467": "ตารางที่ 6 - ความเป็นไปได้ของข้อมูล",
    "1401228793": "เยี่ยมชมศูนย์ช่วยเหลือของเรา",
    "1403387652": "- Deriv's Client",
    "1406360927": "สกุลเงินคู่รอง",
    "1407191858": "DTrader",
    "1414270468": "Dtrader",
    "1424805407": "ในฐานะที่เป็นส่วนหนึ่งของเครือข่ายพันธมิตรที่มีคุณค่ากับลูกค้า อาจมีข้อสงสัยและกังวลเกี่ยวกับความหมายของการเปลี่ยนแปลง จึงได้รวบรวมคำแนะนำนี้เพื่อช่วยให้เข้าใจถึงการสร้างแบรนด์ให้ดีขึ้นและเพื่อสนับสนุนในการสื่อสารกับทางลูกค้า",
    "1425780786": "DTrader ช่วยให้การซื้อขายออนไลน์เป็นเรื่องง่ายช่วยให้สามารถซื้อขายแลกเปลี่ยนฟอเร็กซ์, ดัชนีหุ้น ,สินค้าโภคภัณฑ์และดัชนีสังเคราะห์\n",
    "1433668120": "<0>The Japanese Index</0> ติดตามประสิทธิภาพสต็อกของบริษัทขนาดใหญ่ 225 แห่งในญี่ปุ่น\n",
    "1435127930": "ลอง SmartTrader บน Deriv.com",
    "1445059964": "CFDs on MT5",
    "1445592224": "You accidentally gave us another email address (Usually a work or a personal one instead of the one you meant).",
    "1448470646": "4. เลือกโฟลเดอร์ที่ต้องการบันทึกกลยุทธ์และคลิก 'เลือก'",
    "1454243296": "ใช้เงินลงทุนน้อย, ความเสี่ยงจำกัด",
    "1459817820": "Teams",
    "1467325385": "Global affiliate support",
    "1470207808": "ลัตเวีย",
    "1478596106": "ผู้จัดการฝ่ายการปฏิบัติตามกฎระเบียบและการชำระเงิน",
    "1484876831": "Binary Developers",
    "1486874803": "ชอบ Binary Bot หรือไม่?",
    "1490540125": "เราจะกำหนดการซื้อขายให้เป็นแบบอัตโนมัติได้อย่างไร",
    "1493835906": "ฝรั่งเศส",
    "1496810530": "GBP/AUD",
    "1501882258": "Markets to trade",
    "1502642397": "เลือกจากสามแพลตฟอร์ม - ในแบบที่ชื่นชอบ",
    "1505978883": "<0>ดูคำถามทั้งหมด</0>",
    "1509219885": "แลกเปลี่ยนตลาดโลกด้วยแพลตฟอร์มคลาสสิกของ Binary.com",
    "1509244758": "วิธีการ",
    "1509801671": "หัวหน้าฝ่ายออกแบบผลิตภัณฑ์",
    "1510075920": "Gold/USD",
    "1511289991": "Option trades สามารถใช้ได้ในดัชนีสังเคราะห์",
    "1516676261": "ฝากเงิน",
    "1521590614": "วิธีนี้จะเป็นการเก็บยอดเงินเดิมพันที่ใช้ในสัญญาที่ซื้อล่าสุด โดยสามารถกำหนดจำนวนเงินตามกลยุทธ์",
    "1524033858": "DTrader คืออะไร?",
    "1525885795": "ในฐานะที่เป็นตัวแทนการชำระเงินจะได้รับค่าคอมมิชชั่นจาก Deriv หรือไม่?",
    "1528031455": "มีบัญชีอยู่แล้วใช่ไหม?",
    "1539108340": "EUR Index",
    "1541818425": "ตั้งรหัสผ่านใหม่",
    "1549405313": "ผู้ประกอบการรุ่นใหม่ร่วมมือกับนักคณิตศาสตร์ทางการเงินเพื่อพัฒนาอัลกอริธึมสำหรับระบบการซื้อขายอัตราต่อรองคงที่แห่งแรกของโลกสำหรับนักลงทุนรายย่อย <0 /> <0 /> กลุ่ม Regent Markets เกิดขึ้นโดยได้รับทุนจากกลุ่ม Regent Pacific ซึ่งเป็น บริษัท ที่จดทะเบียนในตลาดหลักทรัพย์ฮ่องกง",
    "1552904012": "สําหรับรายละเอียดเพิ่มเติมเกี่ยวกับผลิตภัณฑ์และความเสี่ยงที่เกี่ยวข้องกับการซื้อขายออนไลน์สามารถอ่านเอกสารข้อมูลสำคัญ (KIDs) ใน <0>สินค้าโภคภัณฑ์</0>, <0>ฟอเร็กซ์</0>, และ <0>เงินสกุลดิจิตอล</0>.\n\n",
    "1567026093": "ประเทศ",
    "1567745852": "ชื่อบอท",
    "1570759712": "Personal Wealth",
    "1576607456": "Deriv Group - เจ้าของแบรนด์ Deriv และ Binary.com มีประวัติย้อนหลังไปถึงปี 1999 เมื่อเราวางรากฐานสำหรับบริการซื้อขายอัตราต่อรองคงที่แห่งแรกของโลก ตั้งแต่นั้นมาเราได้เติบโตจากความแข็งแกร่งไปสู่ความแข็งแกร่งและรวบรวมความไว้วางใจจากผู้ค้าทั่วโลก",
    "1577236867": "จํากัดระยะเวลาที่อาจซื้อขายใน session",
    "1579963367": "สร้างรายได้จากโอกาสในการจ่ายเงินของแต่ละสัญญา",
    "1580079138": "อยู่ในการควบคุม",
    "1582462514": "ตรวจสอบตัวสะกดและลองใหม่อีกครั้ง",
    "1586065334": "ปารากวัย",
    "1591242575": "วิธีที่ใช้ในการปกป้องข้อมูล",
    "1591623217": "ชอบ MT5 ใน Binary.com หรือไม่?",
    "1592035750": "Deriv มีประสบการณ์กว่า 20ปี ในการให้บริการซื้อขายที่ดีเยี่ยมเราภูมิใจที่ได้รับรางวัลอันทรงเกียรติมากมายในช่วงเวลาหลายปีที่ผ่านมา",
    "1601762749": "บริการชำระเงินที่สมบูรณ์แบบด้วยลูกค้ากว่า 30 ล้านรายและสมัครกว่า10,000 บัญชีต่อวันพร้อมได้รับการสนับสนุนจากผู้ค้ามากกว่า 100,000 ราย",
    "1602800752": "บันทึกกลยุทธ์",
    "1604692723": "สําหรับสกุลเงินดิจิทัลการค้าของ BTC/USD 1 ล็อตด้วยราคา spot ของ USD 10,000 จะจ่ายออก 30 USDในค่าคอมมิชชั่น",
    "1607559519": "บริษัทในเครือ",
    "1610351330": "สนับสนุนเมื่อคุณต้องการ",
    "1610652194": "ทำการค้า <0>ฟอเร็กซ์</0>, <0>สินค้าโภคภัณฑ์</0>, <0>หุ้น</0> และ <0>ดัชนีสังเคราะห์</0>",
    "1611194169": "1. ลงทะเบียนด้วย Deriv\n",
    "1613233789": "Blog",
    "1613860853": "สามารถปรึกษาหรือแผนสร้างแรงจูงใจที่มีกับผู้ดูแลบัญชีของคุณ โปรดจำไว้ว่าไม่อนุญาตให้สิ่งจูงใจเช่นของขวัญและการชำระเงินโดยไม่ได้รับอนุญาตเพื่อส่งเสริมการสมัครของลูกค้าหากมีการละเมิดเราอาจระงับค่าคอมมิชชั่น",
    "1615969878": "ทำไมถึงเปลี่ยนชื่อใหม่?",
    "1616979650": "การซื้อขาย DBot | ระบบซื้อขายอัตโนมัติ",
    "1620825828": "Develop your own app or interface on top of our trading infrastructure. Earn affiliate commission from new signups, or mark up the price of the contracts traded in your app.",
    "1622334173": "EUR/ZAR",
    "1624895344": "วิธีการชําระเงินที่ยอมรับจากลูกค้า",
    "1627777243": "Binary (V) Ltd, Govant Building, Port Vila, P.O. Box 1276, ในส่วนของประเทศวานูอาตู ได้รับการควบคุมโดย วานูอาตู Financial Services Commission - <0>view licence</0>.",
    "1631620531": "ประสบการณ์ด้านอุตสาหกรรม",
    "1633102593": "Software developers",
    "1635107787": "ดัชนีเหล่านี้จําลองตามตลาดที่มีแนวโน้มขาขึ้นและขาลงด้วยความผันผวนอย่างต่อเนื่อง Bull Market and Bear Market เริ่มต้นที่ 00:00 GMT ในแต่ละวัน เพื่อจําลองตลาดตามลำดับ",
    "1636066113": "โอกาสการเป็นหุ้นส่วน",
    "1636782601": "Multipliers",
    "1637072557": "ปัญหานี้อาจเกิดจากการคลิกที่ปุ่ม \"ถอนเงิน\" หลายครั้ง ให้ลองถอนอีกครั้งจากนั้นคลิกลิงก์ยืนยันล่าสุดที่ส่งไปยังอีเมล โปรดตรวจสอบให้แน่ใจว่าทำรายการภายในหนึ่งชั่วโมง",
    "1638988991": "<0>The Hong Kong Index</0> ติดตามผลการดำเนินงานของบริษัทจดทะเบียนที่ใหญ่ที่สุด 50 แห่งในฮ่องกง\n",
    "1645164568": "ไม่มีค่าใช้จ่ายในการสร้าง",
    "1646541334": "Denis มีประสบการณ์การจัดการข้อมูลมากกว่า 10 ปี Denis เคยทำงานกับ Forex Club (Libertex) ซึ่งเป็นหนึ่งในโบรกเกอร์ฟอเร็กซ์ขายปลีกชั้นนำของโลกในรัสเซียและ CIS ในฐานะสถาปนิกข้อมูลองค์กร Denis จบการศึกษาระดับปริญญาวิศวกรรมการประมวลผลและการจัดการข้อมูลระบบคอมพิวเตอร์จาก Karaganda State Technical University ในคาซัคสถาน",
    "1647478191": "เป็นพันธมิตรกับเราในฐานะพันธมิตร สามารถรับค่าคอมมิชชั่นจากรายได้สุทธิทั้งหมดของลูกค้าของคุณใน DTrader และ DBot",
    "1667786594": "Regent Markets จัดตั้งสำนักงานแห่งที่สองซึ่งเป็นศูนย์กลางเทคโนโลยีใน Cyberjaya, Silicon Valley ของมาเลเซีย",
    "1676292946": "การซื้อขายฟอเร็กซ์ช่วยให้มีโอกาสที่จะได้รับกําไรจากการเปลี่ยนแปลงในค่าของสกุลเงินในตลาดอัตราแลกเปลี่ยน",
    "1677027187": "ฟอเร็กซ์",
    "1680490573": "ข้อกำหนดและมาตรฐานด้านจริยธรรมสำหรับบริษัทในเครือ, แนะนำโบรกเกอร์, ผู้ใช้ API และ ตัวแทนชำระเงิน",
    "1683034855": "DTrader เป็นแพลตฟอร์มการซื้อขายขั้นสูงที่ช่วยให้สามารถซื้อขายสินทรัพย์ได้มากกว่า 50 รายการในรูปแบบของ digitals, multiplier และ lookback options",
    "1683083875": "<0>The Dutch Index</0> ติดตามผลการดำเนินงานของบริษัทที่มีการซื้อขายมากที่สุด 25 แห่งในประเทศเนเธอร์แลนด์",
    "1686378613": "DBot เป็นเครื่องมือสร้างกลยุทธ์บนเว็บสำหรับการซื้อขายตัวเลือก digital เป็นแพลตฟอร์มที่คุณสามารถสร้างบอทในการซื้อขายเองโดยใช้การลากและวาง 'บล็อก'",
    "1689747267": "มีสิทธิบัตร ได้รับใบอนุญาต และได้รับการกำกับดูแลตามกฎหมาย",
    "1691349777": "โดยมีผู้เข้าร่วมมากกว่า 1 ล้านคนที่ซื้อขายกับ Deriv.com และ Binary.com - เป็นแพลตฟอร์มที่ได้รับรางวัลซึ่งได้รับความไว้วางใจมานานกว่า 20 ปี",
    "1691486497": "Team",
    "1692290832": "ให้การสนับสนุนด้านการตลาดอะไร?",
    "1693902817": "การบริหารจัดการความเสี่ยง",
    "1694241835": "5. ตรวจสอบกำไร",
    "1713813424": "Deriv เป็นขั้นตอนต่อไปในวิวัฒนาการของ Binary.com ด้วย Binary.com เรามีบันทึกที่พิสูจน์แล้วว่ามีการส่งมอบผลิตภัณฑ์ชั้นนำในตลาดที่ได้รับความเชื่อถือทั่วโลก",
    "1714709402": "ใครเป็นผู้กําหนดอัตราค่าคอมมิชชันต่อการทำธุรกรรม?",
    "1721214452": "เพลิดเพลินกับความยืดหยุ่นในการเลือกพันธมิตรที่หลากหลายและแนะนำโปรแกรมโบรกเกอร์ รับค่าคอมมิชชั่นสูงสุดถึง 45% จากการส่งเสริมโปรโมตแพลตฟอร์มการซื้อขายหรือจะเพลิดเพลินไปกับค่าคอมมิชชั่นจากผลประกอบการ",
    "1728420651": "การถอนเงินเมื่อเดือนที่แล้ว",
    "1729145421": "คำเตือนเกี่ยวกับความเสี่ยง",
    "1731046854": "Help2Pay เป็นบริการชําระเงินที่อนุญาตให้โอนเงินผ่านธนาคารออนไลน์สําหรับลูกค้าทั่วเอเชียตะวันออกเฉียงใต้\n",
    "1741049129": "ถอนเงินขั้นต่ำ",
    "1743448290": "ตัวแทนชำระเงิน",
    "1745471992": "ดัชนีหุ้นวัดจากมูลค่าของการเลือกของ บริษัท ในตลาดหุ้น สิ่งนี้ช่วยให้นักลงทุนเห็นว่าชุดของสินทรัพย์นั้นมีประสิทธิภาพอย่างไร",
    "1746633126": "เกิดอะไรขึ้นกับ Binary.com?",
    "1746782390": "ยังสามารถทำการค้ากับบัญชีหลังจากที่ลงทะเบียนเป็นตัวแทนการชำระเงินได้หรือไม่?",
    "1755228338": "การรักษาความปลอดภัยของบัญชี",
    "1760376318": "ใช่, หากปฏิบัติตามข้อกำหนดและเงื่อนไขที่เกี่ยวข้องทั้งหมด (see the tab entitled 'For business partners' on our <0>ข้อกําหนดและเงื่อนไข</0> page).",
    "1761149803": "มีบัญชีของ Binary.com หรือยังสามารถ <0>เข้าสู่ระบบ</0> Deriv.com ด้วยบัญชีสมัครของ Binary.com ",
    "1764495771": "จะปิดบัญชีของเราได้อย่างไร",
    "1767992960": "Sounds great. Let's get started.",
    "1770595806": "ติดตั้งโปรแกรมรักษาความปลอดภัย เช่น โปรแกรมป้องกันไวรัสและไฟร์วอลล์บนอุปกรณ์ โปรแกรมรักษาความปลอดภัยชั้นนํามีให้ใช้งานในเดสก์ท็อปและโทรศัพท์มือถือ",
    "1782308283": "กลยุทธ์ด่วน",
    "1782703044": "ลงชื่อเข้าใช้",
    "1785948769": "0.3% ต่อล็อต",
    "1806416151": "Deriv IB โปรแกรมเป็นหุ้นส่วนที่จะได้รับประโยชน์จากการแนะนำลูกค้าให้ทำการซื้อขายกับแพลตฟอร์ม DMT5 ",
    "1807936072": "ไซปรัส",
    "1808393236": "เข้าสู่ระบบ",
    "1808396569": "บัญชี DMT5 Financial STP เป็นบัญชี 100% ที่หนังสือธุรกิจการค้าถูกส่งผ่านไปยังตลาดโดยตรงทำให้เข้าถึงผู้ให้บริการสภาพคล่อง ฟอเร็กซ์ โดยตรง ",
    "1812969702": "Interim | FAQ",
    "1819952453": "โปรแกรมโบรกเกอร์ที่แนะนำสามารถใช้ได้สำหรับบริษัทในเครือ Deriv ทั้งหมด",
    "1831680837": "ถอนเงิน",
    "1832974109": "SmartTrader",
    "1837350656": "หากสนใจที่จะเป็น IB ขั้นตอนแรกให้ไปหน้าสมัครทำการกรอกแบบฟอร์ม <0>application form</0> เราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากประสบความสําเร็จ\n",
    "1837796428": "คือขีด จำกัดในการสูญเสีย โดยสามารถกำหนดจำนวนเงินตามกลยุทธ์ มูลค่าต้องเป็นจำนวนบวก",
    "1838639373": "แหล่งข้อมูล",
    "1841197848": "tradeAgain",
    "1841788070": "Palladium/USD",
    "1841852640": "Deriv partnership programmes",
    "1842713118": "3. สามารถค้นหาบล็อกที่ต้องการโดยใช้ช่องค้นหาบนแถบเครื่องมือที่ด้านบน",
    "1845394200": "ที่ Deriv เราบังคับใช้มาตรการรักษาความปลอดภัยที่ดีที่สุดเช่นการเข้ารหัส SSL เพื่อปกป้องบัญชีและข้อมูลส่วนบุคคลของคุณ",
    "1846775474": "Edificio Australia, Oficina 1, Herib Campos<0/>Cervera 886, Asunción, Paraguay",
    "1849054373": "3. ทำการซื้อขาย",
    "1851993047": "มีสัญญาอะไรบ้างที่ทำการซื้อขายได้ในวันหยุดสุดสัปดาห์?",
    "1858594477": "เข้าใจว่าการเปลี่ยนแปลงนั้นเป็นเรื่องที่น่ากลัว แต่นั่นเป็นสาเหตุที่ต้องทำงานอย่างหนักเพื่อที่จะให้แน่ใจว่าการเปลี่ยนจาก Binary.com เป็น Deriv.com นั้นราบรื่นที่สุด",
    "1860012910": "วิธีโอนเงินที่ง่ายและถูกรวดเร็วได้รับการสนับสนุนโดยธนาคารและร้านค้าทั่วโลก",
    "1862400286": "สามารถใช้สัญญาประเภทใดใน DTrader ได้บ้าง?",
    "1866207661": "DTrader Board",
    "1872384056": "คุณสมบัติโหมดสว่างและมืดเพื่อเพิ่มประสบการณ์ที่สนุกสนานยิ่งขึ้น",
    "1872568231": "GBP/TRY",
    "1876748041": "หลังจากเปิดบริการมา 20 ปี ทำให้รู้สึกเข้าใจลูกค้ามากขึ้น การเปลี่ยนชื่อเป็นโอกาสสำหรับการซื้อขายออนไลน์ที่ได้รับการปรับปรุงเพื่อที่จะได้ตอบสนองทุกความต้องการ",
    "1880965589": "Revenue share",
    "1881114347": "ตลาดซื้อขาย Deriv",
    "1881705591": "การซื้อขายสินค้าโภคภัณฑ์บน Deriv ช่วยให้คุณทํากําไรจากการคาดเดาการเคลื่อนไหวของตลาดได้อย่างถูกต้องกับโลหะมีค่าและน้ํามันดิบ",
    "1882648137": "ไม่พบคำตอบ?",
    "1892779746": "<0>ขึ้น/ลง:</0> ทำนายว่าจุดออกจะสูงกว่าหรือต่ำกว่าจุดเข้า",
    "1897907613": "ฝากเงินและถอนเงินโดยใช้บัตร debit maestro",
    "1898661493": "CEO - Mercado Trader",
    "1898704920": "EUR/HKD",
    "1899483533": "ตัวอย่างเช่น, การค้า1 ล็อตของ Volatility 75 Index ราคา USD 125,000 จะจ่ายออก USD 12.5 ตามค่าคอมมิชชั่นของหลักเกณฑ์ดังต่อไปนี้:",
    "1902951214": "สำนักงานของเรา",
    "1905702565": "การป้องกันเงินของลูกค้า",
    "1905714256": "An enhanced experience",
    "1906771172": "เราจะเปลี่ยนสกุลเงินของบัญชีได้อย่างไร",
    "1913327137": "Deriv คือ <0> ได้รับอนุญาตและการควบคุม </0> โดยหลาย ๆ หน่วยงานที่รับรองว่าเรามีระบบในสถานที่เพื่อปกป้องลูกค้าของเรา หน่วยงานกำกับดูแลของเรารวมถึง Malta Financial Services Authority (MFSA), Labuan Financial Services Authority (Labuan FSA), the Vanuatu Financial Services Commission (VFSC), and the British Virgin Islands Financial Services Commission.",
    "1914949637": "What is the Deriv Affiliate Programme?",
    "1916887645": "เพิ่มผลกำไรสูงสุด จำกัด การสูญเสีย",
    "1922529883": "Boom 1000 Index",
    "1926519171": "จํากัดจํานวนเงินที่สามารถซื้อขายภายในระยะเวลาที่กําหนด",
    "1928930389": "GBP/NOK",
    "1931163835": "ฟอเร็กซ์คืออะไร?",
    "1934537291": "Marketing material",
    "1935201826": "Earn based on the monthly net revenue generated by your clients.",
    "1939014728": "ลบบล็อกออกจากพื้นที่ทำงานได้อย่างไร?",
    "1939374383": "รับรายได้",
    "1940177604": "การซื้อขาย",
    "1941116009": "Will Binary.com be removed?",
    "1942485223": "เกิดอะไรขึ้นกับบัญชีของพันธมิตร?",
    "1945988660": "Office",
    "1946052661": "Each of these indices replicates the performance of top publicly traded companies in a financial market in Europe.",
    "1948092185": "GBP/CAD",
    "1948630262": "ในการรับเข้าสู่ระบบขั้นตอนแรกให้ทำการลงชื่อเข้าใช้แดชบอร์ดกับพันธมิตร Binary.com ",
    "1949531538": "Dubai and Paraguay Flag",
    "1964675673": "Partner with a trusted online trading provider.",
    "1969128618": "Manage an active online community that’s passionate about online trading, investing, or personal finance.",
    "1975644912": "Enjoy an intuitive, easy-to-use interface, even for new traders.",
    "1978148367": "เปิดบัญชีจริงแล้วทำการฝากเงินและเริ่มการซื้อขายจริง ซื้อขายฟอเร็กซ์,ดัชนี,สินค้าโภคภัณฑ์และอื่น ๆ",
    "1979503547": "เงื่อนไขของการซื้อขาย",
    "1986250253": "กลยุทธ์ Oscar's Grind คืออะไร?",
    "1987777463": "ตามที่ต้องการ",
    "1988153223": "ที่อยู่อีเมล",
    "1994023526": "The email address you entered had a mistake or typo (happens to the best of us).",
    "1995896523": "DMT5 is developed to give you the best CFD trading experience. You can access our MT5 trader through desktop and even mobile.",
    "2003802343": "There is absolutely no requirement to withdraw your IB commissions.",
    "2005828855": "Outside the EU, financial products are offered by Binary (SVG) LLC, Hinds\n                        Building, Kingstown, St Vincent and the Grenadines; Binary (V) Ltd, Govant\n                        Building, Port Vila, P.O. Box 1276, Vanuatu, regulated by the Vanuatu Financial\n                        Services Commission (<0>view licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola,\n                        British Virgin Islands, regulated by the British Virgin Islands Financial\n                        Services Commission (<1>view licence</1>); and Binary (FX) Ltd, Lot No. F16, First Floor, Paragon Labuan, Jalan Tun\n                        Mustapha, 87000 Labuan, Malaysia, regulated by the Labuan Financial Services\n                        Authority to carry on a money-broking business (<2>view licence</2>).",
    "2009782796": "ด้วยประสบการณ์กว่า 11 ปีในด้านการประกันคุณภาพ Mun Sei มีความรอบรู้ในทุกขั้นตอนของวงจรการพัฒนาซอฟต์แวร์ตลอดจนการทดสอบคุณภาพ ทุกรูปแบบ เธอสำเร็จการศึกษาระดับปริญญาตรีสาขาวิทยาศาสตร์คอมพิวเตอร์",
    "2021226070": "เป็นแพลตฟอร์มของทางเลือกสำหรับมืออาชีพทั่วโลก",
    "2023310659": "สกุลเงิน",
    "2027881275": "CPA (EU เท่านั้น)",
    "2029237955": "ลาบวน",
    "2031786708": "ทำกําไรจากการเคลื่อนไหวของราคาในตลาดหรือภาคกว้างโดยไม่ต้องเป็นเจ้าของสินทรัพย์อ้างอิง จากตลาดที่ขายผ่าน (OTC) ดัชนีหุ้นมีตะกร้าสินทรัพย์ที่มีราคาสูงและช่วยให้สามารถซื้อขายนอกช่วงเวลาปกติของตลาดหุ้นหลักได้",
    "2037297857": "Deriv - An online trading platform that offers a wide selection of derivatives to trade on 24/7.",
    "2042367588": "วิเคราะห์แนวโน้มของตลาดที่กว้างขึ้นและกระจายความเสี่ยงของคุณด้วยดัชนีที่ประเมินโดยรวมของตลาด",
    "2046788283": "ตลาดอะไรบ้างที่สามารถซื้อขายได้ใน DTrader?",
    "2050080282": "Affiliate & IB log in",
    "2052160216": "ผู้จัดการฝ่าย DevOps",
    "2060309075": "สิ่งนี้จะไม่ได้ใช้หากลูกค้าอยู่ภายใต้การกีดกันตนเองไม่ว่าจะด้วยตนเองหรือเป็นการตัดสินใจโดยบริษัท",
    "2064273783": "Cashier limits",
    "2070030933": "Products offered on Deriv.com are not available to clients residing in the EU and are accessible on Binary.com.",
    "2070356006": "Start earning based on your chosen commission plan –– up to 45% of the total net revenue generated by your referred clients.",
    "2072504778": "Who can apply as a Deriv affiliate?",
    "2075451186": "If you’re already registered as a Deriv affiliate, you can email us at <0>affiliates@deriv.com</0> instead.",
    "2075608900": "สเปรดคงที่และตัวแปรที่สามารถแข่งขันได้",
    "2075864188": "ฟรี",
    "2077477107": "Global Brand",
    "2083004839": "1902, Jumeirah Business Center 1,<0/>JLT Cluster G, Dubai, UAE.",
    "2083879180": "ฉันรู้สึกตื่นเต้นกับเทคโนโลยีที่เกี่ยวข้องของ Deriv.com - เป็นแพลตฟอร์มที่ใช้งานง่ายและสามารถปรับให้เหมาะสม",
    "2087247269": "Not at all. Joining our payment agent programme is completely free.",
    "2096641458": "ชื่อตัวแปร",
    "2096910271": "ส่งอีเมลได้ที่",
    "2098242680": "Raunak มีประสบการณ์มากกว่า 10 ปีในด้านวิศวกรรม front-end และ back-end เขาทำงานให้กับ บริษัท ข้ามชาติเช่น Amdocs, Aon Hewitt และ Oracle Financial Services เขาได้พัฒนาทักษะสำหรับแพลตฟอร์มและภาษาการเขียนโปรแกรมที่หลากหลาย Raunak สำเร็จการศึกษาระดับปริญญาตรีสาขาวิศวกรรมคอมพิวเตอร์",
    "2100068559": "Expand your client base, gain additional business exposure, and earn more revenue when you sign up as a payment agent on Deriv.",
    "2101514198": "Explore Deriv.com now",
    "2102613662": "This channel doesn't work",
    "2106000078": "License and regulation information",
    "2107489068": "Affiliate & IB Log in",
    "2108938379": "5. ตัวแปรที่สร้างขึ้นใหม่พร้อมใช้งานในระบบแล้ว",
    "2109387636": "แพลตฟอร์มของการซื้อขายมีกี่แพลตฟอร์ม?",
    "2113440022": "เข้าร่วมซื้อขายมากกว่า 1 ล้านคนทั่วโลก",
    "2113590447": "ร่วมประชาสัมพันธ์ Deriv.com จะต้องเชื่อมโยงบัญชีกับพันธมิตรของ Deriv.com",
    "2115420729": "digital options, forex, forex trading, online trading, financial trading, digitals trading, index trading, trading indices, forex trades, trading commodities, digital options strategy, binary broker, binary bet, digital options trading platform, binary strategy, finance, investment, trading",
    "2119735108": "ผู้ใช้ API",
    "2120092418": "Wait for our reply",
    "2121253634": "แม้ว่าจะสามารถเพลิดเพลินกับการซื้อขายบน MetaTrader 5 ได้เหมือนเดิม จากที่ได้รับฟังความคิดเห็น ทำให้มีการปรับปรุงประสบการณ์ให้กับลูกค้า จะพบได้ว่าการลงทะเบียนกับบัญชี MT5 แดชบอร์ดนั้นมีประสิทธิภาพมากกว่าใน Deriv.com ทำให้สามารถจัดการบัญชีและมุ่งเน้นไปที่การซื้อขายได้อย่างง่ายดาย",
    "2125422488": "สามารถ <0> ติดต่อเรา </0> เพื่อปรับการตั้งค่าหรือวงเงินของการยกเว้นหรือการซื้อขาย",
    "2131654590": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our <0>IB commission plan</0> for more info.",
    "2133778783": "DMT5 Synthetic",
    "2136716746": "Partner with a trusted online trading provider",
    "2137683344": "ค่าธรรมเนียมบัญชีที่ไม่มีการเคลื่อนไหวคืออะไร?",
    "2145594485": "95% and above",
    "-105520043": "ลงทะเบียนตอนนี้",
    "-99496407": "C-13, iTech Tower, Jalan Impact, Cyber 6, 63000 Cyberjaya, Selangor, Malaysia.",
    "-2054152807": "1902, Jumeirah Business Center 1, JLT Cluster G, Dubai, UAE.",
    "-348445709": "886, Edificio Australia, Calle Herib, Campos Cerveray Tregnaghi, Distriti de Stma, Trinidad, Asuncion, Paraguay.",
    "-1766173185": "F16, 1st Floor, Paragon Labuan, Jalan Tun Mustapha, 87000, Labuan, Malaysia.",
    "-1197864059": "เปิดบัญชีทดลอง",
    "-795459217": "ไปยังบัญชีทดลอง",
    "-132463075": "ขั้นตอนการทำงาน",
    "-19187607": "เริ่มเปิดบัญชีทดลอง",
    "-1831041777": "หรือสมัครด้วย",
    "-518894746": "เริ่มสัมผัสประสบการณ์กับ Deriv",
    "-240213265": "See live demo",
    "-1718206543": "ป้อนที่อยู่อีเมลของคุณเพื่อเริ่มต้น",
    "-963766356": "Ready to join us?",
    "-1998049070": "If you agree to our use of cookies, click on Accept. For more information, <0>see our policy</0>.",
    "-1265833982": "ยอมรับ",
    "-442294935": "พบกับ DTrader ",
    "-215905387": "DBot",
    "-981017278": "ซื้อขายอัตโนมัติ โดย ไม่จำเป็นต้องเข้ารหัส",
    "-988523882": "DMT5",
    "-275344479": "พบกับ DMT5 ",
    "-279398477": "Trade the world’s markets on <0>Binary.com</0>’s classic platform.",
    "-2130720993": "ตรวจสอบแพลตฟอร์มรูปแบบอื่น",
    "-1825471709": "ประสบการณ์การซื้อขายใหม่ทั้งหมดบนแพลตฟอร์มที่มีประสิทธิภาพและใช้งานง่าย",
    "-58704987": "แลกเปลี่ยนตลาดการเงินที่ใหญ่ที่สุดในโลกด้วยคู่สกุลเงินที่ได้รับความนิยม",
    "-2026725634": "วิเคราะห์แนวโน้มของตลาดที่กว้างขึ้นและกระจายความเสี่ยงของคุณด้วยดัชนีหุ้น",
    "-543177967": "ดัชนีหุ้น",
    "-362324454": "สินค้าโภคภัณฑ์",
    "-310272533": "สนุกกับตลาดสังเคราะห์ที่เลียนแบบการเคลื่อนไหวของตลาดโลกในความจริง",
    "-1829383827": "ติดต่อเรา",
    "-1855417261": "ผู้นำของเรา",
    "-843795952": "ทำไมต้องเลือกเรา",
    "-1716121042": "ช่วยเหลือ",
    "-1306639327": "วิธีการชำระเงิน",
    "-1467371190": "Didn't receive your email?",
    "-1076138910": "ซื้อขาย",
    "-663862998": "ตลาด",
    "-34495732": "ข้อมูลเกี่ยวกับหลักเกณฑ์",
    "-2045194514": "การซื้อขายที่ปลอดภัยและความรับผิดชอบ",
    "-890622347": "บริษัทในเครือ และ IB",
    "-1277960751": "2020 Deriv | สงวนลิขสิทธิ์",
    "-772888120": "CONNECT WITH US",
    "-1991343658": "ซื้อ-ขาย",
    "-1415252671": "แหล่งที่มาข้อมูล",
    "-737399162": "โปรแกรมหุ้นส่วน",
    "-623010485": "เป็นหุ้นส่วนกับ Deriv",
    "-2049412169": "นอกสหภาพยุโรปมีผลิตภัณฑ์ทางการเงินให้บริการโดย Binary (SVG) LLC, Hinds Building, Kingstown, St Vincent and the Grenadines; Binary (V) Ltd, Govant Building, Port Vila, P.O. Box 1276, ในส่วนของประเทศวานูอาตู ได้รับการควบคุมโดย วานูอาตู Financial Services Commission (<0>view licence</0>); Binary (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, หมู่เกาะบริติชเวอร์จิน ได้รับการควบคุมโดย British Virgin Islands Financial Services Commission (<1>view licence</1>); และ Binary (FX) Ltd, Lot No. F16, First Floor, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, ประเทศมาเลเซีย ได้รับการควบคุมโดย Labuan Financial Services Authority\nเพื่อดำเนินธุรกิจการรับฝากเงิน (<2> ดูใบอนุญาต </2>)",
    "-719771731": "บริการของเว็บไซต์นี้ไม่มีการให้บริการในบางประเทศเช่นสหรัฐอเมริกาแคนาดาและฮ่องกงหรือบุคคลที่อายุต่ำกว่า 18 ปี",
    "-434083373": "สนุกกับสินทรัพย์หลากหลายของเราในตลาดการเงินและสังเคราะห์",
    "-783864952": "ทำความรู้จักกับทีมผู้นำของเราเรียนรู้เกี่ยวกับประวัติของเราและดูว่าทำไมเราถึงแตกต่าง",
    "-1435987165": "ช่วยเหลือในแหล่งข้อมูลต่างๆ ที่จะทำให้ได้รับประสบการณ์ของการซื้อขายที่ดีที่สุด",
    "-773544978": "หน้าแรก",
    "-1216829832": "แบรนด์ <0>Binary.com</0>",
    "-373212993": "Deriv website",
    "-1788474476": "Affiliate & IB sign up",
    "-1793603559": "Locations",
    "-81565321": "All jobs",
    "-1666350683": "404 - Page not found",
    "-2139303636": "You may have followed a broken link, or the page has moved to a new address.",
    "-1382682644": "Go to the homepage",
    "-1566694041": "หัวหน้าเจ้าหน้าที่ฝ่ายปฏิบัติการ",
    "-1408660457": "Rakshit เข้าร่วมกับเราในปี 2010 โดยร่วมกันสร้างระบบหลังแพลตฟอร์มการซื้อขายของเรากับประธานเจ้าหน้าที่บริหาร ตอนนี้เขาดูแลการออกแบบและการใช้งานการดำเนินธุรกิจของเรา Rakshit สำเร็จการศึกษาระดับปริญญาโทด้านการเงินเชิงปริมาณและการคำนวณจาก Georgia Institute of Technology ในแอตแลนตาและปริญญาตรีด้านวิศวกรรมเครื่องกลจากวิทยาลัยวิศวกรรมศาสตร์เดลีในอินเดีย",
    "-446720126": "หัวหน้าเจ้าหน้าที่เทคโนโลยี <0 /> / และสถาปนิก",
    "-460861287": "Tom รับผิดชอบกลยุทธ์เทคโนโลยีของเราและมีส่วนร่วมอย่างมากในการเป็นผู้นำด้านวิศวกรรม ด้วยประสบการณ์กว่า 20 ปีในการพัฒนาซอฟต์แวร์เขามีส่วนร่วมอย่างกว้างขวางในการออกแบบและบำรุงรักษาแพลตฟอร์มขนาดใหญ่ในอุตสาหกรรมไอที",
    "-443432379": "Anton มีหน้าที่รับผิดชอบดูแลการพัฒนาผลิตภัณฑ์ของเราตั้งแต่ต้นจนจบ เขามีประสบการณ์มากกว่า 17 ปีในธุรกิจการค้าออนไลน์และธุรกิจธนาคารเพื่อการค้าปลีกกับโบรกเกอร์ต่างประเทศหลายราย Anton สำเร็จการศึกษาระดับปริญญาโทสาขาเศรษฐศาสตร์และสาขาวิชาสารสนเทศประยุกต์",
    "-1074974260": "หัวหน้าฝ่ายดูแลการปฏิบัติตามกฎระเบียบ",
    "-1360727593": "Shyamala ร่วมงานมานานกว่า 15 ปีเพื่อให้มั่นใจในสถานที่ทำงานและการดำเนินงานที่ราบรื่น เธอเป็นผู้สอบบัญชีรับอนุญาตและสำเร็จการศึกษาระดับปริญญาโทด้านการกำกับดูแลกิจการจากมหาวิทยาลัยช่วยเหลือในมาเลเซีย",
    "-1625723710": "หัวหน้าฝ่ายBack-end ",
    "-818215449": "ผู้จัดการฝ่ายข่าวกรองธุรกิจ",
    "-2083791831": "Derek ร่วมกับเรามาตั้งแต่ปี 2006 บทบาทของเขามีความสำคัญต่อการเริ่มระบบการชำระเงินและบัญชีธนาคารของเรา เขาสำเร็จการศึกษาระดับปริญญาโทด้านการบริหารความเสี่ยงจาก Birmingham City University",
    "-1586772552": "ผู้จัดการฝ่ายบริการลูกค้า",
    "-321153199": "หัวหน้าฝ่าย Front-end",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-1549650903": "ประวัติของเรา",
    "-209285477": "ตัวเลขของเรา",
    "-550677199": "บัญชีเปิดซื้อขาย",
    "-183146919": "มูลค่าซื้อขายเดือนที่ผ่านมา",
    "-2138245536": "มูลค่าการถอนเดือนที่ผ่านมา",
    "-677840116": "สมาชิกในทีม",
    "-1245184743": "เชื้อชาติ",
    "-1611911189": "ซื้อขาย ไบนารี่ออฟชั่นครั้งแรก",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "บริการนี้ได้รับการยอมรับว่าเป็นแพลตฟอร์มการซื้อขายออนไลน์ที่เชื่อถือได้และปลอดภัยสำหรับผู้ซื้อขายทุกระดับ BetOnMarkets.com ได้รับรางวัล ผู้ให้บริการการซื้อขายทางการเงินที่มีอัตราต่อรองคงที่ที่ดีที่สุด จากนิตยสารหุ้นในสหราชอาณาจักรในปี 2007 และ 2008 <0 /> <0 /> บริษัท ยังได้รับรางวัลนักลงทุนการสื่อสารของนักลงทุนสําหรับ \"บริษัทสื่อสารลูกค้าที่ดีที่สุด\" ซึ่งเป็นการยอมรับประสบการณ์การซื้อขายที่มีจริยธรรมและมุ่งเน้นลูกค้า",
    "-1286431659": "Binary Logo",
    "-1231664657": "ผลิตภัณฑ์ทางการเงินที่ได้รับใบอนุญาต",
    "-1829970267": "หน่วยงานให้บริการด้านการเงินของ มอลตา มอบใบอนุญาตการลงทุนประเภท 3 ให้ Binary.com อนุญาตให้ Binary.com ให้บริการแก่ลูกค้าในสหภาพยุโรปในฐานะผลิตภัณฑ์ทางการเงิน",
    "-2140994296": "นักพัฒนาบุคคลที่สามสามารถสร้างแอปพลิเคชันที่กำหนดเองและอินเทอร์เฟซการซื้อขายที่โต้ตอบกับระบบ Binary.com ซึ่งเป็นการเพิ่มการเข้าถึงของเรา",
    "-1246992539": "Binary Bot",
    "-1111608329": "Tick Trade app",
    "-1626938479": "Binary.com แนะนํา Binary Bot ซึ่งเป็นแพลตฟอร์มที่เป็นนวัตกรรมใหม่ที่มีเครื่องมือการเขียนโปรแกรมแบบลากและวางทําให้นักเทรดสามารถกําหนดกลยุทธ์การซื้อขายโดยอัตโนมัติโดยไม่ต้องใส่โค้ดกับรหัส",
    "-1850103077": "Binary.comเพิ่มสัญญาซื้อขายส่วนต่าง (CFD) ซึ่งเป็นรูปแบบการซื้อขายตราสารอนุพันธ์ที่ได้รับความนิยมมากที่สุดสําหรับนักเทรดเดอร์รายย่อย",
    "-1767251281": "Binary.com ทำให้สามารถตรวจสอบกิจกรรมการซื้อขายหลากหลายรายการเคลื่อนไหวของตลาดและแผนภูมิกราฟด้วยอินเทอร์เฟซการซื้อขายแบบเต็มหน้าจอบน Binary.com",
    "-256993574": "MT5 Logo",
    "-642322374": "สํานักงานใหม่",
    "-139135547": "Binary.com เปิดสำนักงานที่สามในลาบวนประเทศมาเลเซียซึ่งเป็นส่วนหนึ่งของการขยายธุรกิจของเรา",
    "-1851130213": "Labuan Flag",
    "-1050383668": "ขยายตัวอย่างต่อเนื่อง",
    "-1880636722": "สำนักงานได้เปิดในดูไบและปารากวัยเพื่อรองรับการเติบโตของเรา",
    "-586504292": "Deriv Trading",
    "-158903336": "Deriv is the new platform developed by Deriv Group - a pioneer and award-winning online trading platform in the trading market.",
    "-1646316178": "About Us | An Online Trading Platform",
    "-549535749": "Deriv เริ่มขึ้นในปี 1999 Regent Markets ซึ่งเป็น บริษัทผู้ก่อตั้ง ก่อตั้งขึ้นโดยมีพันธกิจในการทำให้การซื้อขายออนไลน์สามารถเข้าถึงผู้คนได้ กลุ่มได้ทำการปรับปรุงและพัฒนาใหม่ แต่ภารกิจการก่อตั้งยังคงไม่เปลี่ยนแปลง",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-481937419": "This website's services are not made available in certain countries including the USA, Canada, Hong Kong, and Japan, or to persons below 18.",
    "-743279209": "เรียบง่าย, ยืดหยุ่น, เชื่อถือได้",
    "-1773651808": "สร้างจากประสบการณ์ที่มากกว่า 20 ปี",
    "-1360155081": "มีส่วนร่วมในตลาดการเงินที่ใหญ่ที่สุดในโลกมีการซื้อขายสกุลเงินมูลค่ามากกว่า 5 ล้านล้านเหรียญในแต่ละวัน",
    "-1713237231": "แลกเปลี่ยนทรัพยากรธรรมชาติที่เป็นศูนย์กลางของเศรษฐกิจโลกและผลกำไรจากสภาพของตลาดที่ผันผวน",
    "-642822922": "การตอบรับจากลูกค้าเกี่ยวกับ Deriv",
    "-441585255": "เกินความคาดหมายของฉัน Binary ได้เพิ่ม Deriv ที่มีการซื้อขายบนแพลตฟอร์มที่ยอดเยี่ยมและช่วยให้การวิเคราะห์กราฟที่แม่นยำของตลาดและเพิ่มการสนับสนุนของเครื่องหมายความต้านทานด้วยการใช้เส้นแนวนอน, RSI, FIBO และอีกมากมาย",
    "-376278522": "I am very excited about all the technology involved in Deriv.com — an intuitive and optimised platform.",
    "-1293694434": "3 ขั้นตอนง่ายๆ",
    "-1784030587": "แพลตฟอร์มการซื้อขายออนไลน์ | ฟอเร็กซ์, สินค้าโภคภัณฑ์ และ ดัชนี",
    "-571968037": "Negar - Front-end Developer & Team Lead",
    "-71696502": "ก่อนหน้า",
    "-1541554430": "ถัดไป",
    "-675409202": "Worklife",
    "-1169540117": "Worklife 2",
    "-850588803": "Worklife 3",
    "-1411322789": "Map",
    "-1617352279": "The email is in your spam folder (Sometimes things get lost there).",
    "-547557964": "We can’t deliver the email to this address (Usually because of firewalls or filtering).",
    "-1961258037": "Didn't receive an email from us? Here's what could've happened.",
    "-276906320": "If you don't see an email from us within a few minutes, a few things could have happened:",
    "-1878043830": "Re-enter your email and try again",
    "-1361699304": "สอบถามข้อมูลสื่อ",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "การพัฒนาธุรกิจ",
    "-785393411": "Visit the Help Centre",
    "-20352822": "อีเมลถึงเรา",
    "-427923956": "support@deriv.com",
    "-1899943627": "Sat-Sun: 8:00am - 5pm GMT",
    "-705682181": "มอลตา",
    "-1399339797": "Level 3, W Business Centre,<0/>Triq Dun Karm Birkirkara BKR 9033 Malta",
    "-283810073": "มาเลเซีย",
    "-1747230928": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia",
    "-1159894298": "ที่ตั้งสำนักงานลาบวน",
    "-1481875877": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan, Malaysia",
    "-2108818695": "ที่ตั้งสํานักงานของปารากวัย",
    "-1278724614": "Have any query or need assistance, check out the details to call our international help desk and our email ID. Feel free to contact us anytime!",
    "-535196280": "มีคำถามหรือรายงานพบข้อผิดพลาดข้อเสนอแนะเพิ่มเติม นี่คือวิธีการติดต่อกับเรา",
    "-346744364": "Got questions, bug reports, feedback, or feature requests?",
    "-316740382": "1. เลือกสินทรัพย์",
    "-2109493526": "2. กำหนดเงื่อนไขการซื้อ",
    "-179851357": "3. ตั้งเงื่อนไขการเริ่มต้นใหม่",
    "-1508069714": "4. เริ่มระบบ",
    "-490244393": "รวมกลยุทธ์ที่สร้างไว้ล่วงหน้า",
    "-410563285": "เริ่มต้นด้วยกลยุทธ์ยอดนิยม",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, and SMA Crossover — โหลดและปรับแต่งกลยุทธ์ที่พิสูจน์แล้วหรือสร้างกลยุทธ์เองตั้งแต่เริ่มต้น",
    "-315611205": "Strategy",
    "-1171659940": "สร้างกลยุทธ์ด้วยแบบบล็อก",
    "-1855708032": "เพียงแค่ลาก, วาง, และกําหนดค่าบล็อกที่สร้างไว้ล่วงหน้าและตัวชี้วัดลงบนผืนผ้าเพื่อสร้างระบบ โดยไม่ต้องเขียนโค้ดกับรหัส",
    "-913585102": "Create your Strategy",
    "-1442340318": "ใช้เครื่องมือวิเคราะห์ตัวบ่งชี้และตรรกะอัจฉริยะเช่นทำกำไรและหยุดขาดทุนเพื่อเพิ่มผลกำไร และ จำกัดการสูญเสียให้สูงสุด",
    "-1131365089": "ติดตามผลงาน",
    "-269404089": "Performance Tracking",
    "-386070899": "เข้าถึงบทเรียนคำแนะนำและข้อมูลอ้างอิงขณะที่สร้างบอท",
    "-1202610736": "Save Strategies",
    "-850766742": "บอร์ด DBot",
    "-782096637": "สร้างระบบซื้อขายใน 5 ขั้นตอน",
    "-702312029": "2. สร้างบัญชี DMT5",
    "-836712223": "3. ฝากเงินเข้าบัญชี",
    "-1520330607": "เลเวอเรจสูงสุด",
    "-1794512084": "ขนาดลอทสูงสุด",
    "-328128497": "Financial",
    "-1887892794": "บัญชี Financial เสนอผู้ซื้อขายรายใหม่และผู้มีประสบการณ์เลเวอเรจที่สูงและตัวแปรที่หลากหลายเพื่อความยืดหยุ่นสูงสุด แลกเปลี่ยนสินค้าโภคภัณฑ์, เงินดิจิตอล, หลัก (มาตรฐานและไมโครล็อต) และคู่สกุลเงินรองที่มีเลเวอเรจสูง",
    "-1416247163": "Financial STP",
    "-1111096532": "DMT5 Platform",
    "-1019903756": "สังเคราะห์",
    "-285103015": "บัญชี สังเคราะห์ อนุญาตให้คุณทำสัญญาซื้อขายในส่วนต่าง (CFDs) กับดัชนีสังเคราะห์ที่เลียนแบบการเคลื่อนไหวจริง สําหรับการซื้อขาย 24/7 และผ่านการตรวจสอบความเป็นธรรมโดยกลุ่มบุคคลที่สาม",
    "-968629111": "ฝึกฝนด้วยบัญชีทดลอง",
    "-2017890410": "สร้างบัญชีทดลองฟรี (Financial, Financial STP หรือ สังเคราะห์) วิธีที่ดีที่สุดสําหรับคุณที่จะตรวจสอบแพลตฟอร์มทําความคุ้นเคยกับเครื่องมือและเรียนรู้เทคนิคการซื้อขาย",
    "-654322371": "DMT5 | MetaTrader 5",
    "-823253707": "เริ่มต้นใช้งาน DMT5 ใน 3 ขั้นตอน",
    "-2135272523": "1. เลือกสินทรัพย์",
    "-793066797": "เงินเดิมพันขั้นต่ำ",
    "-716770812": "ระยะเวลาซื้อขายมีความยืดหยุ่น",
    "-1693217838": "การจ่ายเงิน",
    "-1939222554": "ตัดสินใจซื้อขายอย่างชาญฉลาด",
    "-764468089": "สามารถปรับแต่งแผนภูมิด้วยตัวชี้วัดทางเทคนิคและวิดเจ็ต - ทุกอย่างตามที่ต้องการเพื่อการตัดสินใจซื้อขายอย่างชาญฉลาด",
    "-939764287": "Charts",
    "-813207218": "แลกเปลี่ยนซื้อขายได้ตามต้องการ",
    "-837532140": "ประเภทการซื้อขาย",
    "-244890818": "DTrader | Online Trading Platform",
    "-870439968": "ทำการซื้อขายใน 3 ชั้นตอน",
    "-372353306": "เข้าสู่ประสบการณ์ของ DTrader",
    "-1577635765": "Help Center |",
    "-839094775": "กลับ",
    "-1299484872": "บัญชี",
    "-1059028037": "ทำไมไม่สามารถสร้างบัญชีได้",
    "-1310262676": "เราจะเปลี่ยนรายละเอียดส่วนตัวได้อย่างไร",
    "-1150358635": "ลืมรหัสผ่านบัญชี Google / Facebook จะเข้าสู่บัญชี Deriv ได้อย่างไร",
    "-2043299631": "เราจะยกเลิกการสมัครรับอีเมลทางการตลาดได้อย่างไร",
    "-1049383996": "ดัชนีหุ้นคืออะไร?",
    "-1633933174": "ดัชนีสังเคราะห์คืออะไร?",
    "-226333706": "How to trade",
    "-1612801567": "การฝากและถอนเงิน",
    "-977028772": "สนับสนุนวิธีการชําระเงินในรูปแบบใด",
    "-181763764": "ใช้เวลานานแค่ไหนในการดำเนินการฝากและถอนเงิน?",
    "-840116640": "จำนวนเงินของการฝากหรือถอนขั้นต่ำ?",
    "-1689659144": "การถอนเงิน",
    "-223315135": "จะเพิ่มวงเงินในการถอนได้อย่างไร?",
    "-1339949921": "ทำไมการฝากเงินผ่านบัตรเครดิตถึงถูกปฏิเสธ?",
    "-1108803896": "การฝาก",
    "-2135274535": "สามารถถอนโบนัสเงินฝากได้ไหม?",
    "-1686360438": "ทำไมไม่สามารถถอนเงินไปยัง Maestro หรือ Mastercardได้?",
    "-1787820992": "แพลตฟอร์ม",
    "-1421478425": "ความแตกต่างระหว่างบัญชี DMT5 Financial, Financial STP และ บัญชีสังเคราะห์?",
    "-1519123821": "จะทำการฝากเงินเข้าบัญชีจริงของ DMT5 ได้อย่างไร?",
    "-1445755525": "จะทำการถอนเงินออกจากบัญชีเงินจริงของ DMT5 ได้อย่างไร?",
    "-1833809949": "ทำไมรายละเอียดของการเข้าสู่ระบบ DMT5 จึงแตกต่างจากรายละเอียดของการเข้าสู่ระบบบัญชี Deriv",
    "-2114093568": "จะทำการรีเซ็ตรหัสผ่านบัญชี DMT5 ได้อย่างไร",
    "-1952371760": "สัญญา",
    "-1904049127": "Dbot คืออะไร?",
    "-918450098": "Blocks",
    "-122062690": "กลยุทธ์ Martingale คืออะไร?",
    "-1376569450": "กลยุทธ์ D’Alembert คืออะไร?\n",
    "-1177914473": "ทำการบันทึกกลยุทธ์ได้อย่างไร?",
    "-1549564044": "ทำการตั้งค่าใหม่พื้นที่ทำงานได้อย่างไร?",
    "-1563494193": "ดูแผนภูมิใน DBot ได้อย่างไร?",
    "-1366572293": "ควบคุมความสูญเสียด้วย DBot ได้อย่างไร?",
    "-222181522": "จําเป็นต้องตรวจสอบบัญชี Deriv หรือไม่?",
    "-414862292": "การตรวจสอบใช้ระยะเวลานานเท่าไหร่?",
    "-790757582": "ทำไมเอกสารถึงถูกปฏิเสธ?",
    "-1819888683": "Sorry, we couldn’t find any results matching '{{search}}'.",
    "-859753143": "เคล็ดลับการสืบค้น",
    "-177264246": "ใช้คำค้นสั้นๆ เนื่องจากกลไกสืบค้นของเราทำงานได้ดีกับเงื่อนไขคำค้นสั้นๆ",
    "-1203897539": "เพื่อให้สอดคล้องกับการปฏิบัติกลุ่มของเรา เรากำหนดเกณฑ์ดังต่อไปนี้สำหรับการสมัครลูกค้า:",
    "-908523895": "ลูกค้าจะต้องมีอายุอย่างน้อย 18 ปี",
    "-1385123522": "หากบัญชีที่ได้รับรองความถูกต้องครบถ้วนคุณสามารถส่งตั๋วเพื่อขอการเปลี่ยนแปลงที่ต้องการ โปรดแนบหลักฐานแสดงตัวและที่อยู่ของคุณ",
    "-1967507831": "เมื่อคุณทำการฝากหรือสร้างบัญชี DMT5 คุณสามารถเปลี่ยนสกุลเงินของคุณได้โดยติดต่อฝ่ายบริการลูกค้า",
    "-995557909": "หากคุณลืมรหัสผ่านบัญชี Google / Facebook คุณสามารถ <0> รีเซ็ตรหัสผ่านบัญชี Deriv </0> เพื่อเข้าสู่ระบบ Deriv ",
    "-1760393932": "สามารถทำได้โดยไปที่ <0> การตั้งค่า> โปรไฟล์> </0> <1> รายละเอียดส่วนบุคคล </1> ยกเลิกการทำเครื่องหมายในช่องการตั้งค่าอีเมลแล้วคลิกปุ่ม \"ยื่นยัน\" เพื่อยกเลิกการสมัคร",
    "-1986752752": "ค่าธรรมเนียมบัญชีที่ไม่มีการเคลื่อนไหว คือจำนวนเงินที่เรียกเก็บกับบัญชีใดๆ ที่ไม่ได้ทำธุรกรรมซื้อหรือขายในช่วงระยะเวลา 12 เดือนอย่างต่อเนื่อง",
    "-994905306": "1. คลิก 'เริ่มต้น' ที่มุมซ้ายบนเพื่อเปิดเมนูบล็อก",
    "-1285759343": "ค้นหา",
    "-588159121": "ลบบล็อก",
    "-793696861": "ไปที่ <0> ยูทิลิตี้> ตัวแปร </0>",
    "-170649565": "สร้างตัวแปร",
    "-695073642": "ตัวแปรที่เลือกใช้",
    "-364223277": "กลยุทธ์ด่วนคือกลยุทธ์สำเร็จรูปที่สามารถใช้ใน DBot มี 3 กลยุทธ์ที่สามารถเลือกได้: Martingale, D'Alembert และ Oscar's Grind",
    "-1160951775": "ใช้กลยุทธ์ด่วน",
    "-647409418": "1. คลิก 'เริ่มต้นใช้งาน' บนแถบเครื่องมือด้านบน",
    "-1832219812": "2. คลิก 'กลยุทธ์ด่วน'",
    "-1614892250": "3. เลือกกลยุทธ์ที่ต้องการ",
    "-162975033": "4. เลือกสินทรัพย์และประเภทการค้า",
    "-1647883455": "ประเภทสินทรัพย์และการค้า",
    "-1522758943": "5. กำหนดค่าการค้าตามที่ต้องการและคลิก 'สร้าง'",
    "-1299230355": "7. สามารถบันทึกบอทได้ด้วยการดาวน์โหลดลงในคอมพิวเตอร์หรือโดยการบันทึกลงใน Google ไดรฟ์",
    "-1810613801": "เป็นกลยุทธ์ความก้าวหน้าในเชิงบวกที่มีความเสี่ยงต่ำ ปรากฏครั้งแรกในปี 1965 โดยการใช้กลยุทธ์นี้ จะเพิ่มขนาดของสัญญาหลังจากทำการซื้อขายแต่ละครั้งที่ประสบความสำเร็จ และ ลดขนาดของสัญญาหลังจากการซื้อขายแต่ละครั้งไม่สำเร็จ",
    "-195690560": "ให้ทำการตั้งชื่อกลยุทธ์ คลิก 'ชื่อบอท' บนแถบเครื่องมือที่ด้านบนแล้วป้อนชื่อ",
    "-179005984": "บันทึก",
    "-711167842": "1. เลือก 'พื้นที่' และคลิก 'ดำเนินการต่อ'",
    "-631261465": "<0>บันทึกลงใน Google ไดรฟ์ </0>",
    "-1677746091": "1. คลิก 'เชื่อมต่อ'",
    "-764102808": "Google Drive",
    "-1994617635": "3. คลิก 'ดำเนินการต่อ'",
    "-79131093": "เพียงแค่ลากไฟล์ XML จากคอมพิวเตอร์ไปยังพื้นที่ทำงาน บล็อกจะถูกโหลดตามลำดับ หรือ สามารถคลิก 'นำเข้า' บนแถบเครื่องมือที่ด้านบนของพื้นที่ทำงานและเลือกที่จะโหลดกลยุทธ์จากคอมพิวเตอร์ หรือจาก Google ไดรฟ์",
    "-1751626872": "โหลดบอท",
    "-157171315": "โหลดบอท google Drive",
    "-380726654": "คลิก 'ตั้งค่าใหม่' บนแถบเครื่องมือที่ด้านบนของพื้นที่ทำงาน จะทำให้เปลี่ยนพื้นที่ทำงานกลับสู่สถานะเดิมและการเปลี่ยนแปลงใดๆ ที่ไม่ได้ทำการบันทึกจะสูญหายไป",
    "-1856204727": "ตั้งค่าใหม่",
    "-1671080983": "คลิกตกลง",
    "-1886118844": "มีหลายวิธีที่สามารถควบคุมการสูญเสียด้วย DBot นี่คือตัวอย่างง่ายๆของวิธีที่สามารถใช้ในการควบคุมการสูญเสียของกลยุทธ์:",
    "-986689483": "1. สร้างตัวแปรต่อไปนี้:",
    "-985220032": "maximumLoss",
    "-1101689220": "2. ใช้บล็อกลอจิกเพื่อตรวจสอบว่า <0> currentPL </0> เกิน <0> maximumLoss </0> หากเป็นเช่นนั้นให้ตั้งค่า <0> tradeAgain </0> เป็น 'false' เพื่อป้องกันไม่ให้บอททำงานอีกครั้ง",
    "-1739325003": "บล็อกลอจิก",
    "-148855952": "อัปเดต currentPL",
    "-1650334312": "แผงควบคุมด้านขวาของพื้นที่ทำงานจะให้ข้อมูลเกี่ยวกับการซื้อขายทั้งหมดใน DBot ตาราง 'สรุป' แสดงข้อมูลเช่นยอดรวมการเดิมพันการจ่ายเงินทั้งหมดกำไร / ขาดทุนฯลฯ",
    "-822031479": "ตารางสรุป",
    "-224804428": "การทำธุรกรรม",
    "-1609246392": "คลิก 'แผนภูมิ' ที่มุมซ้ายล่างของพื้นที่ทำงานเพื่อดูแผนภูมิ",
    "-1144380171": "รายการ <0> วิธีการชำระเงินที่รองรับ </0> รวมถึงการโอนเงินผ่านธนาคารบัตรเครดิตและเดบิต e-wallets และ สกุลเงินดิจิตอล",
    "-765332281": "การฝากและถอนเงินจะถูกดำเนินการภายในหนึ่งวันทำการ (จันทร์ ถึง ศุกร์, 9:00 am – 5: 00 pm GMT + 8) เว้นแต่จะระบุไว้เป็นอย่างอื่น โปรดทราบว่าธนาคารหรือบริการโอนเงินอาจต้องใช้เวลาเพิ่มเติมในการดำเนินการตามคำขอรายการ",
    "-2129519303": "ไม่มีจํานวนเงินขั้นต่ำสําหรับการฝากเงินสกุลดิจิตอล",
    "-130293452": "สามารถเพิ่มวงเงินของการถอนได้โดยการยืนยันตัวตนและที่อยู่ปัจจุบัน หากต้องการดูข้อ จำกัด การถอนเงินปัจจุบันโปรดไปที่ <0> การตั้งค่า> ความปลอดภัย> </0> <1> วงเงินบัญชี </1>",
    "-849531377": "การถอนเงินจาก Mastercard และ Maestrocard มีให้บริการสำหรับลูกค้าในสหราชอาณาจักรเท่านั้น หากนอกเขตพื้นที่สหราชอาณาจักรโปรดทำการถอนออกโดยใช้ e-wallet หรือ สกุลเงินดิจิตอลแทน",
    "-1283941715": "DMT5 เป็นแพลตฟอร์ม MT5 สำหรับ Deriv เป็นแพลตฟอร์มออนไลน์ที่มีหลายสินทรัพย์ที่ออกแบบมาเพื่อให้ผู้ค้ารายใหม่และผู้มีประสบการณ์สามารถเข้าถึงตลาดการเงินที่หลากหลาย",
    "-844199531": "DMT5 เป็นแพลตฟอร์มการซื้อขายแบบหลายสินทรัพย์ที่คุณสามารถใช้เพื่อทำการแลกเปลี่ยนนะจุดอัตราแลกเปลี่ยน และ สัญญาสำหรับส่วนต่าง (CFDs) ด้วย leverage",
    "-113031456": "บัญชี DMT5 Financial เสนอให้ผู้ซื้อขายรายใหม่และผู้มีประสบการณ์ในเลเวอเรจที่สูงและตัวแปรที่หลากหลายเพื่อความยืดหยุ่นสูงสุด ",
    "-1153914025": "บัญชี DMT5 สังเคราะห์ อนุญาตให้ทำสัญญาซื้อขายในส่วนต่าง (CFDs) กับดัชนีสังเคราะห์ที่เลียนแบบการเคลื่อนไหวจริง สําหรับการซื้อขาย 24/7 และผ่านการตรวจสอบความเป็นธรรมโดยกลุ่มบุคคลที่สาม",
    "-1390301231": "ในการฝากเงินเข้าบัญชี MT5 ของ Deriv จะต้องใช้เงินทุนในบัญชีของ Deriv ไปที่ <0> แคชเชียร์> </0> <1> โอนเงินระหว่างบัญชี </1> และทำตามคำแนะนำบนหน้าจอ",
    "-1538690809": "MT5 on Deriv is a standalone trading platform that isn’t hosted on our website. Your DMT5 login details give you access to the MT5 platform while your Deriv login details give you access to the platforms hosted on our website, such as DTrader and DBot.",
    "-1762311912": "รูปแบบสัญญามีทั้งหมดสามประเภทใน DTrader: ขึ้น & ลง, สูง &  ต่ำ และ กำหนดตัวเลข",
    "-17396892": "Need help? Have questions about Deriv services and online trading platforms? Read our FAQ or ask us a question.",
    "-1678149000": "Try 'Trade'",
    "-1374417883": "<0>View less questions</0>",
    "-11499858": "ไม่จำเป็นต้องทำการยืนยันบัญชี Deriv เว้นแต่จะได้รับแจ้ง หากบัญชีต้องการยืนยันจะได้รับการติดต่อผ่านทางอีเมลเพื่อเริ่มกระบวนการและให้คำแนะนำที่ชัดเจนเกี่ยวกับวิธีการส่งเอกสาร",
    "-1314529357": "สินค้าที่มีการปลูกหรือผลิตขึ้นตามธรรมชาติในสภาพแวดล้อม ตัวอย่างเช่นน้ำมันดิบโลหะทองคำ และ เงิน",
    "-720675222": "ดัชนีสังเคราะห์ Deriv คือ ดัชนีสังเคราะห์ของเราที่ออกแบบมาเพื่อจำลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริงไม่ได้รับผลกระทบจากเหตุการณ์จริงและการหยุดชะงักจากภายนอกอื่นๆ",
    "-817895916": "ตัวเลือกดิจิตอลเป็นเครื่องมือทางการเงินที่มีการจ่ายเงินคงที่ซึ่ง ทำนายผลลัพธ์จากผลลัพธ์ที่เป็นไปได้เพียงสองรายการ",
    "-634329620": "เรามีแพลตฟอร์มของการซื้อขายสามแพลตฟอร์ม DTrader, DBot และ DMT5 แต่ละแพลตฟอร์มรองรับรูปแบบการซื้อขายและประสบการณ์ที่หลากหลายไม่ว่าจะเป็นผู้ค้ารายใหม่หรือผู้ประกอบธุรกิจที่มีประสบการณ์",
    "-1689847421": "คุณสามารถดูวงเงินการซื้อขายของบัญชีได้โดยไปที่ <0> การตั้งค่า> ความปลอดภัย> </0> <1> ข้อ จำกัด บัญชี </1> โปรดทราบว่าหากยอดเงินในบัญชีของคุณเกินยอดเงินสดในบัญชีสูงสุด คุณต้องถอนเงินออกจากบัญชีของคุณเพื่อให้ยอดคงเหลือในบัญชีของคุณต่ำกว่าขีดจำกัดสูงสุด",
    "-1889877048": "ดัชนีสังเคราะห์มีให้บริการซื้อขายตลอด 24 ชั่วโมง",
    "-504239047": "Trade forex, commodities, synthetic and stock indices",
    "-702482596": "ตลาดสังเคราะห์เฉพาะเปิดให้เทรดได้ตลอด 24 ชั่วโมง 7 วัน",
    "-866630583": "ฝึกหัด",
    "-1353630503": "Deriv.com is everything you love about Binary.com, and more",
    "-2050452639": "No sign up required",
    "-183980432": "Just log in with your <0>Binary.com</0> credentials and start trading right away.",
    "-1282535927": "Over 100+ financial instruments",
    "-2108471752": "4 trading platforms in one place",
    "-1394627263": "Trade the way you like on the Deriv MetaTrader 5 (DMT5), DTrader, DBot — and the classic SmartTrader.",
    "-361756584": "User-friendly, modern design",
    "-1203638844": "Get access to friendly customer support 7 days a week, an enriched Help Centre, plus other helpful content.",
    "-1731678464": "<0>Binary.com</0> will continue to operate as is. You can continue to trade on <0>Binary.com</0>, but we will eventually move our focus on innovating and developing new features on <1>Deriv.com</1>.",
    "-210226989": "Our commitment to security and high ethical standards remain. You can be sure that your account is as secure on <1>Deriv.com</1> as it is on <0>Binary.com</0>.",
    "-1901359381": "You see that <1>Deriv.com</1> has everything that <0>Binary.com</0> has, and more.",
    "-1935087520": "Besides a new, modern look, we’re working on adding new products like Multiplier Options and a peer-to-peer cashier. We’re creating resources that will help you build your confidence in the world of online trading.",
    "-576839127": "We’re working on rebranding our social media profiles too, so keep an eye out for @Derivdotcom on Facebook, Instagram and Twitter.",
    "-840371458": "คำถามที่พบบ่อย",
    "-797479789": "\nหลังจาก 20 ปีในตลาดรู้สึกว่าถึงเวลาที่จะให้ความมุ่งมั่นกับลูกค้าจึงเปลี่ยนชื่อเพื่อเสริมความแข็งแกร่งให้กับการแก้ปัญหาเพื่อที่จะให้บริการลูกค้าด้วยการซื้อขายออนไลน์ที่ง่ายยืดหยุ่นและเชื่อถือได้",
    "-1120977576": "เว็บไซต์ Binary.com จะลดบทบาทลงเพื่อมุ่งเน้นไปที่ Deriv.com อย่างเต็มที่ จึงได้ สนับสนุนให้ลูกค้าย้ายไปที่ Deriv.com ทันทีเพื่อเพลิดเพลินกับประสบการณ์ใหม่ บัญชีทั้งเงินทุนและทุกสิ่งที่เก็บไว้ใน Binary.com สามารถเข้าถึงได้ใน Deriv.com",
    "-1341149337": "การเปลี่ยนชื่อแบรนด์นั้นเกี่ยวข้องกับชื่อใหม่, โลโก้, สีขององค์กร และเว็บไซต์ นอกจากนี้ Deriv.com ยังเสนอเครื่องมือที่หลากหลายแก่ลูกค้าในการซื้อขายด้วย 4 แพลตฟอร์มรูปแบบใหม่ ได้แก่ DTrader, DBot, DMT5 และ SmartTrader ซึ่งเป็นแพลตฟอร์มของการซื้อขายยอดนิยมจาก Binary.com คุณสมบัติใหม่จะให้บริการในอีกระยะ\n\n",
    "-760563830": "Deriv.com ให้ตัวเลือกของการซื้อขายที่หลากหลายในสภาพแวดล้อมที่ยืดหยุ่นและเชื่อถือได้ ผลิตภัณฑ์หลักสามรายการคือ DTrader, DBot และ DMT5 ควบคู่ไปกับ SmartTrader ซึ่งเป็นแพลตฟอร์มของการซื้อขายยอดนิยมจาก Binary.com เมื่อเวลาผ่านไปสามารถพบกับคุณสมบัติใหม่ เช่น:\n",
    "-761442198": "Multipliers ที่อาจจะทำให้ผลกำไรที่สูงขึ้นแก่ผู้ค้าในขณะที่จำกัดความเสี่ยง",
    "-1818835462": "P2P Cashier อำนวยความสะดวกในการทำธุรกรรมทางการเงินได้อย่างราบรื่น",
    "-31983818": "เงินลงทุนจะปรากฏทั้งในบัญชี Binary.com และ Deriv.com เพราะเป็นบัญชีเดียวกัน แต่ขอแนะนำให้ลองใช้ Deriv.com เนื่องจากจะค่อยๆเลิกวาง Binary.com รับประกันว่าคุณสมบัติต่างๆที่มีอยู่ใน Deriv.com รวมทั้งรายละเอียดบัญชีเงินทุนและการตั้งค่าที่กำหนดเองใน Binary.com คงอยู่และพร้อมใช้งานบน Deriv.com เมื่อเข้าสู่ระบบด้วยบัญชี Binary.com ",
    "-55751296": "เพียงไปที่ Deriv.com และป้อนข้อมูลบัญชี Binary.com ที่มีอยู่ก็สามารถเข้าสู่รูปลักษณ์และฟังก์ชั่นใหม่ของ Deriv.com ได้ทันที พร้อมมีแหล่งข้อมูลให้การศึกษามากมายที่จะช่วยให้สำรวจพื้นที่ของการค้าใหม่ได้อย่างง่ายดาย เพื่อช่วยสร้างความมั่นใจในสภาพแวดล้อมใหม่ เริ่มจากสำรวจ Deriv.com โดยใช้บัญชีทดลอง",
    "-1179138263": "สามารถได้รับค่าคอมมิชชั่นรายวันในกิจกรรมการค้าของลูกค้า ไม่ว่าจะทําการซื้อขายบนแพลตฟอร์ม Binary.com metatrader 5 (MT5) หรือแพลตฟอร์ม Deriv.com MetaTrader5 (DMT5)",
    "-900926823": "ใช่ หากทำการพัฒนาแอปพลิเคชันของการซื้อขายโดยใช้ API Binary.com ยังคงสามารถใช้แอปพลิเคชันเหล่านั้นต่อไปได้ นอกจากนี้ยังสามารถเก็บค่าคอมมิชชั่นในการค้าใน Deriv.comโดยใช้ app สิ่งเหล่านี้จะยังปรากฏในบัญชี Deriv.com",
    "-1317605771": "สามารถทำได้เลยในขณะที่ Binary.com จะยังคงอยู่และจะค่อยลดบทบาทลง เพื่อส่งเสริมให้ลูกค้าย้ายไปยัง Deriv.com และรับค่าคอมมิชชั่นจากกิจกรรมการซื้อขายบนแพลตฟอร์มและแพลตฟอร์มใหม่ที่ได้รับการปรับปรุง",
    "-1606502829": "เลือก <0> การตลาด> รับรหัสสื่อ </0> จากนั้นคัดลอก <0> URL ของหน้า Landing Page </0> ที่ให้ไว้",
    "-9704429": "<0> URL ของหน้า Landing Page </0> เป็นลิงค์พันธมิตรเฉพาะหลังจากสมัครสามารถใช้เพื่อทำการประชาสัมพันธ์ Deriv.com ภายในเครือข่ายของคุณ",
    "-451163723": "เราอยากให้คุณเริ่มต้นด้วยการรวมแบรนด์ Deriv.com เข้ากับความพยายามทางการตลาดทั้งหมดของคุณ ซึ่งได้ทําให้ง่ายสําหรับที่จะเริ่มต้นทํา เช่นการใช้ป้ายและโลโก้ที่สามารถเข้าถึงได้ในแดชบอร์ดพันธมิตรเพื่อประชาสัมพันธ์ ไม่ว่าจะเป็นช่องทางที่ต้องการหรือช่องทางอื่นให้เริ่มใช้กับทุกช่องทางและเริ่มใช้แบรนด์ใหม่กับ Deriv.com\n\n\n\n",
    "-421823532": "การเปลี่ยนชื่อแบรนด์ เพื่อที่เสริมสร้างตําแหน่งให้ลูกค้ามีความยืดหยุ่น, ความสะดวก, และความเชื่อมั่นในการค้าตามที่ต้องการ ซึ่งเป็นส่วนหนึ่งของการเติบโตของบริษัทในขณะที่ก้าวเข้าสู่ทศวรรษที่สามของการส่งมอบบริการที่มีคุณค่าให้กับทางลูกค้า",
    "-1194510682": "Binary.com ถูกซื้อโดยบริษัทอื่นหรือไม่?",
    "-265258852": "มีการเปลี่ยนแปลงอะไรบ้าง?",
    "-1856803321": "ยังคงสามารถซื้อขายใน Binary.com ได้หรือไม่?",
    "-342425409": "เริ่มต้นใช้งาน Deriv.com ได้อย่างไร?",
    "-1039306572": "ในฐานะหุ้นส่วนที่มีค่าจะไม่มีข้อสงสัยใดๆ เกี่ยวกับสถานะความเป็นหุ้นส่วนกับ Deriv.com จึงไม่ต้องกังวลในการเปลี่ยนแปลงเพื่อให้ราบรื่นที่สุดเท่าที่จะเป็นไปได้สำหรับการสร้างเครือข่ายและเพิ่มโอกาสในการสร้างรายได้",
    "-298402103": "แยกค่าคอมมิชชั่นของ Deriv.com จาก Binary.com อย่างไร?",
    "-2059998599": "Deriv.com มีตัวแทนของการชำระเงินหรือไม่?",
    "-1872383739": "เริ่มส่งเสริม Deriv.com อย่างไร?",
    "-1380231131": "มั่นใจได้ว่าการเป็นพันธมิตรนั้น มีความสำคัญในกระบวนการสร้างภาพลักษณ์ใหม่ ซึ่งความเป็นจริงเชื่อได้ว่านี่เป็นโอกาสสำหรับการที่จะสร้างความแข็งแกร่งให้กับตำแหน่งภายในเครือข่ายของลูกค้า และแน่นอนสามารถไว้วางใจในการตอบสนองและสนับสนุนในความพยายามนี้",
    "-1293447063": "ดังที่ทราบได้มีการเปลี่ยนชื่อแบรนด์ Binary.com เป็น Deriv.com ซึ่งเป็นส่วนหนึ่งของความมุ่งมั่นที่จะทําให้การซื้อขายออนไลน์เป็นไปได้อย่างง่ายดายและสามารถเข้าถึงได้ทุกคนผ่านรูปแบบที่เรียบง่ายยืดหยุ่นและเชื่อถือได้",
    "-607870086": "URL เข้าสู่ระบบบัญชีพันธมิตรใหม่",
    "-425707689": "URL เข้าสู่ระบบพันธมิตรใหม่จะเปลี่ยนเป็น <0> login.deriv.com </0> และบัญชีจะถูกเปลี่ยนเส้นทางไปยังที่อยู่นี้โดยอัตโนมัติใน <1> 3 มิถุนายน 2563 (วันพุธ) </1>",
    "-1202105916": "Interim | Affiliate",
    "-250622057": "Our improved bot builder at our new home",
    "-742796250": "You read right. We are rebranding Binary.com to Deriv.com.",
    "-7818514": "Here’s why: In 2019, we celebrated our 20th year anniversary. Inspired by your love for online trading, we decided to create something new as part of our renewed commitment to making online trading effortless and accessible for you.",
    "-720766028": "You inspired us",
    "-580326996": "to create something new",
    "-110329645": "In 2019, we celebrated our 20th year anniversary. Inspired by your love for online trading, we decided to create something new as part of our renewed commitment to making online trading effortless and accessible for you.",
    "-754514685": "ชอบการซื้อขายบนแพลตฟอร์มของ Binary.com หรือไม่?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "Trade on MT5 at our new home",
    "-844707100": "Try MT5 on Deriv.com",
    "-1798345294": "หลังจาก 20 ปีในตลาดจะก้าวเข้าสู่ทศวรรษที่สามของการดําเนินงานที่มีความมุ่งมั่นต่อลูกค้า ชื่อและแพลตฟอร์มใหม่จะสอดคล้องกับวิสัยทัศน์ เพื่อให้ผลิตภัณฑ์ที่หลากหลายและประสบการณ์การใช้งานที่ดีขึ้น ด้วยการเปลี่ยนโฉมและความตั้งใจคือ การให้บริการซื้อขายออนไลน์ที่ง่ายและยืดหยุ่นเชื่อถือได้",
    "-1676645687": "การเปลี่ยนชื่อแบรนด์นั้นเกี่ยวข้องกับชื่อใหม่, โลโก้, สีขององค์กร และเว็บไซต์ที่อาจได้เห็นแล้วในสถานะออนไลน์ นอกจากนี้ยังได้เพลิดเพลินกับตราสารที่หลากหลาย ทำการค้ากับ 4 แพลตฟอร์มรูปแบบใหม่ในพื้นที่ซื้อขายเดียว เมื่อเวลาผ่านไปจะมีการเปิดตัวใหม่มากขึ้นทั้งหมดเพื่อมุ่งสู่การปรับปรุงประสบการณ์ทางการค้า",
    "-804933634": "ไม่, Deriv.com สร้างขึ้นจากเจ้าของและทีมงานเดียวกันกับ Binary.com ดังนั้น Deriv.com เป็นขั้นตอนของวิวัฒนาการของบริษัท ที่ได้เรียนรู้จากประสบการณ์ 20 ปีในการผลิตภัณฑ์ที่หลากหลายให้ลูกค้ามีความยืดหยุ่นและความสะดวกในการซื้อขายตามความต้องการด้วยความมั่นใจ",
    "-35835337": "Deriv.com ให้ตัวเลือกของการซื้อขายที่หลากหลายในสภาพแวดล้อมที่ยืดหยุ่นและเชื่อถือได้ ผลิตภัณฑ์หลักสามรายการคือ DTrader, DBot และ DMT5 ควบคู่ไปกับ SmartTrader ซึ่งเป็นแพลตฟอร์มของการซื้อขายยอดนิยมจาก Binary.com",
    "-960630757": "เมื่อทำการเพิ่มคุณสมบัติใหม่ จะพบกับรายการดังต่อไปนี้:",
    "-1754226645": "Multipliers ที่อาจจะทำให้ผลกำไรที่สูงขึ้นแก่ผู้ค้าในขณะที่จำกัดความเสี่ยง",
    "-24345835": "ใช่ Deriv.com และ Binary.com เป็นเจ้าของโดยกลุ่มเดียวกันได้รับการอนุญาตและควบคุมจากหลายเขตอํานาจศาลทั่วโลก",
    "-367386425": "เว็บไซต์ Binary.com จะยังคงอยู่ต่อไปอีกซักระยะ เมื่อถึงเวลาที่กำหนดจะยกเลิก Binary.com อย่างไรก็ตามบัญชีเงินทุนและทุกสิ่งที่มีใน Binary.com จะพร้อมให้เข้าถึงได้ใน Deriv.com",
    "-952281983": "ได้มีการวางแผนกระบวนการสร้างครั้งนี้อย่างรอบคอบและเป็นเวลาหลายเดือนกับทางลูกค้า จากประสบการณ์การให้บริการในช่วง 20 ปีที่ผ่านมา จึงได้รับความคิดเห็นที่มีทั้งหมด เพื่อมอบประสบการณ์ที่ได้รับจากการปรับปรุงให้รองรับเส้นทางการซื้อขายออนไลน์ การเปลี่ยนแปลงนี้ยังได้เตรียมแหล่งข้อมูลทางการศึกษาที่จะช่วยให้สำรวจพื้นที่การค้าใหม่ได้อย่างง่ายดาย บัญชีทดลองใน Deriv.com นั้นมีให้สำรวจและสร้างความมั่นใจสำหรับรูปแบบใหม่",
    "-621904237": "เห็นอะไรบ้างในการเปลี่ยนแปลง?",
    "-1488180893": "Deriv.com จะเปลี่ยนประสบการณ์ของการซื้อขายอย่างไร?",
    "-1964292433": "สามารถคาดหวังอะไรได้จาก Deriv.com?",
    "-1020352260": "Deriv.com มีการควบคุม / ลงทะเบียน / ได้รับใบอนุญาตหรือไม่?",
    "-508648768": "ทำการปิด Binary.com หรือไม่?",
    "-1157303982": "การเปลี่ยนแปลงมีความหมายยังไง?",
    "-8463919": "อาจจะเคยได้ยินเกี่ยวกับการปรับปรุงในสิ่งที่น่าตื่นเต้นที่ได้ทําเมื่อไม่นานมานี้กับ Binary.com ได้ทำการเปลี่ยนแบรนด์ใหม่เป็น Deriv.com ซึ่งเป็นส่วนหนึ่งของความมุ่งมั่นเพื่อยกระดับของประสบการณ์การซื้อขายออนไลน์",
    "-1458802744": "ดังนั้นอาจมีคำถามเกี่ยวกับการเปลี่ยนแปลงในครั้งนี้ นี่คือคำตอบเพื่อให้เข้าใจถึงการเปลี่ยนแปลงเกี่ยวกับเรา คำถามที่พบบ่อยที่สุดเราจะขออธิบายให้ทราบว่าการเปลี่ยนชื่อใหม่นั้นเกี่ยวกับอะไรแล้วการเปลี่ยนแปลงการให้บริการของเราจะมีความหมายอย่างไร",
    "-943701585": "พร้อมใช้งานบน",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "รับคำแนะนำที่ต้องการเพื่อเริ่มการซื้อขายบนแพลตฟอร์ม สำรวจตลาดทั้งหมดที่เสนอเรียนรู้เกี่ยวกับประเภทการซื้อขาย และ รับข้อมูลเชิงลึกเกี่ยวกับวิธีการตัดสินใจซื้อขายอย่างชาญฉลาด",
    "-1809314981": "ตลาดรูปแบบอื่น ที่น่าสนใจ",
    "-2072074553": "เก็งกําไรเกี่ยวกับการเคลื่อนไหวของราคาเงิน, ทอง, น้ํามัน, และอื่นๆ กําไรจากความแตกต่างของราคาเมื่อตลาดเคลื่อนไหวในทิศทางที่คาดการณ์ไว้",
    "-657318791": "ไม่มีค่าคอมมิชชั่นในสัญญาซื้อขายสินค้าโภคภัณฑ์",
    "-170532315": "แพลตฟอร์มที่ใช้งานง่าย, เทคโนโลยีแผนภูมิที่ทันสมัย",
    "-519772806": "สนับสนุนตลอด 7 วันต่อสัปดาห์",
    "-25805450": "Option trades available on commodities",
    "-2112047490": "<0>Ends Between/Ends Outside:</0> Predict whether the market will stop inside or outside two price targets at the end of the period.",
    "-1691868913": "Touch/No Touch",
    "-19213603": "Metals",
    "-1866629977": "Energy",
    "-684943351": "การซื้อขาย margin ช่วยให้สามารถซื้อสินทรัพย์ที่มีขนาดใหญ่ขึ้นด้วยค่าใช้จ่ายเพียงเล็กน้อยของต้นทุนในขณะที่ขยายผลกำไรที่เป็นไปได้ แต่ก็เพิ่มการสูญเสียที่อาจเกิดขึ้นได้เช่นเดียวกัน",
    "-1905248633": "ตราสารที่มีสำหรับการซื้อขาย margin",
    "-1851453892": "การซื้อขายตัวเลือกช่วยให้การจ่ายเงินจากการทำนายการเคลื่อนไหวของตลาดโดยไม่จำเป็นต้องซื้อสินทรัพย์อ้างอิงแลกเปลี่ยนตัวเลือกดิจิตอลและเรียก / วางสเปรดในอัตราแลกเปลี่ยน",
    "-2105368949": "<0>Spread Up:</0> Predict whether the exit spot will be higher or equal to the upper barrier.",
    "-835389453": "SmartFX",
    "-1379291897": "ทำไมต้องซื้อขายฟอเร็กซ์กับ Deriv",
    "-178401383": "แพลตฟอร์มที่ตอบสนองและใช้งานง่าย",
    "-1222215988": "การฝากเงินและถอนเงินที่สะดวก",
    "-673420280": "เริ่มต้นการซื้อขายฟอเร็กซ์บน Deriv ใน 3 ขั้นตอน",
    "-2125845705": "สกุลเงินคู่แปลก",
    "-1235724293": "Multipliers allow you to trade on leverage while limiting downside risk to your investment. You can maximise your potential profit by several multiples of any market movement without risking more than your initial investment.",
    "-1995859410": "เปิดบัญชีจริงทำการฝากเงินและเริ่มการซื้อขายฟอเร็กซ์และตลาดอื่นๆ",
    "-214202452": "ถอนเงินด้วยวิธีการถอนที่รองรับ",
    "-1810221546": "เปิดบัญชีจริง, ฝากเงิน, และเริ่มต้นการซื้อขายดัชนีสังเคราะห์และตลาดอื่นๆ",
    "-1282213256": "เปิดบัญชีจริง, ฝากเงิน, และเริ่มต้นการซื้อขายหุ้นดัชนีและตลาดอื่นๆ\n",
    "-785091863": "Open a real account, make a deposit, and start trading commodities and other markets. ",
    "-1404179529": "Each of these indices replicates the performance of top publicly traded companies in a segment of the US economy.",
    "-1360375016": "<0>The US Index</0> follows the stock performance of the 500 largest publicly-traded companies in the US.",
    "-1419908219": "<0>The US Tech Index</0> follows the stock performance of the 100 largest non-financial companies in the US.",
    "-1110710840": "<0>The Wall Street Index</0> follows the stock performance of 30 large listed companies in the US.",
    "-853777497": "Each of these indices replicates the performance of top publicly traded companies in a financial market in the Asia/Oceania region.",
    "-1078289162": "<0>The Euro 50 Index</0> follows the performance of the 50 largest and most liquid stocks in the EU.",
    "-1854069460": "<0>The French Index</0> tracks the performance of the 40 most traded stocks among the top 100 listed companies in France.",
    "-1878466466": "<0>The Swiss Index</0> follows the performance of the 20 largest and most liquid stocks in Switzerland.",
    "-1297784565": "<0>The UK Index</0> follows the stock performance of the top 100 listed companies in the UK.",
    "-1033059511": "Option trades available on stock indices",
    "-1349402038": "Asia/ Oceania",
    "-1678677207": "Dutch Index เป็นไปตามผลการดําเนินงานของหุ้นของ 25 บริษัท ที่ซื้อขายมากที่สุดในประเทศเนเธอร์แลนด์",
    "-700966800": "Dutch Index",
    "-2022124140": "ทําไมต้องค้าดัชนีหุ้นกับ Deriv",
    "-1561480459": "ขยายเวลาการซื้อขายนานถึง 18 ชั่วโมงต่อวัน",
    "-1178892689": "เริ่มซื้อขายดัชนีหุ้นกับ Deriv ใน 3 ขั้นตอน",
    "-354063409": "US Index",
    "-946336619": "Wall Street Index",
    "-1863229260": "Australian Index",
    "-932734062": "Hong Kong Index",
    "-2030624691": "Japanese Index",
    "-563812039": "Volatility 10 (1s) Index",
    "-1925264914": "Volatility 25 Index",
    "-708579504": "Volatility 50 Index",
    "-975255670": "Volatility 75 Index",
    "-764111252": "Volatility 100 (1s) Index",
    "-9704319": "Crash 1000 Index",
    "-342128411": "Crash 500 Index",
    "-465860988": "Bull Market Index",
    "-232855849": "Euro 50 Index",
    "-945048133": "French Index",
    "-1093355162": "UK Index",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Platinum/USD",
    "-524302516": "Silver/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "GBP Index",
    "-390528194": "Step Index",
    "-858813916": "HF Volatility 50 Index",
    "-75787346": "<0>One tick</0> is generated <0>every two seconds</0> for volatility indices <0>10, 25, 50, 75, and 100</0>.",
    "-434355947": "<0>One tick</0> is generated <0>every second</0> for volatility indices <0>10 (1s) and 100 (1s)</0>.",
    "-763273340": "Digits",
    "-797937042": "<0>Even/Odd:</0> Predict whether the last digit of the last tick will be an even number or odd number.",
    "-1048378719": "Reset Call/Reset Put",
    "-1738168261": "Predict whether the market will end up higher or lower than either the current level or the level at a predetermined time (reset time).",
    "-1282312809": "High/Low Ticks",
    "-967500182": "Predict the highest or lowest tick among the next five ticks.",
    "-151151292": "Asians",
    "-711255965": "Predict whether the market will end higher or lower than the average price.",
    "-1237186896": "Only Ups/Only Downs",
    "-1184168503": "Predict whether consecutive ticks will rise or fall successively.",
    "-1386887449": "Lookbacks",
    "-1064775608": "<0>High-Low:</0> When you purchase a ‘High-Low’ contract, your win or loss will be equal to the multiplier times the difference between the high and the low over the duration of the contract.",
    "-1262587128": "Daily reset indices",
    "-1291380141": "<0>Two ticks</0> are generated <0>every second</0> for <0>HF (High Frequency) indices</0>.",
    "-1771870004": "Volatility indices",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Step indices",
    "-75763689": "ทําไมต้องค้าดัชนีสังเคราะห์กับ Deriv",
    "-1570849085": "ดัชนีสังเคราะห์ขึ้นอยู่กับการเข้ารหัสระบบหมายเลขสุ่ม โดยได้รับตรวจสอบความเป็นธรรมจากบุคคลกลุ่มที่สาม ดัชนีเหล่านี้ถูกออกแบบเพื่อจําลองการเคลื่อนไหวของตลาดโลกแห่งความจริงและได้รับผลกระทบจากเหตุการณ์และการหยุดชะงักทางธรรมชาติ ดัชนีสังเคราะห์มีให้บริการตลอด 24 ชั่วโมงมีความผันผวนคงที่ช่วงเวลาการสร้างคงที่และเป็นอิสระจากความเสี่ยงของตลาดและสภาพคล่อง",
    "-248203963": "เลเวอเรจสูง สเปรดที่แคบและการค้าตลอด 24 ชั่วโมง",
    "-1696668141": "ไม่มีความเสี่ยงจากตลาดแห่งโลกความจริงและความเสี่ยงด้านสภาพคล่อง",
    "-613179531": "การเข้าถึงในแบบเฉพาะเพื่อการค้าแบบใหม่",
    "-68718669": "Deriv is the next step in the evolution of Binary.com, the company with a proven record of delivering market-leading products that are trusted around the world.",
    "-1974212061": "Affiliate and IB programmes",
    "-1725180490": "Payment agent programme",
    "-1943991243": "Partnership with a trusted pioneer",
    "-1781913728": "Benefit from our extensive experience of more than 20 years and our internationally acclaimed reputation.",
    "-787239464": "We have a range of partnership opportunities that you can benefit from, regardless of your skill set or background.",
    "-1994716313": "No charges or hidden fees",
    "-130871483": "Net revenue",
    "-1699945583": "≤ USD 20,000 per month",
    "-1050663488": "Probability of return",
    "-13699993": "Deriv Affiliate Programme",
    "-1218045572": "Choose a commission plan:",
    "-11615110": "Turnover",
    "-1379332802": "Earn based on each successful referral.",
    "-731207336": "You earn <0>USD 100</0> when a referred client successfully deposits a one-time or cumulative total of <0>USD 100</0> into their Deriv account.",
    "-1447320268": "Deriv IB Programme",
    "-963218544": "Can’t decide which programme or commission plan suits you?",
    "-921778308": "How it's calculated",
    "-1087117345": "Earn when your clients trade on a DMT5 Financial account.",
    "-1016171176": "สินทรัพย์",
    "-1959484303": "สกุลเงินดิจิตอล",
    "-1526562169": "ค่าคอมมิชชั่นต่อรอบการซื้อขาย",
    "-800226898": "10 ต่อล็อต",
    "-636978758": "For forex assets, your commission is represented in the base currency. For example, a round trade of 1 lot of EUR/USD will pay out EUR 5 in commission. A round trade of 1 lot of USD/CAD will pay out USD 5 in commission.",
    "-1803116504": "Earn when your clients trade on a DMT5 Synthetic account.",
    "-1382976509": "Commission per round trade (per USD 100k)",
    "-1839532682": "USD 10 X 1 lot X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-951485970": "การจัดการบัญชี",
    "-1255868362": "เครื่องมืออ้างอิง",
    "-880181675": "More reasons to join",
    "-612863553": "High-value partnership",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Proven creative materials",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-1361653502": "Show more",
    "-188523263": "Develop web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-1851318212": "Get started easily",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "Advertise",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "ทำไมต้องเป็นพันธมิตรกับเรา",
    "-903553712": "Start off as an affiliate and get ensuing access to our IB programme. Earn commission for as long as your referred clients keep trading.",
    "-956403372": "All Deriv partnership programmes are free. Get your affiliate commissions paid to your method of choice every month and IB commissions paid to your DMT5 account daily.",
    "-659015098": "Daily IB commission",
    "-1299009682": "Optimise conversions with great user experience and creative support",
    "-1890743134": "Sign up as our affiliate & IB",
    "-902541155": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on popular financial markets with the utmost convenience. Deriv Group Ltd - the owner of Binary.com and Deriv.com - has a proven track record of running successful referral programmes with prompt payouts.",
    "-1573099251": "What is the Deriv Payment Agent Programme?",
    "-456233007": "It is a partnership arrangement where a payment agent is authorised to process deposits and withdrawals for our clients.",
    "-1246163204": "Why do clients need a payment agent?",
    "-898245410": "Are there any fees I need to pay to become a payment agent on Deriv?",
    "-173947736": "As a payment agent, you determine your commission per transaction, subject to our established thresholds.",
    "-628267707": "What happens if a payment agent charges more than the set commission threshold?",
    "-280157831": "If we receive justified complaints, the payment agents involved will be banned immediately from our platform.",
    "-1794636525": "Are payment agents employees or affiliates of Deriv?",
    "-1333773557": "No. Payment agents operate as independent exchangers and are not affiliates of Deriv.",
    "-1483718536": "We do not pay commissions to payment agents. You set your own commission rate per transaction and our clients will bear the necessary fees.",
    "-1016133415": "Can I advertise my services to Deriv clients?",
    "-2066779239": "FAQs",
    "-351693684": "Become a payment agent on Deriv",
    "-760840942": "Send us an email to apply",
    "-280262126": "Tap into an established and growing market",
    "-1926485360": "Reach hundreds of traders on our platform looking for ways to fund their accounts through local bank wires and e-payment methods.",
    "-1285812412": "Reputable online currency exchangers who want to gain more exposure and clients.",
    "-1207428842": "Deriv affiliates who want to support their clients.",
    "-1495012186": "Trusted influencers or community managers who want to earn extra revenue.",
    "-847641589": "Your name, email address, and contact number",
    "-1452973263": "Your website address (if you have one)",
    "-994970777": "The commission you will charge clients on deposits and withdrawals",
    "-884991621": "We’ll review your application and get in touch for further information and next steps.",
    "-41141774": "Get listed",
    "-854296036": "After final approval from our compliance team, we’ll publish your details on our payment agent list.",
    "-329609863": "Open an agency account with just $200.",
    "-1340544588": "Perform multiple deposits and withdrawals per day.",
    "-479683066": "โอนเงินผ่านธนาคาร",
    "-728074978": "1 วันทำการ",
    "-1852722657": "ใช้บัญชีธนาคารเพื่อทำการฝากเงินและถอนเงิน โดยจะมีค่าธรรมเนียมของธนาคาร",
    "-1769852749": "N/A",
    "-1053983183": "ทันที",
    "-1716483520": "ฝากเงินอย่างง่ายดายด้วยบัญชีธนาคารในทุกอุปกรณ์ รองรับธนาคารรายใหญ่ในประเทศจีน, อินโดนีเซีย, เกาหลีใต้, ไทย และ เวียดนาม",
    "-531720632": "An easy and accessible way to deposit and withdraw directly using your bank account in South Africa.",
    "-1992816438": "บัตร credit / debit",
    "-1019422149": "การถอนเงินโดย Mastercard และ Maestro มีให้บริการสําหรับลูกค้าในสหราชอาณาจักรเท่านั้น",
    "-387269044": "ฝากเงินและถอนเงินโดยใช้บัตร credit master หรือบัตร debit มีการคิดค่าธรรมเนียมและอัตราดอกเบี้ย",
    "-2139907591": "การฝากเงินและถอนเงินที่รวดเร็วมีค่าธรรมเนียมต่ำและมีประวัติของการทำธุรกรรมที่สามารถดาวน์โหลดได้",
    "-267198040": "เป็นวิธีที่ถูกและง่ายสำหรับการฝากเงินและถอนเงิน แสดงการชำระเงินโดยอัตโนมัติแจ้งดอกเบี้ยรายปีและใบแจ้งยอดตามเวลาจริง",
    "-895073395": "รวดเร็วใช้งานง่ายและสามารถใช้ได้ทุกที่ทุกเวลา โดยมีลูกค้านับล้านทั่วโลกใช้บริการ",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-2103960727": "Easily convert your currency to USD and transfer money worldwide.",
    "-1649952399": "ไม่มีขั้นต่ำ",
    "-463943377": "1 วันทำการ + 3 การยืนยันใน blockchain",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-1780769479": "ฝากเงิน",
    "-673235114": "ระยะเวลาดำเนินการ",
    "-807767876": "หมายเหตุ:",
    "-1200829154": "BIEL RTS28 สำหรับ 2018",
    "-798082469": "ตารางที่ 1 - ประเภทของสถานดำเนินการ",
    "-1310238478": "ตารางที่ 4 - รายละเอียดราคารายวัน",
    "-1815880878": "ตารางที่ 3 - ข้อมูลราคาระหว่างวัน",
    "-1348498419": "Pillar 3 disclosures",
    "-1026942776": "Open pillar 3 disclosure report",
    "-1490047733": "ออสเตรีย",
    "-1098175375": "บัลแกเรีย",
    "-336646906": "โครเอเชีย",
    "-1522713441": "เอสโทเนีย",
    "-1793738569": "เยอรมนี",
    "-568805686": "อิตาลี",
    "-763121177": "ไอร์แลนด์",
    "-1813987599": "ลิธัวเนีย",
    "-751076755": "ลักเซมเบิร์ก",
    "-1126250421": "เนเธอร์แลนด์",
    "-25174273": "โรมาเนีย",
    "-1114192634": "สโลวีเนีย",
    "-2054234308": "สเปน",
    "-2121510827": "สวีเดน",
    "-980586483": "สหราชอาณาจักร",
    "-1833153607": "Derive ให้บริการในท้องที่เขตอำนาจตามกฎหมายที่ถูกกำกับต่อ Binary.com มีใบอนุญาตต่างๆ ที่ได้รับตามหลักเกณฑ์ของพื้นที่ต่างๆ ทั่วโลก",
    "-1246594795": "บริการที่นำเสนอของ Deriv และ Binary.com นั้นให้บริการโดยกลุ่ม Deriv โดยกลุ่มมีบริษัทย่อยหลายแห่งที่ได้รับใบอนุญาตให้ดําเนินการ Deriv และ Binary.comในเขตอํานาจศาลที่จดทะเบียน",
    "-1179448605": "Deriv Limited",
    "-409068006": "Deriv Ltd, 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, is the holding company for the following subsidiaries.",
    "-649385584": "Binary Investments (Europe) Ltd",
    "-334885174": "Binary Investments (Europe) Ltd, W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, ในส่วนของประเทศมอลตาได้รับการควบคุมโดยผู้ให้บริการการลงทุนประเภทที่ 3 the Malta Financial Services Authority (<0>view licence).",
    "-496141608": "สิทธิ์ในการเดินทางของสหภาพยุโรป: Binary Investments (Europe) Ltd มีสิทธิ์ให้บริการแก่ประเทศสมาชิกในสหภาพยุโรปผ่านทางหนังสือเดินทางของสหภาพยุโรป อ้างถึงแผนที่ด้านบนสำหรับรายการประเทศในสหภาพยุโรปที่สามารถเข้าถึง Deriv และ Binary.com",
    "-845988365": "Binary (V) Ltd",
    "-236201996": "Binary (SVG) LLC",
    "-916091231": "Binary (BVI) Ltd",
    "-2054653788": "Forgot your Deriv password? Want to reset your password? Send us your email address and we’ll email you the instructions.",
    "-1937167246": "Return to log in",
    "-1313043294": "ใช้รหัสผ่านที่เดาได้ยากและหลากหลายสําหรับบัญชี Deriv, อีเมล, ธนาคารออนไลน์, e-wallets หรือ อื่นๆ ทําให้ยากที่สุดเท่าที่จะเป็นไปได้เพื่อป้องกันสําหรับทุกคนที่จะคาดเดารหัสผ่าน",
    "-33223796": "ใช้เว็บเบราว์เซอร์ที่ปลอดภัย เช่น Google Chrome และตรวจสอบว่าเว็บเบราว์เซอร์นั้นทันสมัยอยู่เสมอ แพทช์รักษาความปลอดภัยจะรวมอยู่ในการปรับปรุงซอฟต์แวร์ของเบราว์เซอร์",
    "-124405655": "อย่าแชร์รหัสหรือรายละเอียดการเข้าสู่ระบบกับบุคคลอื่น เก็บชื่อผู้ใช้ รหัสผ่าน และ PINให้ปลอดภัยเสมอ",
    "-466084206": "Read our guidelines on secure and responsible trading. Understand the risks involved in online trading and how you can manage them.",
    "-2082802781": "แนวทางสําหรับประสบการณ์การซื้อขายที่ปลอดภัย",
    "-183468698": "ขีดจํากัดการซื้อขายและการยกเว้น",
    "-1787830625": "สามารถ:",
    "-1185952855": "ยกเว้นจากการซื้อขายบนเว็บไซต์เป็นระยะเวลาที่กำหนดหรือไม่มีกำหนด",
    "-447758714": "วิธีจํากัดการซื้อขายและการทํางานของการยกเว้น",
    "-519449448": "ข้อจํากัดสามข้อแรกสามารถถูกเอาออกหรือเพิ่มขึ้นได้หลังจาก 24 ชั่วโมงหลังจากได้รับแจ้งเท่านั้น ต้องทำการยืนยันว่าต้องการแก้ไขขีดจํากัด",
    "-1733666786": "มีระยะเวลาอย่างน้อยหกเดือนสําหรับการยกเว้น และมีตัวเลือกเพิ่มเติมในการยืดเวลาให้รวมห้าปีทันทีโดยที่ไม่ต้องมีระยะเวลาในการยกเว้น",
    "-1406496670": "เมื่อทำการตั้งค่าระยะเวลาของการยกเว้นแล้ว ระบบจะทำการคืนยอดเงินในบัญชีให้",
    "-1343541392": "หากไม่ต้องการต่ออายุของการยกเว้นและขอทํารายการค้าอีกครั้งจะมีระยะเวลาในการรอของการยกเลิกการยกเว้นหนึ่งวันก่อนที่จะได้รับอนุญาตให้เข้าถึงเว็บไซต์อีกครั้ง โปรดทราบว่าคำขอผ่านอีเมลไม่เพียงพอจำเป็นต้องทำการขอผ่านทางโทรศัพท์",
    "-1354825404": "เริ่มต้นการซื้อขาย",
    "-776458472": "ข้อกำหนดในการใช้งาน",
    "-2083825503": "บริษัทในเครือและแนะนําโบรกเกอร์ (IBs)",
    "-28284335": "ข้อกําหนดเพิ่มเติมสําหรับบริษัทในเครือและแนะนําโบรกเกอร์",
    "-1107735764": "ข้อกําหนดเพิ่มเติมสําหรับตัวแทนชําระเงิน",
    "-1279391666": "สิ่งที่ยอมรับเมื่อทำการลงทะเบียนเพื่อใช้งาน Deriv",
    "-761668747": "กฎสำหรับการซื้อขายบนแพลตฟอร์มการซื้อขายกับ Deriv",
    "-188305238": "เงินทุนและโอนเงิน",
    "-2100890115": "ความปลอดภัยและความเป็นส่วนตัว",
    "-732092769": "การเปิดเผยข้อมูลความเสี่ยง",
    "-625584764": "ข้อกําหนดและเงื่อนไข | นโยบายทางกฎหมาย",
    "-1136714828": "Read our terms and conditions to know Deriv manages data feeds, security, privacy, and more.",
    "-924881302": "ข้อมูลเกี่ยวกับนโยบายทางกฎหมายและบริษัท ที่เชื่อมโยงกับเอกสารทางด้านล่างเป็นเงื่อนไขของการใช้งานมาตรฐานและ(\"ข้อกําหนด\") สิ่งสําคัญที่ต้องตระหนักถึงข้อกําหนดเหล่านี้และยอมรับก่อนที่จะใช้งานเว็บไซต์, ผลิตภัณฑ์หรือบริการใดๆ",
    "-1532421724": "สำหรับพันธมิตรทางธุรกิจ",
    "-392665367": "การบริการช่วยเหลือ",
    "-367457070": "Deriv ช่วยให้ทุกคนเริ่มทำการซื้อขายเข้าใจความเสี่ยงและตัดสินใจซื้อขายได้ง่ายขึ้น เครื่องมือและแพลตฟอร์มของเรามีคำแนะนำที่ชัดเจนและเรียบง่ายและใช้งานง่าย นอกจากนี้เรายังให้บริการข่าวสารการตลาดการวิเคราะห์การสัมมนาผ่านเว็บ ebooks วิดีโอแนะนำและบทความในศูนย์ช่วยเหลือเพื่อช่วยให้คุณรับทราบข้อมูลและเป็นผู้ประกอบการที่ดียิ่งขึ้น",
    "-516154972": "Why choose Deriv for your online trading",
    "-2093202669": "We’re steadfast in our commitment to high ethical standards  Find more reasons to know why Deriv is the choice of online traders.",
    "-1302553413": "ทำไมต้องเลือก Deriv",
    "-594286125": "ฝึกฝนการซื้อขายด้วย Deriv ได้ตามเท่าที่คุณต้องการ ไม่มีความเสี่ยง, ไม่มีค่าธรรมเนียม",
    "-1773685845": "ตลาดและแพลตฟอร์มทั้งหมด",
    "-661813412": "สนุกกับการเข้าถึงตลาดและแพลตฟอร์มทั้งหมดของเราได้อย่างเต็มที่",
    "-1520902282": "ไม่ต้องใช้บัตรเครดิต"
}