{
  "1292590": "ทําอย่างไรต่อจากนี้?",
  "4506932": "ฉันจะเพิ่มบัญชี Deriv X ได้อย่างไร",
  "7128051": "ฉันจะแก้ไขหรือลบขีดจำกัดในการกันตนเองจากการใช้บริการได้อย่างไร",
  "7228511": "กําหนดค่าของคอมมิชชั่นต่อการทำธุรกรรมในแต่ละครั้งโดยขึ้นอยู่กับเกณฑ์ที่ทางเราได้กําหนดไว้",
  "11019706": "ยอดเงินคงเหลือของคุณสำหรับ Deriv P2P อาจจะไม่สะท้อนถึงยอดดุล Deriv โดยรวมทั้งหมดของคุณ ที่เป็นเช่นนี้ก็เนื่องมาจากว่า การฝากเงินผ่านวิธีการชำระเงินบางวิธีนั้นจะไม่สามารถใช้ได้กับ Deriv P2P เข้าไปดูที่ <0>เหตุใดยอดเงิน Deriv P2P ของฉันจึงต่างจากยอดคงเหลือในบัญชี Deriv ของฉัน</0> สำหรับข้อมูลเพิ่มเติม",
  "13119092": "ลูกค้า",
  "15238581": "ไปที่รายการแรกในแกลเลอรีสื่อ แล้วคลิกโค้ด <0>รับสื่อ</0>",
  "17217397": "สกุลเงินดิจิตอล",
  "19552684": "ตะกร้า USD",
  "21294053": "ตั้งแต่ปี 1999 ทางกลุ่มบริษัทได้ให้บริการแก่ผู้ค้าทั่วโลกด้วยความซื่อสัตย์และความน่าเชื่อถือ อีกทั้งยังยึดมั่นในมาตรฐานด้านจริยธรรมและข้อกําหนดด้านกฎระเบียบอย่างสูงสุดมาโดยตลอด",
  "22146527": "แพลตฟอร์มที่ตอบสนองได้ดีและมีความปลอดภัย",
  "22354933": "เงินของคุณนั้นได้ถูกเก็บไว้ในสถาบันการเงินที่ปลอดภัยและพร้อมให้คุณเข้าถึงได้เสมอหากว่าคุณต้องการถอนเงินนั้นออกมา เราไม่ได้นำเงินของคุณไปใช้เพื่อวัตถุประสงค์ทางธุรกิจของเรา",
  "22418565": "มูลค่าการแลกเปลี่ยนจนถึงปัจจุบัน",
  "22995280": "แพลตฟอร์มนี้เหมาะแก่การเริ่มต้นเนื่องจากประสิทธิภาพสูงและการใช้งานที่ง่าย",
  "24763773": "Sony Group Corp",
  "24900606": "ตะกร้า Gold",
  "26480598": "ทั่วไป",
  "26596220": "การเงิน",
  "27830635": "Deriv (V) Ltd",
  "28675270": "ประธานเจ้าหน้าที่ฝ่ายการเงิน",
  "28681430": "มาร่วมงานกับสุดยอดนักการตลาดที่สำนักงานของ Deriv ซึ่งตั้งอยู่ที่เมืองซิวดัดเดลเอสเตในประเทศปารากวัย มาร่วมเป็นส่วนหนึ่งของทีมงานที่เต็มเปี่ยมด้วยชีวิตชีวาในการพัฒนาให้บริษัทก้าวหน้าเติบโตในภูมิภาคนี้",
  "31131715": "เข้าดูและสำรวจ Deriv.com",
  "31715193": "การเทรดเกี่ยวกับ Ticks สูง/Ticks ต่ำ, กลุ่มภูมิภาคเอเชีย, รีเซ็ต คอล/รีเซ็ต พุท, ตัวเลขหลังสุดท้ายทศนิยม, และ ขึ้นเท่านั้น/ลงเท่านั้น จะมีเฉพาะในดัชนีสังเคราะห์เท่านั้น",
  "34060478": "สำหรับการซื้อขายค่าเงิน forex นั้น ดีลสำหรับ 1 ล็อตของคู่เงิน EUR/USD จะจ่ายค่าคอมมิชชั่นที่ EUR 2.5 ตามสูตรต่อไปนี้:",
  "34997376": "ตัวเลขเกี่ยวกับ Deriv",
  "39296052": "ฉันจะประชาสัมพันธ์เกี่ยวกับ Deriv.com ได้อย่างไร?",
  "39595561": "เข้าดูว่าบอทเทรดของคุณทำงานอย่างไรในขณะที่ดำเนินการซื้อขายในแต่ละครั้ง และรับการแจ้งเตือนต่างๆ ผ่านทางแอป Telegram",
  "40232884": "โปรดทำให้แน่ใจว่า คุณชำระเงินให้กับผู้ขายที่ถูกต้องภายใน 2 ชั่วโมง",
  "48132512": "เข้าร่วมและเติบโตไปกับเรา",
  "48469443": "กรอก <0>แบบฟอร์มนี้</0> แล้วเราจะติดต่อคุณกลับไปภายในสองสามวัน<br/>ทั้งนี้ คุณจำเป็นจะต้องมีบัญชีซื้อขายแบบใช้จริงกับ Deriv ด้วย แต่หากว่าคุณยังไม่มี โปรดลงทะเบียน <1>ที่นี่</1>",
  "49026512": "สัมผัสประสบการณ์การใช้งาน Deriv MT5",
  "49321507": "คุณเสนอบัญชีล๊อตไมโครสำหรับคู่ฟอเร็กซ์บน Deriv MT5 หรือไม่?",
  "50041988": "ดูตำแหน่งงานว่างที่สำนักงานของ Deriv ในหมู่เกาะเคย์แมน ณ ปัจจุบัน มาร่วมงานกับเราและเป็นส่วนหนึ่งของทีมงานที่มีความสามารถพิเศษในการวิเคราะห์กลยุทธ์ในการปฏิบัติตามกฎระเบียบข้อบังคับและกลยุทธ์ในการซื้อขายแลกเปลี่ยน",
  "50586010": "Binary.com ได้ปรับภาพลักษณ์และเปลี่ยนชื่อแบรนด์ไปเป็น Deriv.com และผลที่เกิดขึ้นกับพันธมิตรทั้งหลายคือดังต่อไปนี้",
  "52283858": "ผู้ที่มีอายุ 18 ปีขึ้นไปที่ไม่ได้มีถิ่นที่อยู่ในประเทศที่ถูกจำกัดสามารถสมัครเป็นลูกค้าของ Deriv ได้คุณสามารถดูรายชื่อประเทศที่ถูกจำกัดได้ใน <0>ข้อกำหนดและเงื่อนไข</0> ของเรา",
  "53801223": "Hong Kong 50",
  "54033225": "0.10",
  "54316667": "มาซื้อขายแลกเปลี่ยนอิงการเคลื่อนไหวของราคาทรัพยากรธรรมชาติซึ่งเป็นศูนย์กลางของเศรษฐกิจโลกและทำกำไรจากโอกาสที่ตลาดได้สร้างขึ้น",
  "55296241": "10 - 6,000",
  "56714378": "คําถามที่พบบ่อย - Deriv P2P",
  "57395040": "มูลค่าจุดเลขหลังสุดของราคา",
  "57885236": "บริษัทผู้ออกบัตรเครดิตของคุณอาจปิดกั้นการทำธุรกรรมของคุณ โปรดติดต่อบริษัทผู้ออกบัตรนั้นๆเพื่อตรวจสอบ",
  "59521256": "ไม่พบหน้าที่คุณต้องการ",
  "59678480": "5 - 3,000",
  "60772773": "USD/RUB",
  "61663093": "ดัชนีต่อเนื่อง",
  "67611998": "ฉันจะฝากเงินเข้าบัญชีเงินจริง Deriv MT5 ของฉันได้อย่างไร",
  "70604999": "เนื่องจากดัชนี jump เป็นดัชนีสังเคราะห์ คุณจึงสามารถซื้อขายได้ทุกวันตลอด 24 ชั่วโมง 365 วันต่อปี",
  "71016232": "OMG/USD",
  "71263224": "ฉันจะยกเลิกการถอนเงินได้อย่างไร?",
  "71535160": "คํานวณค่าธรรมเนียมข้ามคืนสําหรับการถือครองตําแหน่งใดๆ ที่เปิดอยู่ ค่าธรรมเนียมอาจเป็นบวกหรือลบขึ้นอยู่กับอัตราสวอปของคุณ",
  "71650838": "พูดง่ายๆและชัดเจนโดยไม่ซ่อนอยู่หลังความคลุมเครือ",
  "71969952": "ฉันจะได้เห็นถึงการเปลี่ยนแปลงอะไรอื่นอีกบ้าง?",
  "72267896": "ฝากและถอนเงินได้อย่างง่ายดายโดยใช้การโอนเงินที่ปลอดภัยและรวดเร็ว",
  "74138086": "ควบคุมการซื้อขายของคุณเองใน Deriv MT5\n",
  "76083876": "<0>ผู้ดูแลโซเชียลมีเดีย</0><br/>โปรโมตผลิตภัณฑ์และบริการของเราบนหน้าโซเชียลมีเดียของคุณ และรับค่าคอมมิชชั่นเมื่อคุณเปลี่ยนผู้ชมของคุณให้กลายเป็นผู้ค้าหรือเทรดเดอร์ได้",
  "76802666": "เราได้ส่งข้อความไปยัง {{อีเมล์}} ที่มีลิงก์เพื่อเริ่มเปิดใช้งานบัญชีของคุณ",
  "80411232": "เก็บรักษาข้อมูลที่ใช้เพื่อเข้าสู่ระบบของคุณให้ปลอดภัยและ <0>เปิดใช้ระบบยืนยันตัวตนสองขั้นตอน</0> เพื่อป้องกันการเข้าใช้งานบัญชีโดยไม่ได้รับอนุญาต",
  "81450871": "เราไม่พบหน้าเว็บนั้น\n",
  "82730484": "เป็นผู้ให้บริการการชำระเงิน ที่เสนอวิธีการที่ใช้งานได้โดยง่ายในการโอนเงิน รับการชำระเงิน และจ่ายเงินออนไลน์\n\n",
  "83067481": "เว็บไซต์เพื่อการติดตามของเรา: t.deriv.com",
  "84123624": "โครงการพันธมิตร  | Deriv",
  "85248718": "บันทึกข้อตกลงและข้อบังคับ",
  "87901857": "แบบสอบถามแบบสุ่มเลือกบนฐานข้อมูลการผลิต",
  "90275414": "การซื้อขาย<0/>ทำได้ง่าย<0/>",
  "93147818": "<0>การเข้าถึงหน้าเป้าหมาย & อิมเพรสชั่น</0> รายงาน: แสดงอัตราจำนวนของการเข้ารับชม",
  "94912230": "เบลารุส",
  "97694950": "ทำการซื้อขายอย่างชาญฉลาด และอย่าปล่อยให้อารมณ์ของคุณมีอิทธิพลต่อการตัดสินใจของคุณ อย่าทำการซื้อขายเมื่อคุณรู้สึกเหนื่อยหรืออยู่ภายใต้อิทธิพลของแอลกอฮอล์",
  "105613424": "จำนวนเงินขั้นต่ำในการเปิดสถานะบน Deriv MT5 คืออะไร?",
  "106291991": "คำถามที่พบบ่อย - ตัวคูณ",
  "109865596": "เพลิดเพลินกับการซื้อขายช่วงสุดสัปดาห์บน Deriv และใช้ประโยชน์จากการซื้อขายของคุณให้ได้มากที่สุด",
  "110140669": "หากคุณเป็นเทรดเดอร์มืออาชีพ บริการสัญญาณการซื้อขาย MT5 จะช่วยให้คุณสามารถแบ่งปันกลยุทธ์ของคุณกับผู้ค้ารายอื่นได้ฟรีหรือมีการเก็บค่าธรรมเนียมสมัครสมาชิกตามที่คุณกําหนด เมื่อเทรดเดอร์มาสมัครสมาชิกใช้สัญญาณการซื้อขายจากคุณ ดีลต่างๆของคุณจะถูกจำลองทำสำเนาโดยอัตโนมัติเข้าไปในบัญชีของพวกเขาทุกครั้งที่คุณทําการซื้อขาย",
  "113378532": "ETH/USD",
  "116032361": "ดาวน์โหลด Deriv GO",
  "117273069": "<0>Wall Street 30</0> นั้นจะติดตามผลการดำเนินงานของหุ้นของ 30 บริษัทระดับแนวหน้าซึ่งจดทะเบียนเข้าตลาดหุ้นในประเทศสหรัฐอเมริกา",
  "117920584": "ตามเนื้อหา <0>ข้อกำหนดของเรา</0> เราให้อนุญาตเพียงหนึ่งบัญชีต่อลูกค้าหนึ่งราย ซึ่งคุณสามารถเปิดซื้อขายสกุลเงินที่คุณเลือกได้ (ไม่ว่าจะเป็นสกุลเงินตราหรือสกุลเงินดิจิทัล) หากคุณต้องการเทรดกับสกุลเงินอื่นๆ คุณสามารถจะเพิ่มหลายบัญชีสกุลเงินดิจิทัลเข้าไว้ในโปรไฟล์ของคุณเอง",
  "118164751": "แผนนี้มีให้บริการเฉพาะสำหรับลูกค้าที่อยู่ในสหภาพยุโรปเท่านั้น <0>โปรดทราบว่าตามกฎ คุณไม่สามารถมีลูกค้าที่พำนักอยู่ในโปรตุเกสหรือสเปน</0>",
  "119888059": "ใครจะสมัครได้บ้าง",
  "121961018": "หากคุณอาศัยอยู่ในสหภาพยุโรปหรือสหราชอาณาจักร <0>ติดต่อเราผ่านการแชทสด</0> และเราจะช่วยคุณในเรื่องนี้",
  "122171127": "ทำการซื้อขายตัวคูณโดยอิงดัชนีสังเคราะห์ได้ทุกวันตลอด 24 ชั่วโมง 365 วันต่อปี และซื้อขายตัวคูณโดยอิงค่าเงิน forex ได้ตลอดเวลาในช่วงวันทำงานธรรมดา",
  "123005346": "ไม่มีอุปสรรคเทียมในการถอนเงินของลูกค้า",
  "123291381": "การเปลี่ยนชื่อแบรนด์มีที่มาที่ไปอย่างไร?",
  "125131030": "ขอบคุณที่สมัครสมาชิกกับ Deriv Academy",
  "127936550": "ตะวันออกกลาง",
  "135121884": "ต่อไปคืออะไร?",
  "135210620": "Deriv <0>ถูกควบคุม</0> โดยหลายหน่วยงานรวมถึงหน่วยงานกำกับดูแลบริการทางการเงินมอลตา (MFSA), หน่วยงานกำกับดูแลบริการทางการเงิน Labuan (Labuan FSA), คณะกรรมการบริการทางการเงินวานูอาตู (VFSC) และคณะกรรมการบริการทางการเงินหมู่เกาะบริติชเวอร์จิน",
  "138055021": "ดัชนีสังเคราะห์",
  "140083133": "ฝากเงินเข้าบัญชีของคุณ แล้วเริ่มต้นการซื้อขายในแอปมือถือ แอปในเดสก์ท็อป หรือเว็บเบราเซอร์",
  "141909159": "คุณจะถูกพากลับไปที่หน้าแคชเชียร์ คลิก <0>รอดำเนินการตรวจทาน</0> และเลือกธุรกรรมที่คุณต้องการยกเลิก",
  "143734792": "ข้อกำหนดที่ควบคุมการเก็บและโอนเงินใน Deriv และโบนัสที่คุณอาจได้รับ",
  "144377171": "ขีดจำกัดสำหรับการถอนรายวัน",
  "146650698": "พาฉันไปที่ DP2P",
  "148382928": "American Airlines Group Inc",
  "150593055": "ผู้แลกเปลี่ยนเงินตราต่างประเทศ",
  "152299772": "ทำไมฉันจึงควรเข้าร่วมโครงการพันธมิตรของคุณ?",
  "152524253": "ซื้อขายแลกเปลี่ยนอิงตลาดโลกด้วยแพลตฟอร์มที่ใช้งานง่ายและเป็นที่นิยมของเรา",
  "154463429": "ประสบการณ์ซื้อขายผ่านบัญชีทดลองของเรานั้นเป็นการสะท้อนการซื้อขายด้วยเงินจริง โดยเฉพาะอย่างยิ่งในด้านการตั้งราคาสัญญาและข้อจํากัดในการซื้อขาย",
  "159321990": "ทำการซื้อขายค่าเงินฟอเร็กซ์ทางออนไลน์กับ Deriv โดยเปิดบัญชีทดลองและเทรดได้เพลินไปกับคู่สกุลเงินที่หลากหลายบนแพลตฟอร์มการซื้อขายที่ตอบสนองทันใจและใช้งานง่ายของเรา",
  "159937924": "RTS28 2020",
  "161870324": "เลือกเรทราคาที่ดีที่สุดและสั่งซื้อ หรือสร้างโฆษณาแสดงอัตราราคาที่คุณต้องการ",
  "163040015": "เข้าร่วมโปรแกรมพันธมิตรและผู้แนะนำโบรกเกอร์ (IB) ของ Deriv เพื่อสร้างโอกาสในการเป็นพันธมิตรกับผู้ให้บริการเทรดซื้อขายออนไลน์ที่เชื่อถือได้",
  "166309424": "รับเงินผลตอบแทนรายวันและรายเดือนได้ทันใจโดยไม่มีการจัดเก็บค่าธรรมเนียม ",
  "167985771": "คุณสามารถยกเลิกการสมัครได้โดยไปที่หน้า <0>รายละเอียดส่วนบุคคล</0> และยกเลิกการเลือกช่องทำเครื่องหมายที่ระบุว่า \"รับข้อมูลอัปเดตเกี่ยวกับผลิตภัณฑ์ บริการ และกิจกรรมของ Deriv\" วซึ่งอยู่ที่ด้านล่างของหน้า แล้วคลิก <1>ส่ง</1>",
  "171302334": "ดังนั้นในสถานการณ์นี้ คุณจะตั้งค่าจํานวนหยุดการขาดทุนไว้ที่ <0>-7.23 USD</0>",
  "171586173": "ค้นพบโอกาสในการทำงานกับ Deriv ที่สำนักงานของเราซึ่งตั้งอยู่หลายแห่งทั่วโลก",
  "171638706": "ตัวแปร",
  "175074759": "ซื้อขายแลกเปลี่ยนในยามที่คุณว่างจากภาระหน้าที่ในวันธรรมดาที่อาจรบกวนสมาธิ",
  "176773798": "0.5%",
  "176823932": "เราอาจปฏิเสธไม่รับเอกสารยืนยันของคุณ หากว่าเอกสารเหล่านั้นไม่มีความชัดเจนเพียงพอ ไม่ถูกต้อง หมดอายุ หรือมีรอยขอบที่ถูกตัดหายไป",
  "178716803": "สั่งบอทเทรดให้ทำงาน",
  "179737767": "แพลตฟอร์มการซื้อขายตัวเลือกดั้งเดิมของเรา",
  "180412186": "คาดการณ์ราคาว่า จุดออกจะสูงกว่าหรือต่ำกว่าจุดเข้าเมื่อสิ้นสุดระยะเวลาของสัญญา",
  "181316740": "อันนี้ขึ้นอยู่กับประเภทการค้า หากต้องการทราบก็ให้คลิกขวาที่สินทรัพย์นั้นและเลือก \"ข้อมูลตราสาร\"",
  "182438100": "คําถามที่พบบ่อย - DBot",
  "187267434": "จากนั้นคลิกปุ่ม 'บันทึก' บนแถบเครื่องมือด้านบน โดยคุณสามารถที่จะเลือกบันทึกลงในคอมพิวเตอร์ของคุณหรือใน Google Drive ของคุณได้ กลยุทธ์ของคุณจะถูกบันทึกในรูปแบบของ XML",
  "192531494": "รูปแบบแผนภูมิขั้นสูง",
  "193611235": "แลกเปลี่ยนในไม่กี่นาที รอน้อยลง ซื้อขายมากขึ้น ฝากและถอนในไม่กี่นาที",
  "194431525": "มอบประสบการณ์บัญชีทดลองที่เสมือนตัวแทนตลาดจริง",
  "194961269": "สัญญาออปชั่นทำงานอย่างไร",
  "198087093": "ดิจิตอลออปชั่นช่วยให้คุณคาดการณ์การเคลื่อนไหวของราคาสินทรัพย์อ้างอิงโดยไม่ต้องเป็นเจ้าของสินทรัพย์นั้นจริง ๆ ในการเทรดดิจิตอลออปชั่นนั้นคุณเปิดตำแหน่งซื้อขายตามการคาดการณ์ของคุณเองภายใต้ระยะเวลาที่ตั้งเอาไว้ ซึ่งพอหมดระยะเวลานั้นตำแหน่งของคุณจะปิดโดยอัตโนมัติ ทั้งนี้ คุณจะทำกำไรก็ต่อเมื่อสถานะของคุณถูกปิดตอนที่ราคาอยู่ในทิศทางที่คุณว่าไว้",
  "198900889": "ฉันสามารถเปิดบัญชี Deriv มากกว่าหนึ่งบัญชีได้หรือไม่?",
  "200040108": "ปราศจาก",
  "202417731": "ตลาดสินค้าโภคภัณฑ์ | การซื้อขายสินค้าโภคภัณฑ์ | Deriv",
  "202712649": "มีตัวเลือกการฝากเงินและถอนเงินที่รวดเร็วและปลอดภัย",
  "207157895": "ขอบคุณสำหรับการยืนยันที่อยู่อีเมลของคุณ คุณจะได้รับอีเมลยืนยันในไม่ช้า",
  "209516313": "บริการสัญญาณการซื้อขาย MT5 ช่วยให้คุณสามารถคัดลอกการซื้อขายของผู้ค้าที่มีประสบการณ์มากกว่าไปยังบัญชี MT5 ของคุณ ทันทีที่คุณสมัครรับสัญญาณแล้วข้อเสนอซื้อขายของผู้ให้บริการจะถูกคัดลอกโดยอัตโนมัติไปในบัญชีซื้อขาย Deriv MT5 ของคุณทุกครั้งที่เขาทําการซื้อขาย",
  "210989591": "เพิ่มบัญชี Deriv X เพื่อเทรดจริง",
  "213113093": "ราคาดี",
  "216114973": "หุ้น & ดัชนี",
  "216777430": "เข้าสู่ระบบ",
  "218274863": "ดิจิตอลออปชั่น",
  "218708637": "คุณสามารถซื้อขาย CFDs บน Deriv โดยใช้:",
  "221286685": "ประเภทของช่องโหว่",
  "222070679": "เราจะฝากเงินค่าคอมมิชชั่นตรงเข้าไปในบัญชีของคุณโดยเร็วที่สุดเท่าที่ทำได้หลังวันที่ 15 ของทุกเดือน",
  "223659990": "คอมมิชชั่นต่อล็อต (1 ล็อตมาตรฐานคือ 100k หน่วย)",
  "224650827": "IOT/USD",
  "227166061": "Deriv.com ปลอดภัยหรือไม่?",
  "228957856": "สมมติว่าคุณต้องการเก็บ 0.01 ล็อต ของดัชนีความผันผวน 75 ที่มีราคาสินทรัพย์ 400,000 USD และอัตราค่าธรรมเนียมดอกเบี้ยข้ามคืนที่ -7.5 โดยเก็บเอาไว้ 1 คืน",
  "230596356": "ปรับแต่งกลยุทธ์ DBot ของคุณ",
  "230864514": "ระดับการหยุดขาดทุนและ/หรือระดับทํากําไรนั้น จะช่วยให้คุณจัดการความเสี่ยงเมื่อคุณขายสัญญา",
  "231711709": "เทรดได้ทุกที่ทุกเวลา",
  "231722280": "สินค้าโภคภัณฑ์คืออะไร?",
  "232837971": "กลยุทธ์ด่วนคืออะไรและจะใช้ได้อย่างไร?",
  "233475101": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขาย CFDs บน Deriv",
  "234782678": "คุณสามารถรีเซ็ตรหัสผ่านพันธมิตรของคุณได้ <0>ที่นี่</0>",
  "236080779": "แผนภูมิที่มีคุณสมบัติมากมาย",
  "236845507": "สัญญาส่วนต่าง (CFDs) คืออะไร?",
  "239216026": "XMR/USD",
  "241331061": "Deriv GO ดีจริง! ฉันมองหาแอปที่ใช้งานง่ายแบบนี้มานานแล้ว",
  "242139148": "พันธมิตรหุ้นส่วน",
  "242356757": "ส่งรายงาน",
  "243084503": "ประเมินระดับการหยุดขาดทุนและ/หรือระดับทํากําไร รวมถึงมูลค่า pip สําหรับสัญญาของคุณเพื่อจะลดความเสี่ยงของคุณในยามที่ซื้อหรือขายตําแหน่ง",
  "244046593": "เริ่มทำการซื้อขายหุ้นและดัชนีบน Deriv ด้วย 3 ขั้นตอนง่ายๆ",
  "246106761": "ฉันลืมรหัสผ่าน ควรทำอย่างไรดี?",
  "247341426": "ค้นหาและสมัครเข้าทำงานในฝ่าย IT ฝ่ายกำกับกฎหมายและกฎระเบียบขององค์กร และฝ่ายบัญชีที่สำนักงานลาบวนของเรา",
  "247754618": "ฉันจำเป็นต้องมีบัญชี Deriv เพื่อเป็นตัวแทนการชำระเงินหรือไม่?",
  "248446741": "คาดการณ์ว่าจุดราคาสูงสุด (highest tick) หรือจุดราคาต่ำสุด (lowest tick) จะอยู่ตรงไหนในช่วงการเคลื่อนไหวของจุด tick 5 ครั้งถัดไป\n",
  "250681139": "ฉันจะเข้าสู่ระบบ Deriv X ได้อย่างไร",
  "255124284": "HKD/JPY",
  "256855210": "บริการฝากเงินและถอนเงินแบบ peer-to-peer ที่รวดเร็วและปลอดภัย\n",
  "256942335": "โอกาสในการสร้างรายได้หลายทางและผลตอบแทนค่าคอมมิชชั่นเรทดี",
  "257449963": "ทำตามขั้นตอนเหล่านี้เพื่อดูรายได้ของคุณ:",
  "258310842": "แพลตฟอร์มการทำงานครบวงจร",
  "261542396": "เราจะลงบัญชีค่าคอมมิชชั่นของเดือนก่อนหน้าเข้าบัญชีซื้อขายของคุณหลังวันที่ 15 ของทุกเดือน โดยในฐานะพันธมิตร คุณจะได้รับค่าคอมมิชชั่นเมื่อลูกค้าที่คุณแนะนำมาได้ทำการซื้อขายออปชั่นและตัวคูณ อนึ่ง เพื่อจะสร้างรายได้จากการเทรด MT5 ของลูกค้าของคุณ คุณจำเป็นต้องสมัครเป็นผู้แนะนำโบรกเกอร์ (ดู <0>ฉันจะสมัครเป็นผู้แนะนำโบรกเกอร์ (IB) ได้อย่างไร</0>)",
  "262590832": "เปิดตำแหน่งซื้อ (long)และตำแหน่งขาย (short) โดยขึ้นอยู่กับกลยุทธ์การเทรดที่คุณต้องการ",
  "263232709": "1 - 2 วันทําการ",
  "264391901": "เพลิดเพลินไปกับตลาดสังเคราะห์ที่จำลองสภาพของตลาดในโลกแห่งความเป็นจริง โดยไร้ซึ่งปัจจัยที่อาจหยุดชะงักการเทรดเหมือนในโลกจริง",
  "265269975": "สกุลเงินท้องถิ่นของคุณ",
  "265644304": "ประเภทของการซื้อขาย",
  "267527172": "บัญชี Deriv MT5 Standard มอบเลเวอเรจสูงและค่าสเปรดที่แปรผันหลายระดับเพื่อให้เกิดความยืดหยุ่นสูงสุดให้แก่เทรดเดอร์ทั้งที่เป็นมือใหม่และเป็นผู้มีประสบการณ์ <br />บัญชี Deriv MT5 Advanced เป็นบัญชีแบบ A Book 100% ที่จะส่งการซื้อขายของคุณตรงไปยังตลาด ทำให้คุณเข้าถึงผู้ที่ลงทุนในสภาพคล่องของสินทรัพย์ค่าเงิน forex ได้โดยตรง<br /> บัญชีดัชนีสังเคราะห์ Deriv MT5 ช่วยให้คุณสามารถเทรดสัญญาส่วนต่าง (CFDs) กับดัชนีสังเคราะห์ที่เลียนแบบการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง โดยคุณสามารถซื้อขายได้ตลอด 24 ชั่วโมงทุกวันและผ่านการตรวจสอบเพื่อความเป็นธรรมโดยบุคคลภายนอกที่เป็นอิสระ",
  "268108542": "1. เลือก 'Google Drive' และคลิก 'ดำเนินการต่อ'",
  "268305063": "<0>เข้าสู่ระบบ</0> ไปยังบัญชี Deriv ของคุณ หากยังไม่มี? <1>ลงทะเบียน</1> ฟรี",
  "271560771": "ป้อนจำนวนเงินที่คุณต้องการซื้อขายด้วย",
  "272283021": "ตอนนี้คุณสามารถเข้าสู่ระบบ Deriv MT5 ด้วยรหัสผ่านใหม่ของคุณ",
  "274268819": "ดัชนีความผันผวน 100 ",
  "274392779": "หน่วยงานกำกับดูแลบริการทางการเงินลาบวน",
  "275116637": "Deriv X",
  "276341434": "เนื่องจากการเปลี่ยนชื่อแบรนด์ ที่อยู่ URL ของหน้าเพจเข้าสู่ระบบบัญชีพันธมิตรจะเปลี่ยนไปด้วย",
  "276482397": "ไม่ คุณไม่สามารถทำไ้ด้",
  "276645072": "2. เลือกบัญชี Google ของคุณและให้สิทธิ์ที่จำเป็นสำหรับ DBot เพื่อเข้าถึง Google Drive ",
  "278499050": "ใช้สกุลเงินท้องถิ่นของคุณเพื่อทําการฝากเงินเข้าและถอนเงินออกจากบัญชี Deriv ของคุณ",
  "281247370": "เครื่องคำนวณมาร์จิ้น",
  "286879509": "ฉันต้องยืนยันบัญชีเมื่อใด",
  "287556583": "มูลค่าของ pip สำหรับสัญญาบน DMT5 จะถูกคำนวณจากสูตรนี้:",
  "288004682": "ไม่มีค่าธรรมเนียมแอบแฝงหรือค่าคอมมิชชั่น",
  "288719886": "สาธารณรัฐเชก",
  "289008060": "Facebook Inc",
  "289731075": "เริ่มกันเลย",
  "291605393": "กรีซ",
  "292497263": "คลิกที่ยอดเงินในบัญชีของคุณแล้วคลิก <0>เพิ่มหรือจัดการบัญชี</0>",
  "300201586": "เปิดบัญชีทดลองบน Deriv และฝึกฝนโดยใช้เงินเสมือนจริงในจำนวนไม่จำกัด บนแพลตฟอร์มที่ได้รับรางวัลของเรา",
  "305547463": "ลูกเล่นต่างๆที่ใช้งานได้ง่าย",
  "306400894": "เพลินไปกับการเทรดในตลาดการซื้อขายและดัชนีต่างๆ ที่เลียนแบบการเคลื่อนไหวของตลาดที่เกิดขึ้นจริง โดยไม่ต้องถูกขัดขวางให้หยุดชะงักจากเหตุการณ์ในโลกแห่งความเป็นจริง",
  "306846388": "การซื้อขายออนไลน์นั้นน่าตื่นเต้น แต่ก็มีความเสี่ยงและอาจนำไปสู่การเสพติด ดังนั้น Deriv ซึ่งคอยปกป้องผลประโยชน์ที่ดีที่สุดให้ลูกค้าของเราจึงส่งเสริมให้พวกเขาฝึกฝน <0>การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ</0> หากว่าคุณยังใหม่กับสิ่งนี้ คุณสามารถฝึกการซื้อขายด้วยเงินเสมือนในจำนวนไม่จำกัดก่อนที่คุณจะลงทุนกับความเสี่ยงด้วยเงินของคุณเอง",
  "307025388": "2. เลือกกลยุทธ์ของคุณแล้วคลิก 'เปิด' บล็อกของคุณจะถูกโหลดตามลำดับ",
  "307902006": "เพลิดเพลินไปกับเลเวอเรจสูงและสเปรดต่ำบนแพลตฟอร์ม Deriv MT5 ของเรา ตอนนี้มีหุ้นและดัชนีหุ้นมากมายจากแบรนด์ที่คุณชื่นชอบ",
  "309993304": "ทดลองใช้ Deriv โดยไร้ความเสี่ยง",
  "310298121": "<0>ดิจิทัลออปชั่น</0> ที่ช่วยให้คุณคาดการณ์ผลลัพธ์จากผลที่อาจเป็นไปได้สองแบบ เพื่อจะได้รับเงินตอบแทนในกรณีที่คุณคาดการณ์ได้ถูกต้อง\n",
  "311457810": "เครื่องคำนวณ pip ของเราช่วยให้คุณประเมินมูลค่า pip ในการซื้อขายของคุณ และทำให้คุณสามารถจัดการความเสี่ยงได้ดีขึ้น",
  "311876462": "ส่งอีเมล์ถึงเราได้ ดังต่อไปนี้:",
  "315192357": "อัตราค่าธรรมเนียมดอกเบี้ยข้ามคืน",
  "315781846": "Netherland 25",
  "317744607": "มารู้จักกับ DBot ตอนนี้",
  "318239044": "Pfizer",
  "318433321": "ตราสารที่ใช้ได้ในการซื้อขายออปชั่น",
  "318815297": "เลือกรูปแบบการซื้อขายตามใจคุณ",
  "319619035": "จริงหรือไม่ที่บัญชี Deriv MT5 ที่ไม่ได้ใช้งานของฉันจะถูกปิดใช้งานได้แม้ว่าฉันจะยังมียอดคงเหลืออยู่ในนั้น?",
  "319934137": "ดัชนี<0></0>ยุโรป",
  "320565687": "<0>ตะกร้า Gold</0> วัดมูลค่าของทองคํากับตะกร้าสกุลเงินทั่วโลกห้าสกุล (EUR, GBP, JPY, AUD, USD) โดยแต่ละสกุลจะมีน้ำหนัก 20%",
  "323564058": "การชำระเงินง่ายขึ้นโดยวิธีการฝากเงินที่รวดเร็ว เชื่อถือได้ และใช้สกุลเงินท้องถิ่นของคุณเอง",
  "325128398": "3. ระยะเวลา",
  "326242312": "ปริมาณเป็นล็อต",
  "328362983": "0.4%",
  "332441329": "Interim | DMT5",
  "332961148": "ฉันจะทำการเพิ่ม ลบ หรือเปลี่ยนแปลงวิธีการชำระเงินที่ตั้งไว้แล้วได้อย่างไร?",
  "335040248": "เกี่ยวกับเรา",
  "337900732": "เดนมาร์ก",
  "339084000": "ข้อกำหนดเงื่อนไข",
  "339879944": "GBP/USD",
  "341589956": "Air France KLM SA",
  "342146000": "<0>บันทึกลงในคอมพิวเตอร์</0>",
  "343021270": "ทำการซื้อขายด้วยบัญชี CFDs จริงและเข้าใช้เลเวอเรจและตำแหน่งการค้าที่มากกว่าเงินทุนที่มีอยู่ของคุณ",
  "343586987": "ดังนั้นในสถานการณ์สมมตินี้ คุณจะตั้งค่าระดับกําไรของคุณไว้ที่ <0>6.83 USD</0>",
  "349098817": "มีอะไรใหม่ใน Deriv.com?",
  "349994198": "ตัวคูณที่ใช้เทรดดัชนีแครชและบูม",
  "350443733": "Fedex",
  "351335938": "เกี่ยวกับ",
  "352403472": "XSS หรือการส่งสคริปข้ามเว็บไซต์เพื่อโจมตี ซึ่งยังไม่ข้ามผ่านระบบไซเบอร์กายภาพหรือ CPS และยังไม่ได้ทำสิ่งใดที่ไม่ได้รับอนุญาตในเซสชันของผู้ใช้รายอื่น",
  "354260859": "เทรดด้วยบัญชีจริงบน Deriv MT5 (DMT5) หรือ Deriv X และเข้าถึงเลเวอเรจสูงเพื่อเทรดในตําแหน่งที่มีขนาดใหญ่กว่าเงินทุนที่มีอยู่ของคุณ",
  "355340164": "แพลตฟอร์ม Deriv X เพื่อการซื้อขายออนไลน์",
  "358838306": "รองประธานฝ่ายสนับสนุนลูกค้า",
  "361051814": "สมมติว่าคุณต้องการคํานวณระดับการตั้งจุดทำกำไร (take profit) และมูลค่า pip เมื่อคุณต้องการขาย 3 ล็อตของดัชนี Volatility 50 ที่ตั้งราคาที่ 249.5961 USD โดยจํานวนทำกําไรอยู่ที่ 84 USD",
  "361599549": "ระบบชำระเงินที่อนุญาตให้ลูกค้าในประเทศฟิลิปปินส์สามารถโอนเงินผ่านธนาคารออนไลน์ได้ อีกทั้งยังให้ทำธุรกรรมออนไลน์ได้ทั้งการฝากเงินและถอนเงิน\n\n\n",
  "365224830": "ซื้อขายดัชนีตะกร้าออนไลน์ | บัญชีทดลองซื้อขายดัชนีตะกร้า | Deriv",
  "366553046": "สูงสุดถึง $2,500<0>*</0>",
  "369418918": "<0>ระดับหยุดการขาดทุนและ/หรือระดับทำกําไร = ราคาสินทรัพย์ - {ระดับหยุดการขาดทุนหรือใช้ยอดทำกําไร ÷ (ขนาด volumn×ขนาดสัญญา)}</0>",
  "370132757": "รหัสผ่าน Deriv X คืออะไร?",
  "372046224": "ขยายฐานลูกค้าของคุณด้วยการช่วยเหลือผู้ค้าที่กำลังมองหาวิธีการเติมเงินในบัญชีเทรดของพวกเขาโดยการโอนผ่านธนาคารท้องถิ่น และวิธีชำระเงินผ่านทางอิเล็กทรอนิกส์",
  "372335275": "รวมข้อดีของการเทรด CFDs เข้ากับความง่ายของการเทรดออปชั่น",
  "372486876": "เราใช้เวลาราว 1-3 วันทำการในการตรวจสอบเอกสารและจะแจ้งให้คุณทราบผลผ่านทางอีเมล์เมื่อดำเนินการเสร็จสิ้น",
  "372500096": "ตลาดสกุลเงินดิจิตอล | ระบบการซื้อขายคริปโต | Deriv",
  "374195444": "ฉันจะเริ่มประชาสัมพันธ์ Deriv.com ได้ทันทีหรือไม่?",
  "375025635": "หากคุณเลือก ‘แตะ’ คุณจะได้รับเงินก็ต่อเมื่อตลาดแตะ barrier ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
  "378043056": "ดัชนีเหล่านี้แต่ละตัวก็ได้จำลองเลียนแบบประสิทธิภาพของบริษัทระดับแนวหน้าที่มีการซื้อขายหุ้นในตลาดการเงินของภูมิภาคเอเชีย/โอเชียเนีย",
  "378788991": "ดัชนีสังเคราะห์แบบใหม่ล่าสุดได้มีมาให้พร้อมใช้งานแล้วบน DTrader และ Deriv MT5 (DMT5)",
  "379401010": "พันธมิตร",
  "379730266": "การจ่ายคอมมิชชั่นสำหรับสินทรัพย์ทั้งหมดจะถูกแปลงเป็นสกุลเงินฝากของคุณตามอัตราแลกเปลี่ยนล่าสุด",
  "383145223": "หุ้น Ebook",
  "383607920": "จำนวนของตัวหยุดการขาดทุนและจำนวนตัวปิดเทรดเอากำไรสำหรับสัญญาบน DTrader นั้นจะคำนวณจากสูตรดังนี้:",
  "386443705": "ฉันจะได้รับค่าคอมมิชชั่นจาก Deriv IB ได้อย่างไรและเมื่อไหร่?",
  "387541185": "มีลูกค้าจํานวนมากที่กําลังมองหาวิธีการฝากเงินเข้าในบัญชีเทรดโดยใช้วิธีการชําระเงินที่ Deriv ไม่สามารถรองรับได้โดยตรง ดังนั้นคุณในฐานะที่เป็นตัวแทนชําระเงินของเรา จะช่วยลูกค้าฝากเงินเข้าในบัญชีของเขาได้โดยที่คุณจะเรียกเก็บเงินค่าธรรมเนียมอัตราคงที่ต่อหนึ่งธุรกรรม",
  "389578279": "ความยืดหยุ่นด้วยสองประเภทบัญชี",
  "390409172": "3 ขั้นตอนสําหรับการฝากเงินและถอนเงินได้เร็วขึ้น",
  "392031899": "จะมีให้ใช้ได้เร็ว ๆ นี้",
  "392840594": "สอบถามเกี่ยวกับโปรแกรมพันธมิตรและผู้แนะนำโบรกเกอร์ของเรา",
  "393215173": "คณะกรรมการบริการทางการเงินของหมู่เกาะบริติชเวอร์จิน",
  "393841045": "<0>หมายเหตุ:</0>",
  "393899903": "คุณสามารถให้บริการลูกค้า Deriv ในประเทศที่คุณอาศัยอยู่เท่านั้น",
  "395057342": "เราคือใคร",
  "396992773": "Deriv เป็นโบรกเกอร์ที่ดีที่สุดในโลกตอนนี้ในแง่ของสินทรัพย์ที่พวกเขานำเสนอ ความง่ายในการถอนและฝากเงิน บวกกับบริการอื่นๆ โปรดให้สิ่งที่ดีที่สุดแก่เราต่อไปนะ Deriv!",
  "397235089": "เรียนรู้เกี่ยวกับตลาดที่คุณสามารถซื้อขายออนไลน์กับ Deriv ได้ รวมถึงฟอเร็กซ์ ดัชนีสังเคราะห์ หุ้นและดัชนี สกุลเงินดิจิตอล และสินค้าโภคภัณฑ์",
  "398319738": "Deriv MT5 คืออะไร?",
  "399948438": "คลิก <0>สร้างโฆษณาใหม่</0>",
  "400968378": "ตำแหน่งที่อยู่",
  "406075956": "หากคุณเลือก ‘คี่’ คุณจะได้รับเงินก็ต่อเมื่อเลขหลักสุดท้ายของค่า tick อันสุดท้ายเป็นเลขคี่ (เช่น 1 3 5 7 หรือ 9)",
  "408925924": "สูงสุดถึง x1000",
  "410425831": "JP Morgan Chase",
  "411594407": "ดูแผนงานผลิตภัณฑ์ของ Deriv GO และให้ความเห็นเกี่ยวกับสิ่งที่เรากำลังสร้างและข้อเสนอแนะเกี่ยวกับสิ่งที่เราควรจะสร้างต่อไป",
  "412291850": "ฝากเงินและถอนเงินโดยใช้บัตรเครดิตวีซ่าหรือบัตรเดบิตของคุณ",
  "413779477": "ฉันจำเป็นต้องสมัครลงชื่อใช้บัญชี Deriv.com หรือไม่?",
  "415028859": "สกุลเงินท้องถิ่น",
  "415106535": "Deriv MT5 Financial STP",
  "417855021": "ต้องระบุชื่อ",
  "418173024": "ตลาดสําหรับการซื้อขาย CFD",
  "419208082": "แพลตฟอร์มการซื้อขาย CFD ของเราโดย MetaQuotes: trade.mql5.com",
  "419648873": "ซื้อขายหุ้นทั่วโลกและดัชนีหุ้นบนแพลตฟอร์ม Deriv MT5 ของเรา",
  "420161092": "ร่วมเป็นกลุ่มคนแรกๆเพื่อทดลองใช้ Deriv.com",
  "421158556": "คุณอาจอ้างอิงถึง <0>ข้อกำหนดของเรา</0> เพื่อดูข้อมูลเพิ่มเติม หากคุณต้องการความช่วยเหลือในการเข้าสู่บัญชีของคุณ <1>ติดต่อเราผ่านการแชทสด</1>",
  "421232681": "ข้อกําหนดเพิ่มเติม",
  "422714856": "มาพูดให้ชัดเจนกันไปเลยว่า การสร้างภาพลักษณ์ใหม่นี้ได้รับแรงบันดาลใจจากคุณลูกค้าทั้งหลาย พวกเรารู้สึกตื่นเต้นมากที่จะนำเสนอการยกระดับให้คุณโดยผ่านประสบการณ์การซื้อขายแบบใหม่ที่ได้รับการปรับปรุงบน Deriv.com ที่ซึ่งจะช่วยให้คุณสามารถเทรดในสิ่งที่ต้องการ ในเวลาที่คุณต้องการ และด้วยวิธีการที่คุณต้องการ",
  "426842567": "สูงสุดถึง $250",
  "427008206": "มีความโปร่งใส",
  "427548045": "เพลินไปกับการซื้อขายตามใจคุณบน <0>Deriv.com</0>, ซึ่งเป็นบ้านใหม่ของ <1>Binary.com</1> ",
  "427573577": "60-79.999%",
  "429395367": "คู่มือและบทช่วยสอนสำหรับ DBot",
  "430936420": "เข้าถึงสินทรัพย์มากกว่า 50 รายการ และซื้อขายโดยใช้เลเวอเรจเพิ่มค่าเงินทุนได้มากถึงอัตราส่วน 1:1000 โดยที่ไม่ต้องเสียค่าคอมมิชชั่นในการซื้อขาย",
  "432518896": "ความไว้วางใจของลูกค้าคือสิ่งที่เราให้ความสำคัญสูงสุด และนั่นคือเหตุผลที่ผู้ใช้หลายล้านคนเลือกเรา ต่อไปนี้คือบางสิ่งที่ทำให้เราเป็นผู้ให้บริการเทรดซื้อขายออนไลน์ในระดับแนวหน้า",
  "432775041": "เริ่มทำการซื้อขาย",
  "434987760": "Deriv MT5 Financial",
  "435899758": "{{step}} ในการซื้อขาย DBot",
  "436047308": "สูงสุดถึง $5,000<0>*</0>",
  "437330008": "การเปิดเผยข้อมูลอย่างเพียงพอเต็มรูปแบบเกี่ยวกับผลการดําเนินงานของผู้ให้บริการแต่ละราย",
  "437894033": "หรือ ลงทะเบียนด้วย",
  "438409681": "สําหรับโอกาสในการทํางานร่วมกัน",
  "438533033": "ไม่, Deriv.com นั้นถูกสร้างขึ้น เป็นเจ้าของและถูกจัดการตำเนินงานโดยทีมงานเดียวกันกับ Binary.com ดังนั้นการที่เรามีประสบการณ์กว่า 20 ปีหนุนหลังอยู่ พวกเราจึงรู้สึกแข็งแกร่งและมั่นใจอย่างมากในความสามารถของเราที่จะให้บริการแก่คุณ",
  "439798157": "นำเข้ากลยุทธ์",
  "441557166": "Deriv X - แพลตฟอร์มการซื้อขาย CFD ที่มีหลายสินทรัพย์มาให้บริการบน Deriv",
  "443594501": "สำหรับบัญชีจริง Deriv MT5 และ Deriv X ของคุณ ให้เข้าสู่ระบบเพื่อปิดตำแหน่งที่เปิดอยู่",
  "443887309": "ยอดคงเหลือในบัตรเครดิตของคุณอาจไม่เพียงพอ",
  "447476086": "<0>ประเทศ</0> รายงาน แสดงรายการชื่อประเทศที่มีการคลิกของคุณ",
  "447611673": "โปรแกรมพันธมิตรทั้งหมดของ Deriv นั้นไม่มีค่าใช้จ่าย คุณจะได้รับค่าตอบแทนในทุกๆเดือนตามวิธีชำระเงินที่คุณเลือก ในขณะที่ค่าคอมมิชชั่นผู้แนะนำโบรกเกอร์หรือ IB นั้นจะมีการจ่ายเข้าบัญชี Deriv MT5 ของคุณเป็นรายวัน",
  "447711315": "การเข้าครอบครองโดเมนย่อย",
  "448874206": "หากคุณมีคำสั่งซื้อที่กำลังใช้งานอยู่ ให้เปิดแอปเอาไว้ (ไม่ว่าจะอยู่ในโทรศัพท์หรือคอมพิวเตอร์) จนกว่าคำสั่งซื้อของคุณจะเสร็จสมบูรณ์ จงพยายามทำให้คำสั่งซื้อของคุณเสร็จสิ้นภายใน 2 ชั่วโมง",
  "448985812": "0-19.999%",
  "449277904": "Deriv GO คืออะไร ",
  "451624200": "XTZ/USD",
  "452170875": "เครื่องคำนวณ pip",
  "453450172": "<0>หมายเหตุ:</0> หาตัวเลือกผู้ให้บริการสัญญาณสําหรับ Deriv ให้มากขึ้นให้ไปที่<1>หน้าแสดง MQL5</1> และค้นหา <0>Deriv</0> ภายใต้ช่องเซิร์ฟเวอร์<0>โบรกเกอร์</0>",
  "455092111": "เบอร์เคียร์การา, มอลตา",
  "455897892": "อีบุ๊กสกุลเงินดิจิตอล ",
  "456825069": "ผู้เชี่ยวชาญด้านการซื้อขาย",
  "459886707": "กระเป๋าเงินอิเล็กทรอนิกส์",
  "460878453": "5 - 10,000",
  "465003790": "เข้าสู่ระบบ DMT5",
  "467590240": "หุ้น & ดัชนี",
  "469222213": "คลิกที่แท็บ <0>สถิติของฉัน</0> และเลือกผู้ให้บริการสัญญาณของคุณ",
  "473760456": "เราพูดอย่างชัดเจนเพื่อเลี่ยงความคลุมเครือ เราเปิดเผยข้อกําหนดของสัญญาทั้งหมด และเราแสดงชัดเจนเกี่ยวกับความเสี่ยงในการซื้อขายและเปลี่ยนและเกี่ยวกับวิธีการทําเงินของเรา",
  "474616293": "แพลตฟอร์มการซื้อขายที่เหมาะกับสไตล์คุณ",
  "476241116": "ให้คำแนะนำและความคิดเห็นจากผู้เชี่ยวชาญเกี่ยวกับการซื้อขายออนไลน์ผ่านเว็บไซต์ บทความ YouTube การสัมมนาผ่านเว็บ หรือสื่อดิจิทัลในรูปแบบอื่นๆ",
  "476381528": "ค่าคอมมิชชั่น",
  "476621330": "เปิดบัญชี",
  "479311128": "เปิดการซื้อขายด้วยต้นทุนที่ต่ำลงและเพิ่มผลกำไรที่อาจเป็นไปได้ของคุณ",
  "480442479": "การปลอมแปลงคำขอข้ามไซต์ (ไม่สำคัญ)",
  "481274667": "ฉันจะถอนเงินจากบัญชีเงินจริง Deriv MT5 ของฉันได้อย่างไร?",
  "481411401": "หลักเกณฑ์",
  "482369277": "โปรแกรมพันธมิตร (Affiliate) และผู้แนะนำโบรกเกอร์หรือ IB ของ Deriv นั้นช่วยมอบโอกาสสร้างรายได้อันน่าตื่นเต้น คุณสามารถรับค่าคอมมิชชั่นจากการเทรดโดยลูกค้าที่คุณแนะนำมาบนแพลตฟอร์มของเรา",
  "484397601": "เทรดฟอเร็กซ์, หุ้นและดัชนี, เงินดิจิตอล, สินค้าโภคภัณฑ์ และดัชนีที่ได้มาด้วยเลเวอเรจสูง",
  "486935836": "ฉันลืมรหัสผ่านบัญชี Google/Facebook/Apple แล้วจะเข้าสู่บัญชี Deriv ได้อย่างไร",
  "487236738": "วิธีการคํานวณ",
  "488982590": "ก่อนที่จะทำการซื้อขายในผลิตภัณฑ์ทางการเงินที่ซับซ้อน โปรดทำความเข้าใจกับความเสี่ยงที่เกี่ยวข้องและเรียนรู้เกี่ยวกับ <0>การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ</0>",
  "489679731": "SGD/JPY",
  "491908760": "รับการเสนอราคาเงินค่าตอบแทนหรือจํานวนเงินเดิมพันโดยอิงตามตําแหน่งที่คุณได้กําหนด",
  "492205969": "ประธานเจ้าหน้าที่ฝ่ายกำกับกฎหมายและกฎระเบียบขององค์กร",
  "492590863": "กรุณาป้อนรูปแบบ URL ที่ถูกต้อง",
  "493240844": "ลงทะเบียนกับ Deriv.com และเริ่มซื้อขายออนไลน์ได้ด้วยเงินเพียง 1 USD สำหรับการเทรดสกุลเงินหลัก หุ้น ดัชนีและสินค้าโภคภัณฑ์ต่างๆ",
  "493622337": "ให้ช่วยอะไรได้บ้าง?",
  "494843334": "คุณสามารถซื้อขายค่างินฟอเร็กซ์, ดัชนีหุ้น, สินค้าโภคภัณฑ์และดัชนีสังเคราะห์บน DTrader",
  "495686884": "ทำไมถึงเลือกเราสำหรับการซื้อขายออนไลน์ของคุณ | Deriv",
  "497469280": "เรามุ่งหวังที่จะให้ลูกค้าของเรามีระบบที่เชื่อถือได้ มีความพร้อมใช้งานสูงและมีเวลาแฝงต่ำ แม้ลูกค้าจะใช้ระบบผ่านเครือข่ายข้อมูลมือถือความเร็วต่ำ นอกจากนี้ พวกเราก็ให้การรักษาความปลอดภัยที่ดีและความเข้ากันได้ข้ามอุปกรณ์สำหรับเดสก์ท็อปและอุปกรณ์พกพาหลัก ๆ ทั้งหมดอีกด้วย",
  "497567508": "ประวัติ Deriv MT5 ของคุณจะถูกดาวน์โหลดเป็นไฟล์ XML",
  "497905436": "ฉันจะตรวจสอบยอดเงินคงเหลือของฉันสำหรับ Deriv P2P ได้อย่างไร",
  "500999639": "บางประเภทการค้าอาจไม่สามารถใช้ได้ในบางประเทศ",
  "501620507": "มันจะส่งผลกระทบต่อลูกค้าของฉันอย่างไร?",
  "501763239": "สกุลเงินคู่หลัก",
  "504465748": "เราจะส่งอีเมลที่มีลิงก์การยืนยันให้กับคุณ โปรดคลิกลิงก์นั้นและตั้งรหัสผ่านใหม่สำหรับบัญชี Deriv ของคุณ",
  "506797447": "<0>ตะกร้า EUR</0> จะวัดค่าของเงินยูโรเทียบกับตะกร้าสกุลเงินทั่วโลกห้าสกุล (USD, AUD, GBP, JPY, CAD) ซึ่งแต่ละสกุลเหล่านั้นจะมีน้ำหนัก 20%",
  "509964491": "ทำการซื้อขายแม้ในขณะที่ตลาดการเงินส่วนใหญ่ปิดทำการ",
  "510309290": "Deriv X: แอปซื้อขาย CFD ของเราโดย DevExperts (<0>แอป Android</0>, <1>แอป iOS</1>)",
  "515292031": "Deriv.com ให้การสนับสนุนนักพัฒนา API หรือไม่?",
  "517545267": "การเขียนสคริปต์ข้ามเซิร์ฟเวอร์ (XSS) ที่ข้ามนโยบายความปลอดภัยเนื้อหา (CSP)",
  "517596039": "Deriv GO เป็นแอปมือถือของเราที่ปรับให้เหมาะสมกับการซื้อขายตัวคูณแม้ในระหว่างการเดินทาง มาเทรดค่าเงินฟอเร็กซ์ ดัชนีสังเคราะห์ และสกุลเงินดิจิตอล และเพิ่มผลกำไรที่อาจเป็นไปได้ให้มากที่สุดโดยที่ไม่ต้องเสี่ยงเสียเงินในจำนวนที่มากกว่าเงินเดิมพันของคุณ",
  "517833647": "ดัชนีความผันผวน 50 (1s)",
  "517844699": "Alibaba Group Holding Ltd",
  "519988278": "Fox Corp Class B",
  "520136698": "ดัชนี Boom 500",
  "520226183": "เปิดบัญชีทดลองแล้วเริ่มทำการฝึกซ้อมการซื้อขาย ด้วยเงินเสมือนจริงไม่จำกัดจำนวน",
  "520696532": "โบรกเกอร์ที่เชื่อถือได้ของคุณที่ให้บริการแพลตฟอร์มการซื้อขายฟอเร็กซ์ที่ใช้งานง่าย มีตัวเลือกการชำระเงินที่สะดวกสบาย และมีทีมสนับสนุนตลอด 24 ชั่วโมงทุกวันไม่เว้นวันหยุด",
  "521013301": "สัมผัสประสบการณ์การใช้ DBot",
  "521140114": "เริ่มต้นซื้อขายสินค้าโภคภัณฑ์ใน Deriv ด้วย 3 ขั้นตอนง่ายๆ",
  "521703211": "เราอาจมีชื่อและรูปลักษณ์ใหม่ แต่ขอให้มั่นใจได้ว่า เรายังคงเป็นทีมเดิมที่ทำงานอย่างต่อเนื่องตั้งแต่ปี 1999 เพื่อที่จะส่งมอบประสบการณ์การซื้อขายออนไลน์ที่ยอดเยี่ยมให้แก่ลูกค้า",
  "524082501": "ในฐานะตัวแทนชำระเงิน คุณมีอิสระในการแลกเปลี่ยนเงิน คุณสามารถ:",
  "524230462": "สมัครเป็นผู้แนะนำโบรกเกอร์หรือ IB ของ Deriv ได้อย่างไร?",
  "524459540": "สร้างตัวแปรระบบได้อย่างไร?",
  "524754401": "เครื่องมือสำหรับการซื้อขายตัวคูณ",
  "525200408": "ล้างสถิติ",
  "527660774": "เครื่องมือการซื้อขาย | เครื่องคำนวณ Swap, pip และ margin | Deriv",
  "528858838": "Lead/USD",
  "529056539": "ออปชั่น",
  "529597350": "หากคุณมีตำแหน่งที่เปิดอยู่ เราได้ปิดและคืนเงินให้คุณแล้ว",
  "529901734": "ในการซื้อขายดัชนีตะกร้า ความเปลี่ยนแปลงของมูลค่าของสกุลเงินหนึ่งจะวัดเทียบกับตะกร้าของสกุลเงินที่มีสภาพคล่องที่สุดในโลก",
  "538228086": "ปิด-ต่ำ",
  "538682015": "เข้าดูแอปอื่น ๆ ของเรา",
  "539645627": "เรามุ่งมั่นที่จะนำเสนอผลิตภัณฑ์ชั้นนำของตลาดที่ได้รับความไว้วางใจจากทั่วโลก",
  "540538076": "หุ้น 40+ ",
  "541543954": "<0>ส่วนแบ่งรายได้</0><br/>รับค่าคอมมิชชั่นสูงถึง 45% โดยอ้างอิงตามรายได้สุทธิต่อเดือนที่สร้างโดยลูกค้าของคุณ ยิ่งรายได้สุทธิของพวกเขาสูงเท่าใด ค่าคอมมิชชั่นของคุณก็จะสูงขึ้นเท่านั้น",
  "542274641": "เลเวอเรจสูง, ค่าสเปรดแคบ",
  "543111387": "ฝากและถอนเงินใน Bitcoin ซึ่งเป็นสกุลเงินดิจิตอลแรกของโลก",
  "545720337": "กำไรที่อาจเกิดขึ้น",
  "546932941": "4. ตั้งชื่อตัวแปรระบบ",
  "548820232": "ข้อมูลพื้นฐานของการซื้อขายฟอเร็กซ์",
  "549849868": "คาดการณ์ตลาดล่วงหน้าว่าจะแตะหรือไม่แตะที่เป้าหมาย ณ เวลาใดๆ ภายในช่วงของระยะเวลาสัญญา",
  "550365780": "เปิดบัญชีทดลองและฝึกฝนด้วยเงินเสมือนจริงจำนวนไม่จำกัด",
  "554014185": "การซื้อขายออนไลน์นั้นน่าตื่นเต้นแต่ก็สามารถทำให้เสพติดได้ Deriv.com จึงเปิดโอกาสให้คุณได้ตั้งค่ากันตัวเองออกจากระบบหรือกำหนดข้อจำกัดต่างๆในการซื้อขายของคุณบนเว็บไซต์นี้",
  "554199203": "เริ่มซื้อขายดัชนีสังเคราะห์กับ Deriv ใน 3 ขั้นตอนง่ายๆ",
  "554620691": "โปรดใส่ตัวเลขที่ถูกต้อง",
  "555580651": "1. ในแผงทางด้านขวาของพื้นที่ทำงานให้คลิก 'ล้างสถิติ'",
  "557095822": "คลิกปุ่ม <0>ต่ออายุ</0> เพื่อต่ออายุบริการหรือปุ่ม <0>ยกเลิกการสมัคร</0> เพื่อยกเลิกการสมัครใช้บริการ",
  "560142031": "ดัชนีสังเคราะห์ของเราเปิดทำการตลอด 24 ชั่วโมงทุกวันและเลียนแบบการเคลื่อนไหวราคาในตลาดในโลกแห่งความเป็นจริงที่มีระดับความผันผวนที่แตกต่างกัน การที่ดัชนีสังเคราะห์ของเราไม่ได้ขึ้นอยู่กับสินทรัพย์อ้างอิงจริงๆ พวกมันจึงไม่ได้รับผลกระทบจากเหตุการณ์ที่เกิดขึ้นในตลาดในโลกแห่งความจริง ทั้งนี้ ราคาของดัชนีสังเคราะห์ของเราถูกหนุนไว้ด้วยอัลกอริทึมซึ่งได้รับตรวจสอบและปรับเพื่อความยุติธรรมโดยบุคคลอิสระภายนอก โปรดอ่าน<0> บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขายดัชนีสังเคราะห์บน Deriv",
  "561889537": "มีข้อโต้เถียงมุ่งเป้ามาที่คุณ โปรด <0>ติดต่อเรา</0> ผ่านการแชทสดเพื่อขอข้อมูลเพิ่มเติม",
  "562246914": "การเปลี่ยนชื่อแบรนด์ได้แรงบันดาลใจจากลูกค้า ประสบการณ์การให้บริการลูกค้า 20 ปีที่ผ่านมาทำให้เรารู้สึกว่าเข้าใจลูกค้ามากขึ้น นี่จึงนับเป็นโอกาสที่จะเราจะได้เสนอบริการระบบซื้อขายออนไลน์ที่ได้ปรับปรุงให้ดียิ่งขึ้นเพื่อตอบสนองทุกความต้องการของคุณ",
  "562528971": "Zinc/USD",
  "562753315": "เกิร์นซีย์ | สำนักงานของเรา – หมู่เกาะแชนเนล | Deriv",
  "566274201": "1. ตลาด",
  "567739189": "ทำไมตำแหน่ง Deriv MT5 ของฉันจึงเริ่มต้นด้วยการขาดทุนเสมอ?",
  "568954877": "3. คุณสามารถสมัครสมาชิกกับผู้ให้บริการสัญญาณได้เพียงรายเดียวด้วยบัญชี DMT5 เพียงบัญชีเดียวในเวลาใดก็ได้ และคุณสามารถใช้สัญญาณของคุณบนคอมพิวเตอร์สูงสุด 3 เครื่อง",
  "570656160": "คุณสามารถใช้บัญชีทดลอง Deriv MT5 ของคุณได้นานตราบที่ต้องการ อย่างไรก็ตาม หากบัญชีของคุณไม่มีการใช้งานเป็นเวลา 30 วัน เราจะปิดใช้งานโดยอัตโนมัติ",
  "575534504": "สเปรดต่ำ",
  "577779861": "ถอนเงิน",
  "578413014": "กลยุทธ์ซึ่งถูกตั้งชื่อตามนักทฤษฎีรูเล็ตชาวฝรั่งเศสชื่อดัง Jean le Rond d’Alembert ในสมัยศตวรรษที่ 18 นั้นสนับสนุนให้นักลงทุนเพิ่มขนาดสัญญาหลังจากขาดทุนและลดขนาดสัญญาลงหลังจากการค้าที่ประสบความสำเร็จ",
  "581168980": "ด้านกฎหมาย",
  "581220884": "เข้าสู่บัญชีพันธมิตร Deriv แล้วไปที่ <0>การเงิน</0> > <0>คำแนะนำในการชำระเงิน</0>",
  "581965020": "ใช่ Deriv.com และ Binary.com นั้นมีเจ้าของเป็นกลุ่มเดียวกันซึ่ง <0>ได้รับการอนุญาตและถูกกำกับดูแล</0> ในหลายเขตอํานาจศาลทั่วโลก",
  "582048648": "ติดต่อเรา | ซื้อขายออนไลน์ | Deriv.com",
  "583345172": "วิดเจ็ต Deriv X เพื่อปรับแต่งการซื้อขาย CFD ของคุณ",
  "586006302": "<0>สูงกว่า/ต่ำกว่า</0> คาดการณ์ตัวเลขหลักสุดท้ายของค่า tick ของสัญญาว่าจะสูงหรือต่ำกว่า หมายเลขที่กำหนดไว้\n\n\n\n\n\n",
  "586789100": "เลือกประเภทการซื้อขายที่หลากหลายและสามารถปรับแต่งได้ โดยใช้เงินลงทุนขั้นต่ำเพียง $0.35 และเลือกระยะเวลาสั้นได้ถึงวินาทีเดียว",
  "590858519": "บอกลาค่าใช้จ่ายข้ามคืน เปิดสถานะไว้ได้นานตามที่ต้องการ*",
  "593539508": "ได้ คุณสามารถดาวน์โหลดแผนภูมิบน DTrader (ใน .csv และ .png) โดยคลิก <0>ดาวน์โหลด</0> บนแถบเครื่องมือทางด้านซ้าย ",
  "595278941": "ราคาสินทรัพย์",
  "595722471": "การคืนให้กับผู้เล่น (Return to player: RTP)% สำหรับการเทรดออปชั่นแบบการมองย้อนกลับ (lookbacks) สำหรับตัวคูณของ 1 และในระยะเวลา 1 นาที นั้นอยู่ที่ประมาณ 87% โดยเฉลี่ย",
  "600260061": "คําถามที่ถามบ่อย - ความปลอดภัย",
  "601623685": "<0>เรียนรู้เพิ่มเติม</0>",
  "602265590": "ตัวหยุดการขาดทุนนั้นจะทำงานแตกต่างกันเล็กน้อยในการเทรดดัชนีตัวแบ่ง Crash/Boom/Range นี่ก็เป็นเพราะความผันผวนอย่างกะทันหันของราคาตลาดจากหนึ่งขีดไปยังอีกขีด อาจทำให้ราคาไปหยุดในจุดที่เกินว่าตัวหยุดการขาดทุนที่คุณตั้งไว้ ดังนั้น เมื่อราคาตลาดเกินจำนวนที่ตัวหยุดการขาดทุนของคุณได้ระบุไว้ สัญญาของคุณจะถูกปิดโดยอัตโนมัติ ณ จุดนั้นๆ แทนที่จะเป็นระดับที่ตัวหยุดการขาดทุนได้ระบุไว้",
  "606371596": "วิธีเทรดในตลาดฟอเร็กซ์",
  "607535944": "5 - 30 นาที",
  "608835286": "สูตรมาร์จิ้นมือถือ",
  "609069249": "มินสค์, เบลารุส",
  "610290278": "สำรวจ <0>CFDs</0> บน Deriv MT5 (DMT5) และเพลิดเพลินกับสเปรดที่ต่ำเพื่อเพิ่มผลตอบแทนของคุณเมื่อตลาดเคลื่อนไหวไปตามทิศทางที่คุณต้องการ",
  "612131072": "ลูกค้าในส่วนที่เหลือของโลก (ยกเว้นประเทศที่ถูกจํากัด เช่น สหรัฐอเมริกา แคนาดา และฮ่องกง) สามารถมีบัญชีภายใต้ Deriv (SVG) LLC ได้",
  "612225269": "สูตรจํานวนตัวหยุดการขาดทุนในช่วงขาลง",
  "612389804": "ซื้อขายอัตโนมัติกับ DBot ที่ Deriv",
  "612635564": "รับผลตอบแทนเมื่อลูกค้าของคุณซื้อขายในบัญชี MT5 Synthetic",
  "613877038": "แผนภูมิ",
  "618453683": "คุณสามารถซื้อขาย CFD บน Deriv โดยใช้เลเวอเรจสูงซึ่งให้คุณจ่ายเพียงเศษเสี้ยวของมูลค่าสัญญา โดยขณะที่มันช่วยขยายผลกำไรที่อาจเกิดขึ้นได้ มันก็จะเพิ่มการขาดทุนที่อาจเกิดขึ้นด้วยเช่นกัน",
  "619610610": "คุณสามารถปิดบัญชีได้ทุกเมื่อตามต้องการ",
  "621291584": "0.75",
  "622253642": "ประหยัดเวลา - ไม่จําเป็นต้องเปิด เฝ้าดูและปิดการซื้อขาย",
  "623188171": "ซื้อขายสกุลเงินดิจิทัลและดัชนีสังเคราะห์ได้ตลอดเวลาแม้ในช่วงสุดสัปดาห์และวันหยุดนักขัตฤกษ์",
  "624256060": "กําหนดพารามิเตอร์ที่เป็นตัวเลือกที่ให้คุณควบคุมการซื้อขายของคุณได้มากขึ้น รวมถึงหยุดขาดทุน ทํากําไร และการยกเลิกข้อตกลง\n",
  "625438255": "ส่วนหนึ่งของการเปลี่ยนแปลงในข้อเสนอทางการตลาดของเราคือเราจะปิดบัญชีของลูกค้าในสหราชอาณาจักร ",
  "627388563": "เรียนรู้เพิ่มเติมเกี่ยวกับ CFD",
  "627774646": "รายได้เพิ่มเติมก็จะมาจากการสมัครสมาชิกรายเดือน",
  "627845959": "สิ่งที่ควรคำนึงถึงเมื่อทำการซื้อขายตัวคูณ",
  "629101274": "หากคุณเลือก ‘ขาลงเท่านั้น’ คุณจะได้รับเงินก็ต่อเมื่อช่วงค่า tick ที่ติดๆกันต่ำลงอย่างต่อเนื่องหลังจากจุดเข้า แต่คุณจะไม่ได้รับเงินหากค่า tick ใดๆในช่วงนั้นมีค่าสูงขึ้นหรือเท่ากับค่า tick ก่อนหน้านั้น",
  "630520732": "โปรแกรมผู้แนะนำโบรกเกอร์ (IB) ของ Deriv นั้นฟรีไม่มีค่าใช้จ่าย",
  "631458864": "ธุรกิจชายขอบ",
  "631607286": "Binary.com ได้ทำการปรับเปลี่ยนแบรนด์เป็น Deriv.com และต่อไปนี้คือสิ่งที่ต้องทราบเกี่ยวกับมัน",
  "635121138": "โปรแกรมพันธมิตรและผู้แนะนำโบรกเกอร์ | Deriv",
  "635797490": "รักษาการ | DBot",
  "636070520": "3. เริ่มการซื้อขาย",
  "636073620": "สมัครสมาชิกสัญญาณการซื้อขาย Deriv MetaTrader 5 เพื่อคัดลอกการซื้อขายของผู้ค้าที่มีประสบการณ์หรือเพื่อมาเป็นผู้ให้บริการสัญญาณและแบ่งปันกลยุทธ์ของคุณ",
  "637013579": "เครื่องมือ \"ลากแล้ววาง\" แบบคลาสสิกของเราสำหรับการสร้างบอทซื้อขาย มีแผนภูมิการซื้อขายแบบป๊อปอัปสำหรับผู้ใช้ขั้นสูง",
  "640307277": "รองประธานฝ่ายวิศวกรรม",
  "640405784": "ทำการฝากเงินอย่างง่ายดายด้วยการชำระผ่านบัตรกำนัลเงินสดสำหรับแอฟริกาใต้",
  "641347172": "หลังระยะเวลาดำเนินการของวิธีการชำระเงินที่คุณเลือกได้เสร็จสิ้น เงินของคุณจะถูกฝากเข้าบัญชีส่วนตัวของคุณ คุณสามารถตรวจสอบเวลาดำเนินการได้ในหน้า <0>วิธีการชำระเงิน</0> ของเรา",
  "642403892": "2. ไฟล์ XML จะถูกบันทึกในโฟลเดอร์ 'ดาวน์โหลด' ของอินเทอร์เน็ตเบราว์เซอร์",
  "642995056": "อีเมล",
  "643554455": "ดูคำถามที่พบบ่อยเกี่ยวกับหัวข้อยอดนิยมเพื่อดูคำตอบอย่างรวดเร็ว",
  "643810262": "การใช้ประโยชน์จากปัญหาตรรกะเชิงโต้ตอบที่อาจทำให้สูญเสียลูกค้า",
  "645294370": "<0>ที่ปรึกษาการซื้อขาย</0><br/>คุณเป็นที่ปรึกษาการเทรดของผู้ค้ารายอื่นหรือไม่? ช่วยพวกเขาให้กลายเป็นเทรดเดอร์ที่ดีขึ้นและรับค่าคอมมิชชั่นเมื่อพวกเขาสมัครและเทรดบนแพลตฟอร์มของเรา",
  "645317079": "เราจะลบ <0>ขีดจำกัดการถอน</0> เมื่อบัญชีของคุณได้รับการยืนยันแล้ว",
  "645902266": "EUR/NZD",
  "645954408": "เมื่อราคาตลาดเพิ่มขึ้นเป็น 8,700 USD คุณตัดสินใจที่จะตั้งค่าระดับการหยุดการขาดทุนที่ 8,200 USD แต่หลังจากการเคลื่อนไหวไม่กี่จุด tick ราคาก็ดิ่งลงไปที่ 8,100 USD ซึ่งเกินค่าระดับการหยุดขาดทุนของคุณไปแล้ว ดังนั้นการเทรดของคุณจะปิดโดยอัตโนมัติที่ 8,100 USD",
  "646017912": "แอปหลักของเราสำหรับการซื้อขายออปชั่นและตัวคูณ",
  "647610263": "ดัชนีสังเคราะห์",
  "647964587": "รางวัล",
  "649962941": "2. ประเภทการซื้อขาย",
  "653461379": "ฝากเงินโดยตรงจากมือถือของคุณด้วยวิธีการชำระเงินที่ประหยัด รวดเร็ว และปลอดภัยสำหรับลูกค้าในประเทศกานาและยูกันดา",
  "654674908": "กลยุทธ์ Martingale เป็นเทคนิคการซื้อขายแบบคลาสสิกที่สนับสนุนให้นักลงทุนเพิ่มขนาดสัญญาเป็นสองเท่าหลังจากที่ขาดทุนเพื่อที่ว่าเมื่อชนะจะได้รับสิ่งที่สูญเสียไปกลับคืนมา",
  "655249194": "Deriv X เป็นแพลตฟอร์มเทรด CFD อันที่สองของเรารองจาก MT5 ซึ่งแพลตฟอร์มนี้ก็มีลูกเล่นมากมายและถูกสร้างขึ้นมาเพื่อให้เหมาะกับสไตล์การซื้อขายของคุณ",
  "655519080": "Deutsche Bank AG",
  "655902997": "คุณสามารถเปิดใช้งานบัญชีของคุณอีกครั้งโดย <1>เข้าสู่ระบบ</1> ด้วยที่อยู่อีเมล์และรหัสผ่านของคุณ หากคุณไม่สามารถทำได้ โปรด <0>ติดต่อเราผ่านแชทสด</0> และเราจะช่วยคุณต่อไป",
  "658337631": "คุณมีบัญชี <0>Binary.com</0> หรือไม่? คุณสามารถ <1>ลงชื่อเข้าใช้</1> บัญชี <0>Deriv</0> โดยกรอกชื่อผู้ใช้และรหัสผ่านของบัญชี <0>Binary.com</0> ",
  "662615740": "10 ดัชนีโลก",
  "662679188": "DTrader | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv",
  "663180477": "ประสบการณ์การซื้อขายที่ให้ความสำคัญกับลูกค้าเป็นอันดับแรกสุด",
  "665599274": "กรอกแบบฟอร์มแล้วคลิก <0>ยืนยัน</0>",
  "665777772": "XLM/USD",
  "666199378": "สามารถเข้าถึงบริการช่วยเหลือลูกค้า 7 วันต่อสัปดาห์ พร้อมศูนย์ช่วยเหลือที่ได้รับการปรับปรุงรวมถึงเนื้อหาที่เป็นประโยชน์อื่นๆ",
  "666906792": "ทำการฝากเงินได้อย่างง่ายดายโดยใช้มือถือของคุณ สำหรับลูกค้าในกานาและยูกันดา",
  "668322984": "การคัดลอกอัตโนมัติ - ช่วยให้คุณไม่ต้องทำงานเพิ่ม",
  "668456704": "CFDs ถือเป็นอนุพันธ์ที่ซับซ้อนและอาจไม่เหมาะสําหรับลูกค้ารายย่อย เพราะ CFDs เป็นเครื่องมือที่ซับซ้อนและมีความเสี่ยงสูงที่จะสูญเสียเงินอย่างรวดเร็วเนื่องจากการใช้เลเวอเรจ ดังนั้น คุณควรพิจารณาว่า คุณเข้าใจหรือไม่ว่า CFDs ทํางานอย่างไรและคุณสามารถรับเสี่ยงต่อการสูญเสียเงินของคุณได้หรือไม่ ผลิตภัณฑ์ที่กล่าวถึงที่นี่อาจได้รับผลกระทบจากการเปลี่ยนแปลงของอัตราแลกเปลี่ยนเงินตราต่างประเทศ หากคุณลงทุนในผลิตภัณฑ์เหล่านี้คุณอาจสูญเสียเงินลงทุนบางส่วนหรือทั้งหมดและมูลค่าของการลงทุนของคุณอาจผันผวน คุณไม่ควรนำเงินที่คุณไม่อาจจะสูญเสียได้มาลงทุนและคุณไม่ควรจะทำการซื้อขายด้วยเงินที่หยิบยืมมา",
  "672008428": "ZEC/USD",
  "676367853": "รายงานจุดบกพร่องบน Deriv หรือบนแพลตฟอร์มและแอปการซื้อขายของบุคคลที่สามของเรา และรับรางวัลซึ่งจะอ้างอิงตามผลกระทบและความรุนแรงของข้อผิดพลาดที่คุณรายงานนั้น",
  "680204734": "จำนวนเงินขั้นต่ำสำหรับการถอนเงินจะแตกต่างกันไปตามอัตราแลกเปลี่ยนล่าสุด ตัวเลขที่แสดงที่นี่จะถูกปัดเศษ",
  "680953516": "ตลาดตราสาร",
  "682063263": "บัญชี Deriv P2P ของคุณอาจถูกบล็อกด้วยเหตุผลข้อใดข้อหนึ่งต่อไปนี้:",
  "682108610": "ไม่ว่าคุณจะเป็นมือใหม่หรือนักเทรดมากประสบการณ์ คุณจะชื่นชอบประสบการณ์การซื้อขาย",
  "682418965": "จอร์แดน – สำนักงานของเรา | Deriv",
  "682657885": "ไปที่หน้ากระดาน Deriv X",
  "683810917": "ตรวจสอบค่าคอมมิชชั่น IB รายวันของคุณ",
  "685027643": "แถบการใช้งาน 'ธุรกรรม' จะให้ข้อมูลโดยละเอียดเกี่ยวกับการซื้อขายแต่ละครั้ง เช่น ระยะเวลา สิ่งกีดขวาง (barrier) เวลาเริ่มต้นและเวลาสิ้นสุด เป็นต้น",
  "686385193": "สมมติว่าคุณต้องการคํานวณระดับทำกำไร (take profit) เมื่อคุณเปิดสถานะดัชนี Volatility 100 ราคา 3376.24 USD ด้วยจํานวนเงินเดิมพันจำนวน 10 USD, ค่าตัวคูณ x100 และจํานวนกําไร 7.54 USD ในทิศทางลง",
  "686387939": "ทำการลบบันทึกธุรกรรมได้อย่างไร?",
  "688617121": "เลเวอเรจสูง",
  "688716931": "ยุโรปตะวันออก",
  "689068852": "ฉันจะดูโฆษณาของฉันได้ที่ไหน",
  "689400450": "นี่คือโบรกเกอร์ที่ดีที่สุดในโลก ฉันจะแนะนำให้ทุกคนทุกวันตลอดเวลา ตัวแทนสนับสนุนของพวกเขานั้นก็ให้ความช่วยเหลือดีมากๆในทุกด้าน",
  "690238026": "เรามีเครื่องมือที่ผ่านการทดสอบและทดลองแล้วรวมถึง แบนเนอร์ (banners), วิดีโอ, รีวิว และโฆษณาแบบข้อความ หากคุณต้องการให้มีการปรับแต่งเครื่องมือเพิ่มเติมสำหรับเว็บไซต์ของคุณโปรดติดต่อผู้จัดการบัญชีได้ที่ <0>affiliateates@deriv.com</0>",
  "690959930": "ตั้งรหัสผ่านใหม่ | Deriv",
  "693342485": "ผู้จัดการชุมชน",
  "695741498": "ดัชนี step",
  "699722384": "1. คุณต้องมีบัญชีชุมชน MQL5 เพื่อสมัครสมาชิกสัญญาณการซื้อขาย หากคุณยังไม่มีบัญชีโปรดไปที่ <0>MQL5.com</0> เพื่อลงทะเบียน",
  "700128691": "เรามีความแน่วแน่และมุ่งมั่นในการยึดถือมาตรฐานจริยธรรมที่สูง คุณสามารถดูเหตุผลเพิ่มเติมเพื่อที่จะทราบว่าทําไม Deriv จึงเป็นตัวเลือกของผู้ค้าออนไลน์",
  "701775446": "ดัชนีผันผวน 200",
  "701840176": "ค่าคอมมิชชั่นต่อมูลค่าการซื้อขาย USD 100k",
  "704465777": "หลังจากชำระเงินแล้ว ให้แชร์ใบเสร็จกับผู้ขายผ่านโปรแกรมแชทใน Deriv P2P",
  "704532260": "ลงทะเบียนโดยใช้เพียงอีเมล์ของคุณ ไม่ต้องใช้บัตรเครดิตหรือการฝากเงินขั้นต่ำ",
  "706069088": "เกี่ยวกับ Deriv",
  "710137133": "สมัครตอนนี้",
  "710468393": "ในฐานะที่เป็นผู้ใช้บัญชี <0>Binary.com</0> อยู่แล้ว คุณไม่จำเป็นต้องทำการสมัครใหม่ คุณสามารถลงชื่อเข้าใช้ <1>Deriv.com</1> ด้วยข้อมูลของ <0> Binary.com</0> และสามารถซื้อขายแลกเปลี่ยนสิ่งที่มีอยู่ในบัญชี <0>Binary.com</0> ",
  "712547410": "มูลค่าการซื้อขายทั้งหมด",
  "712967511": "CFDs คือเครื่องมือทางการเงินที่มีความซับซ้อนและมีความเสี่ยงสูงในการสูญเสียเงินอย่างรวดเร็วตามอัตราเลเวอเรจ <0>{{loss_percent}}% ของบัญชีนักลงทุนรายย่อยได้สูญเสียเงินเมื่อทําการเทรด CFDs กับผู้ให้บริการรายนี้</0> ดังนั้น คุณควรพิจารณาว่า คุณเข้าใจการทำงานของ CFDs หรือไม่อย่างไรและคุณสามารถรับความเสี่ยงต่อการสูญเสียเงินของคุณได้หรือไม่",
  "714478782": "<0>ตะกร้า AUD</0> จะวัดค่าเงินดอลลาร์ออสเตรเลียเทียบกับตะกร้าสกุลเงินทั่วโลกห้าสกุล (USD, EUR, GBP, JPY, CAD) ซึ่งแต่ละตัวจะมีน้ําหนัก 20%",
  "715753532": "ค้นหาตัวตนกับเราโดยเข้าค้นดูโอกาสในการทำงานกับ Deriv ที่ไซเบอร์จาย่า ประเทศมาเลเซีย",
  "717379127": "เพลิดเพลินกับมุมมองแผนภูมิที่หลากหลาย ตัวบ่งชี้ 90+ และเครื่องมือวาดภาพ 13 ชิ้น",
  "717722142": "คุณสามารถดูข้อมูลบัญชีของคุณ (ประเภทบัญชีและหมายเลขเข้าสู่ระบบ) ได้ที่ <0>หน้ากระดาน Deriv X</0> ",
  "719369896": "แอป P2P ของ Deriv ที่ส่งและรับเงิน",
  "719793280": "ใช่ หากคุณเป็นตัวแทนการชำระเงินที่ลงทะเบียนไว้แล้วกับ Binary.com บริการของคุณนั้นก็จะมีให้ลูกค้าที่ซื้อขายใน Deriv.com ได้ใช้ด้วยเช่นกัน",
  "720519019": "ตั้งรหัสผ่านใหม่",
  "723998774": "เข้าสู่ระบบหรือลงทะเบียนสำหรับบัญชี Deriv<0 />",
  "726343968": "Deriv Limited - 13 Castle Street, เซนต์เฮลเยอร์, ​​JE2 3BT, เจอร์ซีย์ - เป็นบริษัทผู้ถือหุ้นใหญ่ของบริษัทย่อยข้างต้น",
  "728710085": "ไม่ มันไม่ใช่อย่างนั้น <0>Deriv P2P</0> เป็นบริการแบบเพียร์ทูเพียร์สำหรับลูกค้าของเราในการฝากและถอนเงินโดยใช้สกุลเงินท้องถิ่นของพวกเขา ทั้งนี้ ในฐานะตัวแทนการชำระเงินของเรา คุณสามารถใช้ Deriv P2P เพื่อเสนอบริการแก่ลูกค้าของ Deriv ในประเทศของคุณ",
  "731382582": "BNB/USD",
  "733057061": "เรียนรู้วิธีแลกเปลี่ยน สกุลเงินดิจิตอล กับ Deriv",
  "733615113": "ไม่ มันไม่ใช่อย่างนั้น DP2P เป็นบริการแบบเพียร์ทูเพียร์สำหรับลูกค้าของเราในการฝากและถอนเงินโดยใช้สกุลเงินท้องถิ่นของพวกเขา ทั้งนี้ ในฐานะตัวแทนการชำระเงินของเรา คุณสามารถใช้แพลตฟอร์ม DP2P เพื่อเสนอบริการให้กับลูกค้าของ Deriv ในประเทศของคุณ",
  "733921210": "ตัวอย่าง เช่น หากคุณซื้อขายฟอเร็กซ์คู่สกุลเงิน USD/JPY ค่าสวอปหรือดอกเบี้ยข้ามคืนจะคำนวณเป็นเงินเยนของญี่ปุ่น (JPY) ซึ่งเป็นสกุลเงินอ้างอิง ในทางกลับกัน หากคุณซื้อขายน้ำมัน ค่าสวอปจะคำนวณเป็นดอลลาร์สหรัฐ (USD) ซึ่งเป็นสกุลเงินของสินทรัพย์อ้างอิงในที่นี้ซึ่งก็คือน้ำมัน",
  "733955450": "การซื้อขายออนไลน์อาจเป็นเรื่องที่น่าตื่นเต้น แต่สิ่งสำคัญที่ต้องตระหนักไว้คือมันเกี่ยวข้องกับความเสี่ยงต่างๆ รวมถึงการเสพติดและการสูญเสียทางการเงิน ดังนั้น เพื่อหลีกเลี่ยงอันตรายจากการเสพติด จึงเป็นเรื่องสำคัญที่คุณต้องวิเคราะห์ตนเองอย่างระมัดระวังเพื่อตรวจสอบว่าคุณมีความเสี่ยงหรือไม่ และปฏิบัติตามหลักการและแนวทางขั้นพื้นฐาน",
  "737466973": "ขนาดสัญญาคือหนึ่งล็อตมาตรฐานของดัชนีความผันผวน 75=1",
  "739412906": "<0>อยู่ระหว่าง/ออกข้างนอก:</0> คือการคาดการณ์ว่า ตลาดจะอยู่ภายในหรือจะออกภายนอกช่วงระหว่างสองราคาที่ถูกตั้งเป็นเป้าหมายเอาไว้ ณ เวลาใดก็ตาม ภายในช่วงระยะเวลาสัญญา",
  "740001401": "ความแตกต่างที่สําคัญระหว่าง DTrader, Deriv MT5 (DMT5) และ Deriv X คืออะไร?",
  "740401541": "<0>เลเวอเรจสูง — </0>เลเวอเรจช่วยให้คุณสามารถเปิดตําแหน่งการซื้อขายที่มีขนาดใหญ่มากขึ้นโดยใช้ยอดคงเหลือในบัญชีซื้อขายของคุณที่มีจำนวนน้อยกว่า ยิ่งค่าเลเวอเรจสูงเท่าใด เงินที่คุณจำเป็นต้องใช้ในการลงทุนก็น้อยลงเท่านั้น",
  "740609768": "ฉันควรทําอย่างไรหากมีข้อพิพาทกับเทรดเดอร์ที่ฉันกําลังติดต่อค้าขายด้วยอยู่",
  "742154764": "ฉันจะนำเข้ากลยุทธ์ไปยัง DBot ได้อย่างไร?",
  "743105449": "ฉันจะทำการฝากเงินเข้าบัญชีจริงของ Deriv X ได้อย่างไร?",
  "743623600": "อ้างอิง",
  "744748902": "สูงสุด 1 ชั่วโมง",
  "746874005": "สูตรค่าสวอปฟอเร็กซ์",
  "746928132": "ใช่ คุณจะต้องมีบัญชีจริงของ Deriv เพื่อดำเนินการฝากและถอนเงินสำหรับลูกค้าของเรา",
  "751493857": "USD 4",
  "752024971": "ถึงจํานวนตัวเลขสูงสุดแล้ว",
  "755433132": "ดิจิทัลออปชั่นคืออะไร?",
  "756066527": "ฉันยอมรับ <0>ข้อกำหนดเงื่อนไขในการให้บริการ</0>",
  "756310599": "เราจะให้ความโปร่งใสเกี่ยวกับเงื่อนไขของสัญญาทั้งหมดเพื่อให้ลูกค้าตัดสินใจเลือกได้อย่างมีข้อมูล",
  "758038191": "ค้นหาตัวตนกับเราโดยเข้าค้นดูโอกาสในการทำงานกับ Deriv ในเมืองมะละกา ประเทศมาเลเซีย",
  "759844711": "ใช่ <0>เข้าร่วม</0> ได้ฟรีทั้งหมด",
  "760192418": "ทำการซื้อขายอย่างชาญฉลาดโดยไม่ปล่อยให้อารมณ์มีอิทธิพลต่อการตัดสินใจ อย่าทําการซื้อขายเมื่อมีแนวโน้มที่จะตัดสินใจได้ไม่ดี",
  "760233310": "แอปพลิเคชันการซื้อขาย CFD ของเราโดย Devexperts: dx.deriv.com",
  "762478389": "ซื้อขายแลกเปลี่ยนในสิ่งที่คุณต้องการ - ฟอเร็กซ์, สินค้าโภคภัณฑ์, ดัชนีหุ้น และดัชนีสังเคราะห์",
  "763072092": "การสมัครสมาชิกสัญญาณการซื้อขาย MT5 จะหมดอายุโดยอัตโนมัติหลังจากผ่านไปหนึ่งเดือน เมื่อต้องการต่ออายุหรือยกเลิกการสมัครใช้งาน ให้ทําตามขั้นตอนต่อไปนี้",
  "763514492": "ขอรับความช่วยเหลือ",
  "764856444": "เรามีภารกิจที่ยิ่งใหญ่ ทีมงานที่น่าทึ่ง และการเติบโตที่รวดเร็ว",
  "768795461": "เริ่มต้นเทรดค่าเงินสกุลดิจิตอลบน Deriv ใน 3 ขั้นตอนง่ายๆ",
  "769728384": "<0>USD 100</0> ปริมาณ",
  "770100372": "เข้าถึงได้ทันที",
  "773309981": "Oil/USD",
  "774654899": "แพลตฟอร์มการซื้อขาย DMT5 ที่ Deriv",
  "776085955": "กลยุทธ์",
  "778624300": "ใช้ประโยชน์จากเครื่องคำนวณการซื้อขายของ Deriv ที่ช่วยให้คุณคำนวณค่าสวอป pip กำไรและขาดทุนสำหรับการซื้อขาย CFD และตัวคูณ",
  "779522948": "เมืองอิโปห์ | สำนักงานของเรา – มาเลเซีย | Deriv",
  "780041225": "หากคุณมีบัญชีทดลองอยู่แล้ว วิธีเพิ่มบัญชีจริงมีดังนี้:",
  "781723751": "10 - 17,000",
  "783153785": "เงินเสมือนจำนวนไม่จำกัด",
  "783391379": "ในการรับค่าคอมมิชชั่นขั้นต่ำ (0.01 ในสกุลเงินใดก็ได้) ที่ระบบอนุญาต ข้อกำหนดปริมาณขั้นต่ำจะคำนวณตามสูตรต่อไปนี้:",
  "783545585": "ทำนายการเคลื่อนไหวราคาของสกุลเงินดิจิตอลที่ได้รับความนิยมมากที่สุดในโลกได้อย่างถูกต้อง โดยมีคู่สกุลเงินดิจิตอลให้ได้ซื้อขายมากกว่า 17 คู่<0 />",
  "783815409": "กําหนดค่าพารามิเตอร์การซื้อขายและการจัดการความเสี่ยงของคุณ จากนั้นคลิก ตกลง เพื่อดําเนินการให้เสร็จสมบูรณ์",
  "784131672": "ดัชนี Jump",
  "784262660": "ความใหม่และมีแนวโน้มที่ดี",
  "785969488": "ดัชนี Jump 75",
  "785973496": "โปรตุเกส",
  "786796042": "ถ่ายทอดสดในวันที่ <0>3 มิถุนายน 2020</0>",
  "788015089": "*มีให้สำหรับคู่ที่ถูกเลือก:",
  "788744327": "คลิก <0>เปลี่ยน</0> ถัดจากช่องรหัสผ่าน จากนั้นคลิก <0>เปลี่ยนรหัสผ่าน Deriv MT5</0>",
  "789376489": "USD/HKD",
  "790534726": "ใช้มาตรการควบคุมต่างๆเพื่อป้องกันกิจกรรมที่ผิดกฎหมาย",
  "793647899": "บัญชีพันธมิตร Binary.com ของคุณสามารถใช้ได้กับ Deriv.com เช่นกัน โดยคุณสามารถรับค่าคอมมิชชั่นจากลูกค้าเมื่อพวกเขาทำการเทรดบน Binary.com หรือ Deriv.com",
  "795493132": "โปแลนด์",
  "798018540": "สูตรจำนวนทำกำไรแบบขาขึ้น",
  "799457743": "เรียบง่าย",
  "799923297": "<0>มูลค่าการซื้อขาย</0><br/>รับค่าคอมมิชชั่นสูงถึง 1.5% ในแต่ละสัญญาที่ลูกค้าของคุณซื้อ ยิ่งโอกาสในการชนะต่ำ ค่าคอมมิชชั่นของคุณก็จะยิ่งสูงขึ้น",
  "800183478": "ความปลอดภัยเป็นสิ่งสำคัญสำหรับเรา เราจึงปรับปรุงผลิตภัณฑ์และบริการของเราอย่างต่อเนื่องโดยร่วมมือกับนักวิจัยด้านความปลอดภัยอิสระทั่วโลก",
  "800934856": "ดูที่ตั้งสำนักงานของเรา | Deriv",
  "802021852": "หากคุณกำลังซื้อ คุณจะต้องชำระเงินและแจ้งยืนยันการชำระเงินกับผู้ขาย เมื่อผู้ขายยืนยันว่าได้รับการชำระเงินของคุณแล้ว จำนวนเงินที่แลกเปลี่ยนจะถูกโอนเข้าบัญชี Deriv ของคุณ",
  "802622821": "สำรวจการซื้อขายในตลาดที่มีตัวคูณบน Deriv.เทรดฟอเร็กซ์ เงินดิจิทัล และอื่นๆ และเพิ่มผลกำไรสูงสุดโดยไม่เสี่ยงมากกว่าเงินเดิมพัน",
  "803989222": "บัญชี Synthetics ให้คุณซื้อขายดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของ Deriv ได้ตลอด 24 ชั่วโมงทุกวัน และจำลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง",
  "806165583": "Australia 200",
  "808426886": "เราไม่ทำการขายโดยใช้วิธีการโน้มน้าวแบบสุดขั้ว เราไม่ให้คำแนะนำทางการเงินหรือการซื้อขาย และเราไม่ให้คำสัญญารับประกันผลตอบแทน เราไม่สนับสนุนให้บุคคลเปราะบางมาทำการค้าและเราใช้มาตรการควบคุมต่างๆ เพื่อป้องกันกิจกรรมที่ผิดกฎหมาย",
  "809146176": "ไม่สามารถใช้ได้",
  "809480545": "หากคุณต้องการเข้าสู่ระบบโดยใช้ที่อยู่อีเมล์ของคุณแทน ให้ทำตามขั้นตอนเหล่านี้:",
  "809649275": "ศูนย์ช่วยเหลือ | คำถามที่พบบ่อย | Deriv P2P | Deriv",
  "809734567": "ในหน้าแสดงสัญญาณ <0>MQL5</0> ให้คลิกปุ่มสร้างสัญญาณ",
  "811665902": "Deriv MetaTrader 5 (Deriv MT5) คืออะไร?",
  "812101045": "เครื่องคํานวณตัวหยุดการขาดทุนและ/หรือตัวทำกำไรสําหรับมาร์จิ้น",
  "812888944": "ธุรกิจชายขอบ",
  "814009433": "มูลค่าการซื้อขายทั้งหมด",
  "814289409": "จากนั้น ถอนเงินของคุณ",
  "814644033": "ซื้อเหรียญ crypto โดยใช้บัตรเครดิตและบัตรเดบิตของคุณเพื่อเติมเงินในบัญชี Deriv ของคุณโดยผ่านระบบแปลงเงิน fiat เป็น crypto ที่ใช้กันทั่วโลก",
  "815602603": "ลงชื่อเข้าใช้บัญชี Deriv ของคุณ หากคุณยังไม่มี โปรดลงทะเบียนได้ฟรี",
  "816534303": "ในการเข้าสู่ระบบบนเดสก์ท็อปของคุณ คลิก <0>ซื้อขายบนเว็บเทอร์มินัล</0>",
  "817637233": "ขอบคุณที่สมัคร",
  "818087675": "ทำการซื้อขายบน Deriv",
  "818659471": "6. หยุดการขาดทุน",
  "822794444": "วิธีซื้อสัญญาออปชั่นแรกของคุณบน DTrader",
  "822932128": "ศูนย์ช่วยเหลือ | คำถามที่พบบ่อย | Deriv",
  "824381946": "นี่ทำให้คุณได้ข้อมูลข้อกำหนดมาร์จิ้นในสกุลเงินอ้างอิงสำหรับคู่ฟอเร็กซ์ หรือในหน่วยเงินตราของสินทรัพย์อ้างอิงสำหรับตราสารอื่นๆ\n\n",
  "825675433": "การซื้อขายหุ้นและดัชนีที่มีอยู่ใน Deriv",
  "825815966": "เงินผลตอบแทนที่มีอัตราคงที่และคาดการณ์ได้",
  "826511719": "USD/SEK",
  "829379369": "คุณสามารถทำให้กลยุทธ์การซื้อขายของคุณเป็นแบบอัตโนมัติโดยใช้บอทซื้อขาย ซึ่งบอทซื้อขายนี้คือโปรแกรมคอมพิวเตอร์อัตโนมัติที่ซื้อสัญญาการค้าให้กับคุณโดยปฏิบัติตามชุดคำสั่งเฉพาะที่คุณให้ไว้",
  "829579058": "ปลอดภัย",
  "831164350": "สมมติว่าคุณต้องการคํานวณระดับการหยุดการขาดทุนและมูลค่า pip เมื่อคุณต้องการซื้อหนึ่งล๊อต EUR / USD ที่ราคา 1.17524 USD โดยมีจํานวนการหยุดการขาดทุนที่ 24 USD\n",
  "831282685": "ส่งอีเมล์ถึงเรา",
  "832324110": "ที่ตั้งต่างๆ ของเรา",
  "833307400": "6.กลยุทธ์จะถูกโหลดลงในพื้นที่ทำงานโดยคุณสามารถปรับเปลี่ยนกลยุทธ์ได้ตามที่ต้องการ และ เมื่อคุณพร้อมจะใช้งานบอทนั้นแล้วก็ให้คลิก 'เริ่มทำงานบอท'",
  "835766128": "ตรวจสอบประสิทธิภาพบอทของคุณ",
  "836003615": "สิ่งที่คุณต้องทราบ",
  "836198432": "ประโยชน์ของการสมัครสมาชิกสัญญาณ MT5",
  "837251632": "ซื้อขายหุ้นและดัชนีหุ้นทั่วโลกบนแพลตฟอร์ม Deriv MT5 ของเรา",
  "837822612": "คิกาลี, รวันดา",
  "838569559": "แพลตฟอร์มของเรา",
  "839540479": "ดัชนีสังเคราะห์ DMT5 ที่คำนวณได้",
  "840305493": "Nickel/USD",
  "840377360": "ดัชนีแครช Crash/<0></0>ดัชนีบูม Boom",
  "841451101": "สูงสุด $1,000",
  "847028402": "ตรวจสอบอีเมล์ของท่าน",
  "847524212": "สูตรค่าพิพฟอเร็กซ์",
  "850735123": "หัวข้อเสนอแนะ",
  "851827893": "พบบทบาทของคุณกับเราโดยค้นดูโอกาสในการทำงานกับ Deriv ที่เมืองอิโปห์ ประเทศมาเลเซีย\n",
  "852527030": "ขั้นตอนที่ 2",
  "856157434": "ประสบการณ์มากกว่า 20 ปี",
  "856801593": "เราได้จดทะเบียนกับคณะกรรมการการเงิน ซึ่งเป็นองค์กรอิสระระหว่างประเทศที่อุทิศตนเพื่อแก้ไขข้อพิพาทภายในอุตสาหกรรมบริการทางการเงิน (<0>ดูสมาชิกภาพ</0>)",
  "857363137": "ดัชนีความผันผวน 300 (1s)",
  "857398912": "เข้าร่วมเป็นพันธมิตร",
  "858780255": "ไม่ว่าจะเป็นการเทรดในตลาดโลกจริงหรือตลาดสังเคราะห์ที่ทำให้คุณรู้สึกตื่นเต้น คุณสามารถหาฟอเร็กซ์ ดัชนี หุ้นโภคภัณฑ์และดัชนีสังเคราะห์เพื่อเทรดได้จากที่นี่ ",
  "860052562": "Airbnb",
  "860361834": "<0>ข้อจำกัดความรับผิดชอบ</0> เราดำเนินการฝากและถอนเงินทั้งหมดของคุณภายใน 1 วัน อย่างไรก็ตาม ระยะเวลาดำเนินการและข้อกำหนดในหน้านี้ไม่อาจบ่งชี้ได้แน่นอนเพราะขึ้นอยู่กับลำดับการรอคิวหรือเหตุผลอื่นๆ ที่นอกเหนือจากการควบคุมของเรา\n\n",
  "863888160": "ที่อยู่เว็บ (URL) เพื่อเข้าสู่ระบบพันธมิตรใหม่จะเปลี่ยนเป็น <0>{{login_url}}</0> และคุณจะถูกนำไปยังที่อยู่นี้โดยอัตโนมัติในวันที่ <1>3 มิถุนายน 2020 (วันพุธ)</1>",
  "867408042": "เข้าสู่บัญชีพันธมิตร Deriv และไปที่ <0>รายงาน</0> > <0>รายงานกิจกรรมโดยละเอียด</0>",
  "867582421": "ศูนย์ช่วยเหลือ| คําถามที่ถามบ่อย | บัญชี | Deriv",
  "868154618": "บัญชี",
  "868499940": "เริ่มทำการซื้อขายกับ Deriv",
  "874573741": "ซื้อขายฟอเร็กซ์ หุ้น ดัชนีหุ้น และสินค้าโภคภัณฑ์ได้ในที่เดียว",
  "874881951": "ค้นหาตำแหน่งงานว่างที่สำนักงานดูไบของเรา หาบทบาทของคุณในด้านไอที การตลาดและทรัพยากรบุคคล",
  "875311753": "อัตราความสำเร็จนั้นคืออัตราร้อยละของคำสั่งซื้อที่ผู้ลงโฆษณาสามารถทำได้สำเร็จภายใน 2 ชั่วโมง",
  "875766134": "นำเข้าจากคอมพิวเตอร์ของคุณ",
  "876581050": "สโลวาเกีย",
  "877897643": "ข้อดีของการเทรดฟอเร็กซ์บน DTrader",
  "878441070": "ฉันจะเปลี่ยนสกุลเงินของบัญชี Deriv MT5 ของฉันได้หรือไม่?",
  "878676836": "เอกสารข้อมูลสำคัญ",
  "878922748": "บัญชี CFD คืออะไร?",
  "878929504": "กรอกแบบฟอร์มและคลิก <0>ส่ง</0>",
  "879478126": "ดูไบ",
  "881413021": "ทําไมต้องเทรดสินค้าโภคภัณฑ์กับ Deriv",
  "882216897": "โปรดใส่อีเมลของคุณ",
  "886712679": "มีใบอนุญาตและได้รับการควบคุมดูแล",
  "887282040": "ทำไม Binary.com ถึงเปลี่ยนชื่อแบรนด์?",
  "888619169": "หากคุณได้ทำการฝากเงินหรือได้เพิ่มบัญชี MT5 จริงแล้ว ให้ทำตามขั้นตอนเหล่านี้:",
  "888978991": "ดัชนีเหล่านี้ได้จำลองเลียนแบบประสิทธิภาพของบริษัทระดับแนวหน้าที่ซื้อขายหุ้นในตลาดการเงินยุโรป",
  "889704223": "เทรดได้ตามใจต้องการด้วย {{trade_no}} ประเภทการซื้อขายที่ยืดหยุ่น",
  "890667695": "45%",
  "893607771": "ได้ประโยชน์จากชั่วโมงการซื้อขายตลอดทั้งวันทั้งคืน (วันจันทร์ถึงวันศุกร์), การมีสภาพคล่องสูง, การมีอุปสรรค (barriers) กันการเข้าสู่ตลาดในระดับต่ำ, ข้อเสนอที่หลากหลาย, และโอกาสในการซื้อขายแลกเปลี่ยนตามกระแสเหตุการณ์ในโลก",
  "893980632": "คุณมีคําถามเพิ่มเติมอีกไหม? เข้าดู <0>คำถามที่พบบ่อย</0> บนเว็บไซต์ MQL5",
  "895567953": "สินทรัพย์ที่รองรับการใช้บอท",
  "895594801": "เลือกผู้ให้บริการสัญญาณที่คุณต้องการแล้วคลิกปุ่มสมัครสมาชิก",
  "896028940": "มีคำถามเพิ่มเติม?",
  "896455617": "BAT/USD",
  "897072394": "วิดีโอเกี่ยวกับแพลตฟอร์มของ deriv.app ",
  "897325464": "ตราสารที่มีให้สําหรับการซื้อขาย CFD",
  "901158881": "ลูกเล่นนี้ช่วยให้คุณกำหนดระดับกำไรที่คุณพอใจยามที่ตลาดเคลื่อนไหวในทิศทางที่คุณต้องการ เมื่อถึงจำนวนกำไรถึงตามที่ตั้งไว้แล้วตำแหน่งของคุณจะถูกปิดโดยอัตโนมัติ และรายได้นั้นจะถูกฝากเข้าที่บัญชี Deriv ของคุณ\n",
  "903422317": "เข้าถึงการซื้อขายของคุณได้จากทุกที่และในเวลาที่ต้องการ",
  "905952695": "ที่อยู่เว็บบล็อกของเรา: https://deriv.com/academy/",
  "906120998": "ความแตกต่างที่สำคัญระหว่าง DTrader และ Deriv MT5",
  "909083576": "404 - ไม่พบหน้าที่คุณต้องการ | Deriv",
  "912406629": "ทำตามขั้นตอนเหล่านี้:",
  "912981300": "เพิ่มเติม: เราได้เปลี่ยนชื่อโปรไฟล์โซเชียลมีเดียเป็น @Derivdotcom ใน Facebook, Instagram, และ Twitter กดไลค์และติดตามเพื่อรับข่าวสารล่าสุดของเรา",
  "913091440": "ทดลองใช้ DBot บน Deriv.com",
  "913548355": "ติดต่อนักเทรดรายอื่นๆและโอนเงินได้ในไม่กี่นาที",
  "913719394": "หากคุณเลือก ‘สูง’ คุณจะชนะและได้รับเงินก็ต่อเมื่อตัวเลขหลักสุดท้ายของจุด tick สุดท้ายนั้นมากกว่าตัวเลขที่คุณคาดการณ์ไว้",
  "914005173": "ในพื้นที่นอกสหภาพยุโรปนั้น ผลิตภัณฑ์ทางการเงินจะมีให้บริการโดยบริษัท Deriv (FX) Ltd ซึ่งตั้งอยู่ที่ F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 เมืองลาบวน ประเทศมาเลเซีย และได้รับอนุญาตจากองค์กร Labuan Financial Services Authority (<0>ใบอนุญาตหมายเลข MB/18/0024</0>); บริษัท Deriv (BVI) Ltd ซึ่งตั้งอยู่ที่ Kingston Chambers, P.O. Box 173, Road Town, Tortola หมู่เกาะบริติชเวอร์จิน และได้รับอนุญาตจากองค์กร British Virgin Islands Financial Services Commission (<1>ใบอนุญาตหมายเลข SIBA/L/18/1114</1>); บริษัท Deriv (V) Ltd (<2>ดูใบอนุญาต</2>) ซึ่งตั้งอยู่ที่ 1276, Kumul Highway, Port Vila, ประเทศวานูอาตูและได้รับอนุญาตจากและถูกควบคุมโดยองค์กร Vanuatu Financial Services Commission; และบริษัท Deriv (SVG) LLC ซึ่งตั้งอยู่ที่ Hinds Buildings, Kingstown, St. Vincent และ Grenadines",
  "915392164": "เปิดตําแหน่งซื้อ (long) หรือขาย (short) โดยอิงตามการคาดการณ์ความเคลื่อนไหวของราคาตลาด",
  "920363635": "คำถามที่พบบ่อย - โปรแกรมผู้แนะนำโบรกเกอร์หรือ IB",
  "925239281": "ฉันจะถอนเงินจากบัญชีเงินจริง Deriv X ของฉันได้อย่างไร?",
  "927364570": "<0>การตั้งค่า > หลักฐานแสดงที่อยู่</0>",
  "927510190": "คาดการณ์ว่าตลาดจะอยู่ภายใน หรือ ออกนอกขอบเขต 2 ราคาเป้าหมาย ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
  "927827352": "แพลตฟอร์มที่รวมทั้งหมดไว้ในที่เดียวกันใน <0/>การซื้อขาย CFD<0/> ",
  "927830157": "แพลตฟอร์มที่ใช้งานง่ายพร้อมวิดเจ็ตกราฟที่มีประสิทธิภาพ",
  "930211164": "ซื้อขายได้ทุกวันตลอด 24 ชั่วโมง",
  "931190863": "คลิก 'สร้างตัวแปร'",
  "931793340": "ในสหภาพยุโรป ผลิตภัณฑ์ทางการเงินถูกนำเสนอโดยบริษัท Deriv Investments (Europe) Limited ซึ่งตั้งอยู่ที่ W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033 ในประเทศมอลตา โดยทางบริษัทได้รับใบอนุญาตในมอลตา (<0>หมายเลขใบอนุญาต IS/70156</0> ) และอยู่ใต้การกำกับดูแลขององค์กร Malta Financial Services Authority ซึ่งตั้งอยู่ที่ Triq l-Imdina, Zone 1, Central Business District, Birkirkara CBD 1010 ในประเทศมอลตา ตามกฏหมาย Investments Services Act",
  "931896911": "ไปที่ส่วน <0>ประวัติ</0>",
  "932190946": "ขีดจำกัดการฝากรายวัน",
  "934685291": "สิ่งนี้ช่วยให้คุณกำหนดระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไร เมื่อราคาสินทรัพย์เคลื่อนไหวในทิศทางขึ้นหรือลง",
  "934777772": "1.คลิก 'เริ่มต้น' เพื่อเปิดเมนูบล็อก",
  "935167918": "3.75",
  "935645176": "ข้อกำหนดและข้อจำกัดเพิ่มเติมสำหรับลูกค้า Deriv ในบางประเทศ",
  "938792466": "ปรับแต่งสัญญาให้เหมาะกับสไตล์และความเสี่ยงที่ยอมรับได้ของคุณ โดยใช้ลูกเล่นที่เป็นนวัตกรรมใหม่ๆ เช่น ตัวหยุดการขาดทุน ตัวทำกำไร และการยกเลิกข้อตกลง",
  "939136950": "เทรดในตลาดการเงินรวมถึงดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเราที่มีให้บริการตลอด 24 ชั่วโมง",
  "940933662": "Deriv IB โปรแกรมเป็นหุ้นส่วนที่จะได้รับประโยชน์จากการแนะนำลูกค้าให้ทำการซื้อขายกับแพลตฟอร์ม Deriv MT5 ",
  "941978699": "5 - 2,500",
  "943716510": "ความรู้เบื้องต้นเกี่ยวกับสกุลเงินดิจิตอล",
  "944896800": "มันเปลี่ยนแปลงความเป็นหุ้นส่วนของเราอย่างไร?",
  "945739129": "ฝากและถอนเงินเป็น Tether ERC20 ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็นค่าเงินดอลล่าห์สหรัฐ (USD)",
  "948545552": "150+",
  "949617971": "รหัสผ่าน Deriv X ของคุณเชื่อมโยงเข้ากับแพลตฟอร์มการซื้อขาย Deriv X แบบสแตนด์อโลน ในขณะที่รหัสผ่าน Deriv ของคุณช่วยให้คุณเข้าถึงแพลตฟอร์มบนเว็บไซต์ของเราเช่น DTrader และ DBot",
  "955451911": "ใช้ประโยชน์จากเลเวอเรจสูงและค่าสเปรดที่แคบบนแพลตฟอร์มการซื้อขาย CFD ของ Deriv",
  "958430760": "เข้า/ออก",
  "959971586": "เราจะส่งอีเมล์ให้คุณเพื่อแนะนำเกี่ยวกับการตั้งรหัสผ่านใหม่\n",
  "960618190": "ซื้อขายสินทรัพย์ต่าง ๆ ในหลายตลาดพร้อมกัน",
  "961530723": "Netflix Inc",
  "962218636": "Airbus SE",
  "963202666": "ฉันจะสมัครเป็นพันธมิตรได้อย่างไร?",
  "963922337": "2. บล็อกจะถูกจัดตามประเภท เพียงเลือกบล็อกที่คุณต้องการและลากไปยังพื้นที่ทำงาน",
  "964982895": "ทำการฝากเงินได้ง่ายดายโดยใช้มือถือของคุณ สำหรับลูกค้าในยูกันดาและแทนซาเนีย",
  "968040107": "ฉันจะค้นหาบล็อกที่ต้องการได้อย่างไร?",
  "968576099": "ขึ้น/ลง",
  "968627888": "ซื้อขายตลอด 24 ชั่วโมงทุกวัน รวมถึงช่วงสุดสัปดาห์และวันหยุดนักขัตฤกษ์",
  "972090300": "ทําไมจึงควรสลับไปใช้ Deriv.com?",
  "973734471": "ฟินแลนด์",
  "973933650": "โอนเงินได้ทันใจ เมื่อคุณทำตามขั้นตอนทั้งหมดเสร็จแล้ว ยอดคงเหลือในบัญชี Deriv X ของคุณจะได้รับการอัปเดตทันที",
  "974888153": "สูง-ต่ำ",
  "980696453": "DTrader | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv.com",
  "982146443": "โปรแกรม WhatsApp",
  "984493995": "0.0022",
  "987254458": "ปัญหาระดับความรุนแรงสูง (high severity issue) นั้นโดยทั่วไปก็มักจะมีขอบเขตที่แคบกว่าปัญหาสำคัญ (critical issue) แต่ก็อาจจะเปิดเผยข้อมูลที่ละเอียดอ่อนของลูกค้าและบริษัทให้แก่ผู้โจมตีได้ ตัวอย่างเช่น:",
  "990019749": "หวังว่าคำตอบเหล่านี้จะช่วยให้คุณรู้จัก Deriv.com และแรงจูงใจในการเปลี่ยนชื่อของเราให้มากขึ้น",
  "990114511": "3. อัปเดต <0>currentPL</0> ด้วยกำไรจากสัญญาที่ซื้อล่าสุด หากสัญญาล่าสุดนั้นได้สูญหายไป มูลค่าของ <0>currentPL</0> จะเป็นค่าลบ",
  "992411597": "หากคุณเลือก ‘คู่’ คุณจะได้รับเงินก็ต่อเมื่อเลขหลักสุดท้ายของค่า tick อันสุดท้ายเป็นเลขคู่ (เช่น 2 4 6 8 หรือ 0)",
  "992485806": "ตําแหน่งของคุณจะถูกปิดโดยอัตโนมัติเมื่อระดับการหยุดขาดทุนอยู่ที่ <0>1.1750</0> และเมื่อมูลค่า stop loss pip ของคุณอยู่ที่ <0>24 USD</0>",
  "992644830": "โปรแกรมรางวัลบั๊ก | ความปลอดภัยของแพลตฟอร์มและแอปที่ใช้เทรด | Deriv",
  "995960927": "เบอร์ลิน, เยอรมนี",
  "1000512133": "API",
  "1001160515": "ขาย",
  "1001731723": "ได้ ตราบใดที่ยังไม่ได้เปิดบัญชี Deriv MT5 Financial STP คุณจะยังสามารถซื้อขายได้โดยไม่ต้องทำการยืนยันบัญชีของคุณ",
  "1004480214": "มือถือ",
  "1005687893": "ซื้อขายออนไลน์กับ Deriv | เรียบง่าย ยืดหยุ่น เชื่อถือได้",
  "1005701957": "หากคุณเลือก ‘อยู่ระหว่าง’ คุณจะได้รับเงินก็ต่อเมื่อ ตลาดมีค่าอยู่ระหว่าง (โดยไม่แตะ) ค่า Barrier สูง หรือ ค่า Barrier ต่ำ ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
  "1005941063": "ฝากและถอนเงินใน Litecoin ซึ่งเป็นสกุลเงินดิจิตอลที่ยั่งยืนและมีการประมวลผลธุรกรรมที่รวดเร็ว",
  "1007482669": "12M+ USD",
  "1009128101": "ตั้งค่าได้ง่าย – ไม่จําเป็นต้องติดตั้งระบบ",
  "1010278278": "ฉันสามารถลบประวัติบัญชี Deriv MT5 ของฉันได้หรือไม่?",
  "1010645311": "ทํานายการเคลื่อนไหวราคาสินค้าโภคภัณฑ์เช่น เงิน ทองคํา และน้ํามัน และใช้มาร์จิ้นเพื่อขยายผลกําไรที่อาจเป็นไปได้ของคุณ",
  "1011699543": "ซื้อขายแลกเปลี่ยนการเคลื่อนไหวราคาของทรัพยากรธรรมชาติซึ่งเป็นศูนย์กลางของเศรษฐกิจโลกและใช้การดำเนินการของตลาดให้เกิดประโยชน์สูงสุด",
  "1012902658": "ใช่ <0>ติดต่อเราผ่านการแชทสด</0> และเราจะช่วยคุณ",
  "1015371290": "ผู้จัดการพันธมิตรที่มีประสบการณ์ตอบคำถามทั้งหมดของคุณและจัดหาสื่อส่งเสริมการขายและการศึกษาที่ยอดเยี่ยม",
  "1015510435": "BMW",
  "1016273887": "สัญญาส่วนต่างหรือ CFD ถือเป็นอนุพันธ์ที่ซับซ้อนและอาจจะไม่เหมาะสำหรับลูกค้ารายย่อย",
  "1016846951": "> USD 20,000 ต่อเดือน",
  "1021490172": "ลองคำค้นอื่น",
  "1021972951": "คําถามที่พบบ่อย - Deriv MT5",
  "1022161791": "เข้าร่วมทีมของ Deriv ในประเทศเยอรมนีและทำงานเกี่ยวกับผลิตภัณฑ์ฟินเทคยุคใหม่ เข้าดูตำแหน่งงานว่างในปัจจุบันของเราเพื่อได้รับโอกาสสร้างอาชีพที่ช่วยเติมเต็มคุณ",
  "1022211991": "ความปลอดภัย",
  "1023044581": "หน้ากระดาน Deriv X พร้อมเครื่องมือเพื่อติดตามการซื้อขายออนไลน์ของคุณ",
  "1023795011": "คู่/คี่",
  "1023972728": "<0>อัตราที่เรียกเก็บค่าสวอป = ปริมาณ × ขนาดสัญญา × ค่าคะแนน × อัตราสวอป</0>",
  "1024366221": "หน้าที่คุณกำลังหานั้นไม่มีให้บริการ",
  "1024953822": "ค้าขายแลกเปลี่ยนฟอเร็กซ์, สินทรัพย์สังเคราะห์ และ สกุลเงินดิจิตอล ได้ทุกที่",
  "1025032938": "ฉันต้องจ่ายค่าธรรมเนียมใดๆ เพื่อเป็นตัวแทนชำระเงินของ Deriv หรือไม่?",
  "1026160856": "คาดการณ์ว่าตัวเลขหลักสุดท้ายของค่า tick อันสุดท้ายในสัญญานี้จะเป็นเลขคู่หรือเลขคี่",
  "1027197513": "Deriv X เป็นแพลตฟอร์มการซื้อขายที่ใช้งานง่าย ซึ่งคุณสามารถซื้อขาย CFDs ของสินทรัพย์ต่างๆ บนเลย์เอาต์ของแพลตฟอร์มซึ่งคุณสามารถปรับแต่งได้ตามความต้องการ",
  "1032907147": "AUD/NZD",
  "1033805779": "โปรแกรมพันธมิตร Deriv ทั้งหมดนั้นสามารถเข้าร่วมได้ฟรี โดยจะไม่มีค่าใช้จ่ายหรือค่าธรรมเนียมแฝงใดๆให้ต้องกังวล",
  "1033824796": "currentStake",
  "1034875052": "บริการที่ยอดเยี่ยมและเชื่อถือได้ ซึ่งผ่านการทดสอบและได้รับความไว้วางใจ!",
  "1035639511": "Deriv Limited – 13 Castle Street, St. Helier, JE2 3BT, Jersey – เป็นบริษัทโฮลดิ้งสำหรับบริษัทย่อยข้างต้น",
  "1035890756": "เพิ่มบัญชี Deriv จริง",
  "1037965324": "USD 10B+",
  "1039678171": "สำหรับลูกค้า",
  "1041343262": "คุณสามารถสนทนากับผู้ค้าที่คุณกำลังติดต่อด้วยผ่านลูกเล่นระบบแชทใน Deriv P2P",
  "1041405933": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขายอัตโนมัติบน Deriv",
  "1044540155": "100+",
  "1045309798": "อัตราสวอป (สำหรับเงินทุนเก็บข้ามคืน)",
  "1045757354": "ประเมินระดับและปริมาณตัวหยุดการขาดทุนและตัวปิดเทรดเอากำไรสำหรับสัญญาของคุณเพื่อที่จะลดความเสี่ยงในกรณีที่ราคาตลาดเคลื่อนตัวต่างไปจากการคาดการณ์ของคุณ",
  "1046578159": "GBP/SGD",
  "1049125557": "เครื่องคำนวณค่าสวอป",
  "1050003244": "USD/ZAR",
  "1051666965": "ดัชนีผันผวน 300",
  "1051732300": "แนวทางสำหรับการซื้อขายออนไลน์ที่ปลอดภัยและมีความรับผิดชอบ | Deriv",
  "1052239082": "กรุงมินสค์ | สํานักงานของเรา – เบลารุส | Deriv",
  "1053153674": "ดัชนี Jump 50",
  "1053405337": "ฝากเงินขั้นต่ำ",
  "1053893680": "พัฒนาเว็บ, เดสก์ท็อปและแอปพลิเคชันมือถือ โดยใช้ Deriv API",
  "1054141122": "ร่วมงานกับเรา",
  "1056821534": "คุณแน่ใจหรือไม่?",
  "1057239639": "กำหนดค่าพารามิเตอร์เสริมสำหรับการซื้อขายของคุณ",
  "1058440967": "การเปลี่ยนแปลงนี้จะมีผลต่อการเป็นผู้แนะนำโบรกเกอร์ (IB) ของฉันอย่างไร?",
  "1061987610": "มาเข้าร่วมกับสุดยอดนักเทรดที่ Deriv ในสิงคโปร์และสร้างอาชีพของคุณในสายการพัฒนาโซลูชั่นเพื่อการเทรดออนไลน์โดยเฉพาะอย่างยิ่งสำหรับการซื้อขาย CFD",
  "1062240703": "ใช่ เราถูกกำกับดูแลโดยองค์กรดังนี้",
  "1062246296": "ขอแนะนำ DBot บน Deriv.com",
  "1062691395": "เราได้ทำการแยกรายงานต่างๆเพื่อความสะดวกของคุณ",
  "1063195621": "มาคาดการณ์ถึงประสิทธิภาพทางธุรกิจของบริษัทยักษ์ใหญ่ระดับโลกเช่น Apple, Amazon และ Netflix ซื้อขาย CFDs สำหรับทั้งหุ้นและดัชนีหุ้นโดยใช้เลเวอเรจเพิ่มค่าเงินทุนและโดยปราศจากค่าคอมมิชชั่น ",
  "1063761992": "เพลิดเพลินไปกับค่าสเปรดต่ำบนแพลตฟอร์ม Deriv MT5 ของเรา โดยตอนนี้เรามีการนำเสนอหุ้นและดัชนีหุ้นที่หลากหลายจากแบรนด์ต่างๆ ที่คุณชื่นชอบอีกด้วย",
  "1065635876": "2. เฝ้าสังเกตตรวจสอบกราฟ",
  "1067137194": "สำรวจหยั่งเชิง <0>CFD</0> ใน Deriv MT5 และเพลิดเพลินไปกับเลเวอเรจที่สูงและค่าสเปรดต่ำ เพื่อเพิ่มผลตอบแทนของคุณเมื่อตลาดเคลื่อนไหวในทิศทางที่คุณต้องการ",
  "1068264174": "หน้ากระดานบัญชีพันธมิตร Deriv",
  "1070284669": "<0>ระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไรในทิศทางขาลง = ราคาสินทรัพย์× {(- จำนวนตัวหยุดการขาดทุนหรือจำนวนตัวปิดเทรดเอากำไร - ค่าคอมมิชชั่น) ÷ (เงินเดิมพัน×ตัวคูณ) + 1}</0>",
  "1072277224": "ตามเรามา",
  "1072571985": "หากคุณสร้างบัญชี Deriv โดยใช้ Apple/Google/Facebook ให้คุณลองตั้งรหัสผ่านใหม่ของ Apple/Google/Facebook ของคุณ หลังจากนั้นคุณควรจะสามารถเข้าสู่ระบบ Deriv ได้ตามปกติ",
  "1074669784": "ทำการฝากและถอนที่รวดเร็วและปลอดภัยด้วยโซลูชันที่เหมาะกับมือถือสำหรับลูกค้าในไนจีเรีย",
  "1077281998": "ดัชนีเหล่านี้สอดคล้องตรงกันกับตลาดจำลองที่มีความผันผวนคงที่ที่ 10%, 25%, 50%, 75%, 100%, 200% และ 300%",
  "1077779258": "General Motors Company",
  "1078303105": "คำสั่งยุติการซื้อขาย",
  "1079127917": "ดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของ Deriv นั้นจะจำลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง เนื่องจากดัชนีเหล่านี้ได้รับการสนับสนุนโดยโปรแกรมสร้างตัวเลขสุ่มที่มีความปลอดภัยในการเข้ารหัส พวกมันจึงมีพร้อมให้ซื้อขายได้ทุกวันตลอด 24 ชั่วโมง และจะไม่ได้รับผลกระทบจากเวลาทำการปกติของตลาด เหตุการณ์ทั่วโลก หรือความเสี่ยงในตลาดและความเสี่ยงด้านสภาพคล่อง",
  "1079537687": "Biogen Inc",
  "1079986638": "“เว็บ P2P และแอปมือถือของ Deriv",
  "1082899428": "Deriv: แพลตฟอร์มการซื้อขายออนไลน์ที่มีให้บริการตลอด 24 ชั่วโมงทุกวันพร้อมอนุพันธ์หลากหลายให้เลือกเทรด",
  "1082977556": "<0>ด้วยการซื้อขายมาร์จิ้นที่เทียบเท่า $100</0> และใช้เลเวอเรจ 1:500 คุณมีความเสี่ยง 2% * $50,000 = <1>ขาดทุน $1,000</1>",
  "1084407062": "ดัชนีเหล่านี้สอดคล้องตรงกันกับตลาดจําลองที่มี <0>ความผันผวนจํากัดที่ 10%, 25%, 50%, 75% และ 100%</0> และมีความน่าจะเป็นเท่ากันในการจะกระโดดขึ้นหรือลงโดยเฉลี่ยแล้ว <0>ทุกๆ 20 นาที</0>  ทั้งนี้ ขนาดของการกระโดดโดยเฉลี่ยคือ <0>ราวๆ 30 เท่า</0> ของการเคลื่อนไหวของราคาตามปกติ",
  "1084960586": "เปิดเผยเงื่อนไขของสัญญาทั้งหมด",
  "1088714501": "นี่จะถูกใช้เพื่อหยุดการซื้อขายเมื่อมันถึงขีดจำกัดการขาดทุนของคุณ ให้ตั้งค่าเริ่มต้นให้เป็น 'จริง'",
  "1094162624": "<0>สูง-ปิด:</0> เมื่อซื้อสัญญา 'สูง-ปิด' การชนะหรือแพ้ของคุณจะมีค่าเท่ากับการนำตัวคูณไปคูณกับส่วนต่างระหว่างค่าสูงสุดและค่าปิดในช่วงระยะเวลาของสัญญา",
  "1094997218": "<0>หนึ่ง tick</0> ถูกสร้างขึ้นใน<0>ทุกหนึ่งวินาที</0>สำหรับดัชนีความผันผวน<0>10 (1 วินาที), 25 (1 วินาที), 50 (1 วินาที), 75 (1 วินาที), 100 (1 วินาที), 200 (1 วินาที) และ 300 (1 วินาที)</0>",
  "1096779286": "เพียงคลิกที่บล็อกที่ต้องการลบและกด 'ลบ' หรือกดลบบนแป้นพิมพ์ นอกจากนี้คุณยังสามารถลากบล็อกไปยังไอคอนถังรีไซเคิลที่มุมล่างขวาเพื่อทำการลบได้เช่นกัน",
  "1097047298": "จ่ายออก",
  "1097133380": "0.35",
  "1097188292": "ระดับทำกําไร",
  "1098718347": "รู้ถึงผลกระทบมาร์จิ้นต่อการซื้อขาย CFD ของคุณ",
  "1099021729": "รวันดา",
  "1099892929": "บันทึกบอท",
  "1103215117": "จํากัดการสูญเสียที่อาจเกิดขึ้นภายในระยะเวลาที่กําหนดไว้โดยเฉพาะ",
  "1105452228": "หากคุณสนใจจะเป็นผู้แนะนำโบรกเกอร์ (IB) สิ่งที่คุณต้องทำคือไปที่หน้าลงชื่อสมัครและกรอกแบบฟอร์มใบสมัคร เราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากประสบความสำเร็จ ทั้งนี้ หากคุณได้ลงทะเบียนเป็นพันธมิตร Deriv ไว้แล้วคุณสามารถส่งอีเมลถึงเราที่ affiliates@deriv.com แทนได้",
  "1106425559": "พบกับ SmartTrader ในตอนนี้เลย",
  "1106746692": "เปิดบัญชีจริง ทําการฝากเงิน และเริ่มทำการซื้อขายหุ้น & ดัชนีและตลาดอื่น ๆ",
  "1107638944": "วิดีโอ บทช่วยสอน สัมมนาออนไลน์อันล่าสุดเกี่ยวกับการซื้อขาย | Deriv",
  "1108389724": "เพลิดเพลินกับการซื้อขายสินทรัพย์ทั้งหมดโดยไม่มีค่าคอมมิชชั่น นอกจากนี้ยังไม่ต้องจ่ายค่าธรรมเนียมสวอปเพื่อเปิดตำแหน่งไว้ข้ามคืนสำหรับคู่ฟอเร็กซ์บางคู่อีกด้วย",
  "1113034090": "<0>หมายเหตุ:</0> คุณจะสร้างโฆษณาได้ก็ต่อเมื่อบัญชีของคุณได้รับการยืนยันแล้ว",
  "1113469496": "นี่ทำให้อัตราเรียกเก็บค่าสวอปเป็นสกุลเงิน USD",
  "1114242450": "ดัชนีสังเคราะห์ที่ซื้อขายได้ใน Deriv\n",
  "1115835371": "คําถามที่พบบ่อย - บัญชี",
  "1118374622": "0.085",
  "1119260541": "ซื้อหรือขายกับดัชนีเยอรมัน OTC ของเรา และใช้เลเวอเรจเพื่อเพิ่มผลกำไรที่อาจเป็นไปได้ของคุณ",
  "1119887091": "การตรวจสอบยืนยัน",
  "1120526496": "ฟอเร็กซ์และโลหะมีค่า",
  "1123710409": "จะคำนวณมาร์จินอย่างไร",
  "1123908498": "MTC/USD",
  "1124829631": "อัตราการแปลงค่าเงินใดที่คุณใช้สำหรับการฝากและถอนเงิน?",
  "1124905330": "ปรับแต่งประเภทการค้าของคุณ",
  "1126492980": "แถบข้อมูล <0>ซื้อ/ขาย</0> จะแสดงโฆษณาโดยผู้โฆษณารายอื่นให้คุณเห็น โดยคุณสามารถดูโฆษณาของคุณในแถบข้อมูล <0>โฆษณาของฉัน</0>",
  "1126725671": "ประกาศที่ช่วยให้คุณเข้าใจความเสี่ยงที่อาจจะเกิดขึ้นเมื่อทำการซื้อขายบน Deriv",
  "1126917116": "คู่ไมโคร",
  "1127858885": "ค้นหาบทบาทของคุณกับเราโดยเข้าค้นดูโอกาสในการทำงานกับ Deriv ในกรุงมินสค์ เบลารุส",
  "1128046384": "ไม่ คุณสามารถถอนค่าคอมมิชชั่นของคุณได้ทุกเมื่อที่ต้องการ",
  "1135059547": "สอบถามทุกคน",
  "1136360582": "ใน e-book นี้เราจะกล่าวถึง",
  "1136731907": "โปรดทราบว่า ค่าเหล่านี้เป็นเพียงค่าโดยประมาณเท่านั้นและจะแตกต่างกันไปขึ้นอยู่กับเลเวอเรจที่กําหนดไว้สําหรับบัญชีของคุณและสินทรัพย์ที่คุณต้องการซื้อขาย\n\n\n",
  "1141200231": "Spain 35",
  "1145468876": "เทรดสกุลเงินดิจิตอลที่ได้รับความนิยมมากที่สุดในโลกและอาจทํากําไรได้จากการคาดการณ์ความเคลื่อนไหวของราคาได้อย่างถูกต้อง",
  "1147802767": "เราเข้าใจว่า ลูกค้าอาจรู้สึกถูกถาโถมใส่เนื่องจากความเปลี่ยนแปลงนี้ แต่นั่นก็เป็นสาเหตุที่เราต้องทำงานอย่างหนักเพื่อให้แน่ใจว่าการเปลี่ยนจาก Binary.com ไปเป็น Deriv.com นั้นราบรื่นที่สุดเท่าที่จะทำได้ ทั้งนี้ ในฐานะพันธมิตรของเรา คุณมีบทบาทสำคัญในการสนับสนุนลูกค้าในช่วงเปลี่ยนผ่านนี้ และต่อไปนี้คือข้อกังวลที่ลูกค้าอาจจะมี พร้อมกับแนวคำตอบที่จะช่วยสร้างความมั่นใจให้กับลูกค้า",
  "1150953111": "ค่าสเปรดที่แคบ\n",
  "1151456638": "เราให้ความสำคัญกับผู้เล่นในทีมที่ทำงานร่วมกันอย่างอิสระข้ามแผนกด้วยความอ่อนน้อมถ่อมตนและความทะเยอทะยาน",
  "1151925602": "คาดการณ์ตัวเลขหลักสุดท้ายของค่า tick ตัวสุดท้ายของสัญญาว่าจะสูงหรือต่ำกว่าหมายเลขที่กำหนดเฉพาะเจาะจงเอาไว้\n\n\n\n\n\n",
  "1155361880": "ต้องการความช่วยเหลือ? กรุณา <0>ติดต่อเราผ่านแชทสด</0>",
  "1155971726": "คลิก <0>ที่นี่</0> เพื่อปิดบัญชีของคุณ",
  "1158101648": "นำเข้าจาก Google Drive ของคุณ",
  "1161999797": "ซื้อขายค่าเงินฟอเร็กซ์ ซินธิติกส์ หุ้นและดัชนี สกุลเงินดิจิทัล และสินค้าโภคภัณฑ์",
  "1167224712": "เราเสนอวิธีการชำระเงินที่หลากหลาย ทั้งการโอนเงินผ่านธนาคาร บัตรเดบิต/เครดิต กระเป๋าเงินอีเล็คโทรนิคหรือ e-wallets และเงินสกุลดิจิตอล (cryptocurrencies) เพื่อให้การทำธุรกรรมของคุณสะดวกยิ่งขึ้น!",
  "1168114406": "ตัวแปรนี้จะเก็บข้อมูลกำไรหรือขาดทุนสะสมขณะที่บอทกำลังทำงาน ให้ตั้งค่าเริ่มต้นไว้เป็น 0",
  "1168167679": "สมาชิก",
  "1169378202": "ตัวแทนชำระเงิน | โปรแกรมพันธมิตร | Deriv",
  "1171765024": "ขั้นตอนที่ 3",
  "1172337778": "ซื้อขายฟอเร็กซ์, หุ้นและดัชนี, เงินดิจิทัล, สินค้าโภคภัณฑ์, และได้มาในที่เดียว",
  "1172611503": "หากคุณเลือก ‘ภูมิภาคเอเชีย (ลง)’ คุณจะได้รับเงินก็ต่อเมื่อค่า tick ตัวสุดท้ายนั้นต่ำกว่าค่าเฉลี่ยของตัว tick ทั้งหมดในช่วงเวลาสัญญา",
  "1175717636": "ฉันสามารถสร้างรายงานประเภทได้ใดจากบัญชีพันธมิตร?",
  "1177080017": "DBot | หุ่นยนต์ซื้อขาย | Deriv",
  "1178873929": "เว็บไซต์ของเรานั้นสามารถได้รับการคัดกรองด้วยระบบคัดกรองข้อมูลหลายอย่างที่มีอยู่ในตลาดซึ่งสามารถถูกเรียกมาใช้งานได้เพื่อจำกัดการเข้าถึงเว็บไซต์ของเรา",
  "1179169693": "currentPL",
  "1179825750": "สำหรับฟอเร็กซ์ ค่าคอมมิชชั่นของคุณจะแสดงในสกุลเงินหลัก (คือ EUR ดังตัวอย่างด้านบน)",
  "1181506313": "Deriv P2P เป็นแอปที่เยี่ยมมาก ฉันชอบมันมาก!",
  "1182198798": "ตัวอย่างเช่น หากคุณปิดสถานะ ณ จุดใดจุดหนึ่ง อิควิตี้ (Equity) ของคุณก็คือยอดรวมของจำนวนเงินคงเหลือในบัญชีของคุณบวกกับผลกำไรหรือขาดทุน ณ จุดนั้น ทั้งนี้ หากอัตราส่วนดังกล่าวต่อมาร์จิ้นที่คุณใช้อยู่นั้นมีค่าต่ำกว่าระดับการยุติการซื้อขาย (stop out) ของ Deriv ตัวยุติการเทรดก็อาจถูกนำมาใช้",
  "1182470294": "ยังไม่มีบัญชี Deriv.com ใช่ไหม?",
  "1183868384": "Deriv ถูกกำกับควบคุมหรือไม่?",
  "1184301560": "สำรวจโปรแกรมพันธมิตรของ Deriv เพื่อให้ได้รับโอกาสเป็นพันธมิตรกับผู้บุกเบิกธุรกิจที่น่าเชื่อถือโปรแกรมของเราทั้งหมดนั้นฟรี ไม่มีค่าธรรมเนียมแฝง",
  "1186450032": "บันทึกบอท Google Drive",
  "1189875009": "ประวัติของความสำเร็จ",
  "1190588251": "เราปฏิบัติต่อลูกค้าทุกคนอย่างเท่าเทียมกัน เราจัดการข้อร้องเรียนด้วยความซื่อสัตย์ และเราเสนอราคาที่แข่งขันได้โดยที่ไม่มีค่าใช้จ่ายแอบแฝงและไม่มีอุปสรรคเทียมในการถอนเงินของลูกค้า",
  "1191311301": "ฉันจะตั้งรหัสผ่านนักลงทุนสำหรับบัญชี Deriv MT5 ของฉันได้อย่างไร?",
  "1191682103": "ไม่ต้องลงทะเบียนใหม่ คุณเข้าสู่ระบบได้ด้วยบัญชีของ <0>Binary.com</0> ",
  "1192961783": "ใบอนุญาตและข้อมูลกฎระเบียบ | Deriv",
  "1195213035": "หากคุณต้องการกลับมาซื้อขายอีกครั้งหลังจากระบบกันตัวเองของคุณได้หมดอายุลงและเมื่อคุณได้ส่งคำขอให้ยกเลิกระบบกันตัวเองแล้ว ก็จะมีช่วงระยะเวลาพัก 24 ชั่วโมงก่อนที่คุณจะได้รับอนุญาตให้เข้าถึงเว็บไซต์ของเรา",
  "1196310280": "Intel",
  "1197939158": "ไม่ยอมรับ",
  "1198781410": "เราได้ออกแบบประสบการณ์การซื้อขายที่เน้นให้ลูกค้าเป็นศูนย์กลางและใช้งานง่ายสำหรับ Deriv ซึ่งได้รับการปรับปรุงให้เหมาะสมเพื่อเปลี่ยนผู้เข้าชมให้กลายมาเป็นลูกค้า นอกจากนี้ เรายังมีเครื่องมือและส่วนประกอบที่สร้างสรรค์เพื่อดึงดูดปริมาณการเข้าชมมายัง Deriv อีกด้วย",
  "1200085388": "<0>สแกนเพื่อดาวน์โหลด Deriv P2P</0>",
  "1205209576": "แนะนำ MT5 บน Deriv.com",
  "1207865156": "ลงทะเบียนฟรี <0>บัญชีทดลอง Deriv</0>\n",
  "1208382171": "เราอาจขอข้อมูลเพิ่มเติมในระหว่างขั้นตอนการสมัคร",
  "1211781148": "เพลิดเพลินกับการฝากและถอนที่รวดเร็ว ราบรื่น และปลอดภัยด้วย AdvCash",
  "1211817306": "การซื้อขายสกุลเงินดิจิตอลที่มีให้บริการที่ Deriv",
  "1213111346": "การซื้อขาย CFD คืออะไร?",
  "1213902291": "หากต้องการรับรายงานในแต่ละฉบับ ให้คุณไปที่หน้ากระดานและเลือกรายงาน > คัดกรองตามแบรนด์ จากนั้นให้คุณเลือกแพลตฟอร์มที่มีค่าคอมมิชชั่นที่คุณต้องการดู",
  "1214098313": "เพลิดเพลินไปกับความสะดวกและปลอดภัยในการจัดเก็บกลยุทธ์ของคุณบน Google Drive",
  "1215637769": "เพลิดเพลินกับการฝากและถอนที่รวดเร็วและปลอดภัยด้วย Astropay",
  "1216205330": "ไม่ เพื่อเก็บรักษาเงินของคุณให้ปลอดภัย ห้ามใช้วิธีการชำระเงินที่ไม่ใช่ของคุณโดยเด็ดขาด หากคุณใช้วิธีการชำระเงินของคนอื่น เราจะระงับการใช้บัญชี Deriv ของคุณไว้เพื่อความปลอดภัย",
  "1216280249": "ซื้อขายอย่างมีความรับผิดชอบ",
  "1217246029": "รายงาน <0>ลูกค้าของฉัน</0> จะแสดงรายชื่อของลูกค้าพร้อม ID และวันที่สมัครสมาชิก",
  "1219754757": "ความปลอดภัยของคุณคือสิ่งสำคัญอันดับแรกของเรา",
  "1220962322": "Deriv GO นั้นใช้งานง่ายอย่างน่าอัศจรรย์",
  "1221532796": "สัญญาตัวคูณทำงานอย่างไร",
  "1221671301": "ดัชนีเหล่านี้มีความน่าจะเป็นเท่ากันในการจะเคลื่อนไหว ขึ้น/ลง ในชุดราคาโดยมี <0>ขนาดขั้นตอนคงที่ที่ 0.1</0>\n\n\n",
  "1225761821": "การประเมินหุ้นว่าจะเพิ่มขึ้นหรือลดลง? ",
  "1226639859": "การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ",
  "1229753077": "มีคำถามหรือไม่? ต้องการความช่วยเหลือหรือไม่? คุณสามารถโทรหรือส่งอีเมลถึงทีมผู้จัดการพันธมิตรเพื่อหาคำตอบทั้งหมด",
  "1230198893": "บริการ DBot ของ Deriv ที่ตั้งค่าได้ง่ายโดยไม่มีค่าใช้จ่ายนั้นสามารถทำการซื้อขายให้คุณได้อย่างอัตโนมัติโดยคุณไม่ต้องเขียนโค้ดหรือชุดคำสั่งเอง ทั้งนี้คุณสามารถออกแบบ DBot ในแบบของคุณได้โดยทำตามบทช่วยสอนและคำแนะนำของเรา",
  "1234764728": "ต้องระบุราคาสินทรัพย์",
  "1237147454": "แพลตฟอร์มการซื้อขาย",
  "1237777653": "เรียนรู้เกี่ยวกับตลาดที่คุณสามารถซื้อขายออนไลน์กับ Deriv ได้ รวมถึงฟอเร็กซ์ หุ้น & ดัชนี และสินค้าโภคภัณฑ์",
  "1238256430": "ค่าตัวแปรที่กำหนด",
  "1240797431": "เริ่มต้นการซื้อขายสกุลเงินดิจิตอลที่ได้รับความนิยมมากที่สุดในโลกบน Deriv และใช้ประโยชน์จากตลาดที่มีความผันผวนสูงด้วยการซื้อขายตลอด 24 ชั่วโมง",
  "1241426772": "<0>Margin = (ปริมาณ×ขนาดสัญญา×ราคาสินทรัพย์) ÷ เลเวอเรจ</0>",
  "1244168183": "IBM",
  "1246145751": "ศูนย์ช่วยเหลือ| คําถามที่ถามบ่อย | ระบบความปลอดภัย | Deriv",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "การสนับสนุนจากผู้เชี่ยวชาญ",
  "1254667788": "แพลตฟอร์มการซื้อขาย Dbot ที่ Deriv",
  "1254866713": "หน้ากระดานการซื้อขาย Deriv MT5",
  "1256295276": "การซื้อขายออนไลน์ดูเป็นเรื่องที่น่าตื่นเต้น แต่เป็นเรื่องสําคัญที่ต้องตระหนักว่ามันมีความเสี่ยงเข้ามาเกี่ยวข้องด้วย ดังนั้นเราจึงสนับสนุนให้ผู้ใช้งานทุกคนรักษาความปลอดภัยของบัญชีและทำการค้าอย่างมีความรับผิดชอบเพื่อที่จะได้สัมผัสกับประสบการณ์ที่ดีที่สุดในการซื้อขายออนไลน์",
  "1256530668": "ไปที่ <0>หน้ากระดาน Deriv X</0> ของคุณ",
  "1257029444": "โปรดเช็คอีเมล์ของคุณและคลิกลิงค์ที่ให้มาเพื่อตั้งรหัสผ่านของคุณขึ้นใหม่",
  "1258668610": "สร้างบอทของคุณโดยใช้การลากและวาง",
  "1259598687": "GBP/JPY",
  "1261634270": "ฉันจะเปลี่ยนแปลงการชำระเงินของฉันได้อย่างไร",
  "1268136992": "ไปที่ <0>Deriv P2P</0> > <1>ซื้อ/ขาย</1>",
  "1268931688": "เริ่มซื้อขายดัชนีตะกร้าบน Deriv ใน 3 ขั้นตอนง่ายๆ",
  "1269263572": "กรอกแบบฟอร์มแล้วคลิก <0>โพสต์โฆษณา</0>",
  "1270782712": "ทำการค้าได้อย่างมั่นใจกับบริการที่สร้างขึ้นโดยแบรนด์ซื้อขายออนไลน์ที่ไว้ใจได้ด้วยประสบการณ์มากกว่า 20 ปี",
  "1272012156": "GBP/CHF",
  "1274309337": "DOG/USD",
  "1274713580": "รับเงินของคุณอย่างรวดเร็วและง่ายดาย เราสนับสนุนวิธีการการถอนเงินที่หลากหลาย",
  "1275674402": "เปิดสัญญาซื้อ (long) และขาย (short)",
  "1276342366": "ในฐานะพันธมิตร คุณสามารถโฆษณาผลิตภัณฑ์และบริการของเราให้กับผู้ชมรวมถึงแพลตฟอร์มการซื้อขาย DTrader และ DBot ที่ทันสมัย หลังจากผู้ชมของคุณมาลงทะเบียนและเริ่มทำการซื้อขายด้วยบัญชีจริงแล้วคุณจึงจะได้รับค่าคอมมิชชั่นจากการเทรดของพวกเขา",
  "1280380287": "ฮังการี",
  "1282206384": "หมู่เกาะเคย์แมน – สำนักงานของเรา | Deriv",
  "1282864615": "เอเชีย",
  "1284674803": "<0>Deriv MT5</0> เสนอการซื้อขาย CFD ในฟอเร็กซ์ หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ สกุลเงินดิจิทัล และซินธิติกส์ <1>Deriv X</1> ให้บริการซื้อขาย CFD ในตลาดเดียวกันแต่ยกเว้นหุ้นและดัชนีหุ้น",
  "1285517993": "ตั้งค่าให้มีการซื้อขายอัตโนมัติโดยไม่ต้องเขียนชุดคำสั่งเอง",
  "1286094280": "ถอนเงิน",
  "1286648079": "การคืนให้กับผู้เล่น (Return to player: RTP) สำหรับการเทรดตัวคูณนั้นจะอยู่ในช่วง 95.0-99.9% สำหรับดัชนีทั้งหมดโดยเฉลี่ย การใช้ตัวคูณหรือระยะเวลาที่แตกต่างกันอาจส่งผลต่อ RTP",
  "1287500494": "ไม่ คุณสามารถใช้ได้เพียงบัญชีของคุณเท่านั้นในการเป็นตัวแทนการชำระเงินเพื่อดำเนินการฝากและถอนเงินตามคำขอของลูกค้า สำหรับการใช้เพื่อวัตถุประสงค์ในการซื้อขายนั้นคุณจะต้องเปิดบัญชีแยกไปอีกต่างหาก",
  "1288690494": "ฉันสามารถเพิ่มขีดจำกัดการซื้อหรือขายรายวันบน Deriv P2P ได้หรือไม่",
  "1289363035": "ใช้บัญชีทดลองของเราและเรียนรู้วิธีการซื้อขายด้วยเงินเสมือนจริงที่ปราศจากความเสี่ยง",
  "1289646209": "การเรียกหลักประกันหรือมาร์จิ้น",
  "1291658124": "ทำได้ง่ายมาก เพียงไปที่ Deriv.com และป้อนข้อมูลบัญชี Binary.com ที่คุณมีอยู่ คุณจะสามารถเข้าดูรูปลักษณ์และฟังก์ชั่นใหม่ของ Deriv.com ได้ทันที",
  "1291852379": "50 - 5,000",
  "1293479771": "PnL สำหรับมาร์จิ้น",
  "1294884975": "30%",
  "1298148281": "ไปที่ <0>หน้ากระดาน Deriv X</0>",
  "1299144461": "ข้อตกลงและเงื่อนไข",
  "1299666269": "เมืองลีมาซอล | สำนักงานของเรา – ไซปรัส | Deriv",
  "1302849350": "คุณสามารถค้นหาชื่อเซิร์ฟเวอร์ Deriv MT5 ของคุณได้ใน <0>หน้ากระดาน Deriv MT5</0> มองหา <1>เซิร์ฟเวอร์</1> ระหว่างชื่อโบรกเกอร์และ ID ล็อกอิน",
  "1304034020": "ผลิตภัณฑ์และบริการใหม่อะไรที่จะมีมานำเสนอหลังการเปลี่ยนชื่อแบรนด์?",
  "1304304475": "สแกนเพื่อดาวน์โหลด Deriv P2P",
  "1308171976": "ฉันต้องจ่ายภาษีสำหรับการซื้อขาย/กำไรของฉันหรือไม่?",
  "1308801287": "ดัชนี Derived FX ที่นำมาคือสินทรัพย์จำลองที่มีราคาอ้างอิงมาจากการเคลื่อนไหวราคาของคู่หลักเงินฟอเร็กซ์จริงๆ โดยมีอัลกอริทึมของเราในการติดตามราคาสกุลเงินในโลกแห่งความเป็นจริงและลดความผันผวนอันเกิดจากเหตุการณ์ข่าวรวมทั้งความเชื่อมั่นและอารมณ์ของตลาด นอกจากนี้ คุณสามารถเลือกที่จะซื้อขายดัชนีเหล่านี้ได้ตามระดับความผันผวนที่คุณต้องการ",
  "1311522952": "ซื้อขายช่วงสุดสัปดาห์ ฝาก & ถอนเงินได้รวดเร็ว และยังมีการซื้อขายสังเคราะห์อีกด้วย – อะไรจะดีไปกว่านี้อีก?",
  "1312475321": "1 วันทําการของ สําหรับลูกค้าในสหราชอาณาจักรเท่านั้น",
  "1312811555": "หากต้องการข้อมูลเพิ่มเติมเรื่องข้อพิพาทเกี่ยวกับ Deriv P2P โปรดเข้าดู <0>ข้อกำหนดการใช้งาน</0> ของเรา (โปรดดูหัวข้อ 4.4 ‘Deriv P2P’)",
  "1312819271": "สมมติว่า คุณต้องการซื้อขายจำนวน 2 ล็อตของคู่ EUR/USD",
  "1316697520": "ตลาดที่มีสําหรับการซื้อขายตัวคูณ\n\n",
  "1320403859": "คลิกยอดเงินในบัญชีของคุณ",
  "1322942144": "ดูสถานะการซื้อขายใน DBot ได้จากที่ไหน?",
  "1323472781": "การเปิดเผยข้อมูลทางการเงิน รายงานประจำปี 2564",
  "1324235103": "วิธีซื้อสัญญาตัวคูณแรกของคุณใน DTrader",
  "1324376913": "ค่านิยมของเราคือโครงสร้างของวัฒนธรรมของเรา",
  "1324779616": "การเข้าถึงโค๊ดชุดคำสั่งของระบบหลังบ้านที่ดูแลเวปไซต์ หน่วยความจำระยะยาวของเซสชั่นภายใน  หรือข้อมูลที่ละเอียดอ่อนอื่นๆ",
  "1326235397": "ดัชนีเหล่านี้สอดคล้องกับตลาดจำลองที่มีความผันผวนอย่างต่อเนื่องที่ 10%, 25%, 50%, 75%, และ 100%",
  "1327067520": "Deriv P2P ทำให้การถอนและฝากเงินเป็นเรื่องง่าย นับเป็นแอปที่เป็นมิตรกับผู้ใช้ที่สุด",
  "1332168410": "เรียนรู้เพิ่มเติม",
  "1333075628": "บัญชีเงินจริง",
  "1333584730": "ควบคุมการสูญเสีย",
  "1334260583": "จัดการบัญชีของท่าน",
  "1335102098": "ข้อกําหนดเพิ่มเติมสําหรับผู้ใช้ API ",
  "1337435130": "เรียนรู้เพิ่มเติมเกี่ยวกับแผนคอมมิชชันของเราได้ที่ <0>หน้า โปรแกรมพันธมิตร และ IB</0>",
  "1337826979": "มีโลหะที่มีค่าและน้ำมันดิบทั้งหมด 4 ชนิด",
  "1343494347": "<0>DTrader</0> นำเสนอการซื้อขายแบบใช้ตัวคูณในสินทรัพย์อ้างอิงหลายประเภท เช่น ฟอเร็กซ์ เงินสกุลดิจิตอล และสินทรัพย์ที่ได้มาอื่นๆ ดังนั้นแพลตฟอร์มนี้จึงช่วยให้คุณสามารถเปิดการซื้อขายตัวคูณที่เพิ่มโอกาสในการทวีคูณกำไรที่อาจเกิดขึ้นได้โดยที่คุณไม่ต้องเสี่ยงต่อการสูญเสียเงินในจำนวนที่มากเกินกว่าเงินเดิมพัน นอกจากนี้ คุณอาจพบว่าแพลตฟอร์มนี้เข้าใจง่ายและใช้งานง่ายขึ้นหากว่าคุณยังใหม่กับโลกการซื้อขาย ",
  "1344549184": "<0>*</0>เราอาจจ่ายสูงกว่าสำหรับรายงานจุดบกพร่องที่สำคัญเป็นรายกรณีไป",
  "1345597448": "2. เลือกกลยุทธ์แล้วคลิก 'เลือก' บล็อกของคุณจะถูกโหลดตามลำดับ",
  "1349080073": "กรุณากรอกเฉพาะตัวอักษร",
  "1354275546": "การฝากเงินและการถอนเงินที่ไม่ยุ่งยากวุ่นวาย",
  "1354590562": "บันทึก",
  "1355808192": "เรียกดูคำถามที่พบบ่อย",
  "1357246497": "ระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไร สำหรับสัญญาบน DTrader นั้นจะคำนวณจากสูตรดังนี้:",
  "1357493810": "ซื้อขายแลกเปลี่ยนทรัพยากรธรรมชาติที่เป็นศูนย์กลางของเศรษฐกิจโลก",
  "1359080808": "ดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของ Deriv นั้นไม่มีความเสี่ยงด้านตลาดและสภาพคล่อง มาสนุกกับการซื้อขายดัชนีสังเคราะห์ได้ทุกวันตลอด 24 ชั่วโมงบน Deriv MT5, DTrader และแพลตฟอร์มอื่นๆ ของเรา",
  "1359732815": "<0>ดูรายการตัวอย่างช่องโหว่</0>",
  "1360754724": "ไปยัง Deriv.com",
  "1362578283": "ระดับสูง",
  "1363124819": "คุณสามารถยกเลิกการถอนเงินได้ที่ <0>หน้าแคชเชียร์</0> โดยทำตามขั้นตอนที่ระบุไว้ในย่อหน้าถัดไป โปรดทราบว่าคุณจะไม่สามารถยกเลิกการถอนเงินได้หากเป็นกรณีดังนี้:",
  "1363502727": "กำไรขาดทุน (PnL) สำหรับตัวคูณ",
  "1364296672": "เราจะกำหนดราคาและชำระสัญญาทั้งหมดอย่างถูกต้องและเป็นธรรม โดยอิงตามฟีดข้อมูลที่เชื่อถือได้และโดยไม่ล่าช้า เพื่อให้ลูกค้าสามารถไว้วางใจในราคาของเราได้ทั่วทั้งเว็บไซต์",
  "1364947573": "พื้นที่ใช้สร้างงานของ Dtrader",
  "1364958515": "หุ้น",
  "1367358043": "<0>USD 200</0> ปริมาณ",
  "1367990698": "ดัชนีความผันผวน 10",
  "1371193412": "ยกเลิก",
  "1373549717": "ดัชนีจัมพ์ Jump",
  "1375342464": "สัญญาณ Deriv MT5",
  "1376724761": "เราให้บริการซื้อขายออนไลน์แก่ลูกค้ามากกว่า 2 ล้านรายในหลายแพลตฟอร์มผ่านเดสก์ท็อปและแอปพลิเคชันมือถือ",
  "1376955476": "อัตราค่าสวอปที่จะเรียกเก็บ",
  "1382453331": "ช่องโหว่ที่เกี่ยวข้องกับการชำระเงินซึ่งอาจส่งผลให้เกิดการสูญเสียต่อลูกค้าและบริษัทของเรา",
  "1384941966": "Citigroup",
  "1386344585": "บริการฝากเงินและถอนเงินแบบ peer-to-peer ที่รวดเร็วและปลอดภัย แลกเปลี่ยนกับผู้ซื้อขายอื่นได้อย่างง่ายดายเพื่อย้ายเงินเข้าและออกจากบัญชี Deriv ของคุณ",
  "1387503299": "เข้าสู่ระบบ",
  "1387721202": "Deriv MT5 ให้คุณเข้าถึงสินทรัพย์หลายประเภท — ฟอเร็กซ์, หุ้นและดัชนี, เงินดิจิทัล, สินค้าโภคภัณฑ์ และที่ได้มา — บนแพลตฟอร์มเดียวด้วยการเข้าถึงประเภทการเทรดที่เป็นนวัตกรรม Deriv นำประสบการณ์ MT5 มาสู่ระดับที่เหนือกว่าสำหรับทั้งนักเทรดมือใหม่และผู้มีประสบการณ์",
  "1390275511": "คุณสามารถกำหนดขีดจำกัดการซื้อขายได้ในการตั้งค่าบัญชีของคุณ โดยคุณจะเพิ่มค่าขีดจำกัดนั้นขึ้นอีกเมื่อใดก็ได้",
  "1391134932": "ลูกค้าใน Deriv MT5",
  "1391269416": "<0>ปิด-ต่ำ</0> เมื่อคุณซื้อสัญญา ‘ปิด-ต่ำ’ การชนะหรือการแพ้ของคุณจะมีค่าเท่ากับการนำตัวคูณมาคูณกับส่วนต่างระหว่างจุดที่ปิดและจุดที่ราคามีค่าต่ำสุดภายในช่วงระยะเวลาของสัญญา",
  "1391632806": "ผู้ซื้อขายจะได้รับการจัดอันดับตามอัตราความสำเร็จและตามความรวดเร็วในการแลกเปลี่ยน",
  "1393006010": "พื้นฐานของการซื้อขาย CFD",
  "1393602451": "คลิก <0>ใช่</0> เพื่อยืนยันการยกเลิก เงินของคุณจะถูกส่งคืนไปยังบัญชี Deriv ของคุณและยอดเงินในบัญชีของคุณจะได้รับการอัปเดตตามนั้น",
  "1396179592": "ค่าคอมมิชชั่น",
  "1396417530": "ดัชนีตลาดหมี (มีแนวโน้มเป็นขาลง)",
  "1396538058": "3. เสร็จสิ้นการทำธุรกรรม",
  "1399001016": "สมมติว่า คุณต้องการคำนวณจำนวนขายทำกำไรเมื่อคุณต้องการเปิดสถานะสำหรับดัชนี Volatility 100 ที่ราคา 3376.24 USD โดยมีเงินเดิมพัน 10 USD และใช้มูลค่าตัวคูณ x100 และระดับการทำกำไรที่ 3400 ในทิศทางขึ้น",
  "1400149070": "รับผลตอบแทนจากการซื้อขายของลูกค้าใน Deriv MT5",
  "1400962248": "สูง-ปิด",
  "1405237333": "หัวหน้าฝ่ายบริหารบุคคล",
  "1406209174": "ทำการซื้อขายกับผู้บุกเบิกอุตสาหกรรมที่ได้รับการควบคุมดูแลและได้รับความไว้วางใจจากผู้ซื้อขายมายาวนานมากกว่า 20 ปี",
  "1406360927": "สกุลเงินคู่รอง",
  "1407191858": "DTrader",
  "1408071788": "มีเงื่อนไขจำนวนเงินลงทุนเริ่มต้นที่ต่ำ",
  "1409139116": "ตรวจสอบให้แน่ใจว่าคุณป้อนจำนวนเงินและอัตราแลกเปลี่ยนที่ถูกต้องในโฆษณาของคุณ",
  "1410320737": "ไปที่หน้ากระดาน Deriv MT5",
  "1411032790": "แผนภูมิหลายรายการเพื่อดูการซื้อขายออนไลน์ของคุณ",
  "1411975375": "ไปที่ศูนย์ช่วยเหลือของเรา",
  "1412644174": "เราดำเนินการฝากและถอนเงินของคุณภายใน 1 ถึง 3 วันทำการ (ขึ้นอยู่กับ <0>วิธีการชำระเงิน</0> ของคุณ) ทั้งนี้ มันอาจใช้เวลานานกว่านั้นในการที่เงินจะไปถึงคุณเนื่องจากเวลาดำเนินการต่างกันของธนาคารและผู้ให้บริการชำระเงิน ดูหน้า <0>วิธีการชำระเงิน</0> สำหรับรายการเวลาดำเนินการทั้งหมดของแต่ละวิธีการชำระเงิน",
  "1416248668": "เลือกอัตราที่ดีที่สุด",
  "1418467036": "ตัวแทนชำระเงิน | พันธมิตร | Deriv",
  "1421464735": "คุณสามารถรับข้อมูลเพิ่มเติมเกี่ยวกับสิ่งนี้ได้ในหน้า <0>ข้อมูลข้อบังคับ</0> ของเรา",
  "1423609990": "เทรดการเคลื่อนไหวของราคาของคู่คริปโต-เฟียต (เงินดิจิตอล-สกุลเงินรัฐบาล) ยอดนิยมโดยใช้เลเวอเรจ",
  "1424805407": "ในฐานะที่คุณเป็นส่วนหนึ่งของเครือข่ายพันธมิตรผู้ทรงคุณค่าของเราและมีกลุ่มลูกค้าของคุณเอง คุณอาจจะมีข้อสงสัยและข้อกังวลว่าการเปลี่ยนแปลงนี้จะเกิดผลอย่างไร เราจึงได้รวบรวมทำคู่มือนี้เพื่อมาช่วยคุณให้เข้าใจเกี่ยวกับการรีแบรนด์นี้ได้ดียิ่งขึ้นและเพื่อช่วยคุณในการสื่อสารกับลูกค้าของคุณ",
  "1425594249": "ประสบการณ์การซื้อขายที่ดีที่สุดกับเราบนมือถือของคุณ",
  "1425780786": "DTrader ช่วยให้การซื้อขายออนไลน์เป็นเรื่องง่าย โดยให้คุณสามารถเทรดได้ทั้งฟอเร็กซ์ ดัชนีหุ้น สินค้าโภคภัณฑ์ และดัชนีสังเคราะห์",
  "1426151926": "ฉันจะเปลี่ยนเซิร์ฟเวอร์สำหรับบัญชี Deriv MT5 ของฉันได้หรือไม่?",
  "1426790442": "คาดเดาการเคลื่อนไหวราคาของคู่สกุลเงินหลักและเพิ่มโอกาสการทำกำไรที่อาจเป็นไปได้ของคุณ โดยไม่เสี่ยงสูญเสียไปมากกว่าเงินเดิมพันของคุณ",
  "1433223815": "ซื้อขายดัชนีตะกร้าบน Deriv",
  "1433574125": "โปรดทราบ:",
  "1435127930": "ลองใช้ SmartTrader บน Deriv.com",
  "1435174148": "ทุกคำสั่งซื้อจะต้องเสร็จสิ้นและได้รับการยืนยันภายใน 1 ชั่วโมง",
  "1435321289": "ประมวลผลการฝากและถอนทั้งหมดอย่างรวดเร็วและแม่นยำ",
  "1435793182": "คาดการณ์ว่า ราคาที่จุดออกจะมีราคาสูงกว่าหรือต่ำกว่าทั้งจุดเข้าหรือจุดที่มีการรีเซ็ตเวลา",
  "1437505451": "เครื่องคำนวณค่า Pip",
  "1439020196": "ในบรรดาดัชนีเหล่านี้ โดยเฉลี่ยแล้วจะมีการลดวูบของราคา (crash) หนึ่งครั้งหรือการพุ่งปรี๊ดขึ้นของราคา (boom) หนึ่งครั้งที่จะเกิดขึ้นใน <0>ช่วงลำดับ 1,000, 500 หรือ 300 จุด</0",
  "1441027550": "มันอาจไม่สามารถใช้ได้ในประเทศของคุณ หรือบางทีลิงก์ที่เสียได้นำคุณมาที่นี่",
  "1445592224": "คุณเผอิญให้ที่อยู่อีเมล์อื่นแก่เรา (ปกติมักจะเป็นอีเมล์จากที่ทำงานหรืออีเมล์ส่วนตัวแทนที่จะเป็นอันที่คุณต้องการใช้)",
  "1445901371": "เลือกระหว่างบัญชี <0>สังเคราะห์</0> หรือ <0>การเงิน</0> จากนั้นกด <0>เพิ่มบัญชีจริง</0> หรือ <0>เพิ่มบัญชีทดลอง</0>",
  "1448470646": "4. เลือกโฟลเดอร์ที่ต้องการบันทึกกลยุทธ์ของคุณและคลิก 'เลือก'",
  "1450233348": "หากคุณไม่ได้ทำการฝากเงินหรือเพิ่มบัญชี MT5 จริง ให้ทำตามขั้นตอนเหล่านี้:",
  "1451636739": "เครื่องมือที่ใช้งานง่าย",
  "1454189755": "หากจุดออกนั้นมีค่าเท่ากับเส้น barrier อันล่างหรือเส้น barrier อันบน คุณจะไม่ได้รับเงินตอบแทน",
  "1454243296": "ใช้เงินลงทุนน้อย, มีความเสี่ยงจำกัด",
  "1456673219": "ฉันจะได้รับค่าคอมมิชชั่นของฉันได้อย่างไรและเมื่อไหร่?",
  "1456920032": "<0>Deriv X</0> และ <1>Deriv MT5</1> เสนอการซื้อขาย CFD ในกลุ่มสินทรัพย์ที่คล้ายคลึงกัน ซึ่งคุณสามารถเปิดสถานะการค้าโดยใช้เลเวอเรจ และคุณจะทราบถึงผลกำไรที่เป็นไปได้ของคุณก็ต่อเมื่อคุณปิดตำแหน่งไปแล้ว ดังนั้นมันก็มีความเสี่ยงมากกว่าการเทรดดิจิทัลออปชั่น เพราะในขณะที่คุณอาจได้รับเงินมากหากว่าคุณชนะ คุณอาจก็อาจสูญเสียมากเช่นกันหากคุณแพ้ ทั้งนี้ Deriv X และ Deriv MT5 นั้นเป็นที่นิยมในหมู่นักเทรดของเราที่ชอบความเสี่ยงเพราะถือว่าช่วยสร้างความน่าตื่นเต้นในการซื้อขาย CFD",
  "1458263388": "รับผลตอบแทนเมื่อลูกค้าของคุณทำการซื้อขายแลกเปลี่ยนโดยใช้บัญชี MT5 Financial STP",
  "1458583383": "สถาบันการอบรม",
  "1463614633": "โปรแกรมนี้จะไม่ครอบคลุมถึงแอปของบริษัทอื่นดังต่อไปนี้:",
  "1466745668": "คาดการณ์ว่าตัวเลขใดจะเป็นเลขหลักทศนิยมสุดท้ายของค่า tick ตัวสุดท้ายในสัญญานี้",
  "1467325385": "การสนับสนุนพันธมิตรทั่วโลก",
  "1467675455": "ฝากและถอนเงินเป็น IDK ที่เป็นสกุลเงินดิจิทัลอันได้รับการกำหนดเป็นค่าเงินรูเปียห์อินโดนีเซียหรือ IDR (1:1,000)",
  "1469626982": "USD/CNH",
  "1470207808": "ลัตเวีย",
  "1472787414": "หุ้นและดัชนีหุ้น: ความรู้พื้นฐาน",
  "1479399998": "ค้นหาบทบาทของคุณกับเราโดยค้นหาโอกาสในการทำงานกับ Deriv ในกรุงคิกาลี ประเทศรวันดา",
  "1480607246": "ความแตกต่างนี้ก็เป็นเพราะ MT5 เป็นแพลตฟอร์มของบุคคลที่สามซึ่งต้องการข้อมูลรับรองการเข้าสู่ระบบของตนเองแยกต่างหาก การเข้าสู่ระบบ Deriv MT5 ของคุณทำให้สามารถเข้าถึงแพลตฟอร์ม MT5 ได้ ในขณะที่การเข้าสู่ระบบ Deriv ของคุณทำให้สามารถเข้าถึงแพลตฟอร์มดิจิทัลออปชั่นของเรา เช่น DTrader และ DBot",
  "1481797714": "ไปที่ DTrader",
  "1484774405": "0.25",
  "1485752074": "ทำการซื้อขายบนแพลตฟอร์มที่มีความปลอดภัยและใช้งานง่ายซึ่งมาพร้อมกับเทคโนโลยีแผนภูมิทรงพลัง",
  "1486874803": "ชอบ Binary Bot หรือไม่?",
  "1488554938": "หากคุณยังไม่มีบัญชี Deriv <0>ลงชื่อสมัครใช้</0> ฟรี",
  "1488581694": "เมืองซิวดัดเดลเอสเต — สำนักงานของเรา | Deriv",
  "1489350747": "ในการเป็นผู้แนะนำโบรกเกอร์หรือ IB คุณจะต้องเป็นพันธมิตรที่มีบัญชี Deriv และบัญชีจริงของ MT5 Synthetic หากคุณมีคุณสมบัติครบตามนั้น คุณก็จะสามารถสมัครเป็น IB ได้โดยเขียนถึงเราที่ <0>affiliates@deriv.com</0> <1>รับข้อมูลเพิ่มเติมเกี่ยวกับโปรแกรม IB ของเรา</1>",
  "1489994179": "ค้นหาบทบาทของคุณกับเราโดยเข้าค้นดูโอกาสงานกับ Deriv ในเมืองอาซุนซิออน ประเทศปารากวัย",
  "1490540125": "ฉันจะกำหนดกลยุทธ์การซื้อขายให้เป็นแบบอัตโนมัติได้อย่างไร",
  "1490936453": "สำหรับบัญชีจริง Deriv ของคุณ ไปที่ <0>รายงาน</0> เพื่อปิดหรือขายตำแหน่งที่เปิดอยู่ของคุณ",
  "1491012687": "Deriv P2P: แอปการชำระเงินแบบเพียร์ทูเพียร์ของเรา (<0>แอพ Android</0>, <1>แอพ iOS</1>)",
  "1491181763": "ดัชนีทะลุกรอบ (Range Break) 100",
  "1492594418": "ทำการฝากและถอนเงินบนเดสก์ท็อปและอุปกรณ์มือถือของคุณได้อย่างง่ายดาย",
  "1493671770": "<1>หมายเหตุ:</1> คุณจำเป็นต้องอัพเกรดบัญชี MQL5 ของคุณเป็นสถานะผู้ขายเพื่อให้สามารถเพิ่มสัญญาณได้ หากคุณยังไม่ได้อัพเกรด <0>ทําตามขั้นตอนในหน้านี้</0> เพื่อลงทะเบียนเป็นผู้ขาย",
  "1493835906": "ฝรั่งเศส",
  "1496486675": "เหตุใดฉันจึงไม่สามารถถอนโดยใช้ Maestro หรือ Mastercard ได้",
  "1496810530": "GBP/AUD",
  "1498651658": "ใช่. <0>ติดต่อเราผ่านแชทสด</0> แล้วเราจะช่วยคุณแก้ปัญหา เราต้องการข้อมูลต่อไปนี้:",
  "1499981850": "330K+",
  "1502162725": "ประเภทการซื้อขายที่ยืดหยุ่นและมีเงื่อนไขเงินเริ่มต้นลงทุนจำนวนน้อย",
  "1502175389": "สูตรนี้ทำให้คุณได้ตัวเลขค่าค่าสวอปที่จะเรียกเก็บในอัตราค่าเงินอ้างอิงสำหรับคู่ฟอเร็กซ์ หรือในรูปแบบสินทรัพย์อ้างอิงสำหรับหุ้นโภคภัณฑ์",
  "1502453121": "คำสั่งซื้อของคุณมีอยู่ในแถบ <1>คำสั่งซื้อ</1> ที่ <0>แคชเชียร์ > Deriv P2P</0>",
  "1502642397": "เลือกจาก 3 แพลตฟอร์มทรงพลังที่ถูกออกแบบมาเพื่อคุณ",
  "1503602940": "หากระดับเงินทุนในบัญชีหรือมาร์จิ้นของคุณลดลงต่ำกว่าระดับการแจ้งเตือนมาร์จิ้นของ Deriv คุณจะได้รับการแจ้งเตือนมาร์จิ้นว่าบัญชีของคุณกำลังเข้าใกล้ระดับการบังคับปิดออเดอร์ทั้งหมดที่ค้างอยู่ (stop out)",
  "1504670496": "จำนวนเงินขั้นต่ำที่คุณต้องมีเพื่อเปิดสถานะการซื้อขายบน Deriv MT5 นั้นขึ้นอยู่กับจำนวนเงินทุนหรือมาร์จิ้นที่แต่ละสินทรัพย์กำหนดไว้ คุณจะคำนวณมาร์จิ้นที่จำเป็นต้องมีได้โดยใช้ <0>เครื่องคำนวณมาร์จิ้น</0> ของเรา",
  "1505978883": "<0>ดูคำถามทั้งหมด</0>",
  "1509244758": "วิธีการ",
  "1510075920": "Gold/USD",
  "1514553548": "มะละกา, มาเลเซีย",
  "1516537408": "คุณไม่สามารถซื้อขายบน Deriv หรือฝากเงินเข้าบัญชีของคุณได้อีกต่อไป",
  "1516676261": "ฝากเงิน",
  "1521590614": "ตัวนี้จะเป็นการเก็บยอดเงินเดิมพันที่ใช้ในสัญญาที่ซื้อล่าสุด โดยสามารถคุณสามารถกำหนดจำนวนเงินได้ตามกลยุทธ์ของคุณ",
  "1522587298": "จดบันทึก <0>ชื่อผู้ใช้</0> และรหัสผ่านของคุณ",
  "1523687535": "เราไม่จ่ายค่าคอมมิชชั่น แต่คุณสามารถกำหนดอัตราค่าคอมมิชชั่นต่อธุรกรรมได้เองภายในเกณฑ์ที่เหมาะสม เมื่อคุณสมัครใช้งาน ทีมงานของเราจะติดต่อกลับไปเพื่อขอรายละเอียดกับคุณ",
  "1524033858": "DTrader คืออะไร?",
  "1525885795": "ในฐานะที่เป็นตัวแทนชำระเงิน ฉันจะได้รับค่าคอมมิชชั่นจาก Deriv หรือไม่?",
  "1527682674": "ลงทะเบียนสำหรับ Deriv P2P โดยลงชื่อเข้าใช้บัญชี Deriv ของคุณได้ในแอป",
  "1528031455": "มีบัญชีอยู่แล้วใช่ไหม?",
  "1529602839": "ระดับ",
  "1529762880": "คุณต้องมียอดเงินขั้นต่ำอยู่ในบัญชี Deriv ของคุณในขณะที่ใบสมัครของคุณอยู่ระหว่างการตรวจสอบ จำนวนยอดคงเหลือนี้ขึ้นอยู่กับประเทศที่คุณพำนักอาศัย คุณจำเป็นต้องรักษายอดเงินขั้นต่ำไว้จนกว่าการสมัครของคุณจะสำเร็จ",
  "1536955851": "การซื้อขายออปชั่น | ประเภทการซื้อขาย | Deriv",
  "1537212469": "ราคาซื้อขายทันที (spot price)",
  "1539984821": "ทีมสนับสนุนของ Deriv พร้อมให้บริการผ่านแชทสดทุกวันตลอด 24 ชั่วโมงแม้กระทั่งช่วงสุดสัปดาห์ คุณยังสามารถค้นหาคำตอบได้ที่ <0>ศูนย์ช่วยเหลือ</0> และขอความช่วยเหลือจากเพื่อนนักเทรดใน <1>ชุมชน</1>",
  "1540879673": "ฉันจะเปลี่ยนวิธีการชำระเงินในฐานะพันธมิตรได้อย่างไร?",
  "1541818425": "ตั้งรหัสผ่านใหม่",
  "1542393407": "ลูกเล่นที่ใช้ในการซื้อขาย CFD บน Deriv",
  "1542938499": "โซลูชันซอฟต์แวร์ชั้นนำในแถบเอเชียตะวันออกเฉียงใต้เพื่อตอบโจทย์การชำระเงิน ตอนนี้มีพร้อมให้บริการสําหรับการฝากเงินในประเทศเวียดนาม ประเทศไทย และประเทศอินโดนีเซีย",
  "1546535785": "มีเงื่อนไขใดบ้างที่ฉันควรปฏิบัติตามก่อนที่จะถอนเงินค่าคอมมิชชั่น?",
  "1546917177": "5 - 750",
  "1550574351": "สมมติว่า คุณต้องการเก็บสองล็อตของคู่เงิน EUR/USD โดยมีมูลค่าพ๊อยท์ที่ 0.00001 และอัตราค่าสวอปหรือดอกเบี้ยข้ามคืนอยู่ที่ -0.12 สำหรับ 1 คืน\n",
  "1551153165": "คุณสามารถซื้อขายออปชั่นดังต่อไปนี้ได้บน Deriv ",
  "1551172020": "ตะกร้า AUD",
  "1552847627": "ทราบรายละเอียดทั้งหมดเกี่ยวกับวิธีที่คุณจะกลายเป็นตัวแทนชําระเงินบน Deriv ได้ แล้วส่งอีเมล์ถึงเราเพื่อทำการสมัครเลย!",
  "1553783327": "รับการช่วยเหลืออย่างเป็นมิตรจากผู้เชี่ยวชาญในยามที่คุณต้องการ",
  "1553836855": "สร้างบัญชีทดลอง",
  "1553995374": "USD 1",
  "1555213049": "รายชื่อผู้ถือหุ้น",
  "1556304768": "การซื้อขายดัชนีสังเคราะห์ช่วยให้คุณได้รับประโยชน์จากการทํานายอย่างถูกต้องถึงการเคลื่อนไหวราคาของดัชนีที่เป็นกรรมสิทธิ์ของเราซึ่งจะจําลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง",
  "1556776884": "ในการเข้าสู่ระบบบนมือถือคุณจำเป็นจะต้องมีแอป แต่หากยังไม่มี คุณสามารถดาวน์โหลดแอปนั้นได้จากหน้ากระดานของคุณ",
  "1556866509": "หากคุณซื้อสัญญาที่มีลูกเล่นการยกเลิกดีลได้ ปุ่ม 'ยกเลิก' จะช่วยให้คุณสามารถยกเลิกสัญญาและรับเงินเดิมพันของคุณกลับมาโดยเต็มจํานวน แต่ในทางกลับกัน การใช้ปุ่ม 'ปิด' จะช่วยให้คุณสามารถยกเลิกตําแหน่งของคุณ ณ ราคาปัจจุบัน ซึ่งก็อาจนําไปสู่การสูญเสียหากคุณปิดการซื้อขาย ณ จุดราคาขาดทุน\n\n",
  "1556922066": "แลกเปลี่ยนกับเพื่อนนักเทรดคนอื่นๆได้อย่างง่ายดายเพื่อย้ายเงินเข้าและออกจากบัญชี Deriv ของคุณ",
  "1557535154": "ในการเข้าร่วมโปรแกรมพันธมิตรกับคุณนั้นทำได้ฟรีหรือไม่?",
  "1558114971": "ปัญหาที่มีระดับความรุนแรงต่ำนั้นส่งผลกระทบโดยเผยข้อมูลจำนวนที่มีความจำกัดอย่างยิ่ง มันอาจหมายถึงการทำลายความคาดหวังเกี่ยวกับจุดประสงค์การทำงานของบางสิ่ง แต่ก็จะไม่นำสู่การเพิ่มระดับสิทธิ์ (privilege escalation) หรือความสามารถในการกระตุ้นพฤติกรรมที่ไม่ได้ตั้งใจ ตัวอย่างเช่น:",
  "1559712313": "การซื้อขายหุ้นโภคภัณฑ์ที่มีบน Deriv",
  "1562241070": "ตลาดยอดนิยมทั้งหมดและอื่นๆ ",
  "1563919822": "คุณจะได้รับชำระค่าคอมมิชชั่นรายวันเข้าสู่ในบัญชีสังเคราะห์ MT5 ของคุณ",
  "1564461474": "ฝากและถอนเงินโดยใช้บัตรเครดิตหรือบัตรเดบิต Mir ของคุณ",
  "1565220133": "คุณอาศัยอยู่ในสหราชอาณาจักร หรือ",
  "1567023771": "Europe 50",
  "1567026093": "ประเทศ",
  "1567745852": "ชื่อบอท",
  "1571130376": "ธุรกิจสำคัญ",
  "1571653008": "ใช้บัญชีทดลองฟรีและทำการฝึกซื้อขายด้วยเงินเสมือนจำนวนไม่จำกัด นี่เป็นวิธีที่ง่ายที่สุดในการเรียนรู้วิธีการใช้ผลิตภัณฑ์ของเรา",
  "1571816719": "ลูกค้าที่ถูกแนะนำมาคืออะไร?",
  "1573231398": "ทําไมต้องซื้อขายเงินสกุลดิจิตอลบน Deriv",
  "1574476135": "สมมติว่า คุณคาดการณ์ว่าตลาดจะปรับตัวขึ้น",
  "1576607456": "Deriv Group ซึ่งเป็นเจ้าของแบรนด์ Deriv และ Binary.com มีประวัติย้อนหลังไปถึงปีค.ศ 1999 (พ.ศ 2542) ซึ่งเป็นปีที่เราวางรากฐานในการให้บริการซื้อขายแลกเปลี่ยนโดยใช้อัตราต่อรองคงที่เป็นเจ้าแรกของโลก และนับแต่นั้นมาเราก็ได้เติบโตแข็งแกร่งขึ้นอย่างดีวันดีคืนและได้รับความไว้วางใจจากนักเทรดทั่วโลก",
  "1577236867": "จํากัดระยะเวลาที่อาจใช้ซื้อขายไว้เป็นรอบๆ",
  "1577454262": "หากคุณต้องการปรับลดหรือยกเลิกระยะเวลาสำหรับระบบกันตัวเอง (self exclusion) ให้คุณติดต่อ <0>ฝ่ายบริการลูกค้า</0>\n",
  "1578596075": "Silver/EUR",
  "1580079138": "คุณเป็นผู้คุมเกม",
  "1582462514": "ตรวจสอบตัวสะกดและลองใหม่อีกครั้ง",
  "1584418118": "คุณสามารถสร้างรายงานที่เป็นประโยชน์ทุกประเภทเพื่อติดตามและปรับแคมเปญของคุณให้เหมาะสม เช่น",
  "1584558075": "โปรโมตส่งเสริมบริการของคุณให้กับลูกค้าของ Deriv ที่อยู่ในประเทศของคุณ",
  "1585930852": "กระตุ้นให้หน้าจอแสดงเตือนว่ามีข้อผิดพลาดโปรแกรม แต่โดยที่ไม่มีหลักฐานของการบุกรุกเข้าการใช้ประโยชน์หรือการรับข้อมูลที่สำคัญและละเอียดอ่อน",
  "1586065334": "ปารากวัย",
  "1586312040": "USD 10",
  "1586341728": "ดัชนี Smart Gold",
  "1588439646": "เครื่องคํานวณกําไรและขาดทุนของเราสําหรับตัวคูณนั้นจะช่วยในการกําหนดระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไรในการเทรดของคุณเพื่อลดการสูญเสียให้น้อยที่สุดและเพิ่มผลกําไรให้มากที่สุด",
  "1588850507": "<0>ตะกร้า USD</0> จะวัดค่าของเงินดอลลาร์สหรัฐเทียบกับตะกร้าสกุลเงินทั่วโลกห้าสกุล (EUR, GBP, JPY, CAD, AUD) ซึ่งแต่ละตัวจะมีน้ำหนัก 20%",
  "1589165958": "ลอง \"เทรด\"",
  "1591242575": "วิธีที่เราใช้และปกป้องข้อมูลที่คุณให้เรามา",
  "1591498220": "ฉันจำเป็นต้องมีบัญชี Deriv เพื่อใช้งาน Deriv P2P หรือไม่",
  "1591623217": "คุณชอบ MT5 ใน Binary.com หรือไม่?",
  "1592543050": "สูงสุดถึง $10,000",
  "1593423002": "ปฏิบัติตามคำแนะนำเพื่อสร้างบัญชีจริงของคุณ",
  "1593716245": "ขีดจำกัดของการซื้อขายในบัญชีของฉันคืออะไร?",
  "1593723948": "1. สร้างบัญชี Deriv ของคุณ",
  "1595539912": "ระยะเวลาดำเนินการ",
  "1598664071": "รายชื่อกรรมการ",
  "1599891822": "จำนวนตัวหยุดการขาดทุนในทิศทางขาลง",
  "1601324523": "5-10,000",
  "1601498870": "บทความล่าสุด",
  "1601664674": "สูตรค่าสวอปฟอเร็กซ์สำหรับมือถือ",
  "1601968899": "สัญญาค้าค่าสกุลเงินดิจิทัลที่ซื้อขายโดยใช้ตัวคูณจะมีระยะเวลาจำกัด ซึ่งระยะเวลานี้ก็จะขึ้นอยู่กับสินทรัพย์ที่คุณกำลังซื้อขายและจะปรากฏแสดงข้อมูลอยู่บนหน้ากระดาน DTrader ก่อนที่คุณจะทำการซื้อขาย",
  "1602627054": "ดังนั้นมูลค่าพิพ (pip) ของคุณคือ <0>2 USD</0>",
  "1602716515": "เมื่อคุณเข้าร่วมโปรแกรมผู้แนะนำโบรกเกอร์หรือ IB ของเรา",
  "1602800752": "บันทึกกลยุทธ์ของคุณ",
  "1604199439": "Deriv X เป็นแพลตฟอร์มการซื้อขายแบบหลายสินทรัพย์ซึ่งสามารถปรับแต่งได้ โดยมันจะนําเสนอสัญญาส่วนต่างหรือ CFDs ของฟอเร็กซ์ สินค้าโภคภัณฑ์ เงินสกุลดิจตอลหรือคริปโตเคอเรนซี่ และหุ้นสังเคราะห์ต่างๆ Deriv X จะให้ประสบการณ์การเทรดที่อเนกประสงค์ซึ่งยอมให้คุณปรับแต่งสภาพแวดล้อมการซื้อขายของคุณ",
  "1604222298": "เครื่องคำนวณเงินลงทุนหรือมาร์จิ้น\n",
  "1606540051": "ข้อมูลที่มีอยู่ในสถาบันอบรมนี้มีวัตถุประสงค์เพื่อการศึกษาเท่านั้นและไม่ได้มีวัตถุประสงค์เพื่อทำหน้าที่เป็นคำแนะนำทางการเงินหรือการลงทุน",
  "1607204781": "ปรับแต่งประสบการณ์การเทรดของคุณและทำการซื้อขาย CFDs บนแอป Deriv X",
  "1607559519": "พันธมิตร",
  "1609344910": "ดาวน์โหลดแอป Deriv X",
  "1609581006": "DTrader ช่วยทำให้การซื้อขายออนไลน์เป็นเรื่องง่าย คุณสามารถเทรดฟอเร็กซ์ สินค้าโภคภัณฑ์ ดัชนีหุ้น สกุลเงินดิจิตอล และดัชนีสังเคราะห์ของ Deriv ได้",
  "1609966739": "เข้าดู <0>ข้อกำหนดและเงื่อนไข</0> ของเราเพื่อรับข้อมูลเพิ่มเติม",
  "1610351330": "สนับสนุนในยามที่คุณต้องการ",
  "1611194169": "1. ลงทะเบียนสมัครกับ Deriv",
  "1611981849": "ฉันจะดูคำสั่งซื้อขายของฉันได้จากที่ไหน",
  "1613233789": "บันทึกบทความอย่างไม่เป็นทางการ (Blog)",
  "1613860853": "คุณสามารถปรึกษาเกี่ยวกับแผนสร้างแรงจูงใจที่มีได้กับผู้จัดการบัญชีของคุณ โปรดจำไว้ว่า เราไม่ยอมให้มีการใช้สิ่งจูงใจ ของขวัญ และการชำระเงินต่างๆ ที่ไม่ได้รับอนุญาตเพื่อจะกระตุ้นส่งเสริมการสมัครของลูกค้าหากว่า มีการละเมิดใดๆ เราอาจจะระงับค่าคอมมิชชั่น",
  "1614426743": "แพลตฟอร์ม DBOT",
  "1615509866": "แพลตฟอร์มที่มีตอบสนองดีและใช้งานง่าย ",
  "1615969878": "ทำไมคุณถึงเปลี่ยนชื่อใหม่?",
  "1616071522": "<0>France 40</0> ติดตามผลการดําเนินงานของหุ้นที่มีการซื้อขายมากที่สุด 40 อันดับแรกจากในบรรดา 100 บริษัทที่จดทะเบียนในประเทศฝรั่งเศส",
  "1616502762": "<0>US Tech 100</0> ติดตามผลการดำเนินงานของบริษัทรายใหญ่ที่สุดในสหรัฐอเมริกา 100 แห่งที่ไม่ใช่สถาบันทางการเงิน",
  "1618280107": "เสนอราคาที่แข่งขันได้สำหรับผลิตภัณฑ์ทั้งหมดของเรา",
  "1619070150": "คุณกำลังถูกเปลี่ยนเส้นทางไปยังเว็บไซต์ภายนอก",
  "1619579199": "เหตุใดยอดคงเหลือใน Deriv P2P ของฉันจึงแตกต่างจากยอดคงเหลือในบัญชี Deriv ของฉัน?",
  "1621224521": "ฉันจะเปิดใช้งานบัญชี Deriv ของฉันกลับขึ้นมาอีกครั้งได้อย่างไร",
  "1621463985": "เรารู้สึกเป็นเกียรติที่ได้ให้บริการทุกท่านที่ไว้วางใจในผลิตภัณฑ์และบริการของเรา และเราต้องการนำเสนอเพียงสิ่งที่ดีที่สุดเท่านั้น นั่นจึงเป็นเหตุผลที่หลักการและค่านิยมของเรานั้นมีความสำคัญมากในการกำหนดว่าเราเป็นใคร เหตุใดเราจึงทำในสิ่งที่เราทำ และวิธีที่เราปฏิบัติต่อลูกค้าและต่อกันและกัน พวกเราทุกคนจากทุกสำนักงานในต่างประเทศของเราต่างก็ยึดมั่นในหลักการต่อไปนี้เพื่อนำไปใช้ในทุกสิ่งที่เราทำ",
  "1622130657": "สมัครสมาชิกสถาบันการอบรมของเราผ่านทางอีเมล์",
  "1622334173": "EUR/ZAR",
  "1623894448": "ฉันจะสร้างโทเค็น API ได้อย่างไร",
  "1624895344": "วิธีการชําระเงินที่คุณยอมรับจากลูกค้า",
  "1625424557": "<0>Netherland 25</0> ติดตามผลการดำเนินงานของบริษัทที่มีการซื้อขายมากที่สุด 25 แห่งในประเทศเนเธอร์แลนด์",
  "1625517227": "ใช้งานโดยลูกค้ามากกว่า 20 ล้านคนทั่วโลก เพลิดเพลินไปกับการเข้าถึงที่ทันใจ การถอนเงินที่ฟรี และคะแนนรางวัลที่คุณสามารถแลกเป็นเงินสดได้",
  "1625849815": "เนื่องจากข้อกำหนดด้านกฎระเบียบ ดัชนีสังเคราะห์จึงไม่อาจถูกนำมาใช้งานได้ในบางประเทศได้ โปรดดู “ข้อเสนอผลิตภัณฑ์” ใน <0>เงื่อนไขการใช้งาน</0> ของเราสำหรับข้อมูลเพิ่มเติม",
  "1631281562": "ตะกร้า GBP",
  "1631620531": "ปีที่บ่มเพาะประสบการณ์ในอุตสาหกรรมนี้",
  "1631705059": "คาดการณ์ว่า ราคาของจุดออกจะสูงกว่าหรือต่ำกว่าเส้นระดับราคาเป้าหมาย (barrier) เมื่อสิ้นสุดระยะเวลาของสัญญา\n",
  "1632238343": "สูงสุดถึง $500",
  "1633022779": "ดัชนีสังเคราะห์และสกุลเงินดิจิทัลนั้นมีพร้อมให้ซื้อขายทุกวันตลอด 24 ชั่วโมง",
  "1633102593": "นักพัฒนาซอฟต์แวร์",
  "1633875381": "ส่งรายงานของคุณไปที่ <0>แพลตฟอร์มล่ารางวัลหาจุดบกพร่อง</0>",
  "1634507782": "ดัชนี Range Break 200",
  "1635455296": "พอร์ตวิลา, วานูอาตู",
  "1636066113": "โอกาสการเป็นพันธมิตร",
  "1636527166": "การซื้อขายฟอเร็กซ์ที่ทำได้บน Deriv",
  "1636782601": "ตัวคูณ",
  "1637050346": "ทำไมเงินฝากโดยบัตรเครดิตของฉันจึงถูกปฏิเสธ?",
  "1637552314": "เมื่อคุณพอใจกับปัจจัยหรือคำต่างๆ (parameters) ที่คุณกำหนดไว้แล้ว ให้เลือก 'ขึ้น' หรือ 'ลง' เพื่อซื้อสัญญาของคุณ ไม่อย่างนั้นก็ให้คุณทำการปรับแต่งพารามิเตอร์ต่อไปจนกว่าจะพอใจแล้วจึงส่งคำสั่งซื้อ",
  "1643887982": "Amazon.com Inc",
  "1644652204": "เติมเงินในบัญชีของคุณด้วยวิธีการชำระเงินที่คุณต้องการ",
  "1644876351": "ไปที่เว็บพอร์ทัลที่รวบรวมลิงก์",
  "1645164568": "ไม่มีค่าใช้จ่ายในการสร้าง",
  "1647478191": "มาร่วมเป็นพันธมิตรกับเราและรับค่าคอมมิชชั่นที่อิงจากรายได้สุทธิทั้งหมดของลูกค้าที่คุณแนะนำมาให้เทรดบน DTrader และ DBot",
  "1648545897": "Vince Stanzione",
  "1650027872": "โปรดส่งสื่อการตลาดให้ฉันด้วย!",
  "1650522718": "เครื่องคำนวณค่าสวอปหรือดอกเบี้ยข้ามคืนของเราช่วยให้คุณประเมินราคาค่าสวอปที่จำเป็นต้องเรียกเก็บเพื่อให้สถานะของคุณเปิดไว้ข้ามคืนบน Deriv MT5 (DMT5)",
  "1651972947": "เปิดบัญชีเพื่อใช้จริง ฝากเงินเข้าไป และเริ่มทำการเทรดตัวคูณได้เลย\n\n",
  "1658580871": "วิธีการชําระเงินเหล่านี้มีให้ใช้เฉพาะสําหรับลูกค้าของเราที่มีบัญชีซื้อขายคริปโตเท่านั้น",
  "1659675491": "ฝึกทำการซื้อขายจากแอปในมือถือ แอปในเดสก์ท็อป หรือผ่านเว็บเบราว์เซอร์ของคุณ.",
  "1659789750": "475K+",
  "1660776335": "ในการฝากเงินเข้าบัญชี Deriv X ของคุณบน Deriv นั้นคุณจะต้องใช้เงินในบัญชี Deriv ของคุณ โปรดไปที่แคชเชียร์ > <0>โอนเงินระหว่างบัญชี</0> และปฏิบัติตามคำแนะนำบนหน้าจอ",
  "1661263248": "ฉันจะดาวน์โหลดประวัติการใช้ Deriv MT5 ของฉันได้อย่างไร?",
  "1661832115": "รายงานข้อบกพร่องโปรแกรมของคุณจะได้รับการตรวจสอบและพิจารณาให้รางวัลตามผลกระทบและระดับความรุนแรง",
  "1664747386": "Paypal",
  "1665738338": "ยอดคงเหลือ",
  "1667409996": "เปิดเผยวิธีทำเงินของเรา",
  "1669172828": "คาดการณ์แนวโน้มของตลาดและกระจายความเสี่ยงของคุณด้วยการซื้อขายหุ้นและดัชนีที่มีประสิทธิภาพสูงสุดของโลก",
  "1672776151": "รับ e-book ฟรีทันที!",
  "1673824550": "เงินลงทุนขั้นต่ำ",
  "1674164323": "ในการเทรด <0>ด้วยตัวคูณ x500</0> นั้นหากตลาดค่าลดลง 2% คุณจะ <1>สูญเสียเพียง $100</1> ทั้งนี้ ตัวปิดตำแหน่งสถานะซื้อขายที่เปิดไว้ของคุณโดยอัตโนมัติ (stop out) จะเริ่มทำงานหากการขาดทุนของคุณถึงขีดจำนวนเงินเดิมพันของคุณ",
  "1674363165": "นักเทรดทั่วโลก",
  "1676292946": "การเทรดฟอเร็กซ์ช่วยให้คุณมีโอกาสทำกําไรจากการเปลี่ยนแปลงค่าสกุลเงินในตลาดอัตราแลกเปลี่ยนฟอเร็กซ์",
  "1677027187": "ค่าเงินฟอเร็กซ์",
  "1677622373": "ประเภทบัญชี",
  "1678627286": "ในบรรดาดัชนีเหล่านี้ โดยเฉลี่ยแล้วจะมีการลดวูบของราคา (crash) หนึ่งครั้งหรือการพุ่งปรี๊ดขึ้นของราคา (boom) หนึ่งครั้งใน <0>ช่วงลำดับ 1000 หรือ 500 จุด</0>",
  "1679379528": "ใช้ประโยชน์จากค่าสเปรดที่แคบบนแพลตฟอร์มการซื้อขาย CFD ของ Deriv",
  "1680490573": "ข้อกำหนดและมาตรฐานด้านจริยธรรมสำหรับพันธมิตร, ผู้แนะนำโบรกเกอร์, ผู้ใช้ API และ ตัวแทนชำระเงิน",
  "1680831768": "หากต้องการเปลี่ยนวิธีการชำระเงินของคุณ โปรดติดต่อเราผ่านแชทสด",
  "1681352464": "CFDs คือเครื่องมือทางการเงินที่มีความซับซ้อนและมีความเสี่ยงสูงในการสูญเสียเงินอย่างรวดเร็วตามอัตราเลเวอเรจ {{loss_percent}}% ของบัญชีนักลงทุนรายย่อยได้สูญเสียเงินเมื่อทําการเทรด CFDs กับผู้ให้บริการรายนี้ ดังนั้น คุณควรพิจารณาว่า คุณเข้าใจการทำงานของ CFDs หรือไม่อย่างไรและคุณสามารถรับความเสี่ยงต่อการสูญเสียเงินของคุณได้หรือไม่",
  "1682675914": "เลเวอเรจสูง สเปรดต่ำ\n",
  "1683034855": "DTrader เป็นแพลตฟอร์มการซื้อขายขั้นสูงที่ช่วยให้สามารถซื้อขายสินทรัพย์ได้มากกว่า 50 รายการในรูปแบบของดิจิทัล ตัวคูณ และออปชั่นการมองย้อนกลับไป",
  "1686378613": "DBot เป็นเครื่องมือสร้างกลยุทธ์บนเว็บเพื่อใช้สำหรับการซื้อขายดิจิตัลออปชั่น และมันก็เป็นแพลตฟอร์มที่คุณสามารถสร้างบอทเพื่อทำการเทรดได้เองโดยใช้การลากและวาง 'บล็อก'",
  "1686846461": "ทำการซื้อขายดัชนีความผันผวนกับ DTrader ที่ Deriv",
  "1687623500": "อัมมาน, จอร์แดน",
  "1691349777": "มาเข้าร่วมกับนักเทรดมากกว่า 1 ล้านคนที่ซื้อขายกับ Deriv.com และ Binary.com ซึ่งเป็นแพลตฟอร์มที่ได้รับรางวัลและได้รับความไว้วางใจมานานมากกว่า 20 ปี",
  "1692148560": "วัดมูลค่าของทองคํากับตะกร้าสกุลเงินทั่วโลกห้าสกุล (EUR, GBP, JPY, AUD, USD) โดยแต่ละอันจะมีน้ำหนัก 20%",
  "1692290832": "คุณมีการสนับสนุนด้านการตลาดอะไรให้บ้าง?",
  "1693902817": "การตระหนักถึงและการบริหารจัดการความเสี่ยง",
  "1694241835": "5. ตรวจสอบผลกำไร",
  "1707301172": "ปลดล๊อคเรื่องหุ้น",
  "1708242802": "ใช้เว็บเบราว์เซอร์ที่ปลอดภัยเช่น Google Chrome ติดตั้งการอัพเดทซอฟต์แวร์เวอร์ชั่นล่าสุดอยู่เสมอเพราะมันจะมีแพตช์แก้ไขจุดบกพร่องของเวอร์ชั่นก่อนหน้านั้น",
  "1709273595": "มาตรฐานหนึ่งล็อตฟอเร็กซ์ = 100,000 หน่วย",
  "1709893717": "คุณจะสามารถเข้าถึงรายงานที่แสดงจำนวนการเข้าชม, จำนวนครั้งที่แสดงโฆษณาออกไป, อัตราการคลิกผ่าน กิจกรรมการซื้อขายของลูกค้า และอื่นๆ",
  "1711575167": "มีให้เทรดบน Deriv MT5 และ Deriv X (พร้อมมาร์จิ้น), DTrader (พร้อมออปชั่นและตัวคูณ) และ Deriv GO (พร้อมตัวคูณ)",
  "1714709402": "ใครเป็นผู้กําหนดอัตราค่าคอมมิชชั่นต่อการทำธุรกรรมแต่ละครั้ง?",
  "1715011380": "ดัชนี Jump 25",
  "1715241142": "ฉันจะดูรายได้ของฉันได้อย่างไร",
  "1715491803": "สูงสุดถึง $100",
  "1717346758": "การปลอมแปลงคำร้องขอข้ามไซต์และคำร้องขอฝั่งเซิร์ฟเวอร์ (โดยได้เข้าถึงเครือข่ายภายในของเรา)",
  "1720725354": "อะไรคือความแตกต่างระหว่างบัญชี DMT5 Standard, Advanced และ Synthetic Indices",
  "1721296073": "DMT5 Financial STP คำนวณก่อน",
  "1723189541": "แอฟริกา",
  "1723694822": "เยี่ยมชมหน้าแรกของเว็บไซด์ของเรา",
  "1724327730": "สมมติว่า คุณต้องการเทรดดัชนีความผันผวน 75 จํานวน 1 ล็อต",
  "1728420651": "การถอนเงินเมื่อเดือนที่ผ่านมา",
  "1728600417": "หากต้องการถอนเงินจากบัญชี Deriv ของคุณเพื่อไปยังบัญชีส่วนตัวของคุณ โปรดไปที่แคชเชียร์ ->การถอน และทําตามคําแนะนําบนหน้าจอ คุณจำเป็นจะต้องยืนยันตัวตนของคุณและยืนยันจํานวนเงินที่คุณต้องการถอน",
  "1730081262": "มองเห็นแบรนด์โปรดของคุณหรือไม่?",
  "1733606989": "0.50",
  "1733660945": "เงินทุนมีพร้อมให้ใช้ได้เลยหลังได้รับการยืนยัน",
  "1734683614": "ประธานเจ้าหน้าที่บริหาร",
  "1739086943": "Wall Street 30",
  "1741049129": "ถอนเงินขั้นต่ำ",
  "1742122525": "มาทำให้การซื้อขายของคุณเป็นแบบอัตโนมัติด้วยหุ่นยนต์เพื่อการเทรด DBot ของ Deriv ที่คุณสามารถสร้างได้โดยไม่ต้องเขียนโค้ดชุดคำสั่งเอง",
  "1743448290": "ตัวแทนชำระเงิน",
  "1743752393": "ธุรกิจทั่วไป",
  "1745193633": "การแจ้งเตือนถึงการเปลี่ยนเส้นทาง",
  "1746633126": "จะเกิดอะไรขึ้นกับ Binary.com?",
  "1746782390": "ฉันยังจะทำการซื้อขายด้วยบัญชีของฉันได้ภายหลังจากที่ลงทะเบียนเป็นตัวแทนชำระเงินหรือไม่?",
  "1748626120": "ไม่มีค่าใช้จ่ายแอบแฝง",
  "1748925202": "ฉันจะเปิดใช้งานบัญชี Deriv MT5 ของฉันอีกครั้งได้อย่างไร",
  "1751673286": "เพราะความปลอดภัยคือความร่วมมือกัน มาร่วมรายงานจุดบกพร่องโปรแกรมแล้วรับรางวัลตอบแทน",
  "1752586208": "วิธีการชำระเงินใดที่ฉันสามารถใช้เพื่อแลกเปลี่ยนกับผู้ค้ารายอื่นๆได้?",
  "1753559268": "เราจะจ่ายค่าคอมมิชชั่นผู้แนะนำโบรกเกอร์ของคุณไปยังบัญชี MT5 Synthetic ของคุณทุกวัน",
  "1755228338": "การรักษาความปลอดภัยของบัญชีของคุณ",
  "1758111931": "จำนวนผู้ที่ใช้งานอยู่",
  "1760376318": "ใช่, หากว่าคุณปฏิบัติตามข้อกำหนดและเงื่อนไขที่เกี่ยวข้องทั้งหมด (ดูแถบข้อมูลหัวข้อ 'สำหรับพันธมิตรทางธุรกิจ' ในหน้า <0>ข้อกําหนดและเงื่อนไข</0> ของเรา)",
  "1760558932": "Apple",
  "1764495771": "ฉันจะปิดบัญชีของฉันได้อย่างไร",
  "1765454171": "อัตราค่าคอมมิชชั่น",
  "1767992960": "เยี่ยม มาเริ่มกันเลย",
  "1768089459": "กรุงปารีส | สำนักงานของเรา – ฝรั่งเศส | Deriv",
  "1770479100": "หากว่าเลือก ‘สูงกว่า’ คุณจะได้เงินรางวัลต่อเมื่อจุดออก (exit spot) มีค่าสูงกว่าเส้นระดับราคาเป้าหมาย (barrier)",
  "1770534439": "สูตรค่าสวอปสินทรัพย์สังเคราะห์บนมือถือ",
  "1771448541": "สิงคโปร์, สิงคโปร์",
  "1772047578": "เหตุใดข้อมูลชื่อเข้าใช้งานระบบ Deriv MT5 ของฉันจึงต่างจากอันที่ใช้เข้าสู่ระบบ Deriv ของฉัน?",
  "1772406884": "Deriv P2P นั้นดี เพราะมันทำให้การฝากและถอนเป็นเรื่องง่ายๆ สำหรับผู้ค้ารายย่อย",
  "1774467475": "เราจะให้รางวัลแก่รายงานเกี่ยวกับช่องโหว่ระดับต่ำ <0>เพียงเฉพาะ</0> กรณีที่รายงานนั้นช่วยให้เราแก้ไขปัญหาด้านความปลอดภัยระดับรุนแรง และเราจะตัดสินใจถึงจำนวนเงินรางวัลเป็นกรณีๆไป",
  "1774791951": "คาดการณ์ราคาว่า จุดออกจะอยู่ภายในหรือภายนอกของช่วงระหว่างสองราคาเป้าหมายเมื่อสิ้นสุดระยะเวลาของสัญญา",
  "1775653253": "อีโปห์, มาเลเซีย",
  "1782308283": "กลยุทธ์ด่วน",
  "1782703044": "สมัครลงชื่อเข้าใช้",
  "1784343675": "โปรด <0>ติดต่อเราผ่านแชทสด</0>ทันที และเราจะช่วยปิดการใช้งาน 2FA ในบัญชีของคุณ หากคุณมีโทรศัพท์เครื่องใหม่ โปรด <1>เปิดใช้งาน 2FA อีกครั้ง</1>",
  "1784680288": "คุณจะได้รับแจ้งเกี่ยวกับผลกระทบของมาร์จิ้นต่อบัญชีของคุณก่อนการซื้อขายทุกครั้ง",
  "1786089908": "เรียนรู้เกี่ยวกับการซื้อขายตราสารสิทธิ (options) บน Deriv และทำเงินจากการคาดการณ์อย่างถูกต้องถึงการเคลื่อนไหวของราคาฟอเร็กซ์ ดัชนีสังเคราะห์ และตลาดการเงินยอดนิยมอื่นๆ",
  "1786747559": "หน่วยงานที่กำกับดูแลเราได้กำหนดให้เราต้องตรวจสอบบัญชีของคุณตามกฎหมายป้องกันการฟอกเงิน (AML) และกฎหมายรู้จักลูกค้าของคุณ (KYC) หากเราแจ้งให้คุณอัปโหลดเอกสารเพื่อยืนยันบัญชีของคุณ นั่นหมายความว่าคุณจะสามารถใช้บริการของเราต่อไปได้หลังจากที่บัญชีของคุณได้รับการตรวจสอบยืนยันแล้วเท่านั้น",
  "1791730321": "ซื้อสัญญาถ้าคุณพอใจแล้วกับตำแหน่งสถานะที่คุณได้กำหนดไว้",
  "1795749796": "ศูนย์ช่วยเหลือ| คําถามที่ถามบ่อย| DBot | Deriv",
  "1798765888": "คัดลอกลิงก์ในช่อง <0>URL ของหน้าที่ระบุ</0> นี่คือลิงก์อ้างอิงที่คุณแบ่งปันกับลูกค้าของคุณได้",
  "1799377913": "การซื้อขายตราสารสิทธิที่มีอยู่ใน {{market_name}}",
  "1802409084": "ค่าพิพ (pip)",
  "1804642811": "สร้างบัญชีทดลอง",
  "1805914152": "Fiat onramp - การซื้อเงินดิจิทัลด้วยเงินเฟียตผ่านบริการการแลกเปลี่ยนยอดนิยม\n",
  "1806355993": "ปราศจากค่าคอมมิชชั่น",
  "1806416151": "โปรแกรมผู้แนะนำโบรกเกอร์หรือ IB ของ Deriv คือการเป็นหุ้นส่วนโดยคุณจะประโยชน์จากการแนะนำลูกค้าให้ทำการซื้อขายบนแพลตฟอร์ม Deriv MT5 ของเรา",
  "1807936072": "ไซปรัส",
  "1808393236": "เข้าสู่ระบบ",
  "1810304465": "คุณจำเป็นต้องโอนเงินจากบัญชี Deriv MT5 ไปยังบัญชี Deriv ของคุณ ซึ่งคุณสามารถทำสิ่งนี้ได้ที่ <0>หน้าแคชเชียร์</0> โดยเงินของคุณจะอยู่ในบัญชี Deriv ของคุณทันทีที่คุณโอนเงินเสร็จสิ้น",
  "1810957214": "สมมติว่า คุณต้องการคำนวณระดับตัวหยุดการขาดทุนเมื่อคุณเปิดสถานะสำหรับดัชนี Volatility 100 ที่ราคา 3376.24 USD โดยมีเงินเดิมพัน 10 USD มีมูลค่าตัวคูณ x100 และมีตัวหยุดการขาดทุนจำนวน 7.54 USD ในทิศทางขาขึ้น",
  "1812325040": "เอกสารยืนยันแหล่งรายได้",
  "1812969702": "รักษาการ | FAQ",
  "1813700208": "ดัชนี Boom 300",
  "1813703795": "ลงทะเบียนเป็นพันธมิตรและผู้แนะนำโบรกเกอร์ของเรา",
  "1815044592": "หากคุณเลือก ‘ขึ้นเท่านั้น’ คุณจะได้รับเงินก็ต่อเมื่อช่วงค่า tick ที่ติดๆกันขยับตัวสูงขึ้นอย่างต่อเนื่องหลังจากจุดเข้า คุณจะไม่ได้รับเงินหากค่า tick ในช่วงเวลาสัญญานั้นได้ปรับตัวลดลงหรือเท่ากับช่วงค่า tick ตัวก่อนหน้า",
  "1815324634": "จำนวนขั้นต่ำของเงินฝากและถอนนั้นจะแตกต่างกันไปขึ้นอยู่กับวิธีการชำระเงิน ทั้งนี้ จำนวนต่ำสุดของเงินฝากและถอนคือ 5 USD/EUR/GBP/AUD ผ่านกระเป๋าเงินอิเล็กทรอนิกส์ (e-wallets) เข้าดูหน้า <0>วิธีการชำระเงิน</0> ของเราสำหรับรายชื่อบริการชำระเงินทั้งหมดและจำนวนขั้นต่ำของเงินฝากและถอน",
  "1816009319": "ดอกเบี้ย",
  "1816305227": "หากคุณอยู่ในสหภาพยุโรปหรือในสหราชอาณาจักร:",
  "1817888235": "คาดการณ์และทำเงินจากการพุ่งขึ้นและลดลงที่น่าตื่นเต้นของมูลค่าดัชนี Crash/Boom ของเรา",
  "1819952453": "โปรแกรมผู้แนะนำโบรกเกอร์ของเรานั้นจะมีให้ใช้งานสำหรับพันธมิตร Deriv ทั้งหมด",
  "1820212843": "เรียนรู้วิธีการซื้อขายผ่านวิดีโอและบทช่วยสอนการเทรดของเราได้ที่สถาบันสอนการเทรดออนไลน์ของ Deriv",
  "1823119628": "คณะกรรมการบริการทางการเงินวานูอาตู",
  "1823770507": "DOT/USD",
  "1824094317": "ซื้อขายได้ทุกวันตลอด 24 ชั่วโมง",
  "1826550764": "เหตุผลที่เลือกเรา",
  "1828442573": "สินค้าโภคภัณฑ์",
  "1828779121": "สำรวจสิ่งที่เป็นตัวเลือกใน Deriv.เรียนรู้วิธีการเริ่มต้นซื้อขายตัวเลือกด้วยฟอเร็กซ์, สารสังเคราะห์, หุ้นและดัชนี และดัชนีตะกร้า",
  "1830057548": "เรามีแผนคอมมิชชั่น 3 แบบ:",
  "1831254808": "หากคุณเปิดสถานะใด ๆ ข้ามคืนจะมีการปรับค่า (อัตราสวอป) ถูกนำมาใช้กับบัญชีซื้อขายของคุณเพื่อชดเชยค่าใช้จ่ายในการเปิดตําแหน่งนั้นไว้ ตราสารต่างๆ ที่ใช้ซื้อขายบนแพลตฟอร์มของเราจะมีอัตราสวอปที่แตกต่างกัน โดยอัตราเหล่านี้ขึ้นอยู่กับเงื่อนไขต่างๆ เช่นเวลาและจํานวนวัน รวมถึงวันหยุดราชการต่างๆ ที่คุณต้องการเปิดตําแหน่งนั้นทิ้งไว้",
  "1831680837": "การถอนเงิน",
  "1832974109": "SmartTrader",
  "1833184260": "Deriv X เป็นแพลตฟอร์มการซื้อขายออนไลน์ที่ปรับแต่งได้อย่างเต็มที่และใช้งานง่ายซึ่งนําเสนอสัญญาการซื้อขายส่วนต่าง (CFDs) ที่อิงฟอเร็กซ์ สินค้าโภคภัณฑ์สกุลเงินดิจิตอล และดัชนีสังเคราะห์",
  "1833336618": "หนังสืออิเล็กทรอนิกส์ (e-book) นี้นำเสนอให้คุณโดยนักเทรดออนไลน์ผู้มากประสบการณ์และเป็นนักเขียนขายดีติดอันดับ New York Times",
  "1834217776": "สำหรับบัญชีการเงินนั้น มูลค่าตัว pip จะอยู่ในสกุลค่าเงินอ้างอิงของคู่เงินฟอเร็กซ์",
  "1835104690": "สําหรับบัญชีทางการเงินนั้น มูลค่าของจุดพิพ (pip) ณ ตัวหยุดการขาดทุน และ/หรือตัวปิดเทรดเอากำไร (take profit) จะอยู่ในสกุลค่าเงินอ้างอิง (ค่าเงินตัวที่สองของคู่เงิน) ของคู่ฟอเร็กซ์",
  "1837350656": "หากสนใจจะผู้แนะนำโบรกเกอร์หรือ IB ทั้งหมดที่คุณต้องทำก็คือ ไปที่หน้าสมัครเข้าใช้และกรอกข้อมูลลงใน <0>แบบฟอร์มใบสมัคร</0> เราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากการสมัครประสบความสําเร็จ",
  "1837796428": "คือขีดจำกัดในการสูญเสียของคุณ โดยคุณสามารถกำหนดจำนวนเงินใดๆก็ได้ตามกลยุทธ์ของคุณ ซึ่งมูลค่าที่ระบุต้องเป็นจำนวนบวก",
  "1838639373": "แหล่งข้อมูล",
  "1841197848": "tradeAgain",
  "1841788070": "Palladium/USD",
  "1841852640": "โปรแกรมพันธมิตร Deriv",
  "1842713118": "3. คุณสามารถค้นหาบล็อกที่ต้องการโดยใช้ช่องค้นหาบนแถบเครื่องมือที่ด้านบนของพื้นที่ทำงาน",
  "1845394200": "ที่ Deriv เราใช้มาตรการรักษาความปลอดภัยที่ดีที่สุดอย่างเช่น เทคโนโลยีการเข้ารหัสข้อมูล SSL (Secure Sockets Layer) เพื่อปกป้องบัญชีและข้อมูลส่วนบุคคลของคุณ",
  "1846521577": "โปรแกรมตัวแทนการชำระเงิน Deriv คืออันเดียวกันกับ Deriv P2P (DP2P) ใช่หรือไม่?",
  "1849054373": "3. ยื่นคำสั่งซื้อขาย",
  "1852402040": "ธุรกิจทั่วไป",
  "1853363847": "มีพร้อมให้เทรดบน Deriv MT5 และ Deriv X (พร้อมกับมาร์จิ้น) และ DTrader (พร้อมกับตัวคูณ)",
  "1854618305": "หากคุณเลือก ‘สูงกว่า’ คุณจะได้รับเงินตอบแทนก็ต่อเมื่อจุดออกสูงกว่าจุดเข้า\n",
  "1857302542": "ฉันสามารถเปิดบัญชีองค์กรหรือบัญชีธุรกิจได้หรือไม่?",
  "1857508131": "ทำการฝากเงินที่ปลอดภัยโดยตรงจากมือถือของคุณ สำหรับลูกค้าในประเทศกานา",
  "1858594477": "เราเข้าใจว่า การเปลี่ยนแปลงนั้นอาจจะดูน่ากลัว แต่นั่นเป็นสาเหตุที่เราต้องทำงานอย่างหนักเพื่อจะให้แน่ใจว่าการเปลี่ยนจาก Binary.com เป็น Deriv.com นั้นราบรื่นที่สุดเท่าที่เป็นไปได้",
  "1860012910": "วิธีโอนเงินที่ง่าย ราคาถูก และรวดเร็ว ซึ่งได้รับการสนับสนุนโดยธนาคารและร้านค้าทั่วโลก",
  "1860472068": "การธนาคารออนไลน์",
  "1862283751": "ทำการซื้อขายฟอเร็กซ์ ดัชนีสังเคราะห์ และสกุลเงินดิจิทัลได้ทุกที่ ทุกเวลาที่คุณต้องการ และเพิ่มผลกำไรที่เป็นไปได้อย่างสูงสุดด้วยตัวคูณบน Deriv GO",
  "1866193342": "DTrader ให้คุณสามารถซื้อขายสินทรัพย์ได้มากกว่า 50 รายการในรูปแบบของตราสารสิทธิดิจิทัล ตัวคูณและการมองย้อนกลับ <br />Deriv MT5 เป็นแพลตฟอร์มการซื้อขายหลากหลายสินทรัพย์ซึ่งคุณสามารถใช้ซื้อขายสดสินทรัพย์ฟอเร็กซ์และเทรดสัญญาการซื้อขายส่วนต่าง (CFDs)  ด้วยเลเวอเรจ ",
  "1868860566": "EUR/SEK",
  "1869497149": "เพลิดเพลินไปกับประสบการณ์ซื้อขายที่ราบรื่นด้วยแผนภูมิที่ใช้งานง่ายและมีธีมสีเข้มที่น่ารื่นรมย์",
  "1872384056": "คุณสมบัติโหมดสว่างและโหมดมืดนั้นเพื่อเพิ่มประสบการณ์ให้สนุกสนานยิ่งขึ้น",
  "1872568231": "GBP/TRY",
  "1873099524": "รับเงินตอบแทนในอัตราคงที่ด้วยการคาดการณ์ความเคลื่อนไหวของราคาสินทรัพย์",
  "1873188024": "ข้อเสนอสำหรับดัชนีผันผวน 75 จำนวน 1 ล็อต สำหรับราคา 500,000 เหรียญสหรัฐต่อมูลค่าการซื้อขาย 100,000 เหรียญสหรัฐฯ จะจ่ายค่าคอมมิชชั่นที่ 5 เหรียญสหรัฐปริมาณขั้นต่ำที่ต้องได้รับค่าคอมมิชชั่นขั้นต่ำที่ USD 0.01 จะถูกกำหนดโดยใช้สูตรนี้:",
  "1874424045": "ฉันทำโทรศัพท์หาย ฉันจะปิดการใช้งานระบบยืนยันตัวตนสองขั้นตอน (2FA) ได้อย่างไร",
  "1876344462": "Novartis AG",
  "1876748041": "หลังจากที่เปิดบริการมาเป็นเวลา 20 ปี ทำให้เรารู้สึกเข้าใจลูกค้ามากขึ้น ดังนั้น การเปลี่ยนชื่อของแบรนด์จึงนับเป็นโอกาสที่จะนำเสนอการซื้อขายออนไลน์ซึ่งได้รับการปรับปรุงเพื่อที่จะได้ตอบสนองทุกความต้องการของคุณ",
  "1876786466": "นี่เป็นเพราะค่าสเปรด ซึ่งก็คือส่วนต่างระหว่างราคาเสนอซื้อหรือ 'bid' และราคาเสนอขายหรือ 'ask' ทั้งนี้ ตำแหน่งของคุณจะเริ่มทำผลกำไรเมื่อตลาดเคลื่อนไหวในทิศทางที่เป็นผลดีค่อคุณ",
  "1877410120": "สิ่งที่คุณต้องทำตอนนี้",
  "1877505911": "คุณสามารถทำการซื้อขายฟอเร็กซ์ หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ สกุลเงินดิจิทัล และดัชนีสังเคราะห์บน DTrader ทั้งนี้ บางตลาดอาจจะไม่มีให้บริการในบางประเทศ",
  "1879930260": "ไม่มีการใช้วิธีรุนแรงในการขายสินค้า ",
  "1880965589": "ส่วนแบ่งรายได้",
  "1881114347": "ตลาดต่างๆ ที่พร้อมให้ทำการซื้อขายบน Deriv",
  "1881441674": "โปรดอ่านข้อกำหนดและเงื่อนไขของเราเพื่อทราบว่า Deriv มีการจัดการฟีดข้อมูล ความปลอดภัย ความเป็นส่วนตัว และอื่นๆ อย่างไร",
  "1881705591": "การซื้อขายอิงสินค้าโภคภัณฑ์บน Deriv ช่วยให้คุณทํากําไรจากการคาดการณ์อย่างถูกต้องถึงความเคลื่อนไหวของตลาดโลหะมีค่าและน้ำมันดิบ",
  "1882011796": "หากคุณไม่ร้องขอให้มีการยกเลิกระบบกันตนเองหลังจากมันหมดอายุแล้ว ระบบกันตนเองนั้นจะไม่ถูกยกเลิกเองโดยอัตโนมัติ",
  "1882436352": "เรียนรู้เพิ่มเติมเกี่ยวกับตัวคูณ",
  "1889326047": "มีให้บริการผ่านเว็บและแอปมือถือ",
  "1890990339": "<0>Hong Kong 50</0> ติดตามผลการดำเนินงานหุ้นของบริษัทที่ใหญ่ที่สุด 50 แห่งที่จดทะเบียนในฮ่องกง",
  "1893015908": "Uber Technologies Inc",
  "1897018869": "ETC/USD",
  "1897907613": "ฝากเงินและถอนเงินโดยใช้บัตรเดบิต Maestro",
  "1898130358": "บนคอมพิวเตอร์ของคุณ",
  "1898704920": "EUR/HKD",
  "1899843488": "เครื่องคํานวณมาร์จิ้น\n",
  "1902324847": "ในบรรดาดัชนีเหล่านี้ โดยเฉลี่ยแล้วจะมีการลดวูบของราคา (crash) หนึ่งครั้งหรือการพุ่งปรี๊ดขึ้นของราคา (boom) เกิดขึ้นในช่วง <0>ชุดลำดับ 300 หน่วยการเปลี่ยนแปลงราคาหรือ ticks</0>",
  "1902951214": "สำนักงานของเรา",
  "1903393516": "ชุมชนสนับสนุน Deriv ของเราสามารถช่วยคุณค้นหาคำตอบได้",
  "1903495030": "สําหรับบัญชีสังเคราะห์ มูลค่าของจุดพิพ (pip) ณ ตัวหยุดการขาดทุน และ/หรือตัวปิดเทรดเอากำไร (take profit) จะอยู่ในสกุลเงินดอลล่าห์สหรัฐ (USD)",
  "1903975933": "หากต้องการเปลี่ยนวิธีการชำระเงินของคุณ, โปรดติดต่อเราผ่านทาง <0>แชทสด</0>.",
  "1904774976": "<0>Germany 40</0> ติดตามผลการดำเนินงานหุ้นของบริษัทใหญ่ๆ 40 แห่งที่จดทะเบียนเข้าตลาดในประเทศเยอรมนี",
  "1905380076": "ทำการชําระเงินให้เสร็จสิ้นสมบูรณ์กับคู่ค้าในการทําธุรกรรมของคุณ",
  "1905702565": "การปกป้องเงินของลูกค้า",
  "1905714256": "ประสบการณ์ที่เพิ่มขึ้น",
  "1906101554": "คุณจะได้รับเงินตอบแทนตามปริมาณการซื้อขายแลกเปลี่ยนี่ทำโดยลูกค้าของคุณ ดูข้อมูลเพิ่มเติม <0>ที่นี่</0>",
  "1907226338": "Coca-Cola",
  "1909509169": "หลักการ",
  "1909647105": "TRX/USD",
  "1909809509": "เครื่องคิดเลขค่าสวอป",
  "1914949637": "โปรแกรมพันธมิตร Deriv คืออะไร?",
  "1915387440": "หากคุณกำลังขาย:",
  "1916887645": "เพิ่มผลกำไรให้สูงสุด พร้อมกับจำกัดการขาดทุน",
  "1922529883": "ดัชนี Boom 1000",
  "1923530212": "ยืดหยุ่น",
  "1925006841": "ปัญหาความรุนแรงระดับปานกลางนั้นยอมให้ผู้โจมตีเข้าถึงโดยไม่ได้รับอนุญาตเพื่ออ่านหรือแก้ไขข้อมูลที่ละเอียดอ่อนในจำนวนจำกัด โดยข้อมูลนี้มักจะมีความละเอียดอ่อนน้อยกว่าข้อมูลถูกเปิดเผยหากเป็นในกรณีปัญหาระดับความรุนแรงสูง ตัวอย่างเช่น:",
  "1925717346": "มูลค่าจุดพ๊อยท์นั้นจะถูกนำมาจากตัวเลขปัจจุบันของสินทรัพย์นั้นๆ ในตัวอย่างนี้ ตัวเลขนั้นคือ 5 ดังนั้นมูลค่าจุดพ๊อยท์ในที่นี้คือ 0.00001",
  "1926519171": "จํากัดจํานวนเงินที่คุณจะสามารถซื้อขายภายในระยะเวลาที่กําหนดไว้โดยเฉพาะ",
  "1928930389": "GBP/NOK",
  "1929213891": "เว็บไซต์สร้างแผนภูมิของเรา: tradingview.deriv.com",
  "1931163835": "ฟอเร็กซ์คืออะไร?",
  "1933869329": "การใช้คำสั่งยกเลิกและคำสั่งให้ปิดนั้น ไม่อาจจะถูกอนุญาตให้ทำพร้อมกันได้\n\n\n",
  "1934376550": "มากถึง $2,500",
  "1935201826": "ทำเงินโดยอ้างอิงจากรายได้สุทธิต่อเดือนที่ลูกค้าของคุณสร้าง",
  "1939014728": "ฉันจะลบบล็อกออกจากพื้นที่ทำงานได้อย่างไร?",
  "1939374383": "ทำเงินรายได้",
  "1940177604": "การซื้อขาย",
  "1940628215": "สอบถามกับทางชุมชน",
  "1941116009": "Binary.com จะถูกเอาออกไปหรือไม่?",
  "1942214601": "ระดับหยุดการขาดทุนในทิศทางขาขึ้น",
  "1942485223": "มันจะเกิดอะไรขึ้นกับบัญชีพันธมิตรของฉัน?",
  "1947069292": "คุณสามารถสร้างชุดรหัส (token) ของวิธีเรียกใช้โปรแกรม (API) ได้ <0>ที่นี่</0> โปรดตั้งชื่อโทเค็นของคุณ เลือกขอบเขต แล้วคลิก <1>สร้าง</1>",
  "1948092185": "GBP/CAD",
  "1948630262": "ในการทำสิ่งนี้ ขั้นแรกเลยคือ คุณทำการลงชื่อเข้าใช้เพื่อไปที่หน้ากระดานพันธมิตร Binary.com ",
  "1953016421": "ทำไมต้องซื้อขายตราสารสิทธิ (options) กับ Deriv",
  "1959548433": "กำหนดระยะเวลาการซื้อขายของคุณ ทั้งนี้ก็ขึ้นอยู่กับว่าคุณมีมุมมองระยะสั้นหรือระยะยาวเกี่ยวกับตลาด คุณสามารถกำหนดระยะเวลาที่คุณต้องการได้โดยเริ่มตั้งแต่ 1 ถึง 10 tick หรือ 15 วินาทีถึง 365 วัน",
  "1959678342": "สูง & ต่ำ",
  "1962097923": "ศูนย์ช่วยเหลือ | คำถามที่พบบ่อย | โปรแกรม IB | Deriv",
  "1963262703": "'อัตราการชมจนจบ' หมายถึงอะไร?",
  "1963884651": "ฝากและถอนเงินเป็น Paxos Standard ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็นค่าเงินดอลล่าห์สหรัฐ (USD)",
  "1964475042": "คําถามที่พบบ่อย - เกี่ยวกับ",
  "1964675673": "มาเป็นพันธมิตรกับผู้ให้บริการการซื้อขายออนไลน์ที่เชื่อถือได้",
  "1966310384": "ดังนั้นในสถานการณ์นี้ คุณจะตั้งระดับจุดปิดเทรดทำกำไร (take profit) ของคุณที่ <0>3350.11</0>",
  "1967743855": "เราจะมีความชัดเจนเกี่ยวกับค่าธรรมเนียมและค่าบริการทั้งหมด",
  "1969128618": "จัดการชุมชนออนไลน์ที่มีความชื่นชอบและหลงไหลในการเทรดออนไลน์ การลงทุนหรือการเงินส่วนบุคคล",
  "1971963414": "สินค้า",
  "1973507407": "อะไรคือข้อแตกต่างระหว่างบัญชี Deriv MT5 Derived และบัญชีการเงิน?",
  "1975644912": "เพลิดเพลินไปกับอินเตอร์เฟซที่ใช้งานง่ายมากแม้แต่กับนักเทรดหน้าใหม่",
  "1977160541": "ดัชนี<0></0>อเมริกัน",
  "1978148367": "เปิดบัญชีใช้จริง แล้วทำการฝากเงิน และเริ่มทำการเทรดจริงๆ กับฟอเร็กซ์, ดัชนี, สินค้าโภคภัณฑ์และอื่นๆ",
  "1979503547": "เงื่อนไขการซื้อขาย",
  "1980724783": "มูลค่าจุดพ๊อยท์นั้นถูกนำมาจากตัวเลขปัจจุบันของสินทรัพย์นั้น เช่นในตัวอย่างนี้ตัวเลขคือ 5 ดังนั้นมูลค่าจุดพ๊อยท์ก็คือ 0.00001",
  "1982404952": "รับการเสนอราคา",
  "1984996183": "ฉันลืมรหัสผ่านพันธมิตรของฉัน ฉันควรทำอย่างไรดี?",
  "1986250253": "กลยุทธ์การเดิมพันแบบ Oscar's Grind คืออะไร?",
  "1986498784": "BTC/LTC",
  "1988153223": "ที่อยู่อีเมล์",
  "1988366931": "ฝากและถอนง่ายๆด้วยสกุลเงิน THB, IDR และ VND",
  "1991524207": "ดัชนี Jump 100",
  "1991711258": "LNK/USD",
  "1994023526": "ที่อยู่อีเมลที่คุณป้อนมีข้อผิดพลาดหรือคำพิมพ์ผิด (เกิดขึ้นได้กับทุกคน)",
  "1994248927": " ดาวน์โหลดแอป Deriv P2P",
  "1995896523": "Deriv MT5 ได้รับการพัฒนาเพื่อมอบประสบการณ์การซื้อขาย CFD ที่ดีที่สุด โดยคุณสามารถเข้าถึงแอปนี้ของเราได้ผ่านคอมพิวเตอร์หรือแม้แต่อุปกรณ์มือถือ",
  "1996252043": "เมื่อโฆษณาของคุณได้ถูกสร้างสำเร็จแล้ว มันจะปรากฏอยู่ในแท็บ <0>ซื้อ/ขาย</0>",
  "1997138507": "หากจุด tick ตัวสุดท้ายมีค่าเท่ากับค่าเฉลี่ยของจุด tick ทั้งหมดในช่วง คุณจะไม่ได้เงินตอบแทน",
  "1997646348": "เว็บไซต์หลักสูตรของเราสำหรับผู้สำเร็จการศึกษา: besquare.deriv.com",
  "2003802343": "ไม่มีข้อกําหนดในการถอนค่าคอมมิชชั่นผู้แนะนำโบรกเกอร์",
  "2005074806": "ลองใช้ PnL สําหรับเครื่องคํานวณมาร์จิ้น",
  "2006479988": "<0>หลักฐานแสดงที่อยู่</0>",
  "2007092908": "ซื้อขายด้วยเลเวอเรจและค่าสเปรดที่ต่ำ เพื่อผลตอบแทนที่ดีขึ้นจากการซื้อขายที่ประสบความสำเร็จ",
  "2010744433": "เราจะพยายามเสนอบริการแชทสดทุกวันตลอด 24 ชั่วโมงที่มีพนักงานอยู่เสมอเพื่อพร้อมให้บริการลูกค้าที่จะขอแชทด้วย โดยพนักงานจะได้รับการฝึกอบรมเพื่อตอบคำถามที่เกี่ยวข้องกับบริการ",
  "2015114251": "จำนวนเงินฝากขั้นต่ำสุด/ขั้นสูงสุดที่ฉันจะเอาเข้าในบัญชี Deriv X ได้คือเท่าใด?",
  "2017042641": "2 - 3 วันทําการ",
  "2018198484": "การซื้อขายสกุลเงินดิจิตอลช่วยเปิดโอกาสให้คุณได้รับผลกำไรจากการเคลื่อนไหวราคาโดยที่ไม่ต้องเป็นเจ้าของเหรียญดิจิทัลอ้างอิงเหล่านั้น กล่าวอีกนัยหนึ่งคือคุณสามารถสร้างรายได้โดยการคาดการณ์อย่างถูกต้องว่า ราคาของสกุลเงินดิจิทัลหนึ่งใดนั้นจะขึ้นหรือจะลง",
  "2018600727": "บริษัท Deriv Investments (Europe) Limited มีสิทธิ์จะให้บริการในประเทศสมาชิกสหภาพยุโรป (EU) อื่นใดก็ได้ เนื่องมาจากสิทธิ์ในการทำหนังสือเดินทางของสหภาพยุโรป ด้านบนนี้คือรายชื่อประเทศสมาชิก EU ที่มีสิทธิ์เข้าถึง Deriv.com ผ่านสิทธิ์ในการออกหนังสือเดินทางของ EU",
  "2019140039": "เหตุใดจึงควรซื้อขายแลกเปลี่ยนดัชนีตะกร้าบน Deriv",
  "2019968401": "ทำไมต้องซื้อขายกับ Deriv X",
  "2023310659": "สกุลเงิน",
  "2023444069": "ไม่มีค่าสวอป",
  "2027881275": "CPA (เฉพาะ EU เท่านั้น)",
  "2028162443": "เทรดฟอเร็กซ์, หุ้นและดัชนี, เงินดิจิทัล และสินค้าโภคภัณฑ์ด้วยเลเวอเรจสูง",
  "2028163119": "EOS/USD",
  "2029137181": "ฝากและถอนเงินเป็น Binance USD ซึ่งเป็นสกุลเงินดิจิทัลที่ถูกกำหนดเป็นค่าเงินดอลล่าห์สหรัฐ (USD)",
  "2032401971": "สมมติว่า คุณต้องการคำนวณจำนวนตัวหยุดขาดทุนเมื่อคุณต้องการเปิดสถานะสำหรับดัชนี Volatility 100 ที่ราคา 3376.24 USD โดยมีเงินเดิมพัน 10 USD มีมูลค่าตัวคูณ x100 และมีระดับการหยุดขาดทุนที่ 3400 ในทิศทางขาลง",
  "2032565787": "วิธีวางแผนกิจกรรมการซื้อขายของคุณโดยไม่ต้องใช้เวลาหลายชั่วโมงต่อวันในการวิเคราะห์ตลาดโลก",
  "2032665208": "<0>หนึ่งจุด tick</0> ถูกสร้างขึ้น <0>ทุกวินาที</0> สำหรับดัชนีความผันผวน <0>200(1s) และ 300(1s)</0>",
  "2035207280": "5 - 1,000",
  "2035670983": "มีสิ่งรบกวนสมาธิน้อยลง",
  "2036526456": "เรียนรู้เพิ่มเติมเกี่ยวกับวิธีการชําระเงินของเรา และวิธีการใช้งาน",
  "2041763181": "เมื่อเราจ่ายค่าคอมมิชชั่นเข้าบัญชีของคุณแล้ว คุณสามารถถอนออกได้ทุกเมื่อที่ต้องการ",
  "2042445787": "ช่องโหว่ขึ้นอยู่กับสถานการณ์ที่ยากลำบากหรือเงื่อนไขเบื้องต้น",
  "2044967354": "คุณสามารถดูยอดเงินคงเหลือของคุณในแท็บ <0>โปรไฟล์ของฉัน</0>",
  "2044999022": "ทำการซื้อแลกเปลี่ยนดัชนีกระโดดซึ่งเป็นสิ่งสังเคราะห์ใหม่ที่มีการหักมุมพลิกแพลง",
  "2046788283": "ตลาดอะไรบ้างที่สามารถซื้อขายได้ใน DTrader?",
  "2047349922": "0.013",
  "2048307729": "ช่วยลูกค้า Deriv ทำการฝากและถอนได้หลายครั้งต่อวัน",
  "2050080282": "การเข้าสู่ระบบพันธมิตรและผู้แนะนำโบรกเกอร์",
  "2051986867": "ดังนั้นคุณจะถูกเรียกเก็บเงินค่าสวอปจำนวน <0>0.24 USD</0> เพื่อให้สถานะยังคงเปิดอยู่เป็นเวลาหนึ่งคืน",
  "2053617863": "โปรดดำเนินการถอนเงินทั้งหมดออกจากบัญชีของคุณ",
  "2053673142": "ในการกดปุ่ม \"สร้างบัญชีทดลอง\" นั้นแสดงว่า คุณยืนยันว่าคุณมีอายุ 18 ปีขึ้นไปและคุณเข้าใจว่า เราอาจใช้ที่อยู่อีเมล์ของคุณเพื่อส่งข้อมูลเกี่ยวกับผลิตภัณฑ์และบริการของ Deriv รวมถึงข่าวการตลาด คุณสามารถยกเลิกการสมัครรับอีเมลเหล่านี้ได้ตลอดเวลาโดยไปที่การตั้งค่าบัญชีของคุณ สำหรับข้อมูลเพิ่มเติม โปรดดู <0>ความปลอดภัยและความเป็นส่วนตัว</0> ของ Deriv",
  "2056079566": "ขอความช่วยเหลือจากเรา",
  "2056339251": "15 - 10,000",
  "2057618836": "วิธีการคํานวณระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไร",
  "2058893631": "รายงานการเปิดเผยข้อมูลทางการเงิน",
  "2060368992": "นาทีในการอ่าน",
  "2061015132": "ทำการเทรดฟอเร็กซ์ ซินเธติกส์ หุ้นและดัชนี สกุลเงินดิจิทัล ดัชนีตะกร้า และสินค้าโภคภัณฑ์",
  "2061191384": "บริการแบบเพียร์ทูเพียร์ของ Deriv (DP2P)",
  "2061681232": "<0>สิ้นสุดระหว่าง/สิ้นสุดภายนอก</0> นั้นคือการคาดการณ์ราคาว่าจุดออกจะอยู่ภายในหรือภายนอกกรอบของสองราคาเป้าหมายที่ตั้งไว้เมื่อสิ้นสุดระยะเวลาของสัญญา",
  "2063987970": "<0>การมองย้อนกลับไป</0> ที่ช่วยให้คุณได้รับเงินตอบแทนโดยขึ้นอยู่กับจุดที่สูงที่สุดหรือต่ำที่สุดที่ตลาดสามารถทำได้ในช่วงระยะเวลาของสัญญา",
  "2064273783": "วงเงินแคชเชียร์",
  "2064293002": "คุณไม่สามารถตั้งค่าตัวปิดเทรดทำกำไร (take profit) เมื่อคุณซื้อสัญญาตัวคูณที่มีการยกเลิกดีล อย่างไรก็ตาม เมื่อการยกเลิกดีลหมดอายุแล้ว คุณก็จะสามารถกำหนดระดับ take profit สำหรับสัญญาที่เปิดอยู่ได้",
  "2067437902": "ฝากและถอนเงินเป็น STASIS Euro ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็นค่าเงินยูโร (EUR)",
  "2068667424": "ตรวจสอบแอปอื่น ๆ ของเรา",
  "2070356006": "เริ่มทำรายได้ตามแผนคอมมิชชั่น (Commission Plan) ที่คุณเลือกได้ –– สูงถึง 45% ของรายได้สุทธิทั้งหมดที่สร้างโดยลูกค้าที่คุณแนะนำมา",
  "2071458958": "ปริมาณขั้นต่ำสำหรับคู่ไมโครฟอเร็กซ์คือ 0.1 ล็อต",
  "2071562301": "สิงคโปร์ — สำนักงานของเรา | Deriv",
  "2071808494": "การสนับสนุนที่มีความเป็นมิตรและมาจากผู้เชี่ยวชาญ",
  "2072504778": "ใครบ้างที่สามารถสมัครเป็นพันธมิตรกับ Deriv ได้?",
  "2074119658": "ปรับแต่งสัญญาของคุณให้เข้ากันกับระดับความกระหายความเสี่ยงของคุณ โดยใช้ลูกเล่นต่างๆ ที่มาจากนวัตกรรมใหม่เช่น ตัวหยุดการขาดทุน ตัวปิดเทรดเอากำไร และการยกเลิกดีลหรือข้อตกลง",
  "2075451186": "หากคุณได้ลงทะเบียนเป็นพันธมิตรกับ Deriv ไว้แล้ว คุณส่งอีเมล์ติดต่อเราได้ที่ <0>affiliates@deriv.com</0> แทน",
  "2075608900": "ค่าสเปรดทั้งแบบคงที่และแบบผันแปรได้ซึ่งอยู่ในอัตราที่ที่สามารถแข่งขันได้",
  "2075864188": "ฟรี",
  "2076930425": "ค้นพบเกี่ยวกับวิธีการทํางานของ Deriv P2P",
  "2077489833": "ฉันจะได้รับค่าคอมมิชชั่นในฐานะตัวแทนการชำระเงินหรือไม่?",
  "2086048243": "หนังสือรับรองการจดทะเบียน",
  "2087247269": "ไม่เลยสักนิด การเข้าร่วมโปรแกรมตัวแทนชําระเงินของเรานั้นทำได้ฟรี ไม่มีค่าใช้จ่าย\n",
  "2089087110": "ดัชนีตะกร้า",
  "2092854399": "เพลิดเพลินกับการฝากและถอนที่รวดเร็ว ราบรื่น และปลอดภัยไปกับ Trustly",
  "2096641458": "ชื่อตัวแปร",
  "2096910271": "ส่งอีเมล์หาเราได้ที่",
  "2099402807": "การโจมตีแบบ Open Redirect เปลี่ยนเส้นทางของผู้เข้าชมไปยังไซต์อื่น — เว้นแต่จะมีผลกระทบด้านความปลอดภัยเพิ่มเติมเกิดขึ้นมาให้เห็น",
  "2099783388": "การซื้อขาย CFD: ประเภทการสั่งซื้อ",
  "2100068559": "เมื่อคุณสมัครเป็นตัวแทนชำระเงินกับ Deriv คุณจะสามารถขยายฐานลูกค้าของคุณ เพิ่มโอกาสทางธุรกิจ และทำเงินรายได้เพิ่มขึ้นอีกด้วย",
  "2100986179": "แพลตฟอร์มการซื้อขาย CFD ที่เหมาะกับสไตล์ของคุณ",
  "2101514198": "เข้าสำรวจชม Deriv.com ตอนนี้",
  "2102247413": "คุณจำเป็นต้องใช้เอกสารดังต่อไปนี้ เพื่อยืนยันบัญชีของคุณ:",
  "2108488100": "สูตรค่าพิพของตัวหยุดการขาดทุน",
  "2108799022": "<0>ขึ้น/ลง</0> คาดการณ์ราคาว่า จุดออกจะสูงกว่าหรือต่ำกว่าจุดเข้าเมื่อสิ้นสุดระยะเวลาของสัญญา",
  "2108938379": "5. ตัวแปรที่สร้างขึ้นใหม่นั้นพร้อมใช้งานสำหรับกลยุทธ์ของคุณแล้ว",
  "2109387636": "คุณนำเสนอกี่แพลตฟอร์มสำหรับการซื้อขาย?",
  "2112006652": "FIL/USD",
  "2113440022": "เข้าร่วมซื้อขายไปกับนักลงทุนมากกว่า 1 ล้านคนจากทั่วโลก",
  "2113590447": "ในการโปรโมตประชาสัมพันธ์ Deriv.com คุณจำเป็นต้องมีลิงก์พันธมิตรของ Deriv.com",
  "2116064244": "ในการกด \"รับ ebook ฟรีของคุณตอนนี้!\" แสดงว่าคุณยืนยันว่าคุณมีอายุ 18 ปีขึ้นไป คุณเข้าใจว่าเราอาจใช้ที่อยู่อีเมล์ของคุณเพื่อส่งข้อมูลเกี่ยวกับผลิตภัณฑ์และบริการของ Deriv รวมถึงข่าวการตลาด คุณสามารถยกเลิกการสมัครรับอีเมล์เหล่านี้ได้ตลอดเวลาในการตั้งค่าบัญชีของคุณ สำหรับข้อมูลเพิ่มเติม โปรดดู <0>ความปลอดภัยและความเป็นส่วนตัว</0> ของ Deriv",
  "2116116126": "มันเป็นรหัสผ่านที่คุณใช้เพื่อเข้าสู่ระบบแพลตฟอร์มการซื้อขาย Deriv X",
  "2117576104": "ปารีส, ฝรั่งเศส",
  "2117645838": "ใน DP2P การแลกเปลี่ยนทั้งหมดจะสิ้นสุดภายใน 2 ชั่วโมง",
  "2117756139": "นำเสนอสำหรับการเทรดฟอเร็กซ์และดัชนีสังเคราะห์ คุณสามารถซื้อขายตัวคูณได้ทุกวันตลอด 24 ชั่วโมง ตลอดทั้งปี\n",
  "2118875269": "ทำไมต้องเทรดกับ Deriv GO",
  "2119735108": "ผู้ใช้ช่องทางการเชื่อมต่อ (API)",
  "2120092418": "โปรดรอการตอบกลับจากเรา",
  "2121227568": "NEO/USD",
  "2121253634": "ในขณะที่คุณสามารถเพลิดเพลินกับการซื้อขายบน MetaTrader 5 ต่อไปได้เหมือนเดิม เราก็ได้รับฟังความคิดเห็นของคุณและทำการปรับปรุงเพื่อเสริมประสบการณ์ที่ดียิ่งขึ้นให้กับลูกค้าเช่นคุณ ดังนั้นคุณได้ค้นพบว่า การลงทะเบียนกับบัญชี MT5 และการใช้งานหน้ากระดานใน Deriv.com นั้นมีประสิทธิภาพดียิ่งขึ้นกว่า ซึ่งทำให้คุณสามารถจัดการบัญชีและมุ่งทำการซื้อขายได้อย่างง่ายดาย",
  "2123318546": "RTS28 2021",
  "2124129338": "Deriv เป็นแพลตฟอร์มการซื้อขายออนไลน์ที่มีบริการอนุพันธ์ที่หลากหลายให้เลือกซื้อได้ใน",
  "2125422488": "คุณสามารถ <0>ติดต่อเรา</0> เพื่อปรับการตั้งค่าระบบการกันตนเองหรือการจำกัดการซื้อขายของคุณ",
  "2126327198": "ประมาณการถึงจำนวนเงินทุนที่คุณจำเป็นต้องมีในการดำรงตำแหน่งสถานะการซื้อขายของคุณ ผลลัพธ์นั้นก็ขึ้นอยู่กับเลเวอเรจ ปริมาณล็อต และยอดเงินคงเหลือในบัญชี DMT5 ของคุณ",
  "2126425899": "Adidas Salomon",
  "2127438954": "สำหรับสินทรัพย์สังเคราะห์ ราคาการเรียกเก็บค่าสวอปจะถูกคำนวณเป็นประจำทุกปีสำหรับตำแหน่งซื้อและตำแหน่งขาย ตามสูตรนี้:",
  "2130006600": "Deriv P2P เป็นนวัตกรรมที่ไร้ที่ติ",
  "2130695061": "หน่วยความจำระยะยาวของเว็บไซต์ (cookies) นั้นจะช่วยให้คุณได้รับประสบการณ์ที่ดีขึ้นและเนื้อหาที่มีการปรับให้เข้ากับคุณบนเว็บไซต์ของเรา",
  "2131654590": "คุณจะได้รับค่าคอมมิชชั่นอัตราคงที่ซึ่งอิงตามปริมาณการซื้อขายแต่ละรายการที่ซื้อโดยลูกค้าซึ่งคุณแนะนำมา โปรดดูข้อมูลเพิ่มเติมได้ที่ <0>แผนค่าคอมมิชชั่นผู้แนะนำโบรกเกอร์</0> ",
  "2131676421": "ไม่มีค่าคอมมิชชั่น",
  "2134810872": "ค่าคอมมิชชั่นต่อล็อต",
  "2135527846": "ทำการซื้อขายดัชนีตะกร้าทางออนไลน์กับ Deriv เปิดบัญชีทดลองและเพลิดเพลินกับคู่สกุลเงินต่างๆ มากมายบนแพลตฟอร์มการเทรดที่ตอบสนองดีและใช้งานได้ง่ายของเรา",
  "2135626355": "ทำให้การซื้อขายของคุณเป็นแบบอัตโนมัติ ไม่จำเป็นต้องเขียนชุดคำสั่งโค๊ดเอง",
  "2136716746": "มาร่วมเป็นพันธมิตรกับเราซึ่งเป็นผู้ให้บริการซื้อขายออนไลน์ที่เชื่อถือได้",
  "2137683344": "ค่าธรรมเนียมสำหรับบัญชีที่ไม่มีการเคลื่อนไหวคืออะไร?\n",
  "2139413495": "ทำการฝากเงินโดยตรงจากมือถือของคุณด้วยวิธีการชำระเงินยอดนิยมสำหรับลูกค้าในประเทศกานา โดยไม่จำเป็นต้องมีบัญชีธนาคาร",
  "2140219745": "Deriv P2P เป็นบริการฝากและถอนเงินแบบ peer-to-peer ของ Deriv ที่นำเสนอวิธีที่ง่ายในการฝากเงินเข้าและออกจากบัญชี Deriv ของคุณ ทำให้คุณสามารถเชื่อมต่อกับเพื่อนนักเทรดและโอนเงินในไม่กี่นาที",
  "2142042461": "การเทรดสัญญาการซื้อขายส่วนต่างนั้นสามารถเพิ่มได้ทั้งกําไรและขาดทุนที่อาจเกิดขึ้น",
  "2142117024": "จำนวนเงินของตัวปิดเทรดเอากำไรในทิศทางราคาขาขึ้น",
  "2143010056": "ดูไบ, สหรัฐอาหรับเอมิเรตส์",
  "2143477659": "เราจัดการสัญญาทั้งหมดอย่างเป็นธรรม ดำเนินการฝากและถอนทั้งหมดอย่างทันที และให้การสนับสนุนที่เชื่อถือได้พร้อมกับประสบการณ์การซื้อขายที่มีคุณภาพสูงแก่ลูกค้าของเราทุกคน",
  "2143762194": "สร้างบัญชี Deriv ของคุณตอนนี้และเริ่มซื้อขายได้เลย!",
  "2144015434": "การซื้อขาย CFDs ด้วยเลเวอเรจบน Deriv จะให้คุณจ่ายเพียงเศษเสี้ยวของมูลค่าสัญญาและขยายผลกำไรที่อาจเป็นไปได้ของคุณ แต่ในทำนองเดียวกันมันก็เพิ่มการสูญเสียที่อาจเกิดขึ้นได้ด้วย",
  "2144330112": "<0>Deriv MT5</0>  นำเสนอการเทรดสัญญาการซื้อขายส่วนต่างหรือ CFD ในกลุ่มสินทรัพย์ที่คล้ายคลึงกันซึ่งคุณสามารถเปิดตำแหน่งสถานะการค้าโดยใช้เลเวอเรจ และคุณจะทราบถึงผลกำไรที่เป็นไปได้ของคุณก็ต่อเมื่อคุณปิดตำแหน่งเหล่านั้นไปแล้ว ดังนั้น มันจึงมีความเสี่ยงมากกว่าการเทรดตัวคูณ เพราะในขณะที่คุณอาจได้รับเงินมากๆ ในกรณีที่คุณชนะ คุณก็อาจสูญเสียมากๆ เช่นกันหากคุณแพ้ ทั้งนี้ Deriv MT5 นั้นเป็นที่นิยมในหมู่นักเทรดของเราที่ชอบความเสี่ยงเพราะถือว่าช่วยสร้างความน่าตื่นเต้นในการซื้อขาย CFD",
  "2145594485": "95% ขึ้นไป",
  "2147176310": "1. ค้นหาหรือสร้างโฆษณา",
  "-1197864059": "สร้างบัญชีทดลองฟรี",
  "-795459217": "ไปยังบัญชีทดลอง",
  "-2145244263": "ข้อมูลช่องนี้ต้องระบุ ไม่สามารถทิ้งให้ว่างได้",
  "-1283941715": "DMT5 เป็นแพลตฟอร์ม MT5 สำหรับ Deriv เป็นแพลตฟอร์มออนไลน์ที่มีหลายสินทรัพย์ที่ออกแบบมาเพื่อให้ผู้ค้ารายใหม่และผู้มีประสบการณ์สามารถเข้าถึงตลาดการเงินที่หลากหลาย",
  "-2020077454": "คืออะไร Deriv X?",
  "-1535280336": "Deriv X เป็นแพลตฟอร์มการซื้อขายที่ใช้งานง่าย ซึ่งคุณสามารถซื้อขาย CFD บนสินทรัพย์ต่างๆ บนเลย์เอาต์ของแพลตฟอร์มที่คุณสามารถปรับแต่งได้ตามความต้องการของคุณ",
  "-1904049127": "Dbot คืออะไร?",
  "-904030289": "บัญชี DMT5 Standard เสนอให้ผู้ซื้อขายรายใหม่และผู้มีประสบการณ์ในเลเวอเรจที่สูงและตัวแปรที่หลากหลายเพื่อความยืดหยุ่นสูงสุด ",
  "-64934031": "บัญชีการเงิน DMT5 ให้คุณใช้ประโยชน์จากสัญญาซื้อขายส่วนต่าง (CFD) ในฟอเร็กซ์ หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ ดัชนีสังเคราะห์ และสกุลเงินดิจิตอล",
  "-240686434": "เชื่อถือได้",
  "-396178446": "มีสินทรัพย์ให้ซื้อขายได้มากกว่า 100 รายการ",
  "-1807088090": "ชำระสัญญาทั้งหมดอย่างเป็นธรรม ถูกต้อง และรวดเร็ว",
  "-666356424": "เราจะออกแบบระบบแคชเชียร์ของเราให้ทำงานได้อย่างราบรื่นที่สุด ดำเนินการฝากและถอนเงินอย่างมีประสิทธิภาพและรวดเร็ว เราจะลดความล่าช้าที่เกิดจากข้อกำหนด AML หรือการต่อต้านการฉ้อโกงให้น้อยที่สุดเท่าที่จะทำได้",
  "-1096649509": "ให้การซื้อขายออนไลน์ที่เชื่อถือได้พร้อมเวลาทำงานสูง ความปลอดภัยที่ดี และเวลาแฝงต่ำ",
  "-1847094306": "ให้การสนับสนุนลูกค้าที่เป็นประโยชน์แก่ลูกค้าทุกคน",
  "-1244412808": "ปฏิบัติต่อลูกค้าทุกคนอย่างเท่าเทียมกัน",
  "-1447821734": "เราจะปฏิบัติต่อลูกค้าทุกรายอย่างเท่าเทียมกัน ไม่ว่าพวกเขาจะมาจากไหนหรือมีขนาดบัญชีเท่าไร",
  "-688825946": "จัดการข้อร้องเรียนทั้งหมดด้วยความซื่อสัตย์สุจริต",
  "-826237637": "ในกรณีที่มีการร้องเรียนใด ๆ เรามุ่งมั่นที่จะแก้ไขปัญหาด้วยความรวดเร็วและถูกต้อง",
  "-1306637437": "เรามุ่งมั่นที่จะแข่งขันด้านราคาสำหรับผลิตภัณฑ์และบริการทั้งหมดของเรา",
  "-1881644246": "หากลูกค้ามีสิทธิ์ได้รับเงินรางวัลหรือยอดคงเหลืออย่างเป็นธรรม และไม่มีปัญหาเรื่องการฉ้อโกงหรือข้อกำหนด AML พวกเขาควรจะสามารถถอนเงินเหล่านั้นได้ตามต้องการ",
  "-539702624": "เราจะใช้ภาษาที่ตรงไปตรงมาในผลิตภัณฑ์ บริการ และการสื่อสารทั้งหมดของเรา",
  "-976431156": "เปิดเผยความเสี่ยงที่เกี่ยวข้องกับการซื้อขายอย่างเด่นชัดและชาญฉลาด",
  "-1181926649": "เราจะให้ความโปร่งใสเกี่ยวกับความเสี่ยงทั้งหมดที่เกี่ยวข้องกับการซื้อขายแลกเปลี่ยน เพราะเราต้องการให้ลูกค้าของเราตัดสินใจเลือกอย่างมีข้อมูลและตามความเสี่ยงที่พวกเขายอมรับได้",
  "-217281793": "เราจะมีความโปร่งใสเกี่ยวกับวิธีการสร้างรายได้ รวมถึงเมื่อเราเป็นคู่สัญญาทางการค้าหรือทำหน้าที่เป็นนายหน้า",
  "-353585365": "เราจะซื่อสัตย์ในการโฆษณาของเรา เราจะไม่ใช้ภาพที่ไม่น่าเชื่อของความสำเร็จทางการเงินในสื่อการตลาดของเรา",
  "-1617890467": "ไม่มีคำแนะนำทางการเงินหรือการซื้อขาย",
  "-709676773": "เราจะไม่ให้ความเห็นใด ๆ เกี่ยวกับทิศทางของตลาดหรือความเหมาะสมของการค้าใด ๆ โดยเฉพาะ",
  "-356979088": "ไม่รับประกันผลตอบแทน",
  "-1516665514": "เราจะไม่กล่าวเป็นนัยว่าการซื้อขายสามารถแก้ปัญหาทางการเงินได้หรือสามารถสร้างรายได้ที่เชื่อถือได้ เราจะชัดเจนว่าไม่มีการรับประกันหรือผลตอบแทนที่ปราศจากความเสี่ยงจากการซื้อขาย",
  "-1356010780": "ดำเนินนโยบายเพื่อป้องกันบุคคลที่เปราะบางจากการซื้อขาย",
  "-1186213423": "เราจะปฏิเสธการเข้าถึงของบุคคลที่มีอายุต่ำกว่าเกณฑ์และดำเนินการตามกระบวนการเพื่อระบุลูกค้าที่ซื้อขายเกินความสามารถทางการเงินของพวกเขา",
  "-220003669": "เราจะใช้การควบคุมความรู้ลูกค้า (KYC) และป้องกันการฟอกเงินและกิจกรรมที่ผิดกฎหมายอื่น ๆ บนแพลตฟอร์มของเรา",
  "-1573099251": "โปรแกรมตัวแทนการชำระเงิน Deriv คืออะไร?",
  "-456233007": "เป็นข้อตกลงและความร่วมมือที่การเป็นตัวแทนชำระเงินได้รับอนุญาตให้ดำเนินการฝากและถอนเงินสำหรับลูกค้าของเรา\n\n",
  "-1246163204": "ทำไมลูกค้าถึงเลือกที่จะใช้ตัวแทนชำระเงิน?",
  "-898245410": "มีค่าธรรมเนียมหรือค่าใช้จ่ายเพื่อเป็นตัวแทนการชำระเงินกับ Deriv หรือไม่?",
  "-173947736": "ในฐานะตัวแทนการชำระเงิน คุณสามารถกำหนดค่าคอมมิชชั่นต่อการทำธุรกรรมโดยขึ้นอยู่กับเกณฑ์ที่เรากำหนดไว้",
  "-628267707": "จะเกิดอะไรขึ้นหากตัวแทนการชําระเงินเรียกเก็บค่าคอมมิชชั่นมากกว่าที่กําหนดไว้?\n",
  "-280157831": "หากทางเราได้รับข้อร้องเรียนที่ชอบธรรมตัวแทนการชำระเงินที่เกี่ยวข้องจะถูกแบนทันทีจากแพลตฟอร์มของเรา\n",
  "-1794636525": "ตัวแทนการชำระเงินเป็นพนักงานหรือบริษัทในเครือของ Deriv หรือไม่?\n\n\n",
  "-1333773557": "ไม่ใช่ ตัวแทนการชำระเงินเป็นผู้แลกเปลี่ยนอิสระและไม่ได้เป็นบริษัทในเครือของ Deriv",
  "-1483718536": "เราไม่ได้จ่ายค่าคอมมิชชั่นให้กับตัวแทนชำระเงิน คุณสามารถกำหนดค่าคอมมิชชั่นของคุณเองต่อการทำธุรกรรมและทางลูกค้าของเราจะรับผิดชอบค่าธรรมเนียมที่จำเป็น",
  "-1016133415": "สามารถโฆษณาการบริการให้กับลูกค้า Deriv ได้หรือไม่?",
  "-876582984": "ใช่หากคุณปฏิบัติตามข้อกำหนดและเงื่อนไขที่เกี่ยวข้องทั้งหมด (ดูแท็บที่ชื่อว่า 'สำหรับพันธมิตรทางธุรกิจ' ในหน้าข้อกำหนดและเงื่อนไขของเรา)",
  "-486479707": "แพลตฟอร์มการซื้อขายที่ออกแบบโดยคำนึงถึงคุณ",
  "-69336211": "สแกนคิวอาร์โค๊ดเพื่อดาวน์โหลด Deriv X",
  "-132463075": "วิธีการทํางาน",
  "-689237734": "ประมวลผล",
  "-244586965": "ดูเหมือนว่าคุณไม่ได้อยู่ในสหภาพยุโรป ดังนั้นเราจึงนำคุณไปยังเว็บไซต์ของเราสำหรับผู้เยี่ยมชมนอกสหภาพยุโรป ซึ่งคุณสามารถเข้าสู่ระบบหรือลงทะเบียน (หากคุณไม่มีบัญชี Deriv)",
  "-1162106244": "พาฉันมาที่นี่",
  "-19187607": "เริ่มเปิดบัญชีทดลองของคุณในตอนนี้เลย",
  "-1831041777": "หรือสมัครด้วย",
  "-518894746": "มาสัมผัสประสบการณ์ไปกับ Deriv",
  "-240213265": "ไปดูการสาธิตสด",
  "-1718206543": "ป้อนที่อยู่อีเมล์ของคุณ",
  "-255283204": "มีบัญชี <0>Binary.com</0> หรือไม่?",
  "-868631242": "เข้าสู่ระบบ <0>Deriv.com</0> โดยการใส่ชื่อผู้ใช้และรหัสผ่านบัญชี <0>Binary.com</0> ของคุณ",
  "-2084884800": "หรือลงชื่อเข้าใช้ด้วย",
  "-105520043": "ลงทะเบียนตอนนี้",
  "-1998049070": "หากคุณเห็นด้วยกับการใช้งานหน่วยความจำระยะยาวของเว็บไซต์ (cookies) ของเราก็ให้คลิกยอมรับ สําหรับข้อมูลเพิ่มเติมให้ไปที่ <0>ดูนโยบายของเรา</0>.",
  "-1265833982": "ยอมรับ",
  "-442294935": "ค้นพบ DTrader เลยตอนนี้",
  "-215905387": "DBot",
  "-981017278": "ทำการซื้อขายอัตโนมัติเพียงปลายนิ้วสัมผัส โดยไม่จำเป็นต้องใส่ชุดคำสั่งโค๊ต",
  "-1808797601": "ค้นพบ Deriv MT5 ตอนนี้เลย",
  "-1879666853": "Deriv MT5",
  "-255994121": "ทำการเทรดบนแพลตฟอร์ม Deriv MT5 ซึ่งเป็นทางเลือกของมืออาชีพ",
  "-1793883644": "เทรดค่าเงินฟอเร็กซ์และสัญญาการซื้อขายส่วนต่างบนแพลตฟอร์มการซื้อขายที่ปรับแต่งได้และใช้งานง่าย",
  "-1781346745": "ค้นพบ Deriv X ตอนนี้เลย",
  "-279398477": "ทำการเทรดอิงตลาดระดับโลกกับแพลตฟอร์มคลาสสิกของ <0>Binary.com</0> ",
  "-1781881664": "ตรวจสอบชมแพลตฟอร์มอันอื่นของเรา",
  "-2130720993": "ตรวจสอบชมแพลตฟอร์มอื่นๆ ของเรา",
  "-1825471709": "ประสบการณ์ใหม่ในการซื้อขายแลกเปลี่ยนบนแพลตฟอร์มที่มีประสิทธิภาพทรงพลังแต่ใช้งานง่าย",
  "-204498543": "ทำการเทรดด้วยเลเวอเรจและค่าสเปรดที่แคบเพื่อให้ได้ผลตอบแทนที่ดีกว่าในการเทรดที่ประสบความสําเร็จ",
  "-2115275974": "สัญญาส่วนต่างหรือ CFDs",
  "-622923303": "ทำการเทรดบน Deriv MT5 ที่เป็นแพลตฟอร์มการเทรดสัญญาการซื้อขายส่วนต่าง (CFD) แบบครบวงจร",
  "-1278432184": "แพลตฟอร์มการซื้อขาย CFD ที่ปรับแต่งได้สูงและใช้งานได้ง่าย",
  "-1109694579": "ทำการซื้อขายตัวคูณในฟอเร็กซ์ สกุลเงินดิจิตอล และดัชนีสังเคราะห์ด้วยแอปมือถือของเรา",
  "-319687255": "Deriv GO",
  "-1246992539": "Binary Bot",
  "-58704987": "ทำการเทรดในตลาดการเงินที่ใหญ่ที่สุดในโลกด้วยคู่สกุลเงินฟอเร็กซ์ที่ได้รับความนิยม",
  "-310272533": "สนุกกับตลาดสังเคราะห์ที่เลียนแบบการเคลื่อนไหวของตลาดในโลกในความเป็นจริง",
  "-260024315": "คาดการณ์แนวโน้มตลาดที่กว้างขึ้นและกระจายความเสี่ยงของคุณด้วยหุ้น & ดัชนีต่างๆ",
  "-1959484303": "สกุลเงินดิจิตอล",
  "-1788408962": "ทำการซื้อขายดัชนีต่างๆ ซึ่งมีการถ่วงน้ำหนักซึ่งวัดมูลค่าของสกุลเงินหนึ่งใดกับตะกร้าที่มีสกุลเงินหลักอื่นๆอยู่",
  "-362324454": "หุ้นโภคภัณฑ์",
  "-34495732": "ข้อมูลเกี่ยวกับหลักเกณฑ์",
  "-737399162": "โปรแกรมพันธมิตร",
  "-1829383827": "ติดต่อเรา",
  "-1236814682": "Deriv life",
  "-1642457320": "ศูนย์ช่วยเหลือ",
  "-1718500720": "ชุมชน",
  "-1668315223": "เครื่องมือสำหรับนักเทรด",
  "-1306639327": "วิธีการชำระเงิน",
  "-62915554": "สัญญาณ DMT5 ",
  "-1467371190": "ไม่ได้รับอีเมล์ของคุณ?",
  "-1076138910": "ซื้อ-ขาย",
  "-663862998": "ตลาด",
  "-787291267": "หน้าสถานะ",
  "-2045194514": "การซื้อขายที่ปลอดภัยและมีความรับผิดชอบ",
  "-23722102": "พันธมิตร",
  "-890622347": "พันธมิตร & ผู้แนะนำโบรกเกอร์",
  "-199351188": "โปรแกรมรางวัลล่าบั๊ก",
  "-1434418017": "<1>หากคุณมีคำถามใด ๆ โปรดส่งอีเมลถึงเราที่ </1><2>info@besquare.my</2>",
  "-316493159": "บริการต่างๆ ในเว็บไซต์นี้จะไม่เปิดให้ใช้ในบางประเทศ รวมทั้งสหรัฐอเมริกา แคนาดา และฮ่องกง หรือให้แก่บุคคลที่มีอายุต่ำกว่า 18 ปี",
  "-1497908566": "ผลิตภัณฑ์ที่กล่าวถึงในที่นี้อาจได้รับผลกระทบจากการเปลี่ยนแปลงของอัตราแลกเปลี่ยนเงินตราต่างประเทศ หากคุณลงทุนในผลิตภัณฑ์เหล่านี้คุณอาจสูญเสียเงินลงทุนบางส่วนหรือทั้งหมด และมูลค่าของการลงทุนของคุณอาจผันผวน ดังนั้น คุณไม่ควรลงทุนเงินที่คุณไม่อาจจะรับความสูญเสียได้และคุณไม่ควรจะทำการซื้อขายด้วยเงินที่หยิบยืมมาเด็ดขาด",
  "-1991343658": "ซื้อ-ขาย",
  "-634625185": "ข้อตกลงและเงื่อนไข",
  "-1086253633": "สนับสนุน",
  "-618539786": "บัญชีของคุณมีกำหนดจะปิด",
  "-905560792": "โอเคผมเข้าใจแล้ว",
  "-168971942": "สิ่งนี้มีความหมายสำหรับคุณ",
  "-1308593541": "คุณจะสูญเสียการเข้าถึงบัญชีของคุณเมื่อมันถูกปิด ดังนั้นอย่าลืมถอนเงินทั้งหมดของคุณ",
  "-1496158755": "ไปที่ Deriv.com",
  "-373212993": "เว็บไซต์ Deriv",
  "-1788474476": "ลงชื่อ พันธมิตร & IB",
  "-1230441557": "บทความที่แนะนำ",
  "-1115698466": "ดูบทความทั้งหมด",
  "-912438529": "บทความ คู่มือการซื้อขายและแหล่งข้อมูล | Deriv",
  "-1963677831": "หากคุณกำลังมองหาคู่มือการซื้อขายหรือบทช่วยสอน โปรดไปที่สถาบันการซื้อขายของ Deriv และเรียนรู้วิธีซื้อขายออนไลน์",
  "-1131095992": "บทความและแหล่งข้อมูลล่าสุด",
  "-313270213": "เขียนโดย",
  "-366600028": "เป็นคนแรกที่ได้รับเนื้อหาใหม่ส่งถึงกล่องจดหมายของคุณเดือนละครั้งโดยสมัครรับข้อมูลอัปเดตบล็อกของเรา",
  "-364323427": "ติดตาม",
  "-823562069": "เราเคารพความเป็นส่วนตัวของคุณและปกป้องข้อมูลของคุณ อ่าน<0>นโยบายความเป็นส่วนตัว</0>ของเราเพื่อดูข้อมูลเพิ่มเติม",
  "-660888731": "ขอบคุณสำหรับการสมัคร เราได้ส่งอีเมลยืนยันไปยังกล่องจดหมายของคุณแล้ว",
  "-776479225": "หากคุณได้ติดตั้ง AdBlock แล้ว โปรดปิดการใช้งานเพื่อสมัครสมาชิก",
  "-491175181": "พาฉันไปที่ Academy",
  "-1416593983": "การคลิกบนหน้าเว็บที่ไม่มีการดำเนินการที่ละเอียดอ่อน",
  "-577076358": "การปลอมแปลงคำขอข้ามไซต์ (CSRF) ในแบบฟอร์มหรือแบบฟอร์มที่ไม่ผ่านการตรวจสอบสิทธิ์โดยไม่มีการดำเนินการที่ละเอียดอ่อน",
  "-1100696737": "การโจมตีที่ต้องการคนตรงกลาง (MITM) หรือการเข้าถึงทางกายภาพไปยังอุปกรณ์ของผู้ใช้",
  "-1755817114": "ไลบรารีที่มีช่องโหว่ที่รู้จักก่อนหน้านี้โดยไม่มีการพิสูจน์แนวคิด (PoC)",
  "-709804513": "เอาต์พุตจากเครื่องสแกนช่องโหว่อัตโนมัติที่ไม่มี PoC เพื่อแสดงให้เห็นถึงช่องโหว่ที่เฉพาะเจาะจง",
  "-1176025177": "ช่องโหว่นอกขอบเขต",
  "-1049724201": "ขอบเขต",
  "-631514154": "โปรแกรมนี้ครอบคลุมเฉพาะสินทรัพย์ของ Deriv เท่านั้น หากคุณพบข้อบกพร่องหรือบั๊กในแอปของบุคคลที่สาม โปรดรายงานให้เจ้าของแอปนั้นๆได้ทราบ คุณสามารถส่งรายงานข้อบกพร่องที่เกี่ยวข้องกับแง่มุมต่อไปนี้ของธุรกิจของเรา:",
  "-908674373": "โปรดอ่านและทําความเข้าใจ<ของโปรแกรมค่าหัวของ Deriv Bug <0>เทอมและเงื่อนไข</0> ก่อนที่คุณจะเข้าร่วมโปรแกรม",
  "-1425332024": "โปรแกรมรางวัลบั๊ก",
  "-1372358243": "วิกฤต",
  "-945348451": "ถึง $5,000",
  "-1042333567": "ปานกลาง",
  "-1429914047": "ต่ำ",
  "-2147235454": "เราจะให้รางวัลแก่รายงานเกี่ยวกับช่องโหว่ระดับต่ำ <0>เฉพาะ</0> หากพวกเขาช่วยเราแก้ไขปัญหาด้านความปลอดภัยที่รุนแรง และเราจะตัดสินจำนวนรางวัลเป็นกรณีไป ",
  "-1131891395": "ธุรกิจสำคัญ",
  "-1541452017": "ไซต์การชำระเงินของเรา: cashier.deriv.com",
  "-1441452782": "ไซต์เข้าสู่ระบบของเรา: oauth.deriv.com",
  "-1260870907": "WebSockets API ของเรา: *.binaryws.com api.deriv.com",
  "-399968273": "แพลตฟอร์มการซื้อขายหลักของเรา: app.deriv.com<0>*</0>",
  "-147938047": "<0>*</0>สิ่งนี้ครอบคลุมเฉพาะฟังก์ชันที่จัดการโดย Deriv",
  "-1249554404": "แพลตฟอร์มการซื้อขายเดิมของเรา: smarttrader.deriv.com",
  "-129426559": "ที่เก็บ GitHub ของเรา: <0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: แอปซื้อขายตราสารสิทธิของเรา (<0>แอพ Android</0>, <1>แอพ iOS</1>)",
  "-1870128839": "ไซต์สำหรับแคมเปญการตลาดของเรา: trade.deriv.com (บุคคลที่สาม)",
  "-669674120": "เว็บไซต์ของเราสำหรับทรัพยากรแบบคงที่: static.deriv.com",
  "-183077484": "เซิร์ฟเวอร์ฟีด FIX ของเราสำหรับ Deriv X: fix.deriv.com",
  "-1667399786": "แอปภายในของเรา: *.deriv.cloud",
  "-732739164": "เว็บไซต์ชุมชนของเรา: community.deriv.com",
  "-490913940": "ถึง $10,000<0>*</0>",
  "-1205577997": "ปัญหาความรุนแรงที่สำคัญก่อให้เกิดความเสี่ยงอย่างมากต่อลูกค้าของเราหรือต่อ Deriv เอง สิ่งเหล่านี้มักส่งผลกระทบต่อส่วนประกอบระดับต่ำในโครงสร้างพื้นฐานของเรา ตัวอย่างเช่น:",
  "-646102583": "รหัสโดยพลการ/การดำเนินการคำสั่งบนเซิร์ฟเวอร์ในเครือข่ายการผลิตของเรา",
  "-1621628951": "ข้ามขั้นตอนการลงชื่อเข้าใช้ของเรา ไม่ว่าจะเป็นรหัสผ่านหรือ2FA",
  "-186506610": "การเข้าถึงข้อมูลผู้ใช้การผลิตที่ละเอียดอ่อนและระบบการผลิตภายใน",
  "-1251021078": "ความสามารถในการข้ามการตรวจสอบ เข้าสู่ระบบบัญชีหรืออุปกรณ์ของลูกค้า ดึงข้อมูลที่สำคัญของลูกค้า และดำเนินการโดยไม่ได้รับความยินยอม",
  "-197830563": "ความสามารถในการเข้าถึงข้อมูลที่ละเอียดอ่อนของลูกค้าบางส่วน รหัสส่วนหลังของเรา หรือข้อมูลภายในบน GitHub",
  "-611936805": "บันทึกที่เปิดเผยโดยไม่มีข้อมูลที่ละเอียดอ่อน",
  "-1076255913": "Asunción | สํานักงานของเรา – ปารากวัย | Deriv",
  "-578762577": "เบอร์ลิน - สำนักงานของเรา | Deriv",
  "-2137963507": "Cyberjaya | สํานักงานของเรา - มาเลเซีย | Deriv",
  "-782151140": "ค้นหาบทบาทของคุณกับเราโดยเข้าดูโอกาสในการทำงานกับ Deriv ที่เมืองลีมาซอล ประเทศไซปรัส\n",
  "-2128417897": "Dubai | สํานักงานของเรา – UAE | Deriv",
  "-1799144625": "ค้นหาบทบาทของคุณกับเราโดยเข้าดูโอกาสในการทำงานกับ Deriv ที่เมืองเกิร์นซีย์ หมู่เกาะแชนเนล",
  "-470478500": "ตรวจสอบตำแหน่งงานที่เปิดรับในปัจจุบันที่ Deriv และรับโอกาสในการทำงานกับทีมของเราในจอร์แดนเพื่อความก้าวหน้าในอาชีพด้านเทคโนโลยี",
  "-1504150934": "Labuan | สํานักงานของเรา – มาเลเซีย | Deriv",
  "-708633595": "Malta – สำนักงานของเรา | Deriv",
  "-1385444880": "ตรวจสอบตำแหน่งงานที่เปิดรับใน Malta ของเรา หากไม่พบตำแหน่งงานที่คุณต้องการ? สามารถส่งประวัติส่วนตัวของคุณมาให้เรา แล้วเราจะติดต่อกลับเมื่อมีตำแหน่งงานที่เหมาะสมกับคุณ",
  "-2136219031": "Melaka | สํานักงานของเรา – มาเลเซีย | Deriv",
  "-1381267044": "ค้นหาบทบาทของคุณกับเราโดยเข้าดูโอกาสในการทำงานกับ Deriv ที่กรุงปารีส ประเทศฝรั่งเศส",
  "-803139496": "Kigali | สํานักงานของเรา – รวันดา | Deriv",
  "-233326950": "วานูอาตู — สำนักงานของเรา | Deriv",
  "-1724500502": "ดูตำแหน่งงานที่เปิดรับสมัครปัจจุบันที่สำนักงานแห่งใหม่ของ Deriv ในพอร์ตวิลา วานูอาตู และได้รับโอกาสในการมีอาชีพที่คุ้มค่าล่วงหน้า",
  "-1617352279": "อีเมลอยู่ในโฟลเดอร์สแปรมของคุณ (บางครั้งบางอย่างอาจหายไปที่นั่น)",
  "-547557964": "ไม่สามารถส่งอีเมลไปยังที่อยู่นี้ (โดยปกติเกิดจากไฟร์วอลล์หรือการตั้งค่า)",
  "-1961258037": "คุณไม่ได้รับอีเมล์จากเรา? อาจมีบางอย่างเกิดขึ้น เช่นสิ่งต่อไปนี้",
  "-276906320": "หากคุณไม่ได้รับอีเมล์ภายในไม่กี่นาที อาจมีบางอย่างเกิดขึ้น เช่นสิ่งต่อไปนี้:",
  "-1878043830": "ป้อนที่อยู่อีเมลแล้วลองอีกครั้ง",
  "-852445492": "การพัฒนาธุรกิจ",
  "-246512194": "เราพร้อมให้ความช่วยเหลือ",
  "-1200906408": "ยุโรป",
  "-705682181": "มอลตา",
  "-1625504236": "เสื้อไหมพรม",
  "-283810073": "มาเลเซีย",
  "-1023278686": "ละตินอเมริกา",
  "-1278724614": "หากมีข้อสงสัยหรือต้องการความช่วยเหลือ โปรดตรวจสอบรายละเอียดเพื่อโทรติดต่อแผนกให้ความช่วยเหลือระหว่างประเทศหรืออีเมล สามารถติดต่อเราได้ตลอดเวลา!",
  "-1439893219": "มีคำถามหรือไม่? นี่คือวิธีการรับคำตอบ",
  "-316740382": "1. เลือกสินทรัพย์",
  "-2109493526": "2. กำหนดเงื่อนไขการซื้อ",
  "-179851357": "3. ตั้งเงื่อนไขการเริ่มต้นใหม่",
  "-1508069714": "4. เริ่มให้บอททำงาน",
  "-2048678807": "การซื้อขาย DBot | ระบบซื้อขายอัตโนมัติ | Deriv",
  "-490244393": "รวมกลยุทธ์ที่สร้างไว้ล่วงหน้า",
  "-410563285": "เริ่มต้นด้วยกลยุทธ์ยอดนิยม",
  "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, และ SMA Crossover โหลดและปรับแต่งกลยุทธ์ที่พิสูจน์แล้วหรือสร้างกลยุทธ์เองตั้งแต่เริ่มต้น",
  "-1171659940": "สร้างกลยุทธ์ด้วยแบบบล็อก",
  "-1855708032": "เพียงแค่ลาก, วาง, และกําหนดค่าบล็อกที่สร้างไว้ล่วงหน้าและตัวชี้วัดลงบนผืนผ้า เพื่อสร้างระบบโดยไม่ต้องเขียนโค้ดกับรหัส",
  "-1442340318": "ใช้เครื่องมือวิเคราะห์ต่างๆ ตัวบ่งชี้ต่างๆ และตรรกะอัจฉริยะ เช่น ตัวปิดการเทรดเอากำไรและตัวหยุดการขาดทุน เพื่อจะเพิ่มผลกำไรของคุณให้ได้มากที่สุดและจำกัดการขาดทุนอีกด้วย",
  "-1502830211": "เพิ่มผลกำไรของคุณ",
  "-1131365089": "ติดตามผลการดำเนินงานของคุณ",
  "-386070899": "เข้าถึงบทเรียนคำแนะนำและข้อมูลอ้างอิงขณะที่สร้างบอท",
  "-1068098082": "บันทึกบอทของคุณ",
  "-782096637": "สร้างบอทซื้อขายใน 5 ขั้นตอน",
  "-1979067474": "ดาวน์โหลดแอปทันทีและเริ่มซื้อขายได้ทุกที่ทุกเวลาที่คุณต้องการ",
  "-893157644": "สแกนรหัส QR เพื่อดาวน์โหลด Deriv GO",
  "-1360052016": "เริ่มซื้อขายได้ทุกที่",
  "-211521577": "ดาวน์โหลดแอปวันนี้และซื้อขายตัวคูณทุกที่ทุกเวลาที่คุณต้องการ",
  "-988523882": "DMT5",
  "-1587572650": "ทำการซื้อขายบน Deriv MT5 (DMT5) ที่เป็นแอปซื้อขาย CFD แบบครบวงจร",
  "-2012355845": "วิธีเริ่มต้นใช้งาน Deriv GO",
  "-670223631": "<0>ลงทะเบียน</0>ด้วยบัญชีอีเมล Facebook หรือ Google ของคุณ",
  "-1421347929": "2. ฝากเงินเข้าบัญชี",
  "-1010405214": "ดาวน์โหลดแอปและซื้อขายได้ทุกที่ทุกเวลา",
  "-1139147944": "การซื้อขาย",
  "-793066797": "ลงทุนขั้นต่ำ",
  "-277344546": "ซื้อขายสังเคราะห์และ cryptocurrencies ตลอดเวลาและ forex ในช่วงเวลาปกติของตลาด",
  "-258298417": "เข้าถึงได้ง่าย",
  "-1405026614": "ทวีคูณกำไรของคุณและจำกัดการสูญเสียของคุณ",
  "-1383307647": "ขยายผลกําไรของคุณได้ถึง 1,000x โดยไม่สูญเสียมากกว่าจํานวนการซื้อขายของคุณด้วยตัวคูณ",
  "-858799868": "ซื้อขายฟอเร็กซ์ได้ทุกที่",
  "-934121720": "เข้าถึงตลาดที่มีการซื้อขายมากที่สุดในโลกและใช้ประโยชน์จากการเคลื่อนไหวของราคาสกุลเงิน",
  "-920766207": "ซื้อขายดัชนีสังเคราะห์",
  "-1772599587": "ความผันผวนทางการค้าและดัชนี Crash/Boom ที่จำลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง",
  "-1429891690": "การบริหารความเสี่ยงที่ดีขึ้น",
  "-324582954": "ซื้อขายแลกเปลี่ยนฟอเร็กซ์, สินทรัพย์สังเคราะห์ และเงินสกุลดิจิตอลกับแอปของเรา — Deriv GO.",
  "-1019903756": "บัญชี Synthetic",
  "-303367714": "เทรดดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเราได้ตลอด 24 ชั่วโมงซึ่งจําลองการเคลื่อนไหวของตลาดในโลกแห่งความเป็นจริง",
  "-328128497": "บัญชี Financial",
  "-404375367": "เทรดฟอเร็กซ์ ดัชนีตะกร้า สินค้าโภคภัณฑ์ และสกุลเงินดิจิทัลด้วยเลเวอเรจสูง",
  "-1926580883": "มีบัญชีให้เลือก 2 บัญชี",
  "-914801913": "สินทรัพย์ที่ซื้อขายได้\n",
  "-1499489324": "หน้าลงทะเบียนบัญชีทดลอง Deriv X",
  "-111402284": "เพิ่มบัญชีทดลอง Deriv X",
  "-1504708469": "แดชบอร์ด Deriv X แสดงการเปรียบเทียบบัญชีทดลอง",
  "-193673438": "เริ่มทำการซื้อขายแลกเปลี่ยนบนแอปมือถือหรือผ่านเว็บเบราเซอร์ของคุณ",
  "-1253954802": "แดชบอร์ดการซื้อขาย Deriv X",
  "-1640716000": "วิธีเริ่มต้นใช้งานบัญชี Deriv X",
  "-673424733": "บัญชีทดลอง",
  "-1613115256": "คืออะไร Deriv X",
  "-1809914704": "ประสบการณ์การซื้อขายตามความต้องการ",
  "-339366518": "ปรับแต่งสภาพแวดล้อมการซื้อขายของคุณได้อย่างง่ายดาย ลากและวางวิดเจ็ตสร้างเลย์เอาต์ของคุณเองและรับข้อมูลที่คุณต้องการเมื่อคุณต้องการ",
  "-841245558": "ติดตามความคืบหน้าของคุณด้วยแดชบอร์ดเรียนรู้จากการซื้อขายในอดีตด้วยวารสารและสร้างรายการเฝ้าดูที่กําหนดเองสําหรับสินทรัพย์ที่คุณชื่นชอบ",
  "-1905254299": "รู้มาร์จิ้นของคุณ",
  "-282795677": "หลายตลาดบนแพลตฟอร์มเดียว",
  "-1956694920": "เทรดกับ Deriv X",
  "-1722515925": "วิธีสมัครสมาชิกสัญญาณ MT5",
  "-612597140": "วิธีการลงทะเบียนเป็นผู้ให้บริการสัญญาณ",
  "-1107385167": "ไปที่เทอร์มินัล DMT5 ของคุณ",
  "-1999908066": "1. คลิกที่แท็บสัญญาณ",
  "-749114155": "จากเทอร์มินัลการซื้อขาย DERIV MT5 ของคุณคลิกที่แท็บสัญญาณเพื่อดูรายชื่อผู้ให้บริการสัญญาณ",
  "-1638551312": "2. สมัครสมาชิกผู้ให้บริการสัญญาณ",
  "-646973031": "3. กําหนดค่าพารามิเตอร์",
  "-1418406633": "1. ไปที่ MQL5.com",
  "-815519346": "2.กรอกฟิลด์นายหน้า",
  "-1762429600": "กรอกแบบฟอร์มด้วยข้อมูลประจําตัวบัญชี Deriv MT5 ของคุณ ในฟิลด์ <0>Broker</0> ป้อนชื่อเซิร์ฟเวอร์บัญชีของคุณ: <1/> <0>- Deriv-Demo</0> หากสัญญาณของคุณสําหรับบัญชีทดลองเพียง <1/> <0>- Deriv-เซิร์ฟเวอร์</0> หรือ <0>Deriv-Server-02</0> ถ้าสัญญาณของ <1/>(คุณสามารถค้นหาชื่อเซิร์ฟเวอร์บัญชีได้ที่แดชบอร์ด <2>Deriv MT5</2>)",
  "-1084122614": "3. กรอกรายละเอียดของคุณ",
  "-869552309": "เพิ่มคําอธิบายและคลิกบันทึกเพื่อลงทะเบียนให้เสร็จสมบูรณ์",
  "-1375811869": "วิธีต่ออายุหรือยกเลิกการสมัครใช้งานของคุณ",
  "-960344862": "จากเทอร์มินัลการซื้อขาย DERIV MT5 ของคุณให้คลิกที่แท็บ<0>สัญญาณ</0>",
  "-1772429251": "2. คุณจะต้อง <0>ฝากเงินเข้าบัญชี MQL5 ของคุณ</0> เพื่อสมัครรับสัญญาณแบบชําระเงิน",
  "-1706039189": "4. คุณจะไม่สามารถซื้อขายด้วยตนเองด้วยบัญชี DMT5 เดียวกันเมื่อคุณสมัครรับสัญญาณ",
  "-1423552315": "สัญญาณการซื้อขาย Deriv MetaTrader 5 | ทรัพยากร | Deriv",
  "-1930749240": "ลดความเสี่ยงในการซื้อขายโดยการคัดลอกจากผู้ค้าผู้เชี่ยวชาญ",
  "-672810207": "ประโยชน์ของการเป็นผู้ให้บริการ<0 />สัญญาณ MT5",
  "-1677010141": "สมาชิกสัญญาณ",
  "-137814651": "ผู้ให้บริการสัญญาณ",
  "-702312029": "2. สร้างบัญชี DMT5",
  "-836712223": "3. ฝากเงินเข้าบัญชี",
  "-958645192": "เดสก์ท็อป",
  "-860637359": "ลงทะเบียนในแอปมือถือโดยกำหนดรหัสโบรกเกอร์เป็น <0>Deriv Limited</0>\n",
  "-1308346982": "สินทรัพย์ Derived",
  "-1246911088": "เทรด CFD ของดัชนีที่ได้จากการเคลื่อนไหวของตลาดจริง",
  "-128552689": "เทรดฟอเร็กซ์ หุ้น ดัชนีหุ้น และสินค้าโภคภัณฑ์โดยใช้เลเวอเรจ",
  "-1542970945": "ซื้อขายในตลาดโลกโดยไม่มีค่าคอมมิชชั่น",
  "-507449979": "ซื้อขายโดยไม่มีค่าคอมมิชชั่น",
  "-747943809": "คำนวณมาร์จิ้นที่คุณต้องการเปิด เพื่อดำรงตำแหน่งของคุณด้วยการคำนวณมาร์จิ้นของเรา\n",
  "-729599084": "เครื่องคำนวณการซื้อขายมาร์จิ้น DMT5",
  "-1199560191": "ลองใช้เครื่องคิดเลขมาร์จิ้นของเรา",
  "-1419811135": "คํานวณค่าธรรมเนียมของการแลกเปลี่ยนของคุณ และรู้ว่าคุณคาดว่าจะต้องจ่ายเท่าไหร่ หรือจะได้รับสําหรับการรักษาสัญญาข้ามคืน",
  "-2061765962": "เครื่องคำนวณการซื้อขายแลกเปลี่ยน DMT5",
  "-1210185536": "ลองใช้เครื่องคิดเลขสวอปของเรา",
  "-1843545572": "ด้วยเครื่องคํานวณและเครื่องมือวิเคราะห์มากมายในแพลตฟอร์ม Deriv MT5 คุณจะสามารถจัดการเงินทุน และตำแหน่งของการซื้อขายได้ดีขึ้น",
  "-224051432": "24/7",
  "-1080904642": "เทรดเดอร์ที่ใช้งานอยู่",
  "-1543604265": "เพิ่มบัญชีทดลอง CFD และเลือกสิ่งที่คุณต้องการซื้อขาย",
  "-1792878691": "เพิ่มบัญชีทดลอง Deriv MT5 และเลือกสิ่งที่ต้องการซื้อขาย",
  "-619608983": "สร้างบัญชีตัวคูณ Deriv จริง",
  "-980596166": "สร้างบัญชีเงินจริงของ Deriv.",
  "-2057564788": "สร้างบัญชี CFDs จริง",
  "-2037995236": "สร้างบัญชีเงินจริง Deriv MT5 ตามความต้องการซื้อขายของคุณ",
  "-915577324": "วิธีเริ่มต้นใช้งานบัญชี Deriv MT5",
  "-1335506375": "สร้างหรือ <0>ลงชื่อเข้าใช้</0> บัญชี Deriv เดโมของคุณ",
  "-1495699367": "คืออะไร Deriv MT5",
  "-1058362536": "ลงทะเบียนบัญชีทดลองอย่างรวดเร็ว\n",
  "-356516643": "ฝึกฝนด้วยบัญชีทดลอง พร้อมเงินเสมือนจริงที่ไม่จำกัด",
  "-1627231267": "ทรัพย์สินหลายรายการในแพลตฟอร์มเดียว\n\n",
  "-2024872203": "ซื้อขายได้ตลอด 24 ชั่วโมง แม้ในวันหยุดสุดสัปดาห์ ด้วยกรรมสิทธิ์ของเรา",
  "-1111729867": "ทำไมต้องซื้อขายกับ Deriv MT5",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "อนุพันธ์ MT5 | แพลตฟอร์มการซื้อขาย MetaTrader 5 | Deriv",
  "-509865545": "Deriv MT5 เป็นแพลตฟอร์มการซื้อขาย CFD แบบครบวงจรที่คุณสามารถซื้อขายในตลาดการเงินที่ใหญ่ที่สุดและดัชนีสังเคราะห์ของ Deriv",
  "-1079961907": "แพลตฟอร์มการซื้อ-ขาย <0/> CFD แบบครบวงจร <0/> ",
  "-1048840630": "สัมผัสประสบการณ์ของ Deriv MT5",
  "-2135272523": "1. เลือกสินทรัพย์",
  "-1833673205": "สินทรัพย์ที่ซื้อขายได้และการเติบโต",
  "-677118308": "ระยะเวลาซื้อขายมีความยืดหยุ่น",
  "-1943211857": "การชำระเงินที่อาจเกิดขึ้น",
  "-1851650721": "คูณกำไรที่อาจเกิดขึ้น",
  "-1939222554": "ทำการซื้อขายอย่างชาญฉลาด",
  "-764468089": "สามารถปรับแต่งกราฟด้วยตัวชี้วัดทางเทคนิคและวิดเจ็ต ได้ทุกอย่างตามที่ต้องการ ให้คุณตัดสินใจเทรดได้อย่างชาญฉลาด",
  "-1892622643": "ปรับแต่งประเภทแผนภูมิของคุณ",
  "-813207218": "แลกเปลี่ยนซื้อขายได้ตามต้องการ",
  "-212874218": "การค้าโลกหรือตลาดสังเคราะห์",
  "-511270225": "...และวิธีที่คุณต้องการ",
  "-298054301": "ดัชนีสังเคราะห์ ฟอเร็กซ์ และสกุลเงินดิจิทัล — ไม่ว่าจะเป็นตลาดการเงินโลกหรือตลาดสังเคราะห์ที่ทำให้คุณตื่นเต้น คุณจะพบดัชนีเหล่านี้ได้ที่นี่",
  "-12829538": "เลือกค่าตัวคูณ ปรับแต่งการซื้อขายของคุณด้วยลูกเล่นต่างๆที่จะเสริมตัวคูณ (ตัวหยุดการเทรดเอากำไร ตัวหยุดการขาดทุน และการยกเลิกดีล) และเริ่มทำการซื้อขายเงินเดิมพันต่ำสุดเพียง $5",
  "-870439968": "ทำการซื้อขายใน 3 ชั้นตอน",
  "-372353306": "สัมผัสประสบการณ์ของ DTrader",
  "-2073101307": "<0>ดูคําถามน้อยลง</0>",
  "-839094775": "กลับ",
  "-1628704443": "มีคำถามหรือไม่?",
  "-2062968282": "ไม่พบคำตอบของคุณใช่หรือไม่? เราสามารถช่วยคุณได้",
  "-978362988": "แชท",
  "-347804139": "สัญลักษณ์ WhatsApp",
  "-1299484872": "บัญชี",
  "-1310262676": "เราจะเปลี่ยนรายละเอียดส่วนตัวได้อย่างไร",
  "-251180453": "ฉันจะเปลี่ยนสกุลเงินในบัญชีของฉันได้อย่างไร?",
  "-221810226": "ฉันสามารถเปลี่ยนที่อยู่อีเมลของฉันได้หรือไม่",
  "-1059028037": "ทำไมไม่สามารถสร้างบัญชีได้",
  "-2043299631": "เราจะยกเลิกการสมัครรับอีเมลทางการตลาดได้อย่างไร",
  "-214877260": "ฉันจะกำหนดขีดจำกัดการยกเว้นตนเองในบัญชีของฉันได้อย่างไร",
  "-2064918290": "ฉันจะยืนยันบัญชีของฉันได้อย่างไร",
  "-425061473": "ฉันต้องใช้เอกสารอะไรบ้างในการยืนยันบัญชีของฉัน?",
  "-172153561": "เหตุใดฉันจึงต้องยืนยันบัญชีของฉัน",
  "-1619463465": "ฉันสามารถซื้อขายโดยไม่ยืนยันบัญชีของฉันได้หรือไม่?",
  "-414862292": "การตรวจสอบใช้ระยะเวลานานเท่าไหร่?",
  "-790757582": "ทำไมเอกสารถึงถูกปฏิเสธ?",
  "-1049383996": "ดัชนีหุ้นคืออะไร?",
  "-2110118234": "อะไรคือ Derived?",
  "-226333706": "วิธีการซื้อขาย",
  "-1859881435": "สินทรัพย์ใดบ้างที่สามารถซื้อขายได้ในวันหยุดสุดสัปดาห์?",
  "-1612801567": "การฝากและถอนเงิน",
  "-1315176976": "วิธีการชำระเงินใดที่ฉันสามารถใช้สำหรับการฝากและถอนเงิน?",
  "-1547685378": "การฝากและถอนเงินของฉันใช้เวลานานเท่าใดในการประมวลผล?",
  "-840116640": "จำนวนเงินของการฝากหรือถอนขั้นต่ำ?",
  "-1847412788": "ลิงก์ยืนยันการถอนของฉันหมดอายุแล้ว ฉันควรทำอย่างไรดี?",
  "-1689659144": "การถอนเงิน",
  "-1861727138": "ฉันจะลบขีดจำกัดการถอนในบัญชีของฉันได้อย่างไร?",
  "-1108803896": "การฝาก",
  "-2135274535": "สามารถถอนโบนัสเงินฝากได้ไหม?",
  "-383099370": "ฉันสามารถฝากเงินด้วยบัตรเดบิต/บัตรเครดิตของเพื่อน/สมาชิกในครอบครัวหรือ e-wallet ได้หรือไม่?",
  "-560703263": "เหตุใดฉันจึงไม่เห็นวิธีการชำระเงินใดๆ ในหน้าการถอนเงิน",
  "-222181522": "จําเป็นต้องตรวจสอบบัญชี Deriv หรือไม่?",
  "-35912880": "โปรแกรมพันธมิตร",
  "-1134652564": "คุณเสนอแผนคอมมิชชั่นประเภทใด?",
  "-504946033": "ใครสามารถสมัครเป็นพันธมิตรได้บ้าง?",
  "-940672929": "ฉันจะหาลิงค์อ้างอิงของฉันได้ที่ไหน?",
  "-2082521397": "ฉันจะเข้าถึงรายงานประเภทใดได้บ้าง",
  "-860666463": "โปรแกรมผู้แนะนำโบรกเกอร์หรือ IB",
  "-1062769315": "ฉันจะสมัครเป็นโบรกเกอร์แนะนำ (IB) ได้อย่างไร?",
  "-118302649": "ทำไมฉันจึงควรร่วมโปรแกรมผู้แนะนำโบรกเกอร์ (IB) ของคุณ?",
  "-153524655": "คุณจ่ายค่าคอมมิชชั่นเท่าไหร่?",
  "-548897585": "มีค่าใช้จ่ายใด ๆ ในการเข้าร่วมโปรแกรมนายหน้าแนะนำของคุณหรือไม่?",
  "-1236285182": "ฉันจะได้รับค่าคอมมิชชั่น IB ของฉันได้อย่างไรและเมื่อไหร่?",
  "-1557693454": "ฉันจะถอนคอมมิชชั่นได้เมื่อใด",
  "-253752482": "เงินของฉันอยู่ที่ไหน",
  "-1787820992": "แพลตฟอร์ม",
  "-1288798840": "อะไรคือความแตกต่างหลักระหว่างแพลตฟอร์มตราสารสิทธิดิจิทัลและแพลตฟอร์ม CFD?",
  "-189856251": "ความแตกต่างหลักระหว่างแพลตฟอร์มตัวคูณและแพลตฟอร์ม CFD ของคุณคืออะไร?",
  "-1834333990": "ฉันจะเปลี่ยนรหัสผ่าน Deriv MT5 ได้อย่างไร",
  "-1723900573": "ฉันจะเข้าสู่ระบบบัญชี Deriv MT5 ของฉันได้อย่างไร?",
  "-1698836439": "เซิร์ฟเวอร์ Deriv MT5 ของฉันชื่ออะไร",
  "-617194580": "คุณเสนอบัญชี Deriv MT5 แบบไม่มีสวอปหรือไม่?",
  "-227242365": "ฉันสามารถเปลี่ยนเลเวอเรจในบัญชี Deriv MT5 ของฉันได้หรือไม่?",
  "-941684403": "เวลาใดที่แสดงในเทอร์มินัล MT5",
  "-1728332105": "ฉันสามารถใช้บัญชีทดลอง Deriv MT5 ได้นานแค่ไหน?",
  "-1972914987": "ปริมาณขั้นต่ำสำหรับคู่ไมโครฟอเร็กซ์คือเท่าไร?",
  "-1531872373": "ตลาดอะไรบ้างที่สามารถซื้อขายได้ใน Deriv X?",
  "-385265783": "จำนวนเงินขั้นต่ำและสูงสุดในการซื้อขายบน Deriv X คืออะไร?",
  "-976858633": "อะไรคือความแตกต่างระหว่าง Deriv MT5 และ Deriv X?",
  "-1798013905": "อะไรคือความแตกต่างระหว่างบัญชี Synthetics และบัญชีการเงิน?",
  "-114658193": "รหัสผ่าน Deriv X ของฉันแตกต่างจากรหัสผ่าน Deriv ของฉันอย่างไร?",
  "-156237172": "ฉันจะรีเซ็ตรหัสผ่าน Deriv X ของฉันได้อย่างไร",
  "-2038952853": "ฉันจะหาข้อมูลบัญชี Deriv X ได้ที่ไหน",
  "-315976084": "คุณเสนอสัญญาประเภทใดใน DTrader?",
  "-1952371760": "สัญญา",
  "-1677125826": "ฉันสามารถดาวน์โหลดแผนภูมิบน DTrader ได้หรือไม่",
  "-1980078854": "ตัวคูณคืออะไร?",
  "-771604768": "ฉันจะแลกเปลี่ยนตัวคูณได้อย่างไร?",
  "-918450098": "บล็อก",
  "-315611205": "กลยุทธ์",
  "-122062690": "กลยุทธ์ Martingale คืออะไร?",
  "-1376569450": "กลยุทธ์ D’Alembert คืออะไร?\n",
  "-1177914473": "ทำการบันทึกกลยุทธ์ได้อย่างไร?",
  "-1549564044": "ทำการตั้งค่าใหม่พื้นที่ทำงานได้อย่างไร?",
  "-1366572293": "ควบคุมความสูญเสียด้วย DBot ได้อย่างไร?",
  "-1563494193": "ดูแผนภูมิใน DBot ได้อย่างไร?",
  "-1787304306": "Deriv P2P",
  "-2133437022": "คืออะไร Deriv P2P?",
  "-1568899385": "Deriv P2P ปลอดภัยแค่ไหน?",
  "-1567244911": "การชำระเงิน",
  "-1812070043": "ฉันจะดูข้อกำหนดการใช้งาน Deriv P2P ได้ที่ไหน",
  "-696921894": "เหตุใดบัญชี Deriv P2P ของฉันจึงถูกบล็อก",
  "-425611884": "ฉันจะสร้างโฆษณาได้อย่างไร",
  "-1050528217": "ฉันจะสั่งซื้อได้อย่างไร",
  "-1745867197": "เหตุใดฉันจึงไม่เห็นโฆษณาของฉันในแท็บซื้อ/ขาย",
  "-214996581": "ข้อ พิพาท",
  "-586363837": "ฉันจะมั่นใจได้อย่างไรว่าธุรกรรม Deriv P2P ของฉันประสบความสำเร็จ",
  "-190084602": "การทำธุรกรรม",
  "-1257202503": "ฉันจะติดต่อกับผู้ค้าที่ฉันติดต่อด้วยได้อย่างไร",
  "-1101543580": "วงเงิน",
  "-1819888683": "ขออภัย, เราไม่พบผลลัพธ์ที่ค้นหา'{{search}}'",
  "-859753143": "เคล็ดลับการสืบค้น",
  "-177264246": "ใช้คำค้นสั้นๆ เนื่องจากกลไกสืบค้นของเราทำงานได้ดีกับเงื่อนไขคำค้นสั้นๆ",
  "-1681655860": "หน่วยงานบริการทางการเงินของมอลตา",
  "-435600202": "ศูนย์ช่วยเหลือ | คำถามที่พบบ่อย | เกี่ยวกับ | Deriv",
  "-254542421": "ต่อไปนี้คือสาเหตุที่เป็นไปได้บางประการที่คุณไม่สามารถสร้างบัญชีได้:",
  "-1739646504": "คุณอายุต่ำกว่า 18 ปี",
  "-1116525030": "คุณอาจมีบัญชี Deriv แล้ว",
  "-1910608693": "บริการของเราไม่มีให้บริการในประเทศที่คุณพำนัก",
  "-2073215708": "คุณสามารถทำได้ในหน้า <0>รายละเอียดส่วนบุคคล</0> หากคุณไม่สามารถอัปเดตรายละเอียดของคุณได้ โปรด<1>ติดต่อเราผ่านแชทสด</1> เราอาจต้องการให้คุณส่งเอกสารยืนยันให้เราทราบ",
  "-785517434": "ในขณะที่สกุลเงินของบัญชีเสมือนและบัญชีสกุลเงินดิจิทัลของคุณได้รับการแก้ไขแล้ว คุณสามารถเปลี่ยนสกุลเงินของบัญชีคำสั่งของคุณโดยทำตามขั้นตอนด้านล่าง",
  "-582231303": "เลือก <0>สกุลเงิน Fiat</0> เลือกสกุลเงินที่คุณต้องการ แล้วคลิก <0>เปลี่ยนสกุลเงิน</0>",
  "-703297687": "หากคุณมีตำแหน่งที่เปิดอยู่ ให้ปิดก่อน",
  "-599281490": "สำหรับบัญชี Deriv จริงของคุณ ไปที่ <0>แคชเชียร์</0> เพื่อถอนเงินของคุณ",
  "-188538325": "สำหรับบัญชีจริง Deriv MT5 และ Deriv X ไปที่แดชบอร์ดเพื่อถอนเงินของคุณ",
  "-1129279211": "<0>ติดต่อเราผ่านแชทสด</0> และเราจะช่วยคุณเปลี่ยนสกุลเงินในบัญชีของคุณ",
  "-894612350": "กด <0>ลืมรหัสผ่าน?</0> ที่ <1>หน้าเข้าสู่ระบบ</1>",
  "-1582535828": "ป้อนที่อยู่อีเมล์เดียวกันกับที่คุณใช้สำหรับบัญชี Apple/Google/Facebook ของคุณ",
  "-2136863307": "ตอนนี้ คุณจะสามารถเข้าสู่ระบบบัญชี Deriv ของคุณได้โดยใช้ที่อยู่อีเมลและรหัสผ่านของคุณ",
  "-803818887": "เป็นค่าธรรมเนียมที่เราเรียกเก็บสำหรับบัญชีที่ไม่มีการใช้งานในช่วง 12 เดือนที่ผ่านมา อ้างถึง <0>ข้อกำหนดของเรา</0> สำหรับข้อมูลเพิ่มเติม",
  "-1244219585": "ชื่อนิติบุคคล",
  "-1523686418": "สิทธิ์ในการจัดการบัญชี (หากธุรกิจของคุณมีกรรมการมากกว่าหนึ่งคน)",
  "-1883441858": "หนังสือเดินทางและบิลค่าสาธารณูปโภค/ใบแจ้งยอดจากธนาคารของบุคคลที่จัดการบัญชีและของกรรมการและผู้ถือหุ้นแต่ละคน (หากธุรกิจของคุณมีมากกว่า 1)",
  "-482992615": "บิลค่าสาธารณูปโภค/ใบแจ้งยอดธนาคารที่มีที่อยู่ของธุรกิจ",
  "-337933411": "ขึ้นอยู่กับกฎหมายในประเทศที่คุณพำนัก โปรดรับคำแนะนำจากผู้เชี่ยวชาญว่าคุณจำเป็นต้องจ่ายภาษีสำหรับ<0>ผลกำไรของคุณ</0>หรือไม่",
  "-464076737": "คุณสามารถทำได้ในหน้า <0>การยกเว้นตนเอง</0>",
  "-1687067691": "หากคุณอาศัยอยู่ในประเทศอื่น คุณสามารถปรับหรือลบขีดจำกัดของคุณได้ในหน้า <1>การยกเว้นตนเอง</1> หากคุณเปลี่ยนขีดจำกัดไม่ได้ <0>แจ้งให้เราทราบผ่านแชทสด</0>",
  "-1411245754": "เราจะแจ้งให้คุณยืนยันบัญชีของคุณเมื่อจำเป็น",
  "-1057679672": "เมื่อเราขอให้คุณยืนยันบัญชีของคุณ ให้ทำตามขั้นตอนเหล่านี้:",
  "-1715758584": "<0>เข้าสู่ระบบ</0> เข้าสู่บัญชี Deriv ของคุณ",
  "-1960993308": "ไปที่ <0>การตั้งค่า</0> > <1>หลักฐานยืนยันตัวตน</1> หรือ <1>หลักฐานแสดงที่อยู่</1>",
  "-400895399": "ทำตามคำแนะนำบนหน้าจอเพื่อยืนยันบัญชีของคุณ",
  "-1464239544": "<0>หมายเหตุ:</0> หน้า <0>หลักฐานระบุตัวตน</0> และ <0>หลักฐานแสดงที่อยู่</0> จะไม่สามารถใช้ได้หากบัญชีของคุณไม่ต้องการการยืนยันในเวลานี้",
  "-759539756": "<0>หลักฐานยืนยันตัวตน</0>",
  "-1047117142": "คุณจะต้องมีเอกสารระบุตัวตนที่ทางราชการออกให้ เช่น บัตรประจำตัวประชาชน หนังสือเดินทาง หรือใบขับขี่ เอกสารของคุณต้องแสดงชื่อ รูปถ่าย และวันเกิดของคุณอย่างชัดเจน",
  "-864022561": "คุณต้องมีใบแจ้งยอดจากธนาคาร ใบแจ้งยอดบัตรเครดิต ใบแจ้งยอดภาษี หรือบิลค่าสาธารณูปโภค เอกสารของคุณต้องออกให้ไม่เกิน 6 เดือน จะต้องมีชื่อของคุณ ที่อยู่ ชื่อบริษัทที่ออกเอกสาร และวันที่ออก",
  "-469258978": "ไม่ คุณต้องยืนยันบัญชีของคุณก่อนทำการซื้อขาย",
  "-1403118121": "หากคุณอยู่ในประเทศอื่น:",
  "-1945892745": "เราพยายามตรวจสอบเอกสารการยืนยันของคุณภายในวันเดียวกัน ในบางกรณี เนื่องจากมีการเข้าชมสูง อาจใช้เวลาถึง 3 วันทำการ คุณจะได้รับอีเมลยืนยันจากเราเมื่อการตรวจสอบเสร็จสิ้น สามารถตรวจสอบสถานะเอกสารได้ที่",
  "-217527343": "<0>การตั้งค่า > หลักฐานยืนยันตัวตน</0>",
  "-1746837387": "เราอาจปฏิเสธเอกสารของคุณเนื่องจากไม่ชัดเจน ไม่ถูกต้อง หมดอายุ มีขอบที่ครอบตัด หรือแสดงรายละเอียดที่ไม่ตรงกับโปรไฟล์ Deriv ของคุณ หากคุณต้องการความช่วยเหลือ โปรด <0>ติดต่อเราผ่านการแชทสด</0>",
  "-1248152791": "เมื่อคุณเข้าร่วมโปรแกรมพันธมิตรของเรา",
  "-1663161989": "คุณจะมีโอกาสสร้างรายได้มากมายโดยการเข้าร่วมโปรแกรมพันธมิตรอื่น ๆ ที่เรานำเสนอ",
  "-640475298": "คุณจะสามารถใช้ประโยชน์จากแพลตฟอร์มหลายภาษาของเราและเข้าถึงลูกค้าได้ทุกที่",
  "-179421588": "คุณจะได้รับการชำระเงินรายเดือนทันทีผ่านวิธีการชำระเงินที่คุณต้องการ",
  "-874599648": "คุณจะไม่ถูกเรียกเก็บค่าธรรมเนียมที่ซ่อนอยู่ คุณจะสามารถดูว่ารายได้ของคุณเป็นอย่างไร",
  "-1456353153": "คุณจะมีผู้จัดการบัญชีเฉพาะเพื่อช่วยเหลือคุณ",
  "-1835477277": "<0>ราคาต่อหนึ่งการกระทำ</0> (สำหรับสหภาพยุโรปเท่านั้น)",
  "-2057848186": "รับ 100 USD เป็นค่าคอมมิชชั่นสำหรับการอ้างอิงที่ประสบความสำเร็จแต่ละครั้ง ลูกค้าที่อ้างอิงของคุณต้องเปิดบัญชีจริงโดยใช้ลิงก์ติดตามของคุณและฝากเงิน 100 USD ขึ้นไป (ครั้งเดียวหรือสะสม)",
  "-1264084852": "เราขอแนะนำให้คุณเป็นพันธมิตรของเราหากคุณ:",
  "-1754830736": "<0>เว็บมาสเตอร์</0><br/>คุณมีเว็บไซต์เกี่ยวกับการซื้อขายหรือไม่? เข้าร่วมเครือข่ายในเครือของเราและเปลี่ยนการเข้าชมของคุณให้เป็นรายได้โดยการส่งเสริมผลิตภัณฑ์และบริการของเรา",
  "-594264969": "<0>ผู้ให้บริการสัญญาณ</0><br/>คุณให้ข้อมูลการซื้อขายเพื่อให้ผู้อื่นติดตามหรือไม่? ทำให้ชุมชนนักเทรดของคุณเติบโตและรับค่าคอมมิชชั่นเมื่อสมัครและซื้อขายบนแพลตฟอร์มของเรา",
  "-1710240869": "<0>นักพัฒนาซอฟต์แวร์</0><br/>สร้างแพลตฟอร์มการซื้อขายของคุณเองโดยใช้ API ของเราและรับค่าคอมมิชชั่นเมื่อลูกค้าของคุณสมัครและซื้อขาย",
  "-139185289": "<0>Blogger/vlogger</0><br/>โปรโมตผลิตภัณฑ์และบริการของเราและรับค่าคอมมิชชั่นเมื่อคุณเปลี่ยนผู้ชมของคุณให้เป็นเทรดเดอร์",
  "-67585950": "ลูกค้าที่อ้างอิงคือลูกค้าที่ลงทะเบียนโดยใช้ลิงก์ติดตามของคุณ ทำการฝากเงินในบัญชีของพวกเขา และเริ่มซื้อขายบนแพลตฟอร์มของเรา ในฐานะพันธมิตร คุณจะได้รับค่าคอมมิชชั่นจากการซื้อขายที่ดำเนินการโดยลูกค้าที่คุณแนะนำ",
  "-1388788058": "ทำตามขั้นตอนเหล่านี้เพื่อรับลิงค์อ้างอิงของคุณ:",
  "-379292041": "<0>เข้าสู่ระบบ</0> ไปที่แดชบอร์ดพันธมิตรของคุณ",
  "-1245795523": "คลิกแท็บ <0>การตลาด<0/>",
  "-976921122": "ทำตามขั้นตอนเหล่านี้เพื่อเปลี่ยนวิธีการชำระเงินของคุณ:",
  "-257221931": "<0>เข้าสู่ระบบ</0>ไปที่แดชบอร์ดของคุณ",
  "-1109489026": "คลิกแท็บ <0>การเงิน</0> และเลือก <0>คำแนะนำการชำระเงิน</0>",
  "-1408956818": "เลือกวิธีการชำระเงินที่คุณต้องการ ป้อนรายละเอียดที่จำเป็น แล้วคลิก <0>อัปเดต</0>",
  "-817404641": "ไปที่ <0>รายงาน</0> และเลือก <0>รายงานกิจกรรมโดยละเอียด</0>",
  "-1204121083": "ตั้งค่าระยะเวลาและตัวกรอง แล้วคลิก <0>แสดงรายงาน</0> หรือ <0>ดาวน์โหลดรายงาน</0>",
  "-1507095704": "ศูนย์ช่วยเหลือ | คำถามที่พบบ่อย | โปรแกรมพันธมิตร | Deriv",
  "-1973882807": "คำถามที่พบบ่อย - โปรแกรมพันธมิตร",
  "-994905306": "1. คลิก 'เริ่มต้น' ที่มุมซ้ายบนเพื่อเปิดเมนูบล็อก",
  "-1285759343": "ค้นหา",
  "-588159121": "ลบบล็อก",
  "-793696861": "2. ไปที่ <0>ยูทิลิตี้ > ตัวแปร</0>",
  "-170649565": "สร้างตัวแปร",
  "-695073642": "ตัวแปรที่เลือกใช้",
  "-364223277": "กลยุทธ์ด่วนคือกลยุทธ์สำเร็จรูปที่สามารถใช้ใน DBot มี 3 กลยุทธ์ที่สามารถเลือกได้: Martingale, D'Alembert และ Oscar's Grind",
  "-1160951775": "ใช้กลยุทธ์ด่วน",
  "-647409418": "1. คลิก 'เริ่มต้นใช้งาน' บนแถบเครื่องมือด้านบน",
  "-1832219812": "2. คลิก 'กลยุทธ์ด่วน'",
  "-1614892250": "3. เลือกกลยุทธ์ที่ต้องการ",
  "-162975033": "4. เลือกสินทรัพย์และประเภทการค้า",
  "-1647883455": "ประเภทสินทรัพย์และการค้า",
  "-1522758943": "5. กำหนดค่าการค้าตามที่ต้องการและคลิก 'สร้าง'",
  "-1299230355": "7. สามารถบันทึกบอทได้ด้วยการดาวน์โหลดลงในคอมพิวเตอร์หรือโดยการบันทึกลงใน Google ไดรฟ์",
  "-1810613801": "นี่เป็นกลยุทธ์สู่เป้าหมายในเชิงบวกที่มีความเสี่ยงต่ำซึ่งปรากฏครั้งแรกในปีคริสตศักราช 1965 โดยการใช้กลยุทธ์นี้จะเพิ่มขนาดของสัญญาของคุณหลังจากทำการซื้อขายแต่ละครั้งที่ประสบความสำเร็จ และลดขนาดของสัญญาหลังจากการซื้อขายแต่ละครั้งที่ไม่สำเร็จ",
  "-195690560": "ให้ทำการตั้งชื่อกลยุทธ์ คลิก 'ชื่อบอท' บนแถบเครื่องมือที่ด้านบนแล้วป้อนชื่อ",
  "-179005984": "บันทึก",
  "-711167842": "1. เลือก 'พื้นที่' และคลิก 'ดำเนินการต่อ'",
  "-631261465": "<0>บันทึกลงใน Google ไดรฟ์</0>",
  "-1677746091": "1. คลิก 'เชื่อมต่อ'",
  "-764102808": "Google Drive",
  "-1994617635": "3. คลิก 'ดำเนินการต่อ'",
  "-79131093": "เพียงแค่ลากไฟล์ XML จากคอมพิวเตอร์ไปยังพื้นที่ทำงาน บล็อกจะถูกโหลดตามลำดับ หรือ สามารถคลิก 'นำเข้า' บนแถบเครื่องมือที่ด้านบนของพื้นที่ทำงานและเลือกที่จะโหลดกลยุทธ์จากคอมพิวเตอร์ หรือจาก Google ไดรฟ์",
  "-1751626872": "โหลดบอท",
  "-157171315": "โหลดบอท google Drive",
  "-380726654": "คลิก 'ตั้งค่าใหม่' บนแถบเครื่องมือที่ด้านบนของพื้นที่ทำงาน จะทำให้เปลี่ยนพื้นที่ทำงานกลับสู่สถานะเดิมและการเปลี่ยนแปลงใดๆ ที่ไม่ได้ทำการบันทึกจะสูญหายไป",
  "-1856204727": "ตั้งค่าใหม่",
  "-1671080983": "คลิกตกลง",
  "-1886118844": "มีหลายวิธีที่สามารถควบคุมการสูญเสียด้วย DBot นี่คือตัวอย่างง่ายๆของวิธีที่สามารถใช้ในการควบคุมการสูญเสียของกลยุทธ์:",
  "-986689483": "1. สร้างตัวแปรต่อไปนี้:",
  "-985220032": "maximumLoss",
  "-1101689220": "2. ใช้บล็อกตรรกะเพื่อตรวจสอบว่า <0>currentPL</0> เกิน <0>maximumLoss</0> หากเป็นเช่นนั้นให้ตั้งค่า <0>tradeAgain</0> เป็น 'false' เพื่อป้องกันไม่ให้บอททำงานอีกครั้ง",
  "-1739325003": "บล็อกตรรกะ",
  "-148855952": "อัปเดต currentPL",
  "-1650334312": "แผงควบคุมด้านขวาของพื้นที่ทำงานจะให้ข้อมูลเกี่ยวกับการซื้อขายทั้งหมดของคุณใน DBot ส่วนแถบ 'สรุป' นั้นจะแสดงข้อมูลเช่น ยอดรวมเงินเดิมพันของคุณ ยอดรวมเงินที่ทำมาได้ กำไร/ขาดทุน และอื่นๆ",
  "-822031479": "ตารางสรุป",
  "-224804428": "การทำธุรกรรม",
  "-1609246392": "คลิก 'แผนภูมิ' ที่มุมซ้ายล่างของพื้นที่ทำงานเพื่อดูแผนภูมิ",
  "-346303383": "คุณสามารถใช้บัตรเดบิตและบัตรเครดิต e-wallets กระเป๋าเงิน cryptocurrency และตัวแทนการชำระเงินสำหรับการฝากและถอนเงิน (ดู <0>หน้าวิธีการชำระเงิน</0> สำหรับรายการทั้งหมด) เมื่อคุณลงชื่อเข้าใช้บัญชี Deriv คุณจะสามารถดูวิธีการชำระเงินที่ใช้ได้ในประเทศของคุณใน <1>หน้าแคชเชียร์</1>",
  "-2134684262": "คุณสามารถรับลิงค์ใหม่ได้ในหน้าแคชเชียร์ ไปที่ <0>การถอนเงิน</0> และคลิกยืนยันคำขอของฉัน เราจะส่งอีเมลลิงก์ใหม่ถึงคุณ โปรดอย่าลืมใช้ภายใน 1 ชั่วโมง",
  "-1855944698": "ต่อไปนี้คือสาเหตุบางประการที่ทำให้การฝากเงินในบัตรเครดิตของคุณถูกปฏิเสธ:",
  "-1435852820": "3D SecureCode ของคุณอาจไม่เปิดใช้งาน โปรดติดต่อธนาคารของคุณเพื่อตรวจสอบ",
  "-805026662": "ประเทศที่พำนักของคุณไม่ตรงกับประเทศที่ออกบัตรของคุณ",
  "-336747115": "หากคุณต้องการความช่วยเหลือ โปรดติดต่อเราทาง <0>แชทสด</0>",
  "-1168460620": "ใช่ แต่เมื่อมูลค่าการซื้อขายของคุณเกินจำนวนที่ 25 เท่าของมูลค่าโบนัสเงินฝาก โบนัสนี้จะช่วยให้คุณคุ้นเคยกับแพลตฟอร์มการซื้อขายของเรา เราจึงอยากให้คุณใช้แพลตฟอร์มนี้เพื่อซื้อขายและรับผลกำไรที่อาจเกิดขึ้น (ซึ่งคุณสามารถถอนได้ตลอดเวลา)",
  "-1881204280": "การถอนเงินโดยใช้มาเอสโตรและมาสเตอร์การ์ดเป็นไปไม่ได้ในประเทศของคุณ.คุณสามารถตรวจสอบ <0>รายการวิธีการชำระเงินของเรา</0> เพื่อค้นหาวิธีการถอนเงินที่มีให้คุณ",
  "-670805289": "การแปลงสกุลเงินสำหรับการฝากและถอนเงินของคุณดำเนินการโดยผู้ให้บริการชำระเงินของคุณ ตัวอย่างเช่น หากคุณใช้ Skrill จำนวนธุรกรรมของคุณจะถูกแปลงโดย Skrill โปรดตรวจสอบกับผู้ให้บริการของคุณเกี่ยวกับอัตราการแปลงที่ใช้สำหรับการฝากและถอนเงินของคุณ",
  "-1185520887": "คำขอถอนเงินของคุณได้รับอนุญาตและดำเนินการแล้ว",
  "-1543634856": "หากต้องการยกเลิกการถอนเงิน ให้ทำตามขั้นตอนเหล่านี้:",
  "-410744792": "ไปที่ <0>แคชเชียร์ > การถอนเงิน</0>",
  "-1736064743": "เราจะส่งอีเมลพร้อมลิงก์ยืนยันให้คุณ คลิกที่ลิงค์นั้น",
  "-1439607156": "วิธีการชำระเงินของคุณจะปรากฏเฉพาะในหน้าการถอนเงินหลังจากที่คุณทำการฝากเงินครั้งแรกแล้ว หากคุณทำการฝากเงินแล้วแต่ยังไม่เห็นวิธีการชำระเงินของคุณในหน้าจอการถอน นั่นอาจเป็นเพราะวิธีการชำระเงินที่คุณใช้สำหรับการฝากนั้นไม่สามารถใช้สำหรับการถอนได้ ในกรณีนี้ คุณอาจต้องใช้วิธีการชำระเงินอื่นที่รองรับการถอนด้วย <0>ติดต่อเราผ่านแชทสด</0> หากคุณต้องการความช่วยเหลือ",
  "-1257106357": "ศูนย์ช่วยเหลือ| คําถามที่ถามบ่อย| การฝากและถอนเงิน| Deriv",
  "-524318410": "คําถามที่พบบ่อย - การฝากและถอนเงิน",
  "-993497460": "<0>Deriv P2P</0> คือบริการฝากและถอนแบบ peer-to-peer ซึ่งเป็นส่วนหนึ่งของแพลตฟอร์มการซื้อขายของเรา เมื่อใช้ Deriv P2P คุณสามารถรับเงินเข้าและออกจากบัญชีของคุณได้ในเวลาไม่กี่นาทีผ่านการแลกเปลี่ยนกับเพื่อนเทรดเดอร์ เราเปิดตัวบริการนี้สำหรับลูกค้าของเราโดยเฉพาะในประเทศที่บริการแลกเปลี่ยนเงินตราไม่สามารถเข้าถึงได้อย่างกว้างขวาง",
  "-1279056201": "เรายืนยันตัวตนของทุกคนก่อนที่จะเริ่มใช้ Deriv P2P ไม่อนุญาตให้ทำธุรกรรมที่ไม่เปิดเผยตัว",
  "-296729461": "นอกจากนี้ ธุรกรรมทั้งหมดได้รับการคุ้มครองโดยเอสโครว์: จำนวนคำสั่งซื้อจะถูกล็อคในเอสโครว์จนกว่าทั้งสองฝ่ายจะยืนยันว่าธุรกรรมเสร็จสมบูรณ์จากจุดสิ้นสุด",
  "-1476852890": "ใช่ คุณจะต้องมีบัญชีจริงของ Deriv ก่อนจึงจะสามารถเริ่มใช้ Deriv P2P ได้ Deriv P2P คือวิธีการย้ายเงินเข้าและออกจากบัญชี Deriv ของคุณ",
  "-154362819": "คลิก <0>ของจริง</0> ใต้ <0>บัญชี Deriv</0> คลิก <0>เพิ่ม</0>",
  "-1627487675": "ยอดคงเหลือ Deriv P2P ของคุณอาจไม่รวมเงินฝากทั้งหมดที่ทำในบัญชี Deriv ของคุณ การฝากเงินผ่านบัตรเครดิต Skrill, Neteller และ ZingPay จะไม่สามารถใช้ได้ใน Deriv P2P",
  "-568906967": "ไปที่ส่วนที่ 4 \"Deriv P2P\" ของ <0>ข้อกำหนดของเรา</0>",
  "-461691496": "บัญชี Deriv ของคุณถูกระงับ โปรด <0>ติดต่อเรา</0> ผ่านการแชทสดสำหรับข้อมูลเพิ่มเติม",
  "-1029239301": "คุณได้ยกเลิกคำสั่งซื้อ 3 รายการใน 24 ชั่วโมงที่ผ่านมา บัญชีของคุณจะถูกปลดบล็อกโดยอัตโนมัติหลังจาก 24 ชั่วโมง",
  "-1141509742": "ได้ เพียงติดต่อเรา <0>ผ่านแชทสด</0> เพื่อขอเพิ่มขีดจำกัด",
  "-1410699505": "คุณสามารถใช้วิธีการชำระเงินใดก็ได้ที่คุณต้องการตราบเท่าที่มีการตกลงกับผู้ค้าที่คุณกำลังติดต่อด้วย",
  "-86797398": "<0>หมายเหตุ:</0> Deriv ไม่มีการควบคุมการชำระเงินระหว่างผู้ค้า Deriv P2P โปรดตรวจสอบให้แน่ใจว่าคุณได้ปฏิบัติตามคำแนะนำการชำระเงินตามที่ตกลงกันระหว่างคุณกับผู้ค้าที่คุณกำลังติดต่อด้วย และระบุวิธีการชำระเงินที่คุณต้องการและคำแนะนำเมื่อคุณโพสต์โฆษณาของคุณ",
  "-338149677": "ไปที่ <0>Deriv P2P</0> > <1>โฆษณาของฉัน</1>",
  "-67297475": "โฆษณาของคุณมีอยู่ในแท็บ <1>โฆษณาของฉัน</1> ที่ <0>แคชเชียร์ > Deriv P2P</0>",
  "-1869445525": "เลือกซื้อหรือขายโฆษณา",
  "-1378864427": "เลือกโฆษณาที่คุณต้องการโดยคลิก <0>ซื้อ</0> หรือ <0>ขาย</0>",
  "-807767876": "หมายเหตุ:",
  "-1278209777": "คุณจะสามารถสั่งซื้อได้ก็ต่อเมื่อบัญชีของคุณได้รับการยืนยันแล้ว",
  "-1669612535": "หากคุณกำลังขาย คุณจะต้องรอการชำระเงินของผู้ซื้อก่อนที่จะดำเนินการสั่งซื้อให้เสร็จสิ้น",
  "-1239568034": "หากคุณพบปัญหาใด ๆ กับการทําธุรกรรมใน Deriv P2P ก่อนอื่นให้ลองแก้ไขกับเทรดเดอร์ที่คุณกําลังเผชิญอยู่ หากพวกเขาไม่เต็มใจที่จะช่วยแก้ไขสถานการณ์โปรด <0>แจ้งให้เราทราบ</0> ผ่านการแชทสดและเราจะช่วยคุณแก้ไข",
  "-989166377": "หากต้องการโต้แย้งธุรกรรม Deriv P2P ให้ทำตามขั้นตอนเหล่านี้:",
  "-1567088047": "เมื่อคำสั่งซื้อหมดอายุ คลิก <0>บ่น</0> บนหน้าจอรายละเอียดคำสั่งซื้อ",
  "-1543692084": "เราจะขอข้อมูลเพิ่มเติมเกี่ยวกับการทำธุรกรรมโดยติดต่อคุณและผู้ค้าที่คุณกำลังติดต่อด้วย และเราจะพยายามแก้ไขปัญหาภายใน 24 ชั่วโมง เราจะแจ้งให้คุณทราบสถานะ",
  "-1095411583": "สำหรับการทำธุรกรรม Deriv P2P ที่ประสบความสำเร็จ ให้ปฏิบัติตามหลักเกณฑ์เหล่านี้:",
  "-693174976": "หลีกเลี่ยงการสร้างโฆษณาที่มีจำนวนเงินและอัตราแลกเปลี่ยนเท่ากัน",
  "-2112170016": "ตรวจสอบให้แน่ใจว่ายอดเงินในบัญชีของคุณเพียงพอที่จะรองรับโฆษณาและคำสั่งซื้อของคุณ",
  "-1098565506": "หากคุณกำลังซื้อ:",
  "-1941726245": "ตรวจสอบยอดเงินในธนาคารหรือ e-wallet ของคุณเพื่อยืนยันว่าผู้ซื้อได้ชำระเงินก่อนทำการสั่งซื้อให้เสร็จสมบูรณ์",
  "-1964387231": "เมื่อคุณได้รับการชำระเงินจากผู้ซื้อแล้ว ให้พยายามดำเนินการสั่งซื้อให้เสร็จสิ้นโดยเร็วที่สุด",
  "-1705206253": "สำหรับหลักเกณฑ์เพิ่มเติมเกี่ยวกับการใช้ Deriv P2P โปรดดู<0>ข้อกำหนดการใช้งาน</0>ของเรา (โปรดดูส่วนที่ 4 \"Deriv P2P\")",
  "-90598465": "ไม่มีเงินฝากขั้นต่ำ คุณสามารถฝากเงินได้สูงสุด 2,500 USD สิบสองครั้งต่อวัน",
  "-307502515": "คุณสามารถซื้อขาย CFD บน forex, cryptocurrencies, สินค้าโภคภัณฑ์ และดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเราบน Deriv X",
  "-577476222": "DTrader ช่วยให้คุณสามารถซื้อขายสินทรัพย์มากกว่า 50 รายการในรูปแบบของตราสารสิทธิ ดิจิตอล ตัวคูณและการมองย้อนกลับ (lookbacks)",
  "-2134519372": "Deriv MT5 (DMT5) และ Deriv X เป็นทั้งแพลตฟอร์มการซื้อขายแบบหลายสินทรัพย์ ซึ่งคุณสามารถซื้อขายสปอต forex และ CFD ด้วยเลเวอเรจในสินทรัพย์หลายประเภท ความแตกต่างที่สำคัญระหว่างพวกเขาคือเลย์เอาต์ของแพลตฟอร์ม — MT5 มีมุมมองแบบ all-in-one ที่เรียบง่าย ในขณะที่ใน Deriv X คุณสามารถปรับแต่งเลย์เอาต์ได้ตามที่คุณต้องการ",
  "-1529587893": "ทำตามขั้นตอนเหล่านี้เพื่อเพิ่มบัญชี Deriv X:",
  "-1383710718": "เลือก <0>บัญชีจริง</0> หรือ <0>บัญชีทดลอง</0>",
  "-780401736": "หากคุณกำลังเพิ่มบัญชี Deriv X บัญชีแรก คุณจะต้องตั้งรหัสผ่าน Deriv X ของคุณ หากคุณเคยตั้งรหัสผ่าน Deriv X มาก่อนแล้ว คุณจะต้องป้อนตอนนี้",
  "-1285898327": "บัญชี Deriv X ใหม่ของคุณพร้อมแล้ว",
  "-527968812": "คุณจะต้องเพิ่มบัญชี Deriv X ก่อน หลังจากนั้น ให้ทำตามขั้นตอนเหล่านี้เพื่อเข้าสู่ระบบ:",
  "-2055925090": "บัญชีการเงินเป็นที่ที่คุณซื้อขายสัญญาส่วนต่าง (CFD) ในตลาดการเงิน เช่น ฟอเร็กซ์ สกุลเงินดิจิทัล และสินค้าโภคภัณฑ์",
  "-1720135689": "ไปที่ <0>การตั้งค่าบัญชี</0> ของคุณ คลิกเมนูแบบเลื่อนลง \"ความปลอดภัยและความปลอดภัย\" แล้วเลือก \"รหัสผ่าน\" ภายใต้ \"รหัสผ่าน Deriv X\" คลิก \"เปลี่ยนรหัสผ่าน\" เพื่อรีเซ็ตรหัสผ่านของคุณ",
  "-535620163": "ในการถอนเงินจากบัญชี Deriv X ของคุณบน Deriv ก่อนอื่นคุณต้องโอนเงินไปยังบัญชี Deriv ของคุณ ไปที่ แคชเชียร์ > โอนเงินระหว่างบัญชี และทำตามคำแนะนำบนหน้าจอ",
  "-2015877045": "ศูนย์ช่วยเหลือ | คำถามที่พบบ่อย | Deriv X | Deriv",
  "-529738098": "คําถามที่พบบ่อย - Deriv X",
  "-971172690": "ฉันสามารถฝากขั้นต่ำ/สูงสุดในบัญชี Deriv X ได้สูงสุดเท่าใด?",
  "-2103351541": "Deriv MT5 เป็นแพลตฟอร์มการซื้อขาย CFD ที่ให้คุณเข้าถึงฟอเร็กซ์ หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ สกุลเงินดิจิทัล และสินทรัพย์ที่ได้นำมา เรียนรู้เพิ่มเติมเกี่ยวกับ Deriv MT5 ได้ <0>ที่นี่</0>",
  "-1663990628": "Deriv MT5 เป็นแพลตฟอร์มการซื้อขาย CFD ที่ให้คุณเข้าถึงฟอเร็กซ์ หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ สกุลเงินดิจิทัล และสินทรัพย์ที่ได้นำมา เรียนรู้เพิ่มเติมเกี่ยวกับ Deriv MT5 ได้ <0>ที่นี่</0>",
  "-2015313545": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2> และ <3>Binary Bot</3> นำเสนอการซื้อขายตราสารสิทธิดิจิตอลในสินทรัพย์อ้างอิงต่างๆ เช่นฟอเร็กซ์ ดัชนีหุ้น สินค้าโภคภัณฑ์ และสินทรัพย์ที่นำมา โดยแพลตฟอร์มเหล่านี้จะช่วยให้คุณสามารถกำหนดระยะเวลาของสัญญาก่อนที่จะเปิดตำแหน่งซื้อหรือขาย และให้คุณทราบแน่ชัดว่า คุณจะทำเงินได้เท่าไรหากชนะ ทั้งนี้ หากคุณเพิ่งเริ่มเข้าสู่โลกแห่งการเทรดคุณก็อาจพบว่าแพลตฟอร์มเหล่านี้ใช้งานได้ง่ายมากๆ",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2> และ <3>Binary Bot</3> นำเสนอการซื้อขายตราสารสิทธิดิจิตอลในสินทรัพย์อ้างอิงต่างๆ เช่นฟอเร็กซ์ ดัชนีหุ้น สินค้าโภคภัณฑ์ และสินทรัพย์ที่นำมา โดยแพลตฟอร์มเหล่านี้จะช่วยให้คุณสามารถกำหนดระยะเวลาของสัญญาก่อนที่จะเปิดตำแหน่งซื้อหรือขาย และให้คุณทราบแน่ชัดว่า คุณจะทำเงินได้เท่าไรหากชนะ ทั้งนี้ หากคุณยังใหม่ในการเข้าสู่โลกแห่งการเทรดคุณอาจพบว่าแพลตฟอร์มเหล่านี้ใช้งานได้ง่ายมากๆ",
  "-1473488354": "บัญชี Deriv MT5 ที่ใช้เทรดสินทรัพย์ที่นำมานั้นจะนำเสนอสัญญาการซื้อขายส่วนต่าง (CFD) ในดัชนีที่นำมา โดยดัชนีเหล่านี้จะรวมถึงดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเราและดัชนีที่ได้จากการเคลื่อนไหวราคาของตลาดการเงินจริง ทั้งนี้ ดัชนีที่ถูกเลือกจะมีให้ทำการซื้อขายได้ทุกวันตลอด 24 ชั่วโมงรวมถึงวันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์ เมื่อเทียบกับดัชนีอื่นๆ ที่มีให้ซื้อขายได้ตลอดเวลาเฉพาะในวันธรรมดา",
  "-787503172": "บัญชีการเงิน Deriv MT5 นำเสนอ CFD สำหรับฟอเร็กซ์ สินค้าโภคภัณฑ์ สกุลเงินดิจิทัล หุ้น และดัชนีหุ้น พร้อมเลเวอเรจและตัวแปรสูง สเปรดเพื่อความยืดหยุ่นสูงสุด บัญชีนี้มีสินทรัพย์มากกว่า 100 รายการ และซื้อขายได้ตลอด 24 ชั่วโมงทุกวันในสกุลเงินดิจิทัล",
  "-300839534": "คุณจะต้องโอนเงินจากบัญชี Deriv ของคุณไปยังบัญชี Deriv MT5 ของคุณ คุณสามารถทำได้ใน <0>หน้าแคชเชียร์</0> โอนได้ทันที เงินของคุณจะอยู่ในบัญชี Deriv MT5 ของคุณทันทีที่คุณโอนเสร็จ",
  "-1348787775": "ทำตามขั้นตอนเหล่านี้เพื่อรีเซ็ตรหัสผ่าน Deriv MT5 ของคุณ:",
  "-1111031408": "ไปที่ <0>แดชบอร์ด Deriv MT5</0> ของคุณ",
  "-985140221": "คลิก <0>ยืนยัน</0>",
  "-1222605568": "เราจะส่งอีเมลถึงคุณ คลิกปุ่ม <0>เปลี่ยนรหัสผ่าน</0> ในอีเมลนั้น",
  "-1184173356": "คุณจะถูกนำไปที่หน้าจอเปลี่ยนรหัสผ่าน ป้อนรหัสผ่านใหม่และคลิก <0>สร้าง</0>",
  "-1462766296": "คุณสามารถเข้าสู่ระบบบัญชี Deriv MT5 ของคุณผ่านแอปเดสก์ท็อป MT5 เทอร์มินัลเว็บ หรือแอปมือถือ คุณจะต้องใช้ ID ล็อกอินและชื่อเซิร์ฟเวอร์จาก <0>แดชบอร์ด Deriv MT5 ของคุณ</0> โปรดอย่าลืมใช้รหัสผ่าน Deriv MT5 ของคุณเพื่อเข้าสู่ระบบ Deriv MT5",
  "-1089619392": "คุณสามารถตั้งรหัสผ่านนักลงทุนได้ใน <0>แดชบอร์ด Deriv MT5</0> ของคุณ คลิก <1>รหัสผ่าน</1> ในบัญชี Deriv MT5 ของคุณ และเลือก <1>รหัสผ่านของนักลงทุน</1> เพื่อตั้งรหัสผ่านใหม่",
  "-351288377": "ไม่เราไม่",
  "-1987596175": "คุณไม่สามารถเปิดใช้งานบัญชี Deriv MT5 ของคุณอีกครั้งได้ คุณสามารถสร้างใหม่ได้บน Deriv <0>แดชบอร์ด MT5</0> ของคุณ",
  "-38304396": "ไม่ คุณไม่สามารถทำได้ เพราะมันมีจำนวนเงินเริ่มต้นอัตราคงที่สำหรับสินทรัพย์แต่ละรายการ ตัวเลเวอเรจที่จะสามารถใช้ได้กับบัญชีของคุณอยู่ที่ <0>แดชบอร์ด Deriv MT5</0> ของคุณ",
  "-88115138": "เวลามาตรฐานกรีนิช (GMT)",
  "-1741073621": "หากคุณต้องการใบแจ้งยอดการซื้อขายของคุณบน Deriv MT5 ให้ทำตามขั้นตอนเหล่านี้เพื่อดาวน์โหลดใบแจ้งยอด 3 เดือน:",
  "-1684440937": "ลงชื่อเข้าใช้บัญชี MT5 ของคุณผ่านแอปเดสก์ท็อป",
  "-1374165891": "คลิกขวาที่ <0>เวลา</0> คลิก <0>รายงาน</0> และเลือก <0>เปิด XML</0>",
  "-1795964107": "หากคุณต้องการคำชี้แจงเพื่อขยายระยะเวลา ติดต่อเราผ่านทาง <0>แชทสด</0> และเราจะช่วยคุณในเรื่องนี้",
  "-309622502": "ใช่ เราจะโอนยอดคงเหลือของคุณไปยังบัญชี Deriv ก่อนที่บัญชี Deriv MT5 ของคุณจะปิดใช้งาน",
  "-586122892": "ไม่ ไม่สามารถทำได้บน MT5",
  "-518416448": "ไม่ คุณทำไม่ได้ แต่คุณอาจมีบัญชี Deriv MT5 Synthetic หลายบัญชีบนเซิร์ฟเวอร์ที่แตกต่างกัน",
  "-2007650229": "ได้ คุณสามารถซื้อขายคู่ไมโครฟอเร็กซ์ด้วยบัญชีการเงิน Deriv MT5",
  "-1593152023": "ศูนย์ช่วยเหลือ| คําถามที่ถามบ่อย| DMT5 | Deriv",
  "-1402025716": "<0>DTrader</0> เป็นหนึ่งในแพลตฟอร์มการซื้อขายของเรา ซึ่งมันนำเสนอตราสารสิทธิดิจิทัลและตัวคูณสำหรับการเทรดสินทรัพย์ที่หลากหลายในตลาดการเงินและตลาดสังเคราะห์ ",
  "-199203548": "คุณสามารถทำการซื้อขายฟอเร็กซ์ หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ สกุลเงินดิจิทัล และสินทรัพย์ที่นำมา บน DTrader ได้ ทั้งนี้ บางตลาดอาจจะไม่มีให้บริการในบางประเทศ",
  "-1758753185": "สัญญาเหล่านี้มีอยู่ใน DTrader:",
  "-1572548510": "ขึ้น & ลง",
  "-922253974": "ขึ้น/ลง",
  "-1361254291": "สูงกว่า/ต่ำกว่า",
  "-1691868913": "สัมผัส/ไม่สัมผัส",
  "-763273340": "ตัวเลข",
  "-330437517": "ตรงกัน/ต่างกัน",
  "-657360193": "สูงกว่า/ต่ำกว่า",
  "-1442307043": "ศูนย์ช่วยเหลือ| คําถามที่ถามบ่อย| DTrader | Deriv",
  "-1544998943": "คําถามที่พบบ่อย - DTrader",
  "-1301260207": "คุณจะได้รับค่าคอมมิชชั่นทุกครั้งที่ลูกค้าของคุณซื้อขาย CFD บน MT5 แม้ในวันหยุดสุดสัปดาห์และวันหยุดนักขัตฤกษ์",
  "-110767819": "คุณจะสามารถเข้าถึงเครื่องมือทางการตลาดต่างๆ เพื่อช่วยโปรโมตผลิตภัณฑ์และบริการของเราแก่ลูกค้าของคุณ",
  "-289567912": "เรียนรู้เพิ่มเติมเกี่ยวกับโปรแกรมผู้แนะนำโบรกเกอร์ IB ของเรา <0>ที่นี่</0>",
  "-898871903": "ไม่ ไม่มีค่าใช้จ่ายใด ๆ ทั้งสิ้น",
  "-17396892": "ต้องการความช่วยเหลือหรือไม่? มีคําถามเกี่ยวกับบริการ Deriv และแพลตฟอร์มการซื้อขายออนไลน์หรือไม่? สามารถอ่านคําถามที่พบบ่อยที่สุดหรือถามคําถามกับเรา",
  "-199125243": "ตัวคูณ (หรือเรียกอีกอย่างว่าออปชั่นตัวคูณ) เป็นประเภทการซื้อขายแลกเปลี่ยนที่เปิดโอกาสให้คุณได้ขยายผลกำไรของคุณโดยไม่ต้องเสี่ยงสูญเสียมากไปกว่าตัวเงินเดิมพันของคุณเอง หากต้องการข้อมูลเพิ่มเติม โปรดไปที่ <0>หน้าตัวคูณ</0>",
  "-1755209362": "ดู <0>วิดีโอนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับตัวคูณการซื้อขาย",
  "-1343499861": "ศูนย์ช่วยเหลือ | คำถามที่พบบ่อย | ตัวคูณ | Deriv",
  "-11499858": "ไม่จำเป็นต้องทำการยืนยันบัญชี Deriv เว้นแต่จะได้รับแจ้ง หากบัญชีต้องการยืนยันจะได้รับการติดต่อผ่านทางอีเมลเพื่อเริ่มกระบวนการและให้คำแนะนำที่ชัดเจนเกี่ยวกับวิธีการส่งเอกสาร",
  "-1846766027": "การแลกเปลี่ยนเงินตราต่างประเทศหรือ forex เป็นตลาดโลกของสกุลเงินของโลกที่มูลค่าของสกุลเงินที่แตกต่างกันจะถูกหลุมกับแต่ละอื่น ๆ ในรูปแบบของคู่ฟอเร็กซ์เช่น EUR/USD, AUD/JPY ฯลฯ ตลาดฟอเร็กซ์จะกําหนดอัตราแลกเปลี่ยนของแต่ละสกุลเงิน",
  "-192959524": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขาย forex บน Deriv",
  "-796675459": "ดัชนี Derived ที่ได้มานั้นจะประกอบด้วยราคาสินทรัพย์ที่ถูกสร้างขึ้นจากโลกแห่งความเป็นจริงและจากตลาดและดัชนีจำลอง โดยที่จะได้รับอิทธิพลน้อยหรือไม่ได้รับอิทธิพลใด ๆ เลย จากเหตุการณ์ในโลกแห่งความเป็นจริง คุณจะสามารถซื้อขายสินทรัพย์จากดัชนี Derived ในหลากหลายรูปแบบรวมถึงดัชนีสังเคราะห์ ดัชนี FX ที่นำมา และดัชนีตะกร้า",
  "-2125441053": "สำหรับดัชนีแบบตะกร้านั้น คุณสามารถทำการซื้อขายสินทรัพย์ที่โปรดปรานโดยเทียบแข่งกับห้าคู่สกุลเงินหลักของโลกซึ่งแต่ละสกุลเงินจะมีน้ำหนัก 20%",
  "-1879171974": "สินค้าโภคภัณฑ์ต้องปลูกหรือผลิตตามธรรมชาติในสิ่งแวดล้อม เช่น สินค้าเกษตร ปศุสัตว์ น้ำมันดิบ และโลหะมีค่า เช่น ทองคำและเงิน",
  "-339093963": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขายสินค้าโภคภัณฑ์บน Deriv",
  "-691446230": "ดัชนีหุ้นวัดมูลค่าของกลุ่มบริษัทในตลาดหุ้น ซึ่งช่วยให้นักลงทุนเห็นประสิทธิภาพของชุดสินทรัพย์เฉพาะ",
  "-1412546523": "อ่าน <0>บทความนี้</0> เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการซื้อขายหุ้นใน Deriv",
  "-1542650156": "CFD ให้คุณคาดการณ์การเคลื่อนไหวของราคาของสินทรัพย์อ้างอิงโดยไม่ต้องเป็นเจ้าของจริง ๆ ด้วย CFD คุณจะเปิดสถานะตามการคาดการณ์ของคุณ และคุณจะได้รับผลกำไรหากคุณปิดสถานะของคุณเมื่อราคาเคลื่อนไหวตามที่คุณต้องการ",
  "-1790114248": "เรามีชุดแพลตฟอร์มการซื้อขายที่หลากหลาย 6 แพลตฟอร์ม: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4 >SmartTrader</4> และ <5>Binary Bot</5> แต่ละแพลตฟอร์มเหล่านี้ได้รับการออกแบบมาเพื่อให้เหมาะกับรูปแบบการซื้อขายใด ๆ โดยไม่คำนึงถึงประสบการณ์การซื้อขายของคุณ",
  "-639381175": "หมายเหตุ: DBot, SmartTrader และ Binary Bot ไม่มีให้บริการในสหภาพยุโรปและสหราชอาณาจักร",
  "-626094848": "สร้างบอทซื้อขายของคุณได้ฟรีบน <0>DBot</0> หรือ <1>Binary Bot</1>; ไม่จำเป็นต้องมีการเข้ารหัส นอกจากนี้คุณยังจะได้พบกับกลยุทธ์ที่สร้างไว้ล่วงหน้าฟรีบน DBot ที่คุณสามารถปรับแต่งตามความต้องการของคุณได้",
  "-578264817": "ขีดจำกัดการซื้อขายนั้นจะใช้ได้กับบัญชีจริง Deriv ของคุณเท่านั้น คุณสามารถดูขีดจำกัดในบัญชีของคุณได้ในหน้า <0>ขีดจำกัดของบัญชี</0> (คุณต้อง <1>ลงชื่อเข้าใช้</1>)",
  "-1618901770": "ศูนย์ช่วยเหลือ| คําถามที่ถามบ่อย| บริการ| Deriv",
  "-2085755369": "คําถามที่พบบ่อย - การซื้อขาย",
  "-1542310221": "เทรดฟอเร็กซ์ หุ้นและดัชนี และสินค้าโภคภัณฑ์",
  "-1360155081": "เข้ามามีส่วนร่วมในตลาดการเงินที่ใหญ่ที่สุดในโลกซึ่งมีการซื้อขายแลกเปลี่ยนสกุลเงินมูลค่ามากกว่า 5 ล้านล้านเหรียญในแต่ละวัน",
  "-1235219375": "ซื้อขายการเคลื่อนไหวของราคาหุ้นของแบรนด์ใหญ่ ๆ และคาดการณ์แนวโน้มตลาดในวงกว้างด้วยดัชนีที่วัดประสิทธิภาพโดยรวมของตลาด",
  "-295883723": "ซื้อขายแลกเปลี่ยนอิงความเคลื่อนไหวราคาทั้งขาขึ้นและขาลงของ สกุลเงินดิจิตอล ที่ได้รับความนิยมมากที่สุด โดยไม่จำเป็นต้องเป็นเจ้าของกระเป๋าเงินดิจิทัล",
  "-305466448": "แลกเปลี่ยนสกุลเงินที่คุณชื่นชอบกับตะกร้าสกุลเงินหลักและรับประโยชน์จากความเสี่ยงและความผันผวนที่ลดลง",
  "-2124080301": "เลือกจาก {{platforms_no}} แพลตฟอร์มอันทรงพลัง — ที่ถูกออกแบบมาโดยคำนึงถึงความต้องการของคุณเป็นหลัก",
  "-246108767": "เรียนรู้เพิ่มเติม >",
  "-502915460": "เพิ่มพูนผลกำไรที่เป็นไปได้ โดยไม่ต้องเสี่ยงมากเกินกว่าจำนวนเงินเดิมพันของคุณ",
  "-1745745605": "รับการจ่ายเงินคงที่โดยการคาดการณ์การเคลื่อนไหวของราคาสินทรัพย์",
  "-674746835": "เพิ่มเติมเกี่ยวกับตราสารสิทธิ (options) ",
  "-313388618": "แพลตฟอร์มการซื้อขาย Dtrader ที่ Deriv",
  "-1382581758": "ประสบการณ์ของฉันจนถึงตอนนี้ยอดเยี่ยมมาก! คุณสามารถทำการซื้อและขายได้ทันที และฉันหวังว่าจะสนุกกับการใช้ Deriv P2P ต่อไป ดีแล้วทำต่อไป!",
  "-459332544": "ฉันไม่เคยเห็นแพลตฟอร์มที่มีความยืดหยุ่นมากด้วยทรัพยากรที่หลากหลายตอบสนองความต้องการของทุกคนได้แบบนี้มาก่อนเลย ยังไม่พอนะ Deriv นี่คือไม่เป็นสองรองใครเลยในด้านการบริการสนับสนุนลูกค้า!",
  "-2033498676": "Deriv มีวิธีถอนเงินหลายวิธีรวมถึง Deriv P2P ซึ่งรวดเร็วและสะดวกสบาย ทีมสนับสนุนของพวกเขาพร้อมให้บริการตลอดเวลาและตอบคำถามอย่างรวดเร็ว",
  "-1810714093": "Deriv GO เป็นแอปที่ดีมาก - การชําระเงินนั้นรวดเร็วและง่ายดาย ฉันขอแนะนําเป็นอย่างยิ่ง",
  "-1426812612": "Deriv เป็นโบรกเกอร์ที่น่าเชื่อถือที่สุด - มีการสนับสนุนลูกค้าที่ยอดเยี่ยมและการชำระเงินที่รวดเร็ว มันเป็นแพลตฟอร์มที่ยอดเยี่ยมมากสำหรับการซื้อขายสินค้าโภคภัณฑ์ ฟอเร็กซ์ และซินธิติกส์",
  "-1019430823": "ค่าสเปรดต่ำในการเทรดซินธิติกซ์และให้บริการถอนเงินที่รวดเร็ว - Deriv เป็นโบรกเกอร์ที่ดี!",
  "-935743086": "ว้าว! Deriv GO นั้นสมบูรณ์แบบมาก สะดวก และเชื่อถือได้ ฉันขอแนะนำอย่างยิ่งให้ทุกคนใช้แอปนี้",
  "-1206803300": "ฉันเป็นเทรดเดอร์มาหลายปีแล้ว และฉันไม่เคยเจอโบรกเกอร์ที่ดีอย่าง Deriv มาก่อน – นี่คือสุดยอดในแง่การบริการดูแลลูกค้าและตัวเลือกการชำระเงิน!",
  "-13898976": "มันเป็นประสบการณ์ที่ยอดเยี่ยมมากในการซื้อขายฟอเร็กซ์บน Deriv - เป็นการดำเนินการที่ราบรื่นไร้รอยต่อเลยล่ะ!",
  "-143741607": "Deriv เป็นโบรกเกอร์ฟอเร็กซ์ที่ดีที่สุดที่ฉันเคยเจอมา!",
  "-642822922": "เสียงตอบรับติ-ชมจากลูกค้าเกี่ยวกับ Deriv",
  "-1344568737": "แพลตฟอร์มการซื้อ-ขาย CFD แบบครบวงจร",
  "-1157215583": "ตัวสร้างบอทแบบคลาสสิกและแพลตฟอร์มการซื้อขายอัตโนมัติของเรา",
  "-1753658117": "สร้างแอปของคุณเองด้วย API ของเรา",
  "-2096973218": "แอปหลักของเราสำหรับการซื้อขายตัวคูณ",
  "-704828346": "แพลตฟอร์มการซื้อขายออนไลน์ | ฟอเร็กซ์ สินค้าโภคภัณฑ์ ดัชนีสังเคราะห์ หุ้น และดัชนีหุ้น | Deriv",
  "-1353630503": "Deriv.com เป็นทุกสิ่งที่คุณชื่นชอบและรักเกี่ยวกับ Binary.com และอีกมากมาย",
  "-2050452639": "ไม่ต้องลงทะเบียน",
  "-183980432": "เพียงทำการลงชื่อเข้าสู่ระบบ <0>Binary.com</0> สามารถเริ่มการซื้อขายได้ทันที",
  "-1282535927": "มีตราสารทางการเงินมากกว่า100รายการ",
  "-2108471752": "มี 4 แพลตฟอร์มการซื้อขายในที่เดียว",
  "-151615902": "ทำการค้าในแบบที่ต้องการกับ Deriv MT5 (DMT5), DTrader, DBot - และ SmartTrader แบบคลาสสิก",
  "-361756584": "การออกแบบที่ทันสมัยและใช้งานง่าย",
  "-1731678464": "<0>Binary.com</0> จะยังคงให้บริการ  สามารถทำการค้ากับ <0>Binary.com</0> แต่จะเริ่มลดบทบาทลงและมุ่งเน้นไปที่การสร้างสรรค์พัฒนาคุณสมบัติใหม่ใน <1>Deriv.com</1>",
  "-210226989": "ความมุ่งมั่นของเราในการรักษาความปลอดภัยและมาตรฐานทางจริยธรรมที่สูงยังคงอยู่ คุณสามารถมั่นใจได้ว่าบัญชีมีความปลอดภัยใน <1>Deriv.com</1> เหมือนกับใน <0>Binary.com</0>",
  "-669935829": "คุณจะเห็นได้ว่า <0>Deriv.com</0> มีทุกอย่างตาม <1>Binary.com</1> มี และอีกมากมาย",
  "-1783143974": "นอกจากการปรับปรุงรูปลักษณ์ให้ทันสมัย เรายังได้เปิดตัวแนะนําประเภทการซื้อขายใหม่ที่เรียกว่าตัวคูณ และระบบการชำระเงินแบบ peer-to-peer (DP2P) ซึ่งมีพร้อมให้ใช้ในเว็บไซต์และแอปมือถือของเราอีกด้วย นอกจากนี้เราก็กำลังสร้างแหล่งข้อมูลเพิ่มเติมเพื่อช่วยพัฒนาทักษะการเทรดของคุณ\n",
  "-840371458": "คำถามที่พบบ่อย",
  "-797479789": "\nหลังจาก 20 ปีในตลาดรู้สึกว่าถึงเวลาที่จะให้ความมุ่งมั่นกับลูกค้าจึงเปลี่ยนชื่อเพื่อเสริมความแข็งแกร่งให้กับการแก้ปัญหาเพื่อที่จะให้บริการลูกค้าด้วยการซื้อขายออนไลน์ที่ง่ายยืดหยุ่นและเชื่อถือได้",
  "-1120977576": "เว็บไซต์ Binary.com จะลดบทบาทลงเพื่อมุ่งเน้นไปที่ Deriv.com อย่างเต็มที่ จึงได้ สนับสนุนให้ลูกค้าย้ายไปที่ Deriv.com ทันทีเพื่อเพลิดเพลินกับประสบการณ์ใหม่ บัญชีทั้งเงินทุนและทุกสิ่งที่เก็บไว้ใน Binary.com สามารถเข้าถึงได้ใน Deriv.com",
  "-1341149337": "การเปลี่ยนชื่อแบรนด์นั้นเกี่ยวข้องกับชื่อใหม่, โลโก้, สีขององค์กร และเว็บไซต์ นอกจากนี้ Deriv.com ยังเสนอเครื่องมือที่หลากหลายแก่ลูกค้าในการซื้อขายด้วย 4 แพลตฟอร์มรูปแบบใหม่ ได้แก่ DTrader, DBot, DMT5 และ SmartTrader ซึ่งเป็นแพลตฟอร์มของการซื้อขายยอดนิยมจาก Binary.com คุณสมบัติใหม่จะให้บริการในอีกระยะ\n\n",
  "-760563830": "Deriv.com ช่วยอำนวยการซื้อขายแลกเปลี่ยนตราสารสิทธิที่หลากหลายในสภาพแวดล้อมที่เรียบง่าย ยืดหยุ่นและเชื่อถือได้ ผลิตภัณฑ์หลักสามตัวคือ DTrader, DBot และ Deriv MT5 ถูกนำเสนอควบคู่ไปกับ SmartTrader ซึ่งเป็นแพลตฟอร์มเทรดยอดนิยมจาก Binary.com และเมื่อเวลาผ่านไป คุณสามารถตั้งตารอเจอลูกเล่นใหม่ๆ อย่างเช่น:\n",
  "-761442198": "ตราสารสิทธิแบบตัวคูณซึ่งอาจจะทำผลกำไรให้สูงขึ้นได้มากกว่าสำหรับผู้ค้าในขณะยังช่วยจำกัดความเสี่ยงอีกด้วย",
  "-1818835462": "P2P Cashier อำนวยความสะดวกในการทำธุรกรรมทางการเงินได้อย่างราบรื่น",
  "-31983818": "เงินลงทุนจะปรากฏทั้งในบัญชี Binary.com และ Deriv.com เพราะเป็นบัญชีเดียวกัน แต่ขอแนะนำให้ลองใช้ Deriv.com เนื่องจากจะค่อยๆเลิกวาง Binary.com รับประกันว่าคุณสมบัติต่างๆที่มีอยู่ใน Deriv.com รวมทั้งรายละเอียดบัญชีเงินทุนและการตั้งค่าที่กำหนดเองใน Binary.com คงอยู่และพร้อมใช้งานบน Deriv.com เมื่อเข้าสู่ระบบด้วยบัญชี Binary.com ",
  "-55751296": "เพียงไปที่ Deriv.com และป้อนข้อมูลบัญชี Binary.com ที่มีอยู่ก็สามารถเข้าสู่รูปลักษณ์และฟังก์ชั่นใหม่ของ Deriv.com ได้ทันที พร้อมมีแหล่งข้อมูลให้การศึกษามากมายที่จะช่วยให้สำรวจพื้นที่ของการค้าใหม่ได้อย่างง่ายดาย เพื่อช่วยสร้างความมั่นใจในสภาพแวดล้อมใหม่ เริ่มจากสำรวจ Deriv.com โดยใช้บัญชีทดลอง",
  "-1179138263": "สามารถได้รับค่าคอมมิชชั่นรายวันในกิจกรรมการค้าของลูกค้า ไม่ว่าจะทําการซื้อขายบนแพลตฟอร์ม Binary.com metatrader 5 (MT5) หรือแพลตฟอร์ม Deriv.com MetaTrader5 (DMT5)",
  "-900926823": "ใช่ หากคุณทำการพัฒนาแอปพลิเคชันเพื่อการเทรดโดยใช้ APIs -อง Binary.com คุณจะยังคงสามารถใช้แอปพลิเคชันเหล่านั้นได้ต่อไป นอกจากนี้ คุณยังสามารถเก็บค่าคอมมิชชั่นจากการค้าที่ใช้แอปของคุณบน Deriv.com ซึ่งสิ่งเหล่านี้จะปรากฏให้เห็นได้ในบัญชี Deriv.com ของคุณ",
  "-1317605771": "สามารถทำได้เลยในขณะที่ Binary.com จะยังคงอยู่และจะค่อยลดบทบาทลง เพื่อส่งเสริมให้ลูกค้าย้ายไปยัง Deriv.com และรับค่าคอมมิชชั่นจากกิจกรรมการซื้อขายบนแพลตฟอร์มและแพลตฟอร์มใหม่ที่ได้รับการปรับปรุง",
  "-1606502829": "เลือก <0>การตลาด > ขอรหัสสื่อ</0> จากนั้นคัดลอก <0>URL ของหน้าเป้าหมาย</0> ที่ให้ไว้",
  "-9704429": "<0>URL ของหน้าเป้าหมาย</0> เป็นลิงค์พันธมิตรเฉพาะหลังจากสมัครสามารถใช้เพื่อทำการประชาสัมพันธ์ Deriv.com ภายในเครือข่ายของคุณ",
  "-451163723": "เราอยากให้คุณเริ่มต้นด้วยการรวมแบรนด์ Deriv.com เข้ากับความพยายามทางการตลาดทั้งหมดของคุณ ซึ่งได้ทําให้ง่ายสําหรับที่จะเริ่มต้นทํา เช่นการใช้ป้ายและโลโก้ที่สามารถเข้าถึงได้ในแดชบอร์ดพันธมิตรเพื่อประชาสัมพันธ์ ไม่ว่าจะเป็นช่องทางที่ต้องการหรือช่องทางอื่นให้เริ่มใช้กับทุกช่องทางและเริ่มใช้แบรนด์ใหม่กับ Deriv.com\n\n\n\n",
  "-421823532": "การเปลี่ยนชื่อแบรนด์ เพื่อที่เสริมสร้างตําแหน่งให้ลูกค้ามีความยืดหยุ่น, ความสะดวก, และความเชื่อมั่นในการค้าตามที่ต้องการ ซึ่งเป็นส่วนหนึ่งของการเติบโตของบริษัทในขณะที่ก้าวเข้าสู่ทศวรรษที่สามของการส่งมอบบริการที่มีคุณค่าให้กับทางลูกค้า",
  "-1194510682": "Binary.com ถูกซื้อโดยบริษัทอื่นหรือไม่?",
  "-265258852": "มีการเปลี่ยนแปลงอะไรบ้าง?",
  "-1856803321": "ยังคงสามารถซื้อขายใน Binary.com ได้หรือไม่?",
  "-342425409": "เริ่มต้นใช้งาน Deriv.com ได้อย่างไร?",
  "-1039306572": "ในฐานะหุ้นส่วนที่มีค่าจะไม่มีข้อสงสัยใดๆ เกี่ยวกับสถานะความเป็นหุ้นส่วนกับ Deriv.com จึงไม่ต้องกังวลในการเปลี่ยนแปลงเพื่อให้ราบรื่นที่สุดเท่าที่จะเป็นไปได้สำหรับการสร้างเครือข่ายและเพิ่มโอกาสในการสร้างรายได้",
  "-298402103": "แยกค่าคอมมิชชั่นของ Deriv.com จาก Binary.com อย่างไร?",
  "-2059998599": "Deriv.com มีตัวแทนของการชำระเงินหรือไม่?",
  "-1872383739": "เริ่มส่งเสริม Deriv.com อย่างไร?",
  "-1380231131": "มั่นใจได้ว่าการเป็นพันธมิตรนั้น มีความสำคัญในกระบวนการสร้างภาพลักษณ์ใหม่ ซึ่งความเป็นจริงเชื่อได้ว่านี่เป็นโอกาสสำหรับการที่จะสร้างความแข็งแกร่งให้กับตำแหน่งภายในเครือข่ายของลูกค้า และแน่นอนสามารถไว้วางใจในการตอบสนองและสนับสนุนในความพยายามนี้",
  "-1293447063": "ดังที่ทราบได้มีการเปลี่ยนชื่อแบรนด์ Binary.com เป็น Deriv.com ซึ่งเป็นส่วนหนึ่งของความมุ่งมั่นที่จะทําให้การซื้อขายออนไลน์เป็นไปได้อย่างง่ายดายและสามารถเข้าถึงได้ทุกคนผ่านรูปแบบที่เรียบง่ายยืดหยุ่นและเชื่อถือได้",
  "-607870086": "URL เข้าสู่ระบบบัญชีพันธมิตรใหม่",
  "-1202105916": "Interim | Affiliate",
  "-250622057": "สร้างบอทที่ได้รับการปรับปรุง ได้ที่บ้านใหม่ของเรา",
  "-742796250": "คุณอ่านถูกต้อง เรากำลังทำการเปลี่ยนชื่อแบรนด์จาก Binary.com เป็น Deriv.com",
  "-7818514": "นี่คือเหตุผล: ในปี 2019 เราฉลองครบรอบ 20 ปี ซึ่งเป็นแรงบันดาลใจจากความรักที่มีต่อการซื้อขายออนไลน์จึงได้ตัดสินใจที่จะสร้างสิ่งใหม่เป็นส่วนหนึ่งของความมุ่งมั่นที่จะทำให้การซื้อขายออนไลน์เป็นเรื่องง่ายและสามารถเข้าถึงได้สำหรับคุณ",
  "-720766028": "คุณเป็นแรงบันดาลใจให้เรา",
  "-580326996": "เพื่อสร้างสิ่งใหม่",
  "-110329645": "ในปี 2019 เราได้ฉลองครบรอบ 20ปี ซึ่งเป็นแรงบันดาลใจจากความรักที่มีต่อการซื้อขายออนไลน์จึงได้ตัดสินใจที่จะสร้างสิ่งใหม่เป็นส่วนหนึ่งของความมุ่งมั่นที่จะทำให้การซื้อขายออนไลน์เป็นเรื่องง่ายและสามารถเข้าถึงได้สำหรับคุณ",
  "-754514685": "ชอบการซื้อขายบนแพลตฟอร์มของ Binary.com หรือไม่?",
  "-293239181": "Interim | Deriv",
  "-1924436660": "ทำการค้ากับ MT5 ได้ที่บ้านใหม่ของเรา",
  "-844707100": "ทดลอง MT5 บน Deriv.com",
  "-1798345294": "หลังจาก 20 ปีในตลาดจะก้าวเข้าสู่ทศวรรษที่สามของการดําเนินงานที่มีความมุ่งมั่นต่อลูกค้า ชื่อและแพลตฟอร์มใหม่จะสอดคล้องกับวิสัยทัศน์ เพื่อให้ผลิตภัณฑ์ที่หลากหลายและประสบการณ์การใช้งานที่ดีขึ้น ด้วยการเปลี่ยนโฉมและความตั้งใจคือ การให้บริการซื้อขายออนไลน์ที่ง่ายและยืดหยุ่นเชื่อถือได้",
  "-1676645687": "การเปลี่ยนชื่อแบรนด์นั้นเกี่ยวข้องกับชื่อใหม่, โลโก้, สีขององค์กร และเว็บไซต์ที่อาจได้เห็นแล้วในสถานะออนไลน์ นอกจากนี้ยังได้เพลิดเพลินกับตราสารที่หลากหลาย ทำการค้ากับ 4 แพลตฟอร์มรูปแบบใหม่ในพื้นที่ซื้อขายเดียว เมื่อเวลาผ่านไปจะมีการเปิดตัวใหม่มากขึ้นทั้งหมดเพื่อมุ่งสู่การปรับปรุงประสบการณ์ทางการค้า",
  "-804933634": "ไม่, Deriv.com สร้างขึ้นจากเจ้าของและทีมงานเดียวกันกับ Binary.com ดังนั้น Deriv.com เป็นขั้นตอนของวิวัฒนาการของบริษัท ที่ได้เรียนรู้จากประสบการณ์ 20 ปีในการผลิตภัณฑ์ที่หลากหลายให้ลูกค้ามีความยืดหยุ่นและความสะดวกในการซื้อขายตามความต้องการด้วยความมั่นใจ",
  "-35835337": "Deriv.com ช่วยอำนวยการซื้อขายแลกเปลี่ยนตราสารสิทธิที่หลากหลายในสภาพแวดล้อมที่เรียบง่าย ยืดหยุ่นและเชื่อถือได้ ผลิตภัณฑ์หลักสามตัวคือ DTrader, DBot และ Deriv MT5 ถูกนำเสนอควบคู่ไปกับ SmartTrader ซึ่งเป็นแพลตฟอร์มเทรดยอดนิยมจาก Binary.com\n",
  "-960630757": "เมื่อทำการเพิ่มคุณสมบัติใหม่ จะพบกับรายการดังต่อไปนี้:",
  "-1754226645": "ตัวทวีคูณ ที่อาจจะทำให้ผลกำไรที่สูงขึ้นแก่ผู้ค้าในขณะที่จำกัดความเสี่ยง",
  "-367386425": "เว็บไซต์ Binary.com จะยังคงอยู่ต่อไปอีกซักระยะ เมื่อถึงเวลาที่กำหนดจะยกเลิก Binary.com อย่างไรก็ตามบัญชีเงินทุนและทุกสิ่งที่มีใน Binary.com จะพร้อมให้เข้าถึงได้ใน Deriv.com",
  "-952281983": "ได้มีการวางแผนกระบวนการสร้างครั้งนี้อย่างรอบคอบและเป็นเวลาหลายเดือนกับทางลูกค้า จากประสบการณ์การให้บริการในช่วง 20 ปีที่ผ่านมา จึงได้รับความคิดเห็นที่มีทั้งหมด เพื่อมอบประสบการณ์ที่ได้รับจากการปรับปรุงให้รองรับเส้นทางการซื้อขายออนไลน์ การเปลี่ยนแปลงนี้ยังได้เตรียมแหล่งข้อมูลทางการศึกษาที่จะช่วยให้สำรวจพื้นที่การค้าใหม่ได้อย่างง่ายดาย บัญชีทดลองใน Deriv.com นั้นมีให้สำรวจและสร้างความมั่นใจสำหรับรูปแบบใหม่",
  "-621904237": "เห็นอะไรบ้างในการเปลี่ยนแปลง?",
  "-1488180893": "Deriv.com จะเปลี่ยนประสบการณ์ของการซื้อขายอย่างไร?",
  "-1964292433": "สามารถคาดหวังอะไรได้จาก Deriv.com?",
  "-1020352260": "Deriv.com มีการควบคุม / ลงทะเบียน / ได้รับใบอนุญาตหรือไม่?",
  "-508648768": "ทำการปิด Binary.com หรือไม่?",
  "-1157303982": "การเปลี่ยนแปลงมีความหมายยังไง?",
  "-8463919": "อาจจะเคยได้ยินเกี่ยวกับการปรับปรุงในสิ่งที่น่าตื่นเต้นที่ได้ทําเมื่อไม่นานมานี้กับ Binary.com ได้ทำการเปลี่ยนแบรนด์ใหม่เป็น Deriv.com ซึ่งเป็นส่วนหนึ่งของความมุ่งมั่นเพื่อยกระดับของประสบการณ์การซื้อขายออนไลน์",
  "-1458802744": "ดังนั้นอาจมีคำถามเกี่ยวกับการเปลี่ยนแปลงในครั้งนี้ นี่คือคำตอบเพื่อให้เข้าใจถึงการเปลี่ยนแปลงเกี่ยวกับเรา คำถามที่พบบ่อยที่สุดเราจะขออธิบายให้ทราบว่าการเปลี่ยนชื่อใหม่นั้นเกี่ยวกับอะไรแล้วการเปลี่ยนแปลงการให้บริการของเราจะมีความหมายอย่างไร",
  "-1420548257": "20+",
  "-2028044760": "ประสบการณ์มากกว่า  ปี",
  "-1125774107": "ลูกค้าใน DMT5",
  "-97177023": "เทรดตลอด 24 ชั่วโมงในฟอเร็กซ์ หุ้น ดัชนีสังเคราะห์ และสินค้าโภคภัณฑ์",
  "-973175694": "ที่อยู่อีเมล",
  "-175133087": "รับ ebook ฟรีของคุณตอนนี้!",
  "-439480253": "บวกกับบัญชีทดลองฟรีเพื่อฝึกฝน",
  "-315519012": "บทนำ",
  "-1372898772": "ในหนังสือเล่มนี้คุณจะได้เรียนรู้:",
  "-9288094": "หัวข้อที่ครอบคลุม",
  "-593725183": "ประเภทของ สกุลเงินดิจิตอล",
  "-1975420554": "พื้นฐานของการซื้อขายสกุลเงินดิจิตอล",
  "-56855120": "ประเภทคำสั่งซื้อขายอนุพันธ์",
  "-581275151": "วิธีประเมินสกุลเงินดิจิตอล",
  "-841420376": "เงื่อนไขการเข้ารหัสลับทั่วไปเพื่อสร้างความประทับใจให้เพื่อนของคุณ",
  "-2056714393": "ซื้อขาย สกุลเงินดิจิตอล บนแพลตฟอร์ม Deriv ของเรา",
  "-1745155150": "ในคู่มือนี้ คุณจะได้เรียนรู้เคล็ดลับและกลยุทธ์อันมีค่าสำหรับการซื้อขายสกุลเงินดิจิทัลบน Deriv และคุณก็จะได้บัญชีทดลองฟรีมาใช้ฝึกฝนโดยปราศจากความเสี่ยงบนแพลตฟอร์ม Deriv MT5 และ DTrader รวมถึงแอป DerivGo อีกด้วย แล้วเมื่อคุณพร้อมจะเริ่มซื้อขายจริงคุณก็สามารถเริ่มต้นได้ด้วยเงินฝากเพียง $5",
  "-1109370844": "วิธีจัดการความเสี่ยงเมื่อทำการซื้อขาย forex",
  "-515430658": "วิธีการใช้ตราสารสิทธิดิจิตอลเพื่อทํากําไรจากการเคลื่อนไหวขึ้น ลง และกระทั่งการเคลื่อนไปด้านข้าง",
  "-1866115993": "พื้นฐานของฟอเร็กซ์",
  "-1245514595": "ใครใช้ตลาดฟอเร็กซ์?",
  "-468018917": "สกุลเงินใดอยู่ในตลาดฟอเร็กซ์?",
  "-89284930": "ทำไมต้องซื้อขายฟอเร็กซ์กับ Deriv?",
  "-1637535607": "ข้อดีของการเทรดฟอเร็กซ์บน DMT5",
  "-1386083220": "คู่สกุลเงินที่คุณสามารถซื้อขายใน Deriv",
  "-1702975584": "ฟอเร็กซ์ในรายละเอียดเพิ่มเติม",
  "-1856944033": "Forex Ebook",
  "-907834110": "ซื้อขาย Forex CFDs บนแพลตฟอร์ม Deriv ของเรา",
  "-773444549": "คู่มือฟรีของคุณเกี่ยวกับ",
  "-1871897949": "การแลกเปลี่ยนเงินตราต่างประเทศ – ตลาด forex หรือ FX ตามที่ทราบกันทั่วไป – เป็นหนึ่งในตลาดที่ใหญ่ที่สุดในโลก โดยให้โอกาสในการซื้อขายที่ไม่รู้จบ ในหนังสือ 75 หน้านี้ ผู้ค้าผู้เชี่ยวชาญ Vince Stanzione จะสอนวิธีสังเกตและใช้ประโยชน์จากโอกาสในการซื้อขายในตลาด forex โดยใช้แพลตฟอร์ม DTrader และ MetaTrader5 ของ Deriv",
  "-785550912": "ฤดูกาลของตลาดหุ้น",
  "-124300884": "เรียนรู้การซื้อขายอนุพันธ์หุ้นอย่างชาญฉลาด",
  "-1135060666": "ใน e-book 57 หน้านี้โดยเทรดเดอร์ Vince Stanzione คุณจะได้เรียนรู้วิธีกระจายพอร์ตโฟลิโอของคุณด้วยการซื้อขายที่ไม่มีค่าคอมมิชชันในหุ้นต่างประเทศที่ใหญ่ที่สุดและดัชนีตลาดหุ้น Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon และอีกมากมายมีให้ใช้งานบนแพลตฟอร์ม MetaTrader 5 ซึ่งคุณสามารถซื้อขายอนุพันธ์ของหุ้นด้วยเลเวอเรจ ช่วยให้คุณเริ่มต้นด้วยเงินทุนขั้นต่ำ",
  "-782426189": "เรายังจะเพิ่มในบัญชีทดลองฟรีบน Deriv.com ทันที ด้วยวิธีนี้ คุณสามารถฝึกฝนการซื้อขายอนุพันธ์ของหุ้นโดยปราศจากความเสี่ยงบนแพลตฟอร์ม Deriv MT5 โดยใช้บัญชีทดลองทางการเงินฟรี และเมื่อคุณพร้อมที่จะทำการซื้อขายจริงแล้ว คุณสามารถเริ่มต้นได้ด้วยเงินเพียง $5",
  "-1965920446": "เริ่มซื้อขาย",
  "-1111635562": "เหตุใดผู้ค้า forex มากกว่า 1 ล้านคนจึงเลือก Deriv",
  "-1174463492": "เพลิดเพลินกับเลเวอเรจสูงถึง 1:1000 และเปิดตำแหน่งที่ใหญ่ขึ้นด้วยเงินทุนที่ต่ำกว่า",
  "-236133956": "0% คอมมิชชั่น",
  "-995204754": "เทรดโดยไม่มีค่าใช้จ่ายเพิ่มเติมในการฝาก ถอน และการค้า",
  "-1197999355": "เทรดฟอเร็กซ์ด้วยสเปรดที่ต่ำมากใน 3 ขั้นตอนง่ายๆ:",
  "-797165331": "คู่ที่ไม่มีสวอป",
  "-1411787252": "ขั้นตอนที่ 1",
  "-707839573": "เพิ่มบัญชีจริงทางการเงิน Deriv MT5<0 />",
  "-1743170005": "บัญชี DMT5",
  "-114537153": "เข้าสู่ระบบ Deriv MT5 เลือกสินทรัพย์ และเริ่มซื้อขาย<0 />",
  "-742854273": "วันหยุดสุดสัปดาห์",
  "-791962871": "ขี่เทรนด์แม้ในวันหยุดสุดสัปดาห์",
  "-1399909248": "ใช้ประโยชน์จากเงื่อนไขการซื้อขายที่ดีที่สุดโดย Deriv",
  "-866630583": "ฝึกหัด",
  "-1293694434": "3 ขั้นตอนง่ายๆ",
  "-1663221456": "แลกเปลี่ยนใยสังเคราะห์กับดัชนีการกระโดดใหม่ของเรา และใช้ประโยชน์จากความผันผวนอย่างต่อเนื่องด้วยการพลิกกลับของราคา",
  "-1433405472": "พบกับความน่าจะเป็นที่เท่ากันของการกระโดดของราคาขึ้นหรือลงทุกๆ 20 นาทีโดยเฉลี่ย",
  "-1687100060": "ตลอด 24 ชั่วโมง 7 วัน",
  "-167184778": "ซื้อขายด้วยอัตราส่วนเลเวอเรจที่สูงเพื่อมีโอกาสมากขึ้นในการเพิ่มขนาดตำแหน่งของคุณ",
  "-1957784093": "ลงทะเบียนง่ายและฟรี | การซื้อขายออนไลน์ | Deriv.com",
  "-1355872061": "เข้าร่วมกับผู้คนกว่า 1 ล้านคนที่ซื้อขายหุ้นฟอเร็กซ์และตลาดอื่น ๆ Deriv.com - โบรกเกอร์ที่ได้รับรางวัลที่ได้รับความไว้วางใจมานานกว่า 20 ปี",
  "-1681757678": "ไม่ว่าจะเป็นเฟสบุ๊ค เทสลา ซูม หรือแมคโดนัลด์ คุณสามารถเทรดซื้อขายแลกเปลี่ยนเกี่ยวกับบริษัทชื่อดังทั่วโลกที่คุณได้ยินถึงอยู่ทุกวี่วันได้บนแพลตฟอร์ม Deriv MT5 ของเรา ทั้งนี้ เรามีทุกแบรนด์ที่คุณชื่นชอบไม่ว่าจะเป็นในวงการเทคโนโลยี การเงิน การค้าปลีก และอื่น ๆ อีกมากมาย",
  "-1327881726": "ขยายเวลาทำการของตลาด",
  "-1635422892": "11 ดัชนีโลก",
  "-82865314": "ค่าธรรมเนียมเป็นศูนย์",
  "-920539959": "ชิปสีฟ้า ท้องฟ้าสีฟ้า",
  "-1023801938": "กระจายพอร์ตการลงทุนของคุณด้วยการซื้อขายที่ปราศจากค่าคอมมิชชั่นในดัชนีตลาดหุ้นต่างประเทศที่ใหญ่ที่สุด มาซื้อขายกับดัชนีชื่อดังก้องโลกเช่น Wall Street 30, US Tech 100, UK 100 และอื่น ๆ อีกมากมาย มาเริ่มการซื้อขายด้วยเงินทุนขั้นต่ำเพียง $5",
  "-1175166863": "บลูชิพ",
  "-155790566": "ทําไมต้องเทรดหุ้นและดัชนีบน Deriv",
  "-1642207210": "ทั้งหมดนี้มีอยู่บนแพลตฟอร์ม Deriv MT5 ของเรา",
  "-1423526129": "สเปรด forex ของเราต่ำกว่าที่เคย",
  "-1216418075": "เปิดการซื้อขายฟอเร็กซ์ด้วยต้นทุนที่ต่ำลงและลงทุนในตลาดได้อย่างมีประสิทธิภาพมากขึ้น",
  "-696867299": "รับการซื้อขาย",
  "-1753877946": "การเคาะโอกาส",
  "-824717983": "เพิ่มเวลาการซื้อขายของคุณในตลาดที่เปิดทําการในวันหยุดสุดสัปดาห์",
  "-642207984": "เทรดได้ทุกเวลาตามความสะดวกของคุณ",
  "-565087025": "ซื้อขายในตลาดที่ไม่เคยหลับใหล",
  "-35128655": "ดัชนีสังเคราะห์ของ Deriv เลียนแบบการเคลื่อนไหวตลาดในโลกแห่งความเป็นจริงและนำเสนอระดับความผันผวนที่หลากหลายเพื่อให้เหมาะกับระดับการกระหายความเสี่ยงของคุณเอง<0 />",
  "-1880897548": "ซื้อและขาย\n",
  "-476018343": "ไลฟ์แชต",
  "-1505946900": "หน้านี้เปิดหน้าต่างแชทสดโดยอัตโนมัติ",
  "-1546180144": "ลงทะเบียนกับ Deriv เพื่อเริ่มซื้อขายสินค้าโภคภัณฑ์และเก็งกำไรการเคลื่อนไหวของราคาทองคำ เงิน น้ำมัน และสินทรัพย์อื่นๆ",
  "-943701585": "พร้อมใช้งานบน",
  "-1310685090": "ดัชนีตะกร้า",
  "-785091863": "เปิดบัญชีจริง, ฝากเงิน, และเริ่มต้นการซื้อขายสินค้าโภคภัณฑ์และตลาดอื่นๆ\n\n",
  "-2072074553": "เก็งกําไรเกี่ยวกับการเคลื่อนไหวของราคาเงิน, ทอง, น้ํามัน, และอื่นๆ กําไรจากความแตกต่างของราคาเมื่อตลาดเคลื่อนไหวในทิศทางที่คาดการณ์ไว้",
  "-1655759142": "เลเวอเรจ 1:2",
  "-628881664": "เลเวอเรจ 1:100",
  "-327214682": "คู่เงินคริปโต 25+ คู่",
  "-819550264": "ไม่มีค่าคอมมิชชั่น",
  "-999492653": "เพื่อใช้ประโยชน์จากตลาดที่มีสภาพคล่องสูงด้วยการซื้อขายแลกเปลี่ยนตลอด 24 ชั่วโมง และเพื่อทำกําไรจากการคาดเดาอย่างถูกต้องถึงการเคลื่อนไหวของสกุลเงินดิจิตอลที่ได้รับความนิยมมากที่สุดในโลก",
  "-1379291897": "ทำไมต้องซื้อขายฟอเร็กซ์กับ Deriv",
  "-1573631881": "ฟอเร็กซ์",
  "-673420280": "เริ่มต้นการซื้อขายฟอเร็กซ์บน Deriv ใน 3 ขั้นตอน",
  "-1718265662": "เปิดบัญชีจริงฝากเงินและเริ่มซื้อขายหุ้นดัชนีและตลาดอื่น ๆ",
  "-1823217929": "ทําไมต้องเทรดหุ้นและดัชนีบน Deriv",
  "-1848791211": "ซื้อขายหุ้นทั่วโลกของแบรนด์ครัวเรือนที่คุณชื่นชอบและดัชนีตลาดหุ้นต่างประเทศใน Deriv หุ้นและดัชนีของเราเสนอตราสารทุนและตะกร้าสินทรัพย์ที่มีราคาที่สามารถแข่งขันได้ซึ่งคุณสามารถซื้อขายนอกเวลาทําการปกติของตลาดหุ้นหลัก",
  "-75763689": "ทําไมต้องซื้อขายดัชนีสังเคราะห์กับ Deriv",
  "-89087875": " เรียนรู้เกี่ยวกับตลาดที่คุณสามารถซื้อขายออนไลน์กับ Deriv รวมถึง forex ดัชนีสังเคราะห์ หุ้นและดัชนี สกุลเงินดิจิตอล ดัชนีตะกร้า และสินค้าโภคภัณฑ์",
  "-1770464254": "การซื้อขายหุ้นและดัชนีช่วยให้คุณทำกำไรจากการเคลื่อนไหวของราคาในตลาดโดยไม่ต้องซื้อสินทรัพย์อ้างอิง",
  "-1252607893": "การซื้อขาย Crypto เปิดโอกาสให้คุณได้รับประโยชน์จากการทำนายการเคลื่อนไหวของราคาของสกุลเงินดิจิทัลอย่างถูกต้องโดยไม่ต้องซื้อ",
  "-1809314981": "ตลาดรูปแบบอื่น ที่น่าสนใจ",
  "-1558537969": "การซื้อขาย CFD ช่วยให้คุณทำกำไรจากการเคลื่อนไหวของราคาของสินทรัพย์อ้างอิงโดยไม่ต้องซื้อ",
  "-1299708281": "การซื้อขาย CFD ช่วยให้คุณสามารถซื้อขายตามการเคลื่อนไหวของราคาของสินทรัพย์โดยไม่ต้องซื้อหรือเป็นเจ้าของสินทรัพย์อ้างอิง",
  "-189544607": "การซื้อขายตราสารสิทธินั้นจะให้ผลตอบแทนแบบอัตราคงที่จากการคาดการณ์อย่างถูกต้องถึงความเคลื่อนไหวของตลาด โดยที่ไม่จําเป็นต้องซื้อหาเป็นเจ้าของสินทรัพย์อ้างอิงนั้นๆ",
  "-1235724293": "ตัวคูณ ช่วยให้สามารถซื้อขายด้วยเลเวอเรจในขณะที่จำกัดความเสี่ยงในการลงทุน คุณสามารถเพิ่มกำไรที่อาจเกิดขึ้นได้ด้วยการทวีคูณการเคลื่อนไหวของตลาด โดยที่ไม่ต้องเสี่ยงมากกว่าการลงทุนในครั้งแรก",
  "-697253250": "ซื้อขายฟอเร็กซ์ออนไลน์ | บัญชีทดลองเทรด Forex | Deriv",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japan 225",
  "-563812039": "ดัชนีความผันผวน 10 (1s)",
  "-82971929": "ดัชนีความผันผวน 25 (1s)",
  "-433962508": "ดัชนีความผันผวน 75 (1s)",
  "-764111252": "ดัชนีความผันผวน 100 (1s)",
  "-1925264914": "ดัชนีความผันผวน 25 ",
  "-708579504": "ดัชนีความผันผวน 50",
  "-975255670": "ดัชนีความผันผวน 75",
  "-1374309449": "ดัชนีความผันผวน 200 (1s)",
  "-1190812505": "ดัชนี Boom 300 ",
  "-9704319": "ดัชนี Crash 1000",
  "-342128411": "ดัชนี Crash 500",
  "-1736314513": "ดัชนี Crash 300",
  "-465860988": "ดัชนี ตลาดกระทิง",
  "-853582174": "France 40",
  "-617646862": "Germany 40",
  "-1935463381": "Swiss 20",
  "-1096386695": "UK 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Aluminium/USD",
  "-53531024": "Copper/USD",
  "-458661961": "Gold/EUR",
  "-764731776": "Platinum/USD",
  "-524302516": "Silver/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Continental AG",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Common Stock",
  "-1224740616": "Johnson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-224502168": "แมคโดนัลด์",
  "-456688611": "Microsoft Corporation",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc",
  "-1928459544": "Porsche Automobil Holding SE",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-640204246": "Twitter",
  "-1232927690": "Visa",
  "-107626054": "Wal-Mart Stores Inc",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD",
  "-1302994035": "AVA/USD",
  "-575272887": "BCH/USD",
  "-295406873": "BTC/ETH",
  "-1112522776": "DSH/USD",
  "-460689370": "LTC/USD",
  "-302156306": "MKR/USD",
  "-1638008440": "SOL/USD",
  "-30306201": "UNI/USD",
  "-2046638412": "XRP/USD",
  "-1164978320": "ดัชนี Jump 10",
  "-1991707178": "Brent crude oil",
  "-1734516342": "West Texas Intermediate",
  "-280323742": "ตะกร้า EUR",
  "-390528194": "ดัชนี Step",
  "-1995859410": "เปิดบัญชีจริงทำการฝากเงินและเริ่มการซื้อขายฟอเร็กซ์และตลาดอื่นๆ",
  "-214202452": "ถอนเงินด้วยวิธีการถอนที่รองรับ",
  "-1702184458": "แต่ละสกุลเงินถ่วงน้ำหนัก 20%",
  "-178401383": "แพลตฟอร์มที่ตอบสนองและใช้งานง่าย",
  "-1222215988": "การฝากเงินและถอนเงินที่สะดวก",
  "-19213603": "โลหะ",
  "-1866629977": "พลังงาน",
  "-2125845705": "สกุลเงินคู่แปลก",
  "-1771870004": "ดัชนีความผันผวน",
  "-1923803439": "Crash/Boom",
  "-1637642999": "ดัชนี jump",
  "-578042544": "ดัชนี Step",
  "-1314348105": "ดัชนี Range Break",
  "-1921882156": "ดัชนี<0></0>เอเชีย",
  "-610649986": "คู่เงินคริปโต  คู่",
  "-1593593334": "ตะกร้าสินค้า",
  "-1479581544": "ตะกร้า Forex",
  "-657318791": "ไม่มีค่าคอมมิชชั่นในสัญญาซื้อขายสินค้าโภคภัณฑ์",
  "-170532315": "แพลตฟอร์มที่ใช้งานง่าย, เทคโนโลยีแผนภูมิที่ทันสมัย",
  "-519772806": "สนับสนุนตลอด 7 วันต่อสัปดาห์",
  "-1404179529": "ดัชนีเหล่านี้ได้จำลองประสิทธิภาพของบริษัทการค้าชั้นนําที่ซื้อขายหุ้นในตลาดหลักทรัพย์ของเศรษฐกิจสหรัฐฯ\n",
  "-721191908": "<0>US 500</0> ตามผลประกอบการของหุ้นของ 500 บริษัทที่มีการซื้อขายหุ้นสาธารณะในสหรัฐอเมริกา",
  "-1202623711": "<0>Australia 200</0> ติดตามประสิทธิภาพการทำงานของหุ้นของบริษัทที่จดทะเบียนใหญ่ที่สุด 200 แห่งในออสเตรเลีย",
  "-190375337": "<0>Japan 225</0> ติดตามประสิทธิภาพสต็อกของบริษัทขนาดใหญ่ 225 แห่งในญี่ปุ่น",
  "-75787346": "<0>หนึ่ง tick</0> ถูกสร้างขึ้นโดย<0>ทุกๆสองวินาที</0> สำหรับ ดัชนีความผันผวน <0>10, 25, 50, 75, และ 100</0>",
  "-257478628": "<0>หนึ่ง tick</0> ถูกสร้างขึ้นโดย<0>ทุกๆ วินาที</0>สำหรับดัชนีความผันผวน<0>10 (1 วินาที), 25 (1 วินาที), 50 (1 วินาที), 75 (1 วินาที), และ 100 (1 วินาที)</0>\n\n",
  "-690460725": "ดัชนีเหล่านี้จำลองตลาดด้วย <0>แนวโน้มตลาดกระทิงและตลาดหมี</0> ที่มีความผันผวนอย่างต่อเนื่อง ดัชนีตลาดกระทิงและตลาดหมีเริ่มต้นที่ 00:00 GMT ในแต่ละวันเพื่อจำลองตลาดกระทิงและตลาดหมีตามลำดับ\n",
  "-931072662": "<0>Europe 50</0> ตามผลการดำเนินงานของ 50 หุ้นที่ใหญ่ที่สุดและมีสภาพคล่องมากที่สุดในสหภาพยุโรป",
  "-1522453105": "<0>Swiss 20</0> ติดตามผลการดำเนินงานของ 20 หุ้นที่ใหญ่ที่สุดและมีสภาพคล่องมากที่สุดในสวิตเซอร์แลนด์",
  "-1848325573": "<0>UK 100</0> ติดตามผลการดำเนินงานของหุ้นบริษัทที่จดทะเบียน 100 แห่งในสหราชอาณาจักร",
  "-1650735154": "ดัชนีเหล่านี้มีความผันผวนระหว่างจุดราคาสองจุด (เส้นขอบ) ซึ่งบางครั้งอาจทะลุผ่านแนวต้าน เพื่อสร้างช่วงแนวใหม่โดยเฉลี่ยทุกๆ 100 หรือ 200 ครั้งที่แตะแนวนั้นๆ\n\n",
  "-754071100": "<0>ตะกร้า GBP</0> วัดค่าเงินปอนด์อังกฤษเทียบกับตะกร้าสกุลเงินทั่วโลก 5 สกุล (USD, EUR, AUD, JPY, CAD) แต่ละตัวถ่วงน้ําหนัก 20%",
  "-1164156648": "ดัชนีเหล่านี้สอดคล้องกับตลาดจำลองที่มี <0>ความผันผวนคงที่ที่ 200% และ 300%</0>",
  "-475767247": "<0>Australia 200</0> ติดตามประสิทธิภาพการทำงานของหุ้นของบริษัทที่จดทะเบียนใหญ่ที่สุด 200 แห่งในออสเตรเลีย",
  "-2035089048": "<0>Spain 35</0> ติดตามผลการดำเนินงานของหุ้นบริษัทที่จดทะเบียน 35 แห่งในสหราชอาณาจักร",
  "-1312740087": "<0>สูงกว่า/ต่ำกว่า</0> คาดการณ์ราคาว่าจุดออกจะสูงกว่าหรือต่ำกว่าเส้นราคาเป้าหมาย (barrier) เมื่อสิ้นสุดระยะเวลาของสัญญา\n",
  "-467543474": "<0>ตรงกัน/ต่างกัน</0> คาดการณ์ว่าตัวเลขใดจะเป็นเลขหลักสุดท้ายของค่า tick  ในสัญญานี้",
  "-12379677": "<0>คู่/คี่</0> คาดการณ์ว่าตัวเลขหลักสุดท้ายของค่า tick ในสัญญานี้จะเป็นเลขคู่หรือเลขคี่",
  "-1048378719": "รีเซ็ตการเรียก/รีเซ็ตการใส่",
  "-1282312809": "สูง/ต่ำ",
  "-151151292": "กลุ่มภูมิภาคเอเชีย",
  "-632683307": "คาดการณ์ราคาว่าค่า tick ตัวสุดท้ายที่จุดออกนั้นจะสูงกว่าหรือต่ำกว่าราคาเฉลี่ยของตัว tick ทั้งหมดในช่วงระยะเวลาของสัญญาเมื่อสิ้นสุดระยะเวลานั้น",
  "-1237186896": "ขึ้นเท่านั้น/ลงเท่านั้น",
  "-1316646998": "คาดการณ์ราคาค่า tick อย่างต่อเนื่องว่าจะเพิ่มขึ้นหรือลดลงหลังจากจุดเข้า\n\n",
  "-1386887449": "การมองย้อนกลับไป",
  "-1064775608": "<0>สูง-ต่ำ</0> เมื่อทำการซื้อสัญญา ‘สูง-ต่ำ’ การชนะหรือสูญเสียจะเท่ากับตัวคูณคูณความแตกต่างระหว่างสูงกับต่ำในช่วงระยะเวลาของสัญญา\n\n",
  "-1262587128": "ดัชนีมีการปรับค่าทุกวัน",
  "-1941767726": "Euro 50",
  "-1561480459": "ขยายเวลาการซื้อขายนานถึง 18 ชั่วโมงต่อวัน",
  "-1810221546": "เปิดบัญชีจริง, ฝากเงิน, และเริ่มต้นการซื้อขายดัชนีสังเคราะห์และตลาดอื่นๆ",
  "-1696668141": "ไม่มีความเสี่ยงจากตลาดแห่งโลกความจริงและความเสี่ยงด้านสภาพคล่อง",
  "-613179531": "การเข้าถึงในแบบเฉพาะเพื่อการค้าแบบใหม่",
  "-253689807": "ซื้อขายหุ้นทั่วโลกและดัชนีตลาดหุ้นใน Deriv เพลิดเพลินไปกับหุ้นราคาที่สามารถแข่งขันได้ของเราแม้นอกเวลาปกติของตลาดหุ้นหลัก",
  "-1095901299": "ตลาดหุ้น | การซื้อขายดัชนี | Deriv",
  "-917592239": "ดัชนีสังเคราะห์ | ดัชนีความผันผวน | Deriv",
  "-586716383": "หลักการของเรา | Deriv",
  "-223886724": "หลักการของเรา",
  "-399746134": "วิธีการรับ Deriv P2P",
  "-184006493": "ไปที่แคชเชียร์ > Deriv P2P และลงทะเบียน",
  "-231290085": "เริ่มเชื่อมต่อกับผู้ค้ารายอื่นเพื่อทำการฝากและถอนเงิน",
  "-1719881739": "บนมือถือของคุณ\n",
  "-958368061": "2. ส่งหรือรับการชำระเงิน",
  "-1462151694": "หมายเหตุ: เงินจะถูกปล่อยเมื่อการทำธุรกรรมเสร็จสมบูรณ์เท่านั้น",
  "-2138310324": "สแกนรหัส QR เพื่อดาวน์โหลด Deriv P2P",
  "-1245597945": "ลอง Deriv P2P เดี๋ยวนี้เลย",
  "-834818166": "21,000+",
  "-1154771259": "ต้องการเรียนรู้เพิ่มเติมเกี่ยวกับ Deriv P2P หรือไม่ ไปที่ <0>ศูนย์ช่วยเหลือ</0>",
  "-385361251": "ประหยัดเวลา",
  "-861802092": "แลกเปลี่ยนในไม่กี่นาที รอน้อยลง ซื้อขายมากขึ้น ฝากและถอนในไม่กี่<0 />นาที",
  "-140275707": "แอป P2P ของ Deriv ซื้อและขาย",
  "-1139543787": "ทํางานด้วยสกุลเงินท้องถิ่นของคุณ\n",
  "-1267106447": "แลกเปลี่ยนกับผู้ซื้อขายในอัตราที่ตกลงกันไว้ล่วงหน้า\n",
  "-297247067": "ดูแผนงานผลิตภัณฑ์ของ Deriv P2P ให้ข้อเสนอแนะเกี่ยวกับสิ่งที่เรากำลังสร้าง และข้อเสนอแนะเกี่ยวกับสิ่งที่จะสร้างต่อไป",
  "-141169956": "Deriv P2P – บริการฝากและถอนแบบเพียร์ทูเพียร์",
  "-1451760391": "การใช้งาน Deriv P2P นั้นจะทำให้การฝากและถอนเงินของคุณนั้นง่าย รวดเร็ว และมีประสิทธิภาพ เข้าใช้งานได้ตอนนี้ผ่านเดสก์ท็อปหรือแอปมือถือ",
  "-853506275": "ทำการฝากและถอนเงินที่ไม่ยุ่งยากวันนี้",
  "-68718669": "Deriv เป็นพัฒนาการอีกก้าวของ Binary.com ซึ่งเป็นบริษัทที่ได้รับการพิสูจน์แล้วว่า ได้นำเสนอและส่งมอบผลิตภัณฑ์ชั้นนำในตลาดที่ได้รับความเชื่อถือและไว้วางใจจากทั่วโลก",
  "-919442675": "เรานำเสนออนุพันธ์ที่หลากหลายที่สุดสำหรับการเทรด ด้วยราคาที่คมชัดและสเปรดที่แคบซึ่งดึงดูดเทรดเดอร์ออนไลน์กว่า 2.5 ล้านคนทั่วโลกเทคโนโลยีของเรานำเสนอประสบการณ์การเทรดที่ใช้งานง่ายและทรงพลัง ช่วยให้ลูกค้าของเราเข้าใจความเสี่ยงได้อย่างมีประสิทธิภาพมากขึ้นเพื่อทำการตัดสินใจในการเทรดที่ดีขึ้น",
  "-550677199": "บัญชีเปิดซื้อขาย",
  "-183146919": "มูลค่าซื้อขายเดือนที่ผ่านมา",
  "-1974212061": "โปรแกรมพันธมิตรและผู้แนะนำโบกเกอร์ IB",
  "-767762875": "เพลิดเพลินกับความยืดหยุ่นในการเลือกพันธมิตรและโปรแกรมผู้แนะนำโบรกเกอร์ รับค่าคอมมิชชั่น 45% จากการส่งเสริมโปรโมทแพลตฟอร์มการซื้อขายของเราหรือรับค่าคอมมิชชั่นที่อ้างอิงผลประกอบการ\n",
  "-1725180490": "โปรแกรมตัวแทนชำระเงิน",
  "-1319775835": "เปิดแอปการซื้อขายแลกเปลี่ยนของคุณที่ขับเคลื่อนโดย API ของเราแล้วทำเงินจากส่วนเพิ่มราคาที่กำหนดเป็นร้อยละ 5% จากการซื้อขายแต่ละครั้งลูกค้าของคุณได้ทำในแอปของคุณ",
  "-1943991243": "การเข้าเป็นพันธมิตรกับผู้บุกเบิกที่เชื่อถือได้",
  "-1781913728": "ได้รับประโยชน์จากประสบการณ์ยาวนานที่มีมากกว่า 20 ปีและชื่อเสียงในระดับสากลของเรา",
  "-1994716313": "ไม่มีค่าใช้จ่ายหรือค่าธรรมเนียมแอบแฝงใดๆ",
  "-130871483": "รายได้สุทธิ",
  "-1699945583": "≤ USD 20,000 ต่อเดือน",
  "-1050663488": "โอกาสของผลตอบแทน",
  "-455555808": "20-39.999%",
  "-1978236835": "40-59.999%",
  "-351004295": "80-94.999%",
  "-1305133629": "1.5%",
  "-863977206": "1%",
  "-268471694": "0.75%",
  "-711200693": "0%",
  "-13699993": "โปรแกรมพันธมิตร Deriv",
  "-1218045572": "เลือกแผนของผลตอบแทน",
  "-11615110": "การหมุนเวียน",
  "-449109188": "<0>ตราสารสิทธิ:</0> สร้างรายได้มาจากความน่าจะเป็นในการจ่ายเงินของแต่ละสัญญา",
  "-798170761": "<0>ตัวคูณ:</0> รับ 40% ของค่าคอมมิชชันจากการซื้อขายของลูกค้าของคุณ",
  "-1379332802": "ได้ผลตอบแทนจากการแนะนำที่สำเร็จในแต่ละครั้ง",
  "-731207336": "คุณจะได้รับ <0>USD 100</0> เมื่อลูกค้าที่แนะนำมาได้ทำการฝากเงินหนึ่งครั้งสำเร็จหรือยอดรวม <0>USD 100</0> เข้าบัญชี Deriv",
  "-1447320268": "โปรแกรมผู้แนะนำโบรกเกอร์ IB ของ Deriv",
  "-963218544": "ตัดสินใจไม่ได้ว่าแผนโปรแกรมค่าคอมมิชชั่นใดที่เหมาะกับคุณ?",
  "-1930772663": "Deriv MT5 Synthetics",
  "-1016171176": "สินทรัพย์",
  "-2082672713": "1",
  "-549581742": "ดัชนีความผันผวน 10 ",
  "-456885316": "ดัชนีความผันผวน 75 ",
  "-1649127643": "1.75",
  "-2068763730": "5",
  "-2083395832": "7.5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1.25",
  "-849512762": "2.50",
  "-1925239974": "ข้อตกลงสำหรับ 1 ล็อตของดัชนี Volatility 75 ในราคา 500,000 เหรียญสหรัฐจะจ่ายค่าคอมมิชชั่น 25 เหรียญสหรัฐตามสูตรต่อไปนี้:",
  "-55785537": "รับผลตอบแทนเมื่อลูกค้าของคุณซื้อขายในบัญชี MT5 Financial",
  "-978761772": "USD 2",
  "-543177967": "ดัชนีหุ้น",
  "-1097570263": "สำหรับการค้าฟอเร็กซ์นั้นจะมีค่าคอมมิชชั่นคงที่คือ 2 ดอลล่าห์สหรัฐ (2 USD) ต่อล็อต (ใช้ได้กับล็อตมาตรฐานเท่านั้น) ข้อตกลงสำหรับ 1 ล็อตของค่าเงิน EUR/USD จะจ่ายเป็นค่าคอมมิชชั่น 2 USD ตามสูตรต่อไปนี้:",
  "-834024219": "DMT5 Financial คำนวณก่อน",
  "-800044382": "สำหรับโลหะมีค่าคอมมิชชั่นคงที่ที่ USD 4 ต่อล็อต ดีลสำหรับ XAU/USD 1 ล็อตจะจ่ายเป็นค่าคอมมิชชั่น 4 ดอลลาร์สหรัฐ ตามสูตรต่อไปนี้:",
  "-1825768469": "DMT5 การเงินคำนวณวินาที",
  "-1923011108": "สำหรับสินทรัพย์สกุลเงินดิจิทัลดีลสำหรับ 1 ล็อตของ BTC/USD (โดยมีอัตราแลกเปลี่ยน BTC ถึง USD 50,000 USD) จะจ่ายค่าคอมมิชชัน 5 USD ตามสูตรต่อไปนี้:",
  "-1268684459": "DMT5 การเงินคำนวณที่สาม",
  "-2061883933": "2.5",
  "-1587788256": "DMT5 Financial STP คำนวณวินาที",
  "-921778308": "วิธีการคํานวณ",
  "-1606777087": "โปรแกรมพันธมิตรของ Deriv เป็นรูปแบบโปรแกรมหุ้นส่วนที่น่าตื่นเต้นคุณจะได้รับประโยชน์จากการแนะนำลูกค้าใหม่เข้ามาซื้อขายกับแพลตฟอร์ม DTrader และ DBot ของเรา",
  "-1322494837": "เราได้นำเสนอประสบการณ์ซื้อขายที่สมบรูณ์แบบที่ได้รับการปรับแต่งตามความต้องการของผู้ซื้อขายที่หลากหลาย ผู้ค้ารายใหม่สามารถเรียนรู้การซื้อขายและฝึกฝนการซื้อขายที่ไม่มีความเสี่ยงด้วยบัญชีทดลอง ผู้ค้าที่มีประสบการณ์สามารถใช้ประโยชน์จากตลาดที่มีความหลากหลาย, เงื่อนไขของการค้าและเครื่องมือการวิเคราะห์ที่เรานำเสนอ\n",
  "-823166137": "ทำไมถึงควรเป็นพันธมิตรกับ Deriv?",
  "-1342125708": "Deriv เป็นประสบการณ์การซื้อขายออนไลน์ของลูกค้าเป็นศูนย์กลางด้วยประสบการณ์กว่า 20 ปีและนวัตกรรมที่ได้รับรางวัล เราได้สร้างประสบการณ์การเทรดออนไลน์ใหม่จากจุดเริ่มต้นเพื่อให้ทุกคนสามารถเริ่มเทรดได้อย่างง่ายดาย",
  "-512652791": "มีค่าธรรมเนียมหรือค่าใช้จ่ายใดบ้างที่ต้องจ่ายเพื่อเข้าร่วมโปรแกรมพันธมิตรของคุณ?",
  "-828872198": "ไม่เลย การเข้าร่วมโปรแกรมพันธมิตรฟรีไม่มีค่าใช้จ่าย\n",
  "-1329701164": "‘ลูกค้าที่แนะนำ’ หมายความว่าอย่างไร?\n\n",
  "-417055462": "ลูกค้าที่อ้างถึงคือคนที่ได้คลิกลิงก์พันธมิตรที่ไม่ซ้ำกันของคุณ, ลงทะเบียนกับ Deriv, และฝากเงินเข้าบัญชี Deriv ของพวกเขา.ต้องมีอายุ 18 ปีขึ้นไป และไม่เคยเป็นลูกค้าของ Deriv หรือ Binary.com มาก่อน",
  "-856429866": "ใครบ้างที่สามารถลงทะเบียนเป็นลูกค้ากับ Deriv?",
  "-17723175": "จะสมัครเป็นพันธมิตรกับ Deriv ได้อย่างไร?",
  "-1346873099": "สิ่งที่คุณต้องทําคือให้ไปที่หน้าสมัครเข้าใช้งานแล้วทำการกรอก <0>แบบฟอร์มใบสมัคร</0> จากนั้นเราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากประสบความสําเร็จ\n\n\n",
  "-738911627": "ไม่ต้องกังวล, คุณสามารถ <0>รีเซ็ตรหัสผ่านของคุณ</0>",
  "-1629979446": "จะได้รับค่าคอมมิชชั่นจากการเป็นพันธมิตรกับ Deriv ได้อย่างไรและเมื่อไหร่?",
  "-468489078": "สามารถตรวจสอบค่าคอมมิชชั่นที่ได้รับได้อย่างไร?\n\n",
  "-1663914692": "สามารถเสนอสิ่งจูงใจให้แก่ลูกค้าในการสมัคร Deriv โดยใช้ลิงค์พันธมิตรได้หรือไม่?\n\n\n\n",
  "-1571931999": "เครื่องมือที่แนะนำมีอะไรบ้าง?",
  "-1354709201": "โปรแกรมผู้แนะนำโบรกเกอร์หรือ IB ของ Deriv คืออะไร?\n\n\n\n",
  "-865781878": "ฉันจะได้รับเงินเท่าไหร่จากการแนะนำลูกค้าใหม่ไปยังแพลตฟอร์ม Deriv MT5 ของคุณ",
  "-154532361": "มีค่าใช้จ่ายใดบ้างที่ฉันต้องจ่ายเพื่อเข้าร่วมโปรแกรมผู้แนะนำโบรกเกอร์ของคุณ?",
  "-671682857": "มีเงื่อนไขหรือปริมาณลูกค้าขั้นต่ำที่ต้องครบตามกำหนดก่อนที่จะสามารถถอนค่าคอมมิชชั่นหรือไม่?",
  "-2103568269": "ค่าคอมมิชชั่น IB ของคุณจะถูกเครดิตเข้าบัญชี Deriv MT5 ของคุณทุกวันคุณสามารถโอนเงินไปยังบัญชี Deriv ของคุณและถอนเงินผ่านวิธีการชำระเงินที่คุณต้องการ",
  "-71594519": "เครื่องมือแนะนำสำหรับ IB  มีอะไรบ้าง?",
  "-281699531": "แน่นอน เราจะให้แบนเนอร์, วิดีโอ, รีวิว, ลิงก์ และโฆษณาที่สามารถใช้เพื่อแนะนําลูกค้าใหม่ให้ไปยังแพลตฟอร์ม Deriv MT5 ของเรา\n\n",
  "-1379490678": "จะได้รับรายได้เท่าไหร่จากการแนะนําลูกค้าใหม่ไปยังแพลตฟอร์ม DMT5 ของคุณ?",
  "-884073029": "คุณจะได้รับค่าคอมมิชชั่นคงที่ตามปริมาณการซื้อขายแต่ละรายการที่ซื้อโดยลูกค้าที่แนะนำของคุณ โปรดดูแผนคอมมิชชั่น IB ของเราสำหรับข้อมูลเพิ่มเติม",
  "-1943041402": "ค่าคอมมิชชั่น IB จะถูกส่งเข้าบัญชี DMT5 ของคุณทุกวัน ซึ่งสามารถโอนเงินไปยังบัญชี Deriv และสามารถถอนตามวิธีการชำระเงินตามที่ต้องการ\n",
  "-1656878113": "แน่นอน เราจะให้แบนเนอร์, วิดีโอ, รีวิว, ลิงก์ และโฆษณาที่สามารถใช้เพื่อแนะนําลูกค้าใหม่ให้ไปยังแพลตฟอร์ม DMT5 ของเรา\n\n",
  "-951485970": "การจัดการบัญชี",
  "-1255868362": "เครื่องมือแนะนำ",
  "-1537800570": "ความต้องการปริมาณขั้นต่ำ",
  "-1918487001": "ตัวอย่าง:",
  "-761516892": "การซื้อขายสำหรับ BTC/USD 1 ล็อต (อัตราแลกเปลี่ยน BTC เป็น USD 50,000) ต่อมูลค่าการซื้อขาย 100,000 USD จะจ่ายค่าคอมมิชชั่นเป็น USD 10ปริมาณขั้นต่ำที่ต้องได้รับค่าคอมมิชชั่นขั้นต่ำที่ USD 0.01 จะถูกกำหนดโดยใช้สูตรนี้:",
  "-1077198322": "นาที. ค่าคอมมิชชั่น",
  "-1539979385": "ปรับระดับเสียง",
  "-1103705880": "ปริมาณ",
  "-964472369": "<0>0.002 ล็อต</0>",
  "-1319844013": "<0>0.0004 ล็อต</0>",
  "-880181675": "เหตุผลเพิ่มเติมในการเข้าร่วม",
  "-612863553": "พันธมิตรที่ล้ำค่า",
  "-1484418816": "เข้าร่วมโปรแกรมแนะนำที่ผ่านการพิสูจน์แล้วว่าได้ถูกออกแบบมาเพื่อช่วยให้คุณประสบความสำเร็จในทุกทางที่เป็นไปได้",
  "-986759629": "องค์ประกอบสร้างสรรค์ที่ได้รับการพิสูจน์แล้ว",
  "-863459640": "ใช้การโฆษณา วิดีโอ, อีเมล และข้อความที่ผ่านการคัดสรรเพื่อเข้าสู่การเข้าชมเว็บไซต์ของเรา",
  "-1713486597": "ทีมการจัดการพันธมิตร Deriv พร้อมให้การช่วยเหลือ",
  "-591074335": "เพลิดเพลินกับค่าคอมมิชชั่นและผลประโยชน์อื่นๆ ทั้งหมดของการเป็นหุ้นส่วนกับ Deriv",
  "-1851318212": "เริ่มกันเลย",
  "-1664474688": "กรอกแบบฟอร์มใบสมัครออนไลน์ จากนั้นเราจะตรวจสอบใบสมัครของคุณและติดต่อกลับหากประสบความสำเร็จ",
  "-1253892742": "โฆษณา",
  "-2139211466": "ใช้ลิงค์พันธมิตรของคุณและเครื่องมือที่แนะนำของเราที่ได้รับการพิสูจน์แล้วเพื่อแนะนำลูกค้าใหม่เข้าสู่ Deriv",
  "-2096939984": "ทำไมต้องเป็นพันธมิตรกับเรา",
  "-903553712": "เริ่มต้นจากการเป็นพันธมิตรและรับสิทธิ์การเข้าถึงโปรแกรมผู้แนะนำโบรกเกอร์หรือ IB ของเรา จากนั้นรับผลตอบแทนต่อเนื่องตราบเท่าที่ลูกค้าที่คุณแนะนำมาทำการซื้อขายกับเรา",
  "-2090447319": "แพลตฟอร์มการซื้อขาย DMT5 และ Dtrader ที่ Deriv",
  "-1299009682": "เพิ่มประสิทธิภาพการแลกเปลี่ยนด้วยประสบการณ์การใช้งานที่ยอดเยี่ยมและการสนับสนุนที่สร้างสรรค์",
  "-1657692765": "สื่อสร้างสรรค์การตลาด",
  "-796374570": "พันธมิตรทางธุรกิจและโปรแกรม IB | Deriv",
  "-372628491": "รับค่าคอมมิชชั่นตลอดชีพสูงสุด 45% กับผู้ให้บริการการซื้อขายออนไลน์ที่ช่วยให้ทุกคนสามารถซื้อขายในตลาดการเงินยอดนิยมได้อย่างสะดวกสบายสูงสุด Deriv Group Ltd — เจ้าของ Binary.com และ Deriv.com — มีประวัติการดำเนินโครงการแนะนำที่ประสบความสำเร็จและมีการจ่ายเงินที่รวดเร็ว",
  "-1225936915": "ร่วมเป็นพันธมิตรกับเรา | โปรแกรมพันธมิตร | Deriv",
  "-1163074287": "สำรวจชมโปรแกรมพันธมิตรของ Deriv แล้วร่วมทีมกับโบรกเกอร์ซื้อขายออนไลน์ที่เชื่อถือได้เพื่อทำรายได้พิเศษ",
  "-1394619855": "เป็นโปรแกรมความร่วมมือที่เราอนุญาตให้ตัวแทนชำระเงินบุคคลที่สามดำเนินการฝากและถอนเงินสำหรับลูกค้า Deriv",
  "-2060468412": "โปรแกรม Deriv Payment Agent เหมือนกับ Deriv P2P หรือไม่",
  "-414413895": "ไม่เลย. โปรแกรมตัวแทนการชำระเงินของเราไม่มีค่าใช้จ่ายใด ๆ ทั้งสิ้น คุณเพียงแค่ต้องมียอดเงินขั้นต่ำในบัญชี Deriv ของคุณเมื่อลงทะเบียน จำนวนเงินขั้นต่ำขึ้นอยู่กับประเทศที่คุณพำนัก",
  "-2066779239": "คำถามที่พบบ่อย",
  "-1726610269": "กำลังมองหา Deriv P2P แทนหรือไม่?",
  "-2095321039": "เรามี <0>บริการชำระเงินแบบ Peer-to-Peer</0> ซึ่งคุณสามารถฝากและถอนเงินในไม่กี่นาทีผ่านการแลกเปลี่ยนกับเพื่อนเทรดเดอร์",
  "-351693684": "เป็นตัวแทนชำระเงินกับ Deriv",
  "-760840942": "ส่งอีเมล์ถึงเราเพื่อทำการสมัคร",
  "-280262126": "เจาะตลาดที่เติบโตและมั่นคง",
  "-1926485360": "เข้าถึงผู้ค้าหลายร้อยรายบนแพลตฟอร์มของเราที่กำลังหาวิธีการเติมเงินในบัญชีผ่านธนาคารในประเทศและวิธีการชำระเงินอิเล็กทรอนิกส์",
  "-2010976661": "หญิงสาวพูดคุยกับกลุ่มคน",
  "-1285812412": "ผู้ที่รับแลกเปลี่ยนสกุลเงินออนไลน์ ที่ต้องการได้รับลูกค้าเพิ่มเติม",
  "-1207428842": "พันธมิตร Deriv ผู้ที่ต้องการสนับสนุนลูกค้าของเขา",
  "-1495012186": "ผู้มีอิทธิพลหรือผู้จัดการชุมชนที่เชื่อถือได้ที่ต้องการสร้างรายได้พิเศษ",
  "-847641589": "ชื่อ, ที่อยู่อีเมล, และหมายเลขโทรศัพท์ติดต่อ",
  "-1452973263": "ที่อยู่เว็บไซต์ของคุณ (ถ้ามี)",
  "-994970777": "ค่าคอมมิชชั่นที่คุณจะเรียกเก็บจากลูกค้าในการฝากและถอนเงิน",
  "-884991621": "เราจะตรวจสอบใบสมัครของคุณและติดต่อเพื่อขอข้อมูลเพิ่มเติมและเข้าสู่ขั้นตอนถัดไป\n",
  "-41141774": "ได้จดทะเบียน",
  "-699186751": "หลังจากที่ได้รับการอนุมัติขั้นสุดท้ายจากทีมเจ้าหน้าที่กำกับการปฏิบัติตามกฎหมายกฎระเบียบแล้ว เราจะประกาศรายละเอียดของคุณในบัญชีรายการตัวแทนชําระเงินของเรา",
  "-5296999": "ค้นหาวิธีเป็นตัวแทนการชำระเงินบน Deriv เพื่อขยายฐานลูกค้าของคุณและรับรายได้พิเศษ",
  "-67534104": "ทําการฝากเงินและถอนเงินอย่างรวดเร็ว",
  "-2054345439": "แลกเปลี่ยนสกุลเงินท้องถิ่นของคุณในอัตราที่คุณต้องการ",
  "-1315704806": "แลกเปลี่ยนกับผู้ซื้อขายที่เชื่อถือได้",
  "-924546410": "การสื่อสารแบบเรียลไทม์",
  "-1644638802": "แชทในแอปกับผู้ค้าที่คุณเลือกเพื่อทำการแลกเปลี่ยนได้รวดเร็วขึ้น",
  "-1842083393": "ทีมสนับสนุนของเราพร้อมเสมอที่จะช่วยแก้ปัญหาข้อพิพาทใดๆ ที่เกิดขึ้น",
  "-1596031887": "แพลตฟอร์ม DP2P",
  "-45936702": "บัญชี Deriv ที่ได้รับการรองรับ",
  "-2128162815": "ต่ำสุด-สูงสุด",
  "-1780769479": "ฝากเงิน",
  "-1041794680": "ระยะเวลาดำเนินการฝากเงิน",
  "-673235114": "ระยะเวลาดำเนินการ",
  "-924984243": "ข้อมูลเพิ่มเติม",
  "-2132201373": "5 - 50,000",
  "-728074978": "1 วันทำการ",
  "-1716483520": "ฝากเงินอย่างง่ายดายด้วยบัญชีธนาคารของคุณบนทุกอุปกรณ์ มีการรองรับธนาคารรายใหญ่ในประเทศจีน, อินโดนีเซีย, เกาหลีใต้, ไทย และ เวียดนาม",
  "-1053983183": "ทันที",
  "-1544332806": "บริการชำระเงินชั้นนำในเอเชียตะวันออกเฉียงใต้ที่มีความรวดเร็ว ใช้งานง่าย และปลอดภัย",
  "-1665600393": "10 - 10,000",
  "-1042921151": "10 - 500",
  "-1832944205": "1 - 3 วันทําการ",
  "-268393254": "10 - 2,500",
  "-1263216758": "บริการ e-wallet ชั้นนำในประเทศเวียดนามที่ใช้งานง่าย ยืดหยุ่น ปลอดภัย และเป็นที่นิยมใช้โดยผู้ค้าหลายพันคน",
  "-1992816438": "บัตรเครดิต/บัตรเดบิต",
  "-1589264806": "การถอนเงินอาจใช้เวลาถึง 15 วันทำการในการแสดงบัตรของคุณ",
  "-1715779049": "ฝากและถอนโดยใช้บัตร Visa Electron ของคุณ",
  "-295267372": "ฝากเงินและถอนเงินโดยใช้บัตรเครดิตมาสเตอร์การ์ดหรือบัตรเดบิตของคุณ",
  "-603371864": "ฝากและถอนเงินโดยใช้บัตรเครดิตหรือบัตรเดบิต Diners ของคุณ",
  "-1492521106": "ฝากเงินโดยใช้บัตรเครดิต Discover ของคุณ",
  "-1740415754": "ฝากและถอนเงินด้วยบัตรเครดิต JCB ของคุณ",
  "-2139907591": "การฝากเงินและถอนเงินที่รวดเร็ว มีค่าธรรมเนียมต่ำ และมีประวัติของการทำธุรกรรมที่สามารถดาวน์โหลดได้",
  "-267198040": "เป็นวิธีที่ถูกและง่ายสำหรับการฝากเงินและถอนเงิน แสดงการชำระเงินโดยอัตโนมัติ แจ้งดอกเบี้ยรายปีและใบแจ้งยอดตามเวลาจริง",
  "-895073395": "รวดเร็ว ใช้งานง่าย ใช้ได้ทุกที่ทุกเวลา และเป็นที่นิยมใช้โดยลูกค้าหลายล้านคนทั่วโลก",
  "-1932629328": "5 - 5,000",
  "-1780229306": "บริการชำระเงินแบบครบวงจรที่มีลูกค้ามากกว่า 30 ล้านราย โดยมีอัตราการสมัครเข้าใช้ 10,000 รายต่อวัน และได้รับการสนับสนุนจากผู้ค้ามากกว่า 100,000 ราย",
  "-460857136": "5 - 1,000<0></0>5 - 10,000",
  "-319008586": "บริการชําระเงินที่สะดวกในการใช้งาน โดยไม่จําเป็นต้องใช้บัญชีธนาคารหรือบัตรเครดิต และได้รับการยอมรับจากผู้ค้าหลายพันรายทั่วโลก",
  "-133464964": "บริการโอนเงินที่รวดเร็วและปลอดภัย สามารถเข้าถึงเงินของคุณได้ทุกที่ด้วยแอปมือถือ\n",
  "-1684534627": "แปลงสกุลเงินของคุณเป็นเงินดอลล่าสหรัฐ (USD) อย่างง่ายดายและโอนเงินไปได้ทั่วโลก และมีลูกค้าผู้ใช้งานมากกว่า 500,000 คนใน 163 ประเทศ",
  "-1706019560": "ใช้วิธีการชำระเงินยอดนิยมที่อิงตามใบแจ้งหนี้นี้เพื่อฝากเงินได้หากว่าคุณไม่มีบัญชีธนาคารหรือบัตรเครดิต ตัวเลือกนี้สามารถเข้าถึงได้ผ่าน Skrill",
  "-1313979648": "5 - 4,000",
  "-347466324": "เพลิดเพลินกับการฝากและถอนเงินที่รวดเร็ว ราบรื่น และปลอดภัยด้วย PayLivre",
  "-1318380319": "10 - 1,000",
  "-958406243": "10 - 100",
  "-1961891916": "1 - 2 วันทําการ",
  "-1649952399": "ไม่มีขั้นต่ำ",
  "-33169776": "อยู่ภายใต้ของเขตการตรวจสอบภายใน",
  "-2131042915": "ฝากและถอนเงินเป็น Multi-Collateral DAI ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็นค่าเงินดอล่าห์สหรัฐ (USD)",
  "-1187605258": "ฝากและถอนเงินใน Ethereum ซึ่งเป็นหนึ่งในสามเงินสกุลดิจิตอลที่มีการใช้งานมากที่สุด",
  "-784030502": "ฝากและถอนเงินเป็น TrueUSD ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็นค่าเงินดอลล่าห์สหรัฐ (USD)",
  "-98925907": "25",
  "-75814795": "ฝากและถอนเงินเป็น USD Coin ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็นค่าเงินดอลล่าห์สหรัฐ (USD)",
  "-655832756": "ฝากและถอนเงินเป็น USDK ซึ่งเป็นสกุลเงินดิจิทัลที่ได้รับการกำหนดเป็นค่าเงินดอลล่าห์สหรัฐ (USD)",
  "-1015477851": "ฝากและถอนเป็น Tether สกุลเงินดิจิทัลที่เชื่อมโยงกับสกุลเงินเฟียตซึ่งผลิตโดยรัฐต่างๆ",
  "-1076873697": "การแลกเปลี่ยนเงินคริปโต (crypto) ที่ปลอดภัยและรวดเร็วและการแลกเปลี่ยนเงินเฟียตไปเป็นเงินคริปโต (fiat-to-crypto) ที่มีให้บริการทั่วโลก โดยนำเสนอเงินสกุลดิจิตอลมากกว่า 150 ชนิดและมีการสนับสนุนลูกค้าผ่านการแชทสดตลอด 24 ชั่วโมงทุกวัน",
  "-2036702965": "ทำการฝากเงินที่รวดเร็ว ง่าย และปลอดภัยด้วยบริการแลกเปลี่ยนเงินฟียตไปเป็นคริปโต (fiat-to-crypto) ที่เป็นไปตามมาตรฐานสากลโดยใช้บัตรเครดิตหรือเดบิตของคุณเอง โดยการลงทะเบียนใช้งานนั้นไม่ยุ่งยากเลย",
  "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
  "-2117690061": "ฝากเงินเข้าบัญชี Deriv crypto ของคุณผ่านการโอนเงินผ่านธนาคารในประเทศด้วยการแลกเปลี่ยน fiat-to-crypto สำหรับลูกค้าในเอเชียตะวันออกเฉียงใต้",
  "-1231602282": "โปรดติดต่อฝ่ายสนับสนุนลูกค้าของเรา หากคุณต้องการเพิ่มขีดจำกัดการฝาก/ถอนรายวันของคุณ",
  "-347048632": "บัญชี Deriv USD",
  "-401726757": "500 USD",
  "-211430879": "วิธีการชำระเงิน | การฝากและถอนเงิน | Deriv",
  "-1029902198": "เรารองรับวิธีการฝากเงินและถอนเงินที่หลากหลายช่องทาง",
  "-2110232259": "Deriv Investments (Europe) Limited ได้จัดทํารายงานการเปิดเผยข้อมูล Financial ตามรายงาน Investment Firms Regulation และ Directive อ่านรายงานของเราเพื่อให้เข้าใจถึงวิธีการที่เราปฏิบัติตามหลักการของตลาดในฐานะผู้มีส่วนร่วมในตลาด",
  "-1695974481": "เอกสารเหล่านี้ให้ข้อมูลสำคัญเกี่ยวกับผลิตภัณฑ์การลงทุนของเรา ข้อมูลนี้มีขึ้นตามที่กำหนดโดยกฎหมายเพื่อช่วยให้คุณเข้าใจถึงธรรมชาติ ความเสี่ยง ต้นทุน ศักยภาพกำไร และขาดทุน ของผลิตภัณฑ์เหล่านี้ และช่วยคุณเปรียบเทียบกับผลิตภัณฑ์อื่น ๆ",
  "-1127433262": "RTS",
  "-1490047733": "ออสเตรีย",
  "-1098175375": "บัลแกเรีย",
  "-336646906": "โครเอเชีย",
  "-1522713441": "เอสโทเนีย",
  "-1793738569": "เยอรมนี",
  "-568805686": "อิตาลี",
  "-763121177": "ไอร์แลนด์",
  "-1813987599": "ลิธัวเนีย",
  "-751076755": "ลักเซมเบิร์ก",
  "-1126250421": "เนเธอร์แลนด์",
  "-25174273": "โรมาเนีย",
  "-1114192634": "สโลวีเนีย",
  "-2054234308": "สเปน",
  "-2121510827": "สวีเดน",
  "-1357648282": "สำหรับการแก้ปัญหาข้อร้องเรียนใดๆ โปรดติดต่อเราโดยใช้ <0>แชท</0> หากต้องการเรียนรู้เพิ่มเติม สามารถดูได้ที่ <1>นโยบายการร้องเรียน</1> ของเรา\n\n",
  "-1838458999": "สำหรับการแก้ปัญหาข้อร้องเรียนใดๆ โปรด <0>แชท</0> กับเรา",
  "-1321909126": "ตัวคูณ - ฟอเร็กซ์",
  "-1460908018": "ตัวคูณ - สกุลเงินดิจิตอล",
  "-928827084": "ตัวคูณ - ดัชนีสังเคราะห์",
  "-431262594": "CFD - ดัชนีสังเคราะห์",
  "-1678516609": "Deriv ดำเนินธุรกิจและนำเสนอผลิตภัณฑ์และบริการภายใต้กลุ่มบริษัท Deriv ซึ่งมีบริษัทย่อยหลายบริษัทที่ได้รับอนุญาตในเขตอำนาจศาลของตน",
  "-1488849807": "บริการที่นำเสนอของ Deriv นั้นให้บริการโดยกลุ่ม Deriv โดยกลุ่มมีบริษัทย่อยหลายแห่งที่ได้รับใบอนุญาตให้ดําเนินการ Deriv ในเขตอํานาจศาลที่จดทะเบียน",
  "-1131400885": "Deriv Investments (Europe) Limited",
  "-398588615": "Deriv Investments (Europe) Limited – W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta – ได้รับใบอนุญาตในมอลตา (<0>ใบอนุญาตเลขที่ IS/70156</0>) และอยู่ภายใต้การกำกับดูแลของ Malta Financial Services อำนาจภายใต้พระราชบัญญัติบริการการลงทุนเพื่อให้บริการด้านการลงทุนในสหภาพยุโรป",
  "-2051445931": "ลูกค้าในสหภาพยุโรปที่ต้องการซื้อขายเครื่องมือทางการเงินสามารถมีบัญชีภายใต้ Deriv Investments (Europe) Limited",
  "-112814932": "Deriv (FX) Ltd",
  "-246692869": "Deriv (FX) Ltd – F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia – ได้รับอนุญาตจาก Labuan Financial Services Authority (<0> หมายเลขใบอนุญาต MB/18/0024</0>)",
  "-1474169625": "ลูกค้าในส่วนที่เหลือของโลก (ยกเว้นประเทศที่ถูกจำกัด เช่น สหรัฐอเมริกา แคนาดา และฮ่องกง) ที่ต้องการซื้อขาย CFD บน forex และ cryptocurrencies สามารถมีบัญชี DMT5 Financial STP ภายใต้ Deriv (FX) Ltd.",
  "-2019617323": "Deriv (BVI) Ltd",
  "-689442324": "Deriv (BVI) Ltd – Kingston Chambers, PO กล่อง 173, Road Town, Tortola หมู่เกาะบริติชเวอร์จิน – ได้รับอนุญาตจาก British Virgin Islands Financial Services Commission <0>หมายเลขใบอนุญาต SIBA/L/18/1114</0>).",
  "-1660203949": "ลูกค้าในประเทศอื่นๆ ทั่วโลก (ยกเว้นบางประเทศ เช่น สหรัฐอเมริกา แคนาดา และฮ่องกง) ที่ต้องการซื้อขาย CFD ในตราสารทางการเงิน (ผ่านบัญชีการเงิน DMT5 หรือบัญชี DMT5 Financial STP) และดัชนีสังเคราะห์ (ผ่านบัญชี DMT5 Synthetic) สามารถมีบัญชี MetaTrader 5 ภายใต้ Deriv (BVI) Ltd",
  "-1019769067": "Deriv (V) Ltd (<0>ดูใบอนุญาต</0>) — 1276, Kumul Highway, Port Vila, วานูอาตู — ได้รับอนุญาตจากคณะกรรมการบริการทางการเงินวานูอาตู, และเป็นสมาชิกของ<1> สมาคมตลาดการเงิน<1/>",
  "-1034947253": "ลูกค้าในส่วนที่เหลือของโลก (ยกเว้นประเทศที่ถูกจำกัด เช่น สหรัฐอเมริกา แคนาดา และฮ่องกง) ที่ต้องการเทรด CFD ในตราสารทางการเงิน รวมถึงเงินดิจิทัลสามารถมีบัญชีการเงิน DMT5 และบัญชีการเงิน Deriv X ภายใต้ Deriv (V) Ltd.",
  "-1089385344": "Deriv (SVG) LLC",
  "-951213826": "Deriv (SVG) LLC ตั้งอยู่ที่ Hinds Buildings, Kingstown, St. Vincent and the Grenadines (หมายเลขบริษัท 273 LLC 2020)",
  "-1179448605": "Deriv Limited",
  "-1528857737": "คณะกรรมการการเงิน\n",
  "-2054653788": "ลืมรหัสผ่าน Deriv หรือไม่? ต้องการรีเซ็ตรหัสผ่านของคุณ? ส่งอีเมลถึงเราแล้วเราจะส่งอีเมลถึงคุณตามคำแนะนำ",
  "-1937167246": "กลับไปเข้าสู่ระบบ",
  "-1354825404": "เริ่มต้นการซื้อขาย",
  "-1257267128": "การพนันที่ยังไม่บรรลุนิติภาวะ",
  "-269169948": "ลูกค้าจะต้องรับทราบว่าการพนันที่ยังไม่บรรลุนิติภาวะเป็นความผิด Deriv.com ไม่สนับสนุนการพนันให้กับบุคคลที่มีอายุต่ำกว่าเกณฑ์ เมื่อตรวจสอบอายุแล้ว และพบว่ามีอายุต่ำกว่าเกณฑ์จะถูกตัดสิทธิ์การลงทุนและผลการลงทุนจะได้รับเงินมัดจำคืนเท่านั้น\n\n",
  "-1737475029": "การกรองการควบคุม\n",
  "-1400153000": "ต้องการความช่วยเหลือเพิ่มเติมหรือไม่?",
  "-1511869631": "ใช้รหัสผ่านที่รัดกุมและหลากหลาย ทำให้พวกเขายากที่สุดเท่าที่จะเป็นไปได้สำหรับทุกคนที่จะคาดเดา",
  "-441263587": "ใช้โปรแกรมป้องกันไวรัสและไฟร์วอลล์เพื่อเพิ่มความปลอดภัยให้กับอุปกรณ์ของคุณ",
  "-183468698": "วงเงินการซื้อขายและการป้องกันตนเอง",
  "-1787830625": "สามารถ:",
  "-1185952855": "ยกเว้นจากการซื้อขายบนเว็บไซต์เป็นระยะเวลาที่กำหนดหรือไม่มีกำหนด",
  "-2072229917": "หากคุณต้องการตั้งค่าการป้องกันตนเองหรือกำหนดขีดจำกัดการซื้อขายของคุณ <0>ไปที่การตั้งค่าบัญชี</0>",
  "-447758714": "วิธีกำหนดวงเงินและการป้องกันตนเอง",
  "-646843686": "คุณสามารถควบคุมขีดจำกัดการซื้อขายของคุณ คุณสามารถตั้งค่าหรือกำหนด เพิ่ม หรือ ลด ขีดจำกัดของจำนวณเงินเดิมพัน การสูญเสียที่เกิดขึ้น และระยะเวลาของการซื้อขายได้ตลอดเวลา\n\n",
  "-308171044": "หากคุณต้องการกีดกันตนเองจากการซื้อขายในเว็บไซต์ของเรา ให้กำหนดขีดจำกัดการป้องกันตนเอง ซึ่งมีระยะเวลาขั้นต่ำ 6 เดือนสำหรับการป้องกันตนเองหลังจากนั้นคุณสามารถขยายเวลาได้เป็น 5 ปีหรือกลับมาซื้อขายได้ทันทีหลังจากครบกำหนดการป้องกันตนเอง\n\n\n",
  "-496425776": "เมื่อคุณกำหนดระยะเวลาการป้องกันตนเองแล้ว เราจะคืนยอดเงินในบัญชีของคุณ",
  "-54506373": "ฝ่ายสนับสนุนลูกค้าสามารถลบหรือลดขีดจำกัดการซื้อขายของคุณได้หลังจาก 24 ชั่วโมงหลังจากได้รับคำขอเท่านั้น",
  "-278933346": "คุณยังสามารถยกเว้นตัวเองจากการซื้อขายในช่วงเวลาที่กำหนดโดยสมบูรณ์ในการตั้งค่าบัญชีของคุณ ระยะเวลาขั้นต่ำของการยกเว้นตนเองคือ 6 เดือน คุณมีทางเลือกในการขยายเวลาเป็น 5 ปีทันทีโดยไม่มีช่วงระบายความร้อน",
  "-1406496670": "เมื่อทำการตั้งค่าระยะเวลาของการป้องกันตนเองแล้ว ระบบจะทำการคืนยอดเงินในบัญชีของคุณ",
  "-1498745792": "ทําความเข้าใจความเสี่ยงของการซื้อขายออนไลน์ อย่าทำการซื้อขายโดยใช้เงินที่ยืมมา หรือเงินที่ไม่สามารถสูญเสียได้",
  "-1328775963": "กําหนดวงเงินอย่างชัดเจน เพื่อหลีกเลี่ยงการสูญเสียเงินทั้งหมด",
  "-771133354": "สำหรับรายละเอียดเพิ่มเติมเกี่ยวกับผลิตภัณฑ์ของเราและความเสี่ยงที่เกี่ยวข้องกับการซื้อขายออนไลน์ โปรดอ่าน <0>เอกสารข้อมูลสำคัญ (KID)</0> ของเราเกี่ยวกับฟอเร็กซ์ หุ้น ดัชนีหุ้น สินค้าโภคภัณฑ์ ดัชนีสังเคราะห์ และสกุลเงินดิจิตอล",
  "-466084206": "อ่านคู่มือคำแนะนำของเราเกี่ยวกับการซื้อขายที่ปลอดภัยและมีความรับผิดชอบ ทำความเข้าใจกับความเสี่ยงที่เกี่ยวข้องกับการซื้อขายออนไลน์และวิธีการจัดการความเสี่ยง\n",
  "-776458472": "ข้อกำหนดในการใช้งาน",
  "-2083825503": "บริษัทในเครือและแนะนําโบรกเกอร์ (IBs)",
  "-28284335": "ข้อกําหนดเพิ่มเติมสําหรับบริษัทในเครือและแนะนําโบรกเกอร์",
  "-1107735764": "ข้อกําหนดเพิ่มเติมสําหรับตัวแทนชําระเงิน",
  "-1445828212": "โปรแกรมค่าหัวบั๊ก",
  "-1138506403": "ข้อกำหนดเพิ่มเติมสำหรับผู้เข้าร่วมในโปรแกรม Bug Bounty ของเรา",
  "-1279391666": "สิ่งที่ยอมรับเมื่อทำการลงทะเบียนเพื่อใช้งาน Deriv",
  "-761668747": "กฎสำหรับการซื้อขายบนแพลตฟอร์มการซื้อขายกับ Deriv",
  "-188305238": "เงินทุนและโอนเงิน",
  "-2100890115": "ความปลอดภัยและความเป็นส่วนตัว",
  "-732092769": "การเปิดเผยข้อมูลความเสี่ยง",
  "-488793705": "ข้อกําหนดและเงื่อนไข | นโยบายทางกฎหมาย | Deriv",
  "-924881302": "นี่คือที่ที่คุณสามารถหาข้อมูลเกี่ยวกับนโยบายทางกฎหมายของบริษัทเราและทราบว่ามันเกี่ยวข้องกับคุณอย่างไร เอกสารต่างๆตามลิงก์ทางด้านล่างนั้นเป็นข้อกำหนดและเงื่อนไขของการใช้งานมาตรฐานของเรา มันเป็นเรื่องสําคัญที่คุณต้องตระหนักถึงข้อกําหนดเหล่านี้และยอมรับก่อนที่จะเข้าใช้งานเว็บไซต์, ผลิตภัณฑ์หรือบริการใดๆ ของเรา",
  "-1532421724": "สำหรับพันธมิตรทางธุรกิจ",
  "-79919115": "เข้าถึงคู่สกุลเงินกว่า 50 คู่และเทรดด้วยเลเวอเรจสูงสุด 1:1000 เพื่อเพิ่มการเปิดรับตลาดของคุณ",
  "-1405954897": "เข้าถึงคู่สกุลเงินกว่า 30+ คู่และเทรดด้วยเลเวอเรจสูงสุด 1:30 เพื่อเพิ่มการเปิดรับตลาดของคุณ",
  "-1852387938": "สิ่งที่ต้องคำนึงถึงเมื่อทำการซื้อขาย CFD",
  "-1267421645": "CFD มีการซื้อขายด้วยมาร์จิ้น",
  "-943253121": "คําว่า 'มาร์จิ้น' หมายถึงเงินฝากที่จําเป็นในการเปิดตําแหน่งที่มีเลเวอเรจซึ่งเป็นตําแหน่งที่มีขนาดใหญ่กว่าการลงทุนของคุณและนําไปสู่การเปิดรับตลาดที่เพิ่มขึ้น",
  "-1009744297": "ใช้เครื่องคํานวณมาร์จิ้นของเราเพื่อคํานวณมาร์จิ้นที่จําเป็นในการเพิ่มโอกาสในตลาดของคุณ (มูลค่าตลาดของตําแหน่งของคุณ) บนแพลตฟอร์มการซื้อขาย CFD ของ Deriv",
  "-1207172200": "เริ่มซื้อขาย CFD บน Deriv",
  "-1532088894": "เริ่มซื้อขาย CFD <0/>Deriv<0/>",
  "-1603400333": "เปิดบัญชี CFD สาธิตและฝึกฝนด้วยเงินเสมือนแบบไม่จํากัดจํานวน",
  "-813004120": "เปิดบัญชี Demo Deriv MT5 (DMT5) หรือบัญชีทดลอง Deriv X และฝึกฝนด้วยเงินเสมือนจริงได้ไม่จํากัดจํานวน",
  "-1703690406": "เมื่อคุณซื้อขาย CFD ด้วยมาร์จิ้นคุณจะเพิ่มการเปิดเผยตลาดของคุณซึ่งจะขยายทั้งผลกําไรที่อาจเกิดขึ้นและการสูญเสียที่อาจเกิดขึ้น",
  "-843831637": "หยุดการขาดทุน",
  "-1778524954": "ด้วยการหยุดการสูญเสียคุณลดการสูญเสียที่อาจเกิดขึ้นโดยการตั้งค่าราคาที่คุณต้องการให้ตําแหน่งปิดในกรณีที่ตลาดเคลื่อนไหวกับคุณ เมื่อราคาตลาดปัจจุบันเกินระดับนี้การเทรดของคุณจะถูกปิดโดยอัตโนมัติ",
  "-958804830": "การใช้ตัวหยุดขาดทุน (stop loss) กับดัชนี Crash/Boom/Range",
  "-671135710": "ตัวอย่างเช่นคุณคาดการณ์ว่าตลาดจะขึ้นและซื้อสัญญาในดัชนี Crash 500 ที่ 8,000 USD",
  "-1775982438": "ด้วย ยุติการซื้อขาย หากระดับมาร์จิ้นของคุณลดลงต่ำกว่าระดับการหยุดเอาท์ของ Deriv ตำแหน่งของคุณอาจถูกปิดโดยอัตโนมัติเพื่อปกป้องคุณจากการขาดทุนเพิ่มเติม",
  "-768517483": "ระดับมาร์จิ้นของคุณคืออัตราส่วนของส่วนของผู้ถือหุ้น (ยอดคงเหลือทั้งหมดที่คุณมีหากคุณปิดตําแหน่งทั้งหมดณ จุดนั้น) ไปยังมาร์จิ้นที่ใช้อยู่ในปัจจุบัน",
  "-1477021091": "คุณสามารถใช้เครื่องคํานวณสวอปของเราเพื่อประมาณค่าธรรมเนียมสวอปที่จําเป็นเพื่อให้ตําแหน่งของคุณเปิดค้างคืนบนแพลตฟอร์มการซื้อขาย CFD ของ Deriv",
  "-644637918": "CFD (สัญญาซื้อขายส่วนต่าง) ช่วยให้คุณสามารถซื้อขายในการเคลื่อนไหวของราคาของสินทรัพย์โดยไม่ต้องซื้อสินทรัพย์อ้างอิง",
  "-1984817147": "บน Deriv คุณสามารถซื้อขาย CFD ด้วยสเปรดที่แคบ สเปรดคือส่วนต่างระหว่างราคาซื้อและราคาขาย ยิ่งสเปรดแน่นเท่าไหร่ ต้นทุนในการเข้าสู่ตลาดก็จะยิ่งต่ำลงเท่านั้น",
  "-2035330938": "<0>สเปรดที่แคบ — </0>สเปรดคือความแตกต่างระหว่างราคาซื้อและราคาขาย ยิ่งสเปรดแน่นเท่าไหร่ต้นทุนในการเข้าสู่ตลาดก็จะลดลงเท่านั้น",
  "-1735428045": "ทําไมต้องเทรด CFD ด้วย Deriv\n",
  "-1916500404": "ตลาดโปรดทั้งหมดของคุณ",
  "-687600215": "ซื้อขายกับตลาดยอดนิยมทั้งหมด รวมถึงดัชนีสังเคราะห์ที่เป็นกรรมสิทธิ์ของเรา ซึ่งมีให้บริการทุกวันตลอด 24 ชั่วโมง",
  "-1517086040": "ไปยาว หรือสั้น",
  "-2034778408": "เปิดบัญชีและเริ่มการซื้อขายในไม่กี่นาที",
  "-1101198978": "ยังไม่มีบัญชี Deriv ใช่ไหม?",
  "-1794853647": "การซื้อขาย CFD | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv",
  "-31586003": "ซื้อขาย CFD ในหลายตลาดเพลิดเพลินไปกับเลเวอเรจสูง สเปรดที่คับแคบ และคุณสมบัติการบริหารความเสี่ยงเพื่อขยายผลกำไรและวงเงินขาดทุน",
  "-319509090": "การซื้อขาย CFD",
  "-544150655": "ตลาดสำหรับการซื้อขายมาร์จิ้น",
  "-867909844": "เข้าถึงสินทรัพย์กว่า 30 รายการ และซื้อขายได้มากถึง 1:30 เลเวอเรจ และไม่มีค่าคอมมิชชั่นสำหรับการซื้อขาย",
  "-309438223": "การซื้อขายดัชนีสังเคราะห์ด้วยมาร์จิ้น 24/7 โดยไม่มีผลกระทบจากเหตุการณ์ธรรมชาติและความเสี่ยงด้านสภาพคล่อง",
  "-192849229": "เก็งกำไรกับการเคลื่อนไหวของราคา เงิน ทอง น้ำมัน และอื่นๆ และใช้มาร์จิ้นเพื่อขยายผลกำไรที่เป็นไปได้ของคุณ",
  "-309512492": "ทำไมต้องซื้อขายมาร์จิ้นกับ Deriv\n",
  "-196270795": "ใช้ประโยชน์จากเลเวอเรจสูงและสเปรดต่ำกับ Deriv MT5 (DMT5)\n",
  "-809994056": "ใช้ประโยชน์จากเลเวอเรจสูงและสเปรดต่ำกับ Deriv MT5 (DMT5) และ Deriv X. \n ",
  "-163876262": "ตลาดยอดนิยมทั้งหมดที่มี\n\n",
  "-995291168": "กำหนดตำแหน่งของคุณ",
  "-1496517473": "เลือกตลาดที่คุณต้องการซื้อขายและกำหนดค่าพารามิเตอร์ที่จำเป็นอื่นๆ รวมถึงประเภทการซื้อขาย จำนวนเงินเดิมพัน และค่าตัวคูณ",
  "-136787663": "กำหนดค่าพารามิเตอร์เสริม",
  "-114282113": "ซื้อสัญญาของคุณ",
  "-37586220": "เลือกสินทรัพย์จากรายการตลาดที่มีให้ใน Deriv\n",
  "-336918174": "เลือก 'ตัวคูณ' จากรายการประเภทการค้า",
  "-1620785028": "3. เงินเดิมพัน",
  "-316417045": "4. ค่าตัวคูณ",
  "-814436098": "ผลกําไรหรือขาดทุนของคุณจะเพิ่มทวีตามมูลค่าของตัวคูณ ซึ่งก็ขึ้นอยู่กับสินทรัพย์ที่คุณซื้อขายแลกเปลี่ยนด้วย โดยการเพิ่มทวีนั้นสามารถเป็นได้ตั้งแต่ 1 ถึง 5 เท่า แต่การขาดทุนของคุณนั้นจะไม่มีทางมากเกินไปกว่าจำนวนเงินเดิมพันของคุณ",
  "-951435001": "ป้อนค่าตัวคูณที่คุณเลือก กำไรหรือขาดทุนของคุณจะถูกคูณด้วยจำนวนนี้\n",
  "-1797452525": "5. ตัวปิดเทรดเอากำไร",
  "-1261042587": "คุณลักษณะนี้ช่วยให้คุณสามารถกำหนดจำนวนของการสูญเสียที่คุณยินดี ในกรณีที่ตลาดเคลื่อนไหวเทียบกับตำแหน่งของคุณ เมื่อถึงจำนวนที่กำหนดไว้ สัญญาของคุณจะถูกปิดโดยอัตโนมัติ",
  "-120955727": "7. การยกเลิกข้อตกลง",
  "-1812743148": "คุณสมบัตินี้ช่วยให้คุณสามารถยกเลิกสัญญาภายในหนึ่งชั่วโมงหลังจากการซื้อ โดยไม่สูญเสียจำนวนเงินเดิมพัน เรามีการเรียกเก็บค่าธรรมเนียมเล็กน้อย ซึ่งไม่สามารถคืนเงินได้\n",
  "-488118247": "8. ซื้อสัญญาของคุณ",
  "-1061315047": "เริ่มการซื้อขายตัวคูณกับ Deriv",
  "-1643713470": "ไม่ว่าจะมีหรือไม่มีการหยุดการขาดทุน เราจะปิดตำแหน่งของคุณหากตลาดเคลื่อนไหวตามการคาดการณ์ และการขาดทุนของคุณถึงราคายุติการซื้อขาย ราคายุติการซื้อขาย คือ ราคาขาดทุนสุทธิของคุณเท่ากับเงินเดิมพันของคุณ",
  "-1438559228": "การยกเลิกดีลไม่สามารถใช้ได้กับดัชนี Crash และ Boom คุณสมบัติหยุดออกจะปิดสัญญาของคุณโดยอัตโนมัติเมื่อคุณสูญเสียถึงหรือเกินเปอร์เซ็นต์ของเงินเดิมพันของคุณ เปอร์เซ็นต์การหยุดออกจะแสดงไว้ด้านล่างเงินเดิมพันของคุณใน DTrader และแตกต่างกันไปตามตัวคูณที่คุณเลือก",
  "-976479290": "คุณไม่สามารถใช้คุณสมบัติการหยุดขาดทุน และการยกเลิกข้อตกลงได้ในเวลาเดียวกัน",
  "-1088149692": "นี่คือการป้องกันคุณจากการสูญเสียเงินเมื่อใช้การยกเลิกข้อตกลง การยกเลิกข้อตกลงจะอนุญาตให้คุณเรียกคืนจํานวนเงินเดิมพันทั้งหมดคืนเต็มจำนวนหากคุณยกเลิกสัญญาภายในหนึ่งชั่วโมงของหลังจากเปิดตำแหน่ง กลับกัน การหยุดขาดทุน จะปิดสัญญาของคุณด้วยการขาดทุนหากตลาดเคลื่อนเข้าหาตำแหน่งของคุณ อย่างไรก็ตามเมื่อการยกเลิกข้อตกลงหมดอายุ คุณสามารถกำหนดระดับการหยุดขาดทุนในสัญญาที่เปิดอยู่",
  "-993588400": "คุณไม่สามารถใช้ลูกเล่นคือตัวปิดเทรดเอากำไรและการยกเลิกดีลได้ในเวลาเดียวกัน",
  "-715015407": "ตัวคูณ Deriv นั้นรวมข้อดีของการซื้อขายที่ใช้เลเวอเรจเข้ากับความเสี่ยงที่จำกัดของการซื้อขายออปชั่น นี่หมายความว่า เมื่อตลาดเคลื่อนไหวไปในทิศทางที่คุณคาดการณ์ไว้ คุณจะเพิ่มผลกำไรที่อาจเกิดขึ้นนับเป็นทวีคูณ แต่หากตลาดเคลื่อนไหวไปในทิศทางที่ตรงกันข้ามกับการคาดการณ์ของคุณ การขาดทุนสูญเสียของคุณก็จะถูกจำกัดไว้ที่เงินเดิมพันของคุณเท่านั้น",
  "-2055316208": "<0>ไม่มีตัวคูณ</0> หากตลาดเพิ่มขึ้น 25% คุณจะได้รับ 25% * $100 = <1>กำไร $25<1>\n",
  "-222486173": "<0>ด้วยตัวคูณ x5</0> หากตลาดเพิ่มขึ้น 25% คุณจะได้รับ 25% * $100 * 5 = <1>กำไร $125</1>",
  "-188855086": "<0>ด้วยตำแหน่ง $100 บน CFD ที่เทียบเท่ากัน</0> ด้วยเลเวอเรจ 1:5 คุณเสี่ยง 25% * $500 = <1>ขาดทุน $125</1>",
  "-1708949811": "<0>ด้วยตัวคูณ x5</0> หากตลาดลดลง 25% คุณจะ <1>สูญเสียเพียง $100</1> การสูญเสียจะเริ่มหยุดอัตโนมัติ หากการสูญเสียถึงจำนวนเงินเดิมพันของคุณ",
  "-957014574": "<0>ไม่มีตัวคูณ</0> หากตลาดเพิ่มขึ้น 2% คุณจะได้รับ 2% * $100 = <1>กำไร $2<1>\n",
  "-1244549672": "<0>ด้วยตัวคูณ x500</0> หากตลาดเพิ่มขึ้น 2% คุณจะได้รับ 2% * $100 * 500 = <1>กำไร $1,000</1>",
  "-1303172083": "ทำไมต้องซื้อขายตัวคูณกับ Deriv",
  "-1845399397": "การเปิดรับตลาดที่เพิ่มขึ้น",
  "-1126407219": "รับความเสี่ยงจากตลาดมากขึ้น ในขณะที่จำกัดความเสี่ยงต่อจำนวนเงินเดิมพันของคุณ",
  "-2138509411": "เพลิดเพลินกับการซื้อขายบนแพลตฟอร์มที่ปลอดภัยและใช้งานง่าย ที่สร้างขึ้นสำหรับผู้ซื้อขายใหม่และผู้เชี่ยวชาญ",
  "-725112079": "ซื้อขายทุกวันตลอด 24 ชั่วโมง 365 วันต่อปี",
  "-628929749": "ดัชนี Crash/Boom",
  "-756921141": "เทรดคูณ | คูณการค้าบน Deriv",
  "-60381462": "เลือกตลาด ประเภทการซื้อขาย ระยะเวลา และระบุเงินเดิมพันของคุณ",
  "-1006211556": "ซื้อสัญญาหากคุณพอใจกับการเสนอราคา หรือกำหนดตำแหน่งของคุณอีกครั้ง",
  "-1110985100": "เลือกจากสินทรัพย์อ้างอิงที่นำมาจากฟอเร็กซ์, หุ้นและดัชนี, สินค้าโภคภัณฑ์",
  "-1347819136": "เลือกประเภทการซื้อขายที่คุณต้องการ  ขึ้นหรือลง สูงหรือต่ำ ตัวเลขฯลฯ",
  "-1784561307": "4. เงินเดิมพัน",
  "-1662723022": "ป้อนจำนวนเงินเดิมพันของคุณ เพื่อรับการเสนอราคารับเงินทันที หรือคุณสามารถกำหนดการจ่ายเงินที่ต้องการ เพื่อรับเสนอราคาสำหรับจำนวนเงินเดิมพันที่ตรงกัน\n\n",
  "-53990004": "5. รับการเสนอราคา",
  "-1120317207": "ตามตำแหน่งที่คุณกำหนดไว้ คุณจะได้รับการเสนอราคาหรือใบเสนอราคาของเงินเดิมพันที่จำเป็นเพื่อเปิดตำแหน่งของคุณ",
  "-1523116280": "6. ซื้อสัญญาของคุณ",
  "-1814731175": "สั่งซื้อทันที หากคุณพอใจกับการเสนอราคาที่คุณได้รับ ไม่อย่างนั้นให้ดำเนินการปรับแต่งพารามิเตอร์และซื้อสัญญาของคุณเมื่อคุณพอใจกับการเสนอราคา\n\n",
  "-70734399": "ตลาดสำหรับการซื้อขายตราสารสิทธิ",
  "-665093371": "เข้ามามีส่วนร่วมในตลาดการเงินที่ใหญ่ที่สุดในโลก ทำการซื้อขายตราสารสิทธิดิจิทัลและสัญญาสิทธิ์ซื้อ (Call)/สัญญาสิทธิ์ขาย (Put) โดยมองทิศทางราคาสกุลเงินคู่หลัก คู่รองและคู่สกุลเงินแปลก",
  "-1118959399": "ทำการซื้อขายตราสารสิทธิดิจิทัล ตราสารสิทธิแบบการมองย้อนกลับไป และสัญญาสิทธิ์ซื้อ (Call)/สัญญาสิทธิ์ขาย (Put) โดยมองทิศทางราคาดัชนีสังเคราะห์ของเรา ซึ่งคุณสามารถเทรดได้ทุกวันตลอด 24 ชั่วโมงโดยไร้อุปสรรคที่จะทำให้หยุดชะงักแต่อย่างใด",
  "-236676606": "ทำการซื้อขายตราสารสิทธิดิจิทัลบนหุ้นและดัชนี แล้วทำกำไรได้จากการเคลื่อนไหวของราคาในตะกร้าสินทรัพย์ต่างๆ ของเราซึ่งตั้งราคามาให้สามารถแข่งขันได้ดี",
  "-1192024363": "เก็งกำไรกับการเคลื่อนไหวของราคาหุ้นโภคภัณฑ์หลักของโลก เงิน ทอง น้ำมัน และพลังงาน\n",
  "-1421344186": "ตราสารสิทธิต่างๆที่ใช้เทรดบน Deriv",
  "-412753503": "ตราสารสิทธิแบบการมองย้อนกลับไปจะมีเฉพาะในดัชนีสังเคราะห์เท่านั้น",
  "-513919250": "หากคุณเลือก ‘ต่ำกว่า’ คุณจะได้รับเงินตอบแทนก็ต่อเมื่อจุดออกมีค่าต่ำกว่าจุดเข้า\n",
  "-780207001": "หากคุณเลือก ‘อนุญาตค่าเท่ากับ’ ไปพร้อมกับการเลือก ‘สูงกว่า’ คุณจะได้รับเงินตอบแทนก็ต่อเมื่อจุดออกมีค่าสูงกว่าหรือเท่ากับจุดเข้า  และในทำนองเดียวกันนั้น หากเลือกมันพร้อมกับที่เลือก ‘ต่ำกว่า’ คุณจะได้รับเงินตอบแทนก็ต่อเมื่อจุดออกมีค่าต่ำกว่าหรือเท่ากับจุดเข้า \n",
  "-1813951531": "หากคุณเลือก ‘ต่ำกว่า’ คุณจะได้รับเงินตอบแทนก็ต่อเมื่อจุดออกมีค่าต่ำกว่าค่าเส้น barrier",
  "-1350745673": "หากจุดออกมีค่าเท่ากับเส้น barrier คุณจะไม่ได้รับเงินตอบแทน",
  "-1673960856": "สิ้นสุดระหว่าง/สิ้นสุดภายนอก",
  "-920739960": "หากคุณเลือก ‘สิ้นสุดระหว่าง’ คุณจะได้รับเงินก็ต่อเมื่อจุดออกมีค่าสูงกว่าค่าเส้น barrier อันล่างและมีค่าต่ำกว่าค่าเส้น Barrier อันบน",
  "-1039129655": "หากคุณเลือก ‘สิ้นสุดภายนอก’ คุณจะได้รับเงินตอบแทนก็ต่อเมื่อจุดออกมีค่าสูงกว่าค่าเส้น barrier อันบนหรือมีค่าต่ำกว่าค่าเส้น barrier อันล่าง อย่างใดอย่างหนึ่ง",
  "-1326361265": "อยู่ระหว่าง/ออกข้างนอก",
  "-248048003": "หากคุณเลือก \"ออกข้างนอก\" คุณจะได้รับเงินก็ต่อเมื่อ ตลาดแตะค่า barrier สูง หรือ barrier ต่ำ ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา\n\n\n",
  "-972537755": "หากคุณเลือก ‘ตรงกัน’ คุณจะได้รับเงินก็ต่อเมื่อ เลขหลักสุดท้ายของค่า tick เป็นเลขเดียวกันกับที่คุณคาดการณ์ไว้",
  "-1754746990": "หากคุณเลือก ‘ต่างกัน’ คุณจะได้รับเงินก็ต่อเมื่อ ตัวเลขหลักสุดท้ายของค่า tick สุดท้ายมีค่า ต่างจากค่าที่คุณคาดการณ์ไว้",
  "-1163143636": "หากคุณเลือก ‘ต่ำ’ คุณจะได้รับเงินก็ต่อเมื่อ ตัวเลขหลักสุดท้ายของค่า tick สุดท้าย น้อยกว่าตัวเลขที่คุณคาดการณ์ไว้",
  "-878562744": "หากคุณเลือก \"รีเซ็ต-ขาย\" คุณจะได้รับเงินตอบแทนก็ต่อเมื่อจุดออกมีค่าสูงกว่าจุดเข้าหรือจุด ณ เวลาที่มีการรีเซ็ต",
  "-1521910502": "หากคุณเลือก ‘รีเซ็ต-ขาย’ คุณจะได้รับเงินตอบแทนก็ต่อเมื่อจุดออกมีค่าต่ำกว่าจุดเข้าหรือจุด ณ เวลาที่มีการรีเซ็ต\n",
  "-1272255095": "หากจุดออกมีค่าเท่ากับเส้น barrier หรือเส้น barrier อันใหม่ (กรณีที่มีการรีเซ็ตเกิดขึ้น) คุณจะไม่ได้รับเงินตอบแทน",
  "-2098235974": "หากคุณเลือก ‘Tick สูง’ คุณจะได้รับเงินก็ต่อเมื่อค่า tick ที่เลือกมีค่าสูงที่สุดใน 5 tick ถัดไป",
  "-1166672974": "หากคุณเลือก ‘Tick ต่ำ’ คุณจะได้รับเงินก็ต่อเมื่อ tick ที่เลือกมีค่าน้อยที่สุดใน 5 tick ถัดไป",
  "-1240075259": "หากคุณเลือก ‘ไม่สัมผัส’ คุณจะได้รับเงินก็ต่อเมื่อตลาดไม่แตะค่า Barrier เลย ณ เวลาใดๆ ในระหว่างระยะเวลาของสัญญา",
  "-1689874327": "คาดการณ์ว่า จุดออก (ซึ่งเป็นจุด tick ตัวสุดท้ายของช่วงสัญญา) จะมีค่าสูงกว่าหรือต่ำกว่าค่าเฉลี่ยของจุด tick ทั้งหมดในช่วงระยะเวลาของสัญญา เมื่อสิ้นสุดระยะเวลานั้นแล้ว",
  "-2017493224": "หากคุณเลือก ‘ภูมิภาคเอเชีย (ขึ้น)’ คุณจะได้รับเงินก็ต่อเมื่อ tick สุดท้ายมีค่าสูงกว่าค่าเฉลี่ยของ tick",
  "-1837159865": "เมื่อคุณซื้อสัญญา ‘ปิด-สูง’ การชนะหรือสูญเสียจะเท่ากับตัวคูณคูณความแตกต่างระหว่างค่าสูง และค่าปิดในช่วงระยะเวลาของสัญญา",
  "-1883190495": "เมื่อคุณซื้อสัญญา 'ปิด-ต่ำ' การชนะหรือสูญเสียจะเท่ากับตัวคูณคูณความแตกต่างระหว่างการปิด และต่ำกว่าในช่วงระยะเวลาของสัญญา\n\n",
  "-1375354108": "เมื่อคุณซื้อสัญญา ‘สูง-ต่ำ’ การชนะหรือสูญเสียจะเท่ากับตัวคูณคูณความแตกต่างระหว่างสูงกับต่ำในช่วงระยะเวลาของสัญญา\n\n",
  "-1028545578": "เริ่มการซื้อขายตราสารสิทธิกับ Deriv",
  "-345016047": "เปิดบัญชีทดลองและรับเงินเสมือนไม่จำกัดเพื่อฝึกฝนกับแพลตฟอร์มของเรา DTrader, SmartTrader และ DBot",
  "-874422884": "เปิดบัญชีเพื่อใช้เทรดจริง ทำการฝากเงินเข้าไป และเริ่มการซื้อขายตราสารสิทธิ",
  "-2138295691": "ตราสารสิทธิ (options) คืออะไร?",
  "-1504129614": "ตราสารสิทธิคือผลิตภัณฑ์ที่ให้ผลตอบแทนจากการคาดการณ์ความเคลื่อนไหวของตลาดโดยที่ไม่ต้องซื้อสินทรัพย์อ้างอิงนั้น ทั้งนี้ คุณเพียงต้องเปิดตําแหน่งสถานะที่คาดการณ์ว่า สินทรัพย์นั้นจะเคลื่อนไหวอย่างไรในช่วงระยะเวลาหนึ่ง นี่ทำให้ผู้คนสามารถเข้ามามีส่วนร่วมในตลาดการเงินได้โดยใช้เงินเริ่มลงทุนในจำนวนที่น้อยที่สุด",
  "-1746360444": "ตราสารสิทธิที่มีอยู่ใน Deriv",
  "-344023936": "<0>สัญญาสิทธิ์ซื้อ (Call)/สัญญาสิทธิ์ขาย (Put) โดยมองทิศทางราคา</0> ช่วยให้คุณได้รับเงินตอบแทนตามจำนวนที่ระบุไว้ โดยทั้งนี้ก็ขึ้นอยู่กับตำแหน่งของจุดออกที่สัมพันธ์กับเส้น barrier ทั้งสองที่กำหนดไว้\n\n",
  "-834913091": "รู้กำไรหรือขาดทุนที่อาจเกิดขึ้นก่อนซื้อสัญญา",
  "-1318406909": "ฝากเงินขั้นต่ำเพียง 5 USD เพื่อเริ่มการซื้อขาย และปรับแต่งการซื้อขายให้เหมาะกับกลยุทธ์ของคุณ\n\n",
  "-239170576": "เรียนรู้เกี่ยวกับการซื้อขายตราสารสิทธิ (options) บน Deriv แล้วทำเงินโดยคาดการณ์อย่างถูกต้อง ถึงการเคลื่อนไหวของราคา โดยที่ไม่จําเป็นต้องซื้อหาสินทรัพย์อ้างอิงนั้น",
  "-963994159": "การซื้อขายออปชั่น | ซื้อขายตัวเลือกดิจิตอลบน Deriv",
  "-1640776435": "การซื้อขายตราสารสิทธิ | ประเภทการค้า | Deriv",
  "-2024884579": "{{fieldName}} ที่จำเป็น\n",
  "-1461005658": "โปรดป้อนจำนวนเงินที่ถูกต้อง รวมทั้งจุดทศนิยม (.) ในรูปแบบนี้: ####.#",
  "-437139044": "อินพุตต้องมากกว่า 0",
  "-806026001": "อินพุตต้องไม่เป็น 0\n",
  "-1583570382": "โปรดระบุสัญลักษณ์",
  "-1944882319": "โปรดระบุเลเวอเรจ",
  "-1028986780": "ค่าคะแนน",
  "-1764902854": "จำนวนค่าของตัวปิดเทรดเอากำไร",
  "-1735668045": "ยอดหยุดการขาดทุน",
  "-593790772": "หยุดระดับการสูญเสีย",
  "-1358367903": "วางเงิน",
  "-339236213": "ตัวคูณ",
  "-1427273377": "ลองใช้เครื่องคำนวณระยะขอบ",
  "-1654095445": "ลองใช้เครื่องคำนวณการแลกเปลี่ยน",
  "-116367365": "สลับเป็นเครื่องคิดเลข",
  "-1335932910": "ค้นหามูลค่าของ pip ในการซื้อขายของคุณเพื่อจัดการความเสี่ยงของคุณอย่างมีประสิทธิภาพ",
  "-991855430": "ลองใช้เครื่องคิดเลข pip",
  "-677909341": "เครื่องคิดเลข pip",
  "-49073844": "ระยะขอบ PnL",
  "-470690579": "ตัวหยุดการขาดทุนและตัวปิดเทรดเอากำไรสำหรับตัวคูณ",
  "-1217327947": "ลองคำนวณตัวคูณ",
  "-1382112538": "ตัวคูณ PnL",
  "-1939560439": "เครื่องมือของเทรดเดอร์",
  "-626406870": "ลูกศรขวา",
  "-1091456569": "เครื่องคำนวณมาร์จิ้นของเรา ช่วยให้คุณสามารถประมาณมาร์จิ้นที่จำเป็น เพื่อให้ตำแหน่งของคุณเปิดข้ามคืนใน Deriv MT5 (DMT5)\n\n",
  "-1788261316": "กำหนดมาร์จิ้น",
  "-345754673": "สัญลักษณ์",
  "-781132577": "เลเวอเรจ",
  "-1602388198": "คำนวณ",
  "-1316977167": "มาร์จิ้นที่จำเป็นสำหรับสัญญาใน DMT5 คำนวณจากสูตร:",
  "-466684429": "ตัวอย่างเช่นหากคุณซื้อขายคู่สกุลเงิน USD/CHF ข้อกำหนดมาร์จิ้นจะคำนวณเป็นฟรังก์สวิส (CHF) ซึ่งเป็นสกุลเงินอ้างอิง ในทางกลับกันหากคุณซื้อขายดัชนีความผันผวน 75 ความต้องการมาร์จิ้นจะคำนวณเป็นดอลลาร์สหรัฐ (USD) ซึ่งเป็นสกุลเงินของสินทรัพย์อ้างอิง - ดัชนีความผันผวน 75",
  "-2059243605": "ตัวอย่างการคำนวณ",
  "-698899575": "สมมติว่าคุณต้องการซื้อขาย EUR/USD สองล็อตด้วยราคาสินทรัพย์ 1.10 USD และเลเวอเรจ 100",
  "-8654525": "สูตรมาร์จิ้น",
  "-1080304046": "ดังนั้นคุณจะต้องมีอัตรามาร์จิ้น <0>2,200 USD</0> เพื่อเปิดตำแหน่งข้างต้น",
  "-1574522940": "เรียนรู้เพิ่มเติมเกี่ยวกับมาร์จิ้น",
  "-247902875": "วิธีคำนวณมูลค่า pip",
  "-328815728": "<0>ค่า pip = ค่าคะแนน×ปริมาณ×ขนาดสัญญา</0>",
  "-1316049180": "สำหรับบัญชีสังเคราะห์มูลค่า pip จะคำนวณเป็น USD",
  "-895557386": "ค่า pip สำหรับดัชนีสังเคราะห์",
  "-1372174807": "ข้อมูล Pip",
  "-291203942": "มูลค่าคะแนนมาจากตัวเลขปัจจุบันของสินทรัพย์ ในตัวอย่างนี้ตัวเลขคือ 2 ดังนั้นค่าคะแนนคือ 0.01",
  "-1459267330": "ขนาดสัญญาคือหนึ่งล็อตมาตรฐานของดัชนีความผันผวน 75=1",
  "-1011022880": "ดังนั้นมูลค่า pip ของคุณคือ <0>0.01 USD</0>",
  "-1510701453": "ค่า pip สำหรับ forex",
  "-121055203": "มูลค่าคะแนนมาจากตัวเลขปัจจุบันของสินทรัพย์ ในตัวอย่างนี้ตัวเลขคือ 5 ดังนั้นค่าคะแนนคือ 0.00001",
  "-1659122470": "เครื่องคํานวณกําไรและขาดทุนสําหรับมาร์จิ้นของเรานั้นช่วยให้คุณสามารถประมาณการความสูญเสีย และ/หรือ กําไรของคุณได้",
  "-137444201": "ซื้อ",
  "-805098509": "ราคาเปิดของสินทรัพย์",
  "-213618448": "หยุดการสูญเสีย pips",
  "-544680075": "ค่าจุดพิพ ณ ตัวปิดเทรดเอากำไร",
  "-168442931": "วิธีการคํานวณระดับและมูลค่าพิพของตัวหยุดการขาดทุน และ/หรือ ตัวปิดเทรดเอากำไร ",
  "-1809222492": "ระดับและค่าพิพของตัวหยุดการขาดทุน และ/หรือ ตัวปิดเทรดเอากำไร ในยามที่ซื้อสัญญาบน Deriv MT5 (DMT5) นั้นจะถูกคำนวณตามสูตรดังนี้:",
  "-1812417493": "<0>ระดับการหยุดขาดทุน (stop loss) และ/หรือระดับการปิดเทรดเอากำไร (take profit) = ราคาสินทรัพย์ + {จำนวน stop loss หรือจำนวน take profit ÷ (ปริมาณ × ขนาดสัญญา)}</0>",
  "-1143464033": "<0>มูลค่าพิพของตัวหยุดการขาดทุน และ/หรือ ตัวปิดเทรดเอากำไร = |(ระดับตัวหยุดการขาดทุนหรือระดับตัวปิดเทรดเอากำไร - ราคาสินทรัพย์)| ÷ มูลค่าจุดพ๊อยต์</0>",
  "-315796508": "ระดับของตัวหยุดการขาดทุน และ/หรือ ตัวปิดเทรดเอากําไรนั้นจะช่วยให้คุณจัดการความเสี่ยงของคุณได้ในขณะที่คุณกําลังซื้อสัญญา",
  "-1379496268": "หยุดสูตรระดับการสูญเสีย",
  "-1570594952": "ขนาดสัญญาเป็นล็อตมาตรฐานหนึ่งล็อตของฟอเร็กซ์ = 100,000 หน่วย",
  "-60537394": "มูลค่า pip หยุดการสูญเสีย",
  "-1909913545": "ระดับและค่าพิพของตัวหยุดการขาดทุน และ/หรือ ตัวปิดเทรดเอากำไร ในยามที่ขายสัญญาบน Deriv MT5 (DMT5) นั้นจะถูกคํานวณตามสูตรดังนี้:",
  "-392931369": "สูตรหาระดับตัวปิดเทรดเอากำไร",
  "-472188534": "ขนาดสัญญาคือหนึ่งล็อตมาตรฐานของดัชนีความผันผวน 50=1.",
  "-195404006": "มูลค่าพิพของตัวปิดเทรดเอากำไร",
  "-256433733": "สูตรหามูลค่าพิพของตัวปิดเทรดเอากำไร",
  "-1181419946": "มูลค่าคะแนนได้มาจากตัวเลขปัจจุบันของสินทรัพย์ ตัวเลขคือ 4 ดังนั้นค่าจุดคือ 0.0001",
  "-744011588": "ตําแหน่งสถานะการเทรดของคุณจะถูกปิดโดยอัตโนมัติเมื่อระดับตัวปิดเทรดเอากำไร (take profit) ของคุณอยู่ที่ <0>221.5961</0> และมูลค่าพิพ (pip) อยู่ที่ <0>280,000 USD</0>",
  "-514397532": "เครื่องคำนวณระยะขอบ PnL",
  "-1995606668": "จำนวน",
  "-1128574192": "ทิศทาง",
  "-703542574": "ขึ้น",
  "-1127399675": "ลง",
  "-1555617679": "<0>ระดับตัวหยุดการขาดทุนและระดับตัวปิดเทรดเอากำไรในทิศทางขึ้น = ราคาสินทรัพย์× {(จำนวนตัวหยุดการขาดทุนหรือจำนวนตัวปิดเทรดเอากำไร + ค่าคอมมิชชั่น) ÷ (เงินเดิมพัน× ตัวคูณ) + 1}</0>",
  "-696704447": "หยุดการสูญเสียระดับขึ้นสูตร",
  "-215986514": "ค่าคอมมิชชั่นจะคำนวณโดยอัตโนมัติตามเงินเดิมพันสัญลักษณ์และตัวคูณที่คุณเลือก มูลค่าของมันสามารถใช้ได้โดยตรงบน DTrader",
  "-1677720766": "ดังนั้นในสถานการณ์นี้คุณจะต้องตั้งค่าระดับการหยุดขาดทุนที่ <0>3351.46</0>",
  "-1762213522": "ระดับตัวปิดเทรดเอากำไรในทิศทางขาลง ",
  "-1674910806": "สูตรหาระดับตัวปิดเทรดเอากำไรช่วงขาลง",
  "-40032056": "วิธีการคํานวณจํานวนตัวหยุดการขาดทุนและจำนวนตัวปิดเทรดเอากำไร",
  "-879231159": "<0>จำนวนตัวหยุดการขาดทุนและจำนวนตัวปิดเทรดเอากำไรในทิศทางขาขึ้น = ค่าสูงสุด [{เงินเดิมพัน × ((ระดับตัวหยุดการขาดทุนหรือระดับตัวปิดเทรดเอากำไร - ราคาสินทรัพย์) ÷ ราคาสินทรัพย์ × ตัวคูณ) - ค่าคอมมิชชั่น} - เงินเดิมพัน]</0>",
  "-1314217739": "<0>จำนวนตัวหยุดการขาดทุนและจำนวนตัวปิดเทรดเอากำไรในทิศทางขาลง = สูงสุด [{เงินเดิมพัน× (- (ระดับตัวหยุดการขาดทุนหรือระดับตัวปิดเทรดเอากำไร- ราคาสินทรัพย์) ÷ ราคาสินทรัพย์ × ตัวคูณ) - ค่าคอมมิชชัน่} - เงินเดิมพัน]</0>",
  "-1139241115": "เครื่องคำนวณตัวคูณ PnL",
  "-52920846": "เครื่องคํานวณตัวหยุดการขาดทุนและตัวปิดเทรดเอากำไรสําหรับตัวคูณ",
  "-1051170258": "วิธีคำนวณค่าธรรมเนียมการแลกเปลี่ยน",
  "-1459157651": "<0>ค่าธรรมเนียมการแลกเปลี่ยน = ปริมาณ×ขนาดสัญญา×ราคาสินทรัพย์× (อัตราแลกเปลี่ยน sw 100) ÷ 360</0>",
  "-590953227": "แลกเปลี่ยนสูตรสังเคราะห์",
  "-1791997472": "หากอัตราการแลกเปลี่ยนเป็นค่าบวก บัญชีของคุณจะได้รับเครดิตเป็นจำนวนเงินที่แลกเปลี่ยน หากเป็นค่าลบบัญชีของคุณจะถูกหัก.",
  "-126486948": "ดังนั้นคุณจะต้องมีการเรียกเก็บเงินสวอปเป็นจำนวน <0>0.83 USD</0> เพื่อให้สถานะยังคงเปิดอยู่เป็นเวลาหนึ่งคืน",
  "-176261994": "เรียนรู้เพิ่มเติมเกี่ยวกับการแลกเปลี่ยน",
  "-1690471280": "สำหรับทางการเงินค่าสว็อปจะคำนวณตามสูตรนี้:",
  "-341285068": "ฟอเร็กซ์มาตรฐานหนึ่งล็อต = 100,000 หน่วย",
  "-1033881248": "ดูตำแหน่งงานที่เปิดรับ",
  "-2014076452": "Deriv เป็นหนึ่งในโบรกเกอร์ออนไลน์ที่ใหญ่ที่สุดในโลก เราให้บริการ CFD และอนุพันธ์อื่นๆ เกี่ยวกับฟอเร็กซ์ ดัชนี สกุลเงินดิจิทัล สินค้าโภคภัณฑ์ และสารสังเคราะห์แก่ผู้ใช้ที่ลงทะเบียนนับล้านทั่วโลก",
  "-77779780": "ตั้งแต่เริ่มก่อตั้ง เป้าหมายของเราคือการหลุดพ้นจากค่าคอมมิชชั่นที่สูงและผลิตภัณฑ์ห่วยๆ ที่เสนอโดยโบรกเกอร์แบบเดิมๆ นอกจากนี้เรายังตั้งเป้าที่จะมอบประสบการณ์ระดับเฟิร์สคลาสให้กับเทรดเดอร์ที่มีความโน้มเอียงทางดิจิทัล โดยไม่คำนึงถึงขนาดของบัญชี",
  "-1468738308": "ในการเดินทางที่ยาวนานกว่า 22 ปี เราได้เติบโตขึ้นเป็นลูกค้ากว่า 2.5 ล้านรายทั่วโลก แต่ภารกิจของเรายังคงเหมือนเดิม",
  "-554746075": "ความซื่อสัตย์",
  "-1917169640": "เราให้บริการลูกค้าด้วยความเป็นธรรมและโปร่งใส เราชำระสัญญาทั้งหมดด้วยหนังสือและพูดอย่างตรงไปตรงมาและตามความจริง",
  "-1679427554": "มีลูกค้าเป็นเป้าหมาย",
  "-411750591": "เราให้ความสำคัญกับลูกค้าเป็นอันดับแรกและมุ่งมั่นที่จะสร้างผลิตภัณฑ์ที่มอบประสบการณ์ที่ดีที่สุดแก่ลูกค้า",
  "-611750993": "ความรู้ความสามารถ",
  "-1676257949": "เราให้ความสำคัญกับเพื่อนร่วมงานที่มีความสามารถในการเรียนรู้และเติบโต และมีความสามารถในการใช้วิจารณญาณที่ดี",
  "-1111451256": "การทำงานร่วมกันเป็นทีม",
  "-1339404877": "ไว้ใจได้",
  "-1972583435": "ยุติธรรม",
  "-2032112598": "รับผิดชอบ",
  "-690367121": "เมือง Asunción ประเทศปารากวัย",
  "-2115035597": "เมืองซิวดัดเดลเอสเต ประเทศปารากวัย",
  "-1823196348": "เมืองจอร์จทาวน์ หมู่เกาะเคย์เเมน",
  "-1407021161": "ลีมาซอล, ไซปรัส",
  "-1212698711": "ไซเบอร์จายา มาเลเซีย",
  "-1195888299": "ลาบวน มาเลเซีย",
  "-1694351814": "เกิร์นซีย์, หมู่เกาะแชนเนล",
  "-46300929": "950+",
  "-1165835520": "พนักงาน",
  "-1373949478": "50+",
  "-651384976": "สัญชาติ",
  "-1763366011": "2.5M+",
  "-1400973409": "USD 26M+",
  "-275117592": "การถอนเงินเมื่อเดือนที่ผ่านมา",
  "-654476117": "114M+",
  "-608807773": "มูลค่าซื้อขายเดือนที่ผ่านมา",
  "-2022759357": "ทำให้ทุกคนเข้าถึงการซื้อขายได้ทุกที่",
  "-1855417261": "ผู้นำของเรา",
  "-418008452": "หลักการของเราคือกรอบสำหรับการตัดสินใจของเรา",
  "-3618456": "เรียนรู้เพิ่มเติมเกี่ยวกับหลักการของเรา",
  "-1277783292": "ประธานฝ่ายปฏิบัติการ",
  "-1369524546": "ประธานเจ้าหน้าที่ฝ่ายสารสนเทศ",
  "-216767904": "ประธานเจ้าหน้าที่บริหาร",
  "-197772643": "หัวหน้าฝ่ายการตลาดและพันธมิตรระดับโลก",
  "-290006480": "รองประธานฝ่ายผลิตภัณฑ์",
  "-871474425": "รองประธานฝ่ายปฏิบัติการไอที",
  "-515732698": "ประธานเจ้าหน้าที่บริหารความเสี่ยง",
  "-864130274": "หัวหน้าฝ่ายบัญชี",
  "-234962411": "เราคือใคร | แพลตฟอร์มการซื้อขายออนไลน์ | Deriv.com",
  "-719133900": "Deriv เป็นแพลตฟอร์มการซื้อขายออนไลน์ที่บุกเบิกและได้รับรางวัลซึ่งมีอนุพันธ์ให้เลือกมากมายสําหรับทุกคนทุกที่ในการซื้อขาย",
  "-599033718": "Deriv ไม่ได้ใช้เงินของคุณเพื่อผลประโยชน์ทางธุรกิจ คุณสามารถถอนเงินของคุณได้ตลอดเวลา เงินทั้งหมดของคุณจะถูกแยกออกและจัดเก็บในสถาบันการเงินที่ปลอดภัยและ ด้วยวิธีนี้ Deriv จะส่งคืนเงินให้คุณ เพราะมันจะไม่ถูกรวมเข้ากับของเรา",
  "-392665367": "การบริการช่วยเหลือ",
  "-367457070": "Deriv ช่วยให้ทุกคนเริ่มทำการซื้อขายเข้าใจความเสี่ยง และตัดสินใจซื้อขายได้ง่ายขึ้น เครื่องมือและแพลตฟอร์มของเรามีคำแนะนำที่ชัดเจน เรียบง่าย และใช้งานง่าย นอกจากนี้เรายังให้บริการข่าวสารการตลาด การวิเคราะห์ การสัมมนาผ่านเว็บ ebooks วิดีโอแนะนำ และบทความในศูนย์ช่วยเหลือ เพื่อช่วยให้คุณรับทราบข้อมูลและซื้อขายได้ดียิ่งขึ้น",
  "-594286125": "ฝึกฝนการซื้อขายด้วย Deriv ได้มากตามเท่าที่คุณต้องการ ไม่มีความเสี่ยง ไม่มีค่าธรรมเนียม",
  "-1773685845": "ตลาดและแพลตฟอร์มทั้งหมด",
  "-661813412": "สนุกกับการเข้าถึงตลาดและแพลตฟอร์มทั้งหมดของเราได้อย่างเต็มที่",
  "-1520902282": "ไม่ต้องใช้บัตรเครดิต"
}
