{
    "1292590": "Sonra ne yapacağım?",
    "2474877": "Ödeme yönteminizi değiştirmek için lütfen bizimle <0>canlısohbet</0> yoluyla iletişime geçiniz.",
    "7228511": "Belirlenen eşiklerimize bağlı olarak, işlem başına komisyonunuzu belirleyiniz. ",
    "13119092": "müşteriler",
    "17217397": "Kripto para",
    "21294053": "1999'dan beri gurup, dünya çapındaki tüccarlara dürüstlük ve güvenirlilik ile hizmet vermektedir. Kendimizi her zaman en yüksek etik standartlara ve yasal düzenlemelere bağlı tutarız. ",
    "22146527": "Güvenli, uyumlu platform",
    "22418565": "bugüne kadar değiştirildi",
    "22995280": "Başlangıç platformu. Güçlü fakat kullanımı kolay. ",
    "23846717": "Bonus tutarı değerinin 25 katı bir hesap cirosunu aştığınızda, ücretsiz bonus tutarını çekebilirsiniz. ",
    "26480598": "Genel",
    "27830635": "Deriv (V) Ltd",
    "31131715": "Deriv.com'u keşfet",
    "31715193": "High Ticks/Low Ticks, Asyalılar, Reset Call/Reset Put, Digits, ve Only Ups/Only Downs sadece sentetik endekslerde mevcuttur. ",
    "34060478": "Forex için, 1 lot EUR/USD anlaşması, aşağıdaki formüle göre 2.5 EUR komisyon ödeyecektir:",
    "34997376": "Sayılarda Deriv",
    "39296052": "Deriv.com'u nasıl tanıtabilirim?",
    "39408502": "10 kripto çifti",
    "39595561": "Botunuzun her bir işlemi yürütürken nasıl performans gösterdiğini görün ve Telegram aracılığı ile bildirimler alın. ",
    "39720204": "AUD Endeksi",
    "45057052": "Çarpan ticareti için mevcut kripto para birimleri",
    "45577689": "Müşterilerinizin DMT5'teki işlemlerinden komisyon kazanın. ",
    "48076235": "Evet. Web sitemizde bulunan canlı sohbet yolu ile günlük  limitinizi artırmak için talepte bulunabilirsiniz ve size e-posta ile geri döneceğiz. ",
    "49026512": "DMT5 deneyimine katılın",
    "50586010": "Binary.com, Deriv.com olarak yeniden markalaştı ve partnerler için şu anlama gelmektedir",
    "53801223": "Hong Kong 50",
    "54033225": "0.10",
    "54316667": "Dünya ekonomisinin merkezinde olan doğal kaynakların ticaretini yapın ve piyasaların yarattığı fırsatlardan kazanç elde edin.",
    "54692411": "Binary.com Websocket API",
    "55296241": "10 - 6,000\n",
    "55394707": "Mobil uygulama kayıtları için broker kodunu <0>Deriv Limited</0> olarak ayarlayın.",
    "56714378": "En çok sorulan sorular - Deriv P2P",
    "57395040": "Nokta Değeri",
    "59521256": "Sayfa bulunamadı",
    "59678480": "5 - 3,000",
    "60772773": "USD/RUB\n",
    "61663093": "Sürekli endeksler",
    "65433881": "TİCARET TÜRLERİ",
    "68536923": "Forex için, 1 lot EUR/USD anlaşması, aşağıdaki formüle göre 5 EUR komisyon ödeyecektir:\n",
    "70604999": "Jump endeksleri sentetik olduğu için 7/24, 365 gün ticaretini yapabilirsiniz. ",
    "71016232": "OMG/USD\n",
    "71535160": "Herhangi bir açık pozisyonu tutmanın gecelik ücretlerini hesaplayın. Ücretler swap oranınıza bağlı olarak pozitif veya negatif olabilir. ",
    "71969952": "Başka hangi değişiklikler göreceğim?",
    "72267896": "Güvenli ve hızlı para transferlerini kullanarak kolay bir şekilde para yatırın ve çekin. ",
    "74138086": "Deriv MT5'teki işlemlerinizi kontrol altına alın. ",
    "76463915": "Forex, emtialar, hisse senetleri ve hisse senedi endeks işlemleri yapın",
    "76802666": "Hesabınızı etkinleştirmek için {{email}} adresine bağlantı içeren bir mesaj gönderdik.",
    "77230468": "Man Adası Bayrağı",
    "80411232": "Hesabınızın yetkisiz kullanımını önlemek için oturum açma bilgilerinizi güvende tutun ve <0>iki faktörlü kimlik doğrulamayı etkinleştirin</0>.",
    "82730484": "Para transferi yapmak, ödeme almak ve çevirimiçi ödeme yapmak için basit bir yol sağlayan bir ödeme servis sağlayıcısı. ",
    "83404156": "Deriv.com",
    "84123624": "Ortaklık Programı | Deriv",
    "90275414": "Ticaret <0/> basitleştirildi< 0/>",
    "91279326": "Deriv'i kolay ve esnek bir ticaret deneyimi sunan yenilikçi ve güvenilir bir broker haline getirmek için çalışan liderlerimizle tanışın.\n",
    "94912230": "Belarus",
    "97694950": "Akıllıca ticaret yapın ve duygularınızın kararlarınızı etkilemesine izin vermeyin. Yorgun olduğunuzda veya alkolün etkisi altındayken ticaret yapmayın.\n",
    "102299592": "Stop loss ve / veya take profit miktarı nasıl hesaplanır\n\n",
    "109865596": "Deriv'deki hafta sonu ticaretinin tadını çıkarın ve işlemlerinizden en iyi şekilde yararlanın",
    "110140669": "Profesyonel bir tüccarsanız, MT5 Ticaret Sinyalleri Servisi, stratejilerinizi diğer tüccarlarla ücretsiz veya belirlediğiniz bir abonelik ücreti ile paylaşmanıza olanak sağlar. Tüccarlar sinyalinize abone olduğunda, anlaşmalarınız her bir ticaret yaptığınızda onların hesaplarında otomatik olarak kopyalanır.\n\n",
    "113378532": "ETH/USD",
    "113428590": "DERIV (V) Ltd (<0> Lisansı Görüntüle </ 0>) - 1276, Kumul Highway, Port Vila, Vanuatu - Vanuatu Finansal Hizmetler Komisyonu tarafından lisanslanmıştır ve <1>Finansal Piyasalar Birliği<1/>  üyesidir. ",
    "117273069": "<0>Wall Street 30</0> ABD'deki ilk 30'da listelenen şirketlerin stok performanslarını takip eder. ",
    "119888059": "Kim başvurabilir",
    "122171127": "Çarpanlar ile sentetik endekslerde 7/24, yılda 365 gün ticaret yapın. Forex'te çarpanlar ile hafta içi gün boyunca ticaret yapın. ",
    "123291381": "Yeniden markalaşma ne anlama geliyor?",
    "132574588": "On the <0>Deriv X dashboard</0>, select the account type you want to open (Real or Demo) and click “Add account”. Follow the instructions on the screen to create a new Deriv X account.",
    "135210620": "Deriv, Malta Finansal Hizmetler Dairesi (MFSA), Labuan Finansal Hizmetler Dairesi (Labuan FSA), Vanuatu Finansal Hizmetler Komisyonu (VFSC) ve British Virgin Adaları Mali Hizmetler Komisyonu dahil olmak üzere çok sayıda kuruluş tarafından <0>denetlenir</0>.",
    "138055021": "Sentetik endeksler",
    "140083133": "Hesabınıza para yatırın. Mobil uygulama, masaüstü uygulaması veya web tarayıcısında işlem yapmaya başlayın.",
    "143734792": "Deriv'te fonların tutulmasını ve aktarılmasını ve elde edebileceğiniz bonusları yöneten şartlar",
    "144151617": "Binary.com",
    "144377171": "Günlük para çekme limitleri",
    "146650698": "Beni DP2P'ye götür",
    "148382928": "American Airlines Group Inc",
    "150593055": "Para birimi değiştiricileri",
    "152524253": "Popüler kullanıcı dostu platformumuzla dünya pazarlarında ticaret yap.\n",
    "156791387": "Lütfen <0>DMT5 kontrol paneline</0> gidin ve ilgili DMT5 hesabının <1>Şifre</1> düğmesine tıklayın.",
    "159321990": "Deriv ile online olarak ticaret yapın. Bir demo hesabı açın, esnek ve sezgisel ticaret platformlarımızda çok çeşitli para birimi çiftlerinin keyfini çıkarın.",
    "159937924": "RTS28 2020",
    "161870324": "En iyi fiyatları seçin ve bir sipariş verin veya istediğiniz oranlar için bir reklam oluşturun.",
    "163040015": "Deriv’in affiliate ve IB programlarına katılın ve güvenilir bir çevrimiçi ticaret sağlayıcısıyla ortak olma şansı elde edin.",
    "165039187": "Yeni bir merkez",
    "166309424": "Aylık ve günlük ödemelerle sıfır masraf\n\n",
    "168431094": "Jean-Yves, 20 yaşından beri bir girişimcidir. 1997'den 1999'a kadar dünyanın ilk ticaret platformlarından biri olacak algoritmaları geliştirdi. 2007 yılında ikili opsiyon ticaret sistemi için bir patent aldı ve 2011 yılında finansal piyasa spekülasyonlarını sağlayan sistemler ve yöntemler için iki patent daha aldı.",
    "171302334": "Öyleyse bu senaryoda, stop loss miktarınızı <0> -7.23 USD </ 0> olarak ayarlarsınız.",
    "171586173": "Dünyanın dört bir yanındaki ofis konumlarımızda Deriv'deki kariyer fırsatlarını keşfedin.",
    "171638706": "Değişkenler",
    "175074759": "Hafta içi sorumluluklarının dikkatinizi dağıtmasındandan kurtulduğunuzda ticaret yapın.",
    "176773798": "%0.5",
    "176823932": "Doğrulama belgeleriniz yeterince net değilse, geçersizse, süresi dolmuşsa veya kenarları kırpılmışsa bunları reddedebiliriz.",
    "178716803": "Botu çalıştır ",
    "180412186": "Çıkış noktasının, sözleşme süresinin sonundaki giriş noktasından kesinlikle daha yüksek veya daha düşük olup olmayacağını tahmin edin.",
    "181253755": "Ticaret limitlerim nelerdir?",
    "181316740": "Bu işlem, ticaret türüne bağlıdır. Bunu öğrenmek için ilgili varlığa sağ tıklayın ve \"Enstrüman bilgileri\" öğesini seçin.",
    "182438100": "Sık sorulan sorular - DBot",
    "187267434": "Sonra, çalışma alanının üstündeki araç çubuğundaki 'Kaydet'i tıklayın. Bilgisayarınıza veya Google Sürücünüze kaydetmeyi seçebilirsiniz. Stratejiniz XML biçiminde kaydedilecektir.",
    "192425707": "Hızlı büyüme",
    "192531494": "Gelişmiş grafik widget'ları\n\n",
    "193002074": "Arun, ürün geliştirme ekiplerimizi operasyon ekiplerimizle koordine eder. Bilgi sektöründe 12 yılı aşkın deneyime ve bu alanda kapsamlı bir perspektife sahiptir. Arun, Hindistan'daki Bharathiar Üniversitesi'nden biyobilişim alanında yüksek lisans diplomasına sahiptir.",
    "193611235": "Dakikalar içinde takas yapın. Daha az bekleme, daha fazla alım satım. Dakikalar içinde para yatırma ve para çekme.",
    "194961269": "Opsiyon kontratları nasıl çalışır",
    "200040108": "Sıfır",
    "202417731": "Emtia piyasası | Emtia ticareti | Deriv",
    "202712649": "Hızlı ve güvenli para yatırma ve çekme seçenekleri",
    "209516313": "MT5 alım satım sinyalleri hizmeti, daha deneyimli alım satım işlemlerini MT5 hesabınıza kopyalamanızı sağlar. Bir sinyale abone olduğunuzda, sağlayıcının anlaşmaları her ticaret yaptığında Deriv MT5 ticaret hesabınıza otomatik olarak kopyalanacaktır.",
    "210989591": "Bir Deriv X gerçek hesabı ekleyin.",
    "211011005": "EOS",
    "213113093": "Keskin fiyatlar",
    "216114973": "Hisse senetleri ve endeksler",
    "216777430": "Oturum açın.",
    "218274863": "Dijital seçenekler",
    "218708637": "Deriv'te CFD'leri şunlarla takas edebilirsiniz:",
    "222070679": "Komisyonlarınızı her ayın 15'inden sonra en kısa sürede doğrudan hesabınıza yatıracağız.\n",
    "223659990": "Lot başına komisyon (1 standart lot 100.000 birimdir)",
    "224650827": "IOT/USD",
    "224785887": "Details about the extent of our authorisation and regulation by the Financial Conduct Authority are available from us on request.",
    "226249490": "Webtrader",
    "227166061": "Deriv.com güvenli mi?",
    "228957856": "Diyelim ki, bir gece için 400.000 USD varlık fiyatı olan Volatilite 75 endeksinin 0.01 lotunu ve bir gece için -7.5.swap oranını açık tutmak istiyorsunuz. ",
    "230864514": "Stop loss ve/veya take profit, bir sözleşme satarken riskinizi yönetmenize yardımcı olur.\n\n",
    "231711709": "İstediğiniz zaman ticaret yapın. ",
    "231722280": "Emtialar nelerdir?",
    "232837971": "Hızlı strateji nedir ve onu nasıl kullanılırım?",
    "236080779": "Özellik bakımından zengin grafikler",
    "236845507": "Fark sözleşmeleri (CFD'ler) nelerdir?",
    "239216026": "XMR/USD",
    "241063950": "Malta Bayrağı",
    "241331061": "Deriv GO gerçekten iyi! Böyle kullanımı kolay bir uygulama arıyordum.",
    "242139148": "PARTNER",
    "243084503": "Stop loss ve/veya take profit seviyelerini bir pozisyonu satın alırken veya satarken riskinizi azaltmak için sözleşmeniz için pgp değerinin yanı sıra kâr seviyelerini de alın.\n\nBir pozisyon satın alırken veya satarken riskinizi azaltmak için sözleşmenizin pip değeri gibi stop loss ve/veya take profit düzeylerini de tahmin edin.\n",
    "244046593": "3 basit adımda Deriv'de hisse senedi ve endeks ticareti yapmaya başlayın",
    "246106761": "Parolamı unuttum. Ne yapmalıyım?",
    "247341426": "Labuan ofisimizde IT, uyumluluk ve hesap bölümü işlerine göz atın, bulun ve başvurun.",
    "248446741": "Beş tik serisinde en yüksek veya en düşük tikin hangisi olacağını tahmin edin.\n",
    "253813203": "12'den fazla dünya endeksi",
    "255124284": "HKD/JPY",
    "256855210": "Hızlı ve güvenli eşler arası para yatırma ve çekme hizmeti.",
    "256942335": "Birden fazla gelir fırsatı ve cömert komisyonlar",
    "258310842": "Çalışma alanı",
    "262590832": "Tercih ettiğiniz alım satım stratejisine bağlı olarak uzun ve kısa pozisyonlar açın.\n",
    "263232709": "1 - 2 iş günü",
    "264069382": "Deriv (Avrupa) Limited, W İş Merkezi, Seviye 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, İrlanda'daki Müşteriler için Gelir Komisyoncuları tarafından (Lisans NO. 1010285) ve Malta Oyun Otoritesi tarafından sentetik endekslere dayalı dijital seçenekler için lisanslıdır ve düzenlenmektedir (<0> Lisans NO. MGA / B2C / 102/2000 </ 0>).",
    "264391901": "Tahmin edilemeyen gerçek dünya kesintileri olmadan gerçek dünya pazarlarının heyecanını taklit eden sentetik pazarların tadını çıkarın.",
    "265644304": "Ticaret türleri",
    "267527172": "DMT5 Standard hesabı, maksimum esneklik için yeni ve deneyimli tüccarlara yüksek kaldıraç ve değişken spreadler sunar.<br/> DMT5 Gelişmiş Hesabı, ticaretlerinizin doğrudan pazara geçtiği, forex likidite sağlayıcılarına doğrudan erişim sağlayan %100 bir A Book hesabıdır.  <br /> DMT5 Sentetik Endeksleri Hesabı, gerçek dünya hareketlerini taklit eden sentetik endekslerde farklılık sözleşmeleri (CFDS) ile ticaret yapmanıza olanak sağlar. 7/24 ticaret yapmak için kullanılabilir ve bağımsız bir üçüncü taraf tarafından tarafsızlık için denetlenmektedir.\n\n",
    "267564739": "Kurucu ve İcra Kurulu Başkanı",
    "268108542": "'Google Drive' öğesini seçin ve 'devam'a tıklayın.",
    "271560771": "Takas etmek istediğiniz tutarı girin.",
    "274268819": "Volatility 100 Index",
    "275116637": "Deriv X",
    "276341434": "Yeniden markalaşma uygulamamızın bir parçası olarak, affiliate oturum açma URL'niz değişecektir.",
    "276645072": "2. Google Hesabınızı seçin ve Google Drive'ınıza erişmek için DBOT'un gerekli iznini verin.",
    "278499050": "Deriv hesabınıza para yatırmak ve bu hesaptan para çekmek için yerel para biriminizi kullanın.",
    "281247370": "Marj Hesaplayıcısı",
    "287556583": "DMT5'teki bir sözleşmenin pip değeri şu formüle göre hesaplanır:",
    "288004682": "Gizli ücret veya komisyon yok.",
    "288436996": "İkili Alım Satım",
    "288719886": "Çek Cumhuriyeti",
    "289008060": "Facebook Inc",
    "289731075": "Başlayın",
    "291605393": "Yunanistan",
    "298511755": "Bu genellikle kredi kartlarını kullanarak ilk kez bize para yatırma işlemi yapan müşterilere olur. Lütfen bankanızdan \"Deriv\" ile yapılacak işlemleri yetkilendirmesini isteyin.\n",
    "300084741": "Fark sözleşmesi (CFD), bir varlığın bir ticareti açarkenki değeri ile ticareti kapatmadaki değeri arasındaki farkı ödeyen bir sözleşmedir.\n\n",
    "300201586": "Deriv'de bir demo hesabı açın ve ödüllü platformlarımızda sınırsız miktarda sanal fonla pratik yapın.",
    "305547463": "Kullanıcı dostu özellikler",
    "306846388": "Çevrimiçi ticaret heyecan vericidir ancak riskler içerir ve bağımlılığa yol açabilir. Deriv olarak, müşterilerimizin çıkarlarına dikkat ediyor ve onları <0>güvenli ve sorumlu ticaret</0> pratiği yapmaya teşvik ediyoruz. Bu konuda yeniyseniz, paranızı riske atmadan önce sınırsız sanal fonla alım satım işlemleri de yapabilirsiniz.",
    "307025388": "2. Stratejinizi seçin ve \"Aç\" öğesine tıklayın. Bloklarınız uygun şekilde yüklenecek.",
    "309993304": "Deriv'i risksiz bir şekilde deneyin",
    "310298121": "<0>Digital seçenekler</0> tahmininizin doğru olması durumunda iki olası sonuçtan sonucu tahmin etmenizi ve sabit bir ödeme kazanmanızı sağlar.\n\n",
    "311457810": "Pip hesap makinemiz, riskinizi daha iyi yönetebilmeniz için işlemlerinizdeki pip değerini tahmin etmenize yardımcı olur.",
    "311876462": "Bize aşağıdaki bilgileri içeren bir e-posta gönderin:",
    "315192357": "Swap oranı",
    "315781846": "Hollanda 25",
    "317408009": "Deriv P2P ile hangi ödeme yöntemlerini kullanabilirim",
    "317744607": "Şimdi DBot'u keşfedin",
    "318239044": "Pfizer",
    "318433321": "Opsiyon ticareti için mevcut araçlar",
    "318815297": "İstediğiniz gibi ticaret yapın",
    "319934137": "Avrupa <0></0> endeksleri",
    "320974368": "Regent Markets Doğuyor",
    "322580327": "Anlaşmazlığı çözmek için uygulama içi sohbet ile ilgilendiğiniz tüccarla sohbet edebilirsiniz. Her iki taraf da bir anlaşmaya varamazsa, uygulama içi anlaşmazlık olanağı aracılığıyla bize ulaşabilirsiniz. İlgili taraflarla iletişim kuracağız ve anlaşmazlığı mümkün olduğunca çabuk çözmek için çalışacağız.",
    "323564058": "Ödemeler basitleştirildi. Yerel para biriminize para yatırmanın hızlı ve güvenilir yolu.",
    "325128398": "3. Süre",
    "326242312": "Lot olarak hacim",
    "328362983": "%0.4",
    "332441329": "Geçici | DMT5",
    "332961148": "Kabul edilen ödeme yöntemlerimi nasıl ekleyebilir, kaldırabilir veya değiştirebilirim?",
    "335040248": "Hakkımızda",
    "336359962": "Hareketsiz ücreti, işlemi 12 ay boyunca bir işlem yapmayan herhangi bir hesaba tahsil edilen bir miktardır.",
    "337900732": "Danimarka",
    "339084000": "YASAL",
    "339879944": "GBP/USD",
    "340032595": "Proje Yönetimi Yöneticisi",
    "342146000": "<0>bilgisayarınıza kaydetme</0>",
    "343021270": "Gerçek bir CFD hesabıyla alım satım işlemi. Mevcut sermayenizden daha büyük kaldıraç ve ticaret pozisyonlarına erişim sağlayın.",
    "343586987": "Bu senaryoda, take profit düzeyinizi <0>6.83 USD</0> olarak ayarlayabilirsiniz.",
    "349098817": "Deriv.com'deki yenilikler nelerdir?",
    "349994198": "Crash ve Boom'da ki Çarpanlar",
    "350443733": "Fedex",
    "354260859": "Trade with a real Deriv MT5 (DMT5) or real Deriv X account and get access to high leverage to trade positions larger than your existing capital.",
    "355340164": "Deriv X çevrimiçi ticaret platformu",
    "361051814": "Diyelim ki, 249.5961 USD fiyatla 3 lot Volatilite 50 Endeksi'ni 84 USD take profit tutarı ile satmak istediğinizde take profit seviyesini ve pip değerini hesaplamak istiyorsunuz.\n",
    "361599549": "Filipinler'deki müşteriler için çevrimiçi banka transferlerine olanak sağlayan bir ödeme imkanı. Para yatırma ve para çekme işlemleri için kullanılabilir.\n\n",
    "369418918": "<0>Stop loss ve/veya take profit seviyesi= varlık fiyatı - {stop loss OR take profit miktarı ÷ (hacim × sözleşme boyutu)}</0>\n",
    "370132757": "Deriv X şifresi nedir?",
    "372046224": "Yerel banka havaleleri ve e-ödeme yöntemleriyle hesaplarını finanse etmenin yollarını arayan yatırımcılara yardımcı olarak müşteri tabanınızı genişletin.\n\n",
    "372335275": "Opsiyonların basitliği ile CFD'lerin avantajlarını birleştirin. \n",
    "372486876": "Belgelerinizin incelenmesi genellikle 1-3 iş günü sürer ve bu süre bittiğinde sonuçları e-posta ile size bildireceğiz.",
    "372500096": "Kriptopara piyasası | Kripto ticareti | Deriv",
    "374195444": "Deriv.com'u hemen tanıtmaya başlayabilir miyim?",
    "375025635": "'Touche' seçeneğini seçerseniz, market sözleşme süresi boyunca herhangi bir zamanda bariyere dokunursa  ödeme kazanırsınız.",
    "376677604": "Tüm bunlar DMT5 platformumuzda mevcuttur",
    "378788991": "Yepyeni sentetik endeksler artık DTrader ve Deriv MT5'te (DMT5) mevcut",
    "379401010": "Ortaklar",
    "379730266": "Tüm varlıklar için komisyon ödemesi, en son döviz kuruna göre mevduat para biriminize dönüştürülecektir.",
    "383145223": "Hisse senetleri e-Kitabı",
    "383266292": "Tercih ettiğiniz piyasalarda ticaret yapmak için farklı ticari türleri keşfedin.",
    "386443705": "Deriv IB komisyonlarımı nasıl ve ne zaman alacağım?",
    "387541185": "Müşterilerimizin çoğu, doğrudan Deriv'te bulunmayan ödeme yöntemlerini kullanarak hesaplarını finanse etmenin yollarını arıyor. Bir ödeme aracısı olarak, işlem başına sabit bir komisyon alırken hesaplarını finanse etmelerine yardımcı olabilirsiniz. ",
    "390409172": "Daha hızlı para yatırma ve çekme işlemleri için 3 adım",
    "390647540": "Gerçek hesap",
    "390919615": "Ticaret Piyasası",
    "392031899": "Yakında hazır olacak",
    "392840594": "Affiliate ve IB programlarımız hakkında sorularınız için",
    "393841045": "<0>Not:</ 0>",
    "394545276": "E-cüzdanlar kullanarak minimum 5 USD/EUR/GBP/AUD para yatırıp veya para çekebilirsiniz. Diğer ödeme yöntemlerinin minimum tutarları farklı olacaktır.",
    "396609660": "Formu Deriv MT5 hesap kimlik bilgilerinizle doldurun. 0>Broker</0> alanına hesap sunucunuzun adını girin:<1/><0>-Deriv-Demo</0> sinyaliniz yalnızca demo hesapları için ise <1/><0>-Deriv-Server</0> veya sinyaliniz sadece gerçek hesaplar için ise <0>Deriv-Server-02</0> 1\n(Hesap sunucusu adını <2>Deriv MT5 panonuzda bulabilirsiniz</2>.)",
    "396992773": "Deriv, sundukları varlıklar, para çekme ve mevduat kolaylığı ve diğer hizmetler açısından dünyanın en iyi Broker'ıdır. Bize en iyisini vermeye devam edin, Deriv!",
    "398319738": "DMT5 nedir?",
    "406075956": "‘Odd’ seçeneğini seçerseniz, son tikin son basamağı tek sayı ise (örn 1, 3, 5, 7 veya 9) ödemeyi kazanırsınız.\n",
    "408925924": "x1000'e kadar",
    "410425831": "JP Morgan Chase",
    "412291850": "Visa kredi veya banka kartınızı kullanarak para yatırıp çekin.\n\n",
    "413779477": "Deriv.com hesabına kaydolmam gerekiyor mu?",
    "415028859": "Yerel para birimi",
    "415106535": "Deriv MT5 Finansal STP",
    "417855021": "İsim gereklidir",
    "418173024": "Mevcut CFD alım satım piyasaları",
    "419648873": "Küresel hisse senetleri ve hisse senedi endeksleri işlemlerinizi şimdi DMT5 platformumuzda yapın. ",
    "420161092": "Deriv.com'u ilk deneyenlerden biri olun",
    "421232681": "Ek koşullar",
    "422714856": "Açık olmak gerekirse, bu yeniden markalaşma sizden ilham almıştır. Sizi Deriv.com'da istediğiniz şeyi, istediğinizi zaman ve istediğiniz şekilde takas edebileceğiniz yeni ve gelişmiş bir ticaret deneyimine yükseltmenin heyecanını yaşıyoruz.",
    "424703192": "Dünyanın geri kalan bölgelerindeki (ABD, Kanada ve Hong Kong gibi kısıtlanmış ülkeler hariç) finansal araçlarla CFD'leri takas etmek isteyen müşteriler, Deriv(V) Ltd. Altında DMT5 Finansal hesaplarına ve Deriv X Finansal hesaplarına sahip olabilir. Bu şirket, kriptopara birimleri konusunda CFD'ler sunmaz.",
    "427548045": "Binary.com'un yeni evi olan Deriv.com'da kendi tarzınızda işlem yapmanın keyfine varın",
    "427573577": "%60-79.999",
    "427617266": "Bitcoin",
    "430936420": "50'den fazla varlığa erişin ve ayrıca 1:1000'e kadar kaldıraç ve ticaret için sıfır komisyon ile işlem yapın.",
    "432518896": "Müşteri güveni bizim en yüksek önceliğimizdir ve bu nedenle milyonlarca kullanıcı bizi seçer. İşte burada, bizim önde gelen çevrimiçi ticaret hizmeti sağlayıcısı olmamızı sağlayan bazı şeyler.",
    "432775041": "Ticarete Başlayın",
    "434987760": "Deriv MT5 Finansal",
    "437330008": "Her sağlayıcının performansının tam olarak açıklanması.",
    "437894033": "Veya kaydolun",
    "438409681": "İşbirliği fırsatları için",
    "438533033": "Hayır, Deriv.com size Binary.com'u getiren aynı ekip tarafından sahiplenildi, yapıldı ve yönetiliyor. 20 yıllık deneyimimiz sayesinde size hizmet etme becerilerimizden hiç bu kadar güçlü ya da kendimizden daha emin hissetmemiştik.",
    "439798157": "İthalat stratejisi",
    "441557166": "Deriv X - çok varlığa sahip CFD ticaret platformu Deriv'de mevcuttur",
    "446603119": "CFD'ler ile, gerçek dünyadaki pazar hareketlerini simüle eden özel, tescilli sentetik endekslerimizde 7/24 ticaret yapın.",
    "447476086": "0>Ülkeler</0> raporu: Tıklamalarınızın geldiği ülkelerin listesini görüntüler",
    "448985812": "%0-19.999",
    "449277904": "Deriv Go nedir",
    "452170875": "Pip hesaplayıcısı",
    "453450172": "<0>Not:</0> Deriv için daha fazla sinyal sağlayıcı seçeneği için <1>MQL5 gösterim sayfasına</1> gidin ve <0>Broker</0> sunucu alanında <0>Deriv</0> öğesini arayın.",
    "454605004": "USD 9.9B+",
    "456825069": "Ticaret Uzmanları",
    "459886707": "E-cüzdanlar",
    "460766210": "Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, Malta'da lisanslıdır (<0>lisans no. IS/70156</0>) ve Malta Finansal Hizmetler Kurumu tarafından Avrupa Birliği'nde yatırım hizmetleri sağlamak üzere Yatırım Hizmetleri Yasası kapsamında düzenlenmiştir. Ayrıca, İngiltere'deki Finansal Yürütme Otoritesi tarafından yetkilendirilmiş ve sınırlı düzenlemeye tabidir. Finansal Yürütme Otoritesi tarafından yetki ve düzenlememizin kapsamı hakkında ayrıntılar talep üzerine bizden temin edilebilir.\n\n",
    "460878453": "5 - 10,000",
    "465003790": "DMT5 login",
    "467590240": "hisse senetleri ve endeksler",
    "469222213": "0>İstatistiklerim</0> sekmesine tıklatın ve sinyal sağlayıcınızı seçin.",
    "474616293": "Tarzınıza uygun ticaret platformu",
    "476241116": "Bir web sitesi, blog, YouTube kanalı, web seminerleri veya diğer dijital medya biçimleriyle çevrimiçi ticaret hakkında uzman ipuçları ve görüşler sağlayın.",
    "476381528": "komisyon",
    "476621330": "Hesap açma",
    "479311128": "Open trades at a lower cost and increase your potential gains.",
    "482031216": "Forex, para birimlerinin satın alınması ve satışına yönelik küresel merkezi olmayan bir piyasadır.",
    "487236738": "Nasıl hesaplanır",
    "487868929": "Yönlendirilmiş bir müşteri, benzersiz affiliate bağlantınıza tıklayan, Deriv'e kayıt olup, Deriv hesabına para yatırmış bir müşteridir. 18 yaş ve üzeri olmalıdır ve daha önce Deriv veya Binary.com müşterisi olmamış olmalıdır.",
    "488982590": "Sunulan karmaşık finansal ürünler üzerinde alım satım yapmadan önce lütfen ilgili riskleri anladığınızdan ve <0>Güvenli ve sorumlu alım satım</0> hakkında bilgi edindiğinizden emin olun.",
    "489679731": "SGD/JPY",
    "491908760": "Tanımladığınız konuma göre ödeme teklifi veya bahis tutarı alın.",
    "492590863": "Lütfen geçerli bir URL biçimi girin",
    "493240844": "Deriv.com adresine kaydolun ve büyük para birimleri, hisse senetleri, endeksler ve emtialar için 1 ABD Doları kadar az bir tutarla çevrimiçi ticaret yapın.",
    "493622337": "Nasıl yardımcı olabiliriz?",
    "494843334": "DTrader'da forex, hisse senedi endeksleri, emtia ve sentetik endeksleri takas edebilirsiniz.",
    "497717591": "Deriv P2P ile hangi ödeme yöntemlerini kullanabilirim?",
    "501620507": "Müşterilerimi nasıl etkileyecek?",
    "501763239": "Ana çiftler",
    "502554477": "DMT5 sentetik İndeksler, Finansal ve Finansal STP hesapları arasındaki farklar nelerdir?",
    "509964491": "Çoğu finans piyasası kapalı olduğunda bile ticaret yapın",
    "515292031": "Deriv.com, API geliştiricileri destekliyor mu?",
    "517596039": "Deriv GO, hareket halindeken çarpan ticareti için optimize edilmiş mobil uygulamamızdır. Forex, sentetik endeksler ve kripto para birimleri üzerinde işlem yaparak, bahislerinizden daha fazlasını riske atmadan potansiyel kârınızı en üst düzeye çıkarın.\n\n",
    "517833647": "Volatilite 50 (1s) Endeksi",
    "517844699": "Alibaba Group Holding Ltd",
    "520136698": "Boom 500 Endeksi",
    "520226183": "Bir demo hesabı açın ve ücretsiz alım satım yapmaya başlayın. Sınırsız miktarda sanal fonla pratik yapın.",
    "520696532": "Your trusted broker with intuitive forex trading platforms, convenient payment options, and a 24/7 support team.",
    "521013301": "DBot deneyimine katılın",
    "521140114": "3 basit adımda Deriv'de emptia ticareti yapmaya başlayın",
    "521703211": "Yeni bir adımız ve görünümümüz olabilir, ancak müşterilerimize olağanüstü bir çevrimiçi ticaret çözümü sunmak için 1999'den bu yana sıkı bir şekilde çalışan aynı ekip olduğumuzdan emin olabilirsiniz.",
    "524082501": "Ödeme acentesi olarak bağımsız bir değiştiricisiniz. Şunları yapabilirsiniz:",
    "524230462": "Deriv IB olarak nasıl kaydolabilirim?",
    "524459540": "Değişkenleri nasıl oluşturabilirim?",
    "524754401": "Çarpan ticareti için mevcut araçlar",
    "525200408": "İstatistikleri temizle",
    "527660774": "Ticari araçlar | Swap, pip ve marj hesaplayıcıları | Deriv",
    "528858838": "Lead/USD",
    "529056539": "Opsiyonlar",
    "533583221": "Transferler anında gerçekleşir. Tüm adımları tamamladıktan sonra DMT5 hesap bakiyeniz hemen güncellenecektir.",
    "538228086": "Close-Low\n",
    "538682015": "Diğer uygulamalarımıza göz atın",
    "540538076": "40+ hisse senetleri",
    "542274641": "Yüksek kaldıraç, dar spreadler",
    "543111387": "Dünyanın ilk kriptopara birimi olan Bitcoin'de para yatırma ve çekme",
    "545720337": "Potansiyel kazanç",
    "546932941": "4. Değişken için bir ad girin. ",
    "548820232": "Forex ticareti temelleri",
    "549849868": "Piyasanın sözleşme süresi boyunca herhangi bir zamanda bir hedefe dokunup dokunmayacağını tahmin edin.",
    "550365780": "Bir demo hesabı açın ve sınırsız miktarda sanal fonla pratik yapın.",
    "554014185": "Çevrimiçi ticaret heyecan verici olsa da bağımlılık yaratabilir. Deriv.com size bu web sitesindeki ticari faaliyetlerinizi kendi kendinize hariç tutma veya sınırlarınızı ayarlama fırsatı sunar.\n",
    "554199203": "3 basit adımda Deriv'te sentetik endeksleri satmaya başlayın",
    "554620691": "Lütfen geçerli bir sayı girin",
    "555580651": "1. Çalışma alanının sağındaki panelde \"İstatistikleri Temizle\" öğesine tıklayın.",
    "557095822": "Hizmeti yenilemek için <0>Yenile</0> düğmesini veya aboneliği iptal etmek için <0>Aboneliği İptal Et</0> düğmesini tıklatın.",
    "558327984": "Çarpanlar için kar ve zarar hesaplayıcımız, kayıpları en aza indirmek ve kazançları en üst düzeye çıkarmak için stop loss belirlemeye ve/veya alım satımlarında take profit seviyesini belirlemeye yardımcı olur.",
    "562246914": "Yeniden markalama uygulaması, müşterilerimizden ilham almıştır. 20 yıllık hizmetten sonra sizi daha iyi anladığımızı hissediyoruz. Yeniden markalama, tüm ihtiyaçlarınızı karşılamak için gelişmiş bir çevrimiçi ticaret çözümü uygulamamız için bir fırsattır.",
    "562528971": "Çinko/USD",
    "562753315": "Guernsey | Ofisimiz – Kanal Adaları | Deriv",
    "566274201": "1. Market",
    "568954877": "3. Herhangi bir zamanda yalnızca bir DMT5 hesabı olan bir sinyal sağlayıcısına abone olabilirsiniz. Sinyalinizi en fazla 3 bilgisayarda kullanabilirsiniz.",
    "569354588": "Hizmet ülkenizde mevcutsa, paranızı bir ödeme acentesi aracılığıyla da yönetebilirsiniz.",
    "575071944": "Ödüller",
    "575210404": "Ödeme gönderme veya alma",
    "575534504": "Low spreads",
    "577779861": "Para çekme",
    "578413014": "Adını 18. Yüzyıl popüler Fransız rulette teoristi Jean le Rond’Alembert'ten alan bu strateji, trader firmalarını zarardan sonra sözleşme boyutunu artırmaya ve başarılı bir ticaret sonrasında sözleşme boyutunu düşürmeye teşvik ediyor.",
    "581168980": "Yasal",
    "581220884": "Deriv affiliate hesabınız ile oturum açın ve <0>finans</0>> <0>Ödeme talimatları</0> bölümüne gidin.",
    "581965020": "Evet. Deriv.com ve Binary.com, dünya çevresinde birçok otorite tarafından <0>lisanslı ve denetlenen</0> aynı gruba aittir.",
    "582048648": "Bize Ulaşın | Çevrimiçi Ticaret | Deriv.com",
    "583345172": "CFD ticaretinizi özelleştirmek için Deriv X widget'ları",
    "586006302": "0>Over/Under:</0> bir sözleşmenin son tikinin son basamağının belirli bir sayıdan daha yüksek veya daha düşük olacağını tahmin edin.",
    "586789100": "0.35$ gibi düşük bahislere ve saniye kadar kısa sürelere sahip çeşitli özelleştirilebilir ticaret türleri arasından seçim yapın.",
    "590858519": "Say goodbye to overnight charges, keep your positions open for as long as you want.*",
    "593838951": "Çeşitli Fırsatlar",
    "595278941": "Varlık fiyatı",
    "595722471": "Ortalama %87 civarında olan 1 ve 1m süre çarpanı için lookbacks için % oyuncuya (RTP) dönün  ",
    "600260061": "Sık sorulan sorular - Güvenlik",
    "601623685": "0>Daha fazla bilgi edin</0>",
    "602265590": "Stop loss, Crash/Boom/Range break endekslerinde biraz farklı çalışır. Bunun nedeni, bir tıklamadan diğerine piyasa fiyatındaki ani dalgalanmaların bazen belirlediğiniz stop loss değerini aşabilmesidir. Piyasa fiyatı, stop loss tutarınızı aştığında, sözleşmeniz tam olarak stop loss seviyesinde değil, o noktada otomatik olarak kapatılır.",
    "606371596": "Forex piyasasında nasıl ticaret yapılır",
    "607535944": "5 - 30 dakika\n",
    "608835286": "Marj formülü mobil",
    "610290278": "Deriv MT5'te (DMT5) bulunan <0>CFD'leri</0> keşfedin ve piyasa sizin lehinize hareket ettiğinde geri dönüşlerinizi artırmak için düşük spreadlerin keyfini çıkarın.",
    "612131072": "Dünyanın geri kalan bölgelerindeki (ABD, Kanada ve Hong Kong gibi kısıtlı ülkeler hariç) müşteriler Deriv (SVG) LLC altında hesap sahibi olabilirler.",
    "612225269": "stop loss miktarı alt formülü ",
    "612635564": "Müşterileriniz bir MT5 sentetikli hesap üzerinden alışveriş yaptığında kazanın.",
    "613877038": "Grafik",
    "616459820": "Doğal gaz",
    "619610610": "Hesabınızı istediğiniz zaman kapatın.",
    "621291584": "0.75",
    "622253642": "Zamandan tasarruf edin - işlemleri açmaya, izlemeye ve kapatmanıza gerek yok.",
    "623188171": "Kripto para birimleri ve sentetik endeksleri hafta sonları ve tatillerde bile istediğiniz zaman takas edin.",
    "624256060": "Stop loss, take profit, ve anlaşma iptali dahil olmak üzere alım satım işlemleri üzerinde daha fazla kontrol sahibi olmak için isteğe bağlı parametreleri tanımlayın.",
    "627774646": "Aylık aboneliklerden ek gelir akışı.",
    "627845959": "Çarpanlar ticareti yaparken akılda tutulması gerekenler",
    "629101274": "‘Only Down’ (yalnızca inişler) seçeneğini seçerseniz, giriş noktasından sonra art arda tikler düşerse ödeme kazanırsınız. Herhangi bir tik yükselirse veya önceki tiklerden herhangi birine eşitse ödeme yapılmaz.",
    "630520732": "Deriv IB Programı tamamen ücretsizdir.",
    "631607286": "Binary.com, Deriv.com olarak yeniden markalaştı ve bilmeniz gereken her şey burada",
    "634033595": "Deriv P2P, Deriv'in peer-to-peer mevduat ve para çekme hizmetidir ve bu hizmet sayesinde, diğer tüccarlarla yapılan işlemler aracılığıyla Deriv hesabınızdan kolayca para giriş ve çıkışı yapabilirsiniz.",
    "635121138": "Affiliate ve IB programı | Deriv",
    "635797490": "Interim | DBot",
    "636070520": "3.Ticarete Başlayın",
    "636073620": "Deneyimli tüccarların ticaretlerini kopyalamak için Deriv MetaTrader 5 alım satım sinyallerine abone olun veya sinyal sağlayıcısı olun ve stratejilerinizi paylaşın.",
    "639707096": "Müşteriler, Belarus, Kanada, Hong Kong, İsrail, Jersey, Malezya, Malta, Paraguay, Ruanda, BAE, ABD, Malezya, Malta, Paraguay, Ruanda, BAE, ABD veya Finansal Eylem Görev Gücü (FATF) tarafından stratejik eksiklikleri olduğu tespit edilen kısıtlı bir ülkede ikamet ediyor olamazlar.",
    "640405784": "Güney Afrika için nakit çek ödeme çözümüyle kolayca para yatırma işlemi yapın.",
    "641347172": "Seçtiğiniz ödeme yönteminin gerekli işleme süresinin ardından, paranlarınız kişisel hesabınıza yatırılır. İşleme sürelerini <0>Ödeme yöntemleri</0> sayfamızdan kontrol edebilirsiniz.",
    "642403892": "2. XML dosyası, internet tarayıcınızın 'karşıdan yüklemeler' klasörüne kaydedilecek.",
    "642995056": "E-mail",
    "643554455": "Hızlı yanıtlar almak için popüler konular hakkında sık sorulan sorulara bakın.",
    "645902266": "EUR/NZD\n",
    "645954408": "Piyasa fiyatı 8,700 USD'ye tırmandığında, stop loss seviyesini 8.200 USD olarak ayarlamaya karar verdiniz. Birkaç tikin ardından, fiyat 8,100 USD'ye ulaşıyor, stop loss seviyenizi aşıyor. Ticaretiniz otomatik olarak 8,100 USD'de kapanacaktır.\n\n",
    "646775862": "Mena FFXPO",
    "647610263": "sentetik endeksler",
    "649962941": "2. Ticaret türü",
    "653461379": "Gana ve Uganda'daki müşteriler için bu uygun fiyatlı, hızlı ve güvenli ödeme çözümüyle doğrudan mobil cihazınızdan para yatırma işlemi yapın.",
    "654674908": "Martingale stratejisi, tüccarları bir kayıptan sonra iki kat sözleşme boyutuna teşvik eden klasik bir ticaret tekniğidir; böylece kazandıklarında kaybettiklerini yeniden kazanacaklardır.\n",
    "655249194": "Deriv X, MT5'ten sonraki ikinci CFD platformumuzdur. Özelliklerle doludur ve alım satım tarzınıza uyacak şekilde tasarlanmıştır.",
    "655519080": "Deutsche Bank AG",
    "658337631": "0>Binary.com</0> hesabınız var mı? 0>Binary.com</0> kullanıcı adınız ve şifrenizle <0>Deriv</0>'de <1>oturum</1> açabilirsiniz",
    "663180477": "\"Müşteri önceliği\" ticari deneyimi",
    "665777772": "XLM/USD",
    "666199378": "Haftanın 7 günü, zenginleştirilmiş bir Yardım merkezine, samimi müşteri desteğine ve diğer faydalı içeriklere erişim sağlayın.\n\n",
    "666906792": "Cep telefonunuzu kullanarak kolayca para yatırma işlemi yapın. Gana ve Uganda'daki müşteriler için.",
    "668322984": "Otomatik kopyalama – sizden ek bir iş gerektirmez.",
    "668456704": "CFD'ler karmaşık türevler olarak kabul edilir ve perakende müşteriler için uygun olmayabilir. CFD'ler karmaşık araçlardır ve kaldıraç nedeniyle hızla para kaybetme riski yüksektir. CFD'lerin nasıl çalıştığını anlayıp anlamadığınızı ve yüksek para kaybetme riskini göze alıp alamayacağınızı düşünmelisiniz. Burada bahsedilen ürünler döviz kurlarındaki değişikliklerden etkilenebilir. Bu ürünlere yatırım yaparsanız, yatırımınızın bir kısmını veya tamamını kaybedebilirsiniz ve yatırımınızın değeri dalgalanabilir.  Asla kaybetmeyi göze alamayacağınız para ile yatırım yapmamalı ve asla ödünç para ile ticaret yapmamalısınız.",
    "672008428": "ZEC/USD\n",
    "680204734": "Minimum para çekme tutarı, en son döviz kurlarına bağlı olarak değişiklik gösterir. Burada gösterilen rakamlar yuvarlaktır. ",
    "680953516": "PİYASALAR",
    "682108610": "İster yeni başlayan ister deneyimli bir tüccar olun, ticari deneyimimiz seveceğiniz bir şeydir.",
    "682657885": "Deriv X kontrol paneline git",
    "684865554": "Waqas, Ürün Tasarım departmanımızın başındadır. Bir ürün uzmanı olarak 20 yılı aşkın deneyime sahip olan ve multi disipliner ekiplerin sağlık hizmetleri, insan kaynakları ve FinTech gibi alanlarda ilgi çekici ürün ve hizmetler sevketmesini sağlayan bir uzmandır. Waqas, Cambridge Üniversitesi'nde biyobilişim alanında doktora yapmıştır.",
    "685027643": "\"İşlemler\" sekmesi, süre, bariyer, başlangıç ve bitiş saatleri gibi her bir ticaret hakkında daha ayrıntılı bilgi verir",
    "686385193": "Diyelim ki, volatilite 100 Endeksi için 10 USD hisse tutarı, X100'ün çarpan değeri ve aşağı yönde 7.54 USD take profit miktarı, ile 3376.24 USD fiyatlı bir pozisyon açtığınızda, take profit seviyesini hesaplamak istediğinizi düşünelim.\n\n\n",
    "686387939": "İşlem günlüğümü nasıl temizlerim?",
    "686417047": "DTrader, dijitaller, çarpanlar ve lookback opsiyonları şeklinde 50'den fazla varlığın ticaretini yapmanızı sağlar.",
    "688617121": "Yüksek kaldıraç",
    "689400450": "Dünyanın en iyi brokerı. Her gün, her zaman, herkese tavsiye edeceğim. Destek temsilcileri gerçekten tüm alanlarda yardımcılar. ",
    "690238026": "Afişler, videolar, yorumlar ve metin reklamları da dahil olmak üzere denenmiş ve test edilmiş bir referans araçları seçeneğimiz var. Bazı araçların sitenizin gereksinimlerine göre özelleştirilmesini isterseniz, lütfen <0> affiliates@deriv.com</0> adresindeki hesap yöneticinize başvurun.",
    "690959930": "Parola sıfırlama | Deriv",
    "693342485": "Topluluk yöneticileri",
    "695741498": "Step index",
    "698313197": "Çarpanlarla kripto para birimleri ticareti yapın, hafta sonları ve tatiller de dahil olmak üzere 7/24 ticaretin avantajlarından faydalanın.",
    "699722384": "1. Alım satım sinyallerine abone olmak için bir MQL5 topluluk hesabınız olmalıdır. Henüz bir hesabınız yoksa kaydolmak için lütfen <0> MQL5.com</0> adresine gidin.",
    "700128691": "Yüksek etik standartlara olan bağlılığımız konusunda kararlıyız. Deriv'in neden çevrimiçi tüccarların tercihi olduğunu öğrenmek için daha fazla neden bulun.\n",
    "701775446": "Volatilite 200 Endeksi",
    "701840176": "100k USD ciro başına komisyon",
    "704532260": "Yalnızca e-postanız ile kaydolun. Kredi kartı veya minimum depozito gerekmez.",
    "706069088": "Deriv hakkında",
    "710137133": "Şimdi başvur",
    "710468393": "Mevcut bir <0>Binary.com</0> kullanıcısı olarak kaydolmanız gerekmez. <0>Binary.com</0> kimlik bilgilerinizle <1>Deriv.com</1>'a giriş yapabilir ve Binary.com hesabınızdakilerle ticaret yapabilirsiniz.\n",
    "712967511": "CFD'ler karmaşık araçlardır ve kaldıraç nedeniyle hızla para kaybetme riski yüksektir. <0>{{loss_percent}} Bireysel yatırımcı hesaplarının %'si bu sunucu ile CFD ticareti yaparken para kaybeder.</0> CFD'lerin nasıl çalıştığını anlayıp anlamadığınızı ve paranızı kaybetme riskini göze alıp alamayacağınızı düşünmelisiniz.\n",
    "715753532": "Cyberjaya, Malezya'daki Deriv iş fırsatlarına göz atarak bizimle olan pozisyonunuzu bulun.",
    "717379127": "Pek çok grafik görünümleri, 90'den fazla gösterge ve 13 çizim aracının keyfini çıkarın.",
    "717409715": "Londra | Ofisimiz – Birleşik Krallık (İngiltere) | Deriv",
    "717722142": "Hesap bilgilerinizi (hesap türü ve oturum açma numaraları) <0>Deriv X kontrol panelinde</0> görüntüleyebilirsiniz.",
    "719369896": "Deriv'in P2P uygulaması para gönderip alıyor",
    "719793280": "Evet. Kayıtlı bir Binary.com ödeme temsilcisiyseniz, hizmetleriniz müşterilerinizin Deriv.com'da ticaret yapmaları için kullanılabilir olacaktır.\n\n",
    "720519019": "Parolamı sıfırla",
    "722684346": "İş ortağı olun, güvenilir bir",
    "722917880": "Çevrimiçi ticaret, yatırım veya kişisel finans konusunda tutkulu olan aktif bir çevrimiçi topluluğu yönetir.\n\n",
    "723998774": "Log in or sign up for a Deriv account.<0 />",
    "725065931": "Stop loss ve/veya take profit seviyesi nasıl hesaplanır\n\n",
    "725348723": "Araçlar",
    "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - is the holding company for the above subsidiaries.",
    "731382582": "BNB/USD\n",
    "733921210": "Örneğin, USD/JPY forex çiftini satıyorsanız, swap ücreti karşıt para birimi olan Japon Yeni (JPY) cinsinden hesaplanır. Öte yandan, petrol ticareti yapıyorsanız swap ücreti, temel varlığın (petrol) nominal değer birimi olan ABD Doları (USD) cinsinden hesaplanır.",
    "733955450": "Çevrimiçi ticaret heyecan verici olabilir, ancak bağımlılık ve mali kayıplar gibi risklerin söz konusu olduğunu unutmayın. Bağımlılık tehlikesini önlemek için risk altında olup olmadığınızı kontrol etmek üzere dikkatli bir öz-analiz yapmanız ve bazı temel prensipleri ve yönergeleri takip etmeniz önemlidir.",
    "737466973": "Sözleşme büyüklüğü, bir standart volatilite 75 endeks lotu = 1\n",
    "739412906": "<0>Arada Kalır/Dışarı Çıkar:</0> Sözleşme süresi boyunca herhangi bir zamanda piyasanın içeride kalıp kalmayacağını veya iki fiyat hedefinin dışına çıkıp çıkmayacağını tahmin edin.",
    "740001401": "DTrader, Deriv MT5 (DMT5) ve Deriv X arasındaki başlıca farklar nelerdir?",
    "740401541": "<0>Yüksek kaldıraç — </0> Kaldıraç, ticaret hesabınızda daha küçük bir bakiye ile daha büyük pozisyonlar açmanızı sağlar. Kaldıraç ne kadar yüksek olursa, o kadar az para gerekir.",
    "740609768": "Ticaret yaptığım tüccarla bir anlaşmazlık olursa ne yapmalıyım?",
    "742154764": "Stratejilerimi DBot'a nasıl aktarabilirim?",
    "743105449": "Deriv X reel para hesabıma nasıl para yatırırım?",
    "743623600": "Referans",
    "746874005": "Swap forex formulü\n",
    "751493857": "USD 4\n",
    "752024971": "Maksimum basamak sayısına ulaşıldı",
    "755433132": "Dijital seçenekler nelerdir?",
    "756066527": "0> hüküm ve koşulları</0> kabul ediyorum",
    "758038191": "Malezya'nın Melaka'daki Deriv iş fırsatlarına göz atarak bizimle olan rolünüzü bulun.",
    "760192418": "Akıllıca ticaret yapın ve duygularınızın kararlarınızı etkilemesine izin vermeyin. Yanlış karar almaya meyilli olduğunuzda işlem yapmayın.",
    "762478389": "Forex, emtialar, hisse senetleri ve sentetik endeksler gibi istediğiniz ticareti yapın. ",
    "763072092": "MT5 alım satım sinyal abonelikleri bir ay sonra otomatik olarak sona erer. Bir aboneliği yenilemek veya iptal etmek için aşağıdaki adımları izleyin.",
    "763514492": "Entegre yardım alın",
    "763679541": "Bahis ürünleri ticareti yapmak isteyen Avrupa Birliği'ndeki müşteriler, Deriv (Avrupa) Limited altında hesaplara sahip olabilirler. ",
    "766831308": "<0>0.001 lot</0>\n",
    "768795461": "3 basit adımda Deriv'te kriptopara işlemleri yapmaya başlayın",
    "770100372": "Anında erişim",
    "773309981": "Oil/USD\n",
    "776085955": "Stratejiler",
    "777848993": "alıp satılabilir varlıklar ve büyüme",
    "778624300": "CFD ve çarpan ticareti için swap, pip, kar ve kayıplarınızı hesaplamanıza yardımcı olan Deriv'in ticaret hesap makinelerinden yararlanın.",
    "779522948": "İpoh | Ofisimiz – Malezya | Deriv",
    "781723751": "10 - 17,000\n",
    "783010200": "En büyük uluslararası borsa endekslerinde komisyonsuz ticaret ile portföyünüzü çeşitlendirin. Wall Street 30, US Tech 100, UK 100 gibi dünyaca ünlü endekslerle ticaret yapın ve çok daha fazlasını yapın. 5 ABD Dolar kadar düşük miktarlla ticarete başlayın.  ",
    "783153785": "Sınırsız sanal fonlar",
    "783391379": "Sistemin izin verdiği minimum komisyonu (herhangi bir para biriminde 0.01) almak için minimum hacim gereksinimi aşağıdaki formüllere göre hesaplanır:",
    "783545585": "Dünyanın en popüler kripto para birimlerinin fiyat hareketlerini doğru şekilde tahmin edin. Üzerinde işlem yapmak için 17'den fazla kripto çifti.",
    "783815409": "Ticaret ve risk yönetimi parametrelerinizi yapılandırın. Ardından işlemi tamamlamak için TAMAM'a tıklayın.",
    "784131672": "Jumps",
    "784262660": "Yeni ve umut verici",
    "785969488": "Jump 75 Endeksi\n",
    "785973496": "Portekiz",
    "786796042": "0>3 Haziran 2020</0> tarihinde canlı",
    "788015089": "*available for selected pairs:",
    "789376489": "USD/HKD\n",
    "793647899": "Binary.com Affiliate hesabınız Deriv.com için de geçerli olacak. Binary.com veya Deriv.com'da işlem yaptıklarında müşterilerinizden komisyon kazanabileceksiniz.",
    "795493132": "Polonya",
    "798018540": "take profit miktarı formülü",
    "799457743": "Kolay.",
    "800934856": "Ofis konumlarımızı keşfedin | Deriv",
    "803989222": "Sentetikler hesabı, Deriv’in 7/24 mevcut olan tescilli sentetik endekslerinde işlem yapmanıza ve gerçek dünya piyasa hareketlerini simüle etmenize olanak tanır.\n\n\n\n\n\n",
    "806165583": "Avustralya 200",
    "809146176": "Uygun değil",
    "809649275": "Yardım Merkezi | Sık sorulan sorular | Deriv P2P | Deriv",
    "809734567": "0>MQL5 sinyalleri gösterim sayfası</0> içinde, sinyal oluştur düğmesini tıklatın.",
    "812101045": "Marj için stop loss ve/veya take profit hesaplayıcısı",
    "814009433": "Toplam ticaret cirosu",
    "814644033": "Deriv hesabınıza bu küresel fiat-to-crypto değişimi ile para kazanmak için kredi ve banka kartınızı kullanarak şifre satın alın.\n\nBu Küresel Fiat-Kripto Borsası ile Deriv hesabınıza yükleme yapmak için kredi ve banka kartınızı kullanarak kripto satın alın.\n\n",
    "815602603": "Deriv hesabınızda oturum açın. Eğer hesabınız yoksa, ücretsiz olarak kaydolun.",
    "818087675": "Get trading on Deriv",
    "818659471": "6. Stop loss\n",
    "821573893": "Dünya çapında milyonlarca çevrimiçi tüccarın ilgisini çeken keskin fiyatlar ve sıkı spreadler ile ticarete yönelik en geniş türevleri sunuyoruz. Teknolojimiz sezgisel ve güçlü bir ticaret deneyimi sunarak müşterilerimizin daha iyi ticari kararları almak için riski daha etkili bir şekilde anlamasına olanak tanır.",
    "822794444": "DTrader'da ilk opsiyon sözleşmeniz nasıl satın alınır\n",
    "822932128": "Yardım merkezi | Sık sorulan sorular | Deriv",
    "824381946": "Bu size forex çiftleri için karşıt para birimi cinsinden yada diğer enstrümanlar için temel varlığın değerinde marj gereksinimi verir.",
    "825675433": "Deriv'te bulunan hisse senetleri ve endeksler",
    "825815966": "Sabit, tahmin edilebilir ödeme",
    "826511719": "USD/SEK\n",
    "829579058": "Güvenli",
    "831164350": "Diyelim ki, 1.17524 USD fiyatla 24 USD stop loss tutarı ile çok fazla EUR/USD satın almak istediğinizde stop loss seviyesini ve pip değerini hesaplamak istiyorsunuz.",
    "831282685": "Bize bir e-posta gönderin",
    "833307400": "6. Strateji çalışma alanına yüklenir. Stratejinizi istediğiniz gibi ayarlayabilirsiniz. Robotunuzu çalıştırmak için hazır olduğunuzda \"botu çalıştır\" seçeneğine tıklayın.\n",
    "834118799": "Nasıl başvurulur",
    "836003615": "Bilmeniz gerekenler",
    "836198432": "MT5 sinyallerine abone olmanın avantajları",
    "839540479": "Hesaplanan DMT5 sentetik ",
    "840305493": "Nikel/USD",
    "840377360": "Crash/<0></0>Boom",
    "847028402": "E-postanızı kontrol edin",
    "847292249": "Çarpanlar için stop loss ve/veya take profit hesaplayıcısı",
    "847524212": "Pip Forex formulü\n",
    "849690361": "Ipoh",
    "849825150": "Son gönderiler",
    "850735123": "Konu önerileri",
    "851827893": "Malezya, Ipoh'da Deriv iş fırsatlarına göz atarak bizimle rolünüzü bulun.",
    "852527030": "Step 2",
    "856157434": "20 yıldan fazla deneyim",
    "856801593": "Finansal hizmetler sektöründeki anlaşmazlıkları çözmeye adanmış uluslararası bağımsız bir kuruluş olan Finans Komisyonu'na kayıtlıyız (<0>üyeliği görüntüle</0>).",
    "857363137": "Volatilite 300 (1s) endeksi",
    "857398912": "Bir affiliate olun",
    "858780255": "İster dünya piyasaları, ister sizi heyecanlandıran sentetik piyasalar olsun - Forex, endeksler, emtialar ve sentetik endeksleri - burada bulabilirsiniz.",
    "860052562": "Airbnb\n",
    "860361834": "<0>Yasal Uyarı</0>: Tüm para yatırma ve çekme işlemlerinizi 1 gün içinde işleme alıyoruz. Ancak, sıraya veya kontrolümüz dışındaki nedenlere bağlı olarak bu sayfadaki işlem süreleri ve limitleri bilgi amaçlıdır.",
    "860796396": "ZCash",
    "863888160": "Yeni affiliate oturum açma URL'si <0>{{login_url}}</0> olarak değişecek ve <1>3 Haziran 2020 (Çarşamba)</1> tarihinde otomatik olarak bu adrese yönlendirileceksiniz.",
    "867408042": "Deriv affiliate hesabınızda oturum açın ve <0>Raporlar</0> <0>ayrıntılı etkinlik raporu</0>'ne gidin.",
    "867582421": "Yardım merkezi | Sık sorulan sorular | Hesap | Deriv",
    "867953802": "BetOnMarkets, Binary.com olarak markalaştı. Yeniden markalaşma; gelişmiş özellikler, yeni bir ticari tür yelpazesi ve çeşitli grafikleme uygulamaları ile birlikte gelir.",
    "868154618": "Hesaplar",
    "868499940": "Deriv ile ticaret yapmaya başlayın",
    "873545594": "Swap-free ticaret ile piyasalara ulaşın",
    "874881951": "Dubai ofisimizde bulunan iş fırsatlarına göz atın. BT, pazarlama ve insan kaynaklarında rolünüzü bulun.",
    "875766134": "Bilgisayarınızdan içe aktarma",
    "876581050": "Slovakya",
    "877897643": "DTrader'da forex ticareti yapmanın avantajları",
    "878676836": "Önemli bilgi belgeleri",
    "878922748": "CFD hesabı nedir?",
    "879478126": "Dubai",
    "881413021": "Neden Deriv'de emtia ticareti",
    "882216897": "E-posta gereklidir",
    "885479216": "0>hit & Impression</0> raporu: Hit ve tıklama oranlarınızı gösterir",
    "886712679": "Lisanslı ve düzenlenmiş",
    "887282040": "Binary.com neden marka değişikliği yapıyor?",
    "888978991": "Bu endekslerin her biri, Avrupa'daki finans piyasalarındaki önde gelen halka açık şirketlerin performansını kopyalar.",
    "890667695": "%45",
    "891097078": "USD Endeksi",
    "893607771": "Gece gündüz (Pazartesi - Cuma) ticaret saatleri, yüksek likidite, giriş bariyerlerinin düşük olması, çok çeşitli teklifler ve dünya etkinliklerinde ticaret yapma fırsatlarından yararlanın.",
    "893980632": "Başka sorularınız mı var? MQL5 web sitesindeki <0>SSS bölümüne</0> göz atın.",
    "895567953": "Botunuzu serbest bırakacak varlıklar",
    "895594801": "Tercih ettiğiniz sinyal sağlayıcısını seçin ve Abone Ol düğmesine tıklayın.",
    "896028940": "Daha fazla sorunuz var mı?",
    "897072394": "deriv.app platform videosu",
    "897114272": "2. Uygulamada Deriv hesabınızda oturum açarak Deriv P2P'ye kaydolun.",
    "897325464": "CFD ticareti için mevcut araçlar",
    "901158881": "Bu özellik, piyasa sizin yararınıza hareket ettiğinde rahat hissettiğiniz kar düzeyini ayarlamanızı sağlar. Miktara ulaşıldığında pozisyonunuz otomatik olarak kapatılır ve kazançlarınız Deriv hesabınıza yatırılırılacak.",
    "903422317": "Dilediğiniz zaman dilediğiniz yerden ticaretinize anında erişin.",
    "906120998": "DTrader ile DMT5 arasındaki önemli farklar nelerdir?",
    "909083576": "404-Sayfa Bulunamadı | Deriv",
    "912981300": "Bir şey daha: Sosyal medya profillerimizi Facebook, Instagram ve Twitter'da @Derivdotcom olarak yeniden adlandırdık. En son haberlerimizi takip etmek için bizi beğenin ve takip edin.",
    "913091440": "Deriv.com'de DBot'u deneyin",
    "913719394": "‘Over’ seçeneğini seçerseniz, son tikin son basamağı tahmininizden büyükse ödemeyi kazanırsınız.",
    "914005173": "AB dışında, finansal ürünler aşağıdaki şirketler tarafından sunulmaktadır: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malezya, Labuan Financial Services Authority tarafından lisanslanmıştır (<0>lisans no. MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, PO Box 173, Road Town, Tortola, İngiliz Virgin Adaları, İngiliz Virgin Adaları Finansal Hizmetler Komisyonu tarafından lisanslanmıştır (<1>lisans no. SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>lisansı görüntüle</2>), 1276, Kumul Highway, Port Vila, Vanuatu, Vanuatu Finansal Hizmetler Komisyonu tarafından lisanslı ve düzenlenmektedir; ve Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent ve Grenadinler.",
    "915392164": "Piyasa fiyat hareketleriyle ilgili tahminlerinize dayanarak uzun veya kısa pozisyonlar açın.",
    "917917361": "Regent Market",
    "925239281": "Deriv X reel para hesabımdan nasıl para çekerim?",
    "927510190": "Piyasanın sözleşme süresi boyunca herhangi bir zamanda içerde kalıp kalmayacağını veya iki fiyat hedefinin dışına çıkıp çıkmayacağını tahmin edin.",
    "927830157": "Güçlü grafik widget'ları içeren kullanıcı dostu platformlar",
    "930211164": "7/24 ticaret\n",
    "931190863": "\"Değişken oluştur\" ögesini tıklayın.",
    "932190946": "Günlük depozito limitleri",
    "934777772": "1. Bloklar menüsünü açmak için \"Başlayın\" öğesine tıklayın.",
    "935167918": "3.75\n",
    "935645176": "Bazı ülkelerdeki Deriv müşterileri için ek şartlar ve kısıtlamalar",
    "938362436": "Hakkımızda | Online Ticaret Platformu | Deriv.com",
    "938792466": "Stop loss, take profit ve anlaşma iptali gibi yenilikçi özellikleri kullanarak sözleşmelerinizi stilinize ve risk iştahınıza uygun şekilde özelleştirin.",
    "939136950": "7/24 kullanılabilir olan finansal piyasalarda ve patentli sentetik endekslerimizde ticaret yapın.",
    "941978699": "5 - 2,500\n",
    "944896800": "İş ortaklığımızı nasıl değiştiriyor?",
    "945739129": "ABD dolarına sabitlenmiş bir kriptopara birimi olan Tether ERC20'de para yatır ve para çek.",
    "949617971": "Deriv şifreniz DTrader ve DBot gibi web sitemizde barındırılan platformlara erişim sağlarken, Deriv X şifreniz bağımsız Deriv X ticaret platformuna bağlanır.",
    "952655566": "Ödeme Aracı",
    "955451911": "Deriv’in CFD ticaret platformlarındaki yüksek kaldıraç ve sıkı spreadlerden yararlanın.",
    "958430760": "In/Out\n",
    "959191101": "Jeyavarthini, müşteri destek stratejimizi yönetir ve ekibine müşterilerimizle sürdürülebilir bir ilişki kurmaları için destek olur. Jeyavarthini, 2017 yılında bize katılmadan önce Malezya'da Intel'de çalıştı. Staffordshire Üniversitesi UK bağlantılı olan Asya Pasifik Üniversitesi'nden Bilgi Teknolojileri bölümünde, Bilgi Sistemi Güvenliği (ISS) uzmanlığından onur derecesi ile mezun olmuştur.",
    "959971586": "Şifrenizi sıfırlamak için size e-posta ile talimatlar göndereceğiz.",
    "960618190": "Çeşitli varlıkları aynı anda birden fazla pazarda takas edin.",
    "961530723": "Netflix Inc\n",
    "963922337": "2. Bloklar uygun şekilde kategorize edilir. İstediğiniz blokları seçin ve çalışma alanına sürükleyin.",
    "964982895": "Cep telefonunuzu kullanarak kolayca para yatırma işlemi yapın. Uganda ve Tanzanya'daki müşteriler için.",
    "967139437": "E-posta adresi",
    "968040107": "İhtiyacım olan blokları nasıl bulabilirim?",
    "968576099": "Up/Down\n",
    "968627888": "Hafta sonları ve resmi tatiller dahil 7/24 alım satım",
    "972090300": "Neden Deriv.com'a geçmeliyim?",
    "972651810": "Birden fazla gelir fırsatı",
    "973734471": "Finlandiya",
    "973933650": "Transfers are instant. Once you’ve completed all the steps, your Deriv X account balance will be updated immediately.",
    "974888153": "High-Low\n",
    "978724218": "100.000 USD ciro başına 1 lot BTC/USD (50.000 USD BTC - USD döviz kuru ile) için bir anlaşma 20 USD komisyon ödeyecektir. 0,01 USD'lik minimum komisyonu almak için gereken minimum hacim, aşağıdaki formül kullanılarak belirlenir:",
    "980696453": "DTrader | Online Ticaret Platformu | Deriv.com",
    "984493995": "0.0022",
    "989484282": "Binance Coin\n",
    "990019749": "Bu yanıtların Deriv.com hakkında daha fazla bilgi ve marka değişikliği için motivasyonumuzu sağlamasını umuyoruz.\n\nUmarız bu cevaplar, Deriv.com ve yeniden markalaşma motivasyonumuz hakkında daha fazla bilgi edinmenize ve  yardımcı olmuştur.",
    "990114511": "3. En son satın alınan sözleşmenin karı ile <0>changepl</0> güncelleyin. Son sözleşme kaybolmuşsa, <0>changepl</0> değeri negatif olacaktır.",
    "992411597": "‘Çift’ seçeneğini seçerseniz, son tikin son basamağı çift sayı ise (örn 2, 4, 6, 8 veya 0) ödemeyi kazanırsınız.",
    "992485806": "Stop loss seviyeniz <0>1.1750</0> değerinde ve stop loss pip değeriniz <0>24 USD</0> olduğunda pozisyonunuz otomatik olarak kapanır.",
    "995083581": "Kalite Güvence Yöneticisi",
    "1000512133": "API",
    "1001160515": "Satış",
    "1004480214": "Mobil",
    "1005687893": "Deriv ile online ticaret | Kolay. Esnek. Güvenilir.",
    "1005701957": "\"Arada Kalır\"ı seçerseniz, sözleşme süresi boyunca herhangi bir zamanda piyasa yüksek veya düşük bariyer arasında kalırsa (dokunmazsa) ödemeyi kazanırsınız.",
    "1005941063": "Litecoin'de para yatırın ve çekin, hızlı aktarım işleme ile dayanıklı bir kripto para birimi.\n\n",
    "1006965807": "Konumlar bayrağı",
    "1009128101": "Kurulumu kolaydır; yükleme gerektirmez.",
    "1010645311": "Gümüş, altın ve petrol gibi emtiaların fiyat hareketlerini tahmin edin ve olası kazancınızı artırmak için marj kullanın.",
    "1015510435": "BMW",
    "1016174771": "<0>Stop loss ve/veya take profit tutarı aşağı yönde= Maks [{bahis×(-(stop loss OR take profit seviyesi- varlık fiyatı) ÷ varlık fiyatı × çarpan) - komisyon}, - bahis]</0>",
    "1016273887": "CFD'ler karmaşık türevler olarak kabul edilir ve perakende müşterileri için uygun olmayabilir.",
    "1016846951": "> Aylık 20,000 USD",
    "1019021213": "Şirket ofisleri",
    "1021490172": "Başka bir anahtar sözcük deneyin",
    "1021972951": "Sık sorulan sorular - DMT5",
    "1022211991": "Güvenlik",
    "1023044581": "Deriv X kontrol paneli ve online ticaretinizi takip etmek için araçlar",
    "1023795011": "Çift/Tek",
    "1023972728": "<0>Swap ücreti = hacim × kontrat boyutu × puan değeri × swap hızı</0>",
    "1024366221": "Aradığınız sayfa yok.",
    "1024953822": "Hareket halindeyken forex, sentetikler ve kriptopara birimleri ticareti yapın",
    "1026160856": "Bir sözleşmenin son tikinin son basamağının çift sayı mı yoksa tek sayı mı olacağını tahmin edin.",
    "1027197513": "DERİV X, tercihinize göre özelleştirebileceğiniz bir platform düzeninde çeşitli varlıklardaki CFD'leri takas edebileceğiniz, kullanımı kolay bir ticaret platformudur.",
    "1032173180": "Deriv",
    "1032383871": "DBot ile kendi otomatik ticaret stratejilerinizi oluşturabilir ve çalıştırabilirsiniz. DMT5 platformundaki ‘Market’ sekmesine gidip DMT5 için hazır ticari robotları da (Uzman Danışmanlar olarak da bilinir) indirebilirsiniz.",
    "1032907147": "AUD/NZD\n",
    "1033805779": "Tüm Deriv ortaklık programlarına katılım ücretsizdir. Endişe edilecek hiçbir ücret veya gizli harç yoktur.",
    "1033824796": "mevcutBahis",
    "1034202208": "Regent Markets ilk ofisini Malta'da açtı. İlk ikili seçenek satın alındı.",
    "1034695894": "Deriv P2P'nin nasıl çalıştığını öğrenin:",
    "1034875052": "Mükemmel ve güvenilir hizmetler; test edilmiş ve güvenilen!",
    "1035890756": "Gerçek bir Deriv hesabı ekleyin.",
    "1039678171": "MÜŞTERİLER İÇİN",
    "1044540155": "100+\n",
    "1045309798": "Swap oranları (gecelik fonlama) ",
    "1046578159": "GBP/SGD\n",
    "1049125557": "Swap Hesaplayıcı",
    "1051666965": "Volatilite 300 Endeksi",
    "1051732300": "Güvenli ve sorumlu online ticaret yönergeleri | Deriv",
    "1052239082": "Minsk | Ofisimiz – Belarus | Deriv",
    "1053153674": "Jump 50 Endeksi\n",
    "1053405337": "Min. Depozito",
    "1054141122": "Kariyerler",
    "1056821534": "Emin misiniz?",
    "1057239639": "Ticaretiniz için isteğe bağlı parametreleri ayarlayın",
    "1058440967": "Bu değişiklik yeni başlayan bir broker (IB) olarak beni nasıl etkiler?",
    "1062246296": "Deriv.com'da DBot tanıtımı",
    "1062691395": "Sizin rahatınız için raporları ayırdık.",
    "1065635876": "2. Grafiği izleyin",
    "1067137194": "Deriv MT5'te <0>CFDleri</0> keşfedin ve piyasa sizin lehinize hareket ettiğinde getirilerinizi artırmak için yüksek kaldıraç ve düşük spreadlerin keyfini çıkarın.",
    "1068264174": "Deriv affiliate panonuz,",
    "1072277224": "Bizi takip edin",
    "1074669784": "Nijerya'daki müşteriler için bu mobil uyumlu çözümle hızlı ve güvenli para yatırma ve çekme işlemleri yapın.",
    "1077779258": "General Motors Company\n",
    "1078303105": "Durmak",
    "1079537687": "Biogen Inc\n",
    "1079986638": "\"Deriv'in P2P web ve mobil uygulaması",
    "1082977556": "1:500 kaldıraç ile <0>eşdeğer bir $100 marj ticareti</0> ile, riskiniz 2% * $50,000 = <1>$1,000 kayıp</1>  \n",
    "1084407062": "Bu endeksler <0>%10, %25, %50, %75, ve %100 konstant volatilite</0> ile simüle edilmiş piyasalara karşılık gelir. Ortalama olarak <0>her 20 dakikada</0> bir yukarı veya aşağı atlama eşit olasılığı vardır. Atlama boyutu, ortalama olarak normal fiyat hareketinin <0>yaklaşık 30 katı</0>.",
    "1084702344": "Deriv hesabınızda <0>oturum açın</0> veya oluşturun.",
    "1085831914": "İnsan Kaynakları Müdürü",
    "1086495475": "Neo",
    "1088714501": "Bu, kayıp sınırınıza ulaşıldığında alım satım yapmayı durdurmak için kullanılır. İlk değeri \"true\" olarak ayarlayın.",
    "1089436811": "Eğitsel",
    "1094162624": "<0>High-Close:</0> Bir ‘High-Close’ sözleşmesi satın aldığınızda, kazancınız veya kaybınız, sözleşme süresi boyunca yüksek ve kapanış arasındaki fark ile çarpanın çarpılmasına eşit olacaktır.\n\n",
    "1096779286": "Kaldırmak istediğiniz bloğa tıklamanız ve klavyenizde 'Sil'e basmanız yeterlidir. Bloğu çalışma alanının sağ alt köşesindeki geri dönüşüm kutusu simgesine de sürükleyebilirsiniz.",
    "1097047298": "Ödendi",
    "1097133380": "0.35",
    "1097188292": "Take profit seviyesi\n",
    "1098718347": "CFD ticaretinizin marj etkisini bilin",
    "1099021729": "Ruanda",
    "1099892929": "Botu Kaydet",
    "1103215117": "Belirli bir süre içinde uğrayabileceğiniz kayıpları sınırlayın.",
    "1105452228": "IB olmakla ilgileniyorsanız, tek yapmanız gereken kayıt sayfasına gitmek ve başvuru formunu doldurmaktır. Başvurunuzu inceleyeceğiz ve başarılı olursa sizinle iletişime geçeceğiz. Zaten bir Deriv affiliate olarak kayıtlıysanız, bize affiliates@deriv.com adresinden e-posta gönderebilirsiniz.",
    "1106425559": "SmartTrader'ı şimdi keşfedin",
    "1106746692": "Gerçek bir hesap açın, bir mevduat oluşturun, hisse senedi ve endeksleri ve diğer piyasalarda ticarete başlayın.",
    "1107638944": "En yeni videolar, eğitimler, ticaret için web seminerleri | Deriv",
    "1113469496": "Bu size USD cinsinden swap ücretini verir.",
    "1114242450": "Deriv'de mevcut olan sentetik endeks ticareti",
    "1115835371": "Sıkça Sorulan Sorular - Hesap",
    "1117839443": "HAKKINDA",
    "1118374622": "0.085\n",
    "1119260541": "OTC Alman endeksimizde uzun yada kısa gidin ve potansiyel kazancınızı artırmak için kaldıraçtan yararlanın.",
    "1119887091": "Doğrulama",
    "1120526496": "Forex ve metaller",
    "1123710409": "Marj nasıl hesaplanır",
    "1124560181": "Birden fazla piyasa ile esneklik",
    "1126725671": "Deriv'te işlem yaptığınızda ortaya çıkabilecek riskleri anlamanıza yardımcı olacak bir bildirim\n\n",
    "1127858885": "Beyaz Rusya, Minsk'deki Deriv iş fırsatlarına göz atarak bizimle rolünüzü bulun.",
    "1135059547": "Herkese sorun",
    "1136731907": "Bunların yalnızca yaklaşık değerler olduğunu ve hesabınız için ayarlanan kaldıraç ve işlem yapmak istediğiniz varlığa bağlı olarak farklılık göstereceğini unutmayın.\n",
    "1141200231": "İspanya 35",
    "1145468876": "Dünyanın en popüler kripto para birimlerinde işlem yap ve fiyat hareketlerini doğru tahmin ederek potansiyel olarak kazanç elde edin.",
    "1147802767": "Müşterilerin bu değişiklik karşısında bunalmış olabileceğini anlıyoruz. Bu yüzden Deriv.com'a geçişlerinin mümkün olduğunca sorunsuz olması için çok çalıştık. Bir affiliate olarak, bu geçişte onları desteklemede önemli bir rol oynarsınız. Aşağıda, güvencenizi iletmek için cevaplarla birlikte sahip olabilecekleri bazı endişeler verilmiştir.\n\n",
    "1150953111": "Sıkı spreadler",
    "1151925602": "Bir sözleşmenin son tikinin son hanesinin belirli bir sayıdan daha yüksek veya daha düşük olup olmayacağını tahmin edin.",
    "1158101648": "Google Drive'ınızdan içe aktarma",
    "1161300179": "Benzer şekilde, yerel para biriminizle (veya desteklenen herhangi bir para birimiyle) ödeme karşılığında Deriv fonlarını diğer yatırımcılara 'satarak' Deriv hesabınızdan para çekebilirsiniz.\n\n",
    "1166705802": "Hata kodu: 404 sayfa bulunamadı",
    "1167224712": "İşlemlerinizi daha kolay hale getirmek için banka havaleleri, banka/kredi kartları, e-cüzdanlar ve kripto para birimleri gibi çeşitli ödeme yöntemleri sunuyoruz!",
    "1168114406": "Bu, bot çalışırken kümülatif kar veya zararı depolar. Başlangıç değerini 0 olarak ayarlayın.",
    "1168167679": "üyeler",
    "1169206819": "1. Deriv P2P'yi <0>Google Play Store</0>, <1>Apple App Store</1> veya <2>Huawei AppGallery</2>den indirin.",
    "1170213676": "Gelişimimiz, 20 yılı aşkın süredir müşteri odaklılığı ve inovasyondan güç almaktadır.",
    "1170502964": "20 yıllık yenilik ve büyümeyi kutluyoruz! Başarılı olmaya odaklı müşterilerimizden ilham alarak, Deriv.com'u başlatıyoruz. Özelleştirilebilir grafikler ve araçlara sahip olan Deriv, insanların istedikleri ticareti, nasıl isterlerse yapabildikleri bir yer olarak oluşturuldu.",
    "1171765024": "Step 3",
    "1172611503": "‘Asian Fall’ı seçerseniz, son tik, tiklerin ortalamasından daha düşükse ödemeyi kazanırsınız.",
    "1175717636": "Affiliate hesabımdan ne tür raporlar oluşturabilirim?",
    "1178873929": "Sitemiz, piyasada bulunan ve birisinin sitemize erişimini kısıtlamak için kullanılabilecek bir dizi filtreleme sistemi kullanılarak filtrelenebilir.\n",
    "1179169693": "currentPL\n",
    "1179825750": "Forex için komisyonunuz baz para birimi cinsinden temsil edilir (yukarıdaki örnekte EUR).",
    "1180674136": "AB bayrağı",
    "1181506313": "Deriv P2P harika bir uygulama, bayıldım!",
    "1182198798": "Örneğin, pozisyonunuzu belirli bir noktada kapatırsanız, özkaynaklarınız hesap bakiyenizin toplamı artı o noktadaki kar veya zarardır. Bunun şu anda kullanılan marjınıza oranı Deriv'in durdurma düzeyinden düşükse, durdurma uygulanabilir.",
    "1182470294": "Henüz Deriv.com hesabınız yok mu?",
    "1184301560": "Deriv'in ortaklık programını keşfedin ve güvenilir bir öncü ile ortak olma şansı yakalayın. Tüm programlarımız gizli ücret ödemeden ücretsiz olarak mevcuttur.",
    "1186450032": "Bot Google Drive'ı kaydet",
    "1189491487": "Komisyon yok, ücret yok",
    "1189875009": "Kanıtlanmış başarı geçmişi",
    "1191682103": "Kaydolmaya gerek yok. <0>Binary.com</0> kimlik bilgilerinizle giriş yapın.",
    "1193452814": "Stellar Lumens",
    "1195213035": "If you wish to resume trading when your self-exclusion expires and once you have made a request to remove self-exclusion, there will be a cooling-off period of 24 hours before you are allowed access to our site.",
    "1196310280": "Intel",
    "1197939158": "Kabul etme",
    "1198285656": "Ethereum",
    "1198781410": "Deriv için ziyaretçileri müşteriye dönüştürmek için optimize edilmiş müşteri odaklı ve sezgisel bir ticaret deneyimi tasarladık. Ayrıca, Deriv'e giden trafiği yönlendirmek için ihtiyacınız olan araçları ve yaratıcı materyalleri de size sunacağız.",
    "1199232086": "0>50 USD</0> Hacim",
    "1202465815": "Deriv P2P bakiyeniz, Deriv hesap bakiyenizin bir bölümünden oluşur. E-cüzdanlar ve kripto para birimi aracılığıyla tüm para yatırmalarınız Deriv P2P ile kullanılabilirken, kartlar aracılığıyla depozitolarınızın yalnızca bir kısmı kullanılabilir.",
    "1205209576": "Deriv.com'da MT5 tanıtımı",
    "1207865156": "Ücretsiz <0>Deriv demo hesabına</0> kaydolun",
    "1208165195": "Para çekme doğrulama bağlantımın süresi doldu. Ben ne yapmalıyım?",
    "1208765066": "<0/>Deriv X hesabıma<0/> yatırabileceğim minimum / maksimum ne kadardır?",
    "1211781148": "AdvCash ile hızlı, sorunsuz ve güvenli para yatırma ve çekme işlemlerinin keyfini çıkarın.",
    "1211817306": "Deriv'te kripto para birimi işlemleri mevcuttur",
    "1213111346": "CFD ticareti nedir?",
    "1213902291": "Her raporu almak için panonuza gidin ve Markalara göre Raporlar > Filtre Uygula'yı seçin. Ardından, komisyonu görüntülemek istediğiniz platformu seçin.",
    "1214098313": "Stratejilerinizi Google Drive'ınızda saklamanın rahatlığının ve güvenliğinin keyfini çıkarın.",
    "1215637769": "Astropay ile hızlı ve güvenli para yatırma ve çekme işlemlerinin keyfini çıkarın.",
    "1216280249": "Sorumlu ticaret",
    "1217246029": "<0>My Players</0> raporu: Kimliklerini ve kayıt tarihlerini içeren müşterilerinin listesini görüntüler",
    "1219754757": "Güvenliğiniz, önceliğimiz",
    "1220962322": "Deriv GO'nun kullanımı inanılmaz derecede kolaydır.",
    "1221532796": "Çarpan sözleşmeleri nasıl çalışır?",
    "1221671301": "Bu endekslerde, <0>0.1 sabit adım boyutu</0> olan bir fiyat serisinde yukarı/aşağı hareket olasılığı eşittir.",
    "1223987966": "Regent Markets, perakende tüccarlara ikili seçenekler sunan ilk platform olan BetOnMarkets.com'ı piyasaya sürdü.",
    "1225275160": "Evet. Bir ödeme acentesi olarak, hesabınızla ticaret yapmaya devam edebileceksiniz.",
    "1225761821": "Yükselme yada düşme? Hisse senetlerinin değerlendirilmesi",
    "1229753077": "Sorularınız mı var? Yardıma ihtiyacın var mı? Tüm yanıtlar için affiliate yöneticileri takımından oluşan özel bir ekibi arayın veya e-posta gönderin.",
    "1230198893": "Deriv'in DBot tüccarının kolay ve ücretsiz kurulumu, kod yazmadan ticaretinizi otomatikleştirebilir. Öğreticilerimizi ve kılavuzlarımızı kullanarak kendi bot tüccarınızı oluşturun!",
    "1237147454": "Ticaret platformları",
    "1238256430": "Parametreler",
    "1238312211": "Binary.com, Tick Trade uygulaması ile mobile yeni ve heyecan verici bir çevrimiçi ticaret deneyimi getiriyor.",
    "1240797431": "Deriv'te dünyanın en popüler kripto para birimleriyle işlem yapmaya başlayın ve 24 saat işlem ile son derece değişken bir piyasadan yararlanın.",
    "1241426772": "0> Marj = (hacim × sözleşme boyutu × varlık fiyatı) ÷ kaldıraç</0>",
    "1244168183": "IBM",
    "1246145751": "Yardım merkezi | Sıkça sorulan sorular | Güvenlik | Deriv",
    "1248844726": "Deriv MT5 (DMT5)",
    "1256295276": "Çevrimiçi ticaret heyecan verici olabilir, ancak risklerin söz konusu olduğunu hatırlatmak önemlidir. Tüm kullanıcılarımızı hesaplarını güvence altına almaya ve çevrimiçi ticarette en iyisini deneyimlemek için sorumlu bir şekilde ticaret yapmaya teşvik ediyoruz.",
    "1257029444": "Lütfen e-postanızı kontrol edin ve şifrenizi sıfırlamak için sağlanan bağlantıya tıklayın.",
    "1259598687": "GBP/JPY\n",
    "1261634270": "Ödeme yöntemimi nasıl değiştirebilirim?",
    "1270782712": "20 yılı aşkın deneyime sahip güvenilir çevrimiçi ticaret markası tarafından oluşturulan bir hizmette güvenle ticaret yapın.",
    "1272012156": "GBP/CHF",
    "1274713580": "Paranızı hızlı ve kolay bir şekilde alın. Çeşitli para çekme seçeneklerini destekliyoruz.",
    "1275674402": "Uzun ve kısa git",
    "1276342366": "Bir affiliate olarak, en son teknoloji ürünü DTrader ve DBOT ticaret platformlarımız da dahil olmak üzere, ürünlerimizi ve hizmetlerimizi kitlenize tanıtacaksınız. Onlar kayıt olduktan ve gerçek parayla işlem yapmaya başladıktan sonra, işlemlerinden komisyon kazanacaksınız.",
    "1280380287": "Macaristan",
    "1282417520": "Uygulama içi sohbet işlevi ile muhattap olduğunuz tüccar ile sohbet edebilirsiniz.",
    "1283962571": "Monero",
    "1285517993": "Kod yazmadan ticaret fikirlerinizi otomatikleştirin",
    "1286094280": "Para çek",
    "1286648079": "Çarpan seçenekleri için oynatıcıya dönün, ortalama tüm endeksler için% 95.0-99.9 aralığındadır. Farklı bir çarpan veya süre kullanmak RTP'yi etkileyebilir.",
    "1289363035": "Demo hesabımızı kullanın ve risksiz sanal fonları kullanarak nasıl işlem yapılacağını öğrenin.",
    "1289646209": "Margin call",
    "1291658124": "Çok kolay. Sadece Deriv.com'a gidin ve mevcut Binary.com kimlik bilgilerinizi girin. Deriv.com yeni görünümünü, hissini ve ek işlevselliğini hemen keşfedebileceksiniz.",
    "1291852379": "50 - 5,000\n",
    "1293479771": "Marj için PnL ",
    "1294884975": "%30\n",
    "1299144461": "Hükümler ve koşullar",
    "1299666269": "Limasol | Ofisimiz – Kıbrıs | Deriv",
    "1304034020": "Bu marka değişikliği sonucunda sunulan yeni ürünler ve hizmetler nelerdir?",
    "1312475321": "1 iş günü. Yalnızca Birleşik Krallık müşterileri için",
    "1312819271": "Diyelim ki 2 lot EUR/USD ticareti yapmak istiyorsunuz.",
    "1316697520": "Çarpanların ticareti için mevcut piyasalar",
    "1317425969": "Deriv'in tescilli sentetik endeksleri piyasa ve likidite risklerinden arındırılmıştır. Deriv MT5, DTrader ve diğer platformlarımızda 7/24 sentetik ticaretin keyfini çıkarın.",
    "1318017828": "Bir reklam bul veya oluştur",
    "1322942144": "DBot'taki işlemlerimin durumunu nerede görebilirim?",
    "1324235103": "DTrader'da ilk çarpan sözleşmenizi nasıl satın alırsın?",
    "1326235397": "Bu endeksler, %10, %25, %50, %75 ve %100'lik sabit volatilite içeren simüle edilmiş piyasalara karşılık gelir.",
    "1327067520": "Deriv P2P para çekme ve para yatırma işlemlerini kolaylaştırır, en iyi kullanıcı dostu uygulamadır.",
    "1332168410": "Daha fazla bilgi edin",
    "1333075628": "Gerçek para hesabı",
    "1333584730": "Zararı kontrol edin",
    "1334260583": "Hesabınızı yönetme",
    "1335102098": "API kullanıcılarımız için ek koşullar",
    "1337826979": "Dört değerli metal ve ham petrol de mevcut",
    "1345597448": "2. Stratejinizi seçin ve 'Seç'e tıklayın. Bloklarınız buna göre yüklenecektir.",
    "1349080073": "Lütfen yalnızca alfabetik karakterler girin",
    "1349900486": "çevrimiçi ticaret sağlayıcısı",
    "1351963481": "Tanımadan sonra tanıma",
    "1353811622": "Deriv, Binary.com tarafından oluşturulan müşteri merkezli bir çevrimiçi ticaret deneyimidir. 20 yılı aşkın deneyim ve ödüllü inovasyon ile desteklenen çevrimiçi ticaret deneyimini, herkesin kolayca ticarete başlayabilmesi için sıfırdan yeniden hayal ettik.",
    "1354275546": "Sorunsuz para yatırma ve çekme işlemleri",
    "1354590562": "Kayıtlar",
    "1355243595": "Hesabınızın kimliği doğrulanmamışsa, <0>Ayarlar></0> <1>kişisel bilgiler</1> ögesine giderek adınızı doğum tarihinizi veya vatandaşlığınızı değiştirebilirsiniz.",
    "1355514813": "12M USD\n",
    "1355808192": "SSS sayfamıza göz atın",
    "1356903499": "Joanna, grubun performansını hizmet verdiğimiz her yetki alanındaki düzenlemelere göre karşılaştırma sürecini denetliyor. Geçmiş bilgileri arasında finansal hizmetler operasyonları ve uyumu diploması, mali suçlara uyum alanında profesyonel bir lisansüstü diploma ve Uluslararası Uyum Derneği'ne üye olmak yer alıyor.",
    "1357493810": "Dünya ekonomisinin önde gelen doğal kaynakları ile ticaret yapın.",
    "1360754724": "Deriv.com'u şimdi ziyaret edin",
    "1363502727": "Çarpanlar için PnL",
    "1364958515": "Hisse senetleri",
    "1367358043": "<0>USD 200</0> Hacim\n",
    "1367990698": "Volatilite 10 Endeksi\n",
    "1371193412": "İptal",
    "1373549717": "Jump Endeksleri",
    "1375342464": "Deriv MT5 sinyalleri",
    "1376955476": "Swap Ücreti",
    "1379062806": "Forex, emtialar, kripto para birimleri, ana (standart ve mikro lotlar) ve küçük para birimi çiftlerini yüksek kaldıraç üzerinde takas edin.",
    "1384941966": "Citigroup",
    "1386344585": "Hızlı ve güvenli peer-to-peer para yatırma ve çekme hizmeti. Deriv hesabınıza para taşımak için diğer yatırımcılarla kolayca alışveriş edin.",
    "1387503299": "Oturum Aç",
    "1388146845": "Hikayemiz",
    "1390275511": "Hesap ayarlarınızdan ticaretiniz için sınırlar belirleyebilirsiniz. Sınırlar her an güçlendirilebilir.",
    "1391134932": "Deriv MT5'teki müşteriler",
    "1391269416": "<0>Close-Low:</0> Bir ‘Close-Low’ sözleşmesi satın aldığınızda, kazancınız veya kaybınız, sözleşme süresi boyunca düşük ve kapanış arasındaki fark ile çarpanın çarpılmasına eşit olacaktır.\n\n",
    "1391632806": "Yatırımcılar, tamamlanma oranlarına ve borsaların hızına göre derecelendirilir.\n",
    "1393006010": "CFD ticaretinin temelleri",
    "1394697594": "21,000",
    "1396179592": "Komisyon",
    "1396417530": "Ayı Piyasası Endeksi",
    "1399001016": "Volatilite 100 Endeksi için 3376,24 USD fiyatlandırılmış bir pozisyon açmak istediğinizde, 10 USD bahis tutarı, x100 çarpan değeri ve yukarı yönde 3400 take profit seviyesi ile, take profit tutarını hesaplamak istediğinizi söyleyelim.\n\n",
    "1400962248": "High-Close\n",
    "1406209174": "20 yıldan fazla tüccarlar tarafından güvenilen düzenlenmiş bir endüstri öncüsü ile ticaret.",
    "1406328433": "Deriv MT5 (DMT5) üzerinde marj ticareti hakkında bilgi edinin. Forex, sentetik endeksler ve diğer varlıklarda 7/24 ticaret, yüksek kaldıraç ve sıfır komisyonun keyfini çıkarın.",
    "1406360927": "Minör çiftler",
    "1407191858": "DTrader",
    "1408071788": "Düşük sermaye gereksinimi",
    "1410320737": "Deriv MT5 panosuna gidin",
    "1411032790": "Çevrimiçi ticaretinizi görüntülemek için birden fazla grafik",
    "1411975375": "Yardım merkezimizi ziyaret edin",
    "1415618534": "Avrupa Birliği'nde yatırım ürünleri ticareti yapmak isteyen müşteriler Deriv Investments (Europe) Limited altında hesaplara sahip olabilir.",
    "1416248668": "En iyi oranları seçin",
    "1418467036": "Ödeme aracıları | Ortaklar | Deriv",
    "1423609990": "Popüler kripto-fiat çiftlerinin fiyat hareketleri üzerinde kaldıraç ile ticaret yapın.",
    "1424805407": "Kendi müşterilerinizle değerli iş ortakları ağımızın bir parçası olarak, muhtemelen bu dönüşümün ne anlama geldiğini merak ediyor ve endişeleniyorsunuz. Yeniden markalamayı daha iyi anlamanıza yardımcı olmak ve müşterilerinizle iletişiminizde size destek olmak için bu kılavuzu bir araya geldik.",
    "1425780786": "DTrader, forex, endeksler, emtialar ve sentetik endeksler ticareti yapmanızı sağlayan çevrimiçi ticareti basitleştirir.",
    "1426790442": "Majör forex çiftlerinin fiyat hareketleri hakkında spekülasyonda bulunun ve bahisinizden daha fazlasını kaybetmeden kar potansiyelinizi artırın.",
    "1433574125": "Lütfen unutmayın:",
    "1435127930": "SmartTrader'ı Deriv.com üzerinde deneyin",
    "1435793182": "Çıkış noktasının giriş noktasından mı yoksa sıfırlama zamanındaki noktadan mı daha yüksek veya daha düşük olacağını tahmin edin.",
    "1437505451": "PIP Hesaplayıcı",
    "1445059964": "MT5'te CFD'ler",
    "1445592224": "Yanlışlıkla bize başka bir e-posta adresi verdiniz (Genellikle kastettiğiniz e-posta yerine bir iş veya kişisel bir e-posta).",
    "1448470646": "4. Stratejinizi kaydetmek istediğiniz klasörü seçin ve 'Seç'e tıklayın.",
    "1451636739": "Sezgisel araçlar",
    "1454189755": "Çıkış noktası düşük bariyere veya yüksek bariyere eşitse, ödemeyi kazanamazsınız.",
    "1454243296": "Minimum sermaye gereksinimleri, sınırlı risk",
    "1458263388": "Müşterileriniz MT5 finansal STP hesabında ticaret yaptığında kazanın.",
    "1458583383": "Akademi",
    "1466745668": "Bir sözleşmenin son tikinin son hanesinin hangi sayı olacağını tahmin edin.",
    "1467325385": "Küresel affiliate desteği",
    "1467675455": "IDR'ye (1:1.000) sabitlenmiş bir kripto para birimi olan IDK'ya para yatırın ve çekin.",
    "1470207808": "Letonya",
    "1472787414": "Hisse senetleri ve hisse senedi endeksleri: temel bilgiler",
    "1478596106": "Uyumluluk ve Ödemeler Yöneticisi",
    "1479399998": "Ruanda, Kigali'deki Deriv iş fırsatlarına göz atarak bizimle rolünüzü bulun.",
    "1484774405": "0.25",
    "1484876831": "Binary Geliştiriciler",
    "1485752074": "Güçlü grafik teknolojisi ile güvenli, sezgisel ve kullanımı kolay platformlarda ticaret",
    "1486874803": "Binary Bot'u seviyor musunuz?",
    "1489994179": "Paraguay, Asunción'daki Deriv iş fırsatlarına göz atarak bizimle rolünüzü bulun.",
    "1490540125": "Ticaret stratejimi nasıl otomatikleştirebilirim?",
    "1491181763": "Range Break 100 Endeksi\n",
    "1492594418": "Masaüstü ve mobil cihazlarınıza kolayca para yatırma ve çekme işlemi yapın.",
    "1493671770": "<1>Not edin:</1> Sinyal ekleyebilmek için MQL5 hesabınızı satıcı durumuna yükseltmeniz gerekir. Henüz yükseltme yapmadıysanız, satıcı olarak kaydolmak için <0>bu sayfadaki adımları>< izleyin.",
    "1493835906": "Fransa",
    "1496810530": "GBP/AUD\n",
    "1499981850": "330K+\n",
    "1502162725": "Minimum sermaye gereksinimi olan esnek ticaret türleri",
    "1502175389": "Bu, forex çiftleri için teklif para birimi cinsinden veya emtialar için temel varlığın sınıfında swap ücretini verir.",
    "1502642397": "Sizin için tasarlanan üç güçlü platformdan birini seçin",
    "1503602940": "Marj seviyeniz Deriv'in marj call düzeyinin altına düşerse, bir marj çağrısı alırsınız, bu da hesabınızın durdurma seviyesine yaklaştığına dair bir uyarıdır.",
    "1504960339": "Deriv (FX) Ltd - F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malezya - Labuan Finansal Hizmetler Kurumu tarafından lisanslanmıştır (<0> licence no. MB/18/0024</0>).",
    "1505978883": "<0>Tüm soruları görüntüle</0>",
    "1509237970": "Deriv'de, CFD'leri yüksek kaldıraçla takas etmek, sözleşmenin değerinin sadece küçük bir kısmını ödemenize ve potansiyel kârınızı artırmanıza ve benzer şekilde potansiyel kaybınızı artırmanıza olanak tanır.",
    "1509244758": "Yöntem",
    "1509801671": "Ürün Tasarımı Yöneticisi",
    "1510075920": "Gold/USD\n",
    "1510967169": "CFD",
    "1516676261": "Para yatırma",
    "1520329362": "Çarpanlar, potansiyel kârınızı artırmanıza ve potansiyel kaybınızı sınırlamanıza olanak sağlar. Piyasa sizin lehinize hareket ederse, kârınız seçilen çarpan tarafından artar ve piyasa tahmininize karşı hareket ederse, ilk bahisten daha fazlasını kaybetmezsiniz.",
    "1521590614": "Bu, son satın alınan sözleşmede kullanılan bahis tutarını depolar. Stratejinize göre istediğiniz tutarı atayabilirsiniz.",
    "1524033858": "DTrader nedir?",
    "1525885795": "Bir ödeme aracısı olarak Deriv'ten komisyon alacak mıyım?",
    "1528031455": "Zaten bir hesabınız var mı?",
    "1529602839": "Seviye",
    "1534697187": "RTS28 2019\n",
    "1536955851": "Opsiyon ticareti | Ticaret türleri | Deriv",
    "1537212469": "Spot fiyat",
    "1539108340": "EUR Endeksi",
    "1539984821": "Deriv destek ekibi, hafta sonları bile 7/24 canlı sohbet yoluyla kullanılabilir. Ayrıca <0>Yardım merkezi</0> ile cevap bulabilir ve <1>topluluk</1> içerisinde diğer tüccarlardan yardım alabilirsiniz.",
    "1541818425": "Parolayı sıfırla",
    "1542393407": "Deriv'de CFD ticaret özellikleri",
    "1542938499": "Güneydoğu Asya'nın önde gelen ödeme yazılımı çözümü. Şu anda Vietnam, Tayland ve Endonezya'da para yatırmak için kullanılmakta.",
    "1546917177": "5 - 750\n",
    "1548098294": "250",
    "1549405313": "Genç bir girişimci, perakende yatırımcılar için dünyanın ilk sabit ihtimalli ticaret sisteminin algoritmalarını geliştirmek için finansal matematikçilerle işbirliği yaptı. <0 /> <0 /> Regent Markets Group doğdu ve Hong Kong Borsası'nda listelenen bir şirket olan Regent Pacific Group Ltd. tarafından finanse edilmektedir.",
    "1550574351": "0.00001 puan değeri ve -0.12 swap oranı ile iki lot EUR/USD'yi bir gece açık tutmak istediğinizi varsayalım.",
    "1550835977": "Dünyanın geri kalanında (ABD, Kanada ve Hong Kong gibi kısıtlı ülkeler hariç) finansal araçlar ve kripto para birimleri üzerinde CFD ticareti yapmak isteyen müşteriler Deriv (BVI) Ltd. altında DMT5 Financial STP hesaplarına sahip olabilir.",
    "1551153165": "Deriv'de aşağıdaki opsiyonların ticaretini yapabilirsiniz:",
    "1552847627": "Deriv'te nasıl ödeme aracısı olabileceğiniz hakkında tüm ayrıntıları öğrenin.Başvurmak için bize bir e-posta gönderin!",
    "1553783327": "İhtiyacınız olduğunda uzman ve güler yüzlü destek alın.",
    "1553836855": "Demo hesabı oluştur",
    "1553995374": "USD 1\n",
    "1556304768": "Sentetik endeks ticareti, gerçek dünyadaki piyasa hareketlerini simüle eden tescilli endekslerimizin fiyat hareketlerini doğru tahmin etmekten yararlanmanızı sağlar.",
    "1556866509": "Anlaşma iptali olan bir sözleşme satın alırsanız, 'İptal' düğmesi sözleşmenizi feshetmenize ve tüm bahisinizi geri almanıza olanak tanır. Öte yandan, 'Kapat' düğmesini kullanmak, pozisyonunuzu mevcut fiyatla sonlandırmanıza izin verir, bu da kaybeden bir ticareti kapatırsanız zarara yol açabilir.",
    "1556922066": "Deriv hesabınıza para taşımak için diğer yatırımcılarla kolayca alışveriş edin.",
    "1559712313": "Deriv'de mevcut emtia ticareti",
    "1562241070": "Tüm favori piyasalar ve daha fazlası",
    "1564461474": "Mir kredi kartınızı veya banka kartınızı kullanarak para yatırın ve çekin.",
    "1567023771": "Avrupa 50",
    "1567026093": "ülkeler",
    "1567745852": "Bot adı",
    "1568229202": "Bu, varlık fiyatı Yukarı veya Aşağı yönde hareket ettiğinde stop loss ve/veya take profit seviyesini ayarlamanıza yardımcı olur.",
    "1569765697": "BTC/XAG\n",
    "1570759712": "Kişisel Servet",
    "1571653008": "Ücretsiz demo hesabımızı kullanın ve sınırsız sanal fonla işlem yapın. Ürünlerimizi nasıl kullanacağınızı öğrenmenin en kolay yoludur.",
    "1573231398": "Neden Deriv'de kripto para birimi ticareti?",
    "1574476135": "Diyelim ki piyasanın yükseleceğini tahmin ettiniz.",
    "1576607456": "Deriv Group - Deriv ve Binary.com markalarının sahipleri - dünyanın ilk sabit oranlı ticaret hizmetinin temelini attığımız 1999 yılına dayanan bir geçmişe sahiptir. O zamandan beri, güçlenerek büyüdük, dünyadaki tüccarların güvenini topladık.",
    "1577100463": "150",
    "1577236867": "Bir oturumda ticaret yapabileceğiniz süreyi sınırlayın.",
    "1577454262": "Self-exclusion süresini azaltmak veya kaldırmak istiyorsanız, <0>Müşteri Destek</0> ile iletişime geçin.",
    "1578596075": "Gümüş/EUR",
    "1580079138": "Kontrol sizde",
    "1582462514": "Yazımınızı denetleyin ve yeniden deneyin",
    "1586065334": "Paraguay",
    "1586312040": "USD 10\n",
    "1586341728": "Smart Gold Endeksi",
    "1589165958": "\"Ticaret\"i deneyin",
    "1591242575": "Bize verdiğiniz bilgileri nasıl kullanır ve koruruz",
    "1591484943": "Hafta sonu işlemleri, hızlı mevduatlar &amp; para çekme işlemleri ve sentetik ticaret – bundan daha iyi ne olabilir?",
    "1591623217": "Binary.com'da MT5'i seviyor musunuz?",
    "1592035750": "Deriv Group, mükemmel ticaret hizmetleri sağlama konusunda 20 yıllık deneyime sahiptir. Özverimiz yıllar içinde bir dizi prestijli ödüle yol açtığı için gurur duyuyoruz.",
    "1593723948": "1. Deriv hesabınızı oluşturun",
    "1595539912": "İşleme süresi",
    "1599891822": "Aşağı yönde stop loss tutarı",
    "1601324523": "5-10,000\n",
    "1601664674": "Swap forex formülü mobil",
    "1601968899": "Çarpanlarla işlem gören kripto para sözleşmelerinin bir zaman sınırı vardır. İşlem yaptığınız varlığa bağlıdır ve bir işlem gerçekleştirmeden önce DTrader panosunda görünür.",
    "1602627054": "Yani pip değeriniz <0>2 USD</0>.",
    "1602800752": "Stratejilerinizi kaydedin",
    "1604199439": "Deriv X, özelleştirilebilir çok varlıklı bir ticaret platformudur. Forex, emtialar, kripto para birimleri ve sentetikler üzerinde CFD'ler sunan Deriv X, ticaret ortamınızı özelleştirmenizi sağlayan çok yönlü bir ticaret deneyimi sunar.",
    "1604222298": "Marj Hesaplayıcı",
    "1606540051": "Bu akademide yer alan bilgiler sadece eğitim amaçlıdır ve finansal veya yatırım tavsiyesi olarak tasarlanmamıştır.",
    "1607204781": "Deriv X uygulamasında ticari deneyiminizi özelleştirin ve CFD ticareti yapın",
    "1607559519": "Affiliates\n",
    "1610351330": "İhtiyaç duyduğunuz anda destek",
    "1610511716": "Dtrader'a git",
    "1611194169": "1. Deriv'e kaydolun",
    "1611229342": "Küresel hisse senetleri ticareti ve hisse senedi endeksleri artık DMT5 platformumuzda\n",
    "1613860853": "Sahip olduğunuz herhangi bir teşvik planını hesap yöneticinizle konuşmaktan çekinmeyin. Müşteri kayıtlanmasını teşvik etmek için yetkisiz teşviklere, hediyelere ve ödemelere izin vermediğimizi lütfen unutmayın. Herhangi bir ihlal olursa, komisyonları durdurabiliriz.",
    "1614426743": "DBOT platformları",
    "1614879694": "104M+\n",
    "1615327604": "<0>USD Endeksi</0> ABD dolarının değerini her biri %20 ağırlıklı beş küresel para biriminden oluşan bir sepete (EUR, GBP, JPY, CAD, AUD) karşı ölçer.",
    "1615969878": "Neden yeniden markalaşıyorsunuz?",
    "1616071522": "<0>Fransa 40</0> Fransa'da listelenen ilk 100 şirket arasında en çok işlem gören 40 hisse senedinin performansını takip ediyor.",
    "1616502762": "<0>US Tech 100</0> ABD'nin en büyük 100 finansal olmayan şirketinin hisse senedi performansını takip ediyor.",
    "1619070150": "Harici bir web sitesine yönlendiriliyorsunuz.",
    "1619579199": "Deriv P2P bakiyem neden Deriv hesap bakiyemden farklı?",
    "1622130657": "Akademimize e-posta ile abone olun",
    "1622334173": "EUR/ZAR\n",
    "1624895344": "Müşterilerden kabul edeceğiniz ödeme yöntemleri",
    "1625424557": "<0>Hollanda 25</0> Hollanda'daki en çok işlem gören 25 şirketin stok performansını takip ediyor.",
    "1625517227": "Dünya çapında 20 milyondan fazla müşteri tarafından kullanılır. Nakit için kullanabileceğiniz anında erişim, ücretsiz para çekme ve ödül puanlarının tadını çıkarın.",
    "1629215229": "Çarpanlarda ticaret yapmak için mevcut olan araçlar",
    "1631620531": "Yıllarca Süren Sanayi Deneyimi",
    "1631705059": "Çıkış noktasının, sözleşme süresinin sonunda bir fiyat hedefinden (bariyer) daha yüksek veya daha düşük olup olmayacağını tahmin edin. ",
    "1633102593": "Yazılım geliştiriciler",
    "1633613785": "Forex, hisse senetleri, borsa endeksleri, emtialar, kripto para birimleri ve sentetik indeksler için gecelik pozisyonlarda takas ücreti olmadan faizsiz ticaretin keyfini çıkarın.\n\n\n\n",
    "1634507782": "Range Break 200 Endeksi\n",
    "1636066113": "Ortaklık fırsatları",
    "1636527166": "Deriv'de mevcut olan Forex ticaretleri",
    "1636782601": "Çarpanlar",
    "1637072557": "This problem might be a result of clicking on the ‘Withdraw’ button multiple times. Try to withdraw once again, and then click on the latest verification link sent to your email. Please make sure that you use the link within one hour.",
    "1637552314": "Once you are satisfied with the parameters that you have set, select either ‘Up’ or ‘Down’ to purchase your contract. Otherwise, continue to customise the parameters and place your order when you are satisfied with the conditions.",
    "1643887982": "Amazon.com Inc\n",
    "1644652204": "Hesabınıza tercih ettiğiniz ödeme yöntemiyle finanse edin.",
    "1645164568": "İnşa etmek için sıfır maliyet",
    "1647478191": "Partner with us as an affiliate. Earn commission from the total net revenue of your referred clients’ trades on DTrader and DBot.",
    "1648545897": "Vince Stanzione.\n",
    "1650027872": "Bana da Pazarlama Materyalleri Gönder!",
    "1650522718": "Swap hesaplayıcımız, Deriv MT5'te (DMT5) pozisyonlarınızı bir gecede açık tutmak için gereken swap ücretlerini tahmin etmenize yardımcı olur.",
    "1651972947": "Open a real account, make a deposit, and start trading multipliers for real.",
    "1658580871": "These payment methods are available exclusively for our clients with crypto trading accounts.",
    "1659675491": "Practise trading from the mobile app, desktop app, or through your web browser.",
    "1660776335": "To deposit funds into your Deriv X account on Deriv, you’ll need to use the funds in your Deriv account. Go to Cashier > <0>Transfer between accounts</0> and follow the instructions on the screen.",
    "1664747386": "Paypal",
    "1665738338": "Balance",
    "1667786594": "Regent Markets establishes a second office, a tech hub in Cyberjaya, the Silicon Valley of Malaysia.",
    "1669172828": "Dünyanın en iyi performans gösteren hisse ve endekslerini satarak piyasa trendlerini tahmin edin ve risklerinizi çeşitlendirin.",
    "1670572800": "IOTA",
    "1672776151": "Şimdi ücretsiz bir e-kitap talep edin!",
    "1673976740": "Synthetic indices are engineered to mimic real-world market movement; minus real life risk. Trade multipliers on synthetic indices 24/7 and benefit from high leverage, tight spreads and fixed generation intervals.",
    "1674164323": "<0>With a x500 multiplier</0>, if the market goes down 2%, you'll <1>lose only $100</1>. An automatic stop out kicks in if your loss reaches your stake amount.",
    "1676292946": "Forex trading gives you the chance to profit from changes in the relative values of currencies on the forex market.",
    "1677027187": "Forex",
    "1677622373": "Hesap çeşidi",
    "1679379528": "Take advantage of tight spreads on Deriv’s CFD trading platforms.",
    "1680490573": "Terms and ethical standards for all our affiliates, introducing brokers, API users, and payment agents",
    "1680831768": "To change your payment method, please contact us via livechat.",
    "1681352464": "CFDs are complex instruments and come with a high risk of losing money rapidly due to leverage. {{loss_percent}}% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.",
    "1682675914": "Yüksek Kaldıraç, Düşük Spreadler",
    "1683034855": "DTrader is an advanced trading platform that allows you to trade more than 50 assets in the form of digitals, multiplier, and lookback options.",
    "1686378613": "DBot is a web-based strategy builder for trading digital options. It’s a platform where you can build your own trading bot using drag-and-drop 'blocks'.",
    "1689738742": "Gold Endeks\n",
    "1691349777": "Join over 1 million people who trade with Deriv.com and Binary.com — the award-winning platform that’s been trusted for over 20 years.",
    "1692148560": "Measures the value of gold against a basket of five global currencies (EUR, GBP, JPY, AUD, USD), each weighted by 20%.",
    "1692290832": "What marketing support do you provide?",
    "1693902817": "Risk awareness and management",
    "1694241835": "5. Kâzancınızı kontrol edin",
    "1707301172": "Hisse senetleri, kilidi açıldı",
    "1708242802": "Use a secure web browser such as Google Chrome. Always install the latest software updates because they include security patches.",
    "1709273595": "One standard lot of forex = 100,000 units",
    "1711575167": "Available to trade on Deriv MT5 and Deriv X (with margin), DTrader (with options and multipliers), and Deriv GO (with multipliers).",
    "1712977008": "Continuing its global expansion, Deriv.com opens offices in Cyprus and Rwanda. It also strengthens its Malaysian presence with 2 new offices in Ipoh and Melaka.",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1713857763": "<0>Stop loss and/or take profit amount in the Up direction = Max [{stake × ((stop loss OR take profit level - asset price) ÷ asset price × multiplier) - commission}, -stake]</0>",
    "1714709402": "Who sets the commission rate per transaction?",
    "1715011380": "Jump 25 Endeksi\n",
    "1720725354": "What are the differences between the DMT5 Standard, Advanced, and Synthetic Indices accounts?",
    "1721296073": "DMT5 Financial STP calculated first",
    "1724327730": "Let’s say you want to trade 1 lot of Volatility 75 Index.",
    "1728420651": "Geçen ayki para çekme işlemleri",
    "1728600417": "To withdraw from your Deriv account into your personal account, go to Cashier -> Withdrawal and follow the instructions on the screen. You’ll need to verify your identity and confirm your withdrawal amount.",
    "1730081262": "En sevdiğiniz markayı mı tespit ettiniz?",
    "1733606989": "0.50\n",
    "1733660945": "Fonlar doğrulanır doğrulanmaz kullanılabilir",
    "1735145843": "Birden fazla hesap türünde esneklik",
    "1739086943": "Wall Street 30\n",
    "1741049129": "En az para çekme",
    "1743448290": "Ödeme acenteleri",
    "1745193633": "Redirect notice",
    "1745471992": "Stock indices measure the value of a selection of companies in the stock market. This allows investors to see how a particular set of assets is performing.",
    "1746633126": "What will happen to Binary.com?",
    "1746782390": "Will I still be able to trade with my account after registering as a payment agent?",
    "1755228338": "Hesabınızın güvenliğini sağlama",
    "1758111931": "etkin kullanıcılar",
    "1760376318": "Yes, provided that you follow all the relevant terms and conditions (see the tab entitled 'For business partners' on our <0>Terms and conditions</0> page).",
    "1760558932": "Apple",
    "1764495771": "Hesabımı nasıl kapatabilirim?",
    "1765454171": "Komisyon oranı",
    "1767992960": "Harika olur. Hadi başlayalım.",
    "1768089459": "Paris | Ofisimiz – Fransa | Deriv",
    "1770479100": "If you select ‘Higher’, you win the payout if the exit spot is strictly higher than the barrier.",
    "1770534439": "Swap sentetik formülü mobil",
    "1772406884": "Deriv P2P is good. It’s easy to deposit and withdraw for small traders.",
    "1774791951": "Predict whether the exit spot will be inside or outside two price targets at the end of the contract period.",
    "1782308283": "Quick strategy",
    "1782703044": "Kayıt ol",
    "1783819397": "Milliyetler",
    "1784680288": "You'll always be informed of the margin impact on your account before every trade.",
    "1791730321": "Purchase the contract if you are satisfied with the position you have defined.",
    "1795749796": "Help centre | Frequently asked questions | DBot | Deriv",
    "1799377913": "Option trades available on {{market_name}}",
    "1802409084": "Pip değeri",
    "1804642811": "Demo hesabı oluştur",
    "1805914152": "Fiat onramp - Buy crypto on popular exchanges.",
    "1806416151": "The Deriv IB Programme is a partnership where you benefit from referring new clients to trade on our DMT5 platform.",
    "1807936072": "Cyprus",
    "1808393236": "Login",
    "1810957214": "Let’s say you want to calculate the stop loss level when you open a position for Volatility 100 Index priced at 3376.24 USD with a stake amount of 10 USD, a multiplier value of x100, and a stop loss amount of 7.54 USD in Up direction.",
    "1812969702": "Geçici | SSS",
    "1813700208": "Boom 300 Endeksi\n",
    "1813703795": "Affiliate ve IB olarak kaydolun",
    "1815044592": "‘Only UPS’ seçeneğini seçerseniz, giriş noktasından sonra ardışık tikler art arda yükselirse ödeme kazanırsınız. Herhangi bir tik önceki tiklerden herhangi birine eşit veya aşağı düşerse ödeme yapılmaz.",
    "1816009319": "faiz",
    "1817888235": "Crash/Boom endekslerimiz ile heyecan verici spikes ve dips tahmin yapın ve kazanın.",
    "1819952453": "Tanıtılan broker programımız tüm Deriv affiliate'ler için mevcuttur.",
    "1820212843": "Deriv'un çevrimiçi ticaret akademisindeki ticaret videolarımızı ve eğitimlerimizi kullanarak ticaret yapmayı öğrenin.",
    "1824094317": "7x24 ticaret",
    "1825009596": "Jonhson & Johnson\n",
    "1828442573": "Emtialar",
    "1831254808": "Herhangi bir pozisyonu gece boyunca açık tutarsanız, bu pozisyonu açık tutmanın maliyetini telafi etmek için alım satım hesabınıza bir ayarlama (swap oranı) uygulanacaktır. Platformlarımızda işlem gören enstrümanlar farklı takas oranlarına tabidir. Bu oranlar, pozisyonlarınızı açık tuttuğunuz resmi tatiller de dahil olmak üzere saat ve gün sayısı gibi koşullara bağlıdır.",
    "1831680837": "para çekme",
    "1831935173": "17+ kripto çiftler",
    "1832974109": "SmartTrader",
    "1833184260": "DERIV X, Forex, Emtialar, kripto para birimleri ve sentetik endekslerde CFD'ler sunan tamamen özelleştirilebilir, kullanımı kolay bir çevrimiçi ticaret platformudur. ",
    "1833336618": "Bu e-kitap size bir veteriner çevrimiçi tüccar ve New York Times en çok satan yazarı tarafından getirildi,\n\nBu e-kitap size, veteran bir online tüccar ve New York Times'ın en çok satan yazarı tarafından getirildi,",
    "1833521819": "3. Mevduat ve para çekme işlemlerini yapmak için diğer tüccarlarla bağlanmaya başlayın.",
    "1834217776": "Finansal hesaplar için, pip değeri Forex çiftleri için karşıt para birimindedir.",
    "1835104690": "Finansal hesaplarda, stop loss ve/veya take profit pip değeri, Forex çiftleri için karşıt para birimindedir.",
    "1837350656": "Eğer bir IB olmakla ilgileniyorsanız, tek yapmanız gereken kayıt sayfasına gitmek ve <0>başvuru formu</0> dosyasını doldurun. Başvurunuzu inceleyeceğiz ve başarılı olursa iletişime geçeceğiz.",
    "1837796428": "Bu senin kayıp limitin. Stratejinize göre herhangi bir miktar atayabilirsiniz. Değer pozitif bir sayı olmalıdır.",
    "1838639373": "Kaynaklar",
    "1841197848": "tradeAgain\n",
    "1841788070": "Palladyum/USD",
    "1841852640": "Deriv ortaklık programları",
    "1842713118": "3. Çalışma alanının üst kısmındaki araç çubuğundaki arama alanını kullanarak istediğiniz blokları da arayabilirsiniz.",
    "1845394200": "Deriv olarak, hesabınızı ve kişisel verilerinizi korumak için SSL şifreleme gibi sınıfının en iyisi güvenlik önlemlerini uyguluyoruz.\n",
    "1849054373": "3. Bir işlem yapın",
    "1851993047": "Hafta sonları hangi sözleşmeler işlem yapmak için kullanılabilir?",
    "1853363847": "Deriv MT5 ve Deriv X (marjlı) ve DTrader (çarpanlı) üzerinde işlem yapmak için kullanılabilir.",
    "1854618305": "'Higher' ögesini seçerseniz, çıkış noktası giriş noktasından kesinlikle daha yüksekse ödemeyi kazanırsınız.",
    "1857508131": "Doğrudan mobil cihazınızdan güvenli para yatırma işlemleri yapın. Gana'daki müşteriler için.",
    "1858594477": "Değişimin ürkütücü olabileceğini anlıyoruz. Bu nedenle, Binary.com'den Deriv.com'e geçişinizin mümkün olduğunca sorunsuz olmasını sağlamak için çok çalışıyoruz.",
    "1859167817": "Şimdi swap-free ticareti seçin",
    "1860012910": "Para transferinin kolay, ucuz ve hızlı bir yolu. Dünya çapındaki bankalar ve satıcılar tarafından desteklenir.",
    "1860472068": "online bankacılık",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "DTrader'da hangi sözleşme türlerini kullanabilirim?",
    "1866193342": "DTrader, dijitaller, çarpanlar ve lookback seçenekleri şeklinde 50'den fazla varlık ile ticaret yapmanızı sağlar.<br/>DMT5, spot forex ve fark sözleşmeleri (CFD'ler) için kaldıraçla ticaret yapmak için kullanabileceğiniz çok varlıklı bir ticaret platformudur.",
    "1866207661": "DTrader Board\n",
    "1869497149": "Kullanımı kolay grafikler ve hoş bir koyu tema ile sorunsuz bir alım satım deneyiminin keyfini çıkarın.",
    "1872384056": "Daha keyifli bir deneyim için açık ve koyu mod özellikleri",
    "1872568231": "GBP/TRY",
    "1872747291": "Deriv blogu",
    "1873099524": "Bir varlığın fiyat hareketini tahmin ederek sabit ödemeler kazanın.",
    "1876748041": "Size 20 yıllık hizmetten sonra, sizi daha iyi anladığımızı hissediyoruz. Yeniden markalaşma, tüm ihtiyaçlarınızı karşılamak için geliştirilmiş bir çevrimiçi ticaret çözümü uygulamamız için bir fırsattır.\n\n",
    "1880965589": "Gelir payı",
    "1881114347": "Deriv'de ticaret yapılacak piyasalar\n",
    "1881705591": "Deriv'de ticareti yapılan emtialar, değerli metaller ve ham petrol üzerindeki piyasa hareketini doğru bir şekilde tahmin ederek kar elde etmenizi sağlar.",
    "1882011796": "Süre sona erdikten sonra self-exclusion işleminin kaldırılmasını istemezseniz, bu işlem otomatik olarak kaldırılmaz.",
    "1882447834": "Bu endekslerde, <0>300 tiklik bir seri</0> içinde meydana gelen fiyatlarda ortalama bir düşme (crash) veya bir spike (boom) vardır.\n\n",
    "1889326047": "Web ve mobil uygulamalar olarak kullanılabilir",
    "1890990339": "<0>Hong Kong 50</0> Hong Kong'daki listelenen en büyük 50 şirketin hisse senedi performansını takip eder.",
    "1893015908": "Uber Technologies Inc\n",
    "1897907613": "Maestro banka kartınızı kullanarak para yatırın ve çekin.",
    "1898130358": "Bilgisayarınızda",
    "1898704920": "EUR/HKD",
    "1899843488": "Marj hesaplayıcı",
    "1902324847": "Bu endekslerde, <0>300 tiklik bir seri</0> meydana gelen fiyatlarda ortalama bir drop (crash) veya bir spike (boom) vardır",
    "1902951214": "Ofislerimiz",
    "1903393516": "Deriv destek topluluğumuz yanıtları bulmanıza yardımcı olabilir.",
    "1903495030": "Sentetik hesaplar için stop loss ve/veya take profit pip değeri ABD dolarıyladır.",
    "1905213812": "Deriv (BVI) Ltd - Kingston Chambers, P.O. Box 173, Road Town, Tortola, British Virgin Adaları - British Virgin Adaları Finansal Hizmetler Komisyonu tarafından lisanslanmıştır (<0> lisans no. SIBA/L/18/1114</0>).",
    "1905380076": "İşleminizin karşı tarafı ile ödemeyi tamamlayın.",
    "1905702565": "Müşteri para koruması",
    "1905714256": "Gelişmiş bir deneyim",
    "1906771172": "Hesabımın para birimini nasıl değiştirebilirim?",
    "1907226338": "Coca-Cola\n",
    "1909647105": "TRX/USD",
    "1909809509": "Swap Hesaplayıcı",
    "1914949637": "Deriv Affiliate Programı nedir?",
    "1916887645": "Karı en üst düzeye çıkar, zararları sınırla",
    "1922529883": "Boom 1000 Endeksi\n",
    "1923530212": "Esnek.",
    "1925717346": "Nokta değeri, varlığın geçerli basamaklarından elde edilir. Bu örnekte rakam 5'dir, bu nedenle nokta değeri 0.00001'dir.\n",
    "1926519171": "Belirli bir süre içinde alım satım yapabileceğiniz para miktarını sınırlandırın.",
    "1928930389": "GBP/NOK\n",
    "1931163835": "Forex nedir?",
    "1933869329": "İptal ve kapatma özelliklerine aynı anda izin verilmez.",
    "1934537291": "Pazarlama materyali",
    "1935201826": "Müşterileriniz tarafından oluşturulan aylık net gelire göre kazanç elde edin.",
    "1939014728": "Çalışma alanındaki blokları nasıl kaldırabilirim?",
    "1939374383": "Kazan",
    "1940177604": "Alım Satım",
    "1940628215": "Topluluğa sorun",
    "1941116009": "Binary.com kaldırılacak mı?",
    "1942214601": "Yukarı yönde stop loss seviyesi",
    "1942485223": "Affiliate hesabıma ne olacak?",
    "1948092185": "GBP/CAD",
    "1948630262": "Bir tane almak için önce Binary.com affiliate panonuza giriş yapın.\n\n\n\n",
    "1949531538": "Dubai ve Paraguay Bayrağı",
    "1949701571": "Deriv gerçek hesabı oluşturun.",
    "1953016421": "Neden Deriv'de opsiyonlar ticareti",
    "1959548433": "Set the duration of your trade. Depending on whether you have a short-term or long-term view of the markets, you can set your preferred duration, starting from 1 to 10 ticks or 15 seconds to 365 days.",
    "1963811607": "How do I get in touch with the counterparty of my transaction?",
    "1963884651": "Deposit and withdraw in Paxos Standard, a cryptocurrency that’s pegged to USD.",
    "1964675673": "Partner with a trusted online trading provider.",
    "1966310384": "So in this scenario, you would set your take profit level at <0>3350.11</0>.",
    "1968025770": "Bitcoin Nakit",
    "1969128618": "Online ticaret, yatırım veya kişisel finans konusunda tutkulu olan aktif bir çevrimiçi topluluğu yönetin.",
    "1975644912": "Yeni takipçiler için bile sezgisel, kullanımı kolay bir arabirimin keyfini çıkarın.",
    "1977160541": "Amerikan<0></0> endeksler",
    "1978148367": "Gerçek bir hesap açın, bir mevduat oluşturun ve reel ticaret yapmaya başlayın. Forex, endeksler, emtialar ve daha fazlası ile ticaret yapın.",
    "1979503547": "Ticaret koşulları",
    "1980724783": "Nokta değeri, varlığın geçerli basamaklarından türetilir. Bu örnekte rakam 5'dir, bu nedenle nokta değeri 0.00001'dir. ",
    "1982404952": "Teklif al",
    "1985905708": "Bu endeksler, <0>%200 ve %300 sabit volatilite</0> olan simüle edilmiş pazarlara karşılık gelir.",
    "1986250253": "Oscar'ın Grind stratejisi nedir?",
    "1986498784": "BTC/LTC\n",
    "1987777463": "Ve istediğiniz şekilde",
    "1988153223": "E-posta adresi",
    "1988366931": "THB, IDR ve VND'de kolayca para yatırın ve çekin.",
    "1991524207": "Jump 100 Endeksi\n",
    "1994023526": "Girdiğiniz e-posta adresi bir hata veya yazım hatası içerdi (en iyilerimizin bile başına geliyor)",
    "1995896523": "DMT5 size en iyi CFD alım satım deneyimini sunmak için geliştirilmiştir. MT5 takipçimize masaüstü ve hatta mobil olarak erişebilirsiniz.",
    "1997138507": "Eğer son tik, tiklerin ortalamasına eşitse ödemeyi kazanamazsınız. ",
    "2003802343": "IB komisyonlarınızı geri çekmek için kesinlikle hiçbir zorunluluk yoktur.",
    "2005074806": "Marj hesaplayıcı için PNL'yi deneyin",
    "2009782796": "Kalite Güvencesi (KG) alanında 11 yıldan fazla deneyime sahip olan Mun Sei, yazılım geliştirme yaşam döngüsünün tüm aşamalarında ve KG testlerinin her türlüsünde iyi bir şekilde bilgilidir. Bilgisayar bilimi alanında lisans diplomasına sahiptir.",
    "2015114251": "Deriv X hesabıma yatırabileceğim minimum/maksimum değer nedir?",
    "2017042641": "2 - 3 iş günü",
    "2019968401": "Neden Deriv X ile ticaret yapalım",
    "2023310659": "Para birimleri",
    "2023444069": "Swap-free\n",
    "2027881275": "CPA (yalnızca AB)",
    "2028163119": "EOS/ USD",
    "2029137181": "ABD doları olarak sabitlenmiş bir kriptopara birimi olan Binance USD'de para yatırın ve para çekin.",
    "2029237955": "Labuan",
    "2032401971": "3376.24 USD fiyatla 10 USD bahis tutarı, x100 çarpan değeri ve 3400 stop loss seviyesi ile aşağı yönde Volatilite 100 Endeksi için pozisyon açmak istediğinizde stoploss tutarını hesaplamak istediğinizi varsayalım.",
    "2032565787": "Her gün dünya piyasasını analiz etmek için saatler harcamadan ticaret faaliyetlerinizi nasıl planlarsiniz?",
    "2032665208": "<0>200(1s) ve 300(1s) volatilite endeksleri için <0>her saniye</0> <0>bir tik</0> oluşturulur.</0>",
    "2035207280": "5 - 1,000\n",
    "2035670983": "Daha az dikkat dağıtıcı",
    "2036526456": "Ödeme yöntemlerimiz ve bunların nasıl kullanılacağıyla ilgili daha fazla bilgi edinin.",
    "2037297857": "Deriv - 7/24 ticaret yapmak için çok çeşitli türevler sunan çevrimiçi bir ticaret platformu. ",
    "2044999022": "Jump endeksleri ticareti yapın, bir twist ile yeni sentetikler",
    "2046788283": "DTrader'da hangi pazarlarda işlem yapabilirim? ",
    "2047029510": "<0><0>Yukarı yönde stop loss ve/veya take profit seviyesi = varlık fiyatı × {(stop loss VEYA take profit tutarını + komisyon) ÷ (bahis × çarpanı) + 1}",
    "2047349922": "0.013\n",
    "2050080282": "Affiliate ve IB girişi",
    "2050080992": "Tron",
    "2051986867": "Bu nedenle pozisyonu bir gece açık tutmak için 0,24 USD swap ücretine ihtiyacınız olacaktır.",
    "2052160216": "DevOps Yöneticisi",
    "2056079566": "Yardımımızı alın",
    "2056339251": "15 - 10,000\n",
    "2058893631": "Financial disclosure report",
    "2060309075": "Bu, müşterinin kendi tercihiyle veya şirket tarafından bir karar olarak self-exclusion altında olması durumunda geçerli değildir. ",
    "2060368992": "dk. okuma",
    "2061191384": "Deriv peer-to-peer (DP2P)",
    "2063987970": "Lookbacks bir sözleşme süresince piyasa tarafından elde edilen optimum yüksek veya düşük seviyeye bağlı olarak bir ödeme kazanmanızı sağlar.",
    "2064273783": "Kasiyer limitleri",
    "2064293002": "Anlaşma iptali olan bir çarpan sözleşmesi satın alırken take profit düzeyi belirleyemezsiniz. Ancak, anlaşma iptali sona erdiğinde, açık sözleşmede take profit düzeyi belirleyebilirsiniz. ",
    "2067437902": "EUR olarak sabitlenmiş bir kripto para birimi olan STASIS Euro'da para yatırın ve çekin.",
    "2070356006": "Yönlendirilen müşterilerinizin elde ettiği toplam net gelirin %45'ine kadar seçtiğiniz komisyon planına göre kazanmaya başlayın.",
    "2071808494": "Uzman ve güler yüzlü destek",
    "2072504778": "Deriv affiliate olarak kimler başvurabilir?",
    "2074119658": "Stop loss, take profit ve anlaşma iptali gibi yenilikçi özellikleri kullanarak sözleşmelerinizi risk iştahınıza uyacak şekilde özelleştirin.",
    "2075451186": "Deriv affiliate olarak zaten kayıtlıysanız, bunun yerine bize <0>affiliates@deriv.com</0> e-posta ile gönderebilirsiniz.",
    "2075608900": "Rekabetçi sabit ve değişken spreadler",
    "2075864188": "FREE",
    "2077477107": "Global Marka",
    "2080510282": "Ticari tercihinize göre CFD gerçek bir hesap oluşturun.",
    "2087247269": "Hiç de değil. Ödeme aracı programımıza katılmak tamamen ücretsizdir.",
    "2092854399": "Trustly ile hızlı, sorunsuz ve güvenli para yatırma ve çekme işlemlerinin keyfini çıkarın.",
    "2096641458": "Ad değişkeni",
    "2096910271": "adresine e-posta gönderin",
    "2098242680": "Raunak, front-end ve back-end mühendisliğinde 10 yıldan fazla deneyime sahiptir. Amdocs, Aon Hewitt ve Oracle Financial Services gibi çok uluslu şirketler için çalıştı ve burada çok çeşitli platformlar ve programlama dilleri için beceriler geliştirdi. Raunak bilgisayar bilimleri mühendisliği alanında lisans derecesine sahiptir.",
    "2099783388": "CFD alım satım işlemleri: Sipariş türleri",
    "2100068559": "Deriv'e ödeme aracısı olarak kaydolduğunuzda müşteri tabanınızı genişletin, ilave iş tecrübesi edinin, ve daha fazla gelir kazanın. \n",
    "2101514198": "Deriv.com'u şimdi keşfedin",
    "2102613662": "Bu kanal çalışmıyor",
    "2107333220": "{{current_year}} Deriv | Tüm hakları saklıdır",
    "2108488100": "stop loss pip formülü",
    "2108799022": "<0>Rise/Fall:</0> Çıkış noktasının sözleşme döneminin sonundaki giriş noktasından kesinlikle daha yüksek mi yoksa daha düşük mü olacağını tahmin edin. ",
    "2108938379": "5. Yeni oluşturulan değişken artık stratejinizde kullanılabilir.",
    "2109387636": "Kaç tane ticaret platformu sunuyorsunuz?",
    "2113440022": "Dünya çapında 1 milyondan fazla tüccara katılın",
    "2113590447": "Deriv.com tanıtmak için bir Deriv.com affiliate bağlantısına ihtiyacınız olacaktır.",
    "2116116126": "Bu, Deriv X ticaret platformunda oturum açmak için kullandığınız bir paroladır.",
    "2117645838": "DP2P'de tüm değişimler 2 saat içinde tamamlanır.",
    "2117756139": "Forex ve sentetik endekslerde sunulan, tüm yıl boyunca 7/24 çarpan ticareti yapabilirsiniz.",
    "2118875269": "Neden Deriv ile alım satım yapalım",
    "2119735108": "API kullanıcıları",
    "2120092418": "Yanıtımızı bekleyin",
    "2121227568": "NEO/USD\n",
    "2121253634": "Daha önce olduğu gibi siz MetaTrader 5'de işlem yapmaktan keyif almaya devam ederken geri bildiriminizi dinledik ve deneyiminizi sizin için yükselttik. MT5 hesap kaydınızın ve pano deneyiminizin Deriv.com'da çok daha verimli olduğunu göreceksiniz. Böylece hesabınızı kolayca yönetebilir ve işlem deneyimlerinize daha kolay odaklanabilirsiniz.",
    "2124129338": "Deriv - ticarete çok çeşitli türevler sunan çevrimiçi bir ticaret platformudur",
    "2125422488": "Self-exclusion veya ticaret limitlerinizi ayarlamak veya düzenlemek için <0>bize ulaşın</0>.\n",
    "2126327198": "Pozisyonlarınızı tutmak için ihtiyacınız olan marjı tahmin edin. Sonuç; kaldıraç, hacim lot ve DMT5 hesap bakiyenize bağlıdır.",
    "2126425899": "Adidas Salomon\n",
    "2127438954": "Sentetik için, swap ücreti bu formüle bağlı olarak uzun ve kısa pozisyonlar için yıllık olarak hesaplanır:",
    "2130006600": "Deriv P2P kusursuz bir yeniliktir.",
    "2130695061": "Çerezler, sitemizde size daha iyi bir deneyim ve kişiselleştirilmiş içerik vermemize yardımcı olur. ",
    "2131654590": "Yönlendirdiğiniz müşteriler tarafından satın alınan bireysel işlemlerin hacmine göre sabit bir komisyon kazanırsınız. Daha fazla bilgi için lütfen bakınız <0>IB komisyon planı</0>.",
    "2131676421": "Komisyon yok",
    "2134810872": "Lot başına Komisyon",
    "2137683344": "Pasif ücreti nedir?",
    "2139413495": "Gana'daki müşteriler için bu popüler ödeme çözümüyle doğrudan mobil cihazınızdan para yatırma işlemi yapın. Banka hesabı gerekmez.",
    "2140219745": "Deriv P2P, Deriv hesabınıza para girişi ve çıkışı için kolay bir yol sunan Deriv'in peer-to-peer para yatırma ve para çekme hizmetidir. Diğer tüccarlarla bağlantı kurun ve dakikalar içinde para aktarın.",
    "2142042461": "CFD'lerin ticareti ile hem potansiyel kar hem de kayıp artmaktadır",
    "2142117024": "Yukarı yönde take profit tutarı",
    "2143762194": "Deriv hesabınızı şimdi oluşturun ve alım satım yapmaya başlayın!",
    "2144015434": "Deriv'de, CFD'lerin kaldıraç üzerinde ticaretini etmek, sözleşmenin değerinin sadece küçük bir kısmını ödemenize ve potansiyel kârınızı artırmanıza ve benzer şekilde potansiyel kaybınızı artırmanıza olanak tanır.",
    "2145594485": "%95 ve üzeri",
    "-2145244263": "Bu alan zorunludur",
    "-486479707": "Sizin için tasarlanan ticari platformlar.",
    "-1197864059": "Ücretsiz demo hesabı oluştur",
    "-795459217": "Canlı demoya git",
    "-132463075": "Nasıl çalışır",
    "-689237734": "Devam et",
    "-19187607": "Demo hesabınız için şimdi kaydolun.",
    "-1831041777": "veya bununla kaydolun",
    "-518894746": "Deriv deneyiminin tadına bakın",
    "-240213265": "Canlı demoyu görün",
    "-1718206543": "Başlamak için e-posta adresinizi girin",
    "-255283204": "<0>Binary.com</0> hesabınız var mı?",
    "-868631242": "<0>Deriv.com</0> adresine <0>Binary.com</0> kullanıcı adı ve şifrenizle giriş yapın. ",
    "-2084884800": "Veya şunlarla oturum açın",
    "-963766356": "Bize katılmaya hazır mısınız?",
    "-105520043": "Şimdi kaydolun",
    "-1998049070": "Çerezleri kullanmamızı kabul ediyorsanız, Kabul Et'e tıklayın. Daha fazla bilgi için <0>politikamızı görün</0>.",
    "-1265833982": "Kabul et",
    "-442294935": "DTrader'ı şimdi keşfedin",
    "-215905387": "DBot",
    "-981017278": "Otomatik ticaret parmaklarınızın ucunda. Kodlama gerektirmez.",
    "-275344479": "DMT5'i şimdi keşfedin",
    "-988523882": "DMT5",
    "-398198412": "Hepsi bir arada FX ve CFD ticaret platformu Deriv MT5 (DMT5) ile ticaret yapın",
    "-1793883644": "FX ve CFD'leri özelleştirilebilir, kullanımı kolay bir ticaret platformunda takas edin.",
    "-1781346745": "Deriv X'i şimdi keşfedin",
    "-279398477": "0>Binary.com</0> klasik platformunda dünya piyasalarında ticaret yapın.",
    "-2130720993": "Diğer platformlarımıza göz atın",
    "-204498543": "Başarılı ticaretlerde daha iyi geri dönüşler için kaldıraç ve sıkı spreadler ile ticaret yapın. ",
    "-2115275974": "CFD'ler",
    "-400579469": "Klasik &ldquo;Sürükle ve Bırak&rdquo; i̇leri düzey kullanıcılar için açılır ticaret tablolarına sahip ticari bot oluşturma aracı.",
    "-1830901598": "BinaryBot\n",
    "-1825471709": "Güçlü ve kullanımı kolay bir platformda tamamen yeni bir ticari deneyim.",
    "-58704987": "Dünyanın en büyük finansal piyasasında popüler forex çiftleriyle ticaret yapın.",
    "-310272533": "Gerçek dünya pazar hareketlerine örnek olan sentetik pazarların keyfini çıkarın.\n\nGerçek dünya piyasa hareketlerini taklit eden sentetik piyasaların tadını çıkarın.",
    "-260024315": "Daha geniş piyasa trendlerini tahmin edin, hisse senetleri ve endekslerle riskinizi çeşitlendirin.",
    "-1959484303": "Kriptopara birimleri",
    "-362324454": "Emtialar",
    "-1855417261": "Liderliğimiz",
    "-34495732": "Yasal düzenleme bilgileri",
    "-843795952": "Neden bizi seçmelisiniz?",
    "-737399162": "Ortaklık programları",
    "-1829383827": "Bize ulaşın",
    "-1642457320": "Yardım merkezi",
    "-1718500720": "Topluluk",
    "-1668315223": "Tüccarların araçları",
    "-1306639327": "Ödeme yöntemleri",
    "-62915554": "DMT5 Signals",
    "-1467371190": "Didn't receive your email?",
    "-1076138910": "Ticaret Yap",
    "-787291267": "Statü sayfası",
    "-2045194514": "Güvenli ve sorumlu ticaret",
    "-23722102": "Partner",
    "-890622347": "Affiliate ve IB'ler",
    "-1434418017": "<1>Herhangi bir sorunuz varsa, bize e-posta gönderin</1><2>info@besquare.my</2>",
    "-791411467": "2021 Deriv | Tüm hakları saklıdır",
    "-1429361008": "AB'de, Deriv Investments (Europe) Limited, W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, tarafından sunulan finansal ürünler, Malta Finansal Hizmetler Kurumu tarafından kategori 3 yatırım hizmetleri sağlayıcısı olarak lisanslandı (<0> Lisans no. / 70156 </0>).",
    "-316493159": "Bu web sitesinin hizmetleri, ABD, Kanada ve Hong Kong dahil olmak üzere belirli ülkelerde veya 18'in altındaki kişiler tarafından kullanılamaz.",
    "-1497908566": "Burada sözü edilen ürünler döviz kurlarındaki değişikliklerden etkilenebilir. Bu ürünlere yatırım yaparsanız, yatırımınızın bir kısmını veya tamamını kaybedebilir ve yatırımınızın değeri dalgalanabilir. Kaybetmeyi göze alamayacağınız parayı asla yatırmamalı ve borç para ile asla ticaret yapmamalısınız.\n\n",
    "-149707919": "Kumar bağımlılık yapabilir, bu yüzden lütfen sorumlu oynayın. Daha fazla bilgi için <0>Güvenli ve sorumlu ticaret</0> bölümünü ziyaret edin.",
    "-382755860": "Kumar bağımlılık yaratabilir, bu nedenle lütfen dikkatli bir şekilde oynayın. Daha fazla bilgiye ihtiyacınız varsa <0>Güvenli ve sorumlu ticaret</0> bölümünü ziyaret edin.",
    "-898075093": "Kumar bağımlılık yaratabilir, bu nedenle lütfen dikkatli bir şekilde oynayın. Daha fazla bilgiye ihtiyacınız varsa <0>Güvenli ve sorumlu ticaret</0> bölümünü ziyaret edin.",
    "-1991343658": "TİCARET",
    "-1415252671": "KAYNAKLAR",
    "-773544978": "Home",
    "-663862998": "Piyasalar",
    "-373212993": "Deriv web sitesi",
    "-1788474476": "Affiliate ve IB kayıt",
    "-2139303636": "Bozuk bir bağlantıyı izlemiş veya sayfa yeni bir adrese taşınmış olabilir.",
    "-1382682644": "Ana sayfaya git",
    "-435910996": "Öne çıkan gönderiler",
    "-912438529": "Makaleler, alım satım kılavuzu ve kaynaklar | Deriv",
    "-1963677831": "Alım satım kılavuzu veya eğitim arıyorsanız Deriv'in ticaret akademisi'ni ziyaret edin ve çevrimiçi ticaret yapmayı öğrenin.",
    "-1131095992": "En yeni makaleler ve kaynaklar",
    "-313270213": "Tarafından yazıldı",
    "-366600028": "Blog güncellemelerimize abone olarak ayda bir kez kutunuza gelen yeni içerikleri alan ilklerden biri olun.",
    "-364323427": "Abone ol",
    "-823562069": "Gizliliğinize saygı duyuyoruz ve bilgilerinizi koruyoruz. Daha fazla bilgi için <0>Gizlilik politikamızı</0> okuyun.",
    "-660888731": "Abone olduğunuz için teşekkür ederiz. Gelen kutunuza bir onay e-postası gönderdik",
    "-776479225": "Kurulu Adblock programı varsa, abone olmak için lütfen devre dışı bırakın",
    "-1076255913": "Asunción | Ofisimiz - Paraguay | Deriv",
    "-2137963507": "Cyberjaya | Ofisimiz - Malezya | Deriv",
    "-782151140": "Kıbrıs, Limassol'daki Deriv iş fırsatlarına göz atarak bizimle olan rolünüzü bulun.",
    "-2128417897": "Dubai | Ofisimiz – BAE | Deriv",
    "-1799144625": "Guernsey, Channel Adaları'ndaki Deriv iş fırsatlarına göz atarak bizimle rolünüzü bulun.",
    "-1504150934": "Labuan | Ofisimiz – Malezya | Deriv",
    "-363318974": "Londra, İngiltere'deki Deriv iş fırsatlarına göz atarak bizimle olan rolünüzü bulun.",
    "-708633595": "Malta – Ofisimiz | Deriv",
    "-1385444880": "Malta ofisimizde açık pozisyonları kontrol edin. İstediğiniz işi göremiyor musunuz? Bize CV'nizi gönderin, rolünüz hazır olduğunda sizinle iletişime geçeceğiz. ",
    "-2136219031": "Melaka | Ofisimiz – Malezya | Deriv",
    "-1381267044": "Fransa, Paris'de Deriv iş fırsatlarına göz atarak bizimle olan rolünüzü bulun.",
    "-803139496": "Kigali | Ofisimiz – Ruanda | Türet",
    "-1617352279": "E-posta, spam klasörünüzde (bazen orada bir şeyler kaybolur).",
    "-547557964": "E-postayı bu adrese teslim edemeyiz (genellikle güvenlik duvarları veya filtreleme nedeniyle).",
    "-1961258037": "Bizden e-posta almadınız mı? Neler olabilirdi?",
    "-276906320": "Birkaç dakika içinde bizden bir e-posta görmezseniz birkaç şey olmuş olabilir:",
    "-1878043830": "E-postanızı yeniden girin ve tekrar deneyin",
    "-852445492": "İş geliştirme",
    "-246512194": "Yardım için buradayız",
    "-705682181": "Malta",
    "-283810073": "Malezya",
    "-1278724614": "Herhangi bir sorunuz veya yardıma ihtiyacınız olursa, uluslararası yardım masasını aramak ve e-posta kimliğimiz için ayrıntılara göz atın. İstediğiniz zaman bizimle iletişime geçebilirsiniz!",
    "-1439893219": "Sorularınız mı var? İşte nasıl yanıt alacağınızı öğrenin.",
    "-316740382": "1. Varlığınızı seçin",
    "-2109493526": "2. Satın alma koşullarını belirleyin",
    "-179851357": "3. Yeniden başlatma koşullarını ayarla",
    "-1508069714": "4. Bot'u çalıştır",
    "-2048678807": "DBot Ticareti | Otomatik Ticaret Robotu | Deriv",
    "-490244393": "önceden oluşturulmuş stratejiler dahildir",
    "-410563285": "Popüler bir stratejiyle başlayın",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, Ve SMA Crossover — Kanıtlanmış stratejileri yükleyin ve özelleştirin ya da sıfırdan kendi stratejinizi oluşturun.",
    "-315611205": "Strateji",
    "-1171659940": "Stratejinizi görsel olarak oluşturun",
    "-1855708032": "Botunuzu oluşturmak için önceden oluşturulmuş blokları ve göstergeleri kanvasa sürükleyip bırakmanız ve yapılandırmanız yeterlidir. Kodlamaya gerek yok.",
    "-913585102": "Stratejinizi oluşturun",
    "-1442340318": "Karınızı en üst düzeye çıkarmak ve kayıpları sınırlamak için take-profit ve stop-loss gibi analiz araçlarını, göstergeleri ve smart logic'i kullanın.",
    "-1131365089": "Performansınızı takip edin",
    "-269404089": "Performans izleme",
    "-386070899": "Bot'unuzu geliştirken eğitimlere, kılavuzlara ve referans bilgilerine erişin.",
    "-1202610736": "Stratejileri Kaydet",
    "-850766742": "DBot Pano",
    "-782096637": "5 kolay adımda bir ticari robot kurun",
    "-1019903756": "Sentetik",
    "-303367714": "Gerçek dünyadaki piyasa hareketlerini simüle eden özel, tescilli sentetik endekslerimizi 7/24 takas edin.",
    "-328128497": "Finansal",
    "-1330036364": "Forex, emtialar ve kripto para birimlerini yüksek kaldıraçta takas edin.",
    "-1926580883": "2 hesap arasından seçim yapın",
    "-914801913": "tradable assets",
    "-1139147944": "trading",
    "-1499489324": "Deriv X demo account signup page",
    "-111402284": "Add a Deriv X demo account.",
    "-1504708469": "Deriv X dashboard showing demo account comparison",
    "-193673438": "Start trading on the mobile app or through your web browser.",
    "-1253954802": "Deriv X trading dashboard",
    "-1640716000": "Bir Deriv X hesabına nasıl başlanır?",
    "-673424733": "Demo account",
    "-1613115256": "What is Deriv X",
    "-1809914704": "Bespoke trading experience",
    "-339366518": "Easily customise your trading environment. Drag and drop widgets, create your own layouts, and get the info you need, when you need it.",
    "-841245558": "Keep track of your progress with the dashboard, learn from historical trades with the journal, and create custom watchlists for your favourite assets.",
    "-1905254299": "Know your margin",
    "-282795677": "Multiple markets on a single platform",
    "-1956694920": "Get trading with Deriv X",
    "-1722515925": "How to subscribe to an MT5 signal",
    "-612597140": "How to register as a signals provider",
    "-1107385167": "Go to your DMT5 terminal",
    "-1999908066": "1. Click on the Signals tab",
    "-749114155": "From your Deriv MT5 trading terminal, click on the Signals tab to view the list of signal providers.",
    "-1638551312": "2. Subscribe to a signal provider",
    "-646973031": "3. Configure the parameters",
    "-1418406633": "1.  Head to MQL5.com",
    "-815519346": "2. Fill the broker field",
    "-1084122614": "3. Fill in your details",
    "-869552309": "Add a description and click Save to complete your registration.",
    "-1375811869": "How to renew or cancel your subscription",
    "-960344862": "From your Deriv MT5 trading terminal, click on the <0>Signals</0> tab.",
    "-1772429251": "2. You'll need to <0>fund your MQL5 account</0> to subscribe to paid signals.",
    "-1706039189": "4. You won't be able to trade manually with the same DMT5 account once you've subscribed to a signal.",
    "-1423552315": "Deriv MetaTrader 5 trading signals | Resources | Deriv",
    "-1930749240": "Minimise trading risk by copying from expert traders.",
    "-672810207": "Benefits of being an MT5<0 /> signals provider",
    "-1677010141": "Signal subscriber",
    "-137814651": "Sinyal sağlayıcı",
    "-702312029": "2. DMT5 hesabı oluştur",
    "-836712223": "3. Hesabınıza para yatırın",
    "-958645192": "Desktop",
    "-1416247163": "Finansal STP\n\n\n\n\n",
    "-1186393596": "Sıkı spreadler ve daha yüksek ticaret hacimleri ile majör, minör ve egzotik döviz çiftleri ile ile doğrudan piyasada ticaret edin.",
    "-1696409736": "Kaldıraç ile forex, hisse senetleri, hisse senedi endeksleri, emtialar, sentetik endeksler kripto para birimleri ticareti yapın.",
    "-747943809": "Marj hesaplayıcımızla pozisyonlarınızı açmak ve tutmak için ihtiyacınız olan marjı hesaplayın.",
    "-1199560191": "Marj hesaplayıcımızı deneyin",
    "-1419811135": "Swap ücretinizi hesaplayın ve bir gecelik sözleşmeyi sürdürmek için tam olarak ne ödemeniz beklendiğini veya ne kazanacağınızı bilin.",
    "-1210185536": "Swap hesaplayıcımızı deneyin",
    "-1843545572": "Deriv MT5 platformunda bulunan hesap makineleri ve çok sayıda analitik araç ile sermayenizi ve ticari pozisyonlarınızı daha iyi yönetebileceksiniz.",
    "-915577324": "Bir Deriv MT5 hesabına nasıl başlanır",
    "-1543604265": "Bir CFD demo hesabı ekleyin ve ne ticaret yapmak istediğinizi seçin.",
    "-1792878691": "Bir Deriv MT5 Demo hesabı ekleyin ve ne ticaret yapmak istediğinizi seçin.",
    "-980596166": "Bir Deriv Gerçek Para Hesabı oluşturun.",
    "-2037995236": "Ticaret tercihinize göre bir Deriv MT5 gerçek para hesabı oluşturun.",
    "-1495699367": "Deriv MT5 nedir",
    "-1487759119": "Deriv MT5 (DMT5), forex, hisse senetleri, hisse senedi endeksleri, emtialar, kripto para birimleri ve sentetik endeksler gibi birden fazla varlık sınıfına tek bir platformda erişmenizi sağlar. Yenilikçi ticaret türlerine özel erişime sahip olan Deriv, MT5 deneyimini platformumuzdaki hem yeni hem de deneyimli yatırımcılar için üstün bir seviyeye getiriyor.",
    "-1058362536": "Hızlı demo hesabına kaydolma",
    "-356516643": "Sınırsız sanal fonla önceden yüklenmiş bir demo hesabıyla pratik yapın.",
    "-1627231267": "Tek bir platformda birden fazla varlık",
    "-1899458538": "Forex, sentetik endeksler, hisse senetleri, hisse senedi endeksleri ve kripto para birimlerini tek bir yerde takas edin.",
    "-745905404": "Tescilli sentetik endekslerimizle hafta sonları bile 24 saat işlem.",
    "-1111729867": "Neden Deriv MT5 ile Ticaret\n",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-224051432": "7/24",
    "-554474591": "Hepsi bir arada CFD ticaret platformu",
    "-1048840630": "Deriv MT5 deneyimine dahil olun",
    "-2135272523": "1. Bir varlık seçin",
    "-793066797": "minimum stake\n",
    "-716770812": "esnek ticaret süresi",
    "-1693217838": "potansiyel ödeme",
    "-1939222554": "Daha akıllı ticaret kararları alın",
    "-764468089": "Grafiğinizi teknik göstergeler ve widget'larla özelleştirin - daha akıllı ticaret kararları almak için ihtiyacınız olan her şey.",
    "-939764287": "Grafikler",
    "-813207218": "İstediğinizi, istediğiniz zaman takas edin...",
    "-837532140": "Ticaret Türleri",
    "-870439968": "3 kolay adımda ticaret yapın",
    "-372353306": "DTrader deneyimine girin",
    "-839094775": "Geri",
    "-1628704443": "Bir sorunuz var mı?",
    "-2062968282": "Cevabınızı bulamadınız mı? Yardım edebiliriz.",
    "-978362988": "Sohbet",
    "-1283941715": "DMT5, Deriv'teki MT5 platformudur. Yeni ve deneyimli tüccarlara çok çeşitli finansal piyasalara erişim sağlamak için tasarlanmış çok varlıklı bir çevrimiçi platformdur.",
    "-2020077454": "Deriv X nedir?",
    "-1535280336": "Deriv X, tercihinize göre özelleştirebileceğiniz bir platform düzeninde çeşitli varlıklarda CFD ticareti yaptığınız kullanımı kolay bir işlem platformudur.",
    "-1904049127": "DBot nedir?",
    "-904030289": "DMT5 Standart hesabı, maksimum esneklik için yeni ve deneyimli yatırımcılara yüksek kaldıraç ve değişken spreadler sunar.",
    "-64934031": "DMT5 Financial hesabı, forex, hisse senetleri, hisse senedi endeksleri, emtialar, sentetik endeksler ve kripto para birimlerinde fark (CFD) sözleşmesi ticareti yapmak için kaldıraç sunar.",
    "-1299484872": "Hesap",
    "-1059028037": "Neden bir hesap oluşturamıyorum?",
    "-1310262676": "Kişisel bilgilerimi nasıl değiştirebilirim?",
    "-1150358635": "Google/ Facebook hesap şifremi unuttum. Deriv hesabıma nasıl giriş yapabilirim?",
    "-2043299631": "Pazarlama e-postalarının aboneliğini nasıl iptal ederim?",
    "-1049383996": "Hisse senedi endeksleri nelerdir?",
    "-1633933174": "Sentetik endeksler nelerdir?",
    "-226333706": "Ticaret nasıl yapılır",
    "-1612801567": "Para yatırma ve çekme",
    "-977028772": "Hangi ödeme yöntemlerini destekliyorsunuz?",
    "-181763764": "Para yatırma ve çekme işlemlerinin işlenmesi ne kadar sürer?",
    "-840116640": "Minimum para yatırma veya çekme tutarı nedir?",
    "-1689659144": "para çekme işlemleri ",
    "-223315135": "Para çekme limitlerimi nasıl kaldırabilirim?",
    "-1339949921": "Kredi kartı depozitom neden sürekli reddediliyor?",
    "-1108803896": "Para yatırma",
    "-2135274535": "Mevduat bonusumu geri çekebilir miyim?",
    "-1686360438": "Maestro/Mastercard'ıma neden para çekemiyorum?\n",
    "-1787820992": "Platformlar",
    "-1445755525": "DMT5 gerçek para hesabımdan nasıl para çekebilirim?",
    "-1833809949": "DMT5 giriş bilgilerim neden Deriv giriş ayrıntılarımdan farklı?",
    "-2114093568": "DMT5 hesap parolamı nasıl sıfırlayabilirim?",
    "-1519123821": "DMT5 gerçek para hesabıma nasıl para yatırabilirim?",
    "-1531872373": "Deriv X'te hangi piyasalarda işlem yapabilirim?",
    "-385265783": "Deriv X'te işlem yapmak için minimum ve maksimum miktar nedir?",
    "-663022568": "Bir Deriv X hesabını nasıl oluşturabilirim?",
    "-1798013905": "Sentetikler ve Finansal hesaplar arasındaki farklar nelerdir?",
    "-114658193": "Deriv X parolamın Deriv parolamdan farkı nedir?",
    "-156237172": "Deriv X parolamı nasıl sıfırlarım?",
    "-2038952853": "Deriv X hesap bilgilerimi nerede bulabilirim?",
    "-1952371760": "Sözleşmeler",
    "-918450098": "Bloklar",
    "-122062690": "Martingale stratejisi nedir?",
    "-1376569450": "D'Alembert stratejisi nedir?",
    "-1177914473": "Stratejimi nasıl kaydedebilirim?",
    "-1549564044": "Çalışma alanını nasıl sıfırlarım?",
    "-1366572293": "DBot ile kayıplarımı nasıl kontrol ederim?",
    "-1563494193": "Grafiği DBot'ta nasıl görüntüleyebilirim?",
    "-1787304306": "Deriv P2P\n",
    "-2133437022": "Deriv P2P nedir?",
    "-1568899385": "Deriv P2P ne kadar güvenli?",
    "-1567244911": "Ödeme",
    "-532895895": "Günlük satın alma veya satış sınırımı artırabilir miyim?",
    "-1101543580": "Limit",
    "-214996581": "Anlaşmazlık",
    "-190084602": "İşlem",
    "-222181522": "Deriv hesabımı doğrulamam gerekiyor mu?",
    "-414862292": "Doğrulama ne kadar sürer?",
    "-790757582": "Belgelerim neden reddedildi?",
    "-1819888683": "Üzgünüz, '{{search}}' ile eşleşen bir sonuç bulamadık. ",
    "-859753143": "Arama ipuçları:",
    "-177264246": "Arama özelliklerimiz kısa arama terimleriyle en iyi şekilde çalıştığından arama terimlerinizi kısa tutun ",
    "-1475429047": "Grup uygulamamız doğrultusunda, müşteri kayıtları için aşağıdaki kriterleri belirledik:",
    "-908523895": "Müşteriler en az 18 yaşında olmalıdır. ",
    "-1385123522": "Hesabın kimliği tam olarak doğrulandıysa, istediğiniz değişiklikleri talep eden bir bilet sunabilirsiniz. Lütfen kimlik ve adres belgenizi ekleyin.",
    "-1967507831": "Para yatırdıktan veya bir DMT5 hesabı oluşturduktan sonra, para biriminizi yalnızca Müşteri Desteği ile iletişime geçerek değiştirebilirsiniz.",
    "-995557909": "Google/Facebook hesap şifrenizi unuttuysanız Deriv hesabınıza giriş yapmak için <0>Deriv hesap şifrenizi yeniden ayarlama</0> özelliğini kullanabilirsiniz.",
    "-1588331606": "Hesabınızı kapatmak için <0> Hesabı devre dışı bırak.</ 0> ögesine gidin.",
    "-292833690": "Deriv hesabınızı kapatmadan önce, tüm açık pozisyonlarınızı kapatın ve DMT5 dahil olmak üzere ticaret hesaplarınızdaki tüm fonları çekin.",
    "-1760393932": "Bunu kolayca <0>Ayarlar > Profil></0> <1> Kişisel bilgiler</1> ögesine giderek yapabilirsiniz. E-posta tercih kutusunun işaretini kaldırın ve abonelikten çıkmak için 'Gönder' düğmesini tıklayın.",
    "-994905306": "1. Blok menüsünü açmak için sol üst köşedeki 'Başlama' ögesine tıklayın.",
    "-1285759343": "Arama",
    "-588159121": "Bloğu çıkarın",
    "-793696861": "2. 0>Araçlar > Değişkenler</0> ögesine gidin.",
    "-170649565": "Değişken Oluştur",
    "-695073642": "Kullanıcı tanımlı değişken",
    "-364223277": "Hızlı bir strateji, DBot'ta kullanabileceğiniz hazır bir stratejidir. Seçebileceğiniz 3 hızlı strateji vardır: Martingale, D'Alembert ve Oscar's Grind.",
    "-1160951775": "Hızlı strateji kullanma",
    "-647409418": "1. Üstteki araç çubuğunda 'Başlayın' ögesine tıklayın.",
    "-1832219812": "2. 'Hızlı Strateji'ye tıklayın.",
    "-1614892250": "3. İstediğiniz stratejiyi seçin.",
    "-162975033": "4. Varlık ve ticaret türünü seçin.",
    "-1647883455": "Varlık ve ticaret türü",
    "-1522758943": "5. Tercih ettiğinizdeki ticari parametreleri girin ve 'Oluştur'a tıklayın.",
    "-1299230355": "7. Botunuzu bilgisayarınıza indirerek veya Google Drive'ınıza kaydederek saklayabilirsiniz.",
    "-1810613801": "Bu, ilk kez 1965'te ortaya çıkan düşük-riskli bir olumlu ilerleme stratejisidir. Bu stratejiyi kullanarak, her başarılı işlemden sonra sözleşmenizin boyutunu artıracak ve her başarısız işlemden sonra sözleşmenizin boyutunu azaltacaksınız.",
    "-195690560": "İlk olarak, stratejinize bir isim verin. Üstteki araç çubuğundaki 'Bot adı' alanını tıklatın ve bir ad girin.",
    "-179005984": "Kaydet",
    "-711167842": "1. 'Yerel'i seçin ve 'Devam'a tıklayın.",
    "-631261465": "<0>Google Drive'a kaydediliyor</0>",
    "-1677746091": "1. 'Bağlan'a tıklayın.",
    "-764102808": "Google Drive\n",
    "-1994617635": "3. 'Devam'a tıklayın.",
    "-79131093": "XML dosyasını bilgisayarınızdan çalışma alanına sürüklemeniz yeterlidir. Bloklarınız buna göre yüklenecektir. Alternatif olarak, çalışma alanının üst kısmındaki araç çubuğunda 'İçe Aktar'a tıklayabilir ve stratejinizi bilgisayarınızdan veya Google Drive'ınızdan yüklemeyi seçebilirsiniz.",
    "-1751626872": "Botu yükle",
    "-157171315": "Load bot google Drive",
    "-380726654": "Çalışma alanının üst kısmındaki araç çubuğunda 'Sıfırla'yı tıklatın. Bu, çalışma alanını özgün durumuna geri döndürecek ve tüm kaydedilmemiş değişiklikler kaybolacaktır.",
    "-1856204727": "Sıfırla",
    "-1671080983": "2. 'Tamam'a tıklayın.",
    "-1886118844": "DBot ile kayıplarınızı kontrol etmenin birçok yolu vardır. Stratejinizde kayıp denetimini nasıl uygulayabileceğinize dair basit bir örnek aşağıda verilmiştir:",
    "-986689483": "1. Aşağıdaki değişkenleri oluşturun:",
    "-985220032": "maximumKayıp",
    "-1101689220": "2. Eğer <0>currentPL</0> <0>maximumLoss</0> aşıyor<0> ise, kontrol için bir mantık bloğu kullanın. Aşıyorsa, botun başka bir döngü çalıştırmasını önlemek için <0>tradeAgain</0> ögesini 'false' olarak ayarlayın.\n\n",
    "-1739325003": "Mantık bloğu",
    "-148855952": "currentPL güncelle",
    "-1650334312": "Çalışma alanının sağındaki panel, DBot'taki tüm işlemleriniz hakkında bilgi verir. 'Özet' sekmesi, toplam bahis, toplam ödeme, kar / zarar vb. gibi bilgileri gösterir.",
    "-822031479": "Özet sekmesi",
    "-224804428": "İşlemler",
    "-1609246392": "Grafiği görüntülemek için çalışma alanının sol alt köşesindeki 'Grafik'i tıklatın.",
    "-1144380171": "<0>desteklenmiş ödeme yöntemleri</0> listemiz banka havalesi, kredi ve banka kartları, e-cüzdanlar ve kripto para birimlerini içerir.",
    "-765332281": "Aksi belirtilmedikçe para yatırma ve çekme işlemleriniz bir iş günü içinde (Pazartesiden Cumaya, 09:00-17:00 GMT+8) yapılacaktır. Lütfen, bankanızın veya para transfer servisinizin talebinizi işleme koymak için ek süre gerektirebileceğini unutmayın.",
    "-2129519303": "Kripto para mevduatları için minimum bir miktar yoktur.",
    "-130293452": "Kimliğinizi ve adresinizi doğrulayarak para çekme limitlerinizi kaldırabilirsiniz. Mevcut para çekme limitlerinizi görmek için lütfen <0>Settings > Security and safety ></0> Account limitleri</1> ögesine gidin.",
    "-849531377": "Mastercard ve Maestro kart para çekme işlemleri yalnızca İngiltere'deki müşteriler için kullanılabilir. İngiltere'den değilseniz, lütfen bunun yerine bir e-cüzdan veya kripto para birimi kullanarak para çekin.",
    "-1257106357": "Yardım merkezi | Sık sorulan sorular | Para yatırma ve çekme | Deriv",
    "-524318410": "Sık sorulan sorular - Para yatırma ve çekme",
    "-342557323": "Deriv hesabınıza para almak için, bir tüccar arkadaşınızdan yerel para biriminizde (veya desteklenen herhangi bir para biriminde) Deriv fonları satın alabilirsiniz ve 'satın aldığınız' tutar hesabınıza yatırılır.",
    "-993408638": "Deriv P2P'nin hizmetlerini kullanmaya başlamadan önce her kullanıcının kimliğini doğrularız - kullanıcıların Deriv P2P'de satın almadan veya satmadan önce kimlik doğrulaması için bir POI (kimlik kanıtı) belgesi göndermeleri gerekir.",
    "-2050983631": "Ayrıca, tüm işlemler escrow ile korunur. Escrow, her iki taraf da işlemin tamamlandığını onaylayana kadar Deriv fonlarını kilitler.",
    "-558939780": "Banka havaleleri, kartlar, e-cüzdanlar veya uğraştığınız kişiyle üzerinde anlaşmaya varılan herhangi bir ödeme yöntemiyle diğer yatırımcılara para aktarabilirsiniz.",
    "-1985070919": "Deriv P2P yatırımcıları arasında yapılan ödemeler üzerinde Deriv'in hiçbir kontrolü olmadığını lütfen unutmayın. Bu nedenle, lütfen siz ve işlem yaptığınız tüccar arasında kararlaştırılan ödeme talimatlarını takip ettiğinizden emin olun ve reklamlarınızı yayınlarken tercih ettiğiniz ödeme yöntemini ve talimatları sağlayın.",
    "-90598465": "Minimum depozito yoktur. Günde on iki kez maksimum 2.500 USD para yatırabilirsiniz.",
    "-307502515": "Forex, kripto para birimleri, emtialar ve Deriv X'teki tescilli sentetik endekslerimizde CFD ticareti yapabilirsiniz.",
    "-577476222": "DTrader, dijital seçenekler, çarpanlar ve lookbacks şeklinde 50'den fazla varlıkla işlem yapmanıza olanak tanır.",
    "-2134519372": "Deriv MT5 (DMT5) ve Deriv X, spot forex ve CFD'leri birden fazla varlık sınıfında kaldıraçla takas edebileceğin çok varlıklı işlem platformlarıdır. Aralarındaki en büyük fark platform düzenidir - MT5 basit bir hepsi bir arada görünüme sahipken, Deriv X'te düzeni tercihinize göre özelleştirebilirsiniz.",
    "-2055925090": "Finansal hesap, forex, kripto para birimleri ve emtialar gibi finansal piyasalarda fark (CFD) sözleşmeleri takas ettiğiniz yerdir.",
    "-1720135689": "<0>Hesap ayarlarınıza</0> gidin. \"Emniyet ve güvenlik\" açılır menüsüne tıklayın ve \"Parolalar\"ı seçin. \"Deriv X şifresini\" altında, şifrenizi sıfırlamak için \"Şifreyi değiştir\"i tıklayın.",
    "-535620163": "Deriv X hesabınızdan Deriv'deki para çekmek için öncelikle parayı Deriv hesabınıza aktarmanız gerekir. Kasiyer > Hesaplar arasında transfer'e gidin ve ekrandaki talimatları izleyin.",
    "-2015877045": "Yardım Merkezi | Sık sorulan sorular | Deriv X | Deriv",
    "-529738098": "Sık sorulan sorular - Deriv X",
    "-971172690": "Deriv X hesabıma yatırabileceğim minimum / maksimum değer nedir?",
    "-844199531": "DMT5, kaldıraçla spot forex ve fark sözleşmeleri (CFD'ler) ticaret yapmak için kullanabileceğiniz çok varlıklı bir ticaret platformudur.",
    "-35355043": "DMT5 gelişmiş hesabı, işlemlerinizin doğrudan piyasaya geçirildiği ve forex likidite sağlayıcılarına doğrudan erişim sağlayan %100 A Book hesabıdır.",
    "-315308558": "DMT5 Sentetik Endeksler hesabı, gerçek dünyadaki hareketleri taklit eden sentetik endekslerde fark (CFD) sözleşmesi ticareti yapmanıza olanak tanır. 7/24 işlem yapmak için kullanılabilir ve bağımsız bir üçüncü taraf tarafından adil bir şekilde denetlendir.",
    "-1390301231": "Deriv'deki MT5 hesabınıza para yatırmak için, Deriv hesabınızdaki paraları kullanmanız gerekir. Kasiyer> Hesaplar arasında transfer</1> ögesine gidin ve ekrandaki yönergeleri izleyin.",
    "-1374692096": "Deriv'teki MT5 hesabınızdan para çekmek için parayı Deriv hesabınıza aktarmanız gerekir. <0>Kasiyer ></0> <1> Hesaplar arası transfer</1> ögesine gidin ve ekrandaki yönergeleri izleyin.",
    "-1538690809": "Deriv'deki MT5, web sitemizde barındırılmayan bağımsız bir ticaret platformudur. DMT5 giriş bilgileriniz MT5 platformuna erişmenizi sağlarken, Deriv giriş bilgileriniz DTrader ve DBot gibi web sitemizde barındırılan platformlara erişmenizi sağlar.",
    "-1593152023": "Yardım merkezi | Sık sorulan sorular | DMT5 | Deriv",
    "-1762311912": "DTrader'da üç sözleşme türü sunuyoruz: Ups & Downs, Highs & Lows, ve Digits.",
    "-1442307043": "Yardım merkezi | Sık sorulan sorular | DTrader | Deriv",
    "-1544998943": "Sık sorulan sorular - DTrader",
    "-17396892": "Yardıma ihtiyacınız var mı? Deriv hizmetleri ve çevrimiçi ticaret platformları hakkında sorularınız mı var? SSS'mizi okuyun veya bize bir soru sorun.",
    "-2073101307": "<0>Daha az soru görüntüle</0>",
    "-11499858": "Hayır, istenmedikçe Deriv hesabınızı doğrulamanız gerekmez. Hesabınız doğrulama gerektiriyorsa, işlemi başlatmak ve belgelerinizi nasıl sunacağınız hakkında net talimatlar vermek için sizinle e-posta yoluyla iletişime geçeceğiz.",
    "-1314529357": "Bir emtia ya yetiştirilir ya da çevrede doğal olarak üretilir. Örnekler arasında ham petrol, metaller, altın ve gümüş verilebilir.",
    "-720675222": "Deriv'e özel sentetik endeksler, gerçek olayların ve diğer dış aksaklıkların etkilerinden etkilenmeden, gerçek dünya piyasa hareketlerini simüle etmek için tasarlanmış kendi sentetik piyasa setimizdir.",
    "-817895916": "Dijital seçenek, yalnızca iki olası sonuçtan sonucu tahmin ettiğiniz sabit ödemeli bir finansal araçtır.",
    "-634329620": "Üç ticaret platformu sunuyoruz: DTrader, DBot ve DMT5. Her platform, ister yeni ister deneyimli bir tüccar olun, çeşitli ticaret stillerine ve deneyimlerine hitap eder.",
    "-1689847421": "Ayarlar > Güvenlik ve güvenlik > Hesap limitleri> ayarına giderek hesabınızın işlem limitlerini görebilirsiniz. Hesap bakiyeniz maksimum hesap nakit bakiyesini aşarsa, hesap bakiyenizi maksimum sınırın altına çekmek için hesabınızdan para çekmeniz gerektiğini lütfen unutmayın.",
    "-1889877048": "Sentetik endeksler 7/24 ticaret yapmaya hazırdır.",
    "-1618901770": "Yardım merkezi | Sık sorulan sorular | Ticaret | Deriv",
    "-2085755369": "Sık sorulan sorular - Ticaret",
    "-396178446": "100'den fazla işlem yapılabilir varlık",
    "-600060225": "Forex, emtialar, sentetik endeksler, hisse senetleri ve hisse senedi endeksleri ile ticaret yapın",
    "-240686434": "Güvenilir",
    "-743279209": "Kolay. Esnek. Güvenilir.",
    "-1360155081": "Her gün 5 trilyon dolardan fazla para biriminin satın alındığı ve satıldığı dünyanın en büyük finans piyasasında siz de yer alın.",
    "-556479568": "Bir varlığın fiyat hareketini belirli bir süre içinde tahmin ederek sabit ödemeler kazanın.",
    "-1774057414": "Her ikisinin de en iyi özelliklerini alın - opsiyonların sadeliği ile CFD'lerin avantajları",
    "-339236213": "Çarpan",
    "-1965920446": "Ticarete başlayın",
    "-1382581758": "Şimdiye kadarki deneyimim harika! Anında alım satım yapabilirsiniz ve Deriv P2P'yi kullanmanın tadını çıkarmaya devam etmeyi umuyorum. İyi çalışmaya devam!\n\n",
    "-459332544": "Herkesin ihtiyaçlarını karşılayan birden fazla kaynakla böyle esnek bir platform görmedim. Eğer bu yeterli değilse, Deriv müşteri destek hizmetlerinde rakipsizdir!",
    "-2033498676": "DERİV, hızlı ve rahat olan Deriv P2P dahil olmak üzere birden fazla para çekme yöntemine sahiptir. Destek ekibi her zaman mevcuttur ve herhangi bir sorunuza çok hızlı cevap verir.",
    "-1810714093": "Deriv GO, çok güzel bir uygulama - ödemeler hızlı ve kolay oldu. Çok tavsiye ederim.",
    "-1426812612": "Deriv en güvenilir brokerdır- mükemmel müşteri desteği ve hızlı ödemeler. Emtia, forex ve sentetik ticaret için harika bir platformdur.",
    "-1019430823": "Sentetiklerde Düşük Spreadler ve Hızlı Para Çekme - Deriv iyi bir brokerdır!",
    "-935743086": "Vay! Deriv GO çok mükemmel, kullanışlı ve güvenilir. Uygulamayı kullanmanızı şiddetle tavsiye ederim.",
    "-1206803300": "Uzun yıllardır bir tüccarım ve daha önce Deriv gibi iyi bir broker ile karşılaşmadım - müşteri hizmetleri ve ödeme seçeneklerinde en iyisi!",
    "-13898976": "Deriv'de forex ticareti yapmak gerçekten harika bir deneyim oldu - pürüzsüz ve sorunsuz bir işlem!",
    "-143741607": "Deriv şimdiye kadar karşılaştığım en iyi forex broker!",
    "-642822922": "Müşterilerimizin Deriv hakkında söyledikleri",
    "-866630583": "Pratik Yap",
    "-704828346": "Online ticaret platformu | Forex, emtialar, sentetik endeksler, hisse senetleri, ve hisse senedi endeksleri | Deriv",
    "-1293694434": "3 basit adım",
    "-1353630503": "Deriv.com Binary.com'da sevdiğiniz her şey ve daha fazlası",
    "-2050452639": "Kaydolmaya gerek yok",
    "-183980432": "<0>Binary.com</0> kimlik bilgilerinizle giriş yapın ve hemen ticaret yapmaya başlayın.",
    "-1282535927": "100'den fazla finansal araç",
    "-2108471752": "Tek bir yerde 4 ticaret platformu",
    "-151615902": "Deriv MT5 (DMT5), DTrader, DBot ve - klasik SmartTrader'da istediğiniz gibi ticaret yapın.",
    "-361756584": "Kullanıcı dostu, modern tasarım",
    "-1731678464": "<0>Binary.com</0> olduğu gibi çalışmaya devam edecektir. <0>Binary.com</0> ile işlem yapmaya devam edebilirsiniz, ancak sonunda odağımızı <1>Deriv.com</1>'da yenilik yapmaya ve yeni özellikler geliştirmeye odaklayacağız.",
    "-210226989": "Güvenliğe ve yüksek etik standartlara olan bağlılığımız devam etmektedir. Hesabınızın <1> Deriv.com</1>'da olduğu kadar <0> Binary.com</0>'da da güvenli olduğundan emin olabilirsiniz.\n\n\n",
    "-669935829": "0>Deriv.com</0>'da <1>Binary.com</1>'de elde edeceğiniz her şeyi ve daha fazlasını göreceksiniz.",
    "-1783143974": "Geliştirilmiş, modern bir görünümün yanı sıra, multipliers adı verilen yeni bir ticaret türü ve web sitemizde ve mobil uygulama olarak kullanılabilen peer-to-peer ödeme olanağı (DP2P) sunduk. Ayrıca, ticaret becerilerinizi geliştirmenize yardımcı olmak için daha fazla kaynak oluşturuyoruz.",
    "-840371458": "Sıkça Sorulan Sorular",
    "-797479789": "Piyasada 20 yıl sonra, müşterilerimize olan bağlılığımızı yenilemenin zamanının geldiğini hissediyoruz. Yeniden markalaşma, kolay, esnek ve güvenilir çevrimiçi ticaret çözümleriyle müşterilere hizmet verme azmimizi güçlendiriyor.",
    "-1120977576": "Binary.com web sitesi, odağımızı tamamen Deriv.com'a çevirdiğimiz için kademeli olarak kaldırılacaktır. Yeni deneyimin tadını çıkarmak için herkesi Deriv.com'a taşınmaya teşvik ediyoruz. Müşteri hesapları, fonlar ve Binary.com'da depolanan her şey Deriv.com'daki müşteriler tarafından kullanılabilir ve erişilebilir olacaktır.",
    "-1341149337": "Yeniden markalaşma yeni bir isim, logo, kurumsal renkler ve web sitesi içerir. Buna ek olarak, Deriv.com müşterilerine DTrader, DBot, DMT5 ve Binary.com'un popüler ticaret platformu SmartTrader olmak üzere 4 gelişmiş platformda ticaret yapmak için çeşitli araçlar sunmaktadır. Yeni özellikler aşamalar halinde kullanıma sunulacaktır.",
    "-760563830": "Deriv.com kolay, esnek ve güvenilir bir ortamda birden fazla işlem seçeneği sunar. Binary.com'ın popüler ticaret platformu SmartTrader ile birlikte üç temel ürün - DTrader, DBot ve DMT5 - sunulmaktadır. Zamanla, şu gibi yeni özellikleri dört gözle bekleyebilirsiniz:",
    "-761442198": "Riskleri sınırlarken yatırımcılara potansiyel olarak daha yüksek karlar sunan çarpan seçenekleri",
    "-1818835462": "Sorunsuz finansal işlemleri kolaylaştıran P2P Kasiyeri",
    "-31983818": "Paralarınız hem Binary.com hem de Deriv.com hesaplarınıza yansıtılacaktır, çünkü bunlar temelde aynı hesaptır. Ancak şimdi Deriv.com denemenizi öneririz, çünkü kademeli olarak Binary.com'u aşamalı olarak kaldıracağız. En sevdiğiniz özelliklerin Deriv.com'da mevcut olduğundan emin olabilirsiniz; ayrıca, Binary.com'daki hesap bilgileriniz, paralarınız ve özel ayarlarınız, Binary.com kimlik bilgilerinizle giriş yaptığınızda Deriv.com'da kullanılabilir olacaktır.",
    "-55751296": "Çok basit. Sadece Deriv.com'a gidin ve mevcut Binary.com kimlik bilgilerinizi girin. Deriv.com'un yeni görünüşünü, hissini ve ek işlevselliğini hemen keşfedebileceksiniz. Yeni ticaret alanını kolayca gezinmenize yardımcı olacak bir dizi eğitim kaynağı mevcuttur. Yeni ortam için güveninizi kurmanıza yardımcı olmak için Demo hesabını kullanarak Deriv.com'u keşfedin.",
    "-1179138263": "Müşterilerinizin Binary.com metatrader 5 (MT5) veya Deriv.com metatrader5 (DMT5) platformları üzerinde yapdıkları ticaret faaliyetlerinde günlük komisyon kazanmaya devam edeceksiniz.",
    "-900926823": "Evet. Binary.com API'leri kullanarak kendi ticaret uygulamanızı geliştirdiyseniz, onları kullanmaya devam edebilirsiniz. Ayrıca, uygulamanızı kullanarak Deriiv.com'da yapılan herhangi bir ticarette komisyon toplayabileceksiniz ve bunlar Deriv.com hesabınıza yansıtılacaktır.",
    "-1317605771": "Kesinlikle. Binary.com bir süre daha var olsa da aşamalı olarak kaldırılacaktır. Müşterilerinizi Deriv.com'e geçmeleri ve yeni ve geliştirilmiş platformlarımızda ticari faaliyetlerinden komisyonlar kazanmaları için teşvik edin.",
    "-1606502829": "<0> Pazarlama> Medya kodunu al</0> seçeneğini seçin. Ardından, verilmiş olan <0>Açılış Sayfası URL'sini</0> kopyalayın.",
    "-9704429": "<0>Açılış sayfası URL'si</0> ağınızda Deriv.com'u tanıtmak için kullanabileceğiniz benzersiz affiliate linkinizdir.",
    "-451163723": "Deriv.com markasını tüm pazarlama çalışmalarınıza entegre etmeye başlamanızı sağlamak için sabırsızlanıyoruz. Affiliate panonuzdan erişebileceğiniz kullanıma hazır afişleri ve logoyu kullanarak bunu yapmaya başlamanızı kolaylaştırdık. Pazarlama için tercih ettiğiniz kanallar ne olursa olsun, Deriv.com banner'larının ve logosunun özel ihtiyaçlarınıza göre biçimlendirildiğini göreceksiniz. Bunları tüm kanallarınızda kullanmaya başlayın ve yeni Deriv.com markasını duyurun.",
    "-421823532": "Yeniden markalaşma uygulaması, müşterilerimize istedikleri gibi ticaret yapma esnekliği, kolaylığı ve güveni sağlamak için pozisyonumuzu güçlendirdiğimizi görüyor. Müşterilerimize değerli hizmetler sunmanın üçüncü on yılına girerken, bu uygulama şirketimizin büyüme sürecinin bir parçasıdır.",
    "-1194510682": "Binary.com başka bir şirket tarafından mı satın alınıyor?",
    "-265258852": "Hangi değişiklikler getiriliyor?",
    "-1856803321": "Yine de Binary.com'da ticaret yapabilir miyim?",
    "-342425409": "Deriv.com'a nasıl başlarım?",
    "-1039306572": "Değerli ortağımız olarak, Deriv.com ile ortaklığınızın durumu hakkında endişeleriniz olacağına şüphe yok. Endişelenmeyin, ağınızı oluşturmaya devam edebilmeniz ve kazanç potansiyelinizi artırabilmeniz için geçişi sizin için mümkün olduğunca sorunsuz hale getirdik.",
    "-298402103": "Deriv.com komisyonunu Binary.com'ınkinden nasıl ayırt edebilirim?",
    "-2059998599": "Deriv.com bir ödeme aracı programına sahip mi?",
    "-1872383739": "Deriv.com'u tanıtmaya nasıl başlayabilirim?",
    "-1380231131": "Ortaklığınızın bu yeniden markalaşma sürecinde çok önemli olduğundan emin olabilirsiniz. Aslında, bunun müşteri ağınızdaki kendi konumunuzu güçlendirmeniz için bir fırsat olduğuna inanıyoruz. Ve bu çabanızda size duyarlı ve destekleyici olacağımıza kesinlikle güvenebilirsiniz.",
    "-1293447063": "Bildiğiniz gibi,  Binary.com'u Deriv.com olarak yeniden markalaştırdık. Bu, kolay, esnek ve güvenilir çözümlerle çevrimiçi ticareti zahmetsiz ve herkes için erişilebilir hale getirme konusundaki yenilenen taahhüdümüzün bir parçasıdır.",
    "-607870086": "Yeni affiliate giriş URL'si",
    "-1202105916": "Interim | Affiliate",
    "-250622057": "Yeni evimizde geliştirilmiş bot oluşturucumuz",
    "-742796250": "Doğru okudunuz. Binary.com'u Deriv.com olarak yeniden markalaştırıyoruz.",
    "-7818514": "İşte bu yüzden: 2019 yılında 20. yılımızı kutladık. Çevrimiçi ticarete olan sevginizden ilham alarak, çevrimiçi ticareti sizin için zahmetsiz ve erişilebilir hale getirme konusundaki yenilenmiş taahhüdümüzün bir parçası olarak yeni bir şey yaratmaya karar verdik.",
    "-720766028": "Bize ilham verdiniz",
    "-580326996": "yeni bir şey oluşturmak için",
    "-110329645": "2019 yılında 20. yılımızı kutladık. Çevrimiçi ticarete olan sevginizden ilham alarak, çevrimiçi ticareti sizin için zahmetsiz ve erişilebilir hale getirme konusundaki yenilenmiş taahhüdümüzün bir parçası olarak yeni bir şey yaratmaya karar verdik.",
    "-754514685": "Binary.com'in imza platformunda işlem yapmayı seviyor musunuz?",
    "-293239181": "Interim | Deriv",
    "-1924436660": "Yeni evimizde MT5 ile ticaret yapın",
    "-844707100": "Deriv.com'da MT5'i deneyin",
    "-1798345294": "Piyasada 20 yıl geçirdikten sonra, siz müşterilerimize yenilenen bir bağlılıkla operasyonların üçüncü on yılına adım atıyoruz. Yeni adımız ve platformlarımız, daha geniş bir ürün yelpazesi ve gelişmiş bir kullanıcı deneyimi sunma vizyonumuza paraleldir. Yeniden markalama ile amacımız size kolay, esnek ve güvenilir çevrimiçi ticaret çözümleriyle hizmet vermeye devam etmektir.",
    "-1676645687": "Yeniden markalaşma, çevrimiçi varlığımızda görmüş olabileceğiniz yeni bir ad, logo, kurumsal renkler ve web sitesi içerir. Ayrıca, tek bir ticaret alanında 4 gelişmiş platformun kullanılabilirliğinin yanı sıra, ticaret yapmak için daha geniş bir enstrüman yelpazesinin tadını çıkaracaksınız. Zamanla, hepsi ticaret deneyiminizi iyileştirmeye yönelik daha yeni çözümler sunacağız.",
    "-804933634": "Hayır, Deriv.com size Binary.com'u getiren ekip tarafından yapıldı, sahiplendi ve yönetiliyor. Deriv.com şirketimizin evriminin bir sonraki adımı olarak düşünmek istiyoruz. Müşterilerimize tercihlerine göre güvenle ticaret yapma esnekliği ve kolaylığı sağlayan çeşitli ürünler üretmek için 20 yıllık deneyimden dersler aldık.",
    "-35835337": "Deriv.com kolay, esnek ve güvenilir bir ortamda birden fazla ticaret seçeneği sunar. Binary.com'un popüler ticaret platformu SmartTrader ile birlikte üç temel ürün - DTrader, DBot ve DMT5 - sunulmaktadır.",
    "-960630757": "Aşamalar halinde yeni özellikler sundukça, şu gibi şeyleri dört gözle bekleyebilirsiniz:",
    "-1754226645": "Riskleri sınırlarken yatırımcılara potansiyel olarak daha yüksek karlar sunan çarpanlar",
    "-367386425": "Binary.com web sitesi bir süre daha buralarda olacak. Zamanı gelince, Binary.com'u devre dışı bırakacağız. Ancak, hesaplarınız, fonlarınız ve Binary.com ilgili her şey Deriv.com'da sizin tarafından erişilebilir ve erişilebilir olacaktır.",
    "-952281983": "Bu yeniden markalama sürecini siz müşterilerimiz göz önünde bulundurularak dikkatlice ve aylarca planladık. Son 20 yıldır size hizmet etme deneyimine dayanarak, çevrimiçi ticaret yolculuğunuzu desteklemek için gelişmiş bir deneyim sunmak için tüm değerli geri bildirimlerinizi aldık. Bu geçişte size rehberlik etmek için, yeni ticaret alanında kolayca gezinmenize yardımcı olacak eğitim kaynakları hazırladık.",
    "-621904237": "Ne gibi değişiklikler göreceğim?",
    "-1488180893": "Deriv.com ticaret deneyimimi nasıl dönüştürecek?",
    "-1964292433": "Deriv.com'dan başka ne bekleyebiliriz ki?",
    "-1020352260": "Deriv.com düzenlenmiş/kayıtlı/lisanslı mıdır?",
    "-508648768": "Binary.com'u kapatacak mısın?",
    "-1157303982": "Benim için ne ifade eder?",
    "-8463919": "Son zamanlarda Binary.com için yaptığımız heyecan verici gelişmeleri duymuş olabilirsiniz. Evet, çevrimiçi ticaret deneyiminizi geliştirmek için yenilenen bağlılığımızın bir parçası olarak Deriv.com için yeniden markalaştık.",
    "-1458802744": "Bu değişiklikler hakkında bazı sorularınız olabileceğini biliyoruz, bu yüzden burada dönüşümüze ışık tutacak bazı cevaplar. Bu SSS bölümünde, yeniden markalaşmanın ne hakkında olduğunu, yeniden markalaşmanın hizmet sunumumuzu nasıl dönüştürdüğünü ve sizin için ne anlama geldiğini açıklıyoruz.",
    "-1979067474": "Uygulamayı şimdi indirin ve istediğiniz zaman, istediğiniz yerde ticaret yapmaya başlayın.",
    "-1360052016": "Hareket halinde ticaret yapmaya başlayın",
    "-211521577": "Uygulamayı bugün indirin ve istediğiniz zaman, istediğiniz yerde çarpan ticareti yapın.",
    "-1587572650": "Hepsi bir arada CFD ticaret uygulaması, Deriv MT5'te (DMT5) ticaret yapın.",
    "-2012355845": "Deriv GO'ya nasıl başlarım?",
    "-670223631": "E-posta, Facebook veya Google hesabınızla <0>kaydolun</0>",
    "-1421347929": "2. Hesabınıza para yatırın",
    "-1010405214": "Uygulamayı indirin ve istediğiniz zaman, istediğiniz yerde ticaret yapın.",
    "-277344546": "Normal piyasa saatlerinde 24 saat, forex, sentetik ve kripto para birimleri ile ticareti yapın.",
    "-258298417": "Kolay erişim",
    "-1405026614": "Kârınızı çarpın ve zararınızı sınırlayın",
    "-1383307647": "Çarpanlarla ticaret miktarınızdan daha fazlasını kaybetmeden karınızı 1000x'e kadar yükseltin.",
    "-858799868": "Hareket halinde Forex ticareti",
    "-934121720": "Dünyanın en çok işlem gören piyasasına erişin ve döviz fiyatı hareketlerinden yararlanın.",
    "-920766207": "Sentetik endeksler ile ticaret yapın",
    "-1772599587": "Gerçek dünya piyasalarının hareketlerini taklit eden Volatilite ve Crash/Boom endeksleri ile ticaret yapın.",
    "-1429891690": "Daha iyi risk yönetimi",
    "-1420548257": "20+",
    "-2028044760": "yıllık deneyim",
    "-1125774107": "DMT5'teki müşteriler",
    "-97177023": "Forex, hisse senetleri, sentetik endeksler ve emtialarda 7/24 ticaret yapın",
    "-973175694": "e-posta adresi",
    "-175133087": "Ücretsiz e-kitabınızı hemen alın!",
    "-439480253": "Ayrıca pratik yapmak için ücretsiz bir demo hesabı.",
    "-315519012": "Tanıtım",
    "-1372898772": "Bu kitapta öğreneceksiniz:",
    "-9288094": "Kapsanan konular",
    "-1109370844": "Forex ticareti yaparken risk nasıl yönetilir",
    "-515430658": "Yukarı, aşağı ve hatta yan hareketlerden kar elde etmek için dijital seçenekler nasıl kullanılır",
    "-1866115993": "Forex'in temelleri",
    "-1245514595": "Forex piyasasını kim kullanıyor?",
    "-468018917": "Forex piyasasında hangi para birimleri var?",
    "-89284930": "Neden Deriv'de forex ticareti?",
    "-1637535607": "DMT5'te forex ticaretinin avantajları",
    "-1386083220": "Deriv'de işlem yapabileceğiniz döviz çiftleri",
    "-1702975584": "Daha ayrıntılı olarak Forex ",
    "-1856944033": "Forex Ekitap",
    "-907834110": "Deriv platformumuzda Forex CFD'leri ticareti yapın",
    "-773444549": "Ücretsiz rehberiniz",
    "-1871897949": "Döviz - forex veya yaygın olarak bilindiği gibi FX piyasası - sonsuz ticaret fırsatları sunan dünyanın en büyük pazarlarından biridir. Bu 75 sayfalık kitapta, uzman tüccar Vince Stanzione, Deriv'in DTrader ve MetaTrader5 platformlarını kullanarak forex piyasalarındaki ticaret fırsatlarını nasıl tespit edeceğinizi ve yararlanacağınızı öğretecek.",
    "-785550912": "Borsa mevsimselliği",
    "-124300884": "Hisse senedi türevlerini en akıllı şekilde takas etmeyi öğrenin",
    "-1135060666": "Tüccar Vince Stanzione'nin bu 57 sayfalık e-kitabında, en büyük uluslararası hisse senetleri ve borsa endekslerinde komisyonsuz işlem ile portföyünüzü nasıl çeşitlendireceğinizi öğreneceksiniz. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon ve daha fazlası, hisse senedi türevlerini kaldıraçla takas edebileceğiniz, minimum sermaye ile başlamanızı sağlayan, metatrader 5 platformu mevcuttur. ",
    "-782426189": "Hatta hemen Deriv.com'da ücretsiz bir demo hesabı ekleyeceğiz. Bu şekilde, ücretsiz bir Finansal demo hesabı kullanarak Deriv MT5 platformunda tamamen risksiz hisse senedi türevleri ticareti yapabilirsiniz. Ve gerçek ticaret yapmaya hazır olduğunuzda, 5$ kadar az bir parayla başlayabilirsiniz.",
    "-1111635562": "Neden 1M + forex yatırımcısı Deriv'i seçti?",
    "-1174463492": "1:1000 kaldıraçtan yararlanın ve daha düşük sermaye ile daha büyük pozisyonlar açın.",
    "-236133956": "%0 komisyon",
    "-995204754": "Mevduat, para çekme ve işlemlerde ek ücret ödemeden ticaret yapın.",
    "-1197999355": "3 basit adımda ultra düşük spreadlerle forex ticareti yapın:",
    "-797165331": "Swap-free çiftler\n",
    "-1411787252": "Adım 1",
    "-707839573": "Bir Deriv MT5 Finansal gerçek hesap ekle.<0 />",
    "-1743170005": "DMT5 hesabı",
    "-114537153": "Deriv MT5'e giriş yapın, bir varlık seçin ve ticaret yapmaya başlayın. <0 />",
    "-742854273": "Hafta sonları",
    "-791962871": "Hafta sonları bile trendlere devam edin",
    "-1399909248": "DerV tarafından en iyi ticaret koşullarından yararlanın",
    "-1663221456": "Sentetikleri yeni jump endekslerimizle takas edin ve twist - fiyat atlamalarıyla sabit volatiliteden yararlanın.",
    "-1433405472": "Ortalama olarak her 20 dakikada bir yukarı veya aşağı doğru fiyat atlamasının eşit olasılığını yaşayın.",
    "-1687100060": "7/24 kullanılabilir",
    "-167184778": "Pozisyonunuzu artırmak ve daha fazla fırsata sahip olmak için yüksek kaldıraç oranlarıyla işlem yapın.",
    "-1957784093": "Kolay ve Ücretsiz Kayıt | Online Ticaret | Deriv.com",
    "-1355872061": "20 yılı aşkın süredir güvenilen ödüllü broker olan Deriv.com'da hisse senetleri, forex ve diğer pazarlarda işlem yapan 1 milyondan fazla kişiye katılın.",
    "-2111804730": "Facebook. Tesla. Zoom. Mcdonalds. DMT5 platformumuzda her gün gördüğünüz küresel tanınmış isimlerle ticaret yapın. Teknoloji, finans, perakende ve daha birçok alanda en sevdiğiniz markalara sahibiz.",
    "-1327881726": "Genişletilmiş piyasa saatleri",
    "-623875445": "Apple, Amazon ve Netflix gibi küresel devlerin performansını tahmin edin. CFD'leri kaldıraçla ve hem hisse senedi hem de hisse senedi endeksleri üzerinde komisyon olmadan takas edin.",
    "-82865314": "Sıfır Ücret",
    "-920539959": "Blue chip, blue skies\n",
    "-1175166863": "Blue Chips",
    "-155790566": "Neden Deriv'de hisse seneti ve endeksleri ticareti?",
    "-512317560": "Şimdi sevdiğiniz markaların bir dizi hisse senedi ve hisse senedi endeksi sunan DMT5 platformumuzda yüksek kaldıraç ve düşük spreadlerin keyfini çıkarın.",
    "-1423526129": "Forex spreadlerimiz her zamankinden daha düşük",
    "-1216418075": "Forex ticaretini daha düşük maliyetle açın ve piyasadan daha etkili bir şekilde yararlanın.",
    "-696867299": "Ticarete başlayın",
    "-1753877946": "Fırsat vuruşları",
    "-824717983": "Hafta sonları açık piyasalardaki ticaret zamanınızı en üst düzeye çıkarın.",
    "-642207984": "Günün istediğiniz zamanında, size en uygun zamanda ticaret yapın.",
    "-565087025": "Hiç uyumayan piyasalarda ticaret yapın",
    "-35128655": "Deriv'in sentetik endeksleri gerçek dünyadaki piyasa hareketlerini taklit eder ve risk iştahınıza uygun çeşitli volatilite seviyeleri sunar.<0 />",
    "-1880897548": "Alış ve satış",
    "-1566694041": "Baş Operasyonlar Sorumlusu",
    "-1408660457": "Rakshit, 2010 yılında bize katıldı, İcra Kurulu Başkanımızla birlikte ticaret platformumuzun arkasındaki sistemi mimar tasarlamaktadır. Bugün, şirket operasyonlarımızın tasarımını ve uygulanmasını denetliyor. Rakshit, Atlanta'daki Georgia Teknoloji Enstitüsü'nden kantitatif ve hesaplamalı finans alanında yüksek lisans derecesine ve Hindistan'daki Delhi College of Engineering'den makine mühendisliği lisans derecesine sahiptir. ",
    "-446720126": "Baş teknoloji sorumlusu<0/>/Baş Mimar",
    "-460861287": "Tom teknoloji stratejimizden sorumludur ve mühendislik liderliğinde aktif olarak yer almaktadır. Yazılım geliştirme konusunda 20 yılı aşkın tecrübesiyle, BT endüstrisindeki büyük ölçekli platformların tasarımına ve bakımına geniş katkılarda bulundu.",
    "-443432379": "Anton, ürünlerimizin uçtan uca gelişimini denetlemekten sorumludur. Çevrimiçi ticaret ve perakende bankacılık endüstrisinde birkaç uluslararası broker ile 17 yıldan fazla deneyime sahiptir. Anton, ekonomi alanında yüksek lisans derecesine ve uygulamalı bilişim alanında da yüksek lisans derecesine sahiptir.",
    "-1074974260": "Uyumluluk Başkanı",
    "-1360727593": "Shyamala, 15 yılı aşkın bir süredir grupla birlikte, sorunsuz iş yeri ve işgücü operasyonları sağladı. Sertifikalı bir kamu muhasebecisidir ve Malezya'daki HELP Üniversitesi'nden Kurumsal Yönetim'de yüksek lisans derecesine sahiptir.",
    "-1625723710": "Back-end Manager",
    "-2083791831": "Derek 2006'dan beri bizimle. Rolü, yeni ödeme sistemlerimizin ve banka hesaplarımızın yerleştirilmesinde çok önemlidir. Birmingham City Üniversitesi'nde risk yönetimi alanında yüksek lisans yaptı.",
    "-1586772552": "Müşteri Destek Yöneticisi",
    "-2089261398": "Liderliğimiz | Deriv",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-476018343": "Canlı Sohbet",
    "-1505946900": "Bu sayfa Otomatik olarak Canlı Sohbet penceresini açar",
    "-785091863": "Gerçek bir hesap açın, para yatırın, emtialar ve diğer piyasalarda işlem yapmaya başlayın.",
    "-214202452": "Desteklenen para çekme yöntemlerimizden herhangi biri aracılığıyla paranızı kolayca çekin.",
    "-1546180144": "Emtia ticareti yapmaya başlamak ve altın, gümüş, petrol ve diğer varlıkların fiyat hareketleri hakkında tahminde bulunmak için Deriv'e kaydolun.",
    "-943701585": "Bulunmaktadır",
    "-2072074553": "Gümüş, altın, petrol ve daha fazlasının fiyat hareketleri hakkında tahminde bulunun.Piyasa tahmin ettiğiniz yönde hareket ettiğinde fiyat farkından kazanın. ",
    "-1655759142": "1:2 kaldıraç",
    "-711054744": "1:50 kaldıraç",
    "-819550264": "Sıfır komisyon",
    "-999492653": "24 saat işlem ile son derece likit bir pazardan yararlanın. Dünyanın en popüler kripto para birimlerinin hareketini doğru tahmin ederek kazanç elde edin.",
    "-1379291897": "Neden Deriv'de forex ticareti yapmalı?",
    "-1573631881": "forex",
    "-673420280": "3 basit adımda Deriv'te forex ticareti yapmaya başlayın",
    "-1718265662": "Gerçek bir hesap açın, para yatırın ve hisse senetleri, endeksler ve diğer piyasalarda işlem yapmaya başlayın.",
    "-1823217929": "Neden Deriv'de hisse senedi ve endeks ticareti yapmalı?",
    "-1848791211": "Deriv'de en favori tanınmış markaların ve uluslararası borsa endekslerinin küresel hisse senetlerini takas edin. Hisse senetlerimiz ve endekslerimiz, büyük hisse senedi piyasalarının normal saatleri dışında ticaret yapabileceğiniz rekabetçi fiyatlı hisse senetleri ve varlık sepetleri sunar.",
    "-75763689": "Neden Deriv'de sentetik endeksler ticareti yapmalı",
    "-1635665985": "Deriv'in tescilli sentetik endeksleri, gerçek dünya piyasa hareketlerini simüle ediyor. Kriptografik olarak güvenli bir rastgele sayı jeneratörü tarafından desteklenen bu endeksler 24/7 ticaret yapmak için kullanılabilir ve düzenli pazar saatleri, küresel olaylar veya piyasadan ve likidite risklerinden etkilenmezler.                                                                            ",
    "-1314468569": "Forex, emtialar, sentetik endeksler, hisse senetleri, stok endeksleri ve kripto para birimleri de dahil olmak üzere Deriv ile çevrimiçi olarak ticaret yapabileceğiniz pazarlar hakkında bilgi edinin. ",
    "-1770464254": "Hisse senetleri ve endeksler ticareti, bir pazardaki fiyat hareketlerinden temel varlıkları satın almadan kâr etmenizi sağlar.",
    "-1252607893": "Kripto ticareti, size onları satın almadan kripto para birimlerinin fiyat hareketlerini doğru şekilde tahmin ederek faydalanma fırsatı sunar.",
    "-1809314981": "İlgilenebileceğiniz diğer pazarlar",
    "-661959924": "CFD ticareti, onu satın almadan temel varlığın fiyat hareketine bahis yapmanızı sağlar.",
    "-189544607": "Opsiyon ticareti, temel bir varlık satın almaya gerek kalmadan, piyasa hareketlerini doğru bir şekilde tahmin edilmesini sağlayarak sabit ödemelere olanak tanır.",
    "-1235724293": "Çarpanlar, yatırımınız için dezavantaj riskini sınırlarken kaldıraçta işlem yapmanıza izin verir. Potansiyel karınızı, ilk yatırımınızdan daha fazlasını riske atmadan herhangi bir pazar hareketinin birkaç katıyla en üst düzeye çıkarabilirsiniz.",
    "-1995859410": "Gerçek bir hesap açın, para yatırın, forex ve diğer pazarlarda ticaret yapmaya başlayın.",
    "-697253250": "Forex online ticaret | Forex ticaret demo hesabı | Deriv",
    "-381746202": "US 500",
    "-512194910": "US Tech 100",
    "-2077690248": "Japonya 225",
    "-563812039": "Volatilite 10 (1s) Endeksi",
    "-82971929": "Volatilite 25 (1s) Endeksi",
    "-433962508": "Volatilite 75 (1s) Endeksi",
    "-764111252": "Volatilite 100 (1s) Endeksi",
    "-1925264914": "Volatilite 25 Endeksi",
    "-708579504": "Volatilite 50 Endeksi",
    "-975255670": "Volatilite 75 Endeksi",
    "-1374309449": "Volatilite 200 (1s) Endeksi",
    "-9704319": "Crash 1000 Endeksi",
    "-342128411": "Crash 500 Endeksi",
    "-1736314513": "Crash 300 Endeksi",
    "-465860988": "Boğa Piyasası Endeksi",
    "-853582174": "Fransa 40",
    "-1804672459": "Almanya 30",
    "-1935463381": "İsviçre 20",
    "-1096386695": "İngiltere 100",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-1969740361": "Alüminyum/USD",
    "-53531024": "Bakır/USD",
    "-458661961": "Altın/EUR",
    "-764731776": "Platin/USD",
    "-524302516": "Gümüş/USD",
    "-1800672151": "GBP Endeksi",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-101671632": "American International Group",
    "-1956204780": "Boeing",
    "-1941464952": "Bank of America",
    "-1509589732": "Bayer AG",
    "-729763802": "Salesforce.com Inc",
    "-1375177588": "Cisco Systems",
    "-1059302444": "Delta Air Lines",
    "-1403427633": "Walt Disney Company",
    "-378854371": "eBay Inc",
    "-1705435711": "Alphabet Inc Class C",
    "-1923618411": "Goldman Sachs Group",
    "-1704556077": "HP Inc",
    "-1452779184": "Mastercard Inc",
    "-224502168": "McDonalds",
    "-456688611": "Microsoft Corporation",
    "-1504172282": "Nike",
    "-685384800": "NVIDIA Corp",
    "-1511094980": "Procter & Gamble",
    "-10860248": "Teva Pharmaceutical Inds",
    "-1478189349": "Tesla Inc",
    "-640204246": "Twitter",
    "-1232927690": "Visa",
    "-107626054": "Wal-Mart Stores Inc",
    "-1941095707": "Zoom Video Communications Inc",
    "-757835039": "Moderna Inc",
    "-1334641066": "Litecoin",
    "-1376046924": "DASH",
    "-1342675757": "Ripple",
    "-1698104380": "Binance coin",
    "-81886065": "OMG network",
    "-1164978320": "Jump 10 Endeksi",
    "-1190812505": "Boom 300 Endeksi",
    "-390528194": "Step Endeksi",
    "-19213603": "Metaller",
    "-1866629977": "Enerji",
    "-2125845705": "Egzotik çiftler",
    "-835389453": "SmartFX",
    "-1771870004": "Volatilite endeksleri",
    "-1923803439": "Crash/Boom",
    "-1637642999": "Jump endeksleri",
    "-578042544": "Step endeksleri",
    "-1314348105": "Range break endeksleri",
    "-1921882156": "Asya<0></0>Endeksler",
    "-657318791": "Herhangi bir emtia sözleşmesinde komisyon yok",
    "-170532315": "Kullanımı kolay platformlar, üstün grafik teknolojisi",
    "-519772806": "Akıllı ve cana yakın destek, haftada 7 gün",
    "-1404179529": "Bu endekslerin her biri, halka açık en iyi şirketlerin ABD ekonomisinin bir bölümünde performansını taklit eder.",
    "-721191908": "<0>US 500</0> halka açık en büyük 500 şirketin stok performansını takip ediyor.",
    "-853777497": "Bu endekslerin her biri, Asya/Okyanusya bölgesindeki bir finansal piyasadaki en iyi halka açık şirketlerin performansını taklit eder.",
    "-1202623711": "<0>Avustralya 200</0> Avustralya'daki 200 en büyük şirketin stok performansını izler.",
    "-190375337": "<0>Japonya 225</0> Japonya'da 225 büyük, halka açık şirketin stok performansını izler.",
    "-75787346": "<0>One tick</0> is generated <0>every two seconds</0> for volatility indices <0>10, 25, 50, 75, and 100</0>.",
    "-257478628": "<0>One tick</0> is generated <0>every second</0> for volatility indices <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), and 100 (1s)</0>.",
    "-636487036": "With these indices, there is an average of one drop (crash) or one spike (boom) in prices that occur in a <0>series of 1000 or 500 ticks</0>.",
    "-690460725": "These indices replicate markets with <0>bullish and bearish trends</0> with constant volatility. The Bull Market and Bear Market indices start at 00:00 GMT each day, replicating bullish and bearish markets respectively.",
    "-931072662": "<0>Europe 50</0> Index follows the performance of the 50 largest and most liquid stocks in the EU.",
    "-1618040697": "<0>Germany 30</0> follows the stock performance of the 30 major listed companies in Germany.",
    "-1522453105": "<0>Swiss 20</0> follows the performance of the 20 largest and most liquid stocks in Switzerland.",
    "-1848325573": "<0>UK 100</0> follows the stock performance of the top 100 listed companies in the UK.",
    "-1650735154": "These indices fluctuate between two price points (borders), occasionally breaking through the borders to create a new range on average once every 100 or 200 times that they hit the borders.",
    "-962930783": "<0>AUD Index</0> measures the value of the Australian dollar against a basket of five global currencies (USD, EUR, GBP, JPY, CAD), each weighted by 20%.",
    "-1910214848": "<0>EUR Index</0> measures the value of the Euro against a basket of five global currencies (USD, AUD, GBP, JPY, CAD), each weighted by 20%.",
    "-1763966856": "<0>GBP Index</0> measures the value of the British Pound against a basket of five global currencies (USD, EUR, AUD, JPY, CAD), each weighted by 20%.",
    "-1448477512": "<0>Gold Index</0> measures the value of gold against a basket of five global currencies (EUR, GBP, JPY, AUD, USD), each weighted by 20%.",
    "-1164156648": "These indices correspond to simulated markets with <0>constant volatilities of 200% and 300%.</0>",
    "-475767247": "<0>Australia 200</0> tracks the stock performance of the 200 largest listed companies in Australia.",
    "-2035089048": "<0>Spain 35</0> follows the stock performance of the top 35 companies in Spain.",
    "-1878935860": "<0>Higher/Lower:</0> Predict whether the exit spot will be higher or lower than a price target (the barrier) at the end of the contract period. ",
    "-2105705357": "<0>Ends Between/Ends Outside:</0> Predict whether the exit spot will be inside or outside two price targets at the end of the contract period. ",
    "-1691868913": "Touch/No Touch",
    "-763273340": "Digits",
    "-467543474": "<0>Matches/Differs:</0> Predict what number will be the last digit of the last tick of a contract.",
    "-12379677": "<0>Even/Odd:</0> Predict whether the last digit of the last tick of a contract will be an even number or an odd number.",
    "-1048378719": "Reset Call/Reset Put",
    "-1282312809": "High/Low Ticks",
    "-151151292": "Asians",
    "-632683307": "Predict whether the exit spot (last tick) will be higher or lower than the average of the ticks at the end of the contract period.",
    "-1237186896": "Only Ups/Only Downs",
    "-1316646998": "Predict whether consecutive ticks will rise or fall successively after the entry spot.",
    "-1386887449": "Lookbacks",
    "-1064775608": "<0>High-Low:</0> When you purchase a ‘High-Low’ contract, your win or loss will be equal to the multiplier times the difference between the high and the low over the duration of the contract.",
    "-1262587128": "Daily reset indices",
    "-178401383": "Responsive, easy-to-use platforms",
    "-1222215988": "Convenient deposit and withdrawal methods",
    "-1561480459": "Extended trading time, up to 18 hours a day",
    "-1696668141": "Free from real-world market and liquidity risks",
    "-613179531": "Exclusive access to innovative trade types",
    "-253689807": "Trade global stocks and stock market indices on Deriv. Enjoy our competitively priced equities even outside regular hours of major stock markets.",
    "-1095901299": "Stock market | Indices trading | Deriv",
    "-1810221546": "Open a real account, make a deposit, and start trading synthetic indices and other markets.",
    "-917592239": "Synthetic indices | Volatility indices | Deriv",
    "-399746134": "How to get Deriv P2P",
    "-423203411": "1. <0>Log in</0> to your Deriv account. Don’t have one? <1>Sign up</1> for free.",
    "-1979013933": "2. Go to Cashier > Deriv P2P and register.",
    "-1719881739": "On your mobile",
    "-293389307": "Complete the transaction",
    "-328158386": "Every order must be completed and confirmed within 2 hours. Note: Funds are only released when the transaction is complete.",
    "-1245597945": "Try Deriv P2P now",
    "-1154771259": "Want to learn more about Deriv P2P? Head to our <0>Help Centre</0>",
    "-385361251": "Save time",
    "-1007066865": "Exchange in minutes.<0 />Less waiting, more trading.<0 />Deposit and withdraw in minutes.",
    "-140275707": "Deriv’s P2P app buy and sell",
    "-1139543787": "Works with your local currency",
    "-1267106447": "Deal with fellow traders at pre-agreed rates.",
    "-141169956": "Deriv P2P – peer-to-peer deposit and withdrawal service",
    "-1451760391": "With Deriv P2P your deposits and withdrawals are easy, fast, and efficient. Access now via the desktop or mobile app.",
    "-853506275": "Make hassle-free deposits and withdrawals today",
    "-68718669": "Deriv is the next step in the evolution of Binary.com, the company with a proven record of delivering market-leading products that are trusted around the world.",
    "-550677199": "Trading accounts opened",
    "-183146919": "Trades last month",
    "-1974212061": "Affiliate and IB programmes",
    "-767762875": "Enjoy the flexibility to choose from a variety of affiliate and introducing broker programmes. Earn 45% commission from promoting our trading platforms or enjoy turnover-based commissions.",
    "-1725180490": "Payment agent programme",
    "-1319775835": "Launch your trading app powered by our APIs. Get up to 5% in markup earnings from every trade your clients make on your app.",
    "-1943991243": "Partnership with a trusted pioneer",
    "-1781913728": "Benefit from our extensive experience of more than 20 years and our internationally acclaimed reputation.",
    "-787239464": "We have a range of partnership opportunities that you can benefit from, regardless of your skill set or background.",
    "-1994716313": "No charges or hidden fees",
    "-130871483": "Net revenue",
    "-1699945583": "≤ USD 20,000 per month",
    "-1050663488": "Probability of return",
    "-455555808": "20-39.999%",
    "-1978236835": "40-59.999%",
    "-351004295": "80-94.999%",
    "-1305133629": "1.5%",
    "-863977206": "1%",
    "-268471694": "0.75%",
    "-711200693": "0%",
    "-13699993": "Deriv Affiliate Programme",
    "-1218045572": "Choose a commission plan:",
    "-11615110": "Turnover",
    "-449109188": "<0>Options:</0> Earn based on each contract’s payout probability.",
    "-798170761": "<0>Multipliers:</0> Earn 40% of the commissions generated from your clients’ trades.",
    "-1379332802": "Earn based on each successful referral.",
    "-731207336": "You earn <0>USD 100</0> when a referred client successfully deposits a one-time or cumulative total of <0>USD 100</0> into their Deriv account.",
    "-614677580": "This plan is available exclusively for EU-based clients.",
    "-1447320268": "Deriv IB Programme",
    "-963218544": "Can’t decide which programme or commission plan suits you?",
    "-1930772663": "Deriv MT5 Synthetics",
    "-1016171176": "Asset",
    "-549581742": "Volatility 10 Index ",
    "-456885316": "Volatility 75 Index ",
    "-1649127643": "1.75",
    "-2068763730": "5",
    "-2083395832": "7.5",
    "-524043424": "1.25",
    "-849512762": "2.50",
    "-1925239974": "A deal for 1 lot of the Volatility 75 Index for a price of USD 500,000 will pay out USD 25 in commission based on the following formula:",
    "-55785537": "Earn when your clients trade on an MT5 Financial account.",
    "-978761772": "USD 2",
    "-543177967": "Stock indices",
    "-1263203461": "BTC/USD",
    "-1372993527": "BTC/XAU",
    "-460689370": "LTC/USD",
    "-575272887": "BCH/USD",
    "-2046638412": "XRP/USD",
    "-1112522776": "DSH/USD",
    "-295406873": "BTC/ETH",
    "-1972341214": "20",
    "-98925907": "25",
    "-834024219": "DMT5 Financial calculated first",
    "-1981982611": "For cryptocurrency assets, a deal for 1 lot of BTC/USD (with a BTC to USD exchange rate of USD 50,000) will pay out USD 10 in commission based on the following formula:",
    "-1825768469": "DMT5 Financial calculated second",
    "-2061883933": "2.5",
    "-1587788256": "DMT5 Financial STP calculated second",
    "-921778308": "How it's calculated",
    "-1606777087": "The Deriv Affiliate Programme is an exciting partnership programme where you benefit from bringing in new clients to trade on our DTrader and DBot platforms.",
    "-1322494837": "We offer a complete trading experience tailored to the needs of an exceptionally wide range of traders. New traders can learn about trading and practise trading risk-free with a demo account. Seasoned traders can take advantage of the wide range of markets, trade conditions, and analysis tools we offer.",
    "-1657286827": "Provides expert tips and opinions on online trading via a website, blog, YouTube channel, webinars, or other forms of digital media.",
    "-528789768": "Develops web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-823166137": "Why should I become a Deriv affiliate?",
    "-512652791": "Are there any fees I need to pay to join your affiliate programme?",
    "-828872198": "Not at all. Joining our affiliate programme is completely free.",
    "-1329701164": "What does ‘referred client’ mean?",
    "-856429866": "Who can sign up as a Deriv client?",
    "-1694425627": "Anyone aged 18 years and above who isn’t a resident of a restricted country can become a Deriv client.  You can find the list of restricted countries in our <0>terms and conditions</0>.",
    "-17723175": "How can I sign up as a Deriv affiliate?",
    "-1346873099": "All you need to do is head to the signup page and fill out the <0>application form</0>. We’ll review your application and get in touch if it’s successful.",
    "-738911627": "Don’t worry, you can easily <0>reset your password</0>.",
    "-1629979446": "How and when will I receive my Deriv affiliate commissions?",
    "-468489078": "How can I check how much commission I have earned?",
    "-827079960": "You can generate all kinds of insightful reports to track and optimise your campaigns, such as the",
    "-1663914692": "Can I offer prospective clients an incentive to sign up to Deriv using my unique affiliate link?",
    "-1571931999": "What kind of referral tools do you offer?",
    "-1354709201": "What is the Deriv IB Programme?",
    "-1379490678": "How much can I earn from referring new clients to your DMT5 platform?",
    "-154532361": "How much do I need to pay to join your IB programme?",
    "-671682857": "Are there any minimum client or volume conditions that I need to meet before I can withdraw my commissions?",
    "-1943041402": "Your IB commissions are credited directly into your DMT5 account daily. You can transfer the funds to your Deriv account and withdraw them to your preferred payment method.",
    "-71594519": "Do you offer any referral tools to your IBs?",
    "-1656878113": "Definitely. We’ll provide you with banners, videos, reviews, links, and text ads that you can use to bring new clients to our DMT5 platform.",
    "-884073029": "You’ll earn a fixed commission based on the volume of individual trades purchased by your referred clients. Please refer to our IB commission plan for more info.",
    "-951485970": "Account management",
    "-1255868362": "Referral tools",
    "-1537800570": "Minimum volume requirement",
    "-1918487001": "Example:",
    "-1214998856": "A deal for 1 lot of the Volatility Index 75 for a price of USD 500,000 per USD 100,000 turnover will pay out a commission of USD 5. The minimum volume required to receive the minimum commission of USD 0.01 is determined using the following formula:",
    "-1077198322": "Min. commission",
    "-1539979385": "Adjusted volume",
    "-1103705880": "Volume",
    "-1319844013": "<0>0.0004 lots</0>",
    "-880181675": "More reasons to join",
    "-612863553": "High-value partnership",
    "-1484418816": "Join a proven referral programme that’s designed to help you succeed in every way possible.",
    "-986759629": "Proven creative materials",
    "-863459640": "Use a broad and tested selection of banners, emails, videos, and text ads to drive traffic to our site.",
    "-1713486597": "The Deriv affiliate management team is here to help.",
    "-591074335": "Enjoy generous commissions and all the other benefits of being a Deriv partner",
    "-188523263": "Develop web, desktop, and mobile applications. Also has extensive experience working with APIs.",
    "-1851318212": "Kolayca başlayın",
    "-1664474688": "Fill out the online application form. We’ll review your application and get in touch once it’s approved.",
    "-1253892742": "Advertise",
    "-2139211466": "Use your unique affiliate link and our tried-and-tested referral tools to bring new clients to Deriv.",
    "-2096939984": "Why partner with us",
    "-903553712": "Start off as an affiliate and get ensuing access to our IB programme. Earn commission for as long as your referred clients keep trading.",
    "-956403372": "All Deriv partnership programmes are free. Get your affiliate commissions paid to your method of choice every month and IB commissions paid to your DMT5 account daily.",
    "-659015098": "Daily IB commission",
    "-1299009682": "Optimise conversions with great user experience and creative support",
    "-2079863430": "Earn up to 45% lifetime commission with an online trading provider that enables anyone to trade on popular financial markets with the utmost convenience. Deriv Group Ltd – the owner of Binary.com and Deriv.com – has a proven track record of running successful referral programmes with prompt payouts.",
    "-1573099251": "What is the Deriv Payment Agent Programme?",
    "-456233007": "It is a partnership arrangement where a payment agent is authorised to process deposits and withdrawals for our clients.",
    "-1246163204": "Why do clients need a payment agent?",
    "-898245410": "Are there any fees I need to pay to become a payment agent on Deriv?",
    "-173947736": "As a payment agent, you determine your commission per transaction, subject to our established thresholds.",
    "-628267707": "What happens if a payment agent charges more than the set commission threshold?",
    "-280157831": "If we receive justified complaints, the payment agents involved will be banned immediately from our platform.",
    "-1794636525": "Are payment agents employees or affiliates of Deriv?",
    "-1333773557": "No. Payment agents operate as independent exchangers and are not affiliates of Deriv.",
    "-1483718536": "We do not pay commissions to payment agents. You set your own commission rate per transaction and our clients will bear the necessary fees.",
    "-1016133415": "Can I advertise my services to Deriv clients?",
    "-876582984": "Yes, provided that you follow all the relevant terms and conditions (see the tab entitled 'For business partners' on our Terms and conditions page).",
    "-2066779239": "FAQs",
    "-351693684": "Become a payment agent on Deriv",
    "-760840942": "Send us an email to apply",
    "-280262126": "Tap into an established and growing market",
    "-1926485360": "Reach hundreds of traders on our platform looking for ways to fund their accounts through local bank wires and e-payment methods.",
    "-1285812412": "Reputable online currency exchangers who want to gain more exposure and clients.",
    "-1207428842": "Deriv affiliates who want to support their clients.",
    "-1495012186": "Trusted influencers or community managers who want to earn extra revenue.",
    "-847641589": "Your name, email address, and contact number",
    "-1452973263": "Your website address (if you have one)",
    "-994970777": "The commission you will charge clients on deposits and withdrawals",
    "-884991621": "We’ll review your application and get in touch for further information and next steps.",
    "-41141774": "Get listed",
    "-854296036": "After final approval from our compliance team, we’ll publish your details on our payment agent list.",
    "-45095358": "Choose which countries to service, and promote your services your way.",
    "-1340544588": "Perform multiple deposits and withdrawals per day.",
    "-67534104": "Make speedy deposits and withdrawals",
    "-2054345439": "Exchange your local currency at your preferred rate.",
    "-1315704806": "Exchange with trusted traders",
    "-924546410": "Communicate in real-time",
    "-1644638802": "Chat in-app with your chosen trader for faster exchanges.",
    "-1842083393": "Our support team is always ready to help resolve any disputes.",
    "-1596031887": "DP2P Platform",
    "-807767876": "Note:",
    "-45936702": "Supported Deriv accounts",
    "-2128162815": "Min-max",
    "-1780769479": "deposit",
    "-1041794680": "Deposit processing time",
    "-673235114": "processing time",
    "-2132201373": "5 - 50,000",
    "-728074978": "1 working day",
    "-1716483520": "Deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.",
    "-1053983183": "Instant",
    "-1544332806": "A leading payment service in Southeast Asia that’s fast, easy, and secure.",
    "-1665600393": "10 - 10,000",
    "-1042921151": "10 - 500",
    "-1832944205": "1 - 3 working days",
    "-268393254": "10 - 2,500",
    "-1263216758": "A leading e-wallet service in Vietnam that’s easy to use, flexible, and safe. Used by thousands of merchants.",
    "-1992816438": "Credit/debit cards",
    "-329493006": "Withdrawals may take up to 15 working days to reflect on your card. Mastercard and Maestro withdrawals are only available for UK clients.",
    "-1715779049": "Deposit and withdraw using your Visa Electron card.",
    "-295267372": "Deposit and withdraw using your Mastercard credit or debit card.",
    "-603371864": "Deposit and withdraw using your Diners credit or debit card.",
    "-1492521106": "Deposit using your Discover credit card.",
    "-1740415754": "Deposit and withdraw using your JCB credit card.",
    "-2139907591": "Features fast deposits and withdrawals, low fees, and downloadable transaction history.",
    "-267198040": "A cheap and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.",
    "-895073395": "Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.",
    "-1932629328": "5 - 5,000",
    "-1780229306": "A complete payment service with over 30 million clients, 10,000  daily signups, and is supported by more than 100,000 merchants.",
    "-460857136": "5 - 1,000<0></0>5 - 10,000",
    "-319008586": "A convenient payment service that doesn’t need a bank account or credit card. Accepted by thousands of merchants worldwide.",
    "-133464964": "A fast and secure money transfer service. Access your money anywhere with the mobile app.",
    "-1684534627": "Easily convert your currency to USD and transfer money worldwide. Used by more than 500,000 clients in 163 countries.",
    "-1706019560": "Use this popular invoice-based payment method to deposit if you don’t have a bank account or credit card. This option is accessible through Skrill.",
    "-1313979648": "5 - 4,000",
    "-347466324": "Enjoy fast, smooth, and secure deposits and withdrawals with PayLivre.",
    "-1318380319": "10 - 1,000",
    "-958406243": "10 - 100",
    "-1961891916": "1-2 working days",
    "-1649952399": "No minimum",
    "-33169776": "Subject to internal checks",
    "-2131042915": "Deposit and withdraw in Multi-Collateral DAI, a cryptocurrency that’s pegged to USD.",
    "-1187605258": "Deposit and withdraw in Ethereum, among the top 3 most used cryptocurrencies.",
    "-784030502": "Deposit and withdraw in TrueUSD, a cryptocurrency that’s pegged to USD.",
    "-75814795": "Deposit and withdraw in USD Coin, a cryptocurrency that’s pegged to USD.",
    "-655832756": "Deposit and withdraw in USDK, a cryptocurrency that’s pegged to USD.",
    "-1015477851": "Deposit and withdraw in Tether, a cryptocurrency that’s pegged to fiat currencies.",
    "-1076873697": "A safe and speedy crypto exchange and fiat-to-crypto service that's available worldwide. Offering 150+ cryptocurrencies. 24/7 live chat support.",
    "-2036702965": "Make fast, easy, and secure deposits with this internationally compliant fiat-to-crypto exchange using your credit or debit card. Registrations are hassle-free.",
    "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
    "-2117690061": "Make a deposit into your Deriv crypto account via local bank wire with this fiat-to-crypto exchange for clients in Southeast Asia.",
    "-1231602282": "Please contact our customer support if you wish to increase your daily deposit/withdrawal limits.",
    "-347048632": "Deriv USD account",
    "-401726757": "500 USD",
    "-1910803956": "Max 2 hours",
    "-211430879": "Payment Methods | Deposits and withdrawals | Deriv",
    "-1029902198": "We support a variety of deposit and withdrawal options.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-1364758050": "Deriv Investments (Europe) Limited has prepared the Pillar III disclosure report in accordance with the Capital Requirements Directive IV and the Capital Requirements Regulation. Read our report to understand how we comply with market discipline as a market participant.",
    "-1601657282": "Deriv Investments (Europe) Limited has prepared the Financial disclosures report in accordance with the Investment Firms Regulation and Directive. Read our report to understand how we comply with market discipline as a market participant.",
    "-1695974481": "These documents provide you with key information about our investment products. This information is required by law to help you understand the nature, risks, costs, potential gains, and losses of these products and to help you compare them with other products.",
    "-1127433262": "RTS",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Germany",
    "-568805686": "Italy",
    "-763121177": "Ireland",
    "-1813987599": "Lithuania",
    "-751076755": "Luxembourg",
    "-1126250421": "Netherlands",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spain",
    "-2121510827": "Sweden",
    "-1357648282": "For fair resolution of any complaints, please <0>chat</0> with us. To learn more, see our <1>complaint policy</1>.",
    "-1838458999": "For fair resolution of any complaints, please <0>chat</0> with us.",
    "-1321909126": "Multipliers - forex",
    "-1460908018": "Multipliers - cryptocurrencies",
    "-928827084": "Multipliers - synthetic indices",
    "-431262594": "CFD - synthetic indices",
    "-1311570171": "License and regulation information | Deriv",
    "-1833153607": "Deriv operates under the jurisdiction of Binary.com which holds multiple licences to comply with regulatory requirements around the world.",
    "-1720897015": "The services offered on Deriv.com and Binary.com are provided by the Deriv Group. The group has several subsidiary companies that are licensed to operate Deriv.com and Binary.com in their registered jurisdictions.",
    "-1131400885": "Deriv Investments (Europe) Limited",
    "-1119174205": "Deriv Investments (Europe) Limited - W Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta - is licensed in Malta (<0>licence no. IS/70156</0>) and authorised by the Malta Financial Services Authority under the Investments Services Act to provide investment services in the European Union.",
    "-959669250": "Deriv Investments (Europe) Limited is entitled to provide services in any other EU member state through EU passporting rights. Above is a list of EU countries that have access to Deriv.com via EU passporting rights.",
    "-112814932": "Deriv (FX) Ltd",
    "-1474169625": "Clients in the rest of the world (except for restricted countries such as the USA, Canada, and Hong Kong) who wish to trade CFDs on forex and cryptocurrencies can have DMT5 Financial STP accounts under Deriv (FX) Ltd.",
    "-2019617323": "Deriv (BVI) Ltd",
    "-1089385344": "Deriv (SVG) LLC",
    "-951213826": "Deriv (SVG) LLC is located in Hinds Buildings, Kingstown, St. Vincent and the Grenadines (company no. 273 LLC 2020).",
    "-1179448605": "Deriv Limited",
    "-1528857737": "The Financial Commission",
    "-2054653788": "Forgot your Deriv password? Want to reset your password? Send us your email address and we’ll email you the instructions.",
    "-1937167246": "Return to log in",
    "-1354825404": "New to trading?",
    "-1257267128": "Underage gambling",
    "-269169948": "Clients must be aware that underage gambling is an offence. Deriv.com does not support gambling by those who are underaged. If a client, upon age verification, is proven to be underaged, they will be deprived of any winnings and only deposits made shall be refunded.",
    "-1737475029": "Filtering controls",
    "-1400153000": "Need more help?",
    "-1511869631": "Use strong and varied passwords. Make them as difficult as possible for anyone to guess.",
    "-441263587": "Use antivirus and firewalls to further secure your devices.",
    "-183468698": "Trading limits and self-exclusion",
    "-1787830625": "You can:",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-2072229917": "If you wish to self-exclude or set limits on your trading activities, <0>go to account settings</0>.",
    "-447758714": "How trading limits and self-exclusion work",
    "-646843686": "You have full control over your trading limits. You can set, remove, increase, or decrease limits on your stake amount, losses incurred, and duration of trading sessions at any time.",
    "-308171044": "If you wish to bar yourself from trading on our site, set self-exclusion limits. There’s a minimum period of 6 months for self-exclusion after which you may extend it to a total of 5 years or resume trading immediately after expiration.",
    "-496425776": "When you’ve set your self-exclusion period, we will refund your account balance.",
    "-54506373": "Customer Support can only remove or weaken your trading limits after 24 hours of receiving the request.",
    "-278933346": "You can also completely exclude yourself from trading for a specified period in your account settings. The minimum period of self-exclusion is 6 months. You have the option to extend it to a total of 5 years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1498745792": "Understand the risks of online trading. Never trade using borrowed money or money you can’t afford to lose.",
    "-1328775963": "Set a limit for your losses, and stick to it. Put aside some of your winnings to avoid losing all your money.",
    "-771133354": "For more details on our products and the risks involved in online trading, read our <0>key information documents (KIDs)</0> on forex, stocks, stock indices, commodities, synthetic indices, and cryptocurrencies.",
    "-466084206": "Read our guidelines on secure and responsible trading. Understand the risks involved in online trading and how you can manage them.",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-1549650903": "Our history",
    "-209285477": "Our numbers",
    "-1788739605": "2.7M+",
    "-1400973409": "USD 26M+",
    "-2138245536": "Withdrawal last month",
    "-677840116": "Team members",
    "-1395788708": "Cyberjaya",
    "-678475230": "Melaka",
    "-1611911189": "First binary option purchased",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Bet on Markets",
    "-1043442936": "The service is recognised as a reliable and secure online trading platform for all levels of traders. BetOnMarkets.com earns the ‘Best Fixed-Odds Financial Trading Provider’ award from Shares Magazine UK in 2007 and 2008.<0 /><0 />The company also earns the Investors Chronicle award for ‘Best Customer Communication Firm’, a recognition for the platform’s ethical and customer-focused trading experience.",
    "-1286431659": "Binary Logo",
    "-1355518400": "Licensed investment services",
    "-541382927": "The Malta Financial Services Authority (MFSA) grants Binary.com a Category 3 Investment Services licence. This licence authorises Binary.com to offer investment services to clients in the European Union.",
    "-2140994296": "Third-party developers can now build customised applications and trading interfaces that interact with the Binary.com system, increasing our accessibility.",
    "-1246992539": "Binary Bot",
    "-1111608329": "Tick Trade app",
    "-1626938479": "Binary.com introduces Binary Bot, an innovative platform that offers a drag-and-drop programming tool, enabling traders to automate their trading strategies without knowing how to code.",
    "-1850103077": "Binary.com adds Contracts for Difference (CFDs), the most popular form of derivative trading for retail traders.",
    "-1767251281": "Binary.com makes it possible to monitor multiple trade activities, market movements, and charts with this full-screen trading interface on Binary.com.",
    "-256993574": "MT5 Logo",
    "-642322374": "New office",
    "-139135547": "Binary.com opens a third office in Labuan, Malaysia, as part of our business expansion.",
    "-1851130213": "Labuan Flag",
    "-1050383668": "Continued expansion",
    "-1880636722": "Offices are opened in Dubai and Paraguay to support our growth.",
    "-586504292": "Deriv Trading",
    "-355907358": "Deriv.com - A Binary.com brand, is a pioneer and award-winning online trading platform in the trading market.",
    "-549535749": "The story of Deriv starts in 1999. Regent Markets Group, the founding company, was established with a mission to make online trading accessible to the masses. The Group has since rebranded and evolved, but its founding mission remains unchanged.",
    "-776458472": "General terms of use",
    "-2083825503": "Affiliates & introducing brokers (IBs)",
    "-28284335": "Additional terms for our affiliates and introducing brokers",
    "-1107735764": "Additional terms for our payment agents",
    "-1279391666": "What you’re agreeing to when you sign up to use Deriv",
    "-761668747": "Rules for making trades on any Deriv trading platform",
    "-188305238": "Funds & transfers",
    "-2100890115": "Security & privacy",
    "-732092769": "Risk disclosure",
    "-488793705": "Terms and conditions | Legal policies | Deriv",
    "-1136714828": "Read our terms and conditions to know Deriv manages data feeds, security, privacy, and more.",
    "-924881302": "This is where you’ll find information about our legal policies and how they apply to you. The documents linked below collectively form our standard terms of use (the “Terms”). It’s important that you make yourself aware of these Terms and agree to them before using any of our websites, products, or services.",
    "-1532421724": "FOR BUSINESS PARTNERS",
    "-1405954897": "Access over 30+ currency pairs and trade with leverage up to 1:30 to increase your market exposure.",
    "-79919115": "Access over 50 currency pairs and trade with leverage up to 1:1000 to increase your market exposure.",
    "-309438223": "Trade synthetic indices on margin 24/7 without being affected by natural events and liquidity risks.",
    "-1207172200": "Start trading CFDs on Deriv",
    "-1532088894": "Start trading CFDs on <0/>Deriv<0/>",
    "-1603400333": "Open a demo CFDs account and practise with an unlimited amount of virtual funds.",
    "-813004120": "Open a demo Deriv MT5 (DMT5) or demo Deriv X account and practise with an unlimited amount of virtual funds.",
    "-1852387938": "Things to keep in mind when trading CFDs",
    "-1267421645": "CFDs are traded on margin",
    "-943253121": "The term ‘margin’ refers to the deposit needed to open a leveraged position, which is a position larger than your capital investment and leads to increased market exposure.",
    "-1009744297": "Use our margin calculator to calculate the margin required to increase your market exposure (the market value of your position) on Deriv’s CFD trading platforms.",
    "-1703690406": "When you trade CFDs on margin, you increase your market exposure, thus amplifying both your potential profit and potential loss.",
    "-843831637": "Stop loss",
    "-1778524954": "With stop loss, you minimise potential losses by setting the price at which you want the position to close in case the market moves against you. When the current market price surpasses this level, your trade will be closed automatically.",
    "-958804830": "Stop loss with Crash/Boom/Range break indices",
    "-671135710": "For example, you predict that the market will go up, and buy a contract on Crash 500 index at 8,000 USD.",
    "-1775982438": "With stop out, if your margin level drops below Deriv’s stop out level, your positions may be closed automatically to protect you from further losses.",
    "-768517483": "Your margin level is the ratio of your equity (the total balance you would have if you close all your positions at that point) to your currently used margin.",
    "-1477021091": "Deriv'in CFD işlem platformlarında pozisyonlarınızı bir gecede açık tutmak için gereken swap ücretlerini tahmin etmek için takas hesaplayıcımızı kullanabilirsiniz.",
    "-644637918": "A CFD (contract for difference) allows you to trade on the price movement of an asset, without buying the underlying asset.",
    "-1984817147": "On Deriv, you can trade CFDs with tight spreads. The spread is the difference between the buy price and sell price. The tighter the spread, the lower the cost to enter the market.",
    "-2035330938": "<0>Tight spreads — </0>The spread is the difference between the buy price and sell price. The tighter the spread, the lower the cost to enter the market.",
    "-1735428045": "Why trade on CFDs with Deriv",
    "-1916500404": "All your favourite markets",
    "-687600215": "Trade on all popular markets plus our proprietary synthetic indices that are available 24/7.",
    "-1517086040": "Go long or short",
    "-2034778408": "Open an account and start trading in minutes.",
    "-1101198978": "Don't have a Deriv account yet?",
    "-1986647223": "Margin trading | Trade types | Deriv",
    "-319509090": "CFD trading",
    "-544150655": "Markets available for margin trading",
    "-867909844": "Access over 30 assets and also trade with up to 1:30 leverage and zero commission on trades.",
    "-192849229": "Speculate on the price movements of silver, gold, oil, and more and use margin to amplify your possible profits.",
    "-309512492": "Why trade on margin with Deriv",
    "-196270795": "Take advantage of high leverage and low spreads on Deriv MT5 (DMT5).",
    "-809994056": "Take advantage of high leverage and low spreads on Deriv MT5 (DMT5) and Deriv X.",
    "-163876262": "All favourite markets available",
    "-947407631": "Synthetic Indices",
    "-162431558": "Trade forex with multipliers with tight spreads, and benefit from multiple opportunities to trade on world events.",
    "-726248411": "Trade forex with multipliers with high leverage and tight spreads, and benefit from multiple opportunities to trade on world events.",
    "-350459757": "Forex pairs available for multipliers trading",
    "-995291168": "Define your position",
    "-1496517473": "Select the market you want to trade and set other essential parameters including trade type, stake amount, and multiplier value.",
    "-136787663": "Set optional parameters",
    "-114282113": "Purchase your contract",
    "-37586220": "Choose an asset from the list of markets offered on Deriv.",
    "-336918174": "Choose ‘Multipliers’ from the list of trade types.",
    "-1620785028": "3. Stake",
    "-316417045": "4. Multiplier value",
    "-814436098": "Your profit or loss is multiplied by the multiplier value, which depending on the asset you trade, can be from 1 to 5. Your loss will never be more than your stake.",
    "-951435001": "Enter the multiplier value of your choice. Your profit or loss will be multiplied by this amount.",
    "-1797452525": "5. Take profit",
    "-1261042587": "This feature allows you to set the amount of loss you are willing to take in case the market moves against your position. Once the amount is reached, your contract will be closed automatically.",
    "-120955727": "7. Deal cancellation",
    "-1812743148": "This feature allows you to cancel your contract within one hour of buying it, without losing your stake amount. We charge a small non-refundable fee for this service.",
    "-488118247": "8. Purchase your contract",
    "-37002861": "Trade multipliers on synthetic indices that are available 24/7 and increase your profit potential multiples times while limiting your risk.",
    "-1061315047": "Start trading multipliers on Deriv",
    "-1242896564": "<0>One tick</0> is generated <0>every second</0> for volatility indices <0>200(1s) and 300(1s)</0>.",
    "-91328342": "Synthetic indices are engineered to mimic real-world market movement; minus real life risk. Trade multipliers on synthetic indices 24/7 and benefit from tight spreads and fixed generation intervals.",
    "-541053691": "Synthetic indices available for multipliers trading",
    "-1815841680": "Crash/ Boom",
    "-1643713470": "With or without a stop loss in place, we will close your position if the market moves against your prediction and your loss reaches the stop out price. The stop out price is the price at which your net loss is equal to your stake.",
    "-1438559228": "Deal cancellation isn’t available for Crash and Boom indices. The stop out feature will close your contract automatically when your loss reaches or exceeds a percentage of your stake. The stop out percentage is shown below your stake on DTrader and varies according to your chosen multiplier.",
    "-976479290": "You can’t use stop loss and deal cancellation features at the same time.",
    "-1088149692": "This is to protect you from losing your money when using deal cancellation. With deal cancellation, you are allowed to reclaim your full stake amount if you cancel your contract within an hour of opening the position. Stop loss, on the other hand, will close your contract at a loss if the market moves against your position. However, once the deal cancellation expires, you can set a stop loss level on the open contract.",
    "-993588400": "You can’t use take profit and deal cancellation features at the same time.",
    "-1980078854": "What are multipliers?",
    "-715015407": "Deriv multipliers combines the upside of leverage trading with the limited risk of options. This means that when the market moves in your favour, you'll multiply your potential profits. If the market moves against your prediction, your losses are limited only to your stake.",
    "-2055316208": "<0>Without a multiplier</0>, if the market goes up by 25%, you'll gain 25% * $100 = <1>$25 profit<1>.",
    "-222486173": "<0>With a x5 multiplier</0>, if the market goes up by 25%, you'll gain 25% * $100 * 5 = <1>$125 profit</1>.",
    "-188855086": "<0>With an equivalent $100 position on CFDs</0>, with 1:5 leverage, you risk 25% * $500 = <1>$125 loss</1>.",
    "-1708949811": "<0>With a x5 multiplier</0>, if the market goes down 25%, you'll <1>lose only $100</1>. An automatic stop out kicks in if your loss reaches your stake amount.",
    "-957014574": "<0>Without a multiplier</0>, if the market goes up by 2%, you'll gain 2% * $100 = <1>$2 profit<1>.",
    "-1244549672": "<0>With a x500 multiplier</0>, if the market goes up by 2%, you'll gain 2% * $100 * 500 = <1>$1,000 profit</1>.",
    "-1303172083": "Why trade multipliers on Deriv",
    "-1845399397": "Increased market exposure",
    "-1126407219": "Get more market exposure while limiting risk to your stake amount.",
    "-2138509411": "Enjoy trading on secure, intuitive platforms built for new and expert traders.",
    "-725112079": "Trade 24/7, 365 days a year",
    "-628929749": "Crash/Boom indices",
    "-1537261468": "Multipliers trading | Trade types | Deriv",
    "-415200945": "Deriv'de çarpanlar ticareti hakkında bilgi edinin. Bahisinizden daha fazlasını riske atmadan kaldıraçla işlem yapmanın yeni bir yolunun tadını çıkarın - daha fazla kar potansiyeli, swap ücreti yok.",
    "-60381462": "Select the market, trade type, duration, and specify your stake amount.",
    "-1006211556": "Purchase the contract if you are satisfied with the quote or re-define your position.",
    "-1141939026": "Choose from the four markets offered on Deriv – forex, stocks & indices, commodities, synthetic indices.",
    "-1347819136": "İstediğiniz ticaret türünü seçin - Up and Down, High and Lows, Digits, vb.",
    "-1784561307": "4. Stake",
    "-1662723022": "Enter your stake amount to receive a payout quote instantly. Alternatively, you can set your preferred payout to receive a price quote for a corresponding stake amount.",
    "-53990004": "5. Get quote",
    "-1120317207": "Based on the position you’ve defined, you’ll instantly receive a payout quote or a quote of the stake required to open your position.",
    "-1523116280": "6. Purchase your contract",
    "-1814731175": "Place your order immediately if you are satisfied with the quote that you’ve received.  Otherwise, continue to customise the parameters and purchase your contract when you are comfortable with the quote.",
    "-70734399": "Markets available for options trading",
    "-665093371": "Dünyanın en büyük finans piyasasında yer alın. Majör, minör ve akıllı forex çiftlerinde dijital seçenekleri ve Call/Put Spreadlerin ticaretini yapın.",
    "-1118959399": "Trade digital options, lookbacks, and Call/Put Spreads 24/7 on our synthetic indices that are free from real-world disruptions.",
    "-1192024363": "Speculate on the price movements of the world's major commodities – silver, gold, oil, and energy.",
    "-236676606": "Trade digital options on stocks & indices and profit from the price movements in our competitively priced asset baskets.",
    "-1421344186": "Options to trade on Deriv",
    "-412753503": "Lookback options are available only on synthetic indices.",
    "-922253974": "Rise/Fall",
    "-513919250": "If you select ‘Lower’, you win the payout if the exit spot is strictly lower than the entry spot.",
    "-780207001": "If you select ‘Allow equals’, you win the payout if the exit spot is higher than or equal to the entry spot for ‘Higher’. Similarly, you win the payout if the exit spot is lower than or equal to the entry spot for ‘Lower’.",
    "-1361254291": "Higher/Lower",
    "-1813951531": "If you select ‘Lower’, you win the payout if the exit spot is strictly lower than the barrier.",
    "-1350745673": "If the exit spot is equal to the barrier, you don't win the payout.",
    "-1673960856": "Ends Between/Ends Outside",
    "-920739960": "If you select ‘Ends Between’, you win the payout if the exit spot is strictly higher than the low barrier and lower than the high barrier.",
    "-1039129655": "If you select ‘Ends Outside’, you win the payout if the exit spot is either strictly higher than the high barrier, or strictly lower than the low barrier.",
    "-1326361265": "Stays Between/Goes Outside",
    "-248048003": "If you select ‘Goes Outside’, you win the payout if the market touches either the high barrier or the low barrier at any time during the contract period.",
    "-330437517": "Matches/Differs",
    "-972537755": "If you select ‘Matches’, you will win the payout if the last digit of the last tick is the same as your prediction.",
    "-1754746990": "If you select ‘Differs’, you will win the payout if the last digit of the last tick is not the same as your prediction.",
    "-657360193": "Over/Under",
    "-1163143636": "If you select ‘Under’, you will win the payout if the last digit of the last tick is less than your prediction.",
    "-878562744": "If you select ‘Reset-Call’, you win the payout if the exit spot is strictly higher than either the entry spot or the spot at reset time.",
    "-1521910502": "If you select ‘Reset-Put’, you win the payout if the exit spot is strictly lower than either the entry spot or the spot at reset time.",
    "-1272255095": "If the exit spot is equal to the barrier or the new barrier (if a reset occurs), you don't win the payout.",
    "-2098235974": "If you select ‘High Tick’, you win the payout if the selected tick is the highest among the next five ticks.",
    "-1166672974": "If you select ‘Low Tick’, you win the payout if the selected tick is the lowest among the next five ticks.",
    "-1240075259": "If you select ‘Does Not Touch’, you win the payout if the market never touches the barrier at any time during the contract period.",
    "-1689874327": "Predict whether the exit spot (last tick) will be higher or lower than than the average of the ticks at the end of the contract period.",
    "-2017493224": "If you select ‘Asian Rise’, you will win the payout if the last tick is higher than the average of the ticks.",
    "-1837159865": "When you purchase a ‘High-Close’ contract, your win or loss will be equal to the multiplier times the difference between the high and the close over the duration of the contract.",
    "-1883190495": "When you purchase a ‘Close-Low’ contract, your win or loss will be equal to the multiplier times the difference between the close and the low over the duration of the contract.",
    "-1375354108": "When you purchase a ‘High-Low’ contract, your win or loss will be equal to the multiplier times the difference between the high and the low over the duration of the contract.",
    "-1028545578": "Start trading options on Deriv",
    "-345016047": "Open a demo account and get unlimited virtual funds to practice on our platforms – DTrader, SmartTrader, and DBot.",
    "-874422884": "Open a real account, make a deposit, and start trading options for real.",
    "-2138295691": "What are options?",
    "-1504129614": "Options are products that allow for payouts from predicting market movements, without needing to buy the underlying asset. You only need to open a position that predicts how the asset will move over a period of time. This makes it possible for people to participate in the financial markets with minimal capital investment.",
    "-1746360444": "Options available on Deriv",
    "-344023936": "<0>Call/Put Spreads</0> that allow you to earn up to the specified payout depending on the position of the exit spot relative to the two defined barriers.",
    "-834913091": "Know your potential profit or loss even before purchasing a contract.",
    "-1318406909": "Deposit as little as 5 USD to start trading and customise your trades to suit your strategy.",
    "-239170576": "Learn about options trading on Deriv. Earn payouts by correctly predicting price movements without needing to buy the underlying assets.",
    "-2024884579": "{{fieldName}} is required",
    "-1373954791": "Should be a valid number",
    "-437139044": "Input must be greater than 0",
    "-806026001": "Input must not be  0",
    "-1583570382": "Symbol is required",
    "-1944882319": "Leverage is required",
    "-1028986780": "Point value",
    "-1764902854": "Take profit amount",
    "-1735668045": "Stop loss amount",
    "-593790772": "Stop loss level",
    "-1358367903": "Stake",
    "-1427273377": "Try margin calculator",
    "-1654095445": "Swap hesaplayıcıyı deneyin",
    "-116367365": "Swap hesaplayıcı",
    "-1335932910": "Find the value of the pips in your trades to manage your risk efficiently.",
    "-991855430": "Try pip calculator",
    "-677909341": "pip calculator",
    "-49073844": "PnL margin",
    "-851716014": "Estimate the stop loss and/or take profit level as well as the stop loss and/or take profit amount for your contract to mitigate your risk in case the market price moves against your prediction.",
    "-1885648153": "Try PnL for multipliers calculator",
    "-1382112538": "PnL multipliers",
    "-1939560439": "Traders' tools",
    "-626406870": "right arrow",
    "-1091456569": "Our margin calculator helps you to estimate the margin required to keep your positions open overnight on Deriv MT5 (DMT5).",
    "-1788261316": "Margin required",
    "-345754673": "Symbol",
    "-781132577": "Leverage",
    "-1602388198": "Calculate",
    "-1316977167": "The margin required for a contract on DMT5 is calculated based on the formula:",
    "-466684429": "Örneğin, USD/CHF Forex çifti ticareti yapıyorsanız, marj gereksinimi karşıt para birimi olan İsviçre Frangı (CHF) içerisinde hesaplanacaktır. Öte yandan, volatilite endeksi 75 ticareti yapıyorsanız, marj gereksinimi, temel varlık - Volatilite Endeksi 75'in değer birimi olan ABD doları (USD) olarak hesaplanacaktır.",
    "-2059243605": "Example calculation",
    "-698899575": "Let’s say you want to trade two lots of EUR/USD with an asset price of 1.10 USD and leverage of 100.",
    "-8654525": "Margin formula",
    "-1080304046": "So you will require a margin rate of <0>2,200 USD</0> to open the above position.",
    "-1210387519": "Go to DMT5 dashboard",
    "-1574522940": "Learn more about margin",
    "-247902875": "How to calculate pip value",
    "-328815728": "<0>Pip value = point value × volume × contract size</0>",
    "-1316049180": "For synthetic accounts, the pip value is calculated in USD.",
    "-895557386": "Pip value for synthetic indices",
    "-1372174807": "Pip Info",
    "-291203942": "The point value is derived from the current digits of the assets. In the example, the digit is 2, so the point value is 0.01.",
    "-1459267330": "The contract size is one standard lot of Volatility 75 index = 1",
    "-1011022880": "So your pip value is <0>0.01 USD</0>.",
    "-1510701453": "Pip value for forex",
    "-121055203": "The point value is derived from the current digits of the assets. In the example, the digit is 5, so the point value is 0.00001.",
    "-1659122470": "Our profit and loss calculator for margin helps you to approximate your losses and/or gains.",
    "-137444201": "Buy",
    "-213618448": "Stop loss pips",
    "-544680075": "Take profit pips",
    "-805098509": "Open price of asset",
    "-168442931": "How to calculate stop loss and/or take profit level and pip value",
    "-1809222492": "The stop loss and/or take profit level and pip value when buying a contract on Deriv MT5 (DMT5) is calculated based on the formula:",
    "-1812417493": "<0>Stop loss and/or take profit level = asset price + {stop loss OR take profit amount ÷ (volume × contract size)}</0>",
    "-1143464033": "<0>Stop loss and/or take profit pip value = |(stop loss OR take profit level - asset price)| ÷ point value</0>",
    "-315796508": "The stop loss and/or take profit level helps you to manage your risk when you are buying a contract.",
    "-1379496268": "stop loss level formula",
    "-1570594952": "The contract size is one standard lot of forex = 100,000 units.",
    "-60537394": "Stop loss pip value",
    "-1909913545": "The stop loss and/or take profit level and pip value when selling a contract on Deriv MT5 (DMT5) is calculated based on the formula:",
    "-392931369": "take profit level formula",
    "-472188534": "The contract size is one standard lot of Volatility 50 Index = 1.",
    "-195404006": "Take profit pip value",
    "-256433733": "take profit pip formula",
    "-1181419946": "The point value is derived from the current digits of the asset. In this example, the digit is 4, so the point value is 0.0001.",
    "-744011588": "Your position is automatically closed when your take profit level is at <0>221.5961</0> and the pip value is <0>280,000 USD</0>.",
    "-514397532": "PnL Margin Calculator",
    "-1995606668": "Amount",
    "-1128574192": "Direction",
    "-703542574": "Up",
    "-1127399675": "Down",
    "-491121831": "Asset Price",
    "-117042882": "The stop loss and/or take profit level for a contract on DTrader is calculated based on the formula:",
    "-2067501600": "<0>Stop loss and/or take profit level in the Down direction = asset price × {(-stop loss OR take profit amount - commission) ÷ (stake × multiplier) + 1}</0>",
    "-696704447": "stop loss level up formula",
    "-215986514": "The commission is automatically calculated based on your stake, symbol, and the multiplier you choose. Its value is directly available on DTrader.",
    "-1677720766": "So in this scenario, you would set your stop loss level at <0>3351.46</0>.",
    "-1762213522": "Take profit level in Down direction",
    "-1674910806": "take profit level down formula",
    "-1686336924": "The stop loss and/or take profit amount for a contract on DTrader is calculated based on the formula:",
    "-1139241115": "PnL Multipliers Calculator",
    "-1051170258": "Swap ücretleri nasıl hesaplanır",
    "-1459157651": "<0>Swap ücreti = hacim × sözleşme büyüklüğü × varlık fiyat × (100 ÷ swap oranı) ÷ 360</0>",
    "-590953227": "swap sentetik formülü",
    "-1791997472": "Swap oranı pozitifse, hesabınıza swap tutarı yatırılır. Negatifse, hesabınıza borçlandırılır.",
    "-126486948": "Bu nedenle pozisyonu bir gece açık tutmak için <0>0,83 USD</0> swap ücretine ihtiyacınız olacaktır.",
    "-176261994": "Swap hakkında daha fazla bilgi edinin",
    "-1690471280": "Finansal olarak, swap ücreti şu formüle göre hesaplanır:",
    "-341285068": "One standard lot for Forex = 100,000 units",
    "-599033718": "Deriv does not use your money for its business interests and you are allowed to withdraw your money at any time. All your money is segregated and held in secure financial institutions. In this way, in the unlikely event of Deriv becoming insolvent, all your money will be returned to you because it is never merged with ours.",
    "-392665367": "Help when you need it",
    "-367457070": "Deriv makes it easy for anyone to start trading, understand risk, and make better trading decisions. Our tools and platforms have clear and simple instructions and are intuitively easy to navigate. We also regularly provide market news, analysis, webinars, ebooks, video tutorials and help centre articles to help you stay informed and become a better trader.",
    "-237348123": "Why choose Deriv for your online trading | Deriv",
    "-1302553413": "Why choose Deriv",
    "-594286125": "Practise trading with Deriv as long as you like. No risk, no hidden fees.",
    "-1773685845": "All markets and platforms",
    "-661813412": "Enjoy full access to all our markets and platforms.",
    "-1520902282": "No credit card needed"
}
