{
  "1292590": "Sonra ne yapacağım?",
  "4506932": "Bir Deriv X hesabını nasıl ekleyebilirim?",
  "7128051": "Kendini-dışlama sınırlarını nasıl ayarlayabilir veya kaldırabilirim?",
  "7228511": "Belirlenen eşiklerimize bağlı olarak, işlem başına komisyonunuzu belirleyiniz. ",
  "11019706": "Deriv P2P için kullanılabilir bakiyeniz tüm Deriv bakiyenizi yansıtmayabilir. Bunun nedeni, bazı ödeme yöntemleriyle yapılan para yatırma işlemlerinin Deriv P2P için kullanılamamasıdır. Daha fazla bilgi için <0>Deriv P2P bakiyem neden Deriv hesap bakiyemden farklı?</0> bölümüne bakın.",
  "13119092": "müşteriler",
  "15238581": "Medya galerisindeki ilk öğeye gidin ve <0>Medya al</0> koduna tıklayın.",
  "17217397": "Kripto Para",
  "19552684": "USD Sepeti",
  "21294053": "1999'dan beri gurup, dünya çapındaki tüccarlara dürüstlük ve güvenirlilik ile hizmet vermektedir. Kendimizi her zaman en yüksek etik standartlara ve yasal düzenlemelere bağlı tutarız. ",
  "22146527": "Güvenli, uyumlu platform",
  "22354933": "Paranız güvenli finansal kurumlarda tutulur ve para çekmek isterseniz her zaman sizin için kullanılabilirdir. Paranızı iş amaçlarımız için kullanmıyoruz.",
  "22418565": "şu ana kadar değişim yapılan",
  "22995280": "Başlangıç platformu. Güçlü fakat kullanımı kolay. ",
  "24763773": "Sony Group Corp",
  "24900606": "Altın Sepeti",
  "26480598": "Genel",
  "26596220": "Finans",
  "27830635": "Deriv (V) Ltd",
  "28675270": "Mali İşler Müdürü",
  "28681430": "Deriv'in Ciudad del Este, Paraguay'daki ofisinde harika pazarlama beyinlerine katılın. Şirketin bölgedeki büyümesini geliştiren canlı bir ekibin parçası olun.",
  "31131715": "Deriv.com'u keşfet",
  "31715193": "High Ticks/Low Ticks, Asyalı, Reset Call/Reset Put, Digits, ve Only Ups/Only Downs sadece sentetik endekslerde mevcuttur. ",
  "34060478": "Forex için, 1 lot EUR/USD anlaşması, aşağıdaki formüle göre 2.5 EUR komisyon ödeyecektir:",
  "34997376": "Sayılarda Deriv",
  "39296052": "Deriv.com'u nasıl tanıtabilirim?",
  "39595561": "Botunuzun her bir işlemi yürütürken nasıl performans gösterdiğini görün ve Telegram aracılığı ile bildirimler alın. ",
  "40232884": "2 saat içinde doğru satıcıya ödeme yaptığınızdan emin olun.",
  "48132512": "Katılın ve bizimle büyüyün.",
  "48469443": "<0>Bu formu</0> doldurun, ve birkaç gün içinde sizinle iletişime geçeceğiz. <br/>Gerçek bir Deriv ticaret hesabına da ihtiyacınız olacak. Hesabınız yoksa  <1>buradan</1> kaydolun. ",
  "49026512": "DMT5 deneyimine katılın",
  "49321507": "Deriv MT5'te mikro forex çiftleri sunuyor musunuz?",
  "50041988": "Deriv'in Cayman Adaları'ndaki ofisindeki mevcut pozisyonları görüntüleyin. Bize katılın ve uyumluluk ve ticaret stratejilerini analiz eden yetenekli bir ekibin parçası olun.",
  "50586010": "Binary.com, Deriv.com olarak yeniden markalaştı ve partnerler için bu, şu anlama gelmektedir",
  "52283858": "Kısıtlı bir ülkede ikamet etmeyen 18 yaş ve üzeri herkes Deriv müşterisi olabilir. Kısıtlı ülkelerin listesini <0>Şartlar ve Koşullar</0> bölümümüzde bulabilirsiniz.",
  "53801223": "Hong Kong 50",
  "54033225": "0.10",
  "54316667": "Dünya ekonomisinin merkezinde olan doğal kaynakların ticaretini yapın ve piyasaların yarattığı fırsatlardan kazanç elde edin.",
  "55296241": "10 - 6,000\n",
  "56714378": "Sık sorulan sorular - Deriv P2P",
  "57395040": "Nokta Değeri",
  "57885236": "Kartınızı veren kuruluş işleminizi engellemiş olabilir. Kontrol etmek için lütfen kartınızı veren kuruş ile iletişime geçin. ",
  "59521256": "Sayfa bulunamadı",
  "59678480": "5 - 3,000",
  "60772773": "USD/RUB\n",
  "61663093": "Sürekli endeksler",
  "67611998": "Deriv MT5 gerçek para hesabıma nasıl para yatırabilirim?",
  "70604999": "Jump endeksleri sentetik olduğu için 7/24, 365 gün ticaretini yapabilirsiniz. ",
  "71016232": "OMG/USD\n",
  "71263224": "Para çekme işlemimi nasıl iptal edebilirim?",
  "71535160": "Herhangi bir açık pozisyonu tutmanın gecelik ücretlerini hesaplayın. Ücretler swap oranınıza bağlı olarak pozitif veya negatif olabilir. ",
  "71650838": "Basit ve sade konuşur ve belirsizliğin arkasına saklanmayız",
  "71969952": "Başka hangi değişiklikler göreceğim?",
  "72267896": "Güvenli ve hızlı para transferlerini kullanarak kolay bir şekilde para yatırın ve çekin. ",
  "74138086": "Deriv MT5'teki ticaretinizi kontrol altına alın. ",
  "76083876": "<0>Bir sosyal medya yöneticisi</0><br/>Ürünlerimizi ve hizmetlerimizi sosyal medya sayfalarınızda tanıtın ve kitlenizi tüccarlara dönüştürdüğünüzde komisyon kazanın.",
  "76802666": "Hesabınızı etkinleştirmek için {{email}} adresine bağlantı içeren bir mesaj gönderdik.",
  "80411232": "Hesabınızın yetkisiz kullanımını önlemek için oturum açma bilgilerinizi güvende tutun ve <0>iki faktörlü kimlik doğrulamayı etkinleştirin</0>.",
  "81450871": "Bu sayfayı bulamadık",
  "82730484": "Para transferi yapmak, ödeme almak ve çevirimiçi ödeme yapmak için basit bir yol sağlayan bir ödeme servis sağlayıcısı. ",
  "83067481": "Takip sitemiz: t.deriv.com",
  "84123624": "Ortaklık Programı | Deriv",
  "85248718": "Memorandum ve ana sözleşme",
  "87901857": "Bir üretim veritabanındaki rastgele sorgular",
  "90275414": "Ticaret <0/>basitleştirildi<0/>",
  "93147818": "0>Hits & Impression</0> raporu: Hit ve tıklanma oranlarınızı gösterir",
  "94912230": "Belarus",
  "97694950": "Akıllıca ticaret yapın ve duygularınızın kararlarınızı etkilemesine izin vermeyin. Yorgun olduğunuzda veya alkolün etkisi altındayken ticaret yapmayın.\n",
  "105613424": "Deriv MT5'te pozisyon açmak için minimum tutar nedir?",
  "106291991": "Sık sorulan sorular - Çarpanlar",
  "109865596": "Deriv'de hafta sonu ticaretinin tadını çıkarın ve ticaretinizden en iyi şekilde yararlanın",
  "110140669": "Profesyonel bir tüccarsanız, MT5 Ticaret Sinyalleri Servisi, stratejilerinizi diğer tüccarlarla ücretsiz veya belirlediğiniz bir abonelik ücreti ile paylaşmanıza olanak sağlar. Tüccarlar sinyalinize abone olduğunda, anlaşmalarınız siz her bir ticaret yaptığınızda onların hesaplarında otomatik olarak kopyalanır.\n\n",
  "113378532": "ETH/USD",
  "116032361": "Deriv GO indirin",
  "117273069": "<0>Wall Street 30</0> ABD'deki ilk 30'da listelenen şirketlerin stok performanslarını takip eder. ",
  "117920584": "<0>Koşullarımız</0> uyarınca, müşteri başına yalnızca seçtiğiniz para biriminde (fiat veya kripto) açacağınız bir hesaba izin veriyoruz. Diğer para birimleriyle işlem yapmak istiyorsanız, profilinize birden fazla kripto para birimi hesabı ekleyebilirsiniz. ",
  "118164751": "Bu plan yalnızca AB merkezli müşteriler için mevcuttur. <0>Lütfen unutmayın kurallara göre, Portekiz veya İspanya\"da ikamet eden müşterileriniz olamaz.</0>",
  "119888059": "Kimler başvurabilir",
  "121961018": "AB veya İngiltere'de ikamet ediyorsanız, <0>canlı sohbet aracılığı ile bizimle iletişime geçin</0> ve size bu konuda yardımcı olalım.",
  "122171127": "Çarpanlar ile sentetik endekslerde 7/24, yılda 365 gün ticaret yapın. Forex'te çarpanlar ile hafta içi gün boyunca ticaret yapın. ",
  "123005346": "Müşteri para çekme işlemlerine yapay engeller yoktur",
  "123291381": "Yeniden markalaşma ne anlama geliyor?",
  "125131030": "Deriv Akademiye abone olduğunuz için teşekkür ederiz",
  "127936550": "ORTA DOĞU",
  "135121884": "Sırada ne var?",
  "135210620": "Deriv, Malta Finansal Hizmetler Dairesi (MFSA), Labuan Finansal Hizmetler Kurumu (Labuan FSA), Vanuatu Finansal Hizmetler Komisyonu (VFSC) ve British Virgin Adaları Mali Hizmetler Komisyonu dahil olmak üzere çok sayıda kuruluş tarafından <0>denetlenir</0>.",
  "138055021": "Sentetik endeksler",
  "140083133": "Hesabınıza para yatırın. Mobil uygulama, masaüstü uygulaması veya web tarayıcısında ticaret yapmaya başlayın.",
  "141909159": "Kasiyer sayfasına geri getirileceksiniz. <0>İnceleme beklemede</0> ögesine tıklayın ve iptal etmek istediğiniz işlemi seçin. ",
  "143734792": "Deriv'de fonların tutulmasını ve aktarılmasını ve elde edebileceğiniz bonusları düzenleyen şartlar ",
  "144377171": "Günlük para çekme limitleri",
  "146650698": "Beni DP2P'ye götür",
  "148382928": "American Airlines Group Inc",
  "150593055": "Para birimi takascıları",
  "152299772": "Affiliate programınıza neden katılmalıyım?",
  "152524253": "Popüler kullanıcı dostu platformumuzla dünya piyasalarında ticaret yapın.\n",
  "154463429": "Demo ticaret deneyimimiz, özellikle sözleşme fiyatlandırması ve ticaret kısıtlamaları ile gerçek para ticaretini temsil edecektir.",
  "159321990": "Deriv ile online olarak ticaret yapın. Bir demo hesabı açın, esnek ve sezgisel ticaret platformlarımızda çok çeşitli para birimi çiftlerinin keyfini çıkarın.",
  "159937924": "RTS28 2020",
  "161870324": "En iyi fiyatları seçin ve bir emir oluşturun veya istediğiniz oranlar için bir reklam oluşturun.",
  "163040015": "Deriv affiliate ve IB programlarına katılın ve güvenilir bir online ticaret sağlayıcısıyla ortak olma şansı elde edin.",
  "166309424": "Aylık ve günlük hızlı ödemelerle sıfır masraf\n\n",
  "167985771": "<0>Kişisel bilgiler</0> sayfasına giderek abonelikten çıkabilirsiniz. Sayfanın alt kısmındaki \"Deriv ürünleri, hizmetleri ve etkinlikleri hakkında güncellemeler alın\" yazan onay kutusunun işaretini kaldırın ve <1>Gönder</1> ögesine tıklayın.",
  "171302334": "Öyleyse bu senaryoda, zarar durdur miktarınızı <0>-7.23 USD</0> olarak ayarlarsınız.",
  "171586173": "Dünyanın dört bir yanındaki ofis konumlarımızda Deriv'deki kariyer fırsatlarını keşfedin.",
  "171638706": "Değişkenler",
  "175074759": "Hafta içi sorumlulukların dikkat dağıtıcı unsurlarından arındığınızda ticaret yapın.",
  "176773798": "%0.5",
  "176823932": "Doğrulama belgeleriniz yeterince net değilse, geçersizse, süresi dolmuşsa veya kenarları kırpılmışsa bunları reddedebiliriz.",
  "178716803": "Botu çalıştır ",
  "179737767": "Eski opsiyon ticaret platformumuz.",
  "180412186": "Çıkış noktasının, sözleşme süresinin sonundaki giriş noktasından kesinlikle daha yüksek veya daha düşük olup olmayacağını tahmin edin.",
  "181316740": "Bu işlem, ticaret türüne bağlıdır. Bunu öğrenmek için ilgili varlığa sağ tıklayın ve \"Enstrüman bilgileri\" öğesini seçin.",
  "182438100": "Sıkça sorulan sorular - DBot",
  "187267434": "Sonra, çalışma alanının üstündeki araç çubuğundaki 'Kaydet'i tıklayın. Bilgisayarınıza veya Google Sürücünüze kaydetmeyi seçebilirsiniz. Stratejiniz XML biçiminde kaydedilecektir.",
  "192531494": "Gelişmiş grafik araçları\n\n",
  "193611235": "Dakikalar değişim yapın. Daha az bekleme, daha fazla alım satım. Dakikalar içinde para yatırma ve para çekme.",
  "194431525": "Bir temsili demo deneyimi sağlarız",
  "194961269": "Opsiyon sözleşmeleri nasıl çalışır",
  "198087093": "Dijital opsiyonlar, dayanak varlıkların fiyat hareketini gerçekten onlara sahip olmadan tahmin etmenizi sağlar. Dijital seçeneklerle, tahmininize dayalı bir pozisyon açarsınız ve pozisyonunuzu otomatik olarak kapatan belirli bir süre vardır. Fiyat, sizin lehinize olduğunda pozisyonunuz kapanırsa kar elde edersiniz.",
  "198900889": "Birden fazla Deriv hesabı açabilir miyim?",
  "200040108": "Sıfır",
  "202417731": "Emtia piyasası | Emtia ticareti | Deriv",
  "202712649": "Hızlı ve güvenli para yatırma ve çekme seçenekleri",
  "207157895": "E-posta adresinizi onayladığınız için teşekkür ederiz, kısa süre içinde bir onay e-postası alacaksınız.",
  "209516313": "MT5 alım satım sinyalleri hizmeti, daha deneyimli tüccarların alım satım işlemlerini MT5 hesabınıza kopyalamanızı sağlar. Bir sinyale abone olduğunuzda, sağlayıcının anlaşmaları her ticaret yaptığında Deriv MT5 ticaret hesabınıza otomatik olarak kopyalanacaktır.",
  "210989591": "Bir Deriv X gerçek hesabı ekleyin.",
  "213113093": "Keskin fiyatlar",
  "216114973": "Hisse senetleri & endeksler",
  "216777430": "Oturum açın.",
  "218274863": "Dijital opsiyonlar",
  "218708637": "Deriv'de CFD'leri şunlarla takas edebilirsiniz:",
  "221286685": "Güvenlik açığı çeşitleri",
  "222070679": "Komisyonlarınızı her ayın 15'inden sonra en kısa sürede doğrudan hesabınıza yatıracağız.\n",
  "223659990": "Lot başına komisyon (1 standart lot 100k birimdir)",
  "224650827": "IOT/USD",
  "227166061": "Deriv.com güvenli mi? ",
  "228957856": "Diyelim ki, bir gece için 400.000 USD varlık fiyatı olan Volatilite 75 endeksinin 0.01 lotunu ve bir gece için -7.5.swap oranını açık tutmak istiyorsunuz. ",
  "230596356": "DBOT Stratejinizi Özelleştirin",
  "230864514": "Zarar durdur ve/veya kar al seviyesi, bir sözleşme satarken riskinizi yönetmenize yardımcı olur.\n\n",
  "231711709": "İstediğiniz zaman ticaret yapın. ",
  "231722280": "Emtialar nelerdir?",
  "232837971": "Hızlı strateji nedir ve onu nasıl kullanılırım?",
  "233475101": "Deriv'de CFD ticareti hakkında daha fazla bilgi edinmek için <0>bu makaleyi</0> okuyun.",
  "234782678": "Affiliate şifrenizi <0>burada</0> sıfırlayabilirsiniz. ",
  "236080779": "Özellik bakımından zengin grafikler",
  "236845507": "Fark sözleşmeleri (CFD'ler) nelerdir?",
  "239216026": "XMR/USD",
  "241331061": "Deriv GO gerçekten iyi! Böyle kullanımı kolay bir uygulama arıyordum.",
  "242139148": "PARTNER",
  "242356757": "Bir rapor gönder",
  "243084503": "Bir pozisyon satın alırken veya satarken riskinizi azaltmak için zarar durdur ve/veya kar al seviyelerinin yanı sıra sözleşmenizin pip değerini de tahmin edin.",
  "244046593": "3 basit adımda Deriv'de hisse senedi & endeksler ticareti yapmaya başlayın",
  "246106761": "Parolamı unuttum. Ne yapmalıyım?",
  "247341426": "Labuan ofisimizde IT, uyumluluk ve muhasebe bölümü işlerine göz atın, bulun ve başvurun.",
  "247754618": "Ödeme acentesi olmak için bir Deriv hesabına ihtiyacım var mı?",
  "248446741": "Beş tik serisinden en yüksek veya en düşük tikin hangisi olacağını tahmin edin.\n",
  "250681139": "Deriv X'e nasıl giriş yapabilirim?",
  "255124284": "HKD/JPY",
  "256855210": "Hızlı ve güvenli uçtan uca para yatırma ve çekme hizmeti.",
  "256942335": "Birden fazla gelir fırsatı ve cömert komisyonlar",
  "257449963": "Kazançlarınızı görmek için şu adımları izleyin:",
  "258310842": "Çalışma alanı",
  "261542396": "Bir önceki aya ait komisyonunuzu, her ayın 15'inden sonra işlem hesabınıza aktaracağız. Bir affiliate olarak, yönlendirilen müşterileriniz opsiyon ve çarpanlarda işlem yaptığında komisyon kazanacaksınız. Müşterilerinizin MT5 işlemlerinden kazanmak için, bir tanıtıcı broker olarak kaydolmanız gerekir. (bkz <0>Tanıtıcı broker (TB) olarak nasıl kaydolabilirim?</0>)",
  "262590832": "Tercih ettiğiniz ticaret stratejisine bağlı olarak uzun ve kısa pozisyonlar açın.\n",
  "263232709": "1 - 2 iş günü",
  "264391901": "Tahmin edilemeyen gerçek dünya kesintileri olmadan gerçek dünya pazarlarının heyecanını taklit eden sentetik piyasaların tadını çıkarın.",
  "265269975": "Yerel para biriminiz",
  "265644304": "Ticaret türleri",
  "267527172": "DMT5 Standard hesabı, maksimum esneklik için yeni ve deneyimli tüccarlara yüksek kaldıraç ve değişken spreadler sunar.<br/> DMT5 Gelişmiş Hesabı, ticaretlerinizin doğrudan pazara geçtiği, forex likidite sağlayıcılarına doğrudan erişim sağlayan %100 bir A Book hesabıdır.<br /> DMT5 Sentetik Endeksleri Hesabı, gerçek dünya hareketlerini taklit eden sentetik endekslerde fark sözleşmeleri (CFDS) ile ticaret yapmanıza olanak sağlar. 7/24 ticaret yapmak için hazırdır ve bağımsız bir üçüncü taraf tarafından tarafsızlık için denetlenmektedir.\n\n",
  "268108542": "1. 'Google Drive'ı seçin ve 'Devam'a tıklayın.",
  "268305063": "Deriv hesabınıza <0>Oturum açın</0>. Hesabınız yok mu? Ücretsiz olarak <1>Kaydol</1>.",
  "271560771": "Ticaret yapmak istediğiniz tutarı girin.",
  "272283021": "Artık yeni şifrenizle Deriv MT5'e giriş yapabilirsiniz.",
  "274268819": "Volatilite 100 Endeksi",
  "274392779": "Labuan Finasal Hizmetler Kurumu",
  "275116637": "Deriv X",
  "276341434": "Yeniden markalaşma uygulamamızın bir parçası olarak, affiliate oturum açma URL'niz değişecektir.                                                       ",
  "276482397": "Hayır, yapamazsınız. ",
  "276645072": "2. Google Hesabınızı seçin ve Google Drive'ınıza erişmek için DBOT'un gerekli iznini verin.",
  "278499050": "Deriv hesabınıza para yatırmak ve bu hesaptan para çekmek için yerel para biriminizi kullanın.",
  "281247370": "Marjin Hesaplayıcısı",
  "286879509": "Hesabımı ne zaman doğrulamam gerekir?",
  "287556583": "DMT5'teki bir sözleşmenin pip değeri şu formüle göre hesaplanır:",
  "288004682": "Gizli ücret veya komisyon yok.",
  "288719886": "Çek Cumhuriyeti",
  "289008060": "Facebook Inc",
  "289731075": "Başlayın",
  "291605393": "Yunanistan",
  "292497263": "Hesap bakiyenize tıklayın ve <0>Hesap ekle veya yönet.</0> ögesini seçin.",
  "300201586": "Deriv'de bir demo hesabı açın ve ödüllü platformlarımızda sınırsız miktarda sanal fonla pratik yapın.",
  "305547463": "Kullanıcı dostu özellikler",
  "306400894": "Gerçek piyasa hareketlerini taklit eden ticaret piyasalarının ve endekslerin keyfini çıkarın, gerçek dünyadaki olaylardan çok az veya hiç aksama olmadan.",
  "306846388": "Çevrimiçi ticaret heyecan vericidir ancak riskler içerir ve bağımlılığa yol açabilir. Deriv olarak, müşterilerimizin çıkarlarına dikkat ediyor ve onları <0>güvenli ve sorumlu ticaret</0> pratiği yapmaya teşvik ediyoruz. Bu konuda yeniyseniz, paranızı riske atmadan önce sınırsız sanal fonla alım satım işlemleri de yapabilirsiniz.",
  "307025388": "2. Stratejinizi seçin ve \"Aç\" öğesine tıklayın. Bloklarınız uygun şekilde yüklenecek.",
  "307902006": "Şimdi sevdiğiniz markaların bir dizi hisse senedi ve hisse senedi endeksi sunan Deriv MT5 platformumuzda yüksek kaldıraç ve düşük spreadlerin keyfini çıkarın.",
  "309993304": "Deriv'i risksiz bir şekilde deneyin",
  "310298121": "<0>Dijital opsiyonlar</0> tahmininizin doğru olması durumunda iki olası sonuçtan sonucu tahmin etmenizi ve sabit bir ödeme kazanmanızı sağlar.\n\n",
  "311457810": "Pip hesaplayıcımız, riskinizi daha iyi yönetebilmeniz için işlemlerinizdeki pip değerini tahmin etmenize yardımcı olur.",
  "311876462": "Bize aşağıdaki bilgileri içeren bir e-posta gönderin:",
  "315192357": "Swap oranı",
  "315781846": "Hollanda 25",
  "317744607": "Şimdi DBot'u keşfedin",
  "318239044": "Pfizer",
  "318433321": "Opsiyon ticareti için mevcut araçlar",
  "318815297": "İstediğiniz gibi ticaret yapın",
  "319619035": "Aktif olmayan Deriv MT5 hesabım hala bakiyem olmasına rağmen devre dışı bırakılacak mı?",
  "319934137": "Avrupa<0></0> endeksleri",
  "320565687": "<0>Altın Sepeti</0> altının değerini, her biri 20% ağırlıkta, beş küresel para birimi (EUR, GBP, JPY, AUD, USD) sepetine karşı karşılaştırır.",
  "323564058": "Ödemeler basitleştirildi. Yerel para biriminize para yatırmanın hızlı ve güvenilir yolu.",
  "325128398": "3. Süre",
  "326242312": "Lotlarda ki hacim",
  "328362983": "%0.4",
  "332441329": "Interim | DMT5",
  "332961148": "Kabul edilen ödeme yöntemlerimi nasıl ekleyebilir, kaldırabilir veya değiştirebilirim?",
  "335040248": "Hakkımızda",
  "337900732": "Danimarka",
  "339084000": "YASAL",
  "339879944": "GBP/USD",
  "341589956": "Air France KLM SA",
  "342146000": "<0>bilgisayarınıza kaydetme</0>",
  "343021270": "Gerçek bir CFD hesabıyla ticaret yapın. Mevcut sermayenizden daha büyük kaldıraç ve ticaret pozisyonlarına erişim sağlayın.",
  "343586987": "Bu senaryoda, kar al seviyenizi <0>6.83 USD</0> olarak ayarlayabilirsiniz.",
  "349098817": "Deriv.com'deki yenilikler nelerdir?",
  "349994198": "Crash ve Boom'da ki Çarpanlar",
  "350443733": "Fedex",
  "351335938": "HAKKIMIZDA",
  "352403472": "CSP'yi baypas etmeyen ve başka bir kullanıcının oturumunda yetkisiz işlemleri gerçekleştirmeyen XSS",
  "354260859": "Gerçek bir Deriv MT5 (DMT5) veya gerçek Deriv X hesabıyla işlem yapın ve mevcut sermayenizden daha büyük pozisyonlarda ticaret yapmak için yüksek kaldıraç erişimi elde edin.",
  "355340164": "Deriv X online ticaret platformu",
  "358838306": "Müşteri Desteği Müdür Yardımcısı",
  "361051814": "Diyelim ki, 249.5961 USD fiyatla 3 lot Volatilite 50 Endeksi'ni 84 USD kar al  miktarı ile satmak istediğinizde kar al seviyesini ve pip değerini hesaplamak istiyorsunuz.\n",
  "361599549": "Filipinler'deki müşteriler için online banka transferlerine olanak sağlayan bir ödeme imkanı. Para yatırma ve para çekme işlemleri için kullanılabilir.\n\n",
  "365224830": "Sepet endeksleri ticareti online | Sepet endeksleri ticareti demo hesabı | Deriv",
  "366553046": "$2,500'a kadar<0>*</0>",
  "369418918": "<0>Zarar durdur ve/veya kar al seviyesi = varlık fiyatı - {zarar durdur VEYA kar al miktarı ÷ (hacim × sözleşme boyutu)}</0>\n",
  "370132757": "Deriv X şifresi nedir?",
  "372046224": "Yerel banka havaleleri ve e-ödeme yöntemleriyle hesaplarını finanse etmenin yollarını arayan yatırımcılara yardımcı olarak müşteri tabanınızı genişletin.\n\n",
  "372335275": "Opsiyonların basitliği ile CFD'lerin avantajlarını birleştirin. \n",
  "372486876": "Belgelerinizin incelenmesi genellikle 1-3 iş günü sürer ve tamamlandığında sonuçları e-posta ile size bildireceğiz.",
  "372500096": "Kriptopara piyasası | Kripto ticareti | Deriv",
  "374195444": "Deriv.com'u hemen tanıtmaya başlayabilir miyim?",
  "375025635": "'Touches' seçeneğini seçerseniz, piyasa sözleşme süresi boyunca herhangi bir zamanda bariyere dokunursa ödeme kazanırsınız.",
  "378043056": "Bu endekslerin her biri Asya/ Okyanusya bölgesindeki bir finansal piyasadaki önde gelen halka açık şirketlerin performansını taklit ediyor. ",
  "378788991": "Yepyeni sentetik endeksler artık DTrader ve Deriv MT5'te (DMT5) mevcut",
  "379401010": "Partnerler",
  "379730266": "Tüm varlıklar için komisyon ödemesi, en son döviz kuruna göre mevduat para biriminize dönüştürülecektir.",
  "383145223": "Hisse senetleri E-kitabı",
  "383607920": "DTrader'da bir sözleşme için zarar durdur ve/veya kar al miktarı, bu formüle göre hesaplanır:",
  "386443705": "Deriv IB komisyonlarımı nasıl ve ne zaman alacağım?",
  "387541185": "Müşterilerimizin çoğu, doğrudan Deriv'de bulunmayan ödeme yöntemlerini kullanarak hesaplarını finanse etmenin yollarını arıyor. Bir ödeme aracısı olarak, işlem başına sabit bir komisyon alarak hesaplarını finanse etmelerine yardımcı olabileceksiniz.",
  "389578279": "İki hesap türüyle esneklik",
  "390409172": "Daha hızlı para yatırma ve çekme işlemleri için 3 adım",
  "392031899": "Yakında hazır olacak",
  "392840594": "Affiliate ve IB programlarımız hakkında sorularınız için",
  "393215173": "Britanya Virjin Adaları Finansal Hizmetler Komisyonu",
  "393841045": "<0>Not:</0>",
  "393899903": "Yalnızca ikamet ettiğiniz ülkedeki Deriv müşterilerine hizmet edebilirsiniz.",
  "395057342": "Biz kimiz\n",
  "396992773": "Deriv, sundukları varlıklar, para çekme ve mevduat kolaylığı ve diğer hizmetler açısından dünyanın en iyi Brokeridir. Bize en iyisini vermeye devam edin, Deriv!",
  "397235089": "Forex, sentetik endeksler, hisse senetleri, hisse senetleri & endeksleri, kriptopara birimleri ve emtialar dahil olmak üzere Deriv ile online ticaret yapabileceğiniz piyasalar hakkında bilgi edinin. ",
  "398319738": "DMT5 nedir?",
  "399948438": "<0>Yeni ilan oluştur</0> ögesine tıklayın.",
  "400968378": "konumlar",
  "406075956": "‘Odd’ seçeneğini seçerseniz, son tikin son basamağı tek sayı ise (örn 1, 3, 5, 7 veya 9) ödemeyi kazanırsınız.\n",
  "408925924": "x1000'e kadar",
  "410425831": "JP Morgan Chase",
  "411594407": "Deriv Go'nun ürün yol haritasına bir göz atın, inşa ettiklerimiz hakkında bize geri bildiriminizi ve bir sonraki adımda ne inşa edeceğimiz konusunda önerilerinizi verin. ",
  "412291850": "Visa kredi veya banka kartınızı kullanarak para yatırıp çekin.\n\n",
  "413779477": "Deriv.com hesabına kaydolmam gerekiyor mu?",
  "415028859": "Yerel para birimi",
  "415106535": "Deriv MT5 Finansal STP",
  "417855021": "İsim gereklidir",
  "418173024": "Mevcut CFD alım satım piyasaları",
  "419208082": "MetaQuotes ile CFD Ticaret Platformumuz: trade.mql5.com",
  "419648873": "Küresel hisse senetleri ve hisse senedi endeksleri işlemlerinizi şimdi DMT5 platformumuzda yapın. ",
  "420161092": "Deriv.com'u ilk deneyenlerden biri olun",
  "421158556": "Daha fazla bilgi için <0>koşullarımız</0> bölümüne bakabilirsiniz. Hesabınıza girmek için yardıma ihtiyacınız varsa <1>canlı sohbet aracılığıyla bizimle iletişime geçin.</1>",
  "421232681": "Ek koşullar",
  "422714856": "Açık olmak gerekirse, bu yeniden markalaşma sizden ilham alınmıştır. Sizi Deriv.com'da istediğiniz şeyi, istediğinizi zaman ve istediğiniz şekilde değişim yapabileceğiniz yeni ve gelişmiş bir ticaret deneyimine yükseltmenin heyecanını yaşıyoruz.",
  "426842567": "$250'a kadar",
  "427008206": "Şeffaf ol",
  "427548045": "<1>Binary.com</1>'un yeni evi olan <0>Deriv.com</0>'da kendi tarzınızda işlem yapmanın keyfine varın",
  "427573577": "%60-79.999",
  "429395367": "DBot için rehber ve eğitim",
  "430936420": "50'den fazla varlığa erişin ve ayrıca 1:1000'e kadar kaldıraç ve sıfır komisyon ile işlem yapın.",
  "432518896": "Müşteri güveni bizim en yüksek önceliğimizdir ve bu nedenle milyonlarca kullanıcı bizi seçmektedir. İşte burada, bizim önde gelen online ticaret hizmeti sağlayıcısı olmamızı sağlayan bazı şeyler.",
  "432775041": "Ticarete Başlayın",
  "434987760": "Deriv MT5 Finansal",
  "435899758": "dBot ticaretinde {{step}}",
  "436047308": "$5,000'a kadar<0>*</0>",
  "437330008": "Her sağlayıcının performansının tam olarak açıklanması.",
  "437894033": "Veya bunlarla kaydolun",
  "438409681": "İşbirliği fırsatları için",
  "438533033": "Hayır, Deriv.com size Binary.com'u getiren aynı ekip tarafından yapıldı, sahiplenildi, ve yönetiliyor. 20 yıllık deneyimimiz sayesinde size hizmet etme becerilerimizde hiç bu kadar güçlü ya da kendimizden daha emin hissetmemiştik.",
  "439798157": "İthalat stratejisi",
  "441557166": "Deriv X - Deriv'de mevcut olan çok varlığa sahip bir CFD ticaret platformu",
  "443594501": "Deriv MT5 ve Deriv X gerçek hesaplarınızla ilgili, açık pozisyonları kapatmak için giriş yapın. ",
  "443887309": "Kredi kartı bakiyeniz yetersiz olabilir.",
  "447476086": "0>Ülkeler</0> raporu: Tıklamalarınızın geldiği ülkelerin listesini görüntüler",
  "447611673": "Tüm Deriv ortaklık programları ücretsizdir. Affiliate komisyonlarınızı tercih yönteminize göre her ay ve IB komisyonlarınızı Deriv MT5 hesabınıza günlük olarak ödemesini alın.",
  "447711315": "Subdomain devralma",
  "448874206": "Aktif siparişleriniz varsa, siparişleriniz tamamlanana kadar uygulamayı açık tutun (telefonunuzda veya bilgisayarınızda). Emirlerinizi 2 saat içinde tamamlamaya çalışın. ",
  "448985812": "%0-19.999",
  "449277904": "Deriv Go nedir",
  "451624200": "XTZ/USD",
  "452170875": "Pip hesaplayıcısı",
  "453450172": "<0>Not:</0> Deriv için daha fazla sinyal sağlayıcı seçeneği için <1>MQL5 gösterim sayfasına</1> gidin ve <0>Broker</0> sunucu alanında <0>Deriv</0> öğesini arayın.",
  "455092111": "Birkirkara, Malta",
  "455897892": "Kriptopara E-Kitabı",
  "456825069": "Ticaret Uzmanları",
  "459886707": "E-cüzdanlar",
  "460878453": "5 - 10,000",
  "465003790": "DMT5 giriş",
  "467590240": "hisse senetleri & endeksler",
  "469222213": "0>İstatistiklerim</0> sekmesine tıklayın ve sinyal sağlayıcınızı seçin.",
  "473760456": "Belirsizliği önlemek için açıkça konuşuruz, tüm sözleşmelerin şartlarını açıklarız ve ticaretin riskleri ve nasıl para kazandığımız konusunda açığız.",
  "474616293": "Tarzınıza uygun ticaret platformu",
  "476241116": "Bir web sitesi, blog, YouTube kanalı, web seminerleri veya diğer dijital medya biçimleriyle online ticaret hakkında uzman ipuçları ve görüşleri sağlar.",
  "476381528": "komisyon",
  "476621330": "Hesap açma",
  "479311128": "İşlemleri daha düşük maliyetle açın ve potansiyel kazançlarınızı artırın.",
  "480442479": "Siteler arası talep sahteciliği (kritik olmayan)",
  "481274667": "Deriv MT5 gerçek para hesabımdan nasıl para çekebilirim?",
  "481411401": "Düzenleme",
  "482369277": "Deriv’in affiliate ve IB programları heyecan verici gelir fırsatları sunmaktadır. Platformlarımızda yönlendirdiğiniz müşterilerin işlemlerinden komisyon kazanın.",
  "484397601": "Yüksek kaldıraç ile forex, hisse senetleri & endeksler, kripto para birimleri, emtialar ve türev endeksler ticareti yapın.",
  "486935836": "Google/Facebook/Apple hesap şifremi unuttum. Deriv hesabıma nasıl giriş yapabilirim?",
  "487236738": "Nasıl hesaplanır",
  "488982590": "Sunulan karmaşık finansal ürünler üzerinde alım satım yapmadan önce lütfen ilgili riskleri anladığınızdan ve <0>Güvenli ve sorumlu alım satım</0> hakkında bilgi edindiğinizden emin olun.",
  "489679731": "SGD/JPY",
  "491908760": "Tanımladığınız pozisyona göre ödeme teklifi veya bahis tutarı alın.",
  "492205969": "Baş Uyumluluk Sorumlusu",
  "492590863": "Lütfen geçerli bir URL biçimi girin",
  "493240844": "Deriv.com adresine kaydolun ve büyük para birimleri, hisse senetleri, endeksler ve emtialarda 1 ABD Doları kadar az bir tutarla online ticaret yapın.",
  "493622337": "Nasıl yardımcı olabiliriz?",
  "494843334": "DTrader'da forex, hisse senedi endeksleri, emtia ve sentetik endeksleri takas edebilirsiniz.",
  "495686884": "Online ticaretiniz için neden bizi seçmelisiniz | Deriv",
  "497469280": "Müşterilerimize, düşük hızlı mobil veri ağlarında bile yüksek kesintisiz çalışma ve düşük gecikme süresi olan güvenilir sistemler sunmayı hedefliyoruz. Tüm büyük masaüstü ve mobil cihazlar için iyi bir güvenlik ve cihazlar arası uyumluluk sağlıyoruz.",
  "497567508": "Deriv MT5 geçmişiniz XML dosyası olarak indirilecektir.",
  "497905436": "Deriv P2P için kullanılabilir bakiyemi nasıl kontrol edebilirim?",
  "500999639": "Bazı ticaret türleri belirli ülkelerde kullanılamayabilir. ",
  "501620507": "Müşterilerimi nasıl etkileyecek?",
  "501763239": "Ana çiftler",
  "504465748": "Size e-posta ile bir doğrulama bağlantısı göndereceğiz. Bu bağlantıya tıklayın ve Deriv hesabınız için yeni bir parola belirleyin.",
  "506797447": "0>EUR Sepeti</0> her biri %20 ağırlıkla, beş küresel para birimini (USD, AUD, GBP, JPY, CAD) Euro değerine karşı ölçer.",
  "509964491": "Çoğu finans piyasası kapalı olduğunda bile ticaret yapın",
  "510309290": "Deriv X: DevExperts tarafından CFD Ticaret Uygulamamız (<0>Android app</0>, <1>iOS app</1>)",
  "515292031": "Deriv.com, API geliştiricileri destekliyor mu?",
  "517545267": "İçerik güvenlik ilkesini (CSP) baypas eden sunucular arası komut dosyası (XSS)",
  "517596039": "Deriv GO, hareket halindeken çarpan ticareti için optimize edilmiş mobil uygulamamızdır. Forex, sentetik endeksler ve kripto para birimleri üzerinde işlem yaparak, bahislerinizden daha fazlasını riske atmadan potansiyel kârınızı en üst düzeye çıkarın.\n\n",
  "517833647": "Volatilite 50 (1s) Endeksi",
  "517844699": "Alibaba Group Holding Ltd",
  "519988278": "Fox Corp Class B",
  "520136698": "Boom 500 Endeksi",
  "520226183": "Bir demo hesabı açın ve ücretsiz alım satım yapmaya başlayın. Sınırsız miktarda sanal fonla pratik yapın.",
  "520696532": "Sezgisel forex ticaret platformları, uygun ödeme seçenekleri ve 7/24 destek ekibi ile güvenilir brokeriniz.",
  "521013301": "DBot deneyimine katılın",
  "521140114": "3 basit adımda Deriv'de emptia ticareti yapmaya başlayın",
  "521703211": "Yeni bir adımız ve görünümümüz olabilir, ancak müşterilerimize olağanüstü bir online ticaret çözümü sunmak için 1999'den bu yana sıkı bir şekilde çalışan aynı ekip olduğumuzdan emin olabilirsiniz.",
  "524082501": "Ödeme aracısı olarak bağımsız bir takascısınız. Şunları yapabilirsiniz:",
  "524230462": "Deriv IB olarak nasıl kaydolabilirim?",
  "524459540": "Değişkenleri nasıl oluşturabilirim?",
  "524754401": "Çarpan ticareti için mevcut araçlar",
  "525200408": "İstatistikleri temizle",
  "527660774": "Ticari araçlar | Swap, pip ve marj hesaplayıcıları | Deriv",
  "528858838": "Lead/USD",
  "529056539": "Opsiyonlar",
  "529597350": "Herhangi bir açık pozisyonunuz varsa, onları kapattık ve size geri ödeme yaptık.",
  "529901734": "Sepet endeksleri ticaretinde, bir para biriminin değerindeki değişiklik dünyadaki en likit para birimlerinin sepetine göre ölçülür. ",
  "538228086": "Kapanış-Düşük\n",
  "538682015": "Diğer uygulamalarımıza göz atın",
  "539645627": "Dünyada güvenilen pazar lideri ürünler sunmayı amaçlıyoruz.",
  "540538076": "40+ hisse senetleri",
  "541543954": "<0>Gelir payı</0><br/>Müşterileriniz tarafından üretilen aylık net gelire bağlı olarak %45'e kadar komisyon kazanın. Net gelirleri daha yüksek olursa, komisyon ödemeniz de o kadar yüksek olur.",
  "542274641": "Yüksek kaldıraç, sıkı spreadler",
  "543111387": "Dünyanın ilk kriptopara birimi olan Bitcoin'de para yatırın ve çekin",
  "545720337": "Potansiyel kazanç",
  "546932941": "4. Değişken için bir ad girin. ",
  "548820232": "Forex ticareti temelleri",
  "549849868": "Piyasanın sözleşme süresi boyunca herhangi bir zamanda bir hedefe dokunup dokunmayacağını tahmin edin.",
  "550365780": "Bir demo hesabı açın ve sınırsız miktarda sanal fonla pratik yapın.",
  "554014185": "Online ticaret heyecan verici olsa da bağımlılık yaratabilir. Deriv.com size bu web sitesindeki ticari faaliyetlerinizi kendi kendinize self-exclude veya sınırlarınızı ayarlama fırsatı sunar.\n",
  "554199203": "3 basit adımda Deriv'de sentetik endeksleri satmaya başlayın",
  "554620691": "Lütfen geçerli bir sayı girin",
  "555580651": "1. Çalışma alanının sağındaki panelde \"İstatistikleri Temizle\" öğesine tıklayın.",
  "557095822": "Hizmeti yenilemek için <0>Yenile</0> düğmesine veya aboneliği iptal etmek için <0>Aboneliği İptal Et</0> düğmesine tıklayın.",
  "560142031": "7/24 mevcut olan sentetik endekslerimiz, değişen volatilite seviyelerine sahip gerçek dünya piyasalarının fiyat hareketlerini taklit eder. Gerçek temel varlıklara dayanmadıkları için, gerçek dünyadaki piyasa olaylarından etkilenmezler. Sentetik endekslerimizin fiyatlandırması, bağımsız bir üçüncü taraf tarafından adalet için denetlenen algoritmalarla desteklenmektedir.. Deriv'de sentetik endekslerin ticareti hakkında daha fazla bilgi edinmek için <0>bu makaleyi</0> okuyun.",
  "561889537": "Sizin aleyhinizde bir anlaşmazlık ortaya çıktı. Daha fazla bilgi için lütfen canlı sohbet yoluyla <0>bizimle iletişime geçin</0> ",
  "562246914": "Yeniden markalama uygulaması, müşterilerimizden ilham almıştır. 20 yıllık hizmetten sonra sizi daha iyi anladığımızı hissediyoruz. Yeniden markalama, tüm ihtiyaçlarınızı karşılamak için gelişmiş bir online ticaret çözümü uygulamamız için bir fırsattır.",
  "562528971": "Çinko/USD",
  "562753315": "Guernsey | Ofisimiz – Kanal Adaları | Deriv",
  "566274201": "1. Piyasa",
  "567739189": "Deriv MT5 pozisyonlarım neden her zaman kayıpla başlıyor?",
  "568954877": "3. Herhangi bir zamanda yalnızca bir DMT5 hesabı olan bir sinyal sağlayıcısına abone olabilirsiniz. Sinyalinizi en fazla 3 bilgisayarda kullanabilirsiniz.",
  "570656160": "Deriv MT5 demo hesabınızı istediğiniz kadar kullanabilirsiniz. Ancak, hesabınız 30 gün boyunca etkin değilse otomatik olarak devre dışı bırakırız. ",
  "575534504": "Düşük Spreadler",
  "577779861": "Para çekme",
  "578413014": "Adını 18. Yüzyıl popüler Fransız rulette teoristi Jean le Rond’Alembert'ten alan bu strateji,  tüccarları zarardan sonra sözleşme boyutunu artırmaya ve başarılı bir ticaret sonrasında sözleşme boyutunu düşürmeye teşvik ediyor.",
  "581168980": "Yasal",
  "581220884": "Deriv affiliate hesabınız ile oturum açın ve <0>Finans</0> > <0>Ödeme talimatları</0> bölümüne gidin.",
  "581965020": "Evet. Dünyanın dört bir yanında birçok otorite tarafından <0>lisanslı ve denetlenen</0> Deriv.com ve Binary.com, aynı gruba aittir.",
  "582048648": "Bize Ulaşın | Online Ticaret | Deriv.com",
  "583345172": "CFD ticaretinizi özelleştirmek için Deriv X araçları",
  "586006302": "0>Üzerinde/Altında:</0> bir sözleşmenin son tikinin son basamağının belirli bir sayıdan daha yüksek veya daha düşük olup olmayacağını tahmin edin.",
  "586789100": "0.35$ gibi düşük bahislere ve bir saniye kadar kısa sürelere sahip çeşitli özelleştirilebilir ticaret türleri arasından seçim yapın.",
  "590858519": "Gecelik ücretlere elveda deyin, pozisyonlarınızı istediğiniz kadar açık tutun.\n",
  "593539508": "Evet, soldaki araç çubuğundaki <0>İndir</0> ögesine tıklayarak DTrader'daki (in .csv and .png) grafiği indirebilirsiniz.",
  "595278941": "Varlık fiyatı",
  "595722471": "Ortalama %87 civarında olan 1 ve 1m süre çarpanı için lookbacks için % oyuncuya (RTP) dönün  ",
  "600260061": "Sık sorulan sorular - Güvenlik",
  "601623685": "0>Daha fazla bilgi edin</0>",
  "602265590": "Zarar durdur, Crash/Boom/Range break endekslerinde biraz farklı çalışır. Bunun nedeni, bir tıklamadan diğerine piyasa fiyatındaki ani dalgalanmaların bazen belirlediğiniz zarar durdur değerini aşabilmesidir. Piyasa fiyatı, zarar durdur tutarınızı aştığında, sözleşmeniz tam olarak zarar durdur seviyesinde değil, o noktada otomatik olarak kapatılır.",
  "606371596": "Forex piyasasında nasıl ticaret yapılır",
  "607535944": "5 - 30 dakika\n",
  "608835286": "Marjin formülü mobil",
  "609069249": "Minsk, Belarus\n",
  "610290278": "Deriv MT5'te (DMT5) bulunan <0>CFD'leri</0> keşfedin ve piyasa sizin lehinize hareket ettiğinde geri dönüşlerinizi artırmak için düşük spreadlerin keyfini çıkarın.",
  "612131072": "Dünyanın geri kalan bölgelerindeki (ABD, Kanada ve Hong Kong gibi kısıtlı ülkeler hariç) müşteriler Deriv (SVG) LLC altında hesap sahibi olabilirler.",
  "612225269": "zarar durdur miktarı aşağı formülü ",
  "612389804": "Deriv'de DBot ile ticareti otomatikleştirin",
  "612635564": "Müşterileriniz bir MT5 sentetik hesap üzerinden alışveriş yaptığında kazanın.",
  "613877038": "Grafik",
  "618453683": "Deriv'de, CFD'leri yüksek kaldıraç ile takas edebilir, sözleşmenin değerinin yalnızca bir kısmını ödemenize olanak sağlar. Bu, potansiyel kazancınızı yükseltir ve ayrıca potansiyel kaybınızı artırır.",
  "619610610": "Hesabınızı istediğiniz zaman kapatın.",
  "621291584": "0.75",
  "622253642": "Zamandan tasarruf edin - işlemleri açmaya, izlemeye ve kapatmanıza gerek yok.",
  "623188171": "Kripto para birimleri ve sentetik endeksleri hafta sonları ve tatillerde bile istediğiniz zaman takas edin.",
  "624256060": "Zarar durdur, kar al, ve anlaşma iptali dahil olmak üzere alım satım işlemleri üzerinde daha fazla kontrol sahibi olmak için isteğe bağlı parametreleri tanımlayın.",
  "625438255": "Piyasa tekliflerimizdeki değişikliklerin bir parçası olarak, İngiltere müşteri hesaplarımızı  kapatacağız. ",
  "627388563": "CFD'lerde daha fazlası",
  "627774646": "Aylık aboneliklerden ek gelir akışı.",
  "627845959": "Çarpanlar ticareti yaparken akılda tutulması gerekenler",
  "629101274": "‘Only Downs’ seçeneğini seçerseniz, giriş noktasından sonra art arda tikler düşerse ödeme kazanırsınız. Herhangi bir tik yükselirse veya önceki tiklerden herhangi birine eşitse ödeme yapılmaz.",
  "630520732": "Deriv IB Programı tamamen ücretsizdir.",
  "631458864": "Edge iş",
  "631607286": "Binary.com, Deriv.com olarak yeniden markalaştı ve bilmeniz gereken her şey burada",
  "635121138": "Affiliate ve IB programı | Deriv",
  "635797490": "Interim | DBot",
  "636070520": "3.Ticarete Başlayın",
  "636073620": "Deneyimli tüccarların ticaretlerini kopyalamak için Deriv MetaTrader 5 ticaret sinyallerine abone olun veya sinyal sağlayıcısı olun ve stratejilerinizi paylaşın.",
  "637013579": "İleri düzey kullanıcılar için açılır ticaret tablolarına sahip ticari botlar oluşturmak için klasik \"sürükle ve bırak\" aracımız.",
  "640307277": "Mühendislik Müdür Yardımcısı",
  "640405784": "Güney Afrika için nakit çek ödeme çözümüyle kolayca para yatırma işlemi yapın.",
  "641347172": "Seçtiğiniz ödeme yönteminin gerekli işleme süresinin ardından, paralarınız kişisel hesabınıza yatırılır. İşleme sürelerini <0>Ödeme yöntemleri</0> sayfamızdan kontrol edebilirsiniz.",
  "642403892": "2. XML dosyası, internet tarayıcınızın 'Yüklemeler' klasörüne kaydedilecek.",
  "642995056": "E-mail",
  "643554455": "Hızlı yanıtlar almak için popüler konular hakkında sık sorulan sorulara bakın.",
  "643810262": "Müşterilerin kaybetmesine neden olabilecek etkileşimli mantık sorunlarından faydalanma",
  "645294370": "<0>Bir ticaret rehberi</0><br/>Diğer tüccarlara rehberlik yapıyor musunuz? Daha iyi tüccarlar olmalarına ve platformlarımıza kaydolduklarında ve işlem yaptıklarında komisyon kazanmalarına yardımcı olun.",
  "645317079": "Hesabınız doğrulandıktan sonra <0>para çekme limitinizi</0> kaldıracağız. ",
  "645902266": "EUR/NZD\n",
  "645954408": "Piyasa fiyatı 8,700 USD'ye tırmandığında, zarar durdur seviyesini 8.200 USD olarak ayarlamaya karar verdiniz. Birkaç tikin ardından, fiyat 8,100 USD'ye iniyor, zarar durdur seviyenizi aşıyor. Ticaretiniz otomatik olarak 8,100 USD'de kapanacaktır.\n\n",
  "646017912": "Ticaret opsiyonları ve çarpanlar için amiral gemisi uygulamamız.",
  "647610263": "sentetik endeksler",
  "647964587": "Ödüller",
  "649962941": "2. Ticaret türü",
  "653461379": "Gana ve Uganda'daki müşteriler için bu uygun fiyatlı, hızlı ve güvenli ödeme çözümüyle doğrudan mobil cihazınızdan para yatırma işlemi yapın.",
  "654674908": "Martingale stratejisi, tüccarları bir kayıptan sonra iki kat sözleşme boyutuna teşvik eden klasik bir ticaret tekniğidir; böylece kazandıklarında kaybettiklerini yeniden kazanacaklardır.\n",
  "655249194": "Deriv X, MT5'ten sonraki ikinci CFD platformumuzdur. Özelliklerle doludur ve alım satım tarzınıza uyacak şekilde tasarlanmıştır.",
  "655519080": "Deutsche Bank AG",
  "655902997": "E-posta adresiniz ve şifrenizle <1>giriş yaparak</1> hesabınızı yeniden etkinleştirebilirsiniz. Bunu yapamıyorsanız,  lütfen <0>canlı sohbet yoluyla bizimle iletişime geçin</0>, ve size daha fazla yardımcı olalım.",
  "658337631": "0>Binary.com</0> hesabınız var mı? 0>Binary.com</0> kullanıcı adınız ve şifrenizle <0>Deriv</0>'de <1>oturum</1> açabilirsiniz",
  "662615740": "10 dünya endeksleri",
  "662679188": "DTrader | Online ticaret platformu | Deriv",
  "663180477": "Müşteri odaklı ticaret deneyimi",
  "665599274": "Formu doldurun ve <0>Onayla</0> seçeneğine tıklayın. ",
  "665777772": "XLM/USD",
  "666199378": "Haftanın 7 günü, zenginleştirilmiş bir Yardım merkezine, güler yüzlü müşteri desteğine ve diğer faydalı içeriklere erişim sağlayın.\n\n",
  "666906792": "Cep telefonunuzu kullanarak kolayca para yatırma işlemi yapın. Gana ve Uganda'daki müşteriler için.",
  "668322984": "Otomatik kopyalama – sizden ek bir iş gerektirmez.",
  "668456704": "CFD'ler karmaşık türevler olarak kabul edilir ve perakende müşteriler için uygun olmayabilir. CFD'ler karmaşık araçlardır ve kaldıraç nedeniyle hızla para kaybetme riski yüksektir. CFD'lerin nasıl çalıştığını anlayıp anlamadığınızı ve yüksek para kaybetme riskini göze alıp alamayacağınızı düşünmelisiniz. Burada bahsedilen ürünler döviz kurlarındaki değişikliklerden etkilenebilir. Bu ürünlere yatırım yaparsanız, yatırımınızın bir kısmını veya tamamını kaybedebilirsiniz ve yatırımınızın değeri dalgalanabilir.  Asla kaybetmeyi göze alamayacağınız para ile yatırım yapmamalı ve asla ödünç para ile ticaret yapmamalısınız.",
  "672008428": "ZEC/USD\n",
  "676367853": "Deriv'deki ve üçüncü taraf ticaret platformlarımızdaki ve uygulamalarımızdaki hataları bildirin ve bildirdiğiniz hatanın etkisine ve ciddiyetine göre ödül kazanın.",
  "680204734": "Minimum para çekme tutarı, en son döviz kurlarına bağlı olarak değişiklik gösterir. Burada gösterilen rakamlar yuvarlanmıştır.",
  "680953516": "PİYASALAR",
  "682063263": "Deriv P2P hesabınız aşağıdaki nedenlerden birisi yüzünden engellenmiş olabilir:",
  "682108610": "İster yeni başlayan ister deneyimli bir tüccar olun, ticari deneyimimiz seveceğiniz bir şeydir.",
  "682418965": "Jordan – Ofisimiz | Deriv",
  "682657885": "Deriv X kontrol paneline git",
  "683810917": "Günlük IB komisyonunuzu kontrol edin",
  "685027643": "\"İşlemler\" sekmesi, süre, bariyer, başlangıç ve bitiş saatleri, vb. her bir ticaret hakkında daha ayrıntılı bilgi verir.",
  "686385193": "Diyelim ki, Volatilite 100 Endeksi için 10 USD hisse tutarı, X100'ün çarpan değeri ve aşağı yönde 7.54 USD kar al miktarı, ile 3376.24 USD fiyatlı bir pozisyon açtığınızda, kar al seviyesini hesaplamak istediğinizi düşünelim.\n\n\n",
  "686387939": "İşlem günlüğümü nasıl temizlerim?",
  "688617121": "Yüksek kaldıraç",
  "688716931": "DOĞU AVRUPA",
  "689068852": "İlanlarımı nerede görebilirim?",
  "689400450": "Dünyanın en iyi brokeridir. Her gün, her zaman, herkese tavsiye edeceğim. Destek temsilcileri gerçekten tüm alanlarda yardımcılar. ",
  "690238026": "Afişler, videolar, yorumlar ve metin reklamları da dahil olmak üzere denenmiş ve test edilmiş bir referans araçları seçeneğimiz var. Bazı araçların sitenizin gereksinimlerine göre özelleştirilmesini isterseniz, lütfen <0>affiliates@deriv.com</0> adresindeki hesap yöneticinize başvurun.",
  "690959930": "Parola sıfırlama | Deriv",
  "693342485": "Topluluk yöneticileri",
  "695741498": "Step Endeksi",
  "699722384": "1. Alım satım sinyallerine abone olmak için bir MQL5 topluluk hesabınız olmalıdır. Henüz bir hesabınız yoksa kaydolmak için lütfen <0> MQL5.com</0> adresine gidin.",
  "700128691": "Yüksek etik standartlara olan bağlılığımız konusunda kararlıyız. Deriv'in neden online tüccarların tercihi olduğunu öğrenmek için daha fazla neden keşfedin.\n",
  "701775446": "Volatilite 200 Endeksi",
  "701840176": "100k USD ciro başına komisyon",
  "704465777": "Ödemenizi yaptıktan sonra, makbuzu Deriv P2P'deki sohbet özelliği aracılığıyla satıcı ile paylaşın.",
  "704532260": "Yalnızca e-postanız ile kaydolun. Kredi kartı veya minimum depozito gerekmez.",
  "706069088": "Deriv hakkında",
  "710137133": "Şimdi başvur",
  "710468393": "Mevcut bir <0>Binary.com</0> kullanıcısı olarak kaydolmanız gerekmez. <0>Binary.com</0> kimlik bilgilerinizle <1>Deriv.com</1>'a giriş yapabilir ve <0>Binary.com</0> hesabınızdakilerle ticaret yapabilirsiniz.\n",
  "712547410": "toplam ticaret cirosu",
  "712967511": "CFD'ler karmaşık araçlardır ve kaldıraç nedeniyle hızla para kaybetme riski yüksektir. <0>Bireysel yatırımcıların {{loss_percent}}’i bu hizmet sunucu ile CFD'lere ticaret yaparken para kaybediyor.</0> CFD'lerin nasıl çalıştığını anlayıp anlamadığınızı ve paranızı kaybetme riskini göze alıp alamayacağınızı düşünmelisiniz.\n",
  "714478782": "<0>AUD Sepeti</0>  Avustralya dolarının değerini, her biri %20 ağırlıkta, beş küresel para birimi (USD, EUR, GBP, JPY, CAD) sepetine karşı karşılaştırır.",
  "715753532": "Cyberjaya, Malezya'daki Deriv iş fırsatlarına göz atarak bizimle pozisyonunuzu keşfedin.",
  "717379127": "Pek çok grafik görünümleri, 90'den fazla gösterge ve 13 çizim aracının keyfini çıkarın.",
  "717722142": "Hesap bilgilerinizi (hesap türü ve oturum açma numaraları) <0>Deriv X kontrol paneli</0> üzerinde görüntüleyebilirsiniz.",
  "719369896": "Deriv'in P2P uygulaması para gönderip alıyor",
  "719793280": "Evet. Kayıtlı bir Binary.com ödeme temsilcisiyseniz, hizmetleriniz müşterilerinizin Deriv.com'da ticaret yapmaları için kullanılabilir olacaktır.\n\n",
  "720519019": "Parolamı sıfırla",
  "723998774": "Bir Deriv hesabı için kaydolun veya giriş yapın.<0/>",
  "726343968": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - yukarıdaki yan kuruluşların holding şirketidir.",
  "728710085": "Hayır, değil. <0>Deriv P2P</0> müşterilerimizin yerel para birimlerini kullanarak para yatırma ve çekme işlemleri yapmaları için uçtan uca bir hizmettir. Ödeme aracımız olarak, hizmetlerinizi ülkenizdeki Deriv müşterilerine sunmak için Deriv P2P'yi kullanabilirsiniz. ",
  "731382582": "BNB/USD\n",
  "733057061": "Deriv ile kripto para ticaretinin nasıl yapılacağını öğrenin",
  "733615113": "Hayır, değil. DP2P müşterimizin yerel para birimlerini kullanarak para yatırma ve para çekme işlemleri gerçekleştirmeleri için uçtan uca bir hizmettir. Ödeme aracımız olarak, DP2P platformunu kullanarak hizmetlerinizi ülkenizdeki Deriv müşterilerine sunabilirsiniz",
  "733921210": "Örneğin, USD/JPY forex çifti ticareti yapıyorsanız, swap ücreti karşıt para birimi olan Japon Yeni (JPY) cinsinden hesaplanır. Öte yandan, petrol ticareti yapıyorsanız swap ücreti, temel varlığın (petrol) nominal değer birimi olan ABD Doları (USD) cinsinden hesaplanır.",
  "733955450": "Online ticaret heyecan verici olabilir, ancak bağımlılık ve mali kayıplar gibi risklerin söz konusu olduğunu unutmayın. Bağımlılık tehlikesini önlemek için risk altında olup olmadığınızı kontrol etmek üzere dikkatli bir öz-analiz yapmanız ve bazı temel prensipleri ve yönergeleri takip etmeniz önemlidir.",
  "737466973": "Sözleşme büyüklüğü, bir standart Volatilite 75 Endeks lotu = 1\n",
  "739412906": "<0>Stays Between/Goes Outside:</0> Sözleşme süresi boyunca herhangi bir zamanda piyasanın içeride kalıp kalmayacağını veya iki fiyat hedefinin dışına çıkıp çıkmayacağını tahmin edin.",
  "740001401": "DTrader, Deriv MT5 (DMT5) ve Deriv X arasındaki başlıca farklar nelerdir?",
  "740401541": "<0>Yüksek kaldıraç — </0>Kaldıraç, ticaret hesabınızda daha küçük bir bakiye ile daha büyük pozisyonlar açmanızı sağlar. Kaldıraç ne kadar yüksek olursa, o kadar az para gerekir.",
  "740609768": "Ticaret yaptığım tüccarla bir anlaşmazlık olursa ne yapmalıyım?",
  "742154764": "Stratejilerimi DBot'a nasıl aktarabilirim?",
  "743105449": "Deriv X reel para hesabıma nasıl para yatırabilirim?",
  "743623600": "Referans",
  "744748902": "Maks. 1 saat",
  "746874005": "Swap forex formülü\n",
  "746928132": "Evet, müşterilerimiz için para yatırma ve çekme işlemlerini gerçekleştirmek için bir Deriv gerçek hesabına ihtiyacınız olacak. ",
  "751493857": "4 USD \n",
  "752024971": "Maksimum basamak sayısına ulaşıldı",
  "755433132": "Dijital opsiyonlar nelerdir?",
  "756066527": "<0>şartlar ve koşulları</0> kabul ediyorum",
  "756310599": "Müşterilerin bilgilendirilmiş seçimler yapabilmesi için tüm sözleşmelerin şartları hakkında şeffaf olacağız.",
  "758038191": "Malezya'nın Melaka'daki Deriv iş fırsatlarına göz atarak bizimle rolünüzü keşfedin.",
  "759844711": "Evet, <0>katılmak</0> tamamen ücretsizdir. ",
  "760192418": "Akıllıca ticaret yapın ve duygularınızın kararlarınızı etkilemesine izin vermeyin. Yanlış karar almaya meyilli olduğunuzda işlem yapmayın.",
  "760233310": "DevExperts tarafından CFD Ticaret Uygulamamız: dx.deriv.com",
  "762478389": "Forex, emtialar, hisse senetleri ve sentetik endeksler  - istediğiniz ticareti yapın. ",
  "763072092": "MT5 alım satım sinyal abonelikleri bir ay sonra otomatik olarak sona erer. Bir aboneliği yenilemek veya iptal etmek için aşağıdaki adımları izleyin.",
  "763514492": "Entegre yardım alın",
  "764856444": "Çok büyük bir görev, inanılmaz bir ekip ve hızlı bir büyümeye sahibiz.",
  "768795461": "3 basit adımda Deriv'de kriptopara işlemleri yapmaya başlayın",
  "769728384": "<0>100 USD</0> Hacim",
  "770100372": "Anında erişim",
  "773309981": "Oil/USD\n",
  "774654899": "Deriv'de DMT5 ticaret platformu",
  "776085955": "Stratejiler",
  "778624300": "CFD ve çarpan ticareti için swap, pip, kar ve kayıplarınızı hesaplamanıza yardımcı olan Deriv'in ticaret hesap makinelerinden yararlanın.",
  "779522948": "İpoh | Ofisimiz – Malezya | Deriv",
  "780041225": "Zaten bir demo hesabınız varsa, gerçek bir hesabı nasıl ekleyeceğiniz aşağıda açıklanmıştır:",
  "781723751": "10 - 17,000\n",
  "783153785": "Sınırsız sanal fonlar",
  "783391379": "Sistemin izin verdiği minimum komisyonu (herhangi bir para biriminde 0.01) almak için minimum hacim gereksinimi aşağıdaki formüllere göre hesaplanır:",
  "783545585": "Dünyanın en popüler kripto para birimlerinin fiyat hareketlerini doğru şekilde tahmin edin. Üzerinde işlem yapmak için 17'den fazla kripto çifti.<0 />",
  "783815409": "Ticaret ve risk yönetimi parametrelerinizi yapılandırın. Ardından işlemi tamamlamak için TAMAM'a tıklayın.",
  "784131672": "Jumps",
  "784262660": "Yeni ve umut verici",
  "785969488": "Jump 75 Endeksi\n",
  "785973496": "Portekiz",
  "786796042": "0>3 Haziran 2020</0> tarihinde canlı",
  "788015089": "*seçili çiftler için mevcuttur:",
  "788744327": "Parola alanının yanındaki <0>Değiştir</0> ögesine, sonrada <0>Deriv MT5 parolasını değiştir</0> ögesine tıklayın. ",
  "789376489": "USD/HKD\n",
  "790534726": "Yasadışı etkinliği önlemek için kontroller uygularız",
  "793647899": "Binary.com affiliate hesabınız Deriv.com için de geçerli olacak. Binary.com veya Deriv.com'da işlem yaptıklarında müşterilerinizden komisyon kazanabileceksiniz.",
  "795493132": "Polonya",
  "798018540": "kar al miktarı yukarı formülü",
  "799457743": "Kolay.",
  "799923297": "<0>Ciro</0><br/>Müşterileriniz tarafından satın alınan her bir sözleşme için %1.5'a kadar komisyon kazanın. Kazanma olasılığınız ne kadar düşük olursa, komisyon ödemeniz de o kadar yüksek olur. \n",
  "800183478": "Güvenlik bizim için önemlidir. Dünya çapında bağımsız güvenlik araştırmacıları ile işbirliği yaparak ürünlerimizi ve hizmetlerimizi sürekli olarak geliştiriyoruz. ",
  "800934856": "Ofis konumlarımızı keşfedin | Deriv",
  "802021852": "Eğer satın alıyorsanız, ödeme yapmanız ve ödeme onayınızı satıcıyla paylaşmanız gerekiyor. Satıcı ödemenizi aldığını onayladıktan sonra, değişim tutarı Deriv hesabınıza yatırılacaktır. ",
  "802622821": "Deriv'de çarpanları olan piyasalarda ticareti keşfedin. Forex, kripto para birimleri ve daha fazlasını yapın ve hissenizden daha fazlasını riske atmadan potansiyel kârı en üst düzeye çıkarın.",
  "803989222": "Sentetikler hesabı, Deriv’in 7/24 mevcut olan tescilli sentetik endekslerinde işlem yapmanıza ve gerçek dünya piyasa hareketlerini simüle etmenize olanak tanır.\n\n\n\n\n\n",
  "806165583": "Avustralya 200",
  "808426886": "Agresif satış yapmıyoruz, finansal ya da ticaret tavsiyesi vermiyoruz, ya da garantili getiri vaatleri yapmıyoruz. Eğilimli kişileri ticaret yapmaya teşvik etmiyoruz ve herhangi bir yasa dışı faaliyeti önlemek için kontrolleri uyguluyoruz.",
  "809146176": "Geçerli değil",
  "809480545": "Bunun yerine e-posta adresinizi kullanarak giriş yapmak istiyorsanız şu adımları izleyin:",
  "809649275": "Yardım Merkezi | Sık sorulan sorular | Deriv P2P | Deriv",
  "809734567": "0>MQL5 sinyalleri gösterim sayfası</0> içinde, sinyal oluştur düğmesini tıklayın.",
  "811665902": "Deriv Meta Trader (Deriv MT5) nedir?",
  "812101045": "Marjin için zarar durdur ve/veya kar al hesaplayıcısı",
  "812888944": "Edge işler",
  "814009433": "Toplam ticaret cirosu",
  "814289409": "Ardından, paranızı çekin.",
  "814644033": "Bu küresel fiat-kripto borsası ile Deriv hesabınıza yükleme yapmak için kredi ve banka kartınızı kullanarak kripto satın alın.\n\n",
  "815602603": "Deriv hesabınızda oturum açın. Eğer hesabınız yoksa, ücretsiz olarak kaydolun.",
  "816534303": "Masaüstünüzde oturum açmak için, <0>Web terminalinde ticaret yap</0> ögesine tıklayın.",
  "817637233": "Abone olduğunuz için teşekkür ederiz",
  "818087675": "Deriv'de ticarete başlayın",
  "818659471": "6. Zarar durdur\n",
  "822794444": "DTrader'da ilk opsiyon sözleşmeniz nasıl satın alınır\n",
  "822932128": "Yardım merkezi | Sık sorulan sorular | Deriv",
  "824381946": "Bu size forex çiftleri için karşıt para birimi cinsinden yada diğer enstrümanlar için temel varlığın değerinde marjin gereksinimi verir.",
  "825675433": "Deriv'de mevcut olan hisse senetleri & endeksler",
  "825815966": "Sabit, tahmin edilebilir ödeme",
  "826511719": "USD/SEK\n",
  "829379369": "Bir ticaret botu kullanarak ticaret stratejinizi otomatikleştirebilirsiniz. Bir ticaret botu, sağladığınız belirli bir talimat setini izlerken sizin için ticaret sözleşmeleri satın alan otomatik bir bilgisayar programıdır. ",
  "829579058": "Güvenli",
  "831164350": "Diyelim ki, 1.17524 USD fiyatla 24 USD zarar durdur tutarı ile bir lot EUR/USD satın almak istediğinizde zarar durdur seviyesini ve pip değerini hesaplamak istiyorsunuz.",
  "831282685": "Bize bir e-posta gönderin",
  "832324110": "Konumlarımız",
  "833307400": "6. Strateji çalışma alanına yüklenir. Stratejinizi istediğiniz gibi ayarlayabilirsiniz. Robotunuzu çalıştırmak için hazır olduğunuzda \"botu çalıştır\" seçeneğine tıklayın.\n",
  "835766128": "Botunuzun performansını kontrol edin",
  "836003615": "Bilmeniz gerekenler",
  "836198432": "MT5 sinyallerine abone olmanın avantajları",
  "837251632": "Deriv MT5 platformumuzda şimdi küresel hisse senetleri ve hisse senedi endeksleri ticareti yapın",
  "837822612": "Kigali, Rwanda\n",
  "838569559": "Platformlarımız",
  "839540479": "Hesaplanan DMT5 sentetik ",
  "840305493": "Nikel/USD",
  "840377360": "Crash/<0></0>Boom",
  "841451101": "$1,000'a kadar",
  "847028402": "E-postanızı kontrol edin",
  "847524212": "Pip Forex formülü\n",
  "850735123": "Konu önerileri",
  "851827893": "Malezya, Ipoh'da Deriv iş fırsatlarına göz atarak bizimle rolünüzü keşfedin.",
  "852527030": "Step 2",
  "856157434": "20 yıldan fazla deneyim",
  "856801593": "Finansal hizmetler sektöründeki anlaşmazlıkları çözmeye adanmış uluslararası bağımsız bir kuruluş olan Finans Komisyonu'na kayıtlıyız (<0>üyeliği görüntüle</0>).",
  "857363137": "Volatilite 300 (1s) Endeksi",
  "857398912": "Bir affiliate olun",
  "858780255": "İster dünya piyasaları, ister sizi heyecanlandıran sentetik piyasalar olsun - Forex, endeksler, emtialar ve sentetik endeksleri - burada bulabilirsiniz.",
  "860052562": "Airbnb",
  "860361834": "<0>Yasal Uyarı</0>: Tüm para yatırma ve çekme işlemlerinizi 1 gün içinde işleme alıyoruz. Ancak, sıraya veya kontrolümüz dışındaki nedenlere bağlı olarak bu sayfadaki işlem süreleri ve limitleri bilgi amaçlıdır.",
  "863888160": "Yeni affiliate oturum açma URL'si <0>{{login_url}}</0> olarak değişecek ve <1>3 Haziran 2020 (Çarşamba)</1> tarihinde otomatik olarak bu adrese yönlendirileceksiniz.",
  "867408042": "Deriv affiliate hesabınızda oturum açın ve <0>Raporlar</0> <0>Ayrıntılı etkinlik raporu</0> bölümüne gidin.",
  "867582421": "Yardım merkezi | Sık sorulan sorular | Hesap | Deriv",
  "868154618": "Hesaplar",
  "868499940": "Deriv ile ticaret yapmaya başlayın",
  "874573741": "Tek bir yerde forex, hisse senetleri, hisse senedi endeksleri, ve emtia ticareti yapın.",
  "874881951": "Dubai ofisimizde bulunan iş fırsatlarına göz atın. BT, pazarlama ve insan kaynaklarında rolünüzü keşfedin.",
  "875311753": "Tamamlama oranı, ilan verenin 2 saat içinde tamamlayabileceği emirlerin yüzdesidir. ",
  "875766134": "Bilgisayarınızdan içe aktarma",
  "876581050": "Slovakya",
  "877897643": "DTrader'da forex ticareti yapmanın avantajları",
  "878441070": "Deriv MT5 hesabımın para birimini değiştirebilir miyim?",
  "878676836": "Önemli bilgi belgeleri",
  "878922748": "CFD hesabı nedir?",
  "878929504": "Formu doldurun ve <0>Gönder</0> ögesine tıklayın.",
  "879478126": "Dubai",
  "881413021": "Neden Deriv'de emtia ticareti yapmalı",
  "882216897": "E-posta gereklidir",
  "886712679": "Lisanslı ve denetlenmiş",
  "887282040": "Binary.com neden marka değişikliği yapıyor?",
  "888619169": "Eğer para yatırdıysanız veya gerçek bir MT5 hesabı eklediyseniz, şu adımları takip edin:",
  "888978991": "Bu endekslerin her biri, Avrupa'daki finans piyasalarındaki önde gelen halka açık şirketlerin performansını kopyalar.",
  "889704223": "{{trade_no}} esnek ticaret çeşidi ile istediğiniz gibi ticaret yapın.",
  "890667695": "%45",
  "893607771": "Gece gündüz (Pazartesi - Cuma) ticaret saatleri, yüksek likidite, giriş bariyerlerinin düşük olması, çok çeşitli teklifler ve dünya etkinliklerinde ticaret yapma fırsatlarından yararlanın.",
  "893980632": "Başka sorularınız mı var? MQL5 web sitesindeki <0>SSS bölümüne</0> göz atın.",
  "895567953": "Botunuzu serbest bırakacak varlıklar",
  "895594801": "Tercih ettiğiniz sinyal sağlayıcısını seçin ve Abone Ol düğmesine tıklayın.",
  "896028940": "Daha fazla sorunuz mu var?",
  "896455617": "BAT/USD",
  "897072394": "deriv.app platform videosu",
  "897325464": "CFD ticareti için mevcut araçlar",
  "901158881": "Bu özellik, piyasa sizin yararınıza hareket ettiğinde rahat hissettiğiniz kar düzeyini ayarlamanızı sağlar. Miktara ulaşıldığında pozisyonunuz otomatik olarak kapatılacak ve kazançlarınız Deriv hesabınıza yatırılacak.",
  "903422317": "Dilediğiniz zaman dilediğiniz yerden ticaretinize anında erişin.",
  "905952695": "Web günlüğü adresimiz: https://deriv.com/academy/",
  "906120998": "DTrader ile DMT5 arasındaki önemli farklar nelerdir?",
  "909083576": "404-Sayfa Bulunamadı | Deriv",
  "912406629": "Şu adımları takip edin:",
  "912981300": "Bir şey daha: Sosyal medya profillerimizi Facebook, Instagram ve Twitter'da @Derivdotcom olarak yeniden adlandırdık. En son haberlerimizi takip etmek için bizi beğenin ve takip edin.",
  "913091440": "Deriv.com'de DBot'u deneyin",
  "913548355": "Diğer yatırımcılarla bağlantı kurun ve dakikalar içinde para transferi yapın.",
  "913719394": "‘Over’ seçeneğini seçerseniz, son tikin son basamağı tahmininizden büyükse ödemeyi kazanırsınız.",
  "914005173": "AB dışında, finansal ürünler aşağıdaki şirketler tarafından sunulmaktadır: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malezya, Labuan Financial Services Authority tarafından lisanslanmıştır (<0>lisans no. MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, PO Box 173, Road Town, Tortola, İngiliz Virgin Adaları, İngiliz Virgin Adaları Finansal Hizmetler Komisyonu tarafından lisanslanmıştır (<1>lisans no. SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>lisansı görüntüle</2>), 1276, Kumul Highway, Port Vila, Vanuatu, Vanuatu Finansal Hizmetler Komisyonu tarafından lisanslanmıştır ve denetlenmektedir; ve Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent ve Grenadinler.",
  "915392164": "Piyasa fiyat hareketleriyle ilgili tahminlerinize dayanarak uzun veya kısa pozisyonlar açın.",
  "920363635": "Sıkça sorulan sorular - IB programı",
  "925239281": "Deriv X reel para hesabımdan nasıl para çekerim?",
  "927364570": "<0>Ayarlar> Adres kanıtı</0>\n",
  "927510190": "Piyasanın sözleşme süresi boyunca herhangi bir zamanda içerde kalıp kalmayacağını veya iki fiyat hedefinin dışına çıkıp çıkmayacağını tahmin edin.",
  "927827352": "Hepsi bir arada <0/>CFD ticaret<0/> platformu",
  "927830157": "Güçlü grafik araçları içeren kullanıcı dostu platformlar",
  "930211164": "7/24 ticaret\n",
  "931190863": "3. \"Değişken oluştur\" ögesine tıklayın.",
  "931793340": "AB'de finansal ürünler Deriv Investments (Avrupa) Limited, W Business Center, Level 3, Triq Dun Kam, Birkirkara BKR 9033, Malta, tarafından sunulmaktadır, Malta'da lisanslıdır (<0>licence no. IS/70156</0>) ve Malta Finansal Hizmetler Kurumu, Triq l-Imdina, Bölge 1, Merkezi İş Bölgesi, Birkirkara CBD 1010, Malta tarafından Yatırım Hizmetleri Yasası kapsamında denetlenmektedir.",
  "931896911": "<0>Geçmiş</0> bölümüne gidin.\n",
  "932190946": "Günlük depozito limitleri",
  "934685291": "Bu, varlık fiyatı Yukarı veya Aşağı yönde hareket ettiğinde zarar durdur ve/veya kar al seviyesini ayarlamanıza yardımcı olur.",
  "934777772": "1. Bloklar menüsünü açmak için \"Başlayın\" öğesine tıklayın.",
  "935167918": "3.75\n",
  "935645176": "Bazı ülkelerdeki Deriv müşterileri için ek şartlar ve kısıtlamalar",
  "938792466": "Zarar durdur, kar al ve anlaşma iptali gibi yenilikçi özellikleri kullanarak sözleşmelerinizi stilinize ve risk iştahınıza uygun şekilde özelleştirin.",
  "939136950": "7/24 kullanılabilir olan finansal piyasalarda ve patentli sentetik endekslerimizde ticaret yapın.",
  "940933662": "Deriv IB Programı, yeni müşterileri Deriv MT5 platformumuzda işlem yapmaya yönlendirerek kazanç sağladığınız bir ortaklıktır.",
  "941978699": "5 - 2,500\n",
  "943716510": "Kripto para birimleri tanıtımı",
  "944896800": "İş ortaklığımızı nasıl değiştiriyor?",
  "945739129": "ABD dolarına sabitlenmiş bir kriptopara olan Tether ERC20'de para yatır ve para çek.",
  "948545552": "150+",
  "949617971": "Deriv şifreniz DTrader ve DBot gibi web sitemizde barındırılan platformlara erişim sağlarken, Deriv X şifreniz bağımsız Deriv X ticaret platformuna bağlanır.",
  "955451911": "Deriv’in CFD ticaret platformlarındaki yüksek kaldıraç ve sıkı spreadlerden yararlanın.",
  "958430760": "In/Out\n",
  "959971586": "Şifrenizi sıfırlamak için size e-posta ile talimatlar göndereceğiz.",
  "960618190": "Çeşitli varlıkları aynı anda birden fazla piyasada takas edin.",
  "961530723": "Netflix Inc\n",
  "962218636": "Airbus SE",
  "963202666": "Bir affiliate olarak nasıl kaydolabilirim?",
  "963922337": "2. Bloklar uygun şekilde kategorize edilir. İstediğiniz blokları seçin ve çalışma alanına sürükleyin.",
  "964982895": "Cep telefonunuzu kullanarak kolayca para yatırma işlemi yapın. Uganda ve Tanzanya'daki müşteriler için.",
  "968040107": "İhtiyacım olan blokları nasıl bulabilirim?",
  "968576099": "Up/Down\n",
  "968627888": "Hafta sonları ve resmi tatiller dahil 7/24 alım satım",
  "972090300": "Neden Deriv.com'a geçmeliyim?",
  "973734471": "Finlandiya",
  "973933650": "Transferler anında gerçekleşir. Tüm adımları tamamladıktan sonra Deriv X hesap bakiyeniz hemen güncellenecektir.",
  "974888153": "Yüksek-Düşük\n",
  "980696453": "DTrader | Online Ticaret Platformu | Deriv.com",
  "982146443": "WhatsApp",
  "984493995": "0.0022",
  "987254458": "Yüksek önem düzeyine sahip sorunlar genellikle kapsam olarak kritik sorunlardan daha dardır ancak hassas müşteri ve şirket verilerini saldırganlara maruz bırakabilirler. Örneğin:\n",
  "990019749": "Umarız bu cevaplar, Deriv.com ve yeniden markalaşma motivasyonumuz hakkında daha fazla bilgi edinmenize yardımcı olmuştur.",
  "990114511": "3. En son satın alınan sözleşmenin karı ile <0>changepl</0> güncelleyin. Eğer son sözleşme kaybedilmişse, <0>changepl</0> değeri negatif olacaktır.",
  "992411597": "‘Even’ seçeneğini seçerseniz, son tikin son basamağı çift sayı ise (örn 2, 4, 6, 8 veya 0) ödemeyi kazanırsınız.",
  "992485806": "Zarar durdur seviyeniz <0>1.1750</0> değerinde ve zarar durdur pip değeriniz <0>24 USD</0> olduğunda pozisyonunuz otomatik olarak kapanır.",
  "992644830": "Ödül avcılığı programı | Ticaret platformu ve uygulama güvenliği | Deriv",
  "995960927": "Berlin, Almanya",
  "1000512133": "API",
  "1001160515": "Sat",
  "1001731723": "Evet, bir Deriv MT5 Finansal STP hesabı açmadığınız sürece, hesabınızı doğrulamadan da işlem yapabilirsiniz.",
  "1004480214": "Mobil",
  "1005687893": "Deriv ile online ticaret | Kolay. Esnek. Güvenilir.",
  "1005701957": "\"Stays Between''i seçerseniz, sözleşme süresi boyunca herhangi bir zamanda piyasa yüksek bariyer veya düşük bariyer arasında kalırsa (temas etmezse) ödemeyi kazanırsınız.",
  "1005941063": "Litecoin'de para yatırın ve çekin, hızlı aktarım işlemi ile dayanıklı bir kripto para.\n\n",
  "1007482669": "12M+ USD",
  "1009128101": "Kurulumu kolaydır; yükleme gerektirmez.",
  "1010278278": "Deriv MT5 hesap geçmişimi silebilir miyim?",
  "1010645311": "Gümüş, altın ve petrol gibi emtiaların fiyat hareketlerini tahmin edin ve olası kazancınızı artırmak için marjin kullanın.",
  "1011699543": "Dünya ekonomisinin merkezindeki doğal kaynaklarının fiyat hareketleri ile ticaret yapın ve piyasa eylemlerinden en iyi şekilde yararlanın.",
  "1012902658": "Evet. <0>Canlı sohbet aracılığıyla bizimle iletişime geçin</0> ve size bu konuda yardımcı olalım.",
  "1015371290": "Deneyimli affiliate yöneticileri tüm sorularınızı yanıtlar ve size mükemmel tanıtım ve eğitim materyalleri sunar.",
  "1015510435": "BMW",
  "1016273887": "CFD'ler karmaşık türevler olarak kabul edilir ve perakende müşterileri için uygun olmayabilir.",
  "1016846951": "> Aylık 20,000 USD",
  "1021490172": "Başka bir anahtar sözcük deneyin",
  "1021972951": "Sık sorulan sorular - DMT5",
  "1022161791": "Deriv'in Almanya'daki ekibine katılın ve yeni nesil fintech ürünleri üzerinde çalışın. Tatmin edici bir kariyer inşa etme şansı için mevcut iş imkanlarını görüntüleyin.",
  "1022211991": "Güvenlik",
  "1023044581": "Deriv X kontrol paneli ve online ticaretinizi takip etmek için araçlar",
  "1023795011": "Even/Odd",
  "1023972728": "<0>Swap ücreti = hacim × sözleşme boyutu × nokta değeri × swap oranı</0>",
  "1024366221": "Aradığınız sayfa bulunamadı.",
  "1024953822": "Hareket halindeyken forex, sentetikler ve kriptopara birimleri ticareti yapın",
  "1025032938": "Deriv için ödeme aracısı olmak için herhangi bir ücret ödemem gerekiyor mu?",
  "1026160856": "Bir sözleşmenin son tikinin son basamağı çift sayı mı yoksa tek sayı mı olacağını tahmin edin.",
  "1027197513": "DERİV X, tercihinize göre özelleştirebileceğiniz bir platform düzeninde çeşitli varlıklardaki CFD'leri takas edebileceğiniz, kullanımı kolay bir ticaret platformudur.",
  "1032907147": "AUD/NZD\n",
  "1033805779": "Tüm Deriv ortaklık programlarına katılım ücretsizdir. Endişe edilecek hiçbir ücret veya gizli harç yoktur.",
  "1033824796": "mevcutBahis",
  "1034875052": "Mükemmel ve güvenilir hizmetler; test edildi ve güvenilir!",
  "1035639511": "Deriv Limited - 13 Castle Street, St. Helier, JE2 3BT, Jersey - yukarıdaki yan kuruluşların holding şirketidir.",
  "1035890756": "Gerçek bir Deriv hesabı ekleyin.",
  "1037965324": "USD 10B+",
  "1039678171": "MÜŞTERİLER İÇİN",
  "1041343262": "Deriv P2P'deki sohbet özelliği aracılığıyla ilgilendiğiniz tüccarla sohbet edebilirsiniz.",
  "1041405933": "Deriv'de otomatik ticaret hakkında daha fazla bilgi almak için <0>bu makaleyi</0> okuyun.",
  "1044540155": "100+\n",
  "1045309798": "Swap oranları (gecelik fonlama) ",
  "1045757354": "Piyasa fiyatının tahmininize karşı hareket etmesi durumunda riskinizi azaltmak için zarar durdur ve/veya kar al miktarını ve seviyesini belirleyin.",
  "1046578159": "GBP/SGD\n",
  "1049125557": "Swap Hesaplayıcı",
  "1050003244": "USD/ZAR\n",
  "1051666965": "Volatilite 300 Endeksi",
  "1051732300": "Güvenli ve sorumlu online ticaret yönergeleri | Deriv",
  "1052239082": "Minsk | Ofisimiz – Belarus | Deriv",
  "1053153674": "Jump 50 Endeksi\n",
  "1053405337": "Min. Depozito",
  "1053893680": "Deriv API kullanarak web, masaüstü ve mobil uygulamalar geliştirin.",
  "1054141122": "Kariyer",
  "1056821534": "Emin misiniz?",
  "1057239639": "Ticaretiniz için isteğe bağlı parametreleri ayarlayın",
  "1058440967": "Bu değişiklik tanıtıcı bir broker (IB) olarak beni nasıl etkiler?",
  "1061987610": "Singapur'daki Deriv'de harika ticari beyinlere katılın ve özellikle CFD ticareti için çevrimiçi ticaret çözümleri geliştirmede kariyerinizi inşa edin.",
  "1062240703": "Evet, yetkili kurum tarafından denetleniyoruz",
  "1062246296": "Deriv.com'da DBot tanıtımı",
  "1062691395": "Sizin rahatınız için raporları ayırdık.",
  "1063195621": "Apple, Amazon ve Netflix gibi küresel devlerin performansını tahmin edin. CFD'leri kaldıraçla ve hem hisse senedi hem de hisse senedi endeksleri üzerinde komisyon olmadan takas edin.",
  "1063761992": "Deriv MT5 platformumuzda düşük spreadlerin keyfini çıkarın, şimdi sevdiğiniz markalardan bir dizi hisse senedi ve hisse senedi endeksi sunuyor.",
  "1065635876": "2. Grafiği izleyin",
  "1067137194": "Deriv MT5'te ki <0>CFDleri</0> keşfedin, ve piyasa sizin lehinize hareket ettiğinde geri dönüşlerinizi artırmak için yüksek kaldıraç ve düşük spreadlerin keyfini çıkarın. ",
  "1068264174": "Deriv affiliate panonuz,",
  "1070284669": "<0>Aşağı yönde zarar durdur ve/veya kar al seviyesi = varlık fiyatı × {(-zarar durdur VEYA kar al tutarı - komisyon) ÷ (bahis × çarpan) + 1}</0>",
  "1072277224": "Bizi takip edin",
  "1072571985": "Deriv hesabınızı Apple/Google/Facebook kullanarak oluşturduysanız, Apple/Google/Facebook şifrenizi sıfırlamayı deneyin. Bundan sonra, her zamanki gibi Deriv'e giriş yapabilirsiniz.",
  "1074669784": "Nijerya'daki müşteriler için bu mobil uyumlu çözümle hızlı ve güvenli para yatırma ve çekme işlemleri yapın.",
  "1077281998": "Bu endeksler, %10, %25, %50, %75, %100, %200 ve %300'lük sabit oynaklıklara sahip simüle piyasalara karşılık gelir.",
  "1077779258": "General Motors Company\n",
  "1078303105": "Stop out",
  "1079127917": "Deriv'in tescilli sentetik endeksleri, gerçek dünya piyasa hareketlerini simüle ediyor. Kriptografik olarak güvenli bir rastgele sayı üreticisi tarafından desteklenen bu endeksler 7/24 ticaret yapmak için kullanılabilir ve düzenli piyasa saatleri, küresel olaylar veya piyasadan ve likidite risklerinden etkilenmezler.",
  "1079537687": "Biogen Inc\n",
  "1079986638": "\"Deriv'in P2P web ve mobil uygulaması",
  "1082899428": "Deriv: Çok çeşitli türevler ile 7/24 kullanılabilen çevrimiçi bir ticaret platformu.",
  "1082977556": "1:500 kaldıraç ile, <0>eşdeğer bir $100 marjin ticareti ile</0>, riskiniz 2% * $50,000 = <1>$1,000 kayıp</1>.\n",
  "1084407062": "Bu endeksler <0>%10, %25, %50, %75, ve %100 konstant volatilite</0> ile simüle edilmiş piyasalara karşılık gelir. Ortalama olarak <0>her 20 dakikada</0> bir yukarı veya aşağı atlama eşit olasılığı vardır. Atlama boyutu, ortalama olarak normal fiyat hareketinin <0>yaklaşık 30 katı</0> şeklindedir.",
  "1084960586": "Tüm sözleşmelerin şartlarını açıklarız",
  "1088714501": "Bu, kayıp sınırınıza ulaşıldığında alım satım yapmayı durdurmak için kullanılır. İlk değeri \"doğru\" olarak ayarlayın.",
  "1094162624": "<0>High-Close:</0> Bir ‘High-Close’ sözleşmesi satın aldığınızda, kazancınız veya kaybınız, sözleşme süresi boyunca yüksek ve kapanış arasındaki fark ile çarpanın çarpımına eşit olacaktır.\n\n",
  "1094997218": "<0>Bir tik</0> <0>10 (1s), 25 (1s), 50 (1s), 75 (1s), 100 (1s), 200 (1s), ve 300 (1s)</0> volatilite endeksleri için <0>her saniye</0> üretilir</0>  ",
  "1096779286": "Kaldırmak istediğiniz bloğa tıklamanız ve klavyenizde 'Delete'e basmanız yeterlidir. Bloğu çalışma alanının sağ alt köşesindeki geri dönüşüm kutusu simgesine de sürükleyebilirsiniz.",
  "1097047298": "ödendi",
  "1097133380": "0.35",
  "1097188292": "Kar al seviyesi\n",
  "1098718347": "CFD ticaretinizde ki marjin etkisinin farkına varın.",
  "1099021729": "Ruanda",
  "1099892929": "Botu Kaydet",
  "1103215117": "Belirli bir süre içinde uğrayabileceğiniz kayıpları sınırlayın.",
  "1105452228": "IB olmakla ilgileniyorsanız, tek yapmanız gereken kayıt sayfasına gitmek ve başvuru formunu doldurmaktır. Başvurunuzu inceleyeceğiz ve başarılı olursa sizinle iletişime geçeceğiz. Zaten bir Deriv affiliate olarak kayıtlıysanız, bize affiliates@deriv.com adresinden e-posta gönderebilirsiniz.",
  "1106425559": "SmartTrader'ı şimdi keşfedin",
  "1106746692": "Gerçek bir hesap açın, bir mevduat oluşturun, hisse senedi & endeksler ve diğer piyasalarda ticarete başlayın.",
  "1107638944": "Ticaret için en yeni videolar, eğitimler, web seminerleri | Deriv",
  "1108389724": "Tüm varlıklarda sıfır komisyon ile alım satım işleminin keyfini çıkarın. Ayrıca, seçilen forex çiftleri için gecelik pozisyonlarda swap ücreti ödemeyin. ",
  "1113034090": "<0>Not:</0> Yalnızca hesabınız doğrulandıktan sonra ilan oluşturabilirsiniz.",
  "1113469496": "Bu size USD cinsinden swap ücretini verir.",
  "1114242450": "Deriv'de mevcut olan sentetik endeks ticareti",
  "1115835371": "Sıkça Sorulan Sorular - Hesap",
  "1118374622": "0.085\n",
  "1119260541": "OTC Alman endeksimizde uzun yada kısa gidin ve potansiyel kazancınızı artırmak için kaldıraçtan yararlanın.",
  "1119887091": "Doğrulama",
  "1120526496": "Forex ve metaller",
  "1123710409": "Marjin nasıl hesaplanır",
  "1123908498": "MTC/USD",
  "1124829631": "Para yatırma ve çekme işlemleri için hangi dönüşüm oranlarını kullanıyorsunuz?",
  "1124905330": "Ticaret türlerinizi özelleştirin",
  "1126492980": "<0>Al/Sat</0> sekmesi size diğer ilanverenlerin ilanlarını gösterir. İlanlarınızı <0>İlanlarım</0> sekmesinde görebilirsiniz.",
  "1126725671": "Deriv'te işlem yaptığınızda ortaya çıkabilecek riskleri anlamanıza yardımcı olacak bir bildirim\n\n",
  "1126917116": "Mikro çiftler",
  "1127858885": "Beyaz Rusya, Minsk'deki Deriv iş fırsatlarına göz atarak bizimle rolünüzü keşfedin.",
  "1128046384": "Hayır. Komisyonunuzu istediğiniz zaman çekebilirsiniz.",
  "1135059547": "Herkese sorun",
  "1136360582": "Bu e-kitapta ele alacağız",
  "1136731907": "Bunların yalnızca yaklaşık değerler olduğunu ve hesabınız için ayarlanan kaldıraç ve işlem yapmak istediğiniz varlığa bağlı olarak farklılık göstereceğini unutmayın.\n",
  "1141200231": "İspanya 35",
  "1145468876": "Dünyanın en popüler kripto para birimlerinde işlem yapın ve fiyat hareketlerini doğru tahmin ederek potansiyel olarak kazanç elde edin.",
  "1147802767": "Müşterilerin bu değişiklik karşısında bunalmış olabileceğini anlıyoruz. Bu yüzden Deriv.com'a geçişlerinin mümkün olduğunca sorunsuz olması için çok çalıştık. Bir affiliate olarak, bu geçişte onları desteklemede önemli bir rol oynuyorsunuz. Aşağıda, güvencenizi iletebilmek için cevaplarla birlikte sahip olabilecekleri bazı endişeler verilmiştir.\n\n",
  "1150953111": "Sıkı spreadler",
  "1151456638": "Departmanlar arasında alçakgönüllülük ve tutku ile birlikte işbirliği yapan ekip oyuncularına değer veriyoruz.",
  "1151925602": "Bir sözleşmenin son tikinin son hanesinin belirli bir sayıdan daha yüksek veya daha düşük olup olmayacağını tahmin edin.",
  "1155361880": "Yardıma ihtiyacınız mı var? Lütfen <0>canlı sohbet yoluyla bizimle iletişime geçin.</0>",
  "1155971726": "Hesabınızı kapatmak için <0>buraya</0> tıklayın.",
  "1158101648": "Google Drive'ınızdan içe aktarma",
  "1161999797": "Forex, sentetikler, hisse senetleri & endeksleri, kripto paralar ve emtialar ile ticaret yapın",
  "1167224712": "İşlemlerinizi daha kolay hale getirmek için banka havaleleri, banka/kredi kartları, e-cüzdanlar ve kripto para birimleri gibi çeşitli ödeme yöntemleri sunuyoruz!",
  "1168114406": "Bu, bot çalışırken kümülatif kar veya zararı depolar. Başlangıç değerini 0 olarak ayarlayın.",
  "1168167679": "üyeler",
  "1169378202": "Ödeme aracıları| Ortaklık programları | Deriv",
  "1171765024": "Step 3",
  "1172337778": "Tek bir yerde forex, hisse senetleri & endeksler, kripto para birimleri, emtialar ve türev ticareti yapın.",
  "1172611503": "‘Asian Fall’ı seçerseniz, son tik, tiklerin ortalamasından daha düşükse ödemeyi kazanırsınız.",
  "1175717636": "Affiliate hesabımdan ne tür raporlar oluşturabilirim?",
  "1177080017": "DBot | Ticaret robotu | Deriv",
  "1178873929": "Sitemiz, piyasada bulunan ve birisinin sitemize erişimini kısıtlamak için kullanılabilecek bir dizi filtreleme sistemi kullanılarak filtrelenebilir.\n",
  "1179169693": "currentPL\n",
  "1179825750": "Forex için komisyonunuz baz para birimi cinsinden temsil edilir (yukarıdaki örnekte EUR).",
  "1181506313": "Deriv P2P harika bir uygulama, bayıldım!",
  "1182198798": "Örneğin, pozisyonunuzu belirli bir noktada kapatırsanız, özkaynaklarınız hesap bakiyenizin toplamı artı o noktadaki kar veya zarardır. Bunun şu anda kullanılan marjininize oranı Deriv'in durdurma düzeyinden düşükse, durdurma uygulanabilir.",
  "1182470294": "Henüz Deriv.com hesabınız yok mu?",
  "1183868384": "Deriv denetlenmekte midir?",
  "1184301560": "Deriv'in ortaklık programını keşfedin ve güvenilir bir öncü ile ortak olma şansı yakalayın. Tüm programlarımız gizli ücret ödemeden ücretsiz olarak mevcuttur.",
  "1186450032": "Bot Google Drive'ı kaydet",
  "1189875009": "Kanıtlanmış başarı geçmişi",
  "1190588251": "Tüm müşterilere eşit bir şekilde davranıyoruz, şikayetleri dürüstlükle ele alıyoruz ve gizli maliyetler olmadan rekabetçi fiyatlar sunuyoruz ve müşteri para çekme işlemlerinde yapay engeller koymuyoruz.\n\n",
  "1191311301": "Deriv MT5 hesabım için yatırımcı şifresini nasıl belirleyebilirim?",
  "1191682103": "Kaydolmaya gerek yok. <0>Binary.com</0> kimlik bilgilerinizle giriş yapın.",
  "1192961783": "Lisans ve yönetmelik bilgileri | Deriv",
  "1195213035": "Kendini-dışlama süreniz dolduğunda ve kendini-dışlama özelliğini kaldırma talebinde bulunduktan sonra ticarete devam etmek istiyorsanız, sitemize erişmenize izin verilmeden önce 24 saatlik bir soğuma süresi olacaktır.",
  "1196310280": "Intel",
  "1197939158": "Kabul etme",
  "1198781410": "Deriv için ziyaretçileri müşteriye dönüştürmek amacıyla optimize edilmiş müşteri odaklı ve sezgisel bir ticaret deneyimi tasarladık. Ayrıca, trafiği Deriv'e yönlendirmeniz için ihtiyacınız olan araçları ve yaratıcı materyalleri de size sunacağız.",
  "1200085388": "<0>Deriv P2P'yi indir.</0>\n",
  "1205209576": "Deriv.com'da MT5 tanıtımı",
  "1207865156": "Ücretsiz <0>Deriv demo hesabına</0> kaydolun",
  "1208382171": "Kayıt işlemi sırasında daha fazla bilgi talep edebiliriz. ",
  "1211781148": "AdvCash ile hızlı, sorunsuz ve güvenli para yatırma ve çekme işlemlerinin keyfini çıkarın.",
  "1211817306": "Deriv'de kripto para işlemleri mevcuttur",
  "1213111346": "CFD ticareti nedir?",
  "1213902291": "Her raporu almak için panonuza gidin ve Markalara göre Raporlar > Filtre Uygula'yı seçin. Ardından, komisyonu görüntülemek istediğiniz platformu seçin.",
  "1214098313": "Stratejilerinizi Google Drive'ınızda saklamanın rahatlığının ve güvenliğinin keyfini çıkarın.",
  "1215637769": "Astropay ile hızlı ve güvenli para yatırma ve çekme işlemlerinin keyfini çıkarın.",
  "1216205330": "\nHayır. Paranızı güvende tutmak için, size ait olmayan ödeme yöntemlerini kullanmanız kesinlikle yasaktır. Başka birinin ödeme yöntemini kullanırsanız, güvenlik nedeniyle Deriv hesabınızı askıya alırız.",
  "1216280249": "Sorumlu ticaret",
  "1217246029": "<0>My Players</0> raporu: Kimliklerini ve kayıt tarihlerini içeren müşterilerinin listesini görüntüler",
  "1219754757": "Güvenliğiniz, önceliğimiz",
  "1220962322": "Deriv GO'nun kullanımı inanılmaz derecede kolaydır.",
  "1221532796": "Çarpan sözleşmeleri nasıl çalışır?",
  "1221671301": "Bu endekslerde, <0>0.1 sabit step boyutu</0> olan bir fiyat serisinde up/down hareket olasılığı eşittir.",
  "1225761821": "Rise or fall? Hisse senetlerinin değerlendirilmesi",
  "1226639859": "Güvenli & sorumlu ticaret",
  "1229753077": "Sorularınız mı var? Yardıma ihtiyacınız mı var? Tüm yanıtlar için affiliate yöneticileri takımından oluşan özel bir ekibi arayın veya e-posta gönderin.",
  "1230198893": "Deriv'in DBot tüccarının kolay ve ücretsiz kurulumu, kod yazmadan ticaretinizi otomatikleştirebilir. Öğreticilerimizi ve kılavuzlarımızı kullanarak kendi bot tüccarınızı oluşturun!",
  "1234764728": "Varlık Fiyatı gereklidir",
  "1237147454": "Ticaret platformları",
  "1237777653": "Forex, hisse senedi & endeksleri and emtialar dahil olmak üzere, Deriv ile online ticaret yapabileceğiniz piyasalar hakkında bilgi edinin. ",
  "1238256430": "Parametreler",
  "1240797431": "Deriv'te dünyanın en popüler kripto para birimleriyle işlem yapmaya başlayın ve 24 saat işlem ile son derece değişken bir piyasadan yararlanın.",
  "1241426772": "0>Marjin = (hacim × sözleşme boyutu × varlık fiyatı) ÷ kaldıraç</0>",
  "1244168183": "IBM",
  "1246145751": "Yardım merkezi | Sıkça sorulan sorular | Güvenlik | Deriv",
  "1248844726": "Deriv MT5 (DMT5)",
  "1249011149": "Uzman desteği",
  "1254667788": "Deriv'de Dbot ticaret platformu",
  "1254866713": "DMT5 Ticaret Panosu",
  "1256295276": "Online ticaret heyecan verici olabilir, ancak risklerin söz konusu olduğunu hatırlatmak önemlidir. Tüm kullanıcılarımızı hesaplarını güvence altına almaya ve online ticarette en iyisini deneyimlemek için sorumlu bir şekilde ticaret yapmaya teşvik ediyoruz.",
  "1256530668": "<0>Deriv X kontrol panelinize</0> gidin. ",
  "1257029444": "Lütfen e-postanızı kontrol edin ve şifrenizi sıfırlamak için sağlanan bağlantıya tıklayın.",
  "1258668610": "Sürükle ve bırak özelliğini kullanarak botunuzu oluşturun",
  "1259598687": "GBP/JPY\n",
  "1261634270": "Ödeme yöntemimi nasıl değiştirebilirim?",
  "1268136992": "<0>Deriv P2P</0> > <1>Satın al/Sat</1> sayfasına gidin. \n",
  "1268931688": "3 basit adımda Deriv'de sepet endeksleri ticaretine başlayın.",
  "1269263572": "Formu doldurun ve <0>İlanı yayınla</0> ögesine tıklayın.",
  "1270782712": "20 yılı aşkın deneyime sahip güvenilir online ticaret markası tarafından oluşturulan bir hizmette güvenle ticaret yapın.",
  "1272012156": "GBP/CHF",
  "1274309337": "DOG/USD\n",
  "1274713580": "Paranızı hızlı ve kolay bir şekilde alın. Çeşitli para çekme seçeneklerini destekliyoruz.",
  "1275674402": "Uzun ve kısa git",
  "1276342366": "Bir affiliate olarak, en son teknoloji ürünü DTrader ve DBOT ticaret platformlarımız da dahil olmak üzere, ürünlerimizi ve hizmetlerimizi kitlenize tanıtacaksınız. Onlar kayıt olduktan ve gerçek parayla işlem yapmaya başladıktan sonra, işlemlerinden komisyon kazanacaksınız.",
  "1280380287": "Macaristan",
  "1282206384": "Cayman Adaları — Ofisimiz | Deriv",
  "1282864615": "ASYA",
  "1284674803": "<0>Deriv MT5</0> forex, hisse senetleri, hisse senedi endeksleri, emtialar, kripto para birimleri ve sentetikler üzerinde CFD ticareti sunar. <1>Deriv X</1>, hisse senetleri ve hisse senedi endeksleri hariç  olmak üzere aynı piyasalarda CFD ticareti sunmaktadır.",
  "1285517993": "Kod yazmadan ticaret fikirlerinizi otomatikleştirin",
  "1286094280": "Para Çekin",
  "1286648079": "Çarpan seçenekleri için oynatıcıya dönüş, ortalama tüm endeksler için %95.0-99.9 aralığındadır. Farklı bir çarpan veya süre kullanmak RTP'yi etkileyebilir.\n\n",
  "1287500494": "Hayır. Hesabınızı yalnızca müşterilerin para yatırma ve çekme taleplerini gerçekleştirmek için ödeme aracısı olarak kullanabilirsiniz. Ticaret amacıyla ayrı bir hesap açmanız gerekecektir.",
  "1288690494": "Deriv P2P'de günlük alım veya satım limitimi artırabilir miyim?",
  "1289363035": "Demo hesabımızı kullanın ve risksiz sanal fonları kullanarak nasıl işlem yapılacağını öğrenin.",
  "1289646209": "Margin call",
  "1291658124": "Çok kolay. Sadece Deriv.com'a gidin ve mevcut Binary.com kimlik bilgilerinizi girin. Deriv.com yeni görünümünü, hissini ve ek işlevselliğini hemen keşfedebileceksiniz.",
  "1291852379": "50 - 5,000\n",
  "1293479771": "Marjin için PnL ",
  "1294884975": "%30\n",
  "1298148281": "<0>Deriv X kontrol paneline</0> gidin. ",
  "1299144461": "Şartlar ve Koşullar",
  "1299666269": "Limasol | Ofisimiz – Kıbrıs | Deriv",
  "1302849350": " Deriv MT5 sunucu adınızı <0>Deriv MT5 kontrol panelinizde</0> bulabilirsiniz. Broker ismi ve oturum açma kimliği arasında  <1>sunucu</1> ifadesini arayın.",
  "1304034020": "Bu marka değişikliği sonucunda sunulan yeni ürünler ve hizmetler nelerdir?",
  "1304304475": "Deriv P2P'yi indirmek için tarayın",
  "1308171976": "Ticaretlerim/kazançlarım için vergi ödemem gerekiyor mu?",
  "1308801287": "Türev FX endeksleri, gerçek majör forex çiftlerinin fiyat hareketlerinden elde edilen fiyatlarla simüle edilmiş varlıklardır. Algoritmalarımız gerçek dünya döviz fiyatlarını izler ve haber olayları ve piyasa duyarlılığından kaynaklanan dalgalanmaları hafifletir. Ayrıca, onları tercih ettiğiniz oynaklıkla takas etmeyi seçebilirsiniz.",
  "1311522952": "Hafta sonu işlemleri, hızlı mevduatlar & para çekme işlemleri ve sentetik ticaret – bundan daha iyi ne olabilir?",
  "1312475321": "1 iş günü. Yalnızca Birleşik Krallık müşterileri için",
  "1312811555": "Deriv P2P üzerindeki anlaşmazlıklar hakkında daha fazla bilgi edinmek için <0>kullanım koşullarımıza</0> bakınız (Bölüm 4.4 ‘Deriv P2P’ye bakın).",
  "1312819271": "Diyelim ki 2 lot EUR/USD ticareti yapmak istiyorsunuz.",
  "1316697520": "Çarpanların ticareti için mevcut piyasalar",
  "1320403859": "Banka hesabı bakiyenize tıklayın.",
  "1322942144": "DBot'taki işlemlerimin durumunu nerede görebilirim?",
  "1323472781": "Finansal Açıklama Yıllık Raporları 2021",
  "1324235103": "DTrader'da ilk çarpan sözleşmenizi nasıl satın alırsınız?",
  "1324376913": "Değerlerimiz kültürümüzün kumaşıdır.",
  "1324779616": "Back-end koduna, dahili oturum çerezlerine veya diğer hassas bilgilere erişim sağlama",
  "1326235397": "Bu endeksler, %10, %25, %50, %75 ve %100'lik sabit volatilite içeren simüle edilmiş piyasalara karşılık gelir.",
  "1327067520": "Deriv P2P para çekme ve para yatırma işlemlerini kolaylaştırır, en iyi kullanıcı dostu uygulamadır.",
  "1332168410": "Daha fazla bilgi edinin",
  "1333075628": "Gerçek para hesabı",
  "1333584730": "Zararı kontrol edin",
  "1334260583": "Hesabınızı yönetme",
  "1335102098": "API kullanıcılarımız için ek koşullar",
  "1337435130": "Komisyon planlarımız hakkında daha fazla bilgiyi <0>Affiliate ve IB Programı sayfamız</0> üzerinden edinebilirsiniz.",
  "1337826979": "Dört değerli metal ve ham petrol mevcuttur",
  "1343494347": "<0>DTrader</0> , forex, kripto para birimleri ve türetilmiş gibi bir dizi temel varlık üzerinde işlem yapan çarpanlar sunar. Bu platform, bahis miktarınızdan daha fazlasını riske atmadan potansiyel kârı çarpma fırsatı sunan çarpanları açmanıza olanak tanır. Ticaret dünyasında yeniyseniz bu platformu daha sezgisel bulabilirsiniz.",
  "1344549184": "0>*</0> Vaka bazında kritik bug raporları için daha yüksek ücret ödeyebiliriz.",
  "1345597448": "2. Stratejinizi seçin ve 'Seç'e tıklayın. Bloklarınız buna göre yüklenecektir.",
  "1349080073": "Lütfen yalnızca alfabetik karakterler girin",
  "1354275546": "Sorunsuz para yatırma ve çekme işlemleri",
  "1354590562": "Kayıtlar",
  "1355808192": "SSS sayfamıza göz atın",
  "1357246497": "DTrader'da bir sözleşme için zarar durdur ve kar al seviyesi, formüle göre hesaplanır:",
  "1357493810": "Dünya ekonomisinin önde gelen doğal kaynakları ile ticaret yapın.",
  "1359080808": "Deriv'in tescilli sentetik endeksleri piyasa ve likidite risklerinden arındırılmıştır. Deriv MT5, DTrader ve diğer platformlarımızda 7/24 sentetik ticaretin keyfini çıkarrın.",
  "1359732815": "<0>Güvenlik açığı örneklerinin listesine bakın</0>",
  "1360754724": "Deriv.com'u şimdi ziyaret edin",
  "1362578283": "Yüksek",
  "1363124819": "Para çekme işleminizi <0>Kasiyer sayfası</0> üzerinden, bir sonraki paragrafta belirtilen adımları izleyerek iptal edebilirsiniz. Aşağıdaki durumlarda para çekme işlemlerini iptal edemeyeceğinizi lütfen unutmayın:",
  "1363502727": "Çarpanlar için PnL",
  "1364296672": "Müşterilerimizin web sitesindeki fiyatlarımıza güvenebilmeleri için, güvenilir veri beslemelerine dayanarak ve gereksiz gecikme olmaksızın tüm sözleşmeleri doğru ve adil bir şekilde fiyatlandıracak ve sonuçlandıracağız.",
  "1364947573": "Dtrader artboard",
  "1364958515": "Hisse senetleri",
  "1367358043": "<0>USD 200</0> Hacim\n",
  "1367990698": "Volatilite 10 Endeksi\n",
  "1371193412": "İptal",
  "1373549717": "Jump Endeksleri",
  "1375342464": "Deriv MT5 sinyalleri",
  "1376724761": "Birden fazla platformda masaüstü ve mobil uygulamalar aracılığıyla 2 milyondan fazla müşteriye online ticaret hizmetleri sunuyoruz.",
  "1376955476": "Swap Ücreti",
  "1382453331": "Müşterilerimiz ve şirketimiz için kayıplara neden olabilecek ödemeler ile ilgili güvenlik açıkları",
  "1384941966": "Citigroup",
  "1386344585": "Hızlı ve güvenli uçtan uca para yatırma ve çekme hizmeti. Deriv hesabınıza para girişi ve çıkışı için diğer yatırımcılarla kolayca takas yapın.",
  "1387503299": "Oturum Aç",
  "1387721202": "Deriv MT5, birden fazla varlık sınıfına - (forex, hisse senetleri & endeksler, kripto para birimleri, emtialar ve türevler) - tek bir platformda erişmenizi sağlar. Yenilikçi ticaret türlerine özel erişim ile Deriv, MT5 deneyimini hem yeni hem de deneyimli tüccarlar için üstün bir seviyeye taşıyor.",
  "1390275511": "Hesap ayarlarınızdan ticaretiniz için sınırlar belirleyebilirsiniz. Sınırlar her an güçlendirilebilir.",
  "1391134932": "Deriv MT5 müşterileri",
  "1391269416": "<0>Kapanış-Düşük:</0> Bir ‘Kapanış-Düşük’ sözleşmesi satın aldığınızda, kazancınız veya kaybınız, sözleşme süresi boyunca düşük ve kapanış arasındaki fark ile çarpanın çarpılmasına eşit olacaktır.\n\n",
  "1391632806": "Yatırımcılar, tamamlanma oranlarına ve borsaların hızına göre derecelendirilir.\n",
  "1393006010": "CFD ticaretinin temelleri",
  "1393602451": "İptal işlemini onaylamak için <0>Evet</0> seçeneğine tıklayın. Paranız Deriv hesabınıza iade edilecek ve hesap bakiyeniz buna göre güncellenecektir. ",
  "1396179592": "Komisyon",
  "1396417530": "Ayı Piyasası Endeksi",
  "1396538058": "3. İşlemi tamamlayın",
  "1399001016": "Volatilite 100 Endeksi için 3376,24 USD fiyatlandırılmış bir pozisyon açmak istediğinizde, 10 USD bahis tutarı, x100 çarpan değeri ve yukarı yönde 3400 kar al seviyesi ile, kar al tutarını hesaplamak istediğinizi düşünelim.\n\n",
  "1400149070": "Müşterilerinizin Deriv MT5'teki işlemlerinden komisyon kazanın. ",
  "1400962248": "Yüksek-Kapanış\n",
  "1405237333": "İnsan Yönetimi Sorumlusu",
  "1406209174": "20 yıldan fazla süredir tüccarlar tarafından güvenilen ve denetlenen bir endüstri öncüsü ile ticaret yapın.",
  "1406360927": "Minör çiftler",
  "1407191858": "DTrader",
  "1408071788": "Düşük sermaye gereksinimi",
  "1409139116": "İlanlarınızda doğru tutarı ve döviz kurunu girdiğinizden emin olun.",
  "1410320737": "Deriv MT5 panosuna gidin",
  "1411032790": "Online ticaretinizi görüntülemek için birden fazla grafik",
  "1411975375": "Yardım merkezimizi ziyaret edin",
  "1412644174": "Para yatırma ve çekme işlemlerinizi kendi içimizde 1 ila 3 iş günü içinde işleme koyarız (<0>ödeme yöntemi</0> seçiminize bağlı olarak). Bankalar ve ödeme hizmeti sağlayıcıları tatarından farklı işlem süreleri nedeniyle fonlarınızın size ulaşması daha uzun sürebilir. Her ödeme yönteminin işlem sürelerinin tam listesi için <0>Ödeme yöntemleri</0> sayfamıza bakınız. ",
  "1416248668": "En iyi oranları seçin",
  "1418467036": "Ödeme aracıları | Ortaklar | Deriv",
  "1421464735": "Bu konuda daha fazla bilgiyi <0>Mevzuat bilgileri</0> sayfamızda bulabilirsiniz.",
  "1423609990": "Popüler kripto-fiat çiftlerinin fiyat hareketleri üzerinde kaldıraç ile ticaret yapın.",
  "1424805407": "Kendi müşterilerinizle değerli iş ortakları ağımızın bir parçası olarak, muhtemelen bu dönüşümün ne anlama geldiğini merak ediyor ve endişeleniyorsunuz. Yeniden markalamayı daha iyi anlamanıza yardımcı olmak ve müşterilerinizle iletişiminizde size destek olmak için bu kılavuzu bir araya getirdik.",
  "1425594249": "Cep telefonunuzdaki en iyi ticaret deneyimimiz.",
  "1425780786": "DTrader, forex, endeksler, emtialar ve sentetik endeksler ticareti yapmanızı sağlayarak online ticareti basitleştirir.",
  "1426151926": "Deriv MT5 hesabımın sunucusunu değiştirebilir miyim?",
  "1426790442": "Majör forex çiftlerinin fiyat hareketleri hakkında tahminde bulunun ve bahisinizden daha fazlasını kaybetmeden kar potansiyelinizi artırın.",
  "1433223815": "Deriv'de mevcut sepet endeksi ticareti",
  "1433574125": "Lütfen unutmayın:",
  "1435127930": "SmartTrader'ı Deriv.com üzerinde deneyin",
  "1435174148": "Her sipariş 1 saat içinde tamamlanmalı ve onaylanmalıdır.",
  "1435321289": "Tüm mevduatları ve para çekme işlemlerini hızlı ve doğru şekilde işleriz",
  "1435793182": "Çıkış noktasının giriş noktasından mı yoksa sıfırlama zamanındaki noktadan mı daha yüksek veya daha düşük olacağını tahmin edin.",
  "1437505451": "Pip Hesaplayıcı",
  "1439020196": "Bu endekslerde, <0>1000, 500 or 300 tik serisi</0> içerisinde meydana gelen fiyatlarda bir düşüş (crash) yada bir yükselişin (boom) bir ortalaması vardır. ",
  "1441027550": "Ülkenizde mevcut olmayabilir veya belki bozuk bir bağlantı sizi buraya getirmiştir.",
  "1445592224": "Yanlışlıkla bize başka bir e-posta adresi verdiniz (Genellikle kastettiğiniz e-posta yerine bir iş veya kişisel bir e-posta).",
  "1445901371": "<0>Sentetik</0>veya <0>Finansal</0> hesaplar arasında seçim yapın. Ardından, <0>Gerçek hesap ekle</0> veya <0>Demo hesabı ekle</0> seçeneğini seçin.",
  "1448470646": "4. Stratejinizi kaydetmek istediğiniz klasörü seçin ve 'Seç'e tıklayın.",
  "1450233348": "Para yatırmadıysanız veya gerçek bir MT5 hesabı eklemediyseniz, şu adımları izleyin:",
  "1451636739": "Sezgisel araçlar",
  "1454189755": "Çıkış noktası düşük bariyere veya yüksek bariyere eşitse, ödemeyi kazanamazsınız.",
  "1454243296": "Minimum sermaye gereksinimleri, sınırlı risk",
  "1456673219": "Komisyon ödememi nasıl ve ne zaman alacağım?",
  "1456920032": "<0>Deriv X</0> ve <1>Deriv MT5</1>, kaldıraçlı pozisyonlar açabileceğiniz ve potansiyel karınızın yalnızca pozisyonlarınızı kapattığınızda bilindiği benzer bir varlık yelpazesinde CFD ticareti sunar. Dijital opsiyon ticaretinden daha risklidir, çünkü  kazanırsanız potansiyel olarak çok kazanabilirsiniz, ancak kazanamazsanız da çok kaybedebilirsiniz. Deriv X ve Deriv MT5, CFD ticaretinin heyecanının bir parçası olarak risklerden hoşlanan yatırımcılarımız arasında popülerdir.",
  "1458263388": "Müşterileriniz MT5 finansal STP hesabında ticaret yaptığında kazanın.",
  "1458583383": "Akademi",
  "1463614633": "Aşağıdaki üçüncü taraf uygulamalar bu programda yer almıyorlar:",
  "1466745668": "Bir sözleşmenin son tikinin son hanesinin hangi sayı olacağını tahmin edin.",
  "1467325385": "Küresel affiliate desteği",
  "1467675455": "IDR'ye (1:1.000) sabitlenmiş bir kripto para olan IDK'ya para yatırın ve çekin.",
  "1469626982": "USD/CNH\n",
  "1470207808": "Letonya",
  "1472787414": "Hisse senetleri ve hisse senedi endeksleri: temel bilgiler",
  "1479399998": "Ruanda, Kigali'deki Deriv iş fırsatlarına göz atarak bizimle rolünüzü keşfedin.",
  "1480607246": "Bu fark, MT5'in kendi giriş kimlik bilgilerini gerektiren üçüncü taraf bir platform olmasıdır. Deriv MT5 girişiniz MT5 platformuna erişmenizi sağlarken, Deriv girişiniz DTrader ve DBot gibi dijital seçenek platformlarımıza erişmenizi sağlar.",
  "1481797714": "Dtrader'a git",
  "1484774405": "0.25",
  "1485752074": "Güçlü grafik teknolojisi ile güvenli, sezgisel ve kullanımı kolay platformlarda ticaret yapın.",
  "1486874803": "Binary Bot'u seviyor musunuz?",
  "1488554938": "Henüz bir Deriv hesabın yoksa, ücretsiz olarak <0>kayıt ol</0>.",
  "1488581694": "Ciudad del Este — Ofisimiz | Deriv",
  "1489350747": "IB olmak için, bir Deriv hesabı ve MT5 Sentetik gerçek hesabı olan bir mevcut affiliate olmanız gerekir. Eğer varsa, <0>affiliates@deriv.com</0> e-mail adresi ile bize yazarak IB olmak için başvurabilirsiniz. <1>IB programımız hakkında daha fazla bilgi edinin</1>.",
  "1489994179": "Paraguay, Asunción'daki Deriv iş fırsatlarına göz atarak bizimle rolünüzü keşfedin.",
  "1490540125": "Ticaret stratejimi nasıl otomatikleştirebilirim?",
  "1490936453": "Deriv gerçek hesabınız için, açık pozisyonlarınızı kapatmak veya satmak için <0>Raporlar</0> bölümüne gidin.",
  "1491012687": "Deriv P2P: Uçtan uca ödeme uygulamamız (<0>Android app</0>, <1>iOS app</1>)",
  "1491181763": "Range Break 100 Endeksi\n",
  "1492594418": "Masaüstü ve mobil cihazlarınıza kolayca para yatırma ve çekme işlemi yapın.",
  "1493671770": "<1>Not edin:</1> Sinyal ekleyebilmek için MQL5 hesabınızı satıcı durumuna yükseltmeniz gerekir. Henüz yükseltme yapmadıysanız, satıcı olarak kaydolmak için <0>bu sayfadaki adımları izleyin</0>",
  "1493835906": "Fransa",
  "1496486675": "Maestro yada Mastercard kullanarak neden para çekemiyorum?",
  "1496810530": "GBP/AUD\n",
  "1498651658": "Evet, <0>Canlı sohbet yoluyla bizimle iletişime geçin</0>, ve size o konuda yardımcı olacağız. Aşağıdaki bilgilere ihtiyacımız olacak:",
  "1499981850": "330K+\n",
  "1502162725": "Minimum sermaye gereksinimi olan esnek ticaret türleri",
  "1502175389": "Bu, forex çiftleri için teklif para birimi cinsinden veya emtialar için temel varlığın sınıfında swap ücretini verir.",
  "1502453121": "Siparişleriniz <0>Kasiyer> Deriv P2P</0> adresinde bulunan <1>Emirler</1> sekmesinde bulunmaktadır. ",
  "1502642397": "Sizin için tasarlanan üç güçlü platformdan birini seçin",
  "1503602940": "Marjin seviyeniz Deriv'in marjin call düzeyinin altına düşerse, bir marjin call alırsınız, bu da hesabınızın durdurma seviyesine yaklaştığına dair bir uyarıdır.",
  "1504670496": "Deriv MT5'te bir pozisyon açmak için ihtiyaç duyacağınız minimum tutar, her bir varlık için gereken marjine bağlıdır. Gerekli marjini hesaplamak için <0>marjin hesaplayıcı</0> özelliğimizi kullanabilirsiniz.",
  "1505978883": "<0>Tüm soruları görüntüle</0>",
  "1509244758": "Yöntem",
  "1510075920": "Gold/USD\n",
  "1514553548": "Melaka, Malaysia\n",
  "1516537408": "Artık Deriv'de işem yapamaz veya hesabınıza para yatıramazsınız.",
  "1516676261": "Para yatırma",
  "1521590614": "Bu, son satın alınan sözleşmede kullanılan bahis tutarını depolar. Stratejinize göre istediğiniz tutarı atayabilirsiniz.",
  "1522587298": "<0>kullanıcı adı</0> ve şifrenizi not alın.",
  "1523687535": "Komisyon ödemiyoruz, ancak işlem başına kendi komisyon oranınızı makul eşikler dahilinde ayarlayabilirsiniz. Kaydolduğunuzda, ekibimiz sizinle ayrıntıları çözmek için iletişime geçecektir. ",
  "1524033858": "DTrader nedir?",
  "1525885795": "Bir ödeme aracısı olarak Deriv'ten komisyon alacak mıyım?",
  "1527682674": "Uygulamada Deriv hesabınıza giriş yaparak Deriv P2P\"ye kaydolun.",
  "1528031455": "Zaten bir hesabınız var mı?",
  "1529602839": "Seviye",
  "1529762880": "Başvurunuz incelenirken deriv hesabınızda minimum bakiyeye sahip olmalısınız. Bu bakiyenin miktarı ikamet ettiğiniz ülkeye bağlıdır. Sadece başvurunuz başarılı bulunana kadar minimum bakiyeye sahip olmaya devam etmelisiniz. ",
  "1536955851": "Opsiyon ticareti | Ticaret türleri | Deriv",
  "1537212469": "Spot fiyat",
  "1539984821": "Deriv destek ekibi, hafta sonları bile 7/24 canlı sohbet yoluyla ulaşılabilirdir. Ayrıca <0>Yardım merkezi</0> ile cevap bulabilir ve <1>topluluk</1> içerisinde diğer tüccarlardan yardım alabilirsiniz.",
  "1540879673": "Affiliate ödeme yöntemimi nasıl değiştirebilirim?",
  "1541818425": "Parolayı sıfırla",
  "1542393407": "Deriv'de CFD ticaret özellikleri",
  "1542938499": "Güneydoğu Asya'nın önde gelen ödeme yazılımı çözümü. Şu anda Vietnam, Tayland ve Endonezya'da para yatırmak için kullanılmakta.",
  "1546535785": "Komisyonumu çekmeden önce yerine getirmem gereken herhangi bir koşul var mıdır?",
  "1546917177": "5 - 750\n",
  "1550574351": "0.00001 nokta değeri ve -0.12 swap oranı ile iki lot EUR/USD'yi bir gece açık tutmak istediğinizi varsayalım.",
  "1551153165": "Deriv'de aşağıdaki opsiyonların ticaretini yapabilirsiniz:",
  "1551172020": "AUD Sepeti",
  "1552847627": "Deriv'de nasıl ödeme aracısı olabileceğiniz hakkında tüm ayrıntıları öğrenin. Başvurmak için bize bir e-posta gönderin!",
  "1553783327": "İhtiyacınız olduğunda uzman ve güler yüzlü destek alın.",
  "1553836855": "Demo hesabı oluştur",
  "1553995374": "1 USD \n",
  "1555213049": "Hissedarların listesi",
  "1556304768": "Sentetik endeks ticareti, gerçek dünyadaki piyasa hareketlerini simüle eden tescilli endekslerimizin fiyat hareketlerini doğru tahmin ederek yararlanmanızı sağlar.",
  "1556776884": "Cep telefonunuzda oturum açmak için, uygulamaya ihtiyacınız olacaktır. Uygulamayı almadıysanız, kontrol panelinden indirebilirsiniz. ",
  "1556866509": "Anlaşma iptali olan bir sözleşme satın alırsanız, 'İptal' düğmesi sözleşmenizi feshetmenize ve tüm bahisinizi geri almanıza olanak tanır. Öte yandan, 'Kapat' düğmesini kullanmak, pozisyonunuzu mevcut fiyatla sonlandırmanıza izin verir, bu da kaybeden bir ticareti kapatırsanız zarara yol açabilir.",
  "1556922066": "Deriv hesabınıza para girişi ve çıkışı yapmak için diğer yatırımcılarla kolayca alışveriş edin.",
  "1557535154": "Affiliate programınıza katılmak ücretsiz mı?",
  "1558114971": "Düşük önem düzeyine sahip sorunlar, son derece sınırlı miktarda veri açığa çıkarır. \nBir şeyin nasıl çalışması gerektiğine dair bir beklentiyi ihlal edebilirler, ancak ayrıcalık yükseltme olmadan veya istenmeyen davranışı tetikleme yeteneği. Örneğin:",
  "1559712313": "Deriv'de mevcut emtia ticareti",
  "1562241070": "Tüm favori piyasalar ve daha fazlası",
  "1563919822": "MT5 Sentetik hesabınızda günlük komisyon ödemeleri alırsınız.",
  "1564461474": "Mir kredi kartınızı veya banka kartınızı kullanarak para yatırın ve çekin.",
  "1565220133": "Birleşik Krallık'ta ikamet ediyorsunuz, veya",
  "1567023771": "Avrupa 50",
  "1567026093": "ülkeler",
  "1567745852": "Bot adı",
  "1571130376": "Önemli iş",
  "1571653008": "Ücretsiz demo hesabımızı kullanın ve sınırsız sanal fonla işlem yapın. Ürünlerimizi nasıl kullanacağınızı öğrenmenin en kolay yoludur.",
  "1571816719": "Yönlendirilmiş müşteri nedir?",
  "1573231398": "Neden Deriv'de kripto para birimi ticareti yapmalıdır?",
  "1574476135": "Diyelim ki piyasanın yükseleceğini tahmin ettiniz.",
  "1576607456": "Deriv Group - Deriv ve Binary.com markalarının sahipleri - dünyanın ilk sabit oranlı ticaret hizmetinin temelini attığımız 1999 yılına dayanan bir geçmişe sahiptir. O zamandan beri, güçlenerek büyüdük, dünyadaki tüccarların güvenini topladık.",
  "1577236867": "Bir oturumda ticaret yapabileceğiniz süreyi sınırlayın.",
  "1577454262": "Kendini-dışlama süresini azaltmak veya kaldırmak istiyorsanız, <0>Müşteri Desteği</0> ile iletişime geçin.",
  "1578596075": "Gümüş/EUR",
  "1580079138": "Kontrol sizde",
  "1582462514": "Yazımınızı denetleyin ve yeniden deneyin",
  "1584418118": "Kampanyalarınızı izlemek ve optimize etmek için her türlü bilgilendirici rapor oluşturabilirsiniz, örneğin",
  "1584558075": "Hizmetlerinizi ülkenizdeki Deriv müşterilerine tanıtın",
  "1585930852": "Kötüye kullanma kanıtı olmadan veya hassas bilgileri almadan hata ayıklama sayfalarını tetikleme",
  "1586065334": "Paraguay",
  "1586312040": "10 USD \n",
  "1586341728": "Smart Gold Endeksi",
  "1588439646": "Çarpanlar için kar ve zarar hesaplayıcımız, kayıpları en aza indirmek ve kazançları en üst düzeye çıkarmak için alım satımlarınızda zarar durdur ve/veya kar al seviyesini belirlemeye yardımcı olur.",
  "1588850507": "<0>USD Sepeti</0> ABD dolarının değerini, her biri %20 ağırlıklı, beş global parabiriminden (EUR, GBP, JPY, CAD, AUD) oluşan bir sepete karşı karşılaştırır.",
  "1589165958": "\"Ticaret\"i deneyin",
  "1591242575": "Bize verdiğiniz bilgileri nasıl kullanıyor ve koruyoruz",
  "1591498220": "Deriv P2P'yi kullanmak için bir Deriv hesabına ihtiyacım var mı?",
  "1591623217": "Binary.com'da MT5'i seviyor musunuz?",
  "1592543050": "$10,000'a kadar",
  "1593423002": "Gerçek hesabınızı oluşturmak için talimatları takip edin.",
  "1593716245": "Hesabımdaki işlem limitleri nedir?",
  "1593723948": "1. Deriv hesabınızı oluşturun",
  "1595539912": "İşleme süresi",
  "1598664071": "Yöneticilerin listesi",
  "1599891822": "Aşağı yönde zarar durdur tutarı",
  "1601324523": "5-10,000\n",
  "1601498870": "Son Makaleler",
  "1601664674": "Swap forex formülü mobil",
  "1601968899": "Çarpanlarla işlem gören kripto para sözleşmelerinin bir zaman sınırı vardır. İşlem yaptığınız varlığa bağlıdır ve bir işlem gerçekleştirmeden önce DTrader panosunda görünür.",
  "1602627054": "Yani pip değeriniz <0>2 USD</0>.",
  "1602716515": "IB programımıza katıldığınızda, ",
  "1602800752": "Stratejilerinizi kaydedin",
  "1604199439": "Deriv X, özelleştirilebilir çok varlıklı bir ticaret platformudur. Forex, emtialar, kripto para birimleri ve sentetikler üzerinde CFD'ler sunan Deriv X, ticaret ortamınızı özelleştirmenizi sağlayan çok yönlü bir ticaret deneyimi sunar.",
  "1604222298": "Marjin Hesaplayıcı",
  "1606540051": "Bu akademide yer alan bilgiler sadece eğitim amaçlıdır ve finansal veya yatırım tavsiyesi olarak tasarlanmamıştır.",
  "1607204781": "Deriv X uygulamasında ticari deneyiminizi özelleştirin ve CFD ticareti yapın",
  "1607559519": "Affiliate'ler\n",
  "1609344910": "Deriv X uygulamasını indirin",
  "1609581006": "DTrader online işlemleri basit tutar. Forex, emtia, hisse senedi endeksleri, kripto para birimleri ve Deriv'in sentetik endeksleri ile ticaret yapın.",
  "1609966739": "Daha fazla bilgi için <0>şartlar ve koşullar</0> sayfamıza bakınız. ",
  "1610351330": "İhtiyaç duyduğunuz anda destek",
  "1611194169": "1. Deriv'e kaydolun",
  "1611981849": "Emirlerimi nerede görebilirim?",
  "1613233789": "Blog",
  "1613860853": "Sahip olduğunuz herhangi bir teşvik planını hesap yöneticinizle konuşmaktan çekinmeyin. Müşteri kayıtlanmasını teşvik etmek için onaylanmamış teşviklere, hediyelere ve ödemelere izin vermediğimizi lütfen unutmayın. Herhangi bir ihlal olursa, komisyonları durdurabiliriz.",
  "1614426743": "DBOT platformları",
  "1615509866": "Esnek, kullanımı kolay platformlar",
  "1615969878": "Neden yeniden markalaşıyorsunuz?",
  "1616071522": "<0>Fransa 40</0> Fransa'da listelenen ilk 100 şirket arasında en çok işlem gören 40 hisse senedinin performansını takip ediyor.",
  "1616502762": "<0>US Tech 100</0> ABD'nin en büyük 100 finansal olmayan şirketinin hisse senedi performansını takip ediyor.",
  "1618280107": "Tüm ürünlerimizde rekabetçi fiyatlar sunarız",
  "1619070150": "Harici bir web sitesine yönlendiriliyorsunuz.",
  "1619579199": "Deriv P2P bakiyem neden Deriv hesap bakiyemden farklı?",
  "1621224521": "Deriv hesabımı yeniden nasıl etkinleştirebilirim?",
  "1621463985": "Ürünlerimize ve hizmetlerimize güvenen herkese hizmet etmekten onur duyuyoruz ve sadece en iyisini sunmak istiyoruz. Bu nedenle kim olduğumuzu, neyi neden yaptığımızı ve müşterilerimize ve birbirimize nasıl davrandığımızı tanımlamada ilkelerimiz ve değerlerimiz çok önemlidir. Uluslararası ofislerimizin tamamında, yaptığımız her şeyde aşağıdaki ilkelere bağlıyız.",
  "1622130657": "Akademimize e-posta ile abone olun",
  "1622334173": "EUR/ZAR\n",
  "1623894448": "Bir API tokeni nasıl oluşturabilirim?",
  "1624895344": "Müşterilerden kabul edeceğiniz ödeme yöntemleri",
  "1625424557": "<0>Hollanda 25</0> Hollanda'da en çok işlem gören 25 şirketin stok performansını takip ediyor.",
  "1625517227": "Dünya çapında 20 milyondan fazla müşteri tarafından kullanılır. Nakit için kullanabileceğiniz anında erişim, ücretsiz para çekme ve ödül puanlarının tadını çıkarın.",
  "1625849815": "Düzenleyici gereklilikler nedeniyle, türev endeksler bazı ülkelerde mevcut değildir. Daha fazla bilgi için <0>kullanım şartlarımızdaki</0> “Ürün teklifi” bölümüne bakın.",
  "1631281562": "GBP Sepeti",
  "1631620531": "Yılların Sektör Deneyimi",
  "1631705059": "Çıkış noktasının, sözleşme süresinin sonunda bir fiyat hedefinden (bariyer) daha yüksek veya daha düşük olup olmayacağını tahmin edin. ",
  "1632238343": "$500'a kadar",
  "1633022779": "Sentetik endekler ve kripto para birimleri 7/24 işlem yapmak için kullanılabilir.",
  "1633102593": "Yazılım geliştiriciler",
  "1633875381": "Raporlarınızı <0>Ödül Avcılığı Platformumuza</0> gönderin",
  "1634507782": "Range Break 200 Endeksi\n",
  "1635455296": "Port Vila, Vanuatu",
  "1636066113": "Ortaklık fırsatları",
  "1636527166": "Deriv'de mevcut olan Forex ticaretleri",
  "1636782601": "Çarpanlar",
  "1637050346": "Kredi kartı ile para yatırma işlemim neden reddedildi?",
  "1637552314": "Ayarladığınız parametrelerden memnun olduktan sonra, sözleşmenizi satın almak için 'Up’ veya ‘Down’u seçin. Aksi takdirde, parametreleri özelleştirmeye devam edin ve koşullardan memnun olduğunuzda emrinizi oluşturun.",
  "1643887982": "Amazon.com Inc\n",
  "1644652204": "Hesabınıza tercih ettiğiniz ödeme yöntemiyle finanse edin.",
  "1644876351": "Portala gidin",
  "1645164568": "İnşa etmek için sıfır maliyet",
  "1647478191": "Affiliate olarak bizimle ortak olun. Yönlendirilen müşterilerinizin DTrader ve DBot'taki alım-ticaretlerinin toplam net gelirinden komisyon kazanın.",
  "1648545897": "Vince Stanzione.\n",
  "1650027872": "Bana da Pazarlama Materyalleri Gönder!",
  "1650522718": "Swap hesaplayıcımız, Deriv MT5'te (DMT5) pozisyonlarınızı bir gecede açık tutmak için gereken swap ücretlerini tahmin etmenize yardımcı olur.",
  "1651972947": "Gerçek bir hesap açın, para yatırın ve reel olarak çarpan ticareti yapmaya başlayın.",
  "1658580871": "Bu ödeme yöntemleri sadece kripto ticaret hesapları olan müşterilerimiz için kullanılabilir.",
  "1659675491": "Mobil uygulamadan, masaüstü uygulamasından veya web tarayıcınızdan işlem yapın.",
  "1659789750": "475K+",
  "1660776335": "Deriv'deki Deriv X hesabınıza para yatırmak için, Deriv hesabınızdaki paraları kullanmanız gerekir. Kasiyer > <0>Hesaplar arasında transferler</0> ögesine gidin ve ekrandaki yönergeleri izleyin.",
  "1661263248": "Deriv MT5 geçmişimi nasıl indirebilirim?",
  "1661832115": "Bug raporlarınız, etki ve önem düzeyine göre gözden geçirilir ve ödüllendirilir.",
  "1664747386": "Paypal",
  "1665738338": "Bakiye",
  "1667409996": "Nasıl para kazandığımızı açıklarız",
  "1669172828": "Dünyanın en iyi performans gösteren hisse ve endekslerini satarak piyasa trendlerini tahmin edin ve risklerinizi çeşitlendirin.",
  "1672776151": "Şimdi ücretsiz bir e-kitap talep edin!",
  "1673824550": "Minimum bahis\n",
  "1674164323": "<0>x500 çarpan ile</0> piyasa %2 düşerse, <1>sadece $100 kayıp</1> yaşayacaksınız. Kaybınız bahis tutarınıza ulaşırsa otomatik bir duraklama devreye girer.",
  "1674363165": "dünya genelinde tüccarlar",
  "1676292946": "Forex ticareti, forex piyasasındaki para birimlerinin göreceli değerlerindeki değişikliklerden kar etme şansı verir.",
  "1677027187": "Forex",
  "1677622373": "Hesap çeşidi",
  "1678627286": "Bu endekslerle, <0>1000 veya 500 tik serisi</0> içinde meydana gelen fiyatlarda ortalama bir düşüş (crash) veya bir ani artış (boom) vardır.",
  "1679379528": "Deriv'in CFD işlem platformlarındaki sıkı spreadlerden yararlanın.",
  "1680490573": "Tüm affiliate'lerimiz, tanıtıcı brokerler, API kullanıcıları ve ödeme aracıları için şartlar ve etik standartlar",
  "1680831768": "Ödeme yönteminizi değiştirmek için lütfen livechat üzerinden bizimle iletişime geçin.",
  "1681352464": "CFD'ler karmaşık araçlardır ve kaldıraç nedeniyle hızlı bir şekilde para kaybetme riski yüksektir. Perakende yatırımcı hesaplarının %{{loss_percent}}'sı bu sağlayıcıyla CFD ticareti yaparken para kaybediyor. CFD'lerin nasıl çalıştığını anlayıp anlamadığınızı ve paranızı kaybetme riskini alıp alamayacağınızı düşünmelisiniz.",
  "1682675914": "Yüksek Kaldıraç, Düşük Spreadler",
  "1683034855": "DTrader, dijital, çarpan ve lookback opsiyonları şeklinde 50'den fazla varlık ticareti yapmanıza izin veren gelişmiş bir ticaret platformudur.",
  "1686378613": "DBot, dijital seçeneklerin ticareti için web tabanlı bir strateji oluşturucudur. Sürükle ve bırak 'bloklarını' kullanarak kendi ticaret botunuzu oluşturabileceğiniz bir platformdur.",
  "1686846461": "Deriv'de DTrader ile volatilite endeksleri ticareti yapın",
  "1687623500": "Amman, Ürdün",
  "1691349777": "20 yılı aşkın süredir güvenilen ödüllü platform Deriv.com ve Binary.com ile ticaret yapan 1 milyondan fazla kişiye katılın.",
  "1692148560": "Altının değerini, her biri %20 ağırlıklı beş küresel para biriminden (EUR, GBP, JPY, AUD, USD) oluşan bir sepete karşı ölçer.",
  "1692290832": "Hangi pazarlama desteğini sağlıyorsunuz?",
  "1693902817": "Risk bilinci ve yönetimi",
  "1694241835": "5. Kâzancı kontrol edin",
  "1707301172": "Hisse senetleri, kilidi açıldı",
  "1708242802": "Google Chrome gibi güvenli bir web tarayıcısı kullanın. Güvenlik yamaları içerdiğinden, her zaman en son yazılım güncelleştirmelerini yükleyin.",
  "1709273595": "Bir standart forex lot = 100.000 birim",
  "1709893717": "Hitleriniz, izlenimleriniz, tıklanma oranları, müşterilerin işlem aktiviteleri ve daha fazlasını gösteren raporlara erişebilirsiniz. ",
  "1711575167": "Deriv MT5 ve Deriv X (marjinli), DTrader (opsiyonlar ve çarpanlar ile) ve Deriv GO (çarpanlar ile) üzerinde işlem yapmak için mevcuttur.",
  "1714709402": "İşlem başına komisyon oranını kim belirliyor?",
  "1715011380": "Jump 25 Endeksi\n",
  "1715241142": "Kazançlarımı nasıl görebilirim?",
  "1715491803": "$100'a kadar",
  "1717346758": "Siteler arası ve sunucu taraflı talep sahteciliği (dahili ağımıza erişim olmadan)",
  "1720725354": "DMT5 Standart, Gelişmiş ve Sentetik Endeks hesapları arasındaki farklar nelerdir?",
  "1721296073": "DMT5 Finansal STP önce hesaplandı",
  "1723189541": "AFRİKA",
  "1723694822": "Ana sayfamızı ziyaret edin",
  "1724327730": "Diyelim ki 1 lot Volatilite 75 Endeksi ile işlem yapmak istiyorsunuz.",
  "1728420651": "Geçen ay çekilen para",
  "1728600417": "Deriv hesabınızdan kişisel hesabınıza para çekmek için Kasiyer -> Para Çekme'ye gidin ve ekrandaki talimatları izleyin. Kimliğinizi doğrulamanız ve para çekme tutarınızı onaylamanız gerekir.",
  "1730081262": "En sevdiğiniz markayı tespit ettiniz mi?",
  "1733606989": "0.50\n",
  "1733660945": "Fonlar doğrulanır doğrulanmaz kullanılabilir",
  "1734683614": "İcra Kurulu Başkanı",
  "1739086943": "Wall Street 30\n",
  "1741049129": "Minumum para çekme",
  "1742122525": "Ticaretinizi DBot ile otomatikleştirin, Deriv'in kod yazmadan yapabileceğiniz Ticaret Robotu.",
  "1743448290": "Ödeme aracıları",
  "1743752393": "Genel iş",
  "1745193633": "Yönlendirme bildirimi",
  "1746633126": "Binary.com'a ne olacak?",
  "1746782390": "Ödeme aracısı olarak kaydolduktan sonra hesabımla ticaret yapmaya devam edebilecek miyim?",
  "1748626120": "Gizli maliyet yok",
  "1748925202": "Deriv MT5 hesabını yeniden nasıl etkinleştirebilirim?",
  "1751673286": "Güvenlik bir işbirliğidir. Bugları bildirin ve ödül kazanın.",
  "1752586208": "Diğer tüccarlarla değişim yapmak için hangi deöeme yöntemlerini kullanabilirim?",
  "1753559268": "IB komisyonunuzu MT5 Sentetik hesabınıza günlük olarak ödeyeceğiz. ",
  "1755228338": "Hesabınızın güvenliğini sağlama",
  "1758111931": "aktif kullanıcılar",
  "1760376318": "Evet, ilgili tüm hüküm ve koşulları takip etmeniz koşuluyla <0>şartlar ve koşullar</0> sayfamızdaki 'İş ortakları için' başlıklı sekmeye bakın).",
  "1760558932": "Apple",
  "1764495771": "Hesabımı nasıl kapatabilirim?",
  "1765454171": "Komisyon oranı",
  "1767992960": "Harika olur. Hadi başlayalım.",
  "1768089459": "Paris | Ofisimiz – Fransa | Deriv",
  "1770479100": "'Higher''i seçerseniz, çıkış noktası kesinlikle bariyerden daha yüksekse ödemeyi kazanırsınız.",
  "1770534439": "Swap sentetik formülü mobil",
  "1771448541": "Singapur, Singapur",
  "1772047578": "Deriv MT5 giriş bilgilerim neden Deriv giriş bilgilerimden farklı?",
  "1772406884": "Deriv P2P iyidir. Küçük tüccarlar için para yatırmak ve çekmek kolaydır.",
  "1774467475": "<0>sadece</0>  önemli güvenlik sorunlarını gidermemize yardımcı olurlarsa düşük düzeyli güvenlik açıkları ile ilgili raporları ödüllendireceğiz ve ödül tutarına vaka bazında karar vereceğiz.",
  "1774791951": "Çıkış noktasının sözleşme döneminin sonunda iki fiyat hedefinin içinde mi yoksa dışında mı olacağını tahmin edin.",
  "1775653253": "Ipoh, Malaysia\n",
  "1782308283": "Hızlı strateji",
  "1782703044": "Kayıt ol",
  "1784343675": "Lütfen hemen <0>canlı sohbet yoluyla bizimle iletişime geçin</0>, ve hesabınızda 2FA'yı devre dışı bırakmanıza yardımcı olacağız. Yeni bir telefonunuz olduğunda, lütfen <1>2FA'yı yeniden etkinleştirin</1>",
  "1784680288": "Her işlemden önce hesabınızdaki marjin etkisinden her zaman haberdar olacaksınız.",
  "1786089908": "Deriv'de opsiyon ticareti hakkında bilgi edinin. Forex, sentetik endeksler ve diğer popüler finansal piyasalardaki fiyat hareketlerini doğru bir şekilde tahmin ederek ödemeler kazanın.",
  "1786747559": "Düzenleyicilerimiz, hesabınızı kara para aklamayı önleme (AML) ve Müşterinizi Tanıyın (KYC) yasalarına uygun olarak doğrulamamızı gerektirir. Hesabınızı doğrulamak için belgelerinizi yüklemenizi istediysek, bu, hizmetlerimizi yalnızca hesabınız doğrulandıktan sonra kullanmaya devam edebileceğiniz anlamına gelir.",
  "1791730321": "Tanımladığınız pozisyondan memnunsanız sözleşmeyi satın alın.",
  "1795749796": "Yardım merkezi | Sık sorulan sorular | DBot | Deriv",
  "1798765888": "<0>Açılış sayfası URL</0> alanındaki bağlantıyı kopyalayın. Bu, müşterilerinizle paylaşabileceğiniz yönlendirme bağlantısıdır.",
  "1799377913": "{{market_name}} ile mevcut opsiyon ticaretleri",
  "1802409084": "Pip değeri",
  "1804642811": "Demo hesabı oluştur",
  "1805914152": "Fiat onramp - Popüler borsalarda kripto satın alın.",
  "1806355993": "Komisyon yok",
  "1806416151": "Deriv IB Programı, yeni müşterileri DMT5 platformumuzda işlem yapmaya yönlendirerek kazanç sağladığınız bir ortaklıktır.",
  "1807936072": "Kıbrıs",
  "1808393236": "Giriş",
  "1810304465": "Deriv MT5 hesabınızdan Deriv hesabınıza para aktarmanız gerekir. Bunu <0>Kasiyer sayfası</0> adresinden yapabilirsiniz. Paranız, transferi tamamlar tamamlamaz Deriv hesabınızda kullanılabilir olacaktır.",
  "1810957214": "Volatilite 100 Endeksi için 10 USD hisse tutarı, x100 çarpan değeri ve yukarı yönde 7.54 USD zarar durdur tutarı ile 3376.24 USD fiyatlı bir pozisyon açtığınızda zarar durdur seviyesini hesaplamak istediğinizi söyleyelim.",
  "1812325040": "Servet kaynağı belgeleri",
  "1812969702": "Interim | SSS",
  "1813700208": "Boom 300 Endeksi\n",
  "1813703795": "Affiliate ve IB'miz olarak kaydolun",
  "1815044592": "‘Only UPS’ seçeneğini seçerseniz, giriş noktasından sonra ardışık tikler art arda yükselirse ödeme kazanırsınız. Herhangi bir tik önceki tiklerden herhangi birine eşit veya aşağı düşerse ödeme yapılmaz.",
  "1815324634": "Minimum para yatırma ve çekme tutarı, ödeme yöntemine bağlı olarak değişir. En düşük para yatırma ve çekme miktarı e-cüzdanlar aracılığıyla 5 USD/EUR/GBP/AUD'dur. Ödeme yöntemlerinin tam listesi ve minimum para yatırma ve çekme tutarları için <0>Ödeme yöntemleri</0> sayfamıza bakın.",
  "1816009319": "faiz",
  "1816305227": "AB veya Birleşik Krallık'taysanız: ",
  "1817888235": "Crash/Boom endekslerimiz ile heyecan verici spikes ve dips tahmini yapın ve kazanın.",
  "1819952453": "Tanıtıcı broker (IB) programımız tüm Deriv affiliate'ler için mevcuttur.",
  "1820212843": "Deriv'un online ticaret akademisindeki ticaret videolarımızı ve eğitimlerimizi kullanarak ticaret yapmayı öğrenin.",
  "1823119628": "Vanuatu Finansal Hizmetler Komisyonu",
  "1823770507": "DOT/USD\n",
  "1824094317": "7x24 ticaret",
  "1826550764": "Neden bizi seçmelisiniz",
  "1828442573": "Emtialar",
  "1828779121": "Deriv\"deki seçeneklerin neler olduğunu keşfedin. Forex, sentetikler, hisse senetleri ve endeksler ve sepet endeksleri ile opsiyonlara nasıl başlayacağınızı öğrenin.",
  "1830057548": "3 komisyon planımız var:",
  "1831254808": "Herhangi bir pozisyonu gece boyunca açık tutarsanız, bu pozisyonu açık tutmanın maliyetini telafi etmek için alım satım hesabınıza bir ayarlama (swap oranı) uygulanacaktır. Platformlarımızda işlem gören enstrümanlar farklı takas oranlarına tabidir. Bu oranlar, pozisyonlarınızı açık tuttuğunuz resmi tatiller de dahil olmak üzere saat ve gün sayısı gibi koşullara bağlıdır.",
  "1831680837": "para çekme",
  "1832974109": "SmartTrader",
  "1833184260": "DERIV X, Forex, Emtialar, kripto para birimleri ve sentetik endekslerde CFD'ler sunan tamamen özelleştirilebilir, kullanımı kolay bir online ticaret platformudur. ",
  "1833336618": "Bu e-kitap size bir veteran online tüccar ve New York Times'ın en çok satan yazarı tarafından getirildi,",
  "1834217776": "Finansal hesaplar için, pip değeri Forex çiftleri için karşıt para birimindedir.",
  "1835104690": "Finansal hesaplarda, zarar durdur ve/veya kar al pip değeri, Forex çiftleri için karşıt para birimindedir.",
  "1837350656": "Eğer bir IB olmakla ilgileniyorsanız, tek yapmanız gereken kayıt sayfasına gitmek ve <0>başvuru formu</0> doldurmaktır. Başvurunuzu inceleyeceğiz ve başarılı olursa iletişime geçeceğiz.",
  "1837796428": "Bu senin kayıp limitin. Stratejinize göre herhangi bir miktar atayabilirsiniz. Değer pozitif bir sayı olmalıdır.",
  "1838639373": "Kaynaklar",
  "1841197848": "tradeAgain\n",
  "1841788070": "Palladyum/USD",
  "1841852640": "Deriv ortaklık programları",
  "1842713118": "3. Çalışma alanının üst kısmındaki araç çubuğundaki arama alanını kullanarak istediğiniz blokları da arayabilirsiniz.",
  "1845394200": "Deriv olarak, hesabınızı ve kişisel verilerinizi korumak için SSL şifreleme gibi sınıfının en iyisi güvenlik önlemlerini uyguluyoruz.\n",
  "1846521577": "Deriv Ödeme Aracı Programı Deriv P2P (DP2P) ile aynı mı? ",
  "1849054373": "3. Bir işlem yapın",
  "1852402040": "Genel işler",
  "1853363847": "Deriv MT5 ve Deriv X (marjinli) ve DTrader (çarpanlı) üzerinde işlem yapmak için mevcuttur.",
  "1854618305": "'Higher' ögesini seçerseniz, çıkış noktası giriş noktasından kesinlikle daha yüksekse ödemeyi kazanırsınız.",
  "1857302542": "Bir kurumsal veya işletme hesabı açabilir miyim?",
  "1857508131": "Doğrudan mobil cihazınızdan güvenli para yatırma işlemleri yapın. Gana'daki müşteriler için.",
  "1858594477": "Değişimin ürkütücü olabileceğini anlıyoruz. Bu nedenle, Binary.com'den Deriv.com'e geçişinizin mümkün olduğunca sorunsuz olmasını sağlamak için çok çalışıyoruz.",
  "1860012910": "Para transferinin kolay, ucuz ve hızlı bir yolu. Dünya çapındaki bankalar ve satıcılar tarafından desteklenir.",
  "1860472068": "Online bankacılık",
  "1862283751": "Forex, sentetik endeksler ve kripto para birimleri ile istediğiniz yerde, istediğiniz zaman işlem yapın ve Deriv GO'daki çarpanlarla potansiyel karınızı en üst düzeye çıkarın.",
  "1866193342": "DTrader, dijitaller, çarpanlar ve lookback seçenekleri şeklinde 50'den fazla varlık ile ticaret yapmanızı sağlar.<br/>DMT5, spot forex ve fark sözleşmeleri (CFD'ler) için kaldıraçla ticaret yapmak için kullanabileceğiniz çok varlıklı bir ticaret platformudur.",
  "1868860566": "EUR/SEK\n",
  "1869497149": "Kullanımı kolay grafikler ve hoş bir koyu tema ile sorunsuz bir alım satım deneyiminin keyfini çıkarın.",
  "1872384056": "Daha keyifli bir deneyim için açık ve koyu mod özellikleri",
  "1872568231": "GBP/TRY",
  "1873099524": "Bir varlığın fiyat hareketini tahmin ederek sabit ödemeler kazanın.",
  "1873188024": "Volatilite Endeksi 75'in 1 lotunun 100.000 USD ciro başına 500.000 USD fiyat için yapacağı bir anlaşma 5 USD komisyon ödeyecektir. En az 0,01 USD komisyon almak için gereken minimum hacim aşağıdaki formül kullanılarak belirlenir:",
  "1874424045": "Telefonumu kaybettim. İki faktörlü kimlik doğrulamayı (2FA) nasıl devre dışı bırakabilirim?",
  "1876344462": "Novartis AG\n",
  "1876748041": "Size 20 yıllık hizmetten sonra, sizi daha iyi anladığımızı hissediyoruz. Yeniden markalaşma, tüm ihtiyaçlarınızı karşılamak için geliştirilmiş bir online ticaret çözümü uygulamamız için bir fırsattır.\n\n",
  "1876786466": "Bunun nedeni, 'bid' ve 'ask' fiyatları arasındaki fark olan spread'dir. Piyasa sizin lehinize hareket ettiğinde pozisyonlarınız kar etmeye başlayacaktır. \n",
  "1877410120": "Şimdi yapmanız gerekenler",
  "1877505911": "DTrader üzerinden forex, hisse senetleri, hisse senedi endeksleri, emtialar, kripto para birimleri ve türetilmiş endeksler ticareti yapabilirsiniz. Bazı pazarlar belirli ülkelerde mevcut olmayabilir.",
  "1879930260": "Agresif satış yapmıyoruz",
  "1880965589": "Gelir payı",
  "1881114347": "Deriv'de ticaret yapılacak piyasalar\n",
  "1881441674": "Deriv'in veri akışlarını, güvenliği, gizliliği ve daha fazlasını nasıl yönettiğini bilmek için hüküm ve koşullarımızı okuyun.",
  "1881705591": "Deriv'de ticareti yapılan emtialar, değerli metaller ve ham petrol üzerindeki piyasa hareketini doğru bir şekilde tahmin ederek kar elde etmenizi sağlar.",
  "1882011796": "Süre sona erdikten sonra kendini-dışlama işleminin kaldırılmasını istemezseniz, bu işlem otomatik olarak kaldırılmaz.",
  "1882436352": "Çarpanlarda daha fazlası",
  "1889326047": "Web ve mobil uygulamalar olarak mevcuttur",
  "1890990339": "<0>Hong Kong 50</0> Hong Kong'daki listelenen en büyük 50 şirketin hisse senedi performansını takip eder.",
  "1893015908": "Uber Technologies Inc\n",
  "1897018869": "ETC/USD\n",
  "1897907613": "Maestro banka kartınızı kullanarak para yatırın ve çekin.",
  "1898130358": "Bilgisayarınızda",
  "1898704920": "EUR/HKD",
  "1899843488": "Marjin hesaplayıcı",
  "1902324847": "Bu endekslerde, <0>300 tiklik bir seri</0> meydana gelen fiyatlarda ortalama bir drop (crash) veya bir spike (boom) vardır",
  "1902951214": "Ofislerimiz",
  "1903393516": "Deriv destek topluluğumuz yanıtları bulmanıza yardımcı olabilir.",
  "1903495030": "Sentetik hesaplar için zarar durdur ve/veya kar al pip değeri ABD doları iledir.",
  "1903975933": "Ödeme yönteminizi değiştirmek için lütfen bizimle <0>canlısohbet</0> yoluyla iletişime geçiniz.",
  "1904774976": "0>Almanya 40</0> Almanya'da listelenmiş 40 büyük şirketin hisse senedi performansını takip eder.",
  "1905380076": "İşleminizin karşı tarafı ile ödemeyi tamamlayın.",
  "1905702565": "Müşteri para koruması",
  "1905714256": "Gelişmiş bir deneyim",
  "1906101554": "Müşterilerinizin işlem hacmine göre bir ödeme kazanacaksınız. <0>buradan</0> daha fazla bilgi edinin. ",
  "1907226338": "Coca-Cola\n",
  "1909509169": "İlkeler",
  "1909647105": "TRX/USD\n",
  "1909809509": "Swap Hesaplayıcı",
  "1914949637": "Deriv Affiliate Programı nedir?",
  "1915387440": "Satış yapıyorsanız:",
  "1916887645": "Kazancı en üst düzeye çıkar, zararları sınırla",
  "1922529883": "Boom 1000 Endeksi\n",
  "1923530212": "Esnek.",
  "1925006841": "Orta önem düzeyine sahip sorunlar, saldırganların sınırlı miktarda hassas veriyi okumak veya değiştirmek için yetkisiz erişim elde etmesine olanak tanır. Bu veriler genellikle yüksek önem düzeyine sahip sorunlar tarafından açığa çıkan verilerden daha az hassastır. Örneğin:",
  "1925717346": "Nokta değeri, varlığın geçerli basamaklarından elde edilir. Bu örnekte rakam 5'dir, bu nedenle nokta değeri 0.00001'dir.\n",
  "1926519171": "Belirli bir süre içinde alım satım yapabileceğiniz para miktarını sınırlandırın.",
  "1928930389": "GBP/NOK\n",
  "1929213891": "Grafiklendirme sitemiz: tradingview.deriv.com",
  "1931163835": "Forex nedir?",
  "1933869329": "İptal ve kapatma özelliklerine aynı anda izin verilmez.",
  "1934376550": "$2,500'a kadar",
  "1935201826": "Müşterileriniz tarafından oluşturulan aylık net gelire göre kazanç elde edin.",
  "1939014728": "Çalışma alanındaki blokları nasıl kaldırabilirim?",
  "1939374383": "Kazan",
  "1940177604": "Alım Satım",
  "1940628215": "Topluluğa sorun",
  "1941116009": "Binary.com kaldırılacak mı?",
  "1942214601": "Yukarı yönde zarar durdur seviyesi",
  "1942485223": "Affiliate hesabıma ne olacak?",
  "1947069292": "<0>buradan</0> API tokeni oluşturabilirsiniz. Token'inize bir isim verin, kapsamı seçin, ve <1>Oluştura</1> tıklayın.",
  "1948092185": "GBP/CAD",
  "1948630262": "Bir tane almak için önce Binary.com affiliate panonuza giriş yapın.\n\n\n\n",
  "1953016421": "Neden Deriv'de opsiyonlar ticareti yapmalı",
  "1959548433": "İşleminizin süresini ayarlayın. Piyasalara kısa veya uzun vadeli bir bakış açısına sahip olup olmadığınıza bağlı olarak, 1 ila 10 tik veya 15 saniyeden 365 güne kadar tercih ettiğiniz süreyi ayarlayabilirsiniz.",
  "1959678342": "Yüksek & Düşük",
  "1962097923": "Yardım merkezi | Sık sorulan sorular | IB programı | Deriv",
  "1963262703": "'Tamamlama oranı' ne anlama geliyor?",
  "1963884651": "USD olarak sabitlenmiş bir kripto para olan Paxos Standard'a para yatırın ve çekin.",
  "1964475042": "Sıkça sorulan sorular - Hakkında",
  "1964675673": "Güvenilir bir çevrimiçi ticaret sağlayıcısıyla ortaklık yapın.",
  "1966310384": "Yani bu senaryoda, kar al seviyenizi <0>3350.11</0> olarak ayarlarsınız.",
  "1967743855": "Tüm ücret ve masraflar hakkında net olacağız.",
  "1969128618": "Online ticaret, yatırım veya kişisel finans konusunda tutkulu olan aktif bir online topluluğu yönetir.",
  "1971963414": "ÜRÜNLER",
  "1973507407": "Deriv MT5 Türetilmiş ve Finansal hesaplar arasındaki farklar nelerdir?",
  "1975644912": "Yeni tüccarlar için bile sezgisel, kullanımı kolay bir arabirimin keyfini çıkarın.",
  "1977160541": "Amerikan<0></0> endeksler",
  "1978148367": "Gerçek bir hesap açın, bir mevduat oluşturun ve reel ticaret yapmaya başlayın. Forex, endeksler, emtialar ve daha fazlası ile ticaret yapın.",
  "1979503547": "Ticaret koşulları",
  "1980724783": "Nokta değeri, varlığın geçerli basamaklarından türetilir. Bu örnekte rakam 5'dir, bu nedenle nokta değeri 0.00001'dir. ",
  "1982404952": "Teklif al",
  "1984996183": "Satış ortağı şifremi unuttum. Ne yapmalıyım? ",
  "1986250253": "Oscar'ın Grind stratejisi nedir?",
  "1986498784": "BTC/LTC\n",
  "1988153223": "E-posta adresi",
  "1988366931": "THB, IDR ve VND'de kolayca para yatırın ve çekin.",
  "1991524207": "Jump 100 Endeksi\n",
  "1991711258": "LNK/USD\n",
  "1994023526": "Girdiğiniz e-posta adresi bir hata veya yazım hatası içerdi (en iyilerimizin bile başına geliyor)",
  "1994248927": " Deriv P2P'yi indir.",
  "1995896523": "DMT5 size en iyi CFD alım satım deneyimini sunmak için geliştirilmiştir. MT5 tüccarımıza masaüstü ve hatta mobil ile erişebilirsiniz.",
  "1996252043": " İlanınız başarıyla oluşturulduktan sonra, <0>Al/Sat</0> sekmesinde görünecek.",
  "1997138507": "Eğer son tik, tiklerin ortalamasına eşitse ödemeyi kazanamazsınız. ",
  "1997646348": "Yüksek lisans program sitemiz: besquare.deriv.com",
  "2003802343": "IB komisyonlarınızı çekmek için kesinlikle hiçbir zorunluluk yoktur.",
  "2005074806": "Marjin hesaplayıcı için PNL'yi deneyin",
  "2006479988": "<0>Adres Kanıtı</0>",
  "2007092908": "Başarılı işlemlerde daha iyi getiri için kaldıraç ve düşük spreadler ile ticaret yapın.",
  "2010744433": "Bir görüşme isteyen herhangi bir müşteri için aracıları ulaşılabilir yapmak için 7/24 canlı sohbet hizmeti sunmaya çalışacağız. Servisle ilgili soruları cevaplamak için aracılar eğitilecektir.",
  "2015114251": "Deriv X hesabıma yatırabileceğim minimum/maksimum değer nedir?",
  "2017042641": "2 - 3 iş günü",
  "2018198484": "Kripto para birimleri ticareti, temel dijital paralara sahip olmadan fiyat hareketlerinden kar elde etme şansı verir. Başka bir deyişle, bir kripto para biriminin fiyatının artacağını veya düşeceğini doğru bir şekilde tahmin ederek kazanabilirsiniz.",
  "2018600727": "Deriv Investments (Avrupa) Limited, AB pasaport hakları aracılığıyla diğer AB üye ülkelerinde hizmet sunma hakkında sahiptir. Yukarıda, AB pasaport hakları aracılığıyla Deriv.com erişimi olan AB ülkelerinin bir listesi bulunmaktadır. ",
  "2019140039": "Neden Deriv'de sepet endeksleri ticareti yapmalı",
  "2019968401": "Neden Deriv X ile ticaret yapmalı",
  "2023310659": "Para birimleri",
  "2023444069": "Swapsız\n",
  "2027881275": "CPA (yalnızca AB)",
  "2028162443": "Yüksek kaldıraçla forex, hisse senetleri & endeksler, kripto para birimleri ve emtia ticareti yapın.",
  "2028163119": "EOS/USD",
  "2029137181": "ABD doları olarak sabitlenmiş bir kriptopara olan Binance USD'de para yatırın ve para çekin.",
  "2032401971": "Diyelim ki, 3376.24 USD fiyatla 10 USD bahis tutarı, x100 çarpan değeri ve 3400 zarar durdur seviyesi ile aşağı yönde Volatilite 100 Endeksi için pozisyon açmak istediğinizde zarar durdur tutarını hesaplamak istediğinizi varsayalım.",
  "2032565787": "Her gün dünya piyasasını analiz etmek için saatler harcamadan ticaret faaliyetlerinizi nasıl planlarsiniz?",
  "2032665208": "<0>200(1s) ve 300(1s) volatilite endeksleri için <0>her saniye</0> <0>bir tik</0> oluşturulur.</0>",
  "2035207280": "5 - 1,000\n",
  "2035670983": "Daha az dikkat dağıtıcı",
  "2036526456": "Ödeme yöntemlerimiz ve bunların nasıl kullanılacağıyla ilgili daha fazla bilgi edinin.",
  "2041763181": "Komisyonunuzu hesabınıza ödedikten sonra, istediğiniz zaman para çekebilirsiniz.\n",
  "2042445787": "Güvenlik açıkları, zor senaryolara veya ön koşullara bağlıdır",
  "2044967354": "Kullanılabilir bakiyenizi <0>Profilim </0> sekmesinde görebilirsiniz.",
  "2044999022": "Jump endeksleri ticareti yapın, bir twist ile yeni sentetikler",
  "2046788283": "DTrader'da hangi piyasalarda işlem yapabilirim? ",
  "2047349922": "0.013\n",
  "2048307729": "Deriv müşterilerinin günlük olarak birden fazla para yatırma ve çekme işlemi yapmalarına yardımcı olur.",
  "2050080282": "Affiliate & IB girişi",
  "2051986867": "Bu nedenle pozisyonu bir gece açık tutmak için 0,24 USD swap ücretine ihtiyacınız olacaktır.",
  "2053617863": "Lütfen hesabınızdan tüm paranızı çekin.",
  "2053673142": "\"Demo hesabı oluştur\" ögesine basarak, 18 yaş ve üzeri olduğunuzu onaylamış olursunuz. Size piyasa haberlerinin yanısıra Deriv ürünleri ve hizmetleri hakkında bilgi göndermek için e-postanızı kullanabileceğimizi anlamış olursunuz. Hesap ayarlarınızda ki e-postalardan her zaman abonelikten çıkabilirsiniz. Daha fazla bilgi için lütfen Deriv'in <0>Güvenlik ve gizlilik</0> bölümüne bakın.",
  "2056079566": "Yardımımızı alın",
  "2056339251": "15 - 10,000\n",
  "2057618836": "Zarar durdur ve kar al seviyesi nasıl hesaplanır\n\n",
  "2058893631": "Finansal bildirim raporu",
  "2060368992": "dk. okuma",
  "2061015132": "Forex, sentetikler, hisse senetleri ve endekleri, kripto para birimleri, sepet endeksleri ve emtia ticareti yapın. ",
  "2061191384": "Deriv uçtan uca (DP2P)",
  "2061681232": "<0>Ends Between/Ends Outside:</0> Çıkış noktasının sözleşme döneminin sonunda iki fiyat hedefinin içinde mi yoksa dışında mı olacağını tahmin eder.",
  "2063987970": "<0>Lookbacks</0> bir sözleşme süresince piyasa tarafından elde edilen optimum yüksek veya düşük seviyeye bağlı olarak bir ödeme kazanmanızı sağlar.",
  "2064273783": "Kasiyer limitleri",
  "2064293002": "Anlaşma iptali olan bir çarpan sözleşmesi satın alırken kar al düzeyi belirleyemezsiniz. Ancak, anlaşma iptali sona erdiğinde, açık sözleşmede kar al düzeyi belirleyebilirsiniz. ",
  "2067437902": "EUR olarak sabitlenmiş bir kripto para olan STASIS Euro'da para yatırın ve çekin.",
  "2068667424": "Diğer uygulamamıza göz atın",
  "2070356006": "Yönlendirilen müşterilerinizin oluşturduğu toplam net gelirin %45'ine kadar seçtiğiniz komisyon planına göre kazanmaya başlayın.",
  "2071458958": "Mikro forex çiftleri için minimum hacim 0.1 lottur. ",
  "2071562301": "Singapur — Ofisimiz | Deriv",
  "2071808494": "Uzman ve güler yüzlü destek",
  "2072504778": "Deriv affiliate olarak kimler başvurabilir?",
  "2074119658": "Zarar durdur, kar al ve anlaşma iptali gibi yenilikçi özellikleri kullanarak sözleşmelerinizi risk iştahınıza uyacak şekilde özelleştirin.",
  "2075451186": "Deriv affiliate olarak zaten kayıtlıysanız, onun yerine bize <0>affiliates@deriv.com</0> adresine e-posta gönderebilirsiniz.",
  "2075608900": "Rekabetçi sabit ve değişken spreadler",
  "2075864188": "FREE",
  "2076930425": "Deriv P2P'nin nasıl çalıştığını öğrenin",
  "2077489833": "Ödeme acentesi olarak komisyon alır mıyım?",
  "2086048243": "Kuruluş sertifikası",
  "2087247269": "Katiyen. Ödeme aracısı programımıza katılmak tamamen ücretsizdir.",
  "2089087110": "Sepet Endeksi",
  "2092854399": "Trustly ile hızlı, sorunsuz ve güvenli para yatırma ve çekme işlemlerinin keyfini çıkarın.",
  "2096641458": "Ad değişkeni",
  "2096910271": "adresine e-posta gönderin",
  "2099402807": "Açık yönlendirme — ek bir güvenlik etkisi gösterilemediği sürece  ",
  "2099783388": "CFD ticareti: emir türleri",
  "2100068559": "Deriv'e ödeme aracısı olarak kaydolarak müşteri tabanınızı genişletir, ilave iş tecrübesi edinir, ve daha fazla gelir kazanırsınız. \n",
  "2100986179": "CFD işlem platformu tarzınıza uyacak şekilde.",
  "2101514198": "Deriv.com'u şimdi keşfedin",
  "2102247413": "Hesabınızı doğrulamak için aşağıdaki belgelere ihtiyacınız olacaktır:",
  "2108488100": "zarar durdur pip formülü",
  "2108799022": "<0>Rise/Fall:</0> Çıkış noktasının sözleşme döneminin sonundaki giriş noktasından kesinlikle daha yüksek mi yoksa daha düşük mü olacağını tahmin edin. ",
  "2108938379": "5. Yeni oluşturulan değişken artık stratejinizde kullanılabilir.",
  "2109387636": "Kaç tane ticaret platformu sunuyorsunuz?",
  "2112006652": "FIL/USD",
  "2113440022": "Dünya çapında 1 milyondan fazla tüccara katılın",
  "2113590447": "Deriv.com'u tanıtmak için bir Deriv.com affiliate bağlantısına ihtiyacınız olacaktır.",
  "2116064244": "\"Ücretsiz kitabınızı şimdi alın!\" seçeneğini seçerek, 18 yaş ve üzeri olduğunuzu onaylamış olursunuz. Size Deriv ürünleri ve hizmetleri ile ilgili bilgileri ve piyasa haberlerini göndermek için e-mail adresinizi kullanabileceğimizi anlıyorsunuz. Hesap ayarlarınızdan her zaman bu e-maillerin aboneliğinden çıkabilirsiniz. Daha fazla bilgi için lütfen Deriv’in <0>Güvenlik ve gizlilik</0> bölümüne bakın.",
  "2116116126": "Bu, Deriv X ticaret platformunda oturum açmak için kullandığınız bir paroladır.",
  "2117576104": "Paris, France\n",
  "2117645838": "DP2P'de tüm değişimler 2 saat içinde tamamlanır.",
  "2117756139": "Forex ve sentetik endekslerde sunulan, tüm yıl boyunca 7/24 çarpan ticareti yapabilirsiniz.",
  "2118875269": "Neden Deriv GO ile ticaret yapmalı",
  "2119735108": "API kullanıcıları",
  "2120092418": "Yanıtımızı bekleyin",
  "2121227568": "NEO/USD\n",
  "2121253634": "Daha önce olduğu gibi siz MetaTrader 5'de işlem yapmaktan keyif almaya devam ederken geri bildiriminizi dinledik ve deneyiminizi sizin için güncelledik. MT5 hesap kaydınızın ve pano deneyiminizin Deriv.com'da çok daha verimli olduğunu göreceksiniz. Böylece hesabınızı kolayca yönetebilir ve işlem deneyimlerinize daha kolay odaklanabilirsiniz.",
  "2123318546": "RTS28 2021",
  "2124129338": "Deriv - ticarete çok çeşitli türevler sunan online bir ticaret platformudur",
  "2125422488": "Kendini-dışlama veya ticaret limitlerinizi ayarlamak veya düzenlemek için isterseniz <0>bize ulaşın</0>.",
  "2126327198": "Pozisyonlarınızı tutmak için ihtiyacınız olan marjini tahmin edin. Sonuç; kaldıraç, hacim lot ve DMT5 hesap bakiyenize bağlıdır.",
  "2126425899": "Adidas Salomon\n",
  "2127438954": "Sentetik için, swap ücreti bu formüle bağlı olarak uzun ve kısa pozisyonlar için yıllık olarak hesaplanır:",
  "2130006600": "Deriv P2P kusursuz bir yeniliktir.",
  "2130695061": "Çerezler, sitemizde size daha iyi bir deneyim ve kişiselleştirilmiş içerik vermemize yardımcı olur. ",
  "2131654590": "Yönlendirdiğiniz müşteriler tarafından satın alınan bireysel işlemlerin hacmine göre sabit bir komisyon kazanırsınız. Daha fazla bilgi için lütfen bakınız <0>IB komisyon planı</0>.",
  "2131676421": "Komisyon yok",
  "2134810872": "Lot başına Komisyon",
  "2135527846": "Deriv ile çevrimiçi Sepet endeksleri ticareti yapın. Bir demo hesabı açın ve bizim hassas ve sezgisel ticaret platformlarımızda çok çeşitli parabirimi çiftlerinin keyfini çıkartın. ",
  "2135626355": "Ticaretinizi otomatikleştirin. Kodlama gerekmez.",
  "2136716746": "Güvenilir bir çevrimiçi ticaret sağlayıcısı ile ortaklık yapın",
  "2137683344": "Dormant ücreti nedir?",
  "2139413495": "Gana'daki müşteriler için bu popüler ödeme çözümüyle doğrudan mobil cihazınızdan para yatırma işlemi yapın. Banka hesabı gerekmez.",
  "2140219745": "Deriv P2P, Deriv hesabınıza para girişi ve çıkışı için kolay bir yol sunan Deriv'in uçtan uca para yatırma ve para çekme hizmetidir. Diğer tüccarlarla bağlantı kurun ve dakikalar içinde para aktarın.",
  "2142042461": "CFD'lerin ticareti ile hem potansiyel kar hem de kayıp artmaktadır",
  "2142117024": "Yukarı yönde kar al tutarı",
  "2143010056": "Dubai, UAE\n",
  "2143477659": "Tüm sözleşmeleri adil bir şekilde sonuçlandırıyor, tüm para yatırma ve çekme işlemlerini anında gerçekleştiriyor ve tüm müşterilerimize güvenilir destek ve yüksek kaliteli bir ticaret deneyimi sunuyoruz.",
  "2143762194": "Deriv hesabınızı şimdi oluşturun ve alım satım yapmaya başlayın!",
  "2144015434": "Deriv'de, CFD'lerin kaldıraç üzerinde ticaretini etmek, sözleşmenin değerinin sadece küçük bir kısmını ödemenize ve potansiyel kârınızı artırmanıza ve benzer şekilde potansiyel kaybınızı artırmanıza olanak tanır.",
  "2144330112": "<0>Deriv MT5</0> , kaldıraçla pozisyon açabileceğiniz ve potansiyel kârınızın yalnızca pozisyonlarınızı kapattığınızda bilindiği benzer bir varlık yelpazesinde CFD ticareti sunar. Çarpanların ticaretinden daha risklidir, çünkü kazanırsanız potansiyel olarak çok kazanabilirsiniz, ancak kazanmazsanız çok şey kaybedebilirsiniz. Deriv MT5, CFD ticaretinin heyecanının bir parçası olarak risklerden zevk alan tüccarlarımız arasında popülerdir.",
  "2145594485": "%95 ve üzeri",
  "2147176310": "1. Bir ilan bul veya oluştur",
  "-1197864059": "Ücretsiz demo hesabı oluştur",
  "-795459217": "Canlı demoya git",
  "-2145244263": "Bu alan zorunludur",
  "-1283941715": "DMT5, Deriv'deki MT5 platformudur. Yeni ve deneyimli tüccarların çok çeşitli finansal piyasalara erişim sağlamakları için tasarlanmış çok varlıklı bir online platformdur.",
  "-2020077454": "Deriv X nedir?",
  "-1535280336": "Deriv X, tercihinize göre özelleştirebileceğiniz bir platform düzeninde çeşitli varlıklarda CFD ticareti yaptığınız kullanımı kolay bir işlem platformudur.",
  "-1904049127": "DBot nedir?",
  "-904030289": "DMT5 Standart hesabı, maksimum esneklik için yeni ve deneyimli yatırımcılara yüksek kaldıraç ve değişken spreadler sunar.",
  "-64934031": "DMT5 Financial hesabı, forex, hisse senetleri, hisse senedi endeksleri, emtialar, sentetik endeksler ve kripto para birimlerinde fark (CFD) sözleşmesi ticareti yapmak için kaldıraç sunar.",
  "-240686434": "Güvenilir.",
  "-396178446": "100'den fazla işlem yapılabilir varlık",
  "-1807088090": "Tüm sözleşmeleri adil, doğru ve hızlı bir şekilde karara bağlarız",
  "-666356424": "Kasiyer sistemlerimizi mümkün olduğunca sorunsuz çalışacak, para yatırma ve çekme işlemlerini verimli ve hızlı bir şekilde işleyecek şekilde tasarlayacağız. AML veya dolandırıcılıkla mücadele gerekliliklerinin neden olduğu gecikmeleri mümkün olduğunca en aza indireceğiz.",
  "-1096649509": "Yüksek çalışma süresi, iyi güvenlik ve düşük gecikme ile güvenilir çevrimiçi ticaret sağlarız",
  "-1847094306": "Tüm müşterilere yardımcı müşteri desteği sağlarız",
  "-1244412808": "Tüm müşterilere eşit şekilde davranırız",
  "-1447821734": "Nereden geldiklerine veya hesaplarının boyutuna bakılmaksızın tüm müşterilere eşit davranacağız.",
  "-688825946": "Bütün şikayetleri dürüstlük ile ele alırız",
  "-826237637": "Herhangi bir şikayet durumunda, sorunu hız ve bütünlük ile çözmeyi amaçlıyoruz.",
  "-1306637437": "Tüm ürünlerimiz ve hizmetlerimiz için fiyatlandırma konusunda rekabetçi olmayı hedefliyoruz.",
  "-1881644246": "Bir müşteri kazançlar veya bakiyeler konusunda adil bir şekilde hak sahibiyse ve herhangi bir dolandırıcılık endişesi veya AML gereksinimi yoksa, bu parayı istediği zaman çekebilmelidir.",
  "-539702624": "Tüm ürünlerimiz, hizmetlerimizde ve iletişimimizde anlaşılır bir dil kullanacağız.",
  "-976431156": "Ticarette yer alan riskleri belirgin ve akıllıca ortaya koyarız",
  "-1181926649": "Ticaretle ilgili tüm riskler hakkında şeffaf olacağız çünkü müşterilerimizin risk iştahlarına göre bilgilendirilmiş seçimler yapmasını istiyoruz.",
  "-217281793": "Biz nasıl para kazandığımız konusunda şeffaf olacağız, ticari bir karşı taraf olduğumuzda ya da broker olarak hareket etmek de dahil olmak üzere.",
  "-353585365": "İlanlarımızda dürüst olacağız. Pazarlama materyallerimizde makul olmayan finansal başarı görüntüleri kullanmayacağız.",
  "-1617890467": "Finansal veya ticaret tavsiyesi vermiyoruz",
  "-709676773": "Piyasa yönü veya herhangi bir ticaretin uygunluğu hakkında hiçbir görüş vermeyeceğiz.",
  "-356979088": "Garantili geri iade vaadi vermiyoruz",
  "-1516665514": "Ticaret yapmanın birinin finansal endişelerini çözdüğünü veya güvenilir bir gelir elde edebileceğini ima etmeyeceğiz. Ticaretten gelen garantili veya risksiz getirilerin olmadığını açıkça belirteceğiz.",
  "-1356010780": "Eğilimli kişilerin ticaretten korunması için politikalar uygularız",
  "-1186213423": "Reşit olmayan kişilerin erişimini reddedecek ve finansal kapasitelerinin ötesinde ticaret yapan müşterileri belirlemek için süreçleri uygulayacağız.",
  "-220003669": "Müşterini tanı (KYC) kontrolleri uygulayacak ve platformlarımızda kara para aklamayı ve diğer yasa dışı faaliyetleri önleyeceğiz.",
  "-1573099251": "Deriv Ödeme Aracısı Programı nedir?",
  "-456233007": "Bir ödeme aracısına müşterilerimiz için para yatırma ve çekme işlemlerini işleme yetkisi veren bir ortaklık düzenlemesidir.",
  "-1246163204": "Müşterilerin neden bir ödeme aracısına ihtiyacı var?",
  "-898245410": "Deriv'de ödeme aracısı olmak için ödemem gereken ücretler var mı?",
  "-173947736": "Bir ödeme aracısı olarak, belirlenen eşiklerimize bağlı olarak işlem başına komisyonunuzu belirlersiniz.",
  "-628267707": "Bir ödeme aracısı belirlenen komisyon eşiğinden daha fazla ücret alırsa ne olur?",
  "-280157831": "Haklı şikayetler alırsak, ilgili ödeme aracıları platformumuzdan derhal yasaklanacaktır.",
  "-1794636525": "Ödeme aracıları Deriv'in çalışanları veya affiliate'leri mi?",
  "-1333773557": "Hayır. Ödeme aracıları bağımsız takascı olarak çalışır ve Deriv affiliate değildir.",
  "-1483718536": "Ödeme aracılarına komisyon ödemiyoruz. İşlem başına kendi komisyon oranınızı kendiniz belirlerseniz, müşterilerimiz gerekli ücretlere uyacaklardır.",
  "-1016133415": "Hizmetlerimin reklamını Deriv müşterilerine yapabilir miyim?",
  "-876582984": "Evet, ilgili tüm hüküm ve koşulları uygulamanız koşuluyla (Hüküm ve koşullar sayfamızdaki \"İş ortakları için\" başlıklı sekmeye bakın).",
  "-486479707": "Sizin için tasarlanan ticari platformlar.",
  "-69336211": "Deriv X'i indirmek için QR kodunu tarayın",
  "-132463075": "Nasıl çalışır",
  "-689237734": "Devam et",
  "-244586965": "Görünüşe göre AB'de değilsiniz, bu yüzden sizi AB üyesi olmayan ziyaretçiler için olan web sitemize yönlendiriyoruz, burada oturum açabilir veya kaydolabilirsiniz (bir Deriv hesabınız yoksa)",
  "-1162106244": "Beni oraya götür",
  "-19187607": "Demo hesabınız için şimdi kaydolun.",
  "-1831041777": "veya bununla kaydolun",
  "-518894746": "Deriv deneyiminin tadına bakın",
  "-240213265": "Canlı demoyu izleyin",
  "-1718206543": "Başlamak için e-posta adresinizi girin",
  "-255283204": "<0>Binary.com</0> hesabınız var mı?",
  "-868631242": "<0>Deriv.com</0> adresine <0>Binary.com</0> kullanıcı adı ve şifrenizle giriş yapın. ",
  "-2084884800": "Veya şununla oturum açın",
  "-105520043": "Şimdi kaydolun",
  "-1998049070": "Çerezleri kullanmamızı kabul ediyorsanız, Kabul Et'e tıklayın. Daha fazla bilgi için <0>politikamızı görün</0>.",
  "-1265833982": "Kabul et",
  "-442294935": "DTrader'ı şimdi keşfedin",
  "-215905387": "DBot",
  "-981017278": "Otomatik ticaret parmaklarınızın ucunda. Kodlama gerektirmez.",
  "-1808797601": "Şimdi Deriv MT5'i keşfedin",
  "-1879666853": "Deriv MT5\n",
  "-255994121": "Deriv MT5 platformunda ticaret yapın, profesyonellerin seçimi.",
  "-1793883644": "FX ve CFD'leri özelleştirilebilir, kullanımı kolay bir ticaret platformunda takas edin.",
  "-1781346745": "Deriv X'i şimdi keşfedin",
  "-279398477": "0>Binary.com</0> klasik platformunda dünya piyasalarında ticaret yapın.",
  "-1781881664": "Diğer platformlarımıza göz atın",
  "-2130720993": "Diğer platformlarımıza göz atın",
  "-1825471709": "Güçlü ve kullanımı kolay bir platformda tamamen yeni bir ticari deneyim.",
  "-204498543": "Başarılı ticaretlerde daha iyi geri dönüşler için kaldıraç ve sıkı spreadler ile ticaret yapın. ",
  "-2115275974": "CFD'ler",
  "-622923303": "All-in-One CFD ticaret platformu olan Deriv MT5'te ticaret yapın.",
  "-1278432184": "Sen derece özelleştirilebilir ve kullanımı kolay CFD ticaret platformu.",
  "-1109694579": "Mobil uygulamamızla forex, kripto para birimleri ve sentetik endekslerde çarpanlarla işlem yapın.",
  "-319687255": "Deriv GO\n",
  "-1246992539": "Binary Bot",
  "-58704987": "Dünyanın en büyük finansal piyasasında popüler forex çiftleriyle ticaret yapın.",
  "-310272533": "Gerçek dünya piyasa hareketlerini taklit eden sentetik piyasaların tadını çıkarın.",
  "-260024315": "Daha geniş piyasa trendlerini tahmin edin, hisse senetleri & endekslerle riskinizi çeşitlendirin.",
  "-1959484303": "Kriptopara birimleri",
  "-1788408962": "Bir para biriminin değerini büyük para birimlerinden oluşan bir sepete karşı karşılaştıran ağırlıklı endeksler ticareti yapın. ",
  "-362324454": "Emtialar",
  "-34495732": "Yasal düzenleme bilgileri",
  "-737399162": "Ortaklık programları",
  "-1829383827": "Bize ulaşın",
  "-1236814682": "Deriv hayatı",
  "-1642457320": "Yardım merkezi",
  "-1718500720": "Topluluk",
  "-1668315223": "Tüccarların araçları",
  "-1306639327": "Ödeme yöntemleri",
  "-62915554": "DMT5 Sinyalleri",
  "-1467371190": "E-postanızı almadınız mı?",
  "-1076138910": "Ticaret Yapın",
  "-663862998": "Piyasalar",
  "-787291267": "Durum sayfası",
  "-2045194514": "Güvenli ve sorumlu ticaret",
  "-23722102": "Partner",
  "-890622347": "Affiliate ve IB'ler",
  "-199351188": "Ödül Avcılığı",
  "-1434418017": "<1>Herhangi bir sorunuz varsa, bize e-posta gönderin</1><2>info@besquare.my</2>",
  "-316493159": "Bu web sitesinin hizmetleri, ABD, Kanada ve Hong Kong dahil olmak üzere belirli ülkelerde veya 18 yaş altındaki kişiler tarafından kullanılamaz.",
  "-1497908566": "Burada sözü edilen ürünler döviz kurlarındaki değişikliklerden etkilenebilir. Bu ürünlere yatırım yaparsanız, yatırımınızın bir kısmını veya tamamını kaybedebilir ve yatırımınızın değeri dalgalanabilir. Kaybetmeyi göze alamayacağınız parayı asla yatırmamalı ve borç para ile asla ticaret yapmamalısınız.\n\n",
  "-1991343658": "TİCARET",
  "-634625185": "Şartlar & Koşullar",
  "-1086253633": "DESTEK",
  "-618539786": "Hesabınız kapatılmak için planlandı. ",
  "-905560792": "Tamam, Anlıyorum",
  "-168971942": "Bu sizin için şu anlama geliyor",
  "-1308593541": "Kapatıldığı zaman hesabınıza erişiminizi kaybedeceksiniz, bu nedenle tüm paranızı çektiğinizden emin olun.",
  "-1496158755": "Deriv.com'a gidin",
  "-373212993": "Deriv web sitesi",
  "-1788474476": "Affiliate ve IB kayıt",
  "-1230441557": "Seçme Makaleler",
  "-1115698466": "Tüm makalelere bakın",
  "-912438529": "Makaleler, alım satım kılavuzu ve kaynaklar | Deriv",
  "-1963677831": "Alım satım kılavuzu veya eğitim arıyorsanız Deriv'in ticaret akademisi'ni ziyaret edin ve online ticaret yapmayı öğrenin.",
  "-1131095992": "En yeni makaleler ve kaynaklar",
  "-313270213": "Tarafından yazıldı",
  "-366600028": "Blog güncellemelerimize abone olarak ayda bir kez kutunuza gelen yeni içerikleri alan ilklerden biri olun.",
  "-364323427": "Abone ol",
  "-823562069": "Gizliliğinize saygı duyuyoruz ve bilgilerinizi koruyoruz. Daha fazla bilgi için <0>Gizlilik politikamızı</0> okuyun.",
  "-660888731": "Abone olduğunuz için teşekkür ederiz. Gelen kutunuza bir onay e-postası gönderdik",
  "-776479225": "Kurulu Adblock programı varsa, abone olmak için lütfen devre dışı bırakın",
  "-491175181": "Beni Akademi'ye götür",
  "-1416593983": "Hassas eylemlerin olmadığı sayfalarda clickjacking ",
  "-577076358": "Kimliği doğrulanmamış formlarda veya hassas eylemler içermeyen formlarda siteler arası istek sahteciliği (CSRF) ",
  "-1100696737": "Ortadaki adam (MITM) veya kullanıcının cihazına fiziksel erişim gerektiren saldırılar. ",
  "-1755817114": "Çalışan bir kavram kanıtı (PoC) olmadan daha önce bilinen güvenlik açığı bulunan kitaplıklar",
  "-709804513": "Belirli bir güvenlik açığını göstermek için bir PoC içermeyen otomatik güvenlik açığı tarayıcılarından çıktı",
  "-1176025177": "Kapsam dışı güvenlik açıkları",
  "-1049724201": "Kapsam",
  "-631514154": "Bu programda yalnızca Deriv varlıkları yer almaktadır. Üçüncü taraf uygulamalarda bug bulmanız durumunda lütfen bunları ilgili sahiplerine bildirin. İşimizin aşağıdaki yönleriyle ilgili bug raporlarını gönderebilirsiniz:",
  "-908674373": "Programa katılmadan önce lütfen Deriv Ödül Avcılığı Programının <0>şartlar ve koşullarını</0> okuyun ve anlayın.",
  "-1425332024": "Ödül avcılığı programı",
  "-1372358243": "Kritik",
  "-945348451": "$5,000'a kadar",
  "-1042333567": "Orta",
  "-1429914047": "Düşük",
  "-2147235454": "<0>sadece</0>  önemli güvenlik sorunlarını gidermemize yardımcı olurlarsa düşük düzeyli güvenlik açıkları ile ilgili raporları ödüllendireceğiz ve ödül tutarına vaka bazında karar vereceğiz.",
  "-1131891395": "Önemli işler",
  "-1541452017": "Ödeme sitemiz: cashier.deriv.com",
  "-1441452782": "Oturum açma sitemiz: oauth.deriv.com",
  "-1260870907": "WebSockets API'miz: *.binaryws.com api.deriv.com",
  "-399968273": "Ana ticaret platformumuz: app.deriv.com<0>*</0>",
  "-147938047": "<0>*</0> Bu yalnızca Deriv tarafından yürütülen işlevleri kapsar",
  "-1249554404": "Eski ticaret platformumuz: smarttrader.deriv.com",
  "-129426559": "GitHub havuzumuz:<0>github.com/binary-com</0>",
  "-461231581": "Deriv GO: Opsiyon ticaret uygulamamız (<0>Android app</0>, <1>iOS app</1>)",
  "-1870128839": "Pazarlama kampanyaları sitemiz: trade.deriv.com (üçüncü taraf)",
  "-669674120": "Statik kaynaklar için sitemiz: static.deriv.com",
  "-183077484": "Deriv X: fix.deriv.com için FIX besleme sunucumuz",
  "-1667399786": "Dahili uygulamalarımız: *.deriv.cloud",
  "-732739164": "Topluluk sitemiz: community.deriv.com",
  "-490913940": "$10,000'a kadar<0>*</0>",
  "-1205577997": "Kritik önem derecesine sahip sorunlar, müşterilerimiz veya Deriv için büyük bir risk teşkil eder. Bunlar genellikle altyapımızdaki nispeten düşük seviyeli bileşenleri etkiler. Örneğin:",
  "-646102583": "Üretim ağımızdaki bir sunucuda rasgele kod/komut uygulama",
  "-1621628951": "Parola veya 2FA gibi oturum açma işlemimizi baypas etme",
  "-186506610": "Hassas üretim kullanıcı verilerine ve dahili üretim sistemlerine erişme",
  "-1251021078": "Doğrulamayı atlayabilme, müşterilerin hesaplarında veya cihazlarında oturum açabilme, müşterilerin hassas verilerini çıkarabilme ve onay almadan işlem yapabilme",
  "-197830563": "Müşterilerin hassas bilgilerinin sınırlı bir bölümüne, back-end kodumuza veya GitHub'daki dahili bilgilere erişme olanağı",
  "-611936805": "Hassas bilgiler içermeyen deşifre olan günlükler",
  "-1076255913": "Asunción | Ofisimiz - Paraguay | Deriv",
  "-578762577": "Berlin - Ofisimiz | Deriv",
  "-2137963507": "Cyberjaya | Ofisimiz - Malezya | Deriv",
  "-782151140": "Kıbrıs, Limassol'daki Deriv iş fırsatlarına göz atarak bizimle olan rolünüzü keşfedin.",
  "-2128417897": "Dubai | Ofisimiz – BAE | Deriv",
  "-1799144625": "Guernsey, Channel Adaları'ndaki Deriv iş fırsatlarına göz atarak bizimle rolünüzü keşfedin.",
  "-470478500": "Deriv'deki mevcut açık iş pozisyonlarına göz atın ve gelişen bir teknoloji kariyeri için Jordan'daki ekibimizle çalışma şansı yakalayın.",
  "-1504150934": "Labuan | Ofisimiz – Malezya | Deriv",
  "-708633595": "Malta – Ofisimiz | Deriv",
  "-1385444880": "Malta ofisimizde açık iş pozisyonlarını kontrol edin. İstediğiniz işi göremiyor musunuz? Bize CV'nizi gönderin, rolünüz ortaya çıktığında sizinle iletişime geçeceğiz.",
  "-2136219031": "Melaka | Ofisimiz – Malezya | Deriv",
  "-1381267044": "Fransa, Paris'de Deriv iş fırsatlarına göz atarak bizimle olan rolünüzü keşfedin.",
  "-803139496": "Kigali | Ofisimiz – Ruanda | Deriv",
  "-233326950": "Vanuatu — Ofisimiz | Deriv",
  "-1724500502": "Deriv'in Port Vila, Vanuatu'daki yeni ofisinde mevcut iş ilanlarını görüntüleyin, ve ileride ödüllendirici bir kariyere sahip olma şansı yakalayın.",
  "-1617352279": "E-posta, spam klasörünüzdedir (bazen orada bir şeyler kaybolur).",
  "-547557964": "E-postayı bu adrese teslim edemeyiz (genellikle güvenlik duvarları veya filtreleme nedeniyle).",
  "-1961258037": "Bizden e-posta almadınız mı? Burada olmuş olabilecek şeyler var.",
  "-276906320": "Birkaç dakika içinde bizden bir e-posta görmezseniz, birkaç şey olmuş olabilir:",
  "-1878043830": "E-postanızı yeniden girin ve tekrar deneyin",
  "-852445492": "İş geliştirme",
  "-246512194": "Yardım için buradayız",
  "-1200906408": "AVRUPA",
  "-705682181": "Malta",
  "-1625504236": "Guernsey\n",
  "-283810073": "Malezya",
  "-1023278686": "LATİN AMERİKA",
  "-1278724614": "Herhangi bir sorunuz veya yardıma ihtiyacınız olursa, uluslararası yardım masasını aramak ve e-posta kimliğimiz için ayrıntılara göz atın. İstediğiniz zaman bizimle iletişime geçebilirsiniz!",
  "-1439893219": "Sorularınız mı var? İşte burada nasıl yanıt alacağınız.",
  "-316740382": "1. Varlığınızı seçin",
  "-2109493526": "2. Satın alma koşullarını belirleyin",
  "-179851357": "3. Yeniden başlatma koşullarını ayarla",
  "-1508069714": "4. Bot'u çalıştır",
  "-2048678807": "DBot Ticareti | Otomatik Ticaret Robotu | Deriv",
  "-490244393": "önceden oluşturulmuş stratejiler dahildir",
  "-410563285": "Popüler bir stratejiyle başlayın",
  "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, Ve SMA Crossover — Kanıtlanmış stratejileri yükleyin ve özelleştirin ya da sıfırdan kendi stratejinizi oluşturun.",
  "-1171659940": "Stratejinizi görsel olarak oluşturun",
  "-1855708032": "Botunuzu oluşturmak için önceden oluşturulmuş blokları ve göstergeleri kanvasa sürükleyip bırakmanız ve yapılandırmanız yeterlidir. Kodlamaya gerek yok.",
  "-1442340318": "Karınızı en üst düzeye çıkarmak ve kayıpları sınırlamak için kar al ve zarar durdur gibi analiz araçlarını, göstergeleri ve smart logic'i kullanın.",
  "-1502830211": "Karınızı artırın",
  "-1131365089": "Performansınızı takip edin",
  "-386070899": "Bot'unuzu geliştirken eğitimlere, rehberlere ve referans bilgilerine erişin.",
  "-1068098082": "Botlarınızı kaydedin",
  "-782096637": "5 kolay adımda bir ticari robot kurun",
  "-1979067474": "Uygulamayı şimdi indirin ve istediğiniz zaman, istediğiniz yerde ticaret yapmaya başlayın.",
  "-893157644": "Deriv GO'i indirmek için QR kodunu tarayın",
  "-1360052016": "Hareket halinde ticaret yapmaya başlayın",
  "-211521577": "Uygulamayı bugün indirin ve istediğiniz zaman, istediğiniz yerde çarpanlar ticareti yapın.",
  "-988523882": "DMT5",
  "-1587572650": "Hepsi bir arada CFD ticaret uygulaması olan Deriv MT5'de (DMT5) ticaret yapın.",
  "-2012355845": "Deriv GO'ya nasıl başlarım?",
  "-670223631": "E-posta, Facebook veya Google hesabınızla <0>kaydolun</0>",
  "-1421347929": "2. Hesabınıza para yatırın",
  "-1010405214": "Uygulamayı indirin ve istediğiniz zaman, istediğiniz yerde ticaret yapın.",
  "-1139147944": "alım satım",
  "-793066797": "minimum bahis\n",
  "-277344546": "Normal piyasa saatlerinde 24 saat, forex, sentetik ve kripto para birimleri ile ticareti yapın.",
  "-258298417": "Kolay erişim",
  "-1405026614": "Kârınızı çarpın ve zararınızı sınırlayın",
  "-1383307647": "Çarpanlarla ticaret miktarınızdan daha fazlasını kaybetmeden karınızı 1000x'e kadar yükseltin.",
  "-858799868": "Hareket halinde Forex ticareti",
  "-934121720": "Dünyanın en çok işlem gören piyasasına erişin ve döviz fiyatı hareketlerinden yararlanın.",
  "-920766207": "Sentetik endeksler ile ticaret yapın",
  "-1772599587": "Gerçek dünya piyasalarının hareketlerini taklit eden Volatilite ve Crash/Boom endeksleri ile ticaret yapın.",
  "-1429891690": "Daha iyi risk yönetimi",
  "-324582954": "Uygulamamızda forex, sentetik ve kripto para birimleri ticareti yapın - Deriv GO.",
  "-1019903756": "Sentetik",
  "-303367714": "Gerçek dünyadaki piyasa hareketlerini simüle eden özel, tescilli sentetik endekslerimizi 7/24 takas edin.",
  "-328128497": "Finansal",
  "-404375367": "Forex, sepet endeksleri, emtialar ve kripto para birimlerini yüksek kaldıraçla takas edin.",
  "-1926580883": "Seçim yapmak için 2 hesap",
  "-914801913": "takas edilebilir varlıklar",
  "-1499489324": "Deriv X demo hesabı kayıt sayfası",
  "-111402284": "Deriv X demo hesabı ekleyin.",
  "-1504708469": "Demo hesabı karşılaştırması gösteren Deriv X panosunu",
  "-193673438": "Mobil uygulamada veya web tarayıcınız üzerinden ticaret yapmaya başlayın.",
  "-1253954802": "Deriv X işlem panosu",
  "-1640716000": "Bir Deriv X hesabına nasıl başlanır?",
  "-673424733": "Demo hesabı",
  "-1613115256": "Deriv X nedir",
  "-1809914704": "Özel ticaret deneyimi",
  "-339366518": "Ticaret ortamınızı kolayca özelleştirin. Widget'ları sürükleyip bırakın, kendi düzenlemelerinizi oluşturun ve ihtiyacınız olduğunda ihtiyacınız olan bilgileri alın.",
  "-841245558": "Kontrol paneli ile ilerlemenizi takip edin, günlük ile geçmiş işlemlerden bilgi edinin ve favori varlıklarınız için özel izleme listeleri oluşturun.",
  "-1905254299": "Marjininizi bilin",
  "-282795677": "Tek bir platformda birden fazla piyasa",
  "-1956694920": "Deriv X ile ticarete başlayın",
  "-1722515925": "MT5 sinyaline nasıl abone olunur?",
  "-612597140": "Sinyal sağlayıcısı olarak nasıl kayıt olunur?",
  "-1107385167": "DMT5 terminalinize gidin",
  "-1999908066": "1. Sinyaller sekmesine tıklayın",
  "-749114155": "Deriv MT5 işlem terminalinizden, sinyal sağlayıcılarının listesini görüntülemek için Sinyaller sekmesine tıklayın.",
  "-1638551312": "2. Sinyal sağlayıcısına abone olun",
  "-646973031": "3. Parametreleri yapılandırın",
  "-1418406633": "1. MQL5.com'a gidin",
  "-815519346": "2. Broker alanını doldurun",
  "-1762429600": "Formu Deriv MT5 hesap kimlik bilgilerinizle doldurun. 0>Broker</0> alanına hesap sunucunuzun adını girin:<1/><0>-Deriv-Demo</0> sinyaliniz yalnızca demo hesapları için ise <1/><0>-Deriv-Server</0> veya sinyaliniz sadece gerçek hesaplar için ise <0>Deriv-Server-02</0>(Hesap sunucusu adını size ait <2>Deriv MT5 pano</2> üzerinde bulabilirsiniz.)",
  "-1084122614": "3. Bilgilerinizi doldurun",
  "-869552309": "Bir açıklama ekleyin ve kaydınızı tamamlamak için Kaydet'i tıklayın.",
  "-1375811869": "Aboneliğiniz nasıl yenilenir veya iptal edilir",
  "-960344862": "Deriv MT5 işlem terminalinizden <0>Sinyaller</0> sekmesine tıklayın.",
  "-1772429251": "2. Ücretli sinyallere abone olmak için <0>MQL5 hesabınıza para yatırma</0> işlemi yapmanız gerekir.",
  "-1706039189": "4. Bir sinyale abone olduktan sonra aynı DMT5 hesabıyla manuel olarak işlem yapamazsınız.",
  "-1423552315": "MetaTrader 5 ticaret sinyalleri | Kaynaklar | Deriv",
  "-1930749240": "Uzman tüccarlardan kopyalayarak ticaret riskinizi en aza dirin.",
  "-672810207": "MT5<0 /> sinyal sağlayıcısı olmanın faydaları",
  "-1677010141": "Sinyal abonesi",
  "-137814651": "Sinyal sağlayıcı",
  "-702312029": "2. Bir DMT5 hesabı oluştur",
  "-836712223": "3. Hesabınıza para yatırın",
  "-958645192": "Masaüstü",
  "-860637359": "Mobil uygulama kayıtları için broker kodunu <br/><0>Deriv Limited</0> olarak ayarlayın.",
  "-1308346982": "Türetilmiş",
  "-1246911088": "Gerçek dünya piyasa hareketlerinden türetilen endeksler üzerinden CFD ticareti yapın.",
  "-128552689": "Kaldıraçlı olarak forex, hisse senetleri, hisse senedi endeksleri, ve emtia ticareti yapın. ",
  "-1542970945": "Komisyon olmadan dünya piyasalarında ticaret yapın. ",
  "-507449979": "Komisyonsuz ticaret yapın. ",
  "-747943809": "Marjin hesaplayıcımızla pozisyonlarınızı açmak ve tutmak için ihtiyacınız olan marjini hesaplayın.",
  "-729599084": "DMT5 marjin işlem hesaplayıcısı",
  "-1199560191": "Marjin hesaplayıcımızı deneyin",
  "-1419811135": "Swap ücretinizi hesaplayın ve bir gecelik sözleşmeyi sürdürmek için tam olarak ne ödemeniz beklendiğini veya ne kazanacağınızı bilin.",
  "-2061765962": "DMT5 swap işlem hesaplayıcısı",
  "-1210185536": "Swap hesaplayıcımızı deneyin",
  "-1843545572": "Deriv MT5 platformunda bulunan hesaplayıcılar ve çok sayıda analitik araç ile sermayenizi ve ticari pozisyonlarınızı daha iyi yönetebileceksiniz.",
  "-224051432": "7/24",
  "-1080904642": "aktif tüccarlar",
  "-1543604265": "Bir CFD demo hesabı ekleyin ve ne ticareti yapmak istediğinizi seçin.",
  "-1792878691": "Bir Deriv MT5 Demo hesabı ekleyin ve ne ticaret yapmak istediğinizi seçin.",
  "-619608983": "Gerçek bir Deriv Çarpanlar hesabı oluştur",
  "-980596166": "Bir Deriv Gerçek Para Hesabı oluşturun.",
  "-2057564788": "Bir CFD gerçek hesabı oluşturun.",
  "-2037995236": "Ticaret tercihinize göre bir Deriv MT5 gerçek para hesabı oluşturun.",
  "-915577324": "Bir Deriv MT5 hesabına nasıl başlanır",
  "-1335506375": "Demo Deriv hesabınızı oluşturun veya <0>oturum açın</0>",
  "-1495699367": "Deriv MT5 nedir",
  "-1058362536": "Hızlı demo hesabına kaydolma",
  "-356516643": "Sınırsız sanal fonla önceden yüklenmiş bir demo hesabıyla pratik yapın.",
  "-1627231267": "Tek bir platformda birden fazla varlık",
  "-2024872203": "Tescilli türev ürünümüzle, hafta sonları da dahil, gece ve gündüz ticaret yapın.",
  "-1111729867": "Neden Deriv MT5 ile Ticaret\n",
  "-236603859": "DMT5 | MetaTrader 5 | Deriv",
  "-2113392983": "Deriv MT5 | MetaTrader 5 ticaret platformu | Deriv",
  "-509865545": "Deriv MT5, en büyük finans piyasaları ve Deriv’in sentetik endekslerinde ticaret yapabileceğiniz hepsi bir arada CFD ticaret platformudur.",
  "-1079961907": "Hepsi bir arada <0/> CFD ticaret platformu <0/>",
  "-1048840630": "Deriv MT5 deneyimine dahil olun",
  "-2135272523": "1. Bir varlık seçin",
  "-1833673205": "Ticarete konu varlıklar ve büyüyen",
  "-677118308": "Esnek ticaret süresi",
  "-1943211857": "Potansiyel ödeme",
  "-1851650721": "Potansiyel kârı çarpın",
  "-1939222554": "Daha akıllı ticaret kararları alın",
  "-764468089": "Grafiğinizi teknik göstergeler ve widget'larla özelleştirin - daha akıllı ticaret kararları almak için ihtiyacınız olan her şey.",
  "-1892622643": "Grafik türlerinizi özelleştirin",
  "-813207218": "İstediğinizi, istediğiniz zaman takas edin...",
  "-212874218": "Dünya veya sentetik piyasalarında ticaret yapın",
  "-511270225": "... Ve istediğiniz şekilde",
  "-298054301": "Sentetik endeksler, forex ve kripto para birimleri - ister dünya finans piyasaları ister sizi heyecanlandıran sentetik piyasalar olsun, onları burada bulacaksınız.",
  "-12829538": "Bir çarpan değeri seçin, çarpanlar isteğe bağlı özelliklerle ticaretinize ince ayar yapın (kar al, zarar durdur ve anlaşma iptali) ve 5$ gibi düşük bir bahis ile işlem yapmaya başlayın.",
  "-870439968": "3 kolay adımda ticaret yapın",
  "-372353306": "DTrader deneyimine girin",
  "-2073101307": "<0>Daha az soru görüntüle</0>",
  "-839094775": "Geri",
  "-1628704443": "Bir sorunuz var mı?",
  "-2062968282": "Cevabınızı bulamadınız mı? Yardım edebiliriz.",
  "-978362988": "Sohbet",
  "-347804139": "whatsappicon",
  "-1299484872": "Hesap",
  "-1310262676": "Kişisel bilgilerimi nasıl değiştirebilirim?",
  "-251180453": "Hesabımın para birimini nasıl değiştirebilirim?",
  "-221810226": "E-posta adresimi değiştirebilir miyim?",
  "-1059028037": "Neden bir hesap oluşturamıyorum?",
  "-2043299631": "Pazarlama e-postalarının aboneliğini nasıl iptal ederim?",
  "-214877260": "Hesabımda kendini-dışlama sınırlarını nasıl belirleyebilirim?",
  "-2064918290": "Hesabımı nasıl doğrularım?",
  "-425061473": "Hesabımı doğrulamak için hangi belgelere ihtiyacım var?",
  "-172153561": "Hesabımı neden doğrulamam gerekiyor?",
  "-1619463465": "Hesabımı doğrulamadan işlem yapabilir miyim?",
  "-414862292": "Doğrulama ne kadar sürer?",
  "-790757582": "Belgelerim neden reddedildi?",
  "-1049383996": "Hisse senedi endeksleri nelerdir?",
  "-2110118234": "Türetilmiş Nedir?",
  "-226333706": "Ticaret nasıl yapılır",
  "-1859881435": "Hafta sonları işlem yapmak için hangi varlıklar mevcuttur?",
  "-1612801567": "Para yatırma ve çekme",
  "-1315176976": "Para yatırma ve çekme işlemleri için hangi ödeme yöntemlerini kullanabilirim?",
  "-1547685378": "Para yatırma ve çekme işlemlerimin işleme koyulması ne kadar sürer?",
  "-840116640": "Minimum para yatırma veya çekme tutarı nedir?",
  "-1847412788": "Para çekme doğrulama bağlantımın süresi doldu. Ne yapmalıyım?",
  "-1689659144": "para çekme işlemleri ",
  "-1861727138": "Hesabımdaki para çekme limitini nasıl kaldırabilirim?",
  "-1108803896": "Para yatırma",
  "-2135274535": "Mevduat bonusumu geri çekebilir miyim?",
  "-383099370": "Arkadaşlarımın/aile üyelerimin banka/kredi kartı veya e-cüzdanlarına para yatırabilir miyim?",
  "-560703263": "Para çekme sayfasında neden hiçbir ödeme yöntemi göremiyorum?",
  "-222181522": "Deriv hesabımı doğrulamam gerekiyor mu?",
  "-35912880": "Affiliate programı",
  "-1134652564": "Ne tür komisyon planları sunuyorsunuz?",
  "-504946033": "Kimler affiliate olarak başvurabilir?",
  "-940672929": "Yönlendirme bağlantımı nerede bulabilirim?",
  "-2082521397": "Ne tür raporlara erişebileceğim?",
  "-860666463": "IB programı",
  "-1062769315": "Tanıtıcı broker (IB) olarak nasıl kaydolabilirim?",
  "-118302649": "Neden tanıtıcı broker (IB) programınıza katılmalıyım?",
  "-153524655": "Komisyon olarak ne kadar ödüyorsunuz?",
  "-548897585": "Tanıtıcı broker programınıza katılmak için herhangi bir ücret var mı?",
  "-1236285182": "IB komisyon ödememi nasıl ve ne zaman alacağım?",
  "-1557693454": "Komisyonumu ne zaman çekebilirim?",
  "-253752482": "Param nerede tutuluyor?",
  "-1787820992": "Platformlar",
  "-1288798840": " Dijital opsiyonlarınız ve CFD platformlarınız arasındaki temel farklar nelerdir?",
  "-189856251": "Çarpanlarınız ve CFD platformlarınız arasındaki temel farklar nelerdir?",
  "-1834333990": "Deriv MT5 şifremi nasıl değiştirebilirim?",
  "-1723900573": "Deriv MT5 hesabıma nasıl giriş yapabilirim?",
  "-1698836439": "Deriv MT5 sunucumun adı nedir?",
  "-617194580": "Swap-free Deriv MT5 hesapları sunuyor musunuz?",
  "-227242365": "Deriv MT5 hesabımdaki kaldıracı değiştirebilir miyim?",
  "-941684403": "MT5 terminalinde saat kaçta gösterilir?",
  "-1728332105": "Deriv MT5 demo hesabımı ne kadar süreyle kullanabilirim?",
  "-1972914987": "Mikro forex çiftleri için minimum hacim nedir?",
  "-1531872373": "Deriv X'te hangi piyasalarda işlem yapabilirim?",
  "-385265783": "Deriv X'te işlem yapmak için minimum ve maksimum miktar nedir?",
  "-976858633": "Deriv MT5 ve Deriv X arasındaki fark nedir?",
  "-1798013905": "Sentetikler ve Finansal hesaplar arasındaki farklar nelerdir?",
  "-114658193": "Deriv X parolamın Deriv parolamdan farkı nedir?",
  "-156237172": "Deriv X parolamı nasıl sıfırlarım?",
  "-2038952853": "Deriv X hesap bilgilerimi nerede bulabilirim?",
  "-315976084": "DTrader'da hangi sözleşme türlerini sunuyorsunuz?",
  "-1952371760": "Sözleşmeler",
  "-1677125826": "Grafiği DTrader'da indirebilir miyim?",
  "-1980078854": "Çarpanlar nedir?",
  "-771604768": "Çarpanlarla nasıl işlem yapabilirim?",
  "-918450098": "Bloklar",
  "-315611205": "Strateji",
  "-122062690": "Martingale stratejisi nedir?",
  "-1376569450": "D'Alembert stratejisi nedir?",
  "-1177914473": "Stratejimi nasıl kaydedebilirim?",
  "-1549564044": "Çalışma alanını nasıl sıfırlarım?",
  "-1366572293": "DBot ile kayıplarımı nasıl kontrol ederim?",
  "-1563494193": "Grafiği DBot'ta nasıl görüntüleyebilirim?",
  "-1787304306": "Deriv P2P\n",
  "-2133437022": "Deriv P2P nedir?",
  "-1568899385": "Deriv P2P ne kadar güvenlidir?",
  "-1567244911": "Ödeme",
  "-1812070043": "Deriv P2P kullanım koşullarını nerede görebilirim?",
  "-696921894": "Deriv P2P hesabım neden engellendi?",
  "-425611884": "Nasıl ilan oluşturabilirim?",
  "-1050528217": "Nasıl emir oluşturabilirim?",
  "-1745867197": "İlanımı Satın Al/Sat sekmesinde neden göremiyorum?",
  "-214996581": "Anlaşmazlık",
  "-586363837": "Deriv P2P işlemlerimin başarılı olduğundan nasıl emin olabilirim?",
  "-190084602": "İşlem",
  "-1257202503": "Çalıştığım tüccar ile nasıl iletişime geçebilirim?",
  "-1101543580": "Limit",
  "-1819888683": "Üzgünüz, '{{search}}' ile eşleşen bir sonuç bulamadık. ",
  "-859753143": "Arama ipuçları:",
  "-177264246": "Arama özelliklerimiz kısa arama terimleriyle en iyi şekilde çalıştığından arama terimlerinizi kısa tutun ",
  "-1681655860": "Malta Finansal Hizmetler Kurumu",
  "-435600202": "Yardım merkezi | Sık sorulan sorular | Hakkında | Deriv",
  "-254542421": "Bir hesap oluşturamamanızın bazı olası nedenleri şunlardır:",
  "-1739646504": "18 yaşın altındasınız.",
  "-1116525030": "Zaten bir Deriv hesabınız olabilir.",
  "-1910608693": "Hizmetlerimiz ikamet ettiğiniz ülkede mevcut değildir.",
  "-2073215708": "O şekilde <0>Kişisel bilgiler</0> sayfasında yapabilirsiniz. Bilgilerinizi güncelleyemiyorsanız, lütfen <1>canlı sohbet yoluyla bizimle iletişime geçin</1>. Doğrulama için bize bazı belgeleri göndermenizi isteyebiliriz. ",
  "-785517434": "Sanal ve kripto para birimi hesaplarınızın para birimleri sabit olsa da, aşağıdaki adımları izleyerek fiat para biriminizi değiştirebilirsiniz. ",
  "-582231303": "<0>Fiat para birimlerini</0> seçin, istediğiniz para birimini seçin, ve <0>Para birimini değiştir</0> ögesine tıklayın. ",
  "-703297687": "Açık pozisyonlarınız varsa, önce onları kapatın.",
  "-599281490": "Deriv gerçek hesabınız için, paranızı çekmek üzere <0>Kasiyer</0> sekmesine gidin.",
  "-188538325": "Deriv MT5 ve Deriv X gerçek hesaplarınızda, paranızı çekmek için kontrol panelinize gidin. ",
  "-1129279211": "<0>Canlı sohbet ile bizimle iletişime geçin</0> ve hesabınızın para birimini değiştirmenize yardımcı olalım. ",
  "-894612350": "<1>Giriş sayfası</1> üzerinde <0>Şifreni mi unuttun?</0> ögesine tıklayın.",
  "-1582535828": "Apple/Google/Facebook hesabınız için kullandığınız aynı e-posta adresini girin. ",
  "-2136863307": "Artık e-posta adresinizi ve şifrenizi kullanarak Deriv hesabınıza giriş yapabilecekiniz.",
  "-803818887": "Bu, son 12 aydır etkin olmayan hesaplar için uyguladığımız bir ücrettir. Daha fazla bilgi için <0>koşullarımız</0> bölümüne bakın. ",
  "-1244219585": "Varlığın adı",
  "-1523686418": "Hesabı yönetme yetkisi (işletmenizin birden fazla yöneticisi varsa)",
  "-1883441858": "Hesabı yöneten kişinin ve her bir yöneticinin ve hissedarın pasaportu ve hizmet faturası/banka ekstresi (işletmenizde birden fazla varsa)",
  "-482992615": "İşletmenin adını içeren hizmet faturası/banka ekstresi",
  "-337933411": "İkamet ettiğiniz ülkedeki yasalara bağlıdır. Lütfen <0>kazançlarınız</0> üzerinden vergi ödemeniz gerekip gerekmediği konusunda profesyonel tavsiye alın.",
  "-464076737": "Bunu <0>Kendini-dışlama</0> sayfasında yapabilirsiniz.",
  "-1687067691": "Başka bir ülkede ikamet ediyorsanız, <1>Kendini-dışlama</1> sayfasından sınırlarınızı ayarlayabilir veya kaldırabilirsiniz. Sınırlarınızı değiştiremiyorsanız, <0>canlı sohbet ile bize bildirin</0>.",
  "-1411245754": "Gerektiğinde hesabınızı doğrulamanızı isteriz. ",
  "-1057679672": "Hesabınızı doğrulamanızı istediğimizde şu adımları izleyin:",
  "-1715758584": "Deriv hesabınıza <0>Giriş yapın</0>",
  "-1960993308": "<0>Ayarlar</0> > <1>Kimlik kanıtı</1> yada <1>Adres kanıtı</1> sekmesine gidin. \n",
  "-400895399": "Hesabınızı doğrulamak için ekrandaki talimatları izleyin.",
  "-1464239544": "<0>Not:</0> <0>Kimlik kanıtı</0> ve <0>Adres kanıtı</0>sayfaları, hesabınızın şu an doğrulanması gerekmiyorsa, kullanılmayacaktır. ",
  "-759539756": "<0>Kimlik kanıtı</0>",
  "-1047117142": "Ulusal kimlik kartı, pasaport veya ehliyet gibi devlet tarafından verilmiş geçerli bir kimlik belgesine ihtiyacınız olacaktır. Belgeniz adınızı, fotografınızı ve doğum tarihinizi açıkça göstermelidir.",
  "-864022561": "Bir banka ekstresi, kredi kartı ekstresi, vergi ekstresi veya hizmet faturası gerekir. Belgeniz son 6 ay içinde düzenlenmiş olmalıdır. Adınızı, adresinizi, belgeyi veren şirketin adını ve veriliş tarihini içermelidir. ",
  "-469258978": "Hayır, işlem yapmadan önce hesabınızı doğrulamamız gerekir. ",
  "-1403118121": "Başka bir ülkedeyseniz:",
  "-1945892745": "Doğrulama belgelerinizi aynı gün içinde incelemeye çalışırız. Bazı durumlarda, yoğun trafik nedeniyle, 3 iş günü kadar sürebilir. İnceleme tamamlandıktan sonra bizden bir onay e-postası alacaksınız. Belgelerinizin durumunu şuradan da kontrol edebilirsiniz:",
  "-217527343": "<0>Ayarlar > Kimlik kanıtı</0>",
  "-1746837387": "Belgeleriniz belirsiz, geçersiz, süresi dolmuş, kenarları kırılmış olduğu veya Deriv profiliniz ile eşleşmeyen bilgiler gösterdiği için reddetmiş olabiliriz. Eğer yardıma ihtiyacınız varsa, lütfen <0>canlı sohbet yoluyla bizimle iletişime geçin</0>.",
  "-1248152791": "Affiliate programımıza katıldığınızda, ",
  "-1663161989": "Sunduğumuz diğer ortaklık programlarına katılarak birden fazla gelir fırsatına sahip olabilirsiniz.",
  "-640475298": "Çok dilli platformlarımızdan yararlanabilecek ve nerede olurlarsa olsunlar müşterilere ulaşabileceksiniz.",
  "-179421588": "Tercih ettiğiniz ödeme yöntemiyle hızlı aylık ödemeler alırsınız. ",
  "-874599648": "Herhangi bir gizli ücret ödemezsiniz. Kazançlarınızın tam olarak ne olduğunu görebileceksiniz.",
  "-1456353153": "Size yardımcı olacak özel bir hesap yöneticiniz olacak.",
  "-1835477277": "<0>Kazanım başına maliyet</0> (Yalnızca AB için)",
  "-2057848186": "Her başarılı yönlendirme için 100 USD komisyon kazanın. Yönlendirilen müşteriniz takip bağlantınızı kullanarak gerçek bir hesap açmalı ve 100 USD veya daha fazla para yatırmalıdır (tek seferli veya birikimli). ",
  "-1264084852": "Affiliate olmanızı öneririz eğer siz:",
  "-1754830736": "<0>Bir webmaster</0><br/>Ticaret ile ilgili bir web siteniz var mı? Affiliate ağımıza katılın ve ürünlerimizi ve hizmetlerimizi tanıtarak trafiğinizi gelire dönüştürün.",
  "-594264969": "<0>Bir sinyal sağlayıcı</0><br/>Başkalarının takip etmesi için ticaret verileri sağlıyor musunuz? Tüccar topluluğunuzu büyütün ve platformlarımıza kaydolduklarında ve ticaret yaptıklarında komisyon kazanın. ",
  "-1710240869": "<0>Bir yazılım geliştirici</0><br/>API'mizi kullanarak kendi ticaret platformunuzu oluşturun ve müşterileriniz kaydolduğunda ve işlem yaptığında komisyon kazanın.",
  "-139185289": "<0>Bir blogger/vlogger</0><br/>Ürünlerimizi ve hizmetlerimizi tanıtın ve kitlenizi tüccarlara dönüştürdüğünüzde komisyon kazanın.",
  "-67585950": "Yönlendirilen müşteri, takip bağlantınızı kullanarak kaydolan, hesabına para yatıran ve platformlarımızda işlem yapmaya başlayan bir müşteridir. Bir affiliate olarak, yönlendirilen müşterileriniz tarafından gerçekleştirilen işlemlerden komisyon kazanırsınız.",
  "-1388788058": "Yönlendirme linkinizi almak için şu adımları izleyin:",
  "-379292041": "Affiliate kontrol panelinize <0>giriş yapın</0>. ",
  "-1245795523": "<0>Pazarlama<0/> sekmesine tıklayın.",
  "-976921122": "Ödeme yönteminizi değiştirmek için şu adımları takip edin:",
  "-257221931": "Kontrol panelinize <0>giriş yapın</0>. ",
  "-1109489026": "<0>Finans</0> sekmesine tıklayın ve <0>Ödeme talimatları</0> ögesini seçin.",
  "-1408956818": "Tercih ettiğiniz ödeme yöntemini seçin, gerekli bilgileri girin ve <0>Güncelle</0> ögesine tıklayın. ",
  "-817404641": "<0>Raporlar</0> sayfasına gidin, ve <0>Ayrıntılı etkinlik raporu</0> ögesini seçin. ",
  "-1204121083": "Süreyi ve filtreleri ayarlayın ve <0>Raporu görüntüle</0> veya <0>Raporu indir</0> ögesine tıklayın.",
  "-1507095704": "Yardım merkezi | Sık sorulan sorular | Affiliate programı | Deriv",
  "-1973882807": "Sıkça sorulan sorular - Affiliate programı",
  "-994905306": "1. Blok menüsünü açmak için sol üst köşedeki 'Başlayın' ögesine tıklayın.",
  "-1285759343": "Arama",
  "-588159121": "Bloğu çıkarın",
  "-793696861": "2. <0>Araçlar > Değişkenler</0> ögesine gidin.",
  "-170649565": "Değişken Oluştur",
  "-695073642": "Kullanıcı tanımlı değişken",
  "-364223277": "Hızlı bir strateji, DBot'ta kullanabileceğiniz hazır bir stratejidir. Seçebileceğiniz 3 hızlı strateji vardır: Martingale, D'Alembert ve Oscar's Grind.",
  "-1160951775": "Hızlı strateji kullanma",
  "-647409418": "1. Üstteki araç çubuğunda 'Başlayın' ögesine tıklayın.",
  "-1832219812": "2. 'Hızlı Strateji'ye tıklayın.",
  "-1614892250": "3. İstediğiniz stratejiyi seçin.",
  "-162975033": "4. Varlık ve ticaret türünü seçin.",
  "-1647883455": "Varlık ve ticaret türü",
  "-1522758943": "5. Tercih ettiğiniz ticari parametreleri girin ve 'Oluştur'a tıklayın.",
  "-1299230355": "7. Botunuzu bilgisayarınıza indirerek veya Google Drive'ınıza kaydederek saklayabilirsiniz.",
  "-1810613801": "Bu, ilk kez 1965'te ortaya çıkan düşük-riskli bir olumlu ilerleme stratejisidir. Bu stratejiyi kullanarak, her başarılı işlemden sonra sözleşmenizin boyutunu artıracak ve her başarısız işlemden sonra sözleşmenizin boyutunu azaltacaksınız.",
  "-195690560": "İlk olarak, stratejinize bir isim verin. Üstteki araç çubuğundaki 'Bot adı' alanını tıklayın ve bir ad girin.",
  "-179005984": "Kaydet",
  "-711167842": "1. 'Yerel'i seçin ve 'Devam'a tıklayın.",
  "-631261465": "<0>Google Drive'a kaydediliyor</0>",
  "-1677746091": "1. 'Bağlan'a tıklayın.",
  "-764102808": "Google Drive\n",
  "-1994617635": "3. 'Devam'a tıklayın.",
  "-79131093": "XML dosyasını bilgisayarınızdan çalışma alanına sürüklemeniz yeterlidir. Bloklarınız buna göre yüklenecektir. Alternatif olarak, çalışma alanının üst kısmındaki araç çubuğunda 'İçe Aktar'a tıklayabilir ve stratejinizi bilgisayarınızdan veya Google Drive'ınızdan yüklemeyi seçebilirsiniz.",
  "-1751626872": "Botu yükle",
  "-157171315": "Bot google Drive'ı yükleme",
  "-380726654": "Çalışma alanının üst kısmındaki araç çubuğunda 'Sıfırla'yı tıklayın. Bu, çalışma alanını orjinal durumuna geri döndürecek ve tüm kaydedilmemiş değişiklikler kaybolacaktır.",
  "-1856204727": "Sıfırla",
  "-1671080983": "2. 'Tamam'a tıklayın.",
  "-1886118844": "DBot ile kayıplarınızı kontrol etmenin birçok yolu vardır. Stratejinizde kayıp denetimini nasıl uygulayabileceğinize dair basit bir örnek aşağıda verilmiştir:",
  "-986689483": "1. Aşağıdaki değişkenleri oluşturun:",
  "-985220032": "maximumKayıp",
  "-1101689220": "2. Eğer <0>currentPL</0> <0>maximumLoss</0> seviyesini aşıyor ise<0> ise, kontrol için bir mantık bloğu kullanın. Aşıyorsa, botun başka bir döngü çalıştırmasını önlemek için <0>tradeAgain</0> ögesini 'false' olarak ayarlayın.\n\n",
  "-1739325003": "Mantık bloğu",
  "-148855952": "currentPL güncelle",
  "-1650334312": "Çalışma alanının sağındaki panel, DBot'taki tüm işlemleriniz hakkında bilgi verir. 'Özet' sekmesi, toplam bahis, toplam ödeme, kar / zarar vb. gibi bilgileri gösterir.",
  "-822031479": "Özet sekmesi",
  "-224804428": "İşlemler",
  "-1609246392": "Grafiği görüntülemek için çalışma alanının sol alt köşesindeki 'Grafik'e tıklayın.",
  "-346303383": "Para yatırma ve çekme işlemleri için banka ve kredi kartlarını, e-cüzdanları, kripto para birimi cüzdanlarını ve ödeme araçlarını kullanabilirsiniz (tam liste için <0>ödeme yöntemleri sayfamıza</0> bakın). Deriv hesabınıza giriş yaptıktan sonra, ülkenizde kullanılabilen ödeme yöntemlerini <1>Kasiyer sayfası</1> üzerinde görebilirsiniz.",
  "-2134684262": "Kasiyer sayfasında yeni bir bağlantı alabilirsiniz. <0>Para çekme</0> sekmesine gidin ve İsteğimi doğrula'ya tıklayın. Size yeni bir bağlantı e-postası göndereceğiz; lütfen 1 saat içinde kullanmayı unutmayın.",
  "-1855944698": " Kredi kartıyla para yatırma işleminizin reddedilmesinin bazı nedenleri şunlardır:",
  "-1435852820": "3D SecureCode'unuz etkinleştirimemiş olabilir. Kontrol etmek için lütfen bankanızla iletişime geçin.",
  "-805026662": "İkamet ettiğiniz ülke, kartınızın düzenlendiği ülkeyle eşleşmiyor. ",
  "-336747115": "Yardıma ihtiyacınız varsa, lütfen <0>canlı sohbet</0> aracılığıyla bizimle iletişime geçin.",
  "-1168460620": "Evet, ancak yalnızca cironuz para yatırma bonusu değerinin 25 katı olan bir tutarı aştığında. Bonus, ticaret platformlarımızı tanımanıza yardımcı olmak içindir, bu bedenle işlem yapmak ve potansiyel bir kar elde etmek için kullanmanızı çok isteriz (istediğiniz zaman çekebilirsiniz)",
  "-1881204280": "Maestro ve Mastercard kullanarak para çekme işlemi ülkenizde mümkün değildir. Kullanabileceğiniz bir para çekme yöntemi bulmak için <0>ödeme yöntemlerimizin listesini</0> kontrol edebilirsiniz.",
  "-670805289": "Para yatırma ve çekme işlemleriniz için para birimi dönüştürme işlemi, ödeme hizmeti sağlayıcınız tarafından yapılır. Örneğin, Skrill kullanıyorsanız, işlem tutarınız Skrill tarafından dönüştürülür. Para yatırma ve çekme işlemleriniz için kullanılan dönüşüm oranları hakkında lütfen servis sağlayıcınıza danışın.",
  "-1185520887": "para çekme talebiniz zaten onaylanmış ve işlenmiştir",
  "-1543634856": "Para çekme işleminizi iptal etmek için şu adımları izleyin:",
  "-410744792": "<0>Kasiyer > Para çekme</0> sekmesine gidin.",
  "-1736064743": "Size doğrulama bağlantısı içeren bir e-posta göndereceğiz. Bu bağlantıya tıklayın.",
  "-1439607156": "Ödeme yönteminiz yalnızca ilk para yatırma işleminizi yaptıktan sonra Para Çekme sayfasında görünecektir. Para yatırdıysanız ve Para Çekme ekranında hala ödeme yönteminizi görmüyorsanız, bunun nedeni büyük olasılıkla para yatırma işlemi için kullandığınız ödeme yönteminin para çekme işlemleri için kullanılmamasıdır. Bu durumda, para çekme işlemlerini destekleyen farklı bir ödeme yöntemi de kullanmanız gerekebilir. Yardıma ihtiyacınız olursa <0>Canlı sohbet aracılığıyla bizimle iletişime geçin</0>. ",
  "-1257106357": "Yardım merkezi | Sık sorulan sorular | Para yatırma ve çekme | Deriv",
  "-524318410": "Sık sorulan sorular - Para yatırma ve çekme",
  "-993497460": "<0>Deriv P2P</0>, ticaret platformumuzun bir parçası olan uçtan uca para yatırma ve çekme hizmetimizdir. Deriv P2P'yi kullanarak, diğer tüccarlar ile borsalar aracılığıyla dakikalar içinde hesabınıza girip çıkabilirsiniz. Bu hizmeti esas olarak döviz bozdurma hizmetlerinin yaygın olarak erişilemediği ülkelerdeki müşterilerimiz için başlattık. ",
  "-1279056201": "Deriv P2P'yi kullanmaya başlamadan önce herkesin kimliğini doğrularız. Anonim işlemlere izin vermiyoruz.",
  "-296729461": "Ek olarak, tüm işlemler emanet olarak korunur: her iki taraf da işlemin kendi taraflarında tamamlandığını onaylayana kadar emir tutarı emanette  kilitlenir.  ",
  "-1476852890": "Evet, Deriv P2P'yi kullanmaya başlamadan önce bir Deriv gerçek hesabına ihtiyacınız olacak. Deriv P2P, Deriv hesabınıza ve hesabınızdan dışarı para aktarmanın bir yoludur. ",
  "-154362819": "<0>Gerçek</0> ögesine tıkla. <0>Deriv hesapları</0> altında, <0>Ekle</0> ögesine tıkla. \n",
  "-1627487675": "Deriv P2P bakiyeniz, Deriv hesabınıza yapılan tüm para yatırma işlemlerini içermeyebilir. Kredi kartları, Skrill, Neteller, ve ZingPay ile yapılan para yatırma işlemleri Deriv P2P'de kullanılamayacaktır. ",
  "-568906967": "‘Deriv P2P’ <0>Koşullarımız</0> için, Bölüm 4'e gidin.",
  "-461691496": "Deriv hesabınız askıya alındı. Daha fazla bilgi için lütfen canlı sohbet yoluyla <0>bizimle iletişime geçin</0>.",
  "-1029239301": "Son 24 saat içinde 3 emir iptal ettiniz. Hesabınızın engeli 24 sonra otomatik olarak kaldırılacaktır. ",
  "-1141509742": "Evet, limit artışı talep etmek için <0>canlı sohbet ile</0> bizimle iletişime geçmeniz yeterlidir.",
  "-1410699505": "Çalıştığınız tüccarla anlaştığınız sürece istediğiniz herhangi bir ödeme yöntemini kullanabilirsiniz. ",
  "-86797398": "<0>Note:</0> Deriv P2P tüccarları arasında yapılan ödemeler üzerinde hiçbir kontrole sahip değildir. Lütfen siz ve muhatap olduğunuz tüccar arasında kararlıştırılan ödeme talimatlarına uyduğunuzdan emin olun ve ilanlarınızı yayınlarken tercih ettiğiniz ödeme yöntemini ve talimatları belirtin.",
  "-338149677": "<0>Deriv P2P</0> > <1>İlanlarım</1> sayfasına gidin.",
  "-67297475": "İlanlarınız <0>Kasiyer> Deriv P2P</0> üzerinde <1>İlanlarım</1> sekmesinde mevcuttur. ",
  "-1869445525": "İlan Satın al veya Sat sekmesini seçin.",
  "-1378864427": "<0>Satın al</0> veya <0>sat</0> ögesine tıklayarak istediğiniz ilanı seçin. ",
  "-807767876": "Not:",
  "-1278209777": "Sadece hesabınız doğrulandıktan sonra emir oluşturabileceksiniz.",
  "-1669612535": "Satış yapıyorsanız emri tamamlamadan önce alıcının ödemesini beklemeniz gerekir. ",
  "-1239568034": "Deriv, P2P'deki herhangi bir işlem ile ilgili bir sorunla karşılaşırsanız, öncelikle ilgili olduğunuz tüccar ile çözmeye çalışın. Eğer durumu çözmeye yardımcı olmak istemiyorlarsa, lütfen canlı sohbet yoluyla <0>bize bildirin</0> ve biz sorunu çözmek için size yardımcı olacağız. ",
  "-989166377": "Bir deriv P2P işlemine itiraz etmek için şu adımları izleyin:",
  "-1567088047": "Emir süresi dolduktan sonra, emir detayları ekranında <0>Şikayet et</0> ögesine tıklayın. ",
  "-1543692084": "Size ve muhatap olduğunuz tüccara ulaşarak işlem hakkında daha fazla bilgi isteyeceğiz, ve sorunu 24 içinde çözmeye çalışacağız. Durum hakkında sizi bilgilendireceğiz. ",
  "-1095411583": "Başarılı Deriv P2P işlemleri için şu yönergeleri izleyin:",
  "-693174976": "Aynı tutarlara ve döviz kurlarına sahip ilanlar oluşturmaktan kaçının.",
  "-2112170016": "Hesap bakiyenizin ilanlarınızı ve emirlerinizi desteklemek için yeterli olduğundan emin olun.",
  "-1098565506": "Satın alıyorsanız:",
  "-1941726245": "Emri tamamlamadan önce alıcının ödeme yaptığını onaylamak için banka veya e-cüzdan bakiyenizi kontrol edin. ",
  "-1964387231": "Ödemeyi alıcıdan aldıktan sonra, siparişi mümkün olan en kısa sürede tamamlamayı deneyin.",
  "-1705206253": "Deriv P2P'nin kullanımıyla ilgili daha fazla yönerge için <0>kullanım koşulları</0> sayfamıza bakın (Bölüm 4 'Deriv P2P'ye bakın)",
  "-90598465": "Minimum depozito yoktur. Günde on iki kez maksimum 2.500 USD para yatırabilirsiniz.",
  "-307502515": "Forex, kripto para birimleri, emtialar ve Deriv X'teki tescilli sentetik endekslerimizde CFD ticareti yapabilirsiniz.",
  "-577476222": "DTrader, dijital seçenekler, çarpanlar ve lookbacks şeklinde 50'den fazla varlıkla işlem yapmanıza olanak tanır.",
  "-2134519372": "Deriv MT5 (DMT5) ve Deriv X, spot forex ve CFD'ler birden fazla varlık sınıfında kaldıraçla takas edebileceğin çok varlıklı işlem platformlarıdır. Aralarındaki en büyük fark platform düzenidir - MT5 basit bir hepsi bir arada görünüme sahipken, Deriv X'te düzeni tercihinize göre özelleştirebilirsiniz.",
  "-1529587893": "Deriv X hesabı eklemek için şu adımları izleyin:",
  "-1383710718": "<0>Gerçek hesap</0> veya <0>Demo hesabı</0> seçin.\n",
  "-780401736": "llk Deriv X hesabınızı ekliyorsanız, Deriv X şifrenizi ayarlamanız gerekir. Deriv X şifrenizi daha önce ayarladıysanız, şimdi girmeniz gerekir. ",
  "-1285898327": "Yeni Deriv X hesabınız artık hazır.",
  "-527968812": "Önce bir Deriv X hesabı eklemeniz gerekir. Bundan sonra, giriş yapmak için şu adımları izleyin. ",
  "-2055925090": "Finansal hesap, forex, kripto para birimleri ve emtialar gibi finansal piyasalarda fark (CFD) sözleşmeleri takas ettiğiniz yerdir.",
  "-1720135689": "<0>Hesap ayarları</0> sekmesine gidin. \"Güvenlik ve emniyet\" açılır menüsüne tıklayın ve \"Parolalar\"ı seçin. \"Deriv X şifresini\" altında, şifrenizi sıfırlamak için \"Şifreyi değiştir\"i tıklayın.",
  "-535620163": "Deriv X hesabınızdan Deriv'deki para çekmek için öncelikle parayı Deriv hesabınıza aktarmanız gerekir. Kasiyer > Hesaplar arasında transfer'e gidin ve ekrandaki talimatları izleyin.",
  "-2015877045": "Yardım Merkezi | Sık sorulan sorular | Deriv X | Deriv",
  "-529738098": "Sık sorulan sorular - Deriv X",
  "-971172690": "Deriv X hesabıma yatırabileceğim minimum / maksimum ne kadardır?",
  "-2103351541": "Deriv MT5, forex, hisse senetleri, hisse senetleri, hisse senedi endeksleri, emtialar, kripto para birimleri ve türetilmişlere erişmenizi sağlayan bir CFD işlem platformudur. Deriv MT5 hakkında daha fazla bilgiyi <0>buradan edinebilirsiniz</0>.",
  "-1663990628": "Deriv MT5, forex, hisse senetleri, hisse senetleri, hisse senedi endeksleri, emtialar, kripto para birimleri ve türetilmiş endekslere erişmenizi sağlayan bir CFD işlem platformudur. Deriv MT5 hakkında daha fazla bilgiyi <0>buradan edinebilirsiniz</0>.",
  "-2015313545": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>ve <3>Binary Bot</3> forex, hisse senedi endeksleri, emtialar ve türetilmiş gibi bir dizi temel varlık üzerinde dijital opsiyon ticareti sunar. Bu platformlar, pozisyon açmadan önce sözleşme süresini belirlemenize izin verir ve kazanırsanız ne kadar kazanacağınızı tam olarak bilirsiniz. Ticaret dünyasında yeniyseniz bu platformları daha sezgisel bulabilirsiniz.",
  "-811424620": "<0>DTrader</0>, <1>SmartTrader</1>, <2>DBot</2>ve <3>Binary Bot</3> , forex, hisse senedi endeksleri, emtialar ve türetilmiş endeksler gibi bir dizi temel varlık üzerinde dijital opsiyon ticareti sunar. Bu platformlar, pozisyon açmadan önce sözleşme süresini belirlemenize izin verir ve kazanırsanız ne kadar kazanacağınızı tam olarak bilirsiniz. Ticaret dünyasında yeniyseniz bu platformları daha sezgisel bulabilirsiniz.",
  "-1473488354": "Deriv MT5 Türetilmiş hesap, türetilmiş endeksler üzerindeki fark sözleşmeleri (CFD'ler) sunar. Bu endeksler, tescilli sentetik endekslerimizin yanı sıra reel finansal piyasaların fiyat hareketinden türetilen endeksleri içerir. Seçilen türetilmiş endeksler hafta sonları ve tatil günlerinde bile 7/24 alınıp satılabilirken, diğerleri hafta içi 24 saat ticaret için kullanılabilir.",
  "-787503172": "Deriv MT5 Finansal hesabı maksimum esneklik için yüksek kaldıraç ve değişken spreadler ile forex, emtialar, kripto para birimleri, hisse senetleri ve hisse senedi endeksleri üzerinde CFD'ler sunmaktadır. Bu hesap 100'den fazla varlık sunar ve kripto para birimlerinde 7/24 işlem yapılabilir. ",
  "-300839534": "Deriv hesabınızdan Deriv MT5 hesabınıza para aktarmanız gerekecektir. Bunu <0>Kasiyer sayfası</0> üzerinden yapabilirsiniz. Transferler anlıktır, transferinizi tamamlar tamamlamaz paranız Deriv MT5 hesabınızda kullanılabilir olacaktır. ",
  "-1348787775": "Deriv MT5 şifrenizi sıfırlamak için şu adımları izleyin:",
  "-1111031408": "<0>Deriv MT5 kontrol paneli</0> sayfanıza gidin. ",
  "-985140221": "<0>Onayla</0> ögesine tıklayın.",
  "-1222605568": "Size bir e-posta göndereceğiz. Bu e-postadaki <0>Şifreyi değiştir</0> düğmesine tıklayın.",
  "-1184173356": "Şifreyi değiştir ekranına yönlendirileceksiniz. Yeni bir şifre girin ve <0>Oluştur</0> ögesine tıklayın.",
  "-1462766296": "MT5 masaüstü uygulaması, web terminali, veya mobil uygulama aracılığıyla Deriv MT5 hesabınıza giriş yapabilirsiniz. Oturum açma kimliğine ve sunucu adına <0>Deriv MT5 kontrol paneliniz</0>  üzerinden ihtiyacınız olacaktır. Lütfen Deriv MT5'e giriş yapmak için Deriv MT5 şifrenizi kullanmayı unutmayın.",
  "-1089619392": "Yatırımcı şifresini <0>Deriv MT5 kontrol paneli</0> sayfanızdan ayarlayabilirsiniz. Deriv MT5 hesabınızda <1>Şifre</1> ögesine tıklayın, ve yeni bir şifre belirlemek için <1>Yatırımcı şifresi</1> seçeneğini seçin.",
  "-351288377": "Hayır, yapmıyoruz. ",
  "-1987596175": "Deriv MT5 hesabınızı yeniden etkinleştiremezsiniz. Bunun yerine, size ait Deriv <0>MT5 kontrol paneli</0> üzerinden yeni bir tane oluşturabilirsiniz. ",
  "-38304396": "Hayır, yapamazsınız. Her varlık için sabit bir varsayılan tutar vardır. Hesabınıza uygulanan kaldıraç, size ait <0>Deriv MT5 kontrol paneli</0> üzerinde bulunabilir. ",
  "-88115138": "Greenwich Mean Time (GMT).\n",
  "-1741073621": "Deriv MT5'deki işlemlerinizin bir dökümüne ihtiyacınız varsa, 3 aylık bir ekstre indirmek için şu adımları izleyin:",
  "-1684440937": "Masaüstü uygulaması aracılığıyla MT5 hesabınıza giriş yapın.",
  "-1374165891": "<0>Süre</0> üzerinde sağ tıklayın, <0>Rapor</0> için tıklayın, ve <0>Open XML</0> seçin.",
  "-1795964107": "Daha uzun bir süre için bir ekstreye ihtiyacınız varsa, <0>canlı sohbet</0> yoluyla bizimle iletişime geçin, ve size bu konuda yardımcı olalım.",
  "-309622502": "Evet, Deriv MT5 hesabınız devre dışı bırakılmadan önce bakiyenizi Deriv hesabınıza aktaracağız. ",
  "-586122892": "Hayır, MT5'te bu mümkün değildir.",
  "-518416448": "Hayır, Yapamazsınız, ancak farklı sunucularda birden fazla Deriv MT5 sentetik hesabınız olabilir. ",
  "-2007650229": "Evet, bir Deriv MT5 finansal hesabı ile mikro forex çiftleri ticareti yapabilirsiniz.",
  "-1593152023": "Yardım merkezi | Sık sorulan sorular | DMT5 | Deriv",
  "-1402025716": "<0>DTrader</0> ticaret platformlarımızdan biridir. Finansal ve sentetik piyasalardaki çeşitli varlıklar üzerinden dijital opsiyonlar ve çarpanlar sunar. ",
  "-199203548": "DTrader'da forex, hisse senetleri, hisse senetleri, hisse senedi endeksleri, emtialar, kripto para birimleri ticareti yapabilirsiniz. Bazı pazarlar belirli ülkelerde mevcut olmayabilir.",
  "-1758753185": "Bu sözleşmeler DTrader'da mevcuttur:",
  "-1572548510": "Yukarı & Aşağı",
  "-922253974": "Çıkış/İniş",
  "-1361254291": "Higher/Lower",
  "-1691868913": "Touch/No Touch",
  "-763273340": "Digits",
  "-330437517": "Matches/Differs",
  "-657360193": "Üzerinde/Altında",
  "-1442307043": "Yardım merkezi | Sık sorulan sorular | DTrader | Deriv",
  "-1544998943": "Sık sorulan sorular - DTrader",
  "-1301260207": "Müşterileriniz MT5'te CFD ticareti yaptıklarında, hafta sonları ve resmi tatillerde bile komisyon kazanacaksınız. ",
  "-110767819": "Ürün ve hizmetlerimizi müşterilerinize tanıtmanıza yardımcı olacak çeşitli pazarlama araçlarına erişebileceksınız.",
  "-289567912": "IB programlarımız hakkında daha fazla bilgiyi <0>buradan</0> edinebilirsiniz.",
  "-898871903": "Hayır, tamamen ücretsizdir.",
  "-17396892": "Yardıma ihtiyacınız var mı? Deriv hizmetleri ve online ticaret platformları hakkında sorularınız mı var? SSS'mizi okuyun veya bize bir soru sorun.",
  "-199125243": "Çarpanlar (çarpan opsiyonları olarak da bilinir), size bahisinizden daha fazla risk almadan karınızı arttırma fırsatı veren bir ticaret türüdür. Daha fazla bilgi için <0>Çarpanlar sayfasını</0> ziyaret edin. ",
  "-1755209362": "Çarpanlar ticareti hakkında daha fazla bilgi edinmek için <0>bu videoyu</0> izleyin.",
  "-1343499861": "Yardım merkezi | Sık sorulan sorular | Çarpanlar | Deriv",
  "-11499858": "Hayır, istenmedikçe Deriv hesabınızı doğrulamanız gerekmez. Hesabınız doğrulama gerektiriyorsa, işlemi başlatmak ve belgelerinizi nasıl sunacağınız hakkında net talimatlar vermek için sizinle e-posta yoluyla iletişime geçeceğiz.",
  "-1846766027": "Döviz veya forex, farklı para birimi değerlerinin EUR/USD, AUD/JPY, gibi forex çiftleri şeklinde birbirleriyle karşı karşıya getirildiği, dünya para birimlerinin küresel piyasasıdır.",
  "-192959524": "Deriv'de forex ticareti hakkında daha fazla bilgi edinmek için <0>bu makaleyi</0> okuyun.",
  "-796675459": "Türetilmiş endeksler, gerçek dünyadan ve simüle edilmiş piyasalardan ve endekslerden üretilen varlık fiyatlarından oluşur, gerçek dünyadaki olaylardan çok az etkisi olan veya hiç etkisi olmayan. Sentetik endeksler, türetilmiş FX endeksleri ve sepet endeksleri dahil olmak üzere çeşitli türetilmiş endekslerden işlem yapabilirsiniz.",
  "-2125441053": "Sepet endeksleri ile favori varlığınızı her biri %20 ağırlığında beş büyük küresel para birimi sepetine karşı takas edebilirsiniz.",
  "-1879171974": "Bir emtia, tarım ürünleri, hayvancılık, ham petrol, altın ve gümüş benzeri değerli metaller gibi doğada kendiliğinden yetişir ve üretilir.",
  "-339093963": "Deriv'de emtia ticareti hakkında daha fazla bilgi edinmek için <0>bu makaleyi</0> okuyun. ",
  "-691446230": "Hisse senedi endeksleri, bir gurup şirketin borsadaki değerini ölçer. Bu, yatırımcıların belirli bir varlık kümesinin nasıl performans gösterdiğini görmelerini sağlar.",
  "-1412546523": "Deriv'de hisse senedi ticareti hakkında daha fazla bilgi edinmek için <0>bu makaleyi</0> okuyun.",
  "-1542650156": "CFD'ler, dayanak varlıkların fiyat hareketini fiilen onlara sahip olmadan tahmin etmenizi sağlar. CFD'lerde, tahmininize göre bir pozisyon açarsınız ve fiyat lehinize hareket ettiğinde pozisyonunuzu kapatırsanız kar elde edersiniz.",
  "-1790114248": "6 ticaret platformundan oluşan farklı bir paketimiz var: <0>Deriv MT5</0>, <1>Deriv X</1>, <2>DTrader</2>, <3>DBot</3>, <4>SmartTrader</4> ve  <5>Binary Bot</5>. Bu platformların her biri, ticaret deneyiminizden bağımsız olarak her bir ticaret tarzına uyacak şekilde tasarlanmıştır. ",
  "-639381175": "Not: DBot, SmartTrader, ve Binary Bot, AB ve İngiltere'de kullanılamaz.",
  "-626094848": "Ticaret botunuzu <0>DBot</0> veya <1>Binary Bot</1> üzerinde ücretsiz olarak oluşturun; kodlamaya gerek yoktur. Ayrıca, DBot'ta ihtiyaçlarınıza göre özelleştirebileceğiniz önceden oluşturulmuş ücretsiz stratejiler de bulacaksınız. ",
  "-578264817": "İşlem limitleri sadece Deriv gerçek hesabınız için geçerlidir. Hesabınızdaki sınırları <0>Hesap limitleri</0> sayfasından görebilirsiniz (<1>oturum açmış</1> olmanız gerekir).",
  "-1618901770": "Yardım merkezi | Sık sorulan sorular | Ticaret | Deriv",
  "-2085755369": "Sık sorulan sorular - Ticaret",
  "-1542310221": "Forex, hisse senetleri & endeksler, ve emtia ticareti yapın.",
  "-1360155081": "Her gün 5 trilyon dolardan fazla para biriminin satın alındığı ve satıldığı dünyanın en büyük finans piyasasında siz de yer alın.",
  "-1235219375": "Büyük markaların hisse senedi fiyat hareketleri ile ticaret yapın ve bir piyasanın genel performansını ölçen endeksler ile daha geniş pazar eğilimlerini tahmin edin. ",
  "-295883723": "Dijital bir cüzdan sahibi olmanıza gerek kalmadan en popüler kripto para birimlerinin yükselen ve düşen fiyatları üzerinde ticaret yapın.",
  "-305466448": "En favori parabiriminizi majör parabirimlerinden oluşan bir sepete karşı takas edin ve azaltılmış risk ve oynaklıktan yararlanın. \n\n",
  "-2124080301": "{{platforms_no}} güçlü platform arasından seçiminizi yapın - her biri ihtiyaçlarınız düşünülerek tasarlandı.",
  "-246108767": "Daha fazla öğren >",
  "-502915460": "Potansiyel kârınızı, bahsinizden daha fazla riske girmeden katlayın.",
  "-1745745605": "Bir varlığın fiyat hareketini tahmin ederek sabit ödemeler kazanın.",
  "-674746835": "Opsiyonlarda daha fazlası",
  "-313388618": "Deriv'de Dtrader ticaret platformu",
  "-1382581758": "Şimdiye kadarki deneyimim harika! Anında alım satım yapabilirsiniz ve Deriv P2P'yi kullanmanın tadını çıkarmaya devam etmeyi umuyorum. İyi iş çıkarmaya devam!\n\n",
  "-459332544": "Herkesin ihtiyaçlarını karşılayan birden fazla kaynak ile böyle esnek bir platform görmedim. Eğer bu yeterli değilse, Deriv müşteri destek hizmetlerinde rakipsizdir!",
  "-2033498676": "Deriv, hızlı ve rahat olan Deriv P2P dahil olmak üzere birden fazla para çekme yöntemine sahiptir. Destek ekibi her zaman mevcuttur ve herhangi bir sorunuza çok hızlı cevap verir.",
  "-1810714093": "Deriv GO, çok güzel bir uygulama - ödemeler hızlı ve kolay oldu. Çok tavsiye ederim.",
  "-1426812612": "Deriv en güvenilir brokerdir - mükemmel müşteri desteği ve hızlı ödemeler. Emtia, forex ve sentetik ticaret için harika bir platformdur.",
  "-1019430823": "Sentetiklerde düşük spreadler ve hızlı para çekme - Deriv iyi bir brokerdir!",
  "-935743086": "Vay canına! Deriv GO çok mükemmel, kullanışlı ve güvenilir. Uygulamayı kullanmanızı şiddetle tavsiye ederim.",
  "-1206803300": "Uzun yıllardır tüccarım ve daha önce Deriv gibi iyi bir broker ile karşılaşmadım - müşteri hizmetleri ve ödeme seçeneklerinde en iyisi!",
  "-13898976": "Deriv'de forex ticareti yapmak gerçekten harika bir deneyim oldu - pürüzsüz ve sorunsuz bir işlemdi!",
  "-143741607": "Deriv şimdiye kadar karşılaştığım en iyi forex brokeridir!",
  "-642822922": "Müşterilerimizin Deriv hakkında söyledikleri",
  "-1344568737": "Hepsi bir arada CFD ticaret platformu.",
  "-1157215583": "Klasik Bot Oluşturucu ve Otomatik Ticaret Platformumuz.",
  "-1753658117": "API'miz ile kendi uygulamalarınızı oluşturun.",
  "-2096973218": "Çarpanlar ticareti yapmak için en önemli uygulamamız.",
  "-704828346": "Online ticaret platformu | Forex, emtialar, sentetik endeksler, hisse senetleri, ve hisse senedi endeksleri | Deriv",
  "-1353630503": "Deriv.com, Binary.com'da sevdiğiniz her şey ve daha fazlasıdır.",
  "-2050452639": "Kaydolmaya gerek yok",
  "-183980432": "<0>Binary.com</0> kimlik bilgilerinizle giriş yapın ve hemen ticaret yapmaya başlayın.",
  "-1282535927": "100'den fazla finansal araç",
  "-2108471752": "Tek bir yerde 4 ticaret platformu",
  "-151615902": "Deriv MT5 (DMT5), DTrader, DBot ve - klasik SmartTrader'da istediğiniz gibi ticaret yapın.",
  "-361756584": "Kullanıcı dostu, modern tasarım",
  "-1731678464": "<0>Binary.com</0> olduğu gibi çalışmaya devam edecektir. <0>Binary.com</0> ile işlem yapmaya devam edebilirsiniz, ancak sonunda odağımızı <1>Deriv.com</1>'da yenilik yapmaya ve yeni özellikler geliştirmeye çevireceğiz.",
  "-210226989": "Güvenliğe ve yüksek etik standartlara olan bağlılığımız devam etmektedir. Hesabınızın <0>Binary.com</0>'da olduğu kadar <1>Deriv.com</1>'da da güvenli olduğundan emin olabilirsiniz.\n\n\n",
  "-669935829": "0>Deriv.com</0>'da, <1>Binary.com</1>'da elde edeceğiniz her şeyi ve daha fazlasını göreceksiniz.",
  "-1783143974": "Geliştirilmiş, modern bir görünümün yanı sıra, multipliers adı verilen yeni bir ticaret türü ve web sitemizde ve mobil uygulama olarak kullanılabilen uçtan uca ödeme olanağı (DP2P) sunduk. Ayrıca, ticaret becerilerinizi geliştirmenize yardımcı olmak için daha fazla kaynak oluşturuyoruz.",
  "-840371458": "Sıkça Sorulan Sorular",
  "-797479789": "Piyasada 20 yıl bulunduktan sonra, müşterilerimize olan bağlılığımızı yenilemenin zamanının geldiğini hissediyoruz. Yeniden markalaşma, kolay, esnek ve güvenilir online ticaret çözümleriyle müşterilere hizmet verme azmimizi güçlendiriyor.",
  "-1120977576": "Binary.com web sitesi, odağımızı tamamen Deriv.com'a çevirdiğimiz için kademeli olarak kaldırılacaktır. Yeni deneyimin tadını çıkarmak için herkesi Deriv.com'a taşınmaya teşvik ediyoruz. Müşteri hesapları, fonlar ve Binary.com'da depolanan her şey Deriv.com'daki müşteriler tarafından kullanılabilir ve erişilebilir olacaktır.",
  "-1341149337": "Yeniden markalaşma yeni bir isim, logo, kurumsal renkler ve web sitesi içeriyor. Buna ek olarak, Deriv.com müşterilerine DTrader, DBot, DMT5 ve Binary.com'un popüler ticaret platformu SmartTrader olmak üzere 4 gelişmiş platformda ticaret yapmak için çeşitli araçlar sunmaktadır. Yeni özellikler aşamalar halinde kullanıma sunulacaktır.",
  "-760563830": "Deriv.com kolay, esnek ve güvenilir bir ortamda birden fazla işlem seçeneği sunar. Binary.com'ın popüler ticaret platformu SmartTrader ile birlikte üç temel ürün - DTrader, DBot ve DMT5 - sunulmaktadır. Zamanla, şunun gibi yeni özellikleri dört gözle bekleyebilirsiniz:",
  "-761442198": "Riskleri sınırlarken yatırımcılara potansiyel olarak daha yüksek karlar sunan çarpan seçenekleri",
  "-1818835462": "Sorunsuz finansal işlemleri kolaylaştıran P2P Kasiyeri",
  "-31983818": "Fonlarınız hem Binary.com hem de Deriv.com hesaplarınıza yansıtılacaktır, çünkü bunlar temelde aynı hesaplardır. Ancak şimdi Deriv.com'u denemenizi öneririz, çünkü kademeli olarak Binary.com'u kaldıracağız. En sevdiğiniz özelliklerin Deriv.com'da mevcut olduğundan emin olabilirsiniz; ayrıca, Binary.com'daki hesap bilgileriniz, fonlarınız ve özel ayarlarınız, Binary.com kimlik bilgilerinizle giriş yaptığınızda Deriv.com'da kullanılabilir olacaktır.",
  "-55751296": "Çok basit. Sadece Deriv.com'a gidin ve mevcut Binary.com kimlik bilgilerinizi girin. Deriv.com'un yeni görünüşünü, hissini ve ek işlevselliğini hemen keşfedebileceksiniz. Yeni ticaret alanını kolayca gezinmenize yardımcı olacak bir dizi eğitim kaynağı mevcuttur. Yeni ortam için güveninizi artırmanıza yardımcı olmak için Demo hesabını kullanarak Deriv.com'u keşfedin.",
  "-1179138263": "Müşterilerinizin Binary.com metatrader 5 (MT5) veya Deriv.com metatrader5 (DMT5) platformları üzerinde yapdıkları ticaret faaliyetlerinde günlük komisyon kazanmaya devam edeceksiniz.",
  "-900926823": "Evet. Binary.com API'leri kullanarak kendi ticaret uygulamanızı geliştirdiyseniz, hala onları kullanmaya devam edebilirsiniz. Ayrıca, uygulamanızı kullanarak Deriiv.com'da yapılan herhangi bir ticarette komisyon toplayabileceksiniz ve bunlar Deriv.com hesabınıza yansıtılacaktır.",
  "-1317605771": "Kesinlikle. Binary.com bir süre daha aktif olsa da aşamalı olarak kaldırılacaktır. Müşterilerinizi Deriv.com'a geçmeleri, yeni ve geliştirilmiş platformlarımızda ticari faaliyetlerinden komisyonlar kazanmaları için teşvik edin.",
  "-1606502829": "<0>Pazarlama > Medya kodunu al</0> seçeneğini seçin. Ardından, verilmiş olan <0>Açılış Sayfası URL'sini</0> kopyalayın.",
  "-9704429": "<0>Açılış sayfası URL'si</0> ağınızda Deriv.com'u tanıtmak için kullanabileceğiniz benzersiz affiliate linkinizdir.",
  "-451163723": "Deriv.com markasını tüm pazarlama çalışmalarınıza entegre etmeye başlamanızı sağlamak için sabırsızlanıyoruz. Affiliate panonuzdan erişebileceğiniz kullanıma hazır afişleri ve logoyu kullanarak bunu yapmaya başlamanızı kolaylaştırdık. Pazarlama için tercih ettiğiniz kanallar ne olursa olsun, Deriv.com banner'larının ve logosunun özel ihtiyaçlarınıza göre biçimlendirildiğini göreceksiniz. Bunları tüm kanallarınızda kullanmaya başlayın ve yeni Deriv.com markasını duyurun.",
  "-421823532": "Yeniden markalaşma uygulaması, müşterilerimize istedikleri gibi ticaret yapma esnekliği, kolaylığı ve güveni sağlamak için pozisyonumuzu güçlendirmemizi sağlıyor. Müşterilerimize değerli hizmetler sunmanın üçüncü on yılına girerken, bu uygulama şirketimizin büyüme sürecinin bir parçasıdır.",
  "-1194510682": "Binary.com başka bir şirket tarafından mı satın alınıyor?",
  "-265258852": "Hangi değişiklikler getiriliyor?",
  "-1856803321": "Yine de Binary.com'da ticaret yapabilir miyim?",
  "-342425409": "Deriv.com'a nasıl başlarım?",
  "-1039306572": "Değerli ortağımız olarak, Deriv.com ile ortaklığınızın durumu hakkında endişeleriniz olacağına şüphe yok. Endişelenmeyin, ağınızı oluşturmaya devam edebilmeniz ve kazanç potansiyelinizi artırabilmeniz için geçişi sizin için mümkün olduğunca sorunsuz hale getirdik.",
  "-298402103": "Deriv.com komisyonunu Binary.com'un komisyonundan nasıl ayırt edebilirim?",
  "-2059998599": "Deriv.com bir ödeme aracısı programına sahip mi?",
  "-1872383739": "Deriv.com'u tanıtmaya nasıl başlayabilirim?",
  "-1380231131": "Ortaklığınızın bu yeniden markalaşma sürecinde çok önemli olduğundan emin olabilirsiniz. Aslında, bunun müşteri ağınızdaki kendi konumunuzu güçlendirmeniz için bir fırsat olduğuna inanıyoruz. Ve bu çabanızda size duyarlı ve destekleyici olacağımıza kesinlikle güvenebilirsiniz.",
  "-1293447063": "Bildiğiniz gibi,  Binary.com'u Deriv.com olarak yeniden markalaştırdık. Bu, kolay, esnek ve güvenilir çözümlerle online ticareti zahmetsiz ve herkes için erişilebilir hale getirme konusundaki yenilenen taahhüdümüzün bir parçasıdır.",
  "-607870086": "Yeni affiliate giriş URL'si",
  "-1202105916": "Interim | Affiliate",
  "-250622057": "Yeni evimizde geliştirilmiş bot oluşturucumuz",
  "-742796250": "Doğru okudunuz. Binary.com'u Deriv.com olarak yeniden markalaştırıyoruz.",
  "-7818514": "İşte bu yüzden: 2019 yılında 20. yılımızı kutladık. Online ticarete olan sevginizden ilham alarak, çevrimiçi ticareti sizin için zahmetsiz ve erişilebilir hale getirme konusundaki yenilenmiş taahhüdümüzün bir parçası olarak yeni bir şey yaratmaya karar verdik.",
  "-720766028": "Bize ilham verdiniz",
  "-580326996": "yeni bir şey oluşturmak için",
  "-110329645": "2019 yılında 20. yılımızı kutladık. Online ticarete olan sevginizden ilham alarak, çevrimiçi ticareti sizin için zahmetsiz ve erişilebilir hale getirme konusundaki yenilenmiş taahhüdümüzün bir parçası olarak yeni bir şey yaratmaya karar verdik.",
  "-754514685": "Binary.com'in imza platformunda işlem yapmayı seviyor musunuz?",
  "-293239181": "Interim | Deriv",
  "-1924436660": "Yeni evimizde MT5 ile ticaret yapın",
  "-844707100": "Deriv.com'da MT5'i deneyin",
  "-1798345294": "Piyasada 20 yıl geçirdikten sonra, siz müşterilerimize yenilenen bir bağlılıkla operasyonların üçüncü on yılına adım atıyoruz. Yeni adımız ve platformlarımız, daha geniş bir ürün yelpazesi ve gelişmiş bir kullanıcı deneyimi sunma vizyonumuza paraleldir. Yeniden markalama ile amacımız size kolay, esnek ve güvenilir online ticaret çözümleriyle hizmet vermeye devam etmektir.",
  "-1676645687": "Yeniden markalaşma, online varlığımızda görmüş olabileceğiniz yeni bir ad, logo, kurumsal renkler ve web sitesi içerir. Ayrıca, tek bir ticaret alanında 4 gelişmiş platformun kullanılabilirliğinin yanı sıra, ticaret yapmak için daha geniş bir enstrüman yelpazesinin tadını çıkaracaksınız. Zamanla, hepsi ticaret deneyiminizi iyileştirmeye yönelik daha yeni çözümler sunacağız.",
  "-804933634": "Hayır, Deriv.com size Binary.com'u getiren ekip tarafından yapıldı, sahiplenildi ve yönetiliyor. Deriv.com'u şirketimizin evriminin bir sonraki adımı olarak düşünmek istiyoruz. Müşterilerimize tercihlerine göre güvenle ticaret yapma esnekliği ve kolaylığı sağlayan çeşitli ürünler üretmek için 20 yıllık deneyimden dersler aldık.",
  "-35835337": "Deriv.com kolay, esnek ve güvenilir bir ortamda birden fazla ticaret seçeneği sunar. Binary.com'un popüler ticaret platformu SmartTrader ile birlikte üç temel ürün - DTrader, DBot ve DMT5 - sunulmaktadır.",
  "-960630757": "Aşamalar halinde yeni özellikler sundukça, şu gibi şeyleri dört gözle bekleyebilirsiniz:",
  "-1754226645": "Riskleri sınırlarken yatırımcılara potansiyel olarak daha yüksek karlar sunan çarpanlar",
  "-367386425": "Binary.com web sitesi bir süre daha buralarda olacak. Zamanı gelince, Binary.com'u devre dışı bırakacağız. Ancak, hesaplarınız, fonlarınız ve Binary.com ilgili her şey Deriv.com'da sizin tarafından erişilebilir ve erişilebilir olacaktır.",
  "-952281983": "Bu yeniden markalama sürecini siz müşterilerimiz göz önünde bulundurularak dikkatlice ve aylarca planladık. Son 20 yıldır size hizmet etme deneyimine dayanarak, online ticaret yolculuğunuzu desteklemek için gelişmiş bir deneyim sunmak için tüm değerli geri bildirimlerinizi aldık. Bu geçişte size rehberlik etmek için, yeni ticaret alanında kolayca gezinmenize yardımcı olacak eğitim kaynakları hazırladık.",
  "-621904237": "Ne gibi değişiklikler göreceğim?",
  "-1488180893": "Deriv.com ticaret deneyimimi nasıl dönüştürecek?",
  "-1964292433": "Deriv.com'dan başka ne bekleyebiliriz ki?",
  "-1020352260": "Deriv.com denetlenmiş/kayıtlı/lisanslı mıdır?",
  "-508648768": "Binary.com'u kapatacak mısın?",
  "-1157303982": "Benim için ne ifade eder?",
  "-8463919": "Son zamanlarda Binary.com için yaptığımız heyecan verici gelişmeleri duymuş olabilirsiniz. Evet, online ticaret deneyiminizi geliştirmek için yenilenen bağlılığımızın bir parçası olarak Deriv.com için yeniden markalaştık.",
  "-1458802744": "Bu değişiklikler hakkında bazı sorularınız olabileceğini biliyoruz, bu yüzden burada dönüşümüze ışık tutacak bazı cevaplar bulabilirsiniz. Bu SSS bölümünde, yeniden markalaşmanın ne hakkında olduğunu, yeniden markalaşmanın hizmet sunumumuzu nasıl dönüştürdüğünü ve sizin için ne anlama geldiğini açıklıyoruz.",
  "-1420548257": "20+",
  "-2028044760": "yıllık deneyim",
  "-1125774107": "DMT5'teki müşteriler",
  "-97177023": "Forex, hisse senetleri, sentetik endeksler ve emtialarda 7/24 ticaret yapın",
  "-973175694": "e-posta adresi",
  "-175133087": "Ücretsiz e-kitabınızı hemen alın!",
  "-439480253": "Ayrıca pratik yapmak için ücretsiz bir demo hesabı.",
  "-315519012": "Tanıtım",
  "-1372898772": "Bu kitapta öğreneceksiniz:",
  "-9288094": "Kapsanan konular",
  "-593725183": "Kripto para birimi türleri",
  "-1975420554": "Kriptopara ticaretinin temelleri",
  "-56855120": "Türev ticareti için emir çeşitleri",
  "-581275151": "Kriptopara birimi nasıl değerlendirilir",
  "-841420376": "Arkadaşlarınızı etkilemek için yaygın kripto terimleri",
  "-2056714393": "Deriv platformumuzda kriptopara birimleri ticareti yapın",
  "-1745155150": "Bu kılavuzda, Deriv'de kripto para ticareti yapmak için değerli ipuçları ve stratejiler öğreneceksiniz. Ayrıca Deriv MT5 ve DTrader platformlarının yanı sıra DerivGo uygulamasında tamamen risksiz pratik yapmak için ücretsiz bir demo hesabı alacaksınız. Ve gerçek ticarete başlamaya hazır olduğunuzda, 5$ kadar küçük bir depozito ile başlayabilirsiniz.",
  "-1109370844": "Forex ticareti yaparken risk nasıl yönetilir",
  "-515430658": "Yukarı, aşağı ve hatta yan hareketlerden kar elde etmek için dijital seçenekler nasıl kullanılır",
  "-1866115993": "Forex'in temelleri",
  "-1245514595": "Forex piyasasını kim kullanıyor?",
  "-468018917": "Forex piyasasında hangi para birimleri var?",
  "-89284930": "Neden Deriv'de forex ticareti yapmalı?",
  "-1637535607": "DMT5'te forex ticaretinin avantajları",
  "-1386083220": "Deriv'de işlem yapabileceğiniz döviz çiftleri",
  "-1702975584": "Daha ayrıntılı olarak Forex ",
  "-1856944033": "Forex Ekitabı",
  "-907834110": "Deriv platformumuzda Forex CFD'leri ticareti yapın",
  "-773444549": "Ücretsiz rehberiniz",
  "-1871897949": "Döviz - forex veya yaygın olarak bilindiği gibi FX piyasası - sonsuz ticaret fırsatları sunan dünyanın en büyük pazarlarından biridir. Bu 75 sayfalık kitapta, uzman tüccar Vince Stanzione, Deriv'in DTrader ve MetaTrader5 platformlarını kullanarak forex piyasalarındaki ticaret fırsatlarını nasıl tespit edeceğinizi ve yararlanacağınızı öğretecek.",
  "-785550912": "Borsa mevsimselliği",
  "-124300884": "Hisse senedi türevlerini en akıllı şekilde takas etmeyi öğrenin",
  "-1135060666": "Tüccar Vince Stanzione'nin bu 57 sayfalık e-kitabında, en büyük uluslararası hisse senetleri ve borsa endekslerinde komisyonsuz işlem ile portföyünüzü nasıl çeşitlendireceğinizi öğreneceksiniz. Wall Street 30, US Tech 100, UK 100, Alphabet, Tesla, Amazon ve daha fazlası, hisse senedi türevlerini kaldıraçla takas edebileceğiniz, minimum sermaye ile başlamanızı sağlayan, metatrader 5 platformu mevcuttur. ",
  "-782426189": "Hatta hemen Deriv.com'da ücretsiz bir demo hesabı ekleyeceğiz. Bu şekilde, ücretsiz bir Finansal demo hesabı kullanarak Deriv MT5 platformunda tamamen risksiz hisse senedi türevleri ticareti yapabilirsiniz. Ve gerçek ticaret yapmaya hazır olduğunuzda, 5$ kadar az bir parayla başlayabilirsiniz.",
  "-1965920446": "Ticarete başlayın",
  "-1111635562": "Neden 1M + forex yatırımcısı Deriv'i seçti?",
  "-1174463492": "1:1000 kaldıraçtan yararlanın ve daha düşük sermaye ile daha büyük pozisyonlar açın.",
  "-236133956": "%0 komisyon",
  "-995204754": "Mevduat, para çekme ve işlemlerde ek ücret ödemeden ticaret yapın.",
  "-1197999355": "3 basit adımda ultra düşük spreadlerle forex ticareti yapın:",
  "-797165331": "Swapsız çiftler\n",
  "-1411787252": "Adım 1",
  "-707839573": "Bir Deriv MT5 Finansal gerçek hesap ekle.<0 />",
  "-1743170005": "DMT5 hesabı",
  "-114537153": "Deriv MT5'e giriş yapın, bir varlık seçin ve ticaret yapmaya başlayın.<0 />",
  "-742854273": "Hafta sonları",
  "-791962871": "Hafta sonları bile trendlere devam edin",
  "-1399909248": "Deriv ile en iyi ticaret koşullarından yararlanın",
  "-866630583": "Pratik Yapın",
  "-1293694434": "3 basit adım",
  "-1663221456": "Sentetikleri yeni jump endekslerimizle takas edin ve twist - fiyat atlamalarıyla sabit volatiliteden yararlanın.",
  "-1433405472": "Ortalama olarak her 20 dakikada bir yukarı veya aşağı doğru fiyat atlamasının eşit olasılığını deneyimleyin.",
  "-1687100060": "7/24 kullanılabilir",
  "-167184778": "Pozisyonunuzu artırmak ve daha fazla fırsata sahip olmak için yüksek kaldıraç oranlarıyla işlem yapın.",
  "-1957784093": "Kolay ve Ücretsiz Kayıt | Online Ticaret | Deriv.com",
  "-1355872061": "20 yılı aşkın süredir güvenilen ödüllü broker olan Deriv.com'da hisse senetleri, forex ve diğer piyasalarda işlem yapan 1 milyondan fazla kişiye katılın.",
  "-1681757678": "Facebook. Tesla. Zoom. McDonald’s. Deriv MT5 platformumuzda her gün gördüğünüz küresel tanınmış isimlerle ticaret yapın. Teknoloji, finans, perakende ve daha birçok alanda en sevdiğiniz markalara sahibiz.",
  "-1327881726": "Genişletilmiş piyasa saatleri",
  "-1635422892": "11 dünya endeksleri",
  "-82865314": "Sıfır Ücret",
  "-920539959": "Blue chip, blue skies\n",
  "-1023801938": "En büyük uluslararası borsa endekslerinde komisyonsuz alım satım yaparak portföyünüzü çeşitlendirin. Wall Street 30, US Tech 100, UK 100 ve çok daha fazlası gibi dünyaca ünlü endekslerde ticaret yapın. 5$ gibi düşük bir fiyatla işlem yapın.",
  "-1175166863": "Blue Chips",
  "-155790566": "Neden Deriv'de hisse seneti ve endeksleri ticareti yapmalı?",
  "-1642207210": "Tüm bunlar Deriv MT5 platformumuzda mevcuttur",
  "-1423526129": "Forex spreadlerimiz her zamankinden daha düşük",
  "-1216418075": "Forex ticaretini daha düşük maliyetle açın ve piyasadan daha etkili bir şekilde yararlanın.",
  "-696867299": "Ticarete başlayın",
  "-1753877946": "Fırsat vuruşları",
  "-824717983": "Hafta sonları açık piyasalardaki ticaret sürenizi en üst düzeye çıkarın.",
  "-642207984": "Günün istediğiniz anında, size en uygun zamanda ticaret yapın.",
  "-565087025": "Hiç uyumayan piyasalarda ticaret yapın",
  "-35128655": "Deriv'in sentetik endeksleri gerçek dünyadaki piyasa hareketlerini taklit eder ve risk iştahınıza uygun çeşitli volatilite seviyeleri sunar.<0 />",
  "-1880897548": "Alış ve satış",
  "-476018343": "Canlı Sohbet",
  "-1505946900": "Bu sayfa otomatik olarak Canlı Sohbet penceresini açar",
  "-1546180144": "Emtia ticareti yapmaya başlamak ve altın, gümüş, petrol ve diğer varlıkların fiyat hareketleri hakkında tahminde bulunmak için Deriv'e kaydolun.",
  "-943701585": "Burada mevcuttur",
  "-1310685090": "sepet endeksi",
  "-785091863": "Gerçek bir hesap açın, para yatırın, emtialar ve diğer piyasalarda işlem yapmaya başlayın.",
  "-2072074553": "Gümüş, altın, petrol ve daha fazlasının fiyat hareketleri hakkında tahminde bulunun.Piyasa tahmin ettiğiniz yönde hareket ettiğinde fiyat farkından kazanın. ",
  "-1655759142": "1:2 kaldıraç",
  "-628881664": "1:100 kaldıraç",
  "-327214682": "25+ kripto çiftler",
  "-819550264": "Sıfır komisyon",
  "-999492653": "24 saat işlem ile son derece likit bir piyasadan yararlanın. Dünyanın en popüler kripto para birimlerinin hareketini doğru tahmin ederek kazanç elde edin.",
  "-1379291897": "Neden Deriv'de forex ticareti yapmalı?",
  "-1573631881": "forex",
  "-673420280": "3 basit adımda Deriv'de forex ticareti yapmaya başlayın",
  "-1718265662": "Gerçek bir hesap açın, para yatırın ve hisse senetleri, endeksler ve diğer piyasalarda işlem yapmaya başlayın.",
  "-1823217929": "Neden Deriv'de hisse senedi ve endeks ticareti yapmalı?",
  "-1848791211": "Deriv'de en favori tanınmış markaların ve uluslararası borsa endekslerinin küresel hisse senetlerini takas edin. Hisse senetlerimiz ve endekslerimiz, büyük hisse senedi piyasalarının normal saatleri dışında ticaret yapabileceğiniz rekabetçi fiyatlı hisse senetleri ve varlık sepetleri sunar.",
  "-75763689": "Neden Deriv'de sentetik endeksler ticareti yapmalı",
  "-89087875": "Deriv ile, forex, sentetik endeksler, hisse senedi & endeksleri, kriptopara birimleri, sepet endeksleri, ve emtialar da dahil olmak üzere çevrimiçi ticaret yapabileceğiniz piyasalar hakkında bilgi edinin. ",
  "-1770464254": "Hisse senetleri ve endeksler ticareti, bir piyasadaki fiyat hareketlerinden temel varlıkları satın almadan kâr etmenizi sağlar.",
  "-1252607893": "Kripto ticareti, size onları satın almadan kripto para birimlerinin fiyat hareketlerini doğru şekilde tahmin ederek faydalanma fırsatı sunar.",
  "-1809314981": "İlgilenebileceğiniz diğer piyasalar",
  "-1558537969": "CFD ticareti, temel varlığı satın almadan fiyat hareketinden potansiyel bir kâr elde etmenizi sağlar.",
  "-1299708281": "CFD ticareti dayanak varlığı satın almadan veya sahip olmadan bir varlığın fiyat hareketlerinde ticaret yapmanıza olanak sağlar. ",
  "-189544607": "Opsiyon ticareti, temel bir varlık satın almaya gerek kalmadan, piyasa hareketlerini doğru bir şekilde tahmin edilmesini sağlayarak sabit ödemelere olanak tanır.",
  "-1235724293": "Çarpanlar, yatırımınız için aşağı yönlü riski sınırlarken kaldıraçta işlem yapmanıza izin verir. Potansiyel karınızı, ilk yatırımınızdan daha fazlasını riske atmadan herhangi bir piyasa hareketinin birkaç katıyla en üst düzeye çıkarabilirsiniz.",
  "-697253250": "Forex online ticaret | Forex ticaret demo hesabı | Deriv",
  "-381746202": "US 500",
  "-512194910": "US Tech 100",
  "-2077690248": "Japonya 225",
  "-563812039": "Volatilite 10 (1s) Endeksi",
  "-82971929": "Volatilite 25 (1s) Endeksi",
  "-433962508": "Volatilite 75 (1s) Endeksi",
  "-764111252": "Volatilite 100 (1s) Endeksi",
  "-1925264914": "Volatilite 25 Endeksi",
  "-708579504": "Volatilite 50 Endeksi",
  "-975255670": "Volatilite 75 Endeksi",
  "-1374309449": "Volatilite 200 (1s) Endeksi",
  "-1190812505": "Boom 300 Endeksi",
  "-9704319": "Crash 1000 Endeksi",
  "-342128411": "Crash 500 Endeksi",
  "-1736314513": "Crash 300 Endeksi",
  "-465860988": "Boğa Piyasası Endeksi",
  "-853582174": "Fransa 40",
  "-617646862": "Almanya 40",
  "-1935463381": "İsviçre 20",
  "-1096386695": "İngiltere 100",
  "-704465484": "AUD/SGD",
  "-1132754641": "EUR/ILS",
  "-153445761": "EUR/MXN",
  "-840043643": "EUR/SGD",
  "-1676578867": "EUR/TRY",
  "-1532188389": "NZD/CHF",
  "-786663544": "NZD/SGD",
  "-497249058": "USD/ILS",
  "-1815417228": "USD/SGD",
  "-125943541": "USD/THB",
  "-1036619204": "USD/TRY",
  "-1552890620": "AUD/JPY",
  "-64938413": "AUD/USD",
  "-1430522808": "EUR/AUD",
  "-2020477069": "EUR/CAD",
  "-1201853162": "EUR/CHF",
  "-1318070255": "EUR/GBP",
  "-1197505739": "EUR/JPY",
  "-405907358": "EUR/USD",
  "-642323838": "USD/CAD",
  "-428199705": "USD/CHF",
  "-424108348": "USD/JPY",
  "-1969740361": "Alüminyum/USD",
  "-53531024": "Bakır/USD",
  "-458661961": "Altın/EUR",
  "-764731776": "Platin/USD",
  "-524302516": "Gümüş/USD",
  "-1669418686": "AUD/CAD",
  "-1548588249": "AUD/CHF",
  "-79700881": "NZD/USD",
  "-1402324349": "CAD/CHF",
  "-1398238048": "CAD/JPY",
  "-244869624": "CHF/JPY",
  "-2123017153": "EUR/NOK",
  "-863339255": "EUR/PLN",
  "-705437744": "GBP/NZD",
  "-1662452484": "GBP/SEK",
  "-1688177794": "NZD/CAD",
  "-1536293064": "NZD/JPY",
  "-1459779698": "USD/MXN",
  "-548255282": "USD/NOK",
  "-1834131208": "USD/PLN",
  "-835432744": "Advanced Micro Devices Inc\n",
  "-1705435711": "Alphabet Inc Class C",
  "-101671632": "American International Group",
  "-1941464952": "Bank of America",
  "-1509589732": "Bayer AG",
  "-1956204780": "Boeing",
  "-1375177588": "Cisco Systems",
  "-869309684": "Continental AG\n",
  "-1059302444": "Delta Air Lines",
  "-438117661": "Deutsche Lufthansa AG",
  "-378854371": "eBay Inc",
  "-1923618411": "Goldman Sachs Group",
  "-1599441950": "Home Depot Inc",
  "-1704556077": "HP Inc",
  "-307123099": "Hugo Boss AG Ortak Hisse Senedi",
  "-1224740616": "Johnson & Johnson",
  "-1452779184": "Mastercard Inc",
  "-224502168": "McDonalds",
  "-456688611": "Microsoft Corporation",
  "-757835039": "Moderna Inc",
  "-581221495": "Nestle SA\n",
  "-1504172282": "Nike",
  "-685384800": "NVIDIA Corp",
  "-1967716216": "PepsiCo Inc\n",
  "-1928459544": "Porsche Automobil Holding SE\n",
  "-1511094980": "Procter & Gamble",
  "-1476168631": "Puma SE\n",
  "-729763802": "Salesforce.com Inc",
  "-1478189349": "Tesla Inc",
  "-10860248": "Teva Pharmaceutical Inds",
  "-640204246": "Twitter",
  "-1232927690": "Visa",
  "-107626054": "Wal-Mart Stores Inc",
  "-1403427633": "Walt Disney Company",
  "-1941095707": "Zoom Video Communications Inc",
  "-1263203461": "BTC/USD\n",
  "-1621608496": "ALG/USD",
  "-62177251": "ADA/USD\n",
  "-1302994035": "AVA/USD\n",
  "-575272887": "BCH/USD\n",
  "-295406873": "BTC/ETH\n",
  "-1112522776": "DSH/USD\n",
  "-460689370": "LTC/USD\n",
  "-302156306": "MKR/USD\n",
  "-1638008440": "SOL/USD\n",
  "-30306201": "UNI/USD\n",
  "-2046638412": "XRP/USD\n",
  "-1164978320": "Jump 10 Endeksi",
  "-1991707178": "Brent ham petrolü",
  "-1734516342": "Batı Teksas petrolü (West Texas Intermediate)\n",
  "-280323742": "EUR Sepeti",
  "-390528194": "Step Endeksi",
  "-1995859410": "Gerçek bir hesap açın, para yatırın, forex ve diğer piyasalarda ticaret yapmaya başlayın.",
  "-214202452": "Desteklenen para çekme yöntemlerimizden herhangi biri aracılığıyla paranızı kolayca çekin.",
  "-1702184458": "Her para birimi %20 ağırlıklı",
  "-178401383": "Uyumlu, kullanımı kolay platformlar",
  "-1222215988": "Uygun para yatırma ve çekme yöntemleri",
  "-19213603": "Metaller",
  "-1866629977": "Enerji",
  "-2125845705": "Egzotik çiftler",
  "-1771870004": "Volatilite endeksleri",
  "-1923803439": "Crash/Boom",
  "-1637642999": "Jump endeksleri",
  "-578042544": "Step endeksleri",
  "-1314348105": "Range break endeksleri",
  "-1921882156": "Asya<0></0>Endeksler",
  "-610649986": "Kripto çiftler",
  "-1593593334": "Emtia Sepeti",
  "-1479581544": "Forex Sepeti",
  "-657318791": "Hiçbir bir emtia sözleşmesinde komisyon yoktur",
  "-170532315": "Kullanımı kolay platformlar, üstün grafik teknolojisi",
  "-519772806": "Akıllı ve cana yakın destek, haftada 7 gün",
  "-1404179529": "Bu endekslerin her biri, halka açık en iyi şirketlerin ABD ekonomisinin bir bölümünde performansını taklit eder.",
  "-721191908": "<0>US 500</0> halka açık en büyük 500 şirketin stok performansını takip ediyor.",
  "-1202623711": "<0>Avustralya 200</0> Avustralya'daki 200 en büyük şirketin stok performansını izler.",
  "-190375337": "<0>Japonya 225</0> Japonya'da 225 büyük, halka açık şirketin stok performansını izler.",
  "-75787346": "<0>Bir tik</0><0> her iki saniyede bir </0>volatilite endeksleri <0>10, 25, 50, 75 ve 100 </0> için üretilir.",
  "-257478628": "<0>Bir tik</0> volatilite endeksleri <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) ve 100 (1S)</0> için <0>her saniye</0> üretilir.",
  "-690460725": "Bu endeksler piyasaları <0>bullish ve bearish trendler</0> ile sürekli volatilite ile taklit eder. Bull Piyasası ve Bear Piyasası endeksleri sırasıyla bullish ve bearish piyasalarını tekrarlıyarak her gün GMT 00:00'da başlar.",
  "-931072662": "<0>Avrupa 50</0> Endeksi, AB'deki en büyük ve en likit 50 hisse senedinin performansını takip ediyor.",
  "-1522453105": "<0>İsviçre 20</0> İsviçre'deki en büyük ve en likit 20 hisse senedinin performansını takip ediyor.",
  "-1848325573": "<0>UK 100</0> İngiltere'de listelenen ilk 100 şirketin hisse senedi performansını takip ediyor.",
  "-1650735154": "Bu endeksler iki fiyat noktası (sınır) arasında dalgalanır ve zaman zaman sınırları aşarak sınırlara vurdukları ortalama her 100 veya 200 defada bir kez yeni bir aralık oluşturur.",
  "-754071100": "<0>GBP Sepeti</0> İngiliz sterlininin değerini her biri %20 ağırlıklı beş küresel parabiriminden (USD, EUR, AUD, JPY, CAD) oluşan bir sepete karşı karşılaştırır.",
  "-1164156648": "Bu endeksler <0>%200 ve %300 sabit volatilite</0> ile simüle edilmiş piyasalara karşılık gelir>",
  "-475767247": "<0>Australia 200</0> Avustralya'da listelenen en büyük 200 şirketin hisse senedi performansını takip ediyor.",
  "-2035089048": "<0>Spain 35</0> İspanya'nın en büyük 35 şirketinin hisse senedi performansını takip ediyor.",
  "-1312740087": "<0>Higher/Lower:</0> çıkış noktasının, sözleşme döneminin sonunda bir fiyat hedefinden (bariyer) daha yüksek veya daha düşük olup olmayacağını tahmin eder.",
  "-467543474": "<0>Matches/Differs:</0> Bir sözleşmenin son tikinin son hanesinin hangi sayı olacağını tahmin edin.",
  "-12379677": "<0>Even/Odd:</0> Bir sözleşmenin son tikinin son hanesinin çift sayı mı yoksa tek bir sayı mı olacağını tahmin edin.",
  "-1048378719": "Reset Call/Reset Put",
  "-1282312809": "Yüksek/Düşük Tikler",
  "-151151292": "Asyalılar",
  "-632683307": "Çıkış noktasının (son tik) sözleşme süresinin sonundaki tiklerin ortalamasından daha yüksek veya daha düşük olup olmayacağını tahmin edin.",
  "-1237186896": "Only Ups/Only Downs",
  "-1316646998": "Giriş noktasından sonra ardışık tiklerin art arda yükselip yükselmeyeceğini veya düşeceğini tahmin edin.",
  "-1386887449": "Lookbacks",
  "-1064775608": "<0>Yükek-Düşük:</0> Bir ‘Üst-Alt’ sözleşme satın aldığınızda, kazanmanız veya kaybetmeniz, sözleşme süresi boyunca üst ve alt arasındaki farkın çarpan ile çarpımına eşit olacaktır.",
  "-1262587128": "Günlük sıfırlama endeksleri",
  "-1941767726": "Euro 50",
  "-1561480459": "Günde 18 saate kadar uzatılmış ticaret süresi",
  "-1810221546": "Gerçek bir hesap açın, para yatırın ve sentetik endeksler ve diğer piyasalarda işlem yapmaya başlayın.",
  "-1696668141": "Gerçek dünya piyasa ve likidite risklerinden arındırılmış",
  "-613179531": "Yenilikçi ticaret türlerine özel erişim",
  "-253689807": "Deriv'de küresel hisse senetleri ve borsa endeksleri ticareti yapın. Büyük borsaların normal çalışma saatleri dışında bile rekabetçi fiyatlı hisse senetlerimizin keyfini çıkarın.",
  "-1095901299": "Hisse senedi piyasası| Endeksler ticareti | Deriv",
  "-917592239": "Sentetik endeksler | Volatilite endeksleri | Deriv",
  "-586716383": "İlkelerimiz | Deriv",
  "-223886724": "İlkelerimiz",
  "-399746134": "Deriv P2P nasıl edinilir",
  "-184006493": "Kasiyere gidin > Deriv P2P ve kaydolun.",
  "-231290085": "Para yatırma ve çekme işlemleri yapmak için diğer yatırımcılarla bağlantı kurmaya başlayın.",
  "-1719881739": "Cep telefonunuzda",
  "-958368061": "2. Ödeme gönder veya al",
  "-1462151694": "Not: Fonlar yalnızca işlem tamamlandığında serbest bırakılır.",
  "-2138310324": "Deriv P2P'yi indirmek için QR kodunu tarayın",
  "-1245597945": "Deriv P2P'yi şimdi deneyin",
  "-834818166": "21,000+",
  "-1154771259": "Deriv P2P hakkında daha fazla bilgi edinmek ister misiniz? <0>Yardım Merkezimize</0> gidiniz.",
  "-385361251": "Zaman kazanın",
  "-861802092": "Dakikalar içinde değişim yapın. Daha az bekleme, daha fazla ticaret. <0 /> dakikalar içinde para yatırma ve çekme",
  "-140275707": "Deriv'in P2P uygulaması alış ve satış",
  "-1139543787": "Yerel para biriminizle çalışır",
  "-1267106447": "Önceden kararlaştırılan fiyatlarla diğer tüccarlarla anlaşın.",
  "-297247067": "Deriv P2P'nin ürün yol haritasına bir göz atın, inşa ettiğimiz şeye dair geri bildiriminizi ve bir sonraki adımda ne inşa edeceğimize dair önerilerinizi bize iletin. ",
  "-141169956": "Deriv P2P – uçtan uca para yatırma ve çekme hizmeti",
  "-1451760391": "Deriv P2P ile para yatırma ve çekme işlemleriniz kolay, hızlı ve verimlidir. Masaüstü veya mobil uygulama üzerinden şimdi erişim sağlayın. ",
  "-853506275": "Bugün sorunsuz para yatırma ve çekme işlemleri yapın",
  "-68718669": "Deriv, dünya çapında güvenilen piyasa lideri ürünler sunma konusunda kanıtlanmış bir sicile sahip olan Binary.com'un evriminin bir sonraki adımıdır.",
  "-919442675": "Dünya çapında milyonlarca online tüccarın ilgisini çeken keskin fiyatlar ve sıkı spreadler ile ticarete yönelik en geniş seçimli türevleri sunuyoruz. Teknolojimiz sezgisel ve güçlü bir ticaret deneyimi sunarak müşterilerimizin daha iyi ticari kararlar almak için riski daha etkili bir şekilde anlamasına olanak tanır.",
  "-550677199": "Açılan Ticari Hesaplar",
  "-183146919": "Geçen ay gerçekleşen ticaret",
  "-1974212061": "Affiliate ve IB programları",
  "-767762875": "Çeşitli affiliate ve broker programları arasından seçim yapma esnekliğinin tadını çıkarın. Ticaret platformlarımızı tanıtarak % 45 komisyon kazanın veya ciro bazlı komisyonların tadını çıkarın.",
  "-1725180490": "Ödeme aracısı programı",
  "-1319775835": "API'lerimiz tarafından desteklenen ticaret uygulamanızı başlatın. Müşterilerinizin uygulamanızda yaptığı her işlemden %5'e kadar kar marjı elde edin.",
  "-1943991243": "Güvenilir bir lider ile ortaklık",
  "-1781913728": "20 yılı aşkın kapsamlı deneyimimizden ve uluslararası alanda takdir edilen itibarımızdan yararlanın.",
  "-1994716313": "Ödeme veya gizli ücret yok",
  "-130871483": "Net gelir",
  "-1699945583": "aylık ≤20.000 USD",
  "-1050663488": "Geri dönüş olasılığı",
  "-455555808": "%20-39.999",
  "-1978236835": "%40-59.999",
  "-351004295": "%80-94.999",
  "-1305133629": "%1.5",
  "-863977206": "%1",
  "-268471694": "%0.75",
  "-711200693": "%0",
  "-13699993": "Deriv Affiliate Programı\n",
  "-1218045572": "Bir komisyon planı seçin:",
  "-11615110": "Ciro",
  "-449109188": "<0>Options:</0> Her sözleşmenin ödeme olasılığına göre kazanın.",
  "-798170761": "<0>Multipliers:</0> Müşterilerinizin işlemlerinden oluşturulan komisyonların %40'ını kazanın.",
  "-1379332802": "Her başarılı yönlendirmeye bağlı olarak kazanın.",
  "-731207336": "Yönlendirilen bir müşteri Deriv hesabına tek seferlik veya kümülatif toplamda <0>USD 100</0> yatırdığında <0>USD 100</0 kazanırsınız.",
  "-1447320268": "Deriv IB Programı",
  "-963218544": "Hangi program veya komisyon planının size uygun olduğuna karar veremiyor musunuz?",
  "-1930772663": "Deriv MT5 Sentetikleri ",
  "-1016171176": "Varlık",
  "-2082672713": "1",
  "-549581742": "Volatilite 10 Endeksi",
  "-456885316": "Volatilite 75 Endeksi",
  "-1649127643": "1.75",
  "-2068763730": "5",
  "-2083395832": "7.5",
  "-1587730975": "10",
  "-784871058": "15",
  "-524043424": "1.25",
  "-849512762": "2.50",
  "-1925239974": "Volatilite 75 Endeksi'nin 1 lotunun 500.000 USD fiyatla yaptığı anlaşma, aşağıdaki formüle dayanarak komisyon olarak 25 USD ödeyecektir:",
  "-55785537": "Müşterileriniz bir MT5 Finansal hesabında işlem yaptığında kazanın.",
  "-978761772": "2 USD ",
  "-543177967": "Hisse senedi endeksleri",
  "-1097570263": "Forex için, lot başına 2 USD'lik sabit bir komisyon vardır (yalnızca standart lotlar için geçerlidir). 1 lot EUR/USD için bir anlaşma, aşağıdaki formüle dayanarak komisyon olarak 2 USD ödeyecektir. ",
  "-834024219": "DMT5 Finansal önce hesaplanır",
  "-800044382": "Metaller için, lot başına 4 USD'lik sabit bir komisyon vardır. 1 lot XAU/USD için bir anlaşma, aşağıdaki formüle dayanarak komisyon olarak 4 USD ödeyecektir. ",
  "-1825768469": "DMT5 Finansal hesaplanan ikinci \n\n",
  "-1923011108": "Kripto para birimi varlıkları için, 1 lot BTC/USD için bir anlaşma (50,000 USD döviz kuru oranı ile BTC'den USD'ye) aşağıdaki formule dayanarak komiyon olarak 5 USD ödeyecektir:",
  "-1268684459": "DMT5 Finansal hesaplanan üçüncü",
  "-2061883933": "2.5",
  "-1587788256": "DMT5 Finansal STP ikinci olarak hesaplandı",
  "-921778308": "Nasıl hesaplanır?",
  "-1606777087": "Deriv Affiliate Programı, DTrader ve DBot platformlarımızda işlem yapmak için yeni müşteriler getirmenin fayda sağladığı heyecan verici bir ortaklık programıdır.",
  "-1322494837": "Son derece geniş bir tüccar yelpazesinin ihtiyaçlarına göre uyarlanmış eksiksiz bir ticaret deneyimi sunuyoruz. Yeni tüccarlar ticaret hakkında bilgi edinebilir ve bir demo hesabı ile risksiz ticaret pratiği yapabilir. Deneyimli tüccarlar sunduğumuz çok çeşitli piyasalardan, ticaret koşullarından ve analiz araçlarından yararlanabilirler.",
  "-823166137": "Neden Deriv affiliate olmalıyım?",
  "-1342125708": "Deriv, müşteri odaklı bir çevrimiçi ticaret deneyimidir. 20 yılı aşkın deneyim ve ödüllü yeniliklerle desteklenen çevrimiçi ticaret deneyimini sıfırdan yeniden tasarladık, böylece herkes kolayca ticarete başlayabilir.",
  "-512652791": "Affiliate programınıza katılmak için ödemem gereken ücretler var mı?",
  "-828872198": "Katiyen. Affiliate programımıza katılmak tamamen ücretsizdir.",
  "-1329701164": "\"Yönlendirilen müşteri\" ne anlama geliyor?",
  "-417055462": "Yönlendirilmiş bir müşteri, benzersiz affiliate bağlantınıza tıklayan, Deriv'e kayıt olup, Deriv hesabına para yatırmış bir müşteridir. 18 yaş ve üzeri olmalıdır ve daha önce Deriv veya Binary.com müşterisi olmamış olmalıdır.",
  "-856429866": "Deriv müşterisi olarak kimler kaydolabilir?",
  "-17723175": "Deriv affiliate olarak nasıl kaydolabilirim?",
  "-1346873099": "Tek yapmanız gereken kayıt sayfasına gitmek ve <0>başvuru formu</0> doldurmaktır. Başvurunuzu inceleyeceğiz ve başarılı olursa iletişime geçeceğiz.",
  "-738911627": "Endişelenmeyin, kolayca <0>parola sıfırlama</0> yapabilirsiniz. ",
  "-1629979446": "Deriv affiliate komisyonlarımı nasıl ve ne zaman alacağım?",
  "-468489078": "Ne kadar komisyon kazandığımı nasıl kontrol edebilirim?",
  "-1663914692": "Potansiyel müşterilere benzersiz affiliate bağlantımı kullanarak Deriv'e kaydolmaları için bir teşvik sunabilir miyim? ",
  "-1571931999": "Ne tür yönlendirme araçları sunuyorsunuz?",
  "-1354709201": "Deriv IB Programı nedir?",
  "-865781878": "Yeni müşterileri Deriv MT5 platformunuza yönlendirerek ne kadar kazanabilirim?",
  "-154532361": "IB programınıza katılmak için ne kadar ödemem gerekir?",
  "-671682857": "Komisyonlarımı çekmeden önce karşılamam gereken minimum müşteri veya hacim koşulları var mı?",
  "-2103568269": "IB komisyonlarınız her gün doğrudan Deriv MT5 hesabınıza yatırılır. Parayı Deriv hesabınıza aktarabilir ve tercih ettiğiniz ödeme yöntemi ile çekebilirsiniz.",
  "-71594519": "IB'lerinize herhangi bir yönlendirme aracı sunuyor musunuz?",
  "-281699531": "Kesinlikle. Deriv MT5 platformumuza yeni müşteriler getirmek için size kullanabileceğiniz banner'lar, videolar, yorumlar, bağlantılar ve metin reklamları sunacağız.",
  "-1379490678": "Yeni müşterileri DMT5 platformunuza yönlendirerek ne kadar kazanabilirim?",
  "-884073029": "Yönlendirdiğiniz müşteriler tarafından satın alınan bireysel işlemlerin hacmine göre sabit bir komisyon kazanacaksınız. Daha fazla bilgi için lütfen IB komisyon planımıza bakın.",
  "-1943041402": "IB komisyonlarınız her gün doğrudan DMT5 hesabınıza yatırılır. Parayı Deriv hesabınıza aktarabilir ve tercih ettiğiniz ödeme yöntemi ile çekebilirsiniz.",
  "-1656878113": "Kesinlikle. DMT5 platformumuza yeni müşteriler getirmek için size kullanabileceğiniz banner'lar, videolar, yorumlar, bağlantılar ve metin reklamları sunacağız.",
  "-951485970": "Hesap yönetimi",
  "-1255868362": "Yönlendirme araçları",
  "-1537800570": "Minimum hacim gereksinimi",
  "-1918487001": "Örnek:",
  "-761516892": "100.000 USD ciro başına 1 lot BTC/USD (BTC - USD döviz kuru 50.000 USD ile) için bir anlaşma 10 USD komisyon ödeyecektir. Minimum 0,01 USD komisyonu almak için gereken minimum hacim, aşağıdaki formül kullanılarak belirlenir:",
  "-1077198322": "Min. komisyon",
  "-1539979385": "Ayarlanan hacim",
  "-1103705880": "Hacim",
  "-964472369": "<0>0.002 lot</0>\n",
  "-1319844013": "<0>0.0004 lot</0>",
  "-880181675": "Katılmak için diğer sebepler",
  "-612863553": "Yüksek değere sahip ortaklık",
  "-1484418816": "Mümkün olan her şekilde başarılı olmanıza yardımcı olmak için tasarlanmış kanıtlanmış bir yönlendirme programına katılın.",
  "-986759629": "Kanıtlanmış yaratıcı materyaller",
  "-863459640": "Sitemize trafik çekmek için geniş ve test edilmiş banner, e-posta, video ve metin reklam seçenekleri kullanın.",
  "-1713486597": "Deriv affiliate yönetim ekibi yardım etmek için burada.",
  "-591074335": "Cömert komisyonların ve Deriv ortağı olmanın diğer tüm avantajlarının tadını çıkarın",
  "-1851318212": "Kolayca başlayın",
  "-1664474688": "Online başvuru formunu doldurun. Başvurunuzu inceleyeceğiz ve onaylandıktan sonra sizinle iletişime geçeceğiz.",
  "-1253892742": "Reklam ver\n",
  "-2139211466": "Yeni müşterileri Deriv'e getirmek için benzersiz affiliate bağlantınızı, denenmiş ve test edilmiş sevk araçlarımızı kullanın.",
  "-2096939984": "Neden bizimle partner olmalısınız",
  "-903553712": "Bir affiliate olarak başlayın ve IB programımıza sürekli erişim elde edin. Yönlendirilen müşterileriniz ticaret yapmaya devam ettiği sürece komisyon kazanın.",
  "-2090447319": "Deriv'de DMT5 ve Dtrader ticaret platformu",
  "-1299009682": "Harika kullanıcı deneyimi ve yaratıcı destekle dönüşümleri optimize edin",
  "-1657692765": "Pazarlama yaratıcı materyalleri",
  "-796374570": "Affiliate ortaklığı ve IB programı | Deriv",
  "-372628491": "Herkesin popüler finansal piyasalarda en yüksek kolaylıkla işlem yapmasına olanak tanıyan online bir ticaret sağlayıcısıyla %45'e kadar ömür boyu komisyon kazanın. Binary.com ve Deriv.com'un sahibi olan Deriv Group Ltd, hızlı ödemeler ile başarılı yönlendirme programlarının yürütülmesi konusunda kanıtlanmış bir sicile sahiptir.",
  "-1225936915": "İş ortağımız olun | Ortaklık programları | Deriv",
  "-1163074287": "Deriv’in ortaklık programlarını keşfedin ve ekstra gelir elde etmek için güvenilir bir çevrimiçi ticaret aracısı ile işbirliği yapın.",
  "-1394619855": "Bu, üçüntü taraf ödeme acentelerine Deriv müşterileri için para yatırma ve çekme işlemlerini gerçekleştirmeleri için yetki verdiğimiz bir ortaklık programıdır. ",
  "-2060468412": "Deriv Ödeme Aracısı Programı Deriv P2P ile aynı mıdır?",
  "-414413895": "Kesinlikle değil. Ödeme acentesi programımız tamamen ücretsizdir. Kaydolurken Deriv hesabınızda minimum bakiyeye sahip olmanız yeterlidir. Minimum tutar ikamet ettiğiniz ülkeye bağlıdır.",
  "-2066779239": "SSS'ler",
  "-1726610269": "Bunun yerine Deriv P2P'yi mi arıyorsunuz?",
  "-2095321039": "Diğer tüccarlar ile borsalar aracılığıyla dakikalar içinde para yatırma ve çekme yapabileceğiniz bir <0>uçtan uca ödeme hizmeti</0> sunuyoruz.",
  "-351693684": "Deriv'de bir ödeme aracısı olun",
  "-760840942": "Başvurmak için bize bir e-posta gönderin",
  "-280262126": "Yerleşik ve büyüyen bir piyasaya girin",
  "-1926485360": "Yerel banka havaleleri ve e-ödeme yöntemleriyle hesaplarını finanse etmenin yollarını arayan platformumuzdaki yüzlerce yatırımcıya ulaşın.",
  "-2010976661": "Bir grup insanla konuşan kız",
  "-1285812412": "Daha fazla etki ve müşteri kazanmak isteyen saygın çevrimiçi para birimi takascıları.",
  "-1207428842": "Müşterilerini desteklemek isteyen Deriv affiliate'leri.",
  "-1495012186": "Ekstra gelir kazanmak isteyen güvenilir influencer veya topluluk yöneticileri.",
  "-847641589": "Adınız, e-posta adresiniz ve iletişim numaranız",
  "-1452973263": "Web site adresiniz (varsa)",
  "-994970777": "Müşterilerin mevduat ve para çekme işlemlerinde talep edeceğiniz komisyon. ",
  "-884991621": "Başvurunuzu gözden geçireceğiz, daha fazla bilgi ve sonraki adımlar için iletişim kuracağız.",
  "-41141774": "Listeye girin",
  "-699186751": "Uyum ekibimizin son onayından sonra, bilgilerinizi ödeme acentesi listemizde yayınlayacağız.",
  "-5296999": "Müşteri tabanınızı genişletmek ve ekstra gelir kazanmak için Deriv'de nasıl ödeme aracısı olacağınızı öğrenin.",
  "-67534104": "Hızlı para yatırma ve çekme işlemleri yapın",
  "-2054345439": "Yerel para biriminizi tercih edilen oranınızda değiştirin.",
  "-1315704806": "Güvenilir tüccarlarla takas yapın",
  "-924546410": "Gerçek zamanlı iletişim kurun",
  "-1644638802": "Daha hızlı takaslar için seçtiğiniz tüccarla uygulama içi sohbet edin.",
  "-1842083393": "Destek ekibimiz her zaman anlaşmazlıkların çözümüne yardımcı olmaya hazırdır.",
  "-1596031887": "DP2P Platformu",
  "-45936702": "Desteklenen Deriv hesapları",
  "-2128162815": "Min-max",
  "-1780769479": "mevduat",
  "-1041794680": "Para yatırma işlem süresi",
  "-673235114": "işlem süresi",
  "-924984243": "Daha fazla bilgi",
  "-2132201373": "5 - 50,000",
  "-728074978": "1 iş günü",
  "-1716483520": "Herhangi bir cihazda banka hesabınızla kolayca para yatırın. Çin, Endonezya, Güney Kore, Tayland ve Vietnam'daki büyük bankaları destekliyor.",
  "-1053983183": "Hızlı",
  "-1544332806": "Güneydoğu Asya'da hızlı, kolay ve güvenli lider bir ödeme hizmeti.",
  "-1665600393": "10 - 10,000",
  "-1042921151": "10 - 500",
  "-1832944205": "1 - 3 iş günü",
  "-268393254": "10 - 2,500",
  "-1263216758": "Vietnam'da kullanımı kolay, esnek ve güvenli lider bir e-cüzdan hizmeti. Binlerce tüccar tarafından kullanılıyor.",
  "-1992816438": "Kredi/banka kartları",
  "-1589264806": "Para çekme işlemlerinin kartınıza yansıması 15 iş günü kadar sürebilir.",
  "-1715779049": "Visa Electron kartınızı kullanarak para yatırın ve çekin.",
  "-295267372": "Mastercard kredi kartınızı veya banka kartınızı kullanarak para yatırın ve çekin.",
  "-603371864": "Diners kredi kartınızı veya banka kartınızı kullanarak para yatırın ve çekin.",
  "-1492521106": "Discover kredi kartınızı kullanarak para yatırın.",
  "-1740415754": "JCB kredi kartınızı kullanarak para yatırın ve çekin.",
  "-2139907591": "Hızlı para yatırma ve çekme, düşük ücretler ve indirilebilir işlem geçmişi özelliklerine sahiptir.",
  "-267198040": "Para yatırma ve çekme için ucuz ve kolay bir yöntem. Otomatik ödemeler, yıllık faiz ve gerçek zamanlı ekstreler özellikleri vardır.",
  "-895073395": "Hızlı, kullanımı kolay ve her yerde, her zaman kullanılabilir. Dünya çapında milyonlarca müşteri tarafından kullanılıyor.",
  "-1932629328": "5 - 5,000",
  "-1780229306": "30 milyondan fazla müşterisi, 10.000 günlük kayıt ile eksiksiz bir ödeme hizmeti ve 100.000'den fazla satıcı tarafından desteklenmektedir.",
  "-460857136": "5 - 1,000<0></0>5 - 10,000",
  "-319008586": "Banka hesabına veya kredi kartına ihtiyaç duymayan uygun bir ödeme hizmeti. Dünya çapında binlerce tüccar tarafından kabul ediliyor.",
  "-133464964": "Hızlı ve güvenli bir para transferi hizmeti. Mobil uygulama ile paranıza istediğiniz yerden erişin.",
  "-1684534627": "Para biriminizi kolayca USD'ye dönüştürün ve dünya çapında para transferi yapın. 163 ülkede 500.000'den fazla müşteri tarafından kullanılıyor.",
  "-1706019560": "Banka hesabınız veya kredi kartınız yoksa para yatırmak için bu popüler fatura tabanlı ödeme yöntemini kullanın. Bu seçenek Skrill üzerinden erişilebilir.",
  "-1313979648": "5 - 4,000",
  "-347466324": "PayLivre ile hızlı, sorunsuz ve güvenli para yatırma ve çekme işlemlerinin keyfini çıkarın.",
  "-1318380319": "10 - 1,000",
  "-958406243": "10 - 100",
  "-1961891916": "1-2 iş günü",
  "-1649952399": "Minimum yok",
  "-33169776": "Dahili kontrollere tabidir",
  "-2131042915": "USD olarak sabitlenmiş bir kripto para birimi olan Multi-Collateral DAI'ye para yatırın ve çekin.",
  "-1187605258": "En çok kullanılan 3 kripto para birimi arasında yer alan Ethereum'da para yatırın ve çekin.",
  "-784030502": "USD olarak sabitlenmiş bir kripto para olan TrueUSD'ye para yatırın ve çekin.",
  "-98925907": "25",
  "-75814795": "USD olarak sabitlenmiş bir kripto para birimi olan USD Coin'e para yatırın ve çekin",
  "-655832756": "USD olarak sabitlenmiş bir kripto para olan USDK'ya yatırın ve çekin.",
  "-1015477851": "İtibari para birimlerine sabitlenmiş bir kripto para olan Tether'e yatırın ve çekin.",
  "-1076873697": "Dünya çapında kullanılabilen güvenli ve hızlı bir kripto borsası ve Fiat-Kripto hizmeti.150'den fazla kripto para birimi sunuyor. 7/24 canlı sohbet desteği.",
  "-2036702965": "Kredi veya banka kartınızı kullanarak uluslararası uyumlu Fiat-Kripto Borsası ile hızlı, kolay ve güvenli para yatırın. Kayıtlar sorunsuzdur.",
  "-1465544034": "USD EUR GBP AUD<0></0>BTC ETH USDC",
  "-2117690061": "Güneydoğu Asya'daki müşteriler için bu Fiat-Crypto Borsası ile Deriv Crypto hesabınıza yerel banka havalesi ile depozito yapın.",
  "-1231602282": "Günlük mevduat / para çekme sınırlarını artırmak istiyorsanız, lütfen müşteri desteğimizle iletişime geçin.",
  "-347048632": "Deriv USD hesabı",
  "-401726757": "500 USD",
  "-211430879": "Ödeme Yöntemleri | Mevduat ve Para Çekme | Deriv",
  "-1029902198": "Çeşitli mevduat ve para çekme seçeneklerini destekliyoruz.",
  "-2110232259": "Deriv Investments (Europe) Limited, Finansal açıklamalar raporunu Yatırım Firmaları Yönetmeliği ve Yönergesi uyarınca hazırlamıştır. Piyasa katılımcısı olarak piyasa disiplinine nasıl uyduğumuzu anlamak için raporumuzu okuyun.",
  "-1695974481": "Bu belgeler size yatırım ürünlerimiz hakkında önemli bilgiler sağlar. Bu bilgiler, bu ürünlerin doğasını, risklerini, maliyetlerini, potansiyel kazançlarını ve kayıplarını anlamanıza ve bunları diğer ürünlerle karşılaştırmanıza yardımcı olmak için yasalar tarafından gerekli tutulmaktadır.",
  "-1127433262": "RTS",
  "-1490047733": "Avusturya",
  "-1098175375": "Bulgaristan",
  "-336646906": "Hırvatistan",
  "-1522713441": "Estonya",
  "-1793738569": "Almanya",
  "-568805686": "İtalya",
  "-763121177": "İrlanda",
  "-1813987599": "Litvanya",
  "-751076755": "Lüksemburg",
  "-1126250421": "Hollanda",
  "-25174273": "Romanya",
  "-1114192634": "Slovenya",
  "-2054234308": "İspanya",
  "-2121510827": "İsveç",
  "-1357648282": "Herhangi bir şikayetin adil bir şekilde çözülmesi için lütfen bizimle <0>sohbet edin</0>. Daha fazla bilgi edinmek için <1>şikayet politikamıza</1> bakın.",
  "-1838458999": "Herhangi bir şikayetin adil bir şekilde çözülmesi için lütfen bizimle <0>sohbet edin</0>.",
  "-1321909126": "Çarpanlar - forex",
  "-1460908018": "Çarpanlar - kripto para birimleri",
  "-928827084": "Çarpanlar - sentetik endeksler",
  "-431262594": "CFD - sentetik endeksler",
  "-1678516609": "Deriv, ürün ve hizmetlerini kendi yetki alanlarında lisanslı birkaç yan kuruluşa sahip Deriv Grubu altında sunar ve işletir.",
  "-1488849807": "Deriv.com'da sunulan hizmetler Deriv Group tarafından sağlanmaktadır. Grup, kayıtlı yetki bölgelerinde Deriv.com'u işletme için lisansına sahip birkaç bağlı şirkete sahiptir.",
  "-1131400885": "Deriv Investments (Europe) Limited",
  "-398588615": "Deriv Investments (Europe) Limited -  Business Centre, Level 3, Triq Dun Karm, Birkirkara BKR 9033, Malta – Malta'da lisanslıdır (<0>lisans no. IS/70156</0>) ve Avrupa Birliği'nde yatırım hizmetleri sağlamak için Malta Finansal Hizmetler Kurumu tarafından Yatırım Hizmetleri Yasası kapsamında düzenlenmiştir.",
  "-2051445931": "Avrupa Birliği'nde finansal araçların ticaretini yapmak isteyen müşteriler, Deriv Investments (Avrupa) Limited altında hesaplara sahip olabilirler. ",
  "-112814932": "Deriv (FX) Ltd",
  "-246692869": "Deriv (FX) Ltd - F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malezya - Labuan Finansal Hizmetler Kurumu tarafından lisanslanmıştır (<0>lisans no. MB/18/0024</0>).",
  "-1474169625": "Forex ve kripto para birimlerinde CFD ticareti yapmak isteyen dünyanın geri kalanındaki müşteriler (ABD, Kanada ve Hong Kong gibi kısıtlı ülkeler hariç) Deriv (FX) Ltd. altında DMT5 Financial STP hesaplarına sahip olabilir.",
  "-2019617323": "Deriv (BVI) Ltd",
  "-689442324": "Deriv (BVI) Ltd - Kingston Chambers, P.O. Box 173, Road Town, Tortola British Virgin Islands - İngiliz Virgin Adaları Finansal Hizmetler Komisyonu tarafından lisanslanmıştır <0>lisans no. SIBA/L/18/1114</0>).",
  "-1660203949": "Dünyanın geri kalanındaki müşteriler (ABD, Kanada ve Hong Kong gibi belirli ülkeler hariç) CFD'leri finans araçlarında (DMT5 Finansal Hesabı veya DMT5 Finansal STP hesabı aracılığıyla) ve sentetik endekslerle (DMT5 Sentetik Hesabı aracılığıyla) Deriv (BVI) Ltd. altında DMT5 finansal STP hesaplarına sahip olabilirler. ",
  "-1019769067": "DERIV (V) Ltd (<0>Lisansı Görüntüle</0>) - 1276, Kumul Highway, Port Vila, Vanuatu - Vanuatu Finansal Hizmetler Komisyonu tarafından lisanslanmıştır ve <1>Finansal Piyasalar Birliği<1/> üyesidir. ",
  "-1034947253": "Kripto para birimleri de dahil olmak üzere finansal araçlarla CFD ticareti yapmak isteyen dünyanın geri kalanındaki (ABD, Kanada ve Hong Kong gibi kısıtlı ülkeler hariç) müşteriler DMT5 Finansal hesapları ve Deriv X Finansal hesapları Deriv (V) Ltd. altında sahip olabilirler.",
  "-1089385344": "Deriv (SVG) LLC",
  "-951213826": "Deriv (SVG) LLC Hinds Buildings, Kingstown, St. Vincent ve Grenadinler'de (şirket no. 273 LLC 2020) yer almaktadır.",
  "-1179448605": "Deriv Limited",
  "-1528857737": "Mali Komisyon",
  "-2054653788": "Deriv şifrenizi mi unuttunuz? Parolanızı sıfırlamak ister misiniz? Bize e-posta adresinizi gönderin, biz de talimatları size e-postayla gönderelim.",
  "-1937167246": "Oturum açmak için geri dön",
  "-1354825404": "Ticarette yeni misiniz?",
  "-1257267128": "Reşit olmayanlar için kumar",
  "-269169948": "Müşteriler reşit olmayanların kumar oynamasının bir suç olduğunun farkında olmalıdır. Deriv.com reşit olmayanlar tarafından kumar oynanmasını desteklemez. Bir müşteri, yaş doğrulamasında, reşit olmadığı kanıtlanırsa, herhangi bir kazançtan mahrum edilir ve yalnızca yapılan depozitolar iade edilir.",
  "-1737475029": "Filtreleme kontrolleri",
  "-1400153000": "Daha fazla yardıma ihtiyacınız var mı?",
  "-1511869631": "Güçlü ve çeşitli parolalar kullanın. Herhangi birisinin tahmin etmesi için onları mümkün olduğunca zor hale getirin. ",
  "-441263587": "Cihazlarınızın güvenliğini daha da sağlamak için virüsten koruma ve güvenlik duvarlarını kullanın.",
  "-183468698": "İşlem limitleri ve self-exclusion",
  "-1787830625": "yapabilirsiniz:",
  "-1185952855": "Kendinizi web sitemizde belirli veya belirsiz bir süre için işlem yapmaya dışlayın.",
  "-2072229917": "Ticaret faaliyetlerinizde kendi kendinizi \"self-exclude\" yani hariç tutmak veya sınırlamak  istiyorsanız, <0>hesap ayarlarına gidin</0>.",
  "-447758714": "Ticari limitler ve self-exclusion nasıl çalışır?",
  "-646843686": "İşlem limitleriniz üzerinde tam kontrole sahipsiniz. Bahis tutarınız, tahakkuk eden zararlarınız ve işlem oturumlarının süresi üzerindeki sınırları istediğiniz zaman ayarlayabilir, kaldırabilir, artırabilir veya azaltabilirsiniz.",
  "-308171044": "Sitemizde işlem yapmayı kendinize engellemek istiyorsanız, kendini-dışlama sınırlarını belirleyin. Kendini-dışlama için en az 6 ay süre vardır, o süreden sonra toplamda 5 yıla kadar uzatabilir veya sona ermesinden hemen sonra ticarete devam edebilirsiniz.",
  "-496425776": "Kendini-dışlama sürenizi belirlediğinizde hesap bakiyenizi iade edeceğiz.",
  "-54506373": "Müşteri Desteği, talebi aldıktan ancak 24 saat sonra işlem limitlerinizi kaldırabilir veya azaltabilirsiniz.",
  "-278933346": "Ayrıca hesap ayarlarınızda kendinizi belirli bir süre boyunca işlemden tamamen hariç tutabilirsiniz. Self-exclusion minimum süresi 6 aydır. Herhangi bir soğuma süresi olmadan hemen toplamda 5 yıla uzatma seçeneğiniz vardır.",
  "-1406496670": "Kendini-dışlama sürenizi ayarladığınızda, hesap bakiyenizi size iade edeceğiz.",
  "-1498745792": "Online ticaretin risklerini anlayın. Kaybetmeyi göze alamayacağınız para ve borç para kullanarak asla işlem yapmayın. ",
  "-1328775963": "Kayıplarınız için bir sınır belirleyin ve buna bağlı kalın. Tüm paranızı kaybetmemek için kazançlarınızın bir kısmını bir kenara bırakın.",
  "-771133354": "Ürünlerimiz ve online ticarette yer alan riskler hakkında daha fazla bilgi için forex, hisse senetleri, hisse senedi endeksleri, emtialar, sentetik endeksler ve kripto para birimleri hakkında <0>önemli bilgi belgeleri (KID)</0) okuyun.\n\n",
  "-466084206": "Güvenli ve sorumlu ticaret konusunda yönergelerimizi okuyun. Online ticarette yer alan riskleri ve bunları nasıl yönetebileceğinizi anlayın.",
  "-776458472": "Genel Kullanım Koşulları",
  "-2083825503": "Affiliate'ler ve tanıtıcı brokerler (IBs)",
  "-28284335": "Affiliate'ler ve tanıtıcı brokerlerimiz için ek şartlar",
  "-1107735764": "Ödeme aracılarımız için ek şartlar",
  "-1445828212": "Ödül Avcılığı Programı",
  "-1138506403": "Ödül Avcılığı Programımızdaki katılımcılar için ek koşullar",
  "-1279391666": "Deriv'i kullanmak için kaydolduğunuzda kabul ettiğiniz şey",
  "-761668747": "Herhangi bir Deriv işlem platformunda işlem yapma kuralları",
  "-188305238": "Fonlar & Transferler",
  "-2100890115": "Güvenlik & gizlilik",
  "-732092769": "Risk bildirimi",
  "-488793705": "Şartlar ve Koşullar | Yasal politikalar | Deriv",
  "-924881302": "Yasal politikalarımız ve bunların sizin için nasıl uygulandığı hakkında bilgi bulacağınız yer burasıdır. Aşağıda bağlantılı belgeler toplu olarak standart kullanım koşullarımızı oluşturur (\"Şartlar\"). Web sitelerimizden, ürünlerimizden veya hizmetlerimizden herhangi birini kullanmadan önce bu şartlardan haberdar olmanız ve bunları kabul etmeniz önemlidir.",
  "-1532421724": "İŞ ORTAKLARI İÇİN",
  "-79919115": "50'den fazla döviz çiftine erişin ve piyasa riskinizi artırmak için 1:1000'e kadar kaldıraçla işlem yapın.",
  "-1405954897": "30'dan fazla döviz çiftine erişin ve piyasa riskinizi artırmak için 1:30'a kadar kaldıraçla işlem yapın.",
  "-1852387938": "CFD ticareti yaparken akılda tutulması gerekenler",
  "-1267421645": "CFD'ler Marjin'de işlem görür",
  "-943253121": "'Marjin' terimi, sermaye yatırımınızdan daha büyük bir pozisyon olan ve piyasa riskinin artmasına neden olan kaldıraçlı bir pozisyon açmak için gereken mevduatı ifade eder.",
  "-1009744297": "Deriv'in CFD işlem platformlarında piyasa riskinizi (pozisyonunuzun piyasa değeri) artırmak için gereken marjini hesaplamak için marjin hesaplayıcımızı kullanın.",
  "-1207172200": "Deriv'de CFD ticaretine başlayın",
  "-1532088894": "0/>Deriv<0/> üzerinde CFD'leri satmaya başlayın",
  "-1603400333": "Bir demo CFD hesabı açın ve sınırsız miktarda sanal fonla pratik yapın.",
  "-813004120": "Bir demo Deriv MT5 (DMT5) açın veya Deriv X hesabını demo edin ve sınırsız miktarda sanal fonla pratik yapın.",
  "-1703690406": "CFD'leri marjin'de takas ettiğinizde, piyasa riskinizi artırırsınız, böylece hem potansiyel karınızı hem de potansiyel kaybınızı artırırsınız.",
  "-843831637": "Zarar durdur",
  "-1778524954": "Zarar durdur ile, piyasanın size karşı hareket etmesi durumunda pozisyonun kapanmasını istediğiniz fiyatı belirleyerek potansiyel kayıpları en aza indirirsiniz. Mevcut piyasa fiyatı bu seviyeyi aştığında, ticaretiniz otomatik olarak kapatılacaktır.",
  "-958804830": "Crash/Boom/Range break endeksleri ile Zarar durdur",
  "-671135710": "Örneğin, piyasanın yükseleceğini tahmin edersiniz ve Crash 500 endeksinde 8.000 USD'den bir sözleşme satın alırsınız.",
  "-1775982438": "Stop out ile marjin seviyeniz Deriv'in stop out seviyesinin altına düşerse, sizi daha fazla kayıptan korumak için pozisyonlarınız otomatik olarak kapatılabilir.",
  "-768517483": "Marjin seviyeniz, özkaynaklarınızın (o noktada tüm pozisyonlarınızı kapatırsanız sahip olacağınız toplam bakiye) şu anda kullanılan marjininize oranıdır.",
  "-1477021091": "Deriv'in CFD işlem platformlarında pozisyonlarınızı bir gecede açık tutmak için gereken swap ücretlerini tahmin etmek için takas hesaplayıcımızı kullanabilirsiniz.",
  "-644637918": "CFD (fark sözleşmesi), dayanak varlığı satın almadan bir varlığın fiyat hareketi üzerinde işlem yapmanıza olanak tanır.",
  "-1984817147": "Deriv'de CFD'leri sıkı spreadlerle takas edebilirsiniz. Spread, alış fiyatı ile satış fiyatı arasındaki farktır. Spread ne kadar sıkı olursa, piyasaya girme maliyeti o kadar düşük olacaktır.",
  "-2035330938": "<0>Sıkı spreadler — </0> Spread, alış fiyatı ile satış fiyatı arasındaki farktır. Spread ne kadar sıkı olursa, pazara girme maliyeti o kadar düşük olacaktır.",
  "-1735428045": "Neden Deriv ile CFD'de ticaret yapmalı",
  "-1916500404": "En favori piyasalarınız",
  "-687600215": "Tüm popüler piyasalarda ticaret yapın ve ayrıca tescilli sentetik endekslerimiz 7/24 mevcuttur.",
  "-1517086040": "Uzun ya da kısa gidin",
  "-2034778408": "Bir hesap açın ve dakikalar içinde işlem yapmaya başlayın.",
  "-1101198978": "Henüz bir Deriv hesabınız yok mu?",
  "-1794853647": "CFD ticareti | Online ticaret platformu | Deriv",
  "-31586003": "Birden fazla piyasada CFD ticareti yapın. Potansiyel karlarınızı artırmak ve zararları sınırlamak için yüksek kaldıraç, sıkı spreadler ve risk yönetimi özelliklerinin keyfini çıkarın.",
  "-319509090": "CFD ticareti",
  "-544150655": "Marjin ticareti için mevcut piyasalar",
  "-867909844": "30'dan fazla varlığa erişin ve ayrıca 1:30'a kadar kaldıraç ve işlemlerde sıfır komisyonla alım satım yapın.",
  "-309438223": "Sentetik endeksleri doğal olaylardan ve likidite risklerine etkilenmeden 7/24 marjin üzerinde işlem görerek işlem yapın.",
  "-192849229": "Gümüş, altın, petrol ve daha fazlasının fiyat hareketleri hakkında tahminde bulunun ve olası karınızı yükseltmek için marjini kullanın.",
  "-309512492": "Neden Deriv ile marjinde ticaret yapmalı",
  "-196270795": "Deriv MT5'te (DMT5) yüksek kaldıraç ve düşük spreadlerden yararlanın.",
  "-809994056": "Deriv MT5 (DMT5) ve Deriv X'de yüksek kaldıraç ve düşük spreadlerden yararlanın.",
  "-163876262": "Tüm favori piyasalar mevcuttur",
  "-995291168": "Pozisyonunuzu tanımlayın",
  "-1496517473": "İşlem yapmak istediğiniz piyasayı seçin ve ticaret türü, bahis tutarı ve çarpan değeri dahil olmak üzere diğer temel parametreleri ayarlayın.",
  "-136787663": "İsteğe bağlı parametreleri ayarlayın",
  "-114282113": "Sözleşmenizi satın alın",
  "-37586220": "Deriv'de sunulan piyasalar listesinden bir varlık seçin.",
  "-336918174": "İşlem türleri listesinden 'Çarpanlar'ı seçin.",
  "-1620785028": "3. Bahis",
  "-316417045": "4. Çarpan değeri",
  "-814436098": "Kar veya kaybınız, işlem yaptığınız varlığa bağlı olarak 1 ile 5 arasında olabilen çarpan değeri ile çarpılır. Kaybınız asla bahisinizden daha fazla olmayacak.",
  "-951435001": "Seçtiğiniz çarpan değerini girin. Kar veya zararınız bu tutarla çarpılacak. ",
  "-1797452525": "5. Kar al",
  "-1261042587": "Bu özellik, piyasanın pozisyonunuza karşı hareket etmesi durumunda almak istediğiniz kayıp miktarını ayarlamanıza olanak tanır. Tutara ulaşıldıktan sonra sözleşmeniz otomatik olarak kapatılacaktır.",
  "-120955727": "7. Anlaşma iptali",
  "-1812743148": "Bu özellik, satın aldıktan sonraki bir saat içinde bahis tutarınızı kaybetmeden sözleşmenizi iptal etmenizi sağlar. Bu hizmet için küçük bir geri ödemesiz ücret talep ediyoruz.",
  "-488118247": "8. Sözleşmenizi satın alın",
  "-1061315047": "Deriv'de çarpan ticareti yapmaya başlayın",
  "-1643713470": "Zarar durdur devrede olsun veya olmasın, piyasa tahmininize karşı hareket ederse ve kaybınız stop out fiyatına ulaşırsa pozisyonunuzu kapatacağız. Stop out fiyatı, net zararınızın bahisinize eşit olduğu fiyattır.",
  "-1438559228": "Crash ve Boom endeksleri için anlaşma iptali kullanılamaz. Stop out özelliği, kaybınız bahis miktarınızın bir yüzdesine ulaştığında veya aştığında sözleşmenizi otomatik olarak kapatır. Stop out yüzdesi DTrader'daki bahis oranınızın altında gösterilir ve seçtiğiniz çarpana göre değişir.",
  "-976479290": "Zarar durdur ve anlaşma iptal özelliklerini aynı anda kullanamazsınız.",
  "-1088149692": "Bu, anlaşma iptali özellğini kullanırken, paranızı kaybetmekten korumak içindir. Anlaşma iptali ile, pozisyonu açtıktan sonraki bir saat içinde sözleşmenizi iptal ederseniz, tüm bahis tutarınızı geri almanıza izin verilir. Zarar durdur ise, piyasa pozisyonunuza karşı hareket ederse sözleşmenizi zararına kapatacaktır. Ancak, anlaşma iptali sona erdiğinde, açık sözleşmede bir zarar durdur seviyesi ayarlayabilirsiniz.",
  "-993588400": "Kar al ve anlaşma iptali özelliklerini aynı anda kullanamazsınız.",
  "-715015407": "Deriv çarpanları, kaldıraç ticaretinin avantajını sınırlı opsiyon riskiyle birleştirir. Bu, piyasa sizin lehinize hareket ettiğinde, potansiyel karınızı çarpacağınız anlamına gelir. Piyasa tahmininizin aleyhinde hareket ederse, kayıplarınız yalnızca bahislerinizle sınırlıdır.",
  "-2055316208": "<0>Bir çarpan olmadan</0>, piyasa yukarı yönlü %25 artarsa, %25 * $100 = <1>25$ kar<1> elde edeceksiniz.",
  "-222486173": "<0>Bir x5 çarpan ile</0>, piyasa yukarı yönlü %25 artarsa, %25 * $100 * 5 = <1>125$ kar<1> elde edeceksiniz.",
  "-188855086": "<0>CFD'lerde 100$ eşdeğer bir pozisyon ile</0>, 1:5 kaldıraç ile, %25 * $500 = <1>125$ kayıp<1> risk edeceksiniz.\n\n",
  "-1708949811": "<0>Bir x5 çarpan ile</0>, piyasa aşağı yönlü %25 düşerse, <1>sadece 100$ kayıp<1> edeceksiniz. Eğer kaybınız bahis tutarınıza ulaşırsa otomatik bir stop out devreye girer.",
  "-957014574": "<0>Bir çarpan olmadan</0>, piyasa yukarı yönlü %2 artarsa, %2 * $100 = <1>2$ kar<1> elde edeceksiniz.",
  "-1244549672": "<0>Bir x500 çarpan ile</0>, piyasa yukarı yönlü %2 artarsa, %2 * $100 * 500 = <1>1,000$ kar<1> elde edeceksiniz.",
  "-1303172083": "Neden Deriv'de çarpanlar ticareti yapmalı",
  "-1845399397": "Artan piyasa riski",
  "-1126407219": "Riski bahis tutarınızla sınırlarken daha fazla piyasa riski alın.",
  "-2138509411": "Yeni ve uzman tüccarlar için oluşturulmuş güvenli, sezgisel platformlarda ticaret yapmanın tadını çıkarın.",
  "-725112079": "Yılın 365 günü 7/24 ticaret yapın",
  "-628929749": "Crash/Boom endeksleri",
  "-756921141": "Çarpanlar ticareti | Deriv'de ticaret çarpanları",
  "-60381462": "Piyasayı, ticaret türünü, süresini seçin ve bahis tutarınızı belirtin.",
  "-1006211556": "Fiyat teklifinden memnunsanız veya pozisyonunuzu tekrar tanımladıysanız sözleşmeyi satın alın.",
  "-1110985100": "Forex, hisse senetleri ve endeksler, emtialar arasından seçim yapın.",
  "-1347819136": "İstediğiniz ticaret türünü seçin - Yukarı ve Aşağı, Yüksek ve Düşük, Digits, vb.",
  "-1784561307": "4. Bahis",
  "-1662723022": "Anında bir ödeme teklifi almak için bahis tutarınızı girin. Alternatif olarak, tercih ettiğiniz ödemeyi, karşılık gelen bir hisse tutarına bir fiyat teklifi almak için ayarlayabilirsiniz.",
  "-53990004": "5. Teklif alın",
  "-1120317207": "Tanımladığınız pozisyona dayanarak, pozisyonunuzu açmak için gereken bir bahis teklifi veya bir ödeme teklifi alacaksınız.\n\n",
  "-1523116280": "6. Sözleşmenizi satın alın",
  "-1814731175": "Aldığınız tekliften memnunsanız, emrinizi hemen gerçekleştirin. Aksi takdirde, parametreleri özelleştirmeye devam edin ve teklif konusunda rahat olduğunuzda sözleşmenizi satın alın.",
  "-70734399": "Opsiyon ticareti için mevcut piyasalar",
  "-665093371": "Dünyanın en büyük finans piyasasında yer alın. Majör, minör ve akıllı forex çiftlerinde dijital seçenekleri ve Call/Put Spreadleri ticareti yapın.",
  "-1118959399": "Gerçek dünyadaki aksaklıklardan arındırılmış sentetik endekslerimizde dijital opsiyonlar, lookbacks ve Call/Put Spread'leri ile 7/24 ticaret yapın.",
  "-236676606": "Hisse senetleri ve endeksler üzerinde dijital opsiyon ticareti yapın ve rekabetçi fiyatlı varlık sepetlerimizdeki fiyat hareketlerinden kar elde edin. ",
  "-1192024363": "Gümüş, altın, petrol ve enerji gibi dünyanın önde gelen emtialarının fiyat hareketleri hakkında tahminde bulunun. ",
  "-1421344186": "Deriv'de ticaret opsiyonları",
  "-412753503": "Lookback seçenekleri yalnızca sentetik indekslerde kullanılabilir.",
  "-513919250": "‘Lower’ seçeneğini seçerseniz, çıkış noktası giriş noktasından kesinlikle daha düşükse ödemeyi kazanırsınız.",
  "-780207001": "\"Allow equals’ seçeneğini seçerseniz, çıkış noktası ‘Higher’ için giriş noktasından daha yüksek veya buna eşitse ödemeyi kazanırsınız. Benzer şekilde, çıkış noktası 'Lower' için giriş noktasından daha düşük veya eşitse ödemeyi kazanırsınız.",
  "-1813951531": "'Lower' seçeneğini seçerseniz, çıkış noktası kesinlikle bariyerden daha düşükse ödemeyi kazanırsınız.",
  "-1350745673": "Çıkış noktası bariyere eşitse, ödemeyi kazanamazsınız.",
  "-1673960856": "Ends Between/Ends Outside",
  "-920739960": "Eğer ‘Ends Between’ seçeneğini seçerseniz, çıkış noktası kesinlikle düşük bariyerden daha yüksek ve yüksek bariyerden daha düşükse ödemeyi kazanırsınız.",
  "-1039129655": "'Ends Outside' seçeneğini seçerseniz, çıkış noktası yüksek bariyerden kesinlikle daha yüksekse veya kesinlikle düşük bariyerden daha düşükse ödemeyi kazanırsınız.",
  "-1326361265": "Arada Kalır/Dışarı Çıkar",
  "-248048003": "'‘Goes Outside’ seçeneğini seçerseniz, piyasa sözleşme süresi boyunca herhangi bir zamanda yüksek bariyere veya düşük bariyere dokunursa ödemeyi kazanırsınız.",
  "-972537755": "'Matches' seçeneğini seçerseniz, son tikin son hanesi tahmininizle aynıysa ödemeyi kazanırsınız.",
  "-1754746990": "'Differs' seçeneğini belirlerseniz, son tikin son hanesi tahmininizle aynı değilse ödemeyi kazanırsınız.",
  "-1163143636": "'Altında' seçeneğini seçerseniz, son tikin son hanesi tahmininizden azsa ödemeyi kazanırsınız.",
  "-878562744": "'Reset-Call'u seçerseniz, çıkış noktası giriş noktasından veya sıfırlama zamanındaki noktadan kesinlikle daha yüksekse ödemeyi kazanırsınız.",
  "-1521910502": "'Reset-Put'u seçerseniz, çıkış noktası giriş noktasından veya sıfırlama zamanındaki noktadan kesinlikle daha düşükse ödemeyi kazanırsınız.",
  "-1272255095": "Çıkış noktası bariyere veya yeni bariyere eşitse (sıfırlama gerçekleşirse), ödemeyi kazanamazsınız.",
  "-2098235974": "‘Yüksek Tik’'i seçerseniz, seçilen tik sonraki beş tik arasında en yüksekse ödemeyi kazanırsınız. ",
  "-1166672974": "‘Düşük Tik’ seçeneğini seçerseniz, seçilen tik işareti sonraki beş tik arasında en düşükse ödemeyi kazanırsınız.",
  "-1240075259": "'‘Does Not Touch’ seçeneğini seçerseniz, piyasa sözleşme süresi boyunca herhangi bir zamanda bariyere hiç dokunmazsa ödemeyi kazanırsınız.",
  "-1689874327": "Çıkış noktasının (son tik) sözleşme döneminin sonundaki tiklerin ortalamasından daha yüksek veya daha düşük olup olmayacağını tahmin edin.",
  "-2017493224": "‘Asian Rise’ seçerseniz, son tik, tiklerin ortalamasından daha yüksekse ödemeyi kazanırsınız. ",
  "-1837159865": "Bir ‘Yüksek-Kapanış' sözleşmesi satın aldığınızda, kazanmanız veya kaybetmeniz, sözleşme süresi boyunca yüksek ve kapanış arasındaki farkın çarpan ile çarpımına eşit olacaktır.",
  "-1883190495": "Bir 'Kapanış-Düşük' sözleşmesi satın aldığınızda, kazanmanız veya kaybetmeniz, sözleşme süresi boyunca kapanış ile düşük arasındaki farkın çarpan ile çarpımına eşit olacaktır.",
  "-1375354108": "Bir 'Yüksek-Düşük' sözleşme satın aldığınızda, kazanmanız veya kaybetmeniz, sözleşme süresi boyunca yüksek ve düşük arasındaki farkın çarpan ile çarpımına eşit olacaktır. ",
  "-1028545578": "Deriv'de ticaret opsiyonlarını başlatın",
  "-345016047": "Bir demo hesabı açın ve platformlarımızda pratik yapmak için sınırsız sanal fon alın - DTrader, SmartTrader ve DBot. ",
  "-874422884": "Gerçek bir hesap açın, para yatırın ve gerçek alım satım opsiyonlarına başlayın.",
  "-2138295691": "Opsiyonlar nelerdir?",
  "-1504129614": "Seçenekler, temel varlığı satın almaya gerek kalmadan, piyasa hareketlerini tahmin ederek ödemelere izin veren ürünlerdir. Yalnızca varlığın bir süre boyunca nasıl hareket edeceğini tahmin eden bir pozisyon açmanız gerekir. Bu, insanların finansal piyasalara minimum sermaye yatırımıyla katılmasını mümkün kılar.",
  "-1746360444": "Deriv'de kullanılabilen opsiyonlar",
  "-344023936": "<0>Call/Put Spreadleri</0> çıkış noktasının tanımlanan iki bariyere göre konumuna bağlı olarak belirtilen ödemeye kadar kazanmanızı sağlar.",
  "-834913091": "Bir sözleşme satın almadan önce bile potansiyel karınızı veya zararınızı bilin.",
  "-1318406909": "İşlem yapmaya başlamak ve işlemlerinizi stratejinize uyacak şekilde özelleştirmek için 5 USD kadar az miktarda para yatırın.",
  "-239170576": "Deriv'deki opsiyon ticareti hakkında bilgi edinin. Temel varlıkları satın almaya gerek kalmadan fiyat hareketlerini doğru şekilde tahmin ederek ödemeleri kazanın.",
  "-963994159": "Opsiyon ticareti | Deriv'de dijital opsiyon ticareti yapın",
  "-1640776435": "Opsiyon ticareti | Ticaret türleri | Deriv",
  "-2024884579": "{{fieldName}} gereklidir",
  "-1461005658": "Lütfen ondalık nokta (.), dahil olmak üzere geçerli bir tutarı şu şekilde girin ####.#",
  "-437139044": "Giriş 0'dan büyük olmalıdır",
  "-806026001": "Giriş 0 olmamalıdır",
  "-1583570382": "Sembol gereklidir",
  "-1944882319": "Kaldıraç gereklidir",
  "-1028986780": "Nokta değeri",
  "-1764902854": "Kar al miktarı",
  "-1735668045": "Zarar durdur miktarı",
  "-593790772": "Zarar durdur seviyesi",
  "-1358367903": "Bahis",
  "-339236213": "Çarpan",
  "-1427273377": "Marjin hesaplayıcıyı deneyin",
  "-1654095445": "Swap hesaplayıcıyı deneyin",
  "-116367365": "Swap hesaplayıcı",
  "-1335932910": "Riskinizi verimli bir şekilde yönetmek için ticaretinizde ki piplerin değerini öğrenin.",
  "-991855430": "Pip hesaplayıcısını deneyin",
  "-677909341": "pip hesaplayıcısı",
  "-49073844": "PnL marjini",
  "-470690579": "Çarpanlar için zarar durdur ve kar al ",
  "-1217327947": "Çarpanlar hesap makinesini deneyin",
  "-1382112538": "PnL çarpanları",
  "-1939560439": "Tüccar araçları",
  "-626406870": "sağ ok",
  "-1091456569": "Marjin Hesaplayıcımız, pozisyonlarınızı Gece boyunca Deriv MT5 (DMT5) üzerinde açık tutmak için gereken marjini tahmin etmenize yardımcı olur.",
  "-1788261316": "Gerekli Marjin",
  "-345754673": "Sembol",
  "-781132577": "Kaldıraç",
  "-1602388198": "Hesapla",
  "-1316977167": "DMT5'te bir sözleşme için gereken marjin, formüle göre hesaplanır:",
  "-466684429": "Örneğin, USD/CHF Forex çifti ticareti yapıyorsanız, marjin gereksinimi karşıt para birimi olan İsviçre Frangı (CHF) içerisinde hesaplanacaktır. Öte yandan, volatilite endeksi 75 ticareti yapıyorsanız, marjin gereksinimi, temel varlık - Volatilite Endeksi 75'in değer birimi olan ABD doları (USD) olarak hesaplanacaktır.",
  "-2059243605": "Örnek hesaplama",
  "-698899575": "Diyelim ki, 1.10 USD'lik bir varlık fiyatı ve 100'lük kaldıraç ile iki lot EUR/USD işlem yapmak istediğinizi varsayalım.",
  "-8654525": "Marjin formülü",
  "-1080304046": "Böylece yukarıdaki pozisyonu açmak için <0>2,200 USD</0> marjin oranı gerekir.",
  "-1574522940": "Marjin hakkında daha fazla bilgi edinin",
  "-247902875": "Pip değeri nasıl hesaplanır",
  "-328815728": "<0>Pip değeri = Nokta değeri × hacim × sözleşme boyutu</0>",
  "-1316049180": "Sentetik hesaplar için, PIP değeri USD olarak hesaplanır.",
  "-895557386": "Sentetik endeksler için Pip değeri",
  "-1372174807": "Pip bilgisi",
  "-291203942": "Nokta değeri, varlıkların mevcut rakamlarından türetilir. Örnekte, rakam 2'dir, bu nedenle nokta değeri 0.01'dir.",
  "-1459267330": "Sözleşme büyüklüğü, bir standart lot Volatilite 75 indeksi = 1'dir. ",
  "-1011022880": "Böylece, Pip değeriniz <0>0.01 USD</ 0>.",
  "-1510701453": "Forex için Pip değeri",
  "-121055203": "Nokta değeri, varlıkların mevcut rakamlarından türetilir. Örnekte, rakam 5'dir, bu nedenle nokta değeri 0.00001'dir.",
  "-1659122470": "Marjin için kar ve zarar hesaplayıcımız, kayıplarınızı ve/veya kazançlarınızı tahmin etmenize yardımcı olur.",
  "-137444201": "Satın al",
  "-805098509": "Varlığın açılış fiyatı",
  "-213618448": "Zarar durdur pipleri",
  "-544680075": "Kar al pipleri",
  "-168442931": "Zarar durdur ve/veya kar al seviyesi ve pip değeri nasıl hesaplanır.",
  "-1809222492": "MT5 (DMT5) üzerinde bir sözleşme satın alırken zarar durdur ve/veya kar al seviyesi ve pip değeri, formüle göre hesaplanır:",
  "-1812417493": "<0>Zarar durdur ve/veya kar al seviyesi = varlık fiyatı + {zarar durdur VEYA kar al miktarı ÷ (hacim × sözleşme büyüklüğü)}</0>",
  "-1143464033": "<0>Zarar durdur ve/veya kar al pip değeri= |(zarar durdur VEYA kar al seviyesi - varlık fiyatı)| ÷ nokta değeri</0>",
  "-315796508": "Zarar durdur ve/veya kar al seviyesi, bir sözleşme satın aldığınızda riskinizi yönetmenize yardımcı olur.",
  "-1379496268": "zarar durdur seviyesi formülü",
  "-1570594952": "Sözleşme büyüklüğü, bir standart forex lotu = 100,000 birimdir.",
  "-60537394": "Zarar durdur pip değeri",
  "-1909913545": "MT5 (DMT5) için bir sözleşme satarken zarar durdur ve/veya kar al seviyesi ve pip değeri, formüle göre hesaplanır:",
  "-392931369": "kar al seviyesi formülü",
  "-472188534": "Sözleşme büyüklüğü, bir standart lot Volatilite 50 indeksi = 1'dir.",
  "-195404006": "Kar al pip değeri",
  "-256433733": "kar al pip formülü",
  "-1181419946": "Nokta değeri, varlığın geçerli rakamlarından türetilir. Bu örnekte, rakam 4'tür, bu nedenle nokta değeri 0.0001'dir.",
  "-744011588": "Kar al seviyeniz <0>221.5961</0> olduğunda pozisyonunuz otomatik olarak kapanır ve Pip değeri <0>280,000 USD</0> olur.",
  "-514397532": "PNL Marjin Hesaplayıcısı",
  "-1995606668": "Miktar ",
  "-1128574192": "Yön",
  "-703542574": "Up",
  "-1127399675": "Down",
  "-1555617679": "<0>Yukarı yönde zarar durdur ve kar al seviyesi = varlık fiyatı × {(zarar durdur VEYA kar al tutarı + komisyon) ÷ (bahis × çarpan) + 1}</0>",
  "-696704447": "zarar durdur seviyesi yukarı formülü",
  "-215986514": "Komisyon, bahisinize, sembolünüze ve seçtiğiniz çarpanınıza göre otomatik olarak hesaplanır. Değeri DTrader'da doğrudan hazırdır.",
  "-1677720766": "Bu yüzden bu senaryoda, zarar durdur seviyenizi <0>3351.46</0> olarak ayarlarsınız.",
  "-1762213522": "Aşağı yönde kar al seviyesi",
  "-1674910806": "kar al seviyesi aşağı formülü",
  "-40032056": "Zarar durdur ve kar al miktarı nasıl hesaplanır\n\n",
  "-879231159": "<0>Yukarı yönde zarar durdur ve kar al miktarı = Maks [{bahis × ((zarar durdur VEYA kar al seviyesi - varlık fiyatı) ÷ varlık fiyat × çarpan) - komisyon}, -bahis]</0>",
  "-1314217739": "<0>Aşağı yönde zarar durdur ve/veya kar al tutarı = Maks [{bahis × (-(zarar durdur VEYA kar al seviyesi - varlık fiyatı) ÷ varlık fiyatı × çarpan) - komisyon}, - bahis]</0>",
  "-1139241115": "PNL Çarpan Hesaplayıcısı",
  "-52920846": "Çarpanlar için zarar durdur ve kar al hesaplayıcısı",
  "-1051170258": "Swap ücretleri nasıl hesaplanır",
  "-1459157651": "<0>Swap ücreti = hacim × sözleşme büyüklüğü × varlık fiyat × (100 ÷ swap oranı) ÷ 360</0>",
  "-590953227": "swap sentetik formülü",
  "-1791997472": "Swap oranı pozitifse, hesabınıza swap tutarı yatırılır. Negatifse, hesabınıza borçlandırılır.",
  "-126486948": "Bu nedenle pozisyonu bir gece açık tutmak için <0>0,83 USD</0> swap ücretine ihtiyacınız olacaktır.",
  "-176261994": "Swap hakkında daha fazla bilgi edinin",
  "-1690471280": "Finansal olarak, swap ücreti şu formüle göre hesaplanır:",
  "-341285068": "Forex için bir standart lot = 100.000 birim",
  "-1033881248": "Açık pozisyonlarımızı görün",
  "-2014076452": "Deriv, dünyanın en büyük çevrimiçi brokerlerinden biridir. Dünya genelinde milyonlarca kayıtlı kullanıcıya forex, endeksler, kripto para birimleri, emtialar ve sentetikler üzerinde CFD'ler ve diğer türevler sunuyoruz.",
  "-77779780": "En başından beri amacımız, geleneksel brokerler tarafından sunulan yüksek komisyonlardan ve hantal ürünlerden kurtulmaktı. Ayrıca, hesaplarının boyutu ne olursa olsun, dijitale istekli yatırımcılara birinci sınıf bir deneyim sunmayı amaçlıyoruz.",
  "-1468738308": "22 yılı aşan bir yolculukta, dünya çapında 2,5 milyondan fazla müşteriye ulaştık. Ama misyonumuz hep aynı kaldı.",
  "-554746075": "Dürüstlük",
  "-1917169640": "Müşterilerimize adil ve şeffaf bir şekilde hizmet ederiz. Tüm sözleşmeleri kurallara göre çözümleriz ve açık ve doğru konuşuruz.",
  "-1679427554": "Müşteri odaklı",
  "-411750591": "Müşteriyi ilk sıraya koyuyoruz ve en iyi müşteri deneyimini sunan ürünler inşa etmeye çalışıyoruz.",
  "-611750993": "Yeterlilik",
  "-1676257949": "Öğrenme ve gelişme eğilimi ve iyi muhakeme yeteneği olan iş arkadaşlarımıza değer veriyoruz.",
  "-1111451256": "Takım çalışması\n",
  "-1339404877": "Güvenilir ol",
  "-1972583435": "Adil ol",
  "-2032112598": "Sorumlu ol",
  "-690367121": "Asunción, Paraguay\n",
  "-2115035597": "Ciudad del Este, Paraguay",
  "-1823196348": "George Town, Cayman Adaları",
  "-1407021161": "Limassol, Cyprus\n",
  "-1212698711": "Cyberjaya, Malaysia\n",
  "-1195888299": "Labuan, Malaysia\n",
  "-1694351814": "Guernsey, Channel Islands\n",
  "-46300929": "950+",
  "-1165835520": "çalışanlar",
  "-1373949478": "50+",
  "-651384976": "milletler",
  "-1763366011": "2.5M+\n",
  "-1400973409": "USD 26M+",
  "-275117592": "geçen ay çekilen para",
  "-654476117": "114M+\n",
  "-608807773": "geçen ay gerçekleşen ticaret",
  "-2022759357": "Ticareti herkes için her yerden erişilebilir hale getirmek",
  "-1855417261": "Liderliğimiz",
  "-418008452": "İlkelerimiz kararlarımızın çerçevesidir.",
  "-3618456": "İlkelerimiz hakkında daha fazla bilgi edinin",
  "-1277783292": "Baş Operasyon Sorumlusu",
  "-1369524546": "Bilişim Birimi Sorumlusu",
  "-216767904": "Baş İdari Sorumlu",
  "-197772643": "Pazarlama & Global Ortaklıklar Sorumlusu",
  "-290006480": "Ürün Müdür Yardımcısı",
  "-871474425": "IT Operasyonları Müdür Yardımcısı",
  "-515732698": "Risk Uzmanı",
  "-864130274": "Müşteri Direktörü",
  "-234962411": "Biz Kimiz | Online Ticaret Platformu | Deriv.com",
  "-719133900": "Deriv, herkese, her yerde işlem yapabilmeleri için geniş bir türev yelpazesi sunan öncü ve ödüllü bir çevrimiçi ticaret platformudur. ",
  "-599033718": "Deriv paranızı ticari çıkarları için kullanmaz ve paranızı istediğiniz zaman çekmenize izin verilir. Tüm paranız ayrılır ve güvenli finansal kurumlarda tutulur. Bu sayede, Deriv'in beklenmedik bir şekilde iflas etmesi durumunda, tüm paranız size iade edilecektir, çünkü paranız asla bizimkiyle birleştirilmez. ",
  "-392665367": "İhtiyacınız olduğunda yardım",
  "-367457070": "Deriv, herkesin ticarete başlamasını, riski anlamasını ve daha iyi ticaret kararları vermesini kolaylaştırır. Araçlarımız ve platformlarımız açık ve basit talimatlara sahiptir ve sezgisel olarak gezinmesi kolaydır. Ayrıca, bilgi sahibi olmanıza ve daha iyi bir tüccar olmanıza yardımcı olmak için düzenli olarak piyasa haberleri, analizler, web seminerleri, e-kitaplar, video eğitimleri ve yardım merkezi makaleleri sunuyoruz.",
  "-594286125": "Deriv ile istediğiniz kadar ticaret pratiği yapın. Risk yok, gizli ücret yok.",
  "-1773685845": "Tüm piyasalar ve platformlar",
  "-661813412": "Tüm piyasalarımıza ve platformlarımıza tam erişimin keyfini çıkarın.",
  "-1520902282": "Kredi kartı gerekmez"
}
