{
    "9961205": "Văn phòng Labuan",
    "17217397": "Cryptocurrency",
    "20529905": "Nhấn vào <0>Phải, đây chính là tôi</0>. Nếu nút chọn không hoạt động, sao chép mã xác nhận từ email vào trình duyệt của bạn.",
    "21294053": "Từ năm 1999, chúng tôi đã phục vụ các doanh nhân trên khắp thế giới bằng sự chính trực và độ tin cậy. Chúng tôi luôn duy trì các chuẩn mực đạo đức và điều kiện quản lý của mình một cách tuyệt đối.",
    "22995280": "Nền tảng danh cho người mới bắt đầu. Mạnh mẽ và dễ sử dụng.",
    "23601736": "Thời gian xử lý rút tiền",
    "24406209": "Việc bảo mật cho tài khoản của bạn là một trong những ưu tiên hàng đầu của chúng tôi. Sau đây là một vài cách giúp bạn tăng cường bảo mật cho tài khoản của mình:",
    "36109326": "Trải nghiệm hình thức giao dịch tối ưu chỉ bằng một vài cú click chuột.",
    "39595561": "Kiểm tra độ hiệu quả của bot của bạn khi nó thực hiện mỗi giao dịch và nhận thông báo thông qua Telegram.",
    "59521256": "Không tìm thấy trang",
    "76802666": "Chúng tôi đã gửi thư đến {{email}} với một đường dẫn để kích hoạt tài khoản của bạn.",
    "79962938": "Nhận<0/>trợ giúp tích hợp",
    "90275414": "Giao dịch<0/>rất dễ dàng<0/>",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "136714801": "...Và<0/>theo cách của bạn",
    "149294167": "Khoản thu lên đến 50,000 Đô-la",
    "168431094": "Jean-Yves đã là một doanh nhân từ năm 20 tuổi. Từ năm 1997 đến 1999, ông đã phát triển những thuật toán mà sẽ làm nền tảng cho các nền tảng giao dịch đầu tiên trên thế giới. Ông được trao bằng sáng chế cho hệ thống giao dịch các lựa chọn nhị phân của mình vào năm 2007, và được trao 2 bằng sáng chế nữa vào năm 2011 cho các hệ thống và các phương thức cho phép dự đoán thị trường tài chính.",
    "183105931": "Cột 3 công bố báo cáo của Công ty TNHH Đầu Tư Binary (Châu Âu) đã được chuẩn bị phù hợp với yêu cầu vốn chỉ thị IV và quy định yêu cầu về vốn. Hãy đọc báo công bố Cột 3 của chúng tôi để hiểu cách chúng tôi tuân thủ quy chế thị trường như là một người tham gia thị trường.",
    "193002074": "Arun phối hợp các nhóm phát triển sản phẩm với nhóm điều hành. Ông có hơn 12 năm kinh nghiệm trong ngành thông tin và có một cái nhìn sâu xa trong lĩnh vực của mình. Arun có một bằng thạc sĩ về tin sinh học tại đại học Bharthiar tại Ấn Độ.",
    "216024147": "Chat trực tuyến",
    "216777430": "Đăng nhập.",
    "244983795": "Nhập mật khẩu hiện tại và mật khẩu mới.",
    "256414143": "Giữ an toàn",
    "258823675": "Nếu bạn đã đăng nhập, bạn sẽ cần phải nhập mật khẩu hiện tại của mình. Có nghĩa là nếu có ai khác truy cập vào tài khoản khi bạn đang không sử dụng tài khoản, họ sẽ không thể đổi mật khẩu mà chưa có sự cho phép của bạn.",
    "259998221": "Kiểm tra email của bạn để nhận thư cùng với đường dẫn để khôi phục mật khẩu của bạn. Kiểm tra hộp thư rác nếu bạn không nhìn thấy nó trong hộp thư chính.",
    "261036625": "Chọn <0>Lưu mật khẩu mới</0> để xác nhận.",
    "264391901": "Tận hưởng thị trường tổng hợp mô phỏng sự thú vị của thị trường thực mà không có sự gián đoạn bất thường từ thị trường đó.",
    "265542676": "Ngoài Châu Âu, các sản phẩm tài chính được cung cấp bởi Binary (SVG) Ltd, Tòa Hinds, Kingstown, St.Vincent và Grenadines, Binary (V) Ltd, Tòa nhà Govant, Port Vila, PO Box 1276, Vanuatu, được quy định bởi Ủy ban Dịch vụ Tài chính Vanuatu (xem <0>giấy phép</0>); Binary (BVI) Ltd, Tầng 2, Kingston Chambers, PO Box 173, Road Town, Tortola, Quần đảo British Virgin, được quy định bởi Ủy ban Dịch vụ Tài chính Quần đảo British Virgin (giấy phép <1>số. SIBA/L/18/1114</1>); và Binary (FX) Ltd., Lô số F16, Tầng 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, do Cơ quan dịch vụ tài chính Labuan quy định để thực hiện công việc kinh doanh tiền tệ (giấy phép <2>số. MB/18/0024</2>).",
    "267564739": "Người sáng lập và Giám đốc điều hành",
    "269376175": "marketing@deriv.com",
    "277612458": "Tại sao bạn nên chọn chúng tôi khi giao dịch trực tuyến | Deriv.com",
    "288719886": "Cộng hòa Séc",
    "291605393": "Hy lạp",
    "309993304": "Không hề có rủi ro khi dùng thử Deriv",
    "312332603": "Dịch vụ của trang web này sẽ không khả dụng ở một số quốc gia bao gồm Mỹ, Canada, Hồng Kông, Nhật Bản, hoặc những ai chưa đủ 18 tuổi.",
    "317744607": "Tìm hiểu về Dbot ngay",
    "318815297": "Giao dịch theo cách của bạn",
    "325409523": "CẢNH BÁO RỦI RO",
    "335040248": "Thông tin về chúng tôi",
    "337900732": "Đan Mạch",
    "339084000": "HỢP PHÁP",
    "340032595": "Trưởng ban quản lý dự án",
    "344788399": "Những tài liệu này cung cấp cho bạn thông tin mấu chốt về các sản phẩm đầu tư của chúng tôi. Thông tin này được yêu cầu bởi luật pháp để giúp bạn hiểu về bản chất, các rủi ro, chi phí, lãi và lỗ tiềm năng của những sản phẩm này và để giúp bạn so sánh chúng với những sản phẩm khác.",
    "383149999": "Giới hạn được viết và giới hạn bản thân",
    "390006636": "+44 800 011 9847",
    "417472850": "Các giao dịch từ ngắn đến dài hạn",
    "429319069": "Các khoản cược thấp nhất có thể là 0.35 Đô-la",
    "432518896": "Niềm tin của khách hàng là ưu tiên hàng đầu của chúng tôi, và đó cúng là lý do hàng triệu người tin dùng dịch vụ mà chúng tôi cung cấp. Sau đây là một số yếu tố giúp chúng tôi dẫn đầu trong khôi các nhà cung cấp dịch vụ giao dịch trực tuyến.",
    "433146834": "Địa chỉ email không hợp lệ",
    "437894033": "Hoặc đăng ký bằng",
    "438011803": "Shyamala has been with the group for over 10 years, ensuring smooth workplace and customer service operations. Shyamala is a Certified Public Accountant and holds a master’s degree in corporate governance from HELP University in Malaysia.",
    "438621172": "Các khách hàng muốn tham gia giao dịch FX và CFDs với quy trình trực tiếp sẽ được Binary (FX) Ltd mở tài khoản cho họ.",
    "440640068": "Bạn không cư trú tại một trong những quốc gia bị hạn chế như Canada, Costa Rica, Hồng Kông, Israel, Jersey, Malaysia, Malta, Paraguay, Các tiểu vương quốc Ả-rập, Mỹ hoặc các quốc gia bị giới hạn khác đã được xác nhận bởi Đơn Vị Hoạt Động Tài Chính (FATF) vì có sự thiếu sót về chiến lược.",
    "476621330": "Mở một tài khoản",
    "477096400": "Trên trang <0>Rút tiền</0>, làm theo các hướng dẫn trên màn hình.",
    "493622337": "Chúng tôi có thể giúp gì cho bạn?",
    "493624248": "Tránh tham gia giao dịch khi bạn không đủ tính táo đưa ra các quyết định tài chính.",
    "501503358": "Tùy chỉnh biểu đồ bằng các chỉ số và tiện ích kỹ thuật - mọi thứ bạn<0/>cần để đưa ra các quyết địch giao dịch sáng suốt.",
    "513945213": "Tôi đồng ý với <0>Các điều kiện và điều khoản sử dụng</0>",
    "526681070": "Thỏa thuận của chúng tôi với bên liên kết, nhà môi giới, nhà phát triển những người sử dụng API, và các đại lý thanh khoản của chúng tôi",
    "543697462": "Gửi tối thiểu 5 Đô-la",
    "560281742": "các lựa chọn nhị phân, ngoại hối, giao dịch ngoại hối, giao dịch trực tuyến, giao dịch tài chính, giao dịch nhị phân, giao dịch chỉ số, chỉ số giao dịch, giao dịch ngoại hối, giao dịch hàng hóa, chiến lược lựa chọn nhị phân, môi giới các lựa chọn nhị phân, đặt cược các lựa chọn nhị phân, sàn giao dịch các lựa chọn nhị phân, chiến lược nhị phân, tài chính, đầu tư, kinh doanh",
    "569354588": "Bạn cũng có thể quản lý vốn của mình qua một đại lý thanh toán nếu dịch vụ đó có sẵn tại quốc gia của bạn.",
    "586789100": "Chọn từ một loạt các loại giao dịch có thể tùy chỉnh với số tiền đặt cược thấp đến mức 0,35 đô la và thời lượng ngắn nhất là một giây.",
    "599043581": "CEO - Thông tin Bitcoin",
    "633795832": "Chỉ giao dịch bằng tiền mà bạn có khả năng chi trả.",
    "642995056": "Email",
    "646775862": "Mena FFXPO",
    "649761281": "Làm thế nào để rút tiền từ tài khoản Deriv của tôi?",
    "656552751": "Những người dân Châu Âu mà muốn giao dịch sản phẩm đầu tư, đều có thể mở tài khoản tại công ty Tnhh Binary Đầu Tư (Châu Âu).",
    "658337631": "Nếu bạn đã có tài khoản <0>Binary.com</0>? Bạn có thể <1>Đăng nhập</1> vào <0>Deriv</0> bằng tên đăng nhập và mật khẩu <0>Binary.com</0> của bạn",
    "663180477": "Lần đầu trải nghiệm giao dịch của khách hàng",
    "674253530": "Chọn vào <0>Bạn quên mật khẩu?</0>",
    "677165328": "Giám sát các đăng nhập và tài khoản của bạn gần đây bằng các công cụ lưu giữ lịch sử đang nhập.",
    "681183665": "C-13, iTech Tower, Jalan Impact, Cyber 6,<0 />63000 Cyberjaya, Selangor, Malaysia.",
    "682108610": "Cho dù bạn chỉ mới tham gia giao dịch hay đã là một nhà giao dịch lão làng, thì trải nghiệm giao dịch chúng tôi cung cấp sẽ khiến bạn thích mê.",
    "684865554": "Waqas heads our Product Design department. He has more than 20 years of experience as a product specialist, leading multi-disciplinary teams to ship compelling products and services in domains including healthcare, human resources, and FinTech. Waqas holds a PhD in bioinformatics from the University of Cambridge.",
    "684970127": "BIEL RTS28 cho năm 2017",
    "692499250": "Giao dịch trực tuyến rất thú vị nhưng cũng có nhiều rủi ro và có thể gây nghiện. Tại Deriv, chúng tôi quan tâm đến các lợi ích tốt nhất cho khách hàng và khuyến khích họ tham gia <0>giao dịch có trách nhiệm</0>. Nếu bạn mới tham gia, bạn có thể luyện tập giao dịch với vốn ảo trước khi dùng vốn thực của mình.",
    "704532260": "Đăng ký chỉ với email của bạn. Không yêu cầu thẻ tín dụng hay mức tiền gửi tối thiểu.",
    "720519019": "Lấy lại mật khẩu",
    "777848993": "tài sản có thể giao dịch và tăng trưởng",
    "782556328": "Các rủi ro kiên quan đến giao dịch mà bạn cần nắm rõ",
    "783153785": "Vốn ảo không giới hạn",
    "785973496": "Bồ Đào Nha",
    "795493132": "Ba Lan",
    "799585874": "Các sản phẩm tài chính được cung cấp thông qua trang web này bao gồm các tùy chọn nhị phân, hợp đồng khác biệt (\"CFDs\") và các sản phẩm tài chính và phái sinh phức tạp khác. Các tùy chọn nhị phân giao dịch có thể không phù hợp với mọi người. Giao dịch CFD mang mức độ rủi ro cao vì đòn bẩy có thể làm việc cả về lợi thế và bất lợi của bạn. Do đó, các sản phẩm được cung cấp trên trang web này có thể không phù hợp với tất cả các nhà đầu tư vì rủi ro mất tất cả vốn đầu tư của bạn. Bạn không bao giờ nên đầu tư tiền mà bạn không thể đủ khả năng để mất, và không bao giờ giao dịch bằng tiền vay. Trước khi giao dịch trong các sản phẩm tài chính phức tạp được cung cấp, vui lòng đảm bảo hiểu các rủi ro có liên quan và tìm hiểu về <0>Giao Dịch Có Trách Nhiệm.</0>",
    "812743271": "Xây dựng chiến lược <0/> của bạn một cách trực quan",
    "814009433": "Tổng giá trị giao dịch thu được",
    "815296997": "Liên hệ tới chúng tôi",
    "836228706": "Sử dụng mật khẩu khác nhau cho email và tài khoản Deriv của bạn và nhớ đặt một mật khẩu đủ mạnh.",
    "843376778": "Bạn phải hiểu rằng bạn sẽ mua và bán các hợp đồng tài chính tuân thủ các điều khoản và điều kiện sử dụng.",
    "847028402": "Hãy kiểm tra email của bạn",
    "850735123": "Các chủ đề gợi ý",
    "856955264": "Văn phòng Malta",
    "857538178": "Forex, chứng khoán, hàng hóa và các chỉ số Tổng hợp - dù bạn có hứng thú với thị trường thế giới hay các thị trường tổng hợp, bạn đều có thể truy cập chúng ngay tại đây.",
    "868499940": "Bắt đầu giao dịch với Deriv",
    "870024273": "Nếu bạn không nhớ được mật khẩu của mình, bạn có lấy lại mật khẩu bằng việc thực hiện các bước sau:",
    "874998428": "Bao gồm nhiều chiến lược đã được dựng sẵn",
    "876001650": "Nhấn vào đường dẫn xác nhận để đặt mật khẩu mới.",
    "876581050": "Slovakia",
    "878676836": "Tài liệu thông tin quan trọng",
    "879478126": "Dubai",
    "882216897": "Bắt buộc phải có email",
    "886712679": "Cấp phép và quy định",
    "889555232": "Online trading can incur losses as well as gains. Prices may vary due to changes in the market which may impact the return on your investment. The products that we offer are ‘complex products’ and may not be suitable for everyone. Trading on our products carries a high level of risk and you risk losing all of your invested capital. Please refer to the <0>Key Information Documents</0> on our website to understand all the risks involved before you start trading.",
    "889748108": "văn phòng Paraguay",
    "895567953": "các tài sản bạn có thể dùng bot",
    "897072394": "nền tảng video deriv.app",
    "913295663": "Bảo vệ tài khoản khi bạn đổi mật khẩu",
    "927164171": "Công ty TNHH Binary (BVI), Kingston Chambers, P.O Box 173, Road Town, quần đảo British Virgin. Được cấp phép và quản lý bởi Ủy Ban Dịch Vụ Tài Chính của quần đảo British Virgin - <0>xem giấy phép</0>.",
    "933114237": "Thay đổi các thông tin cá nhân của bạn",
    "933198822": "T.Hai-T.Sáu: 24 giờ",
    "933798309": "Deriv không sử dụng tiền của bạn cho các lợi ích kinh doanh của mình và bạn được quyền rút tiền tại bất kỳ thời điểm nào. Tất cả vốn của bạn được tách riêng và giữ an toàn và được cấp phép cho các thể chế kinh doanh. theo đó, nếu trong trường hợp không may Deriv bị giải thể, toàn bộ vốn của bạn sẽ được bồi hoàn bởi chúng không bao giờ được sát nhập với vốn của chúng tôi.",
    "935431940": "Thực hiện gửi tiền",
    "938144523": "Ban trợ giúp toàn cầu",
    "946205736": "Tại sao chọn Deriv?",
    "958356303": "2. Theo biểu đồ",
    "959191101": "Jeyavarthini drives our customer support strategy and assists her team to establish a sustainable relationship with our clients. Before joining us in 2017, Jeyavarthini worked for Intel in Malaysia. She holds an honours degree in Information Technology with a speciality in Information System Security (ISS) from Asia Pacific University associated with Staffordshire University, UK.",
    "959971586": "Chúng tôi sẽ gửi email hướng dẫn đổi mật khẩu cho bạn.",
    "965324869": "Đội ngũ hỗ trợ của Deriv trực 24/7 - kể cả vào các ngày cuối tuần. Bạn có thể báo cáo các vấn đề một cách dễ dàng qua điện thoại và một hệ thống vé chăm sóc khách hàng. Chúng tôi cung có một <0>Chung tâm hỗ trợ</0> để trả lời các câu hỏi của bạn.",
    "967139437": "Địa chỉ E-mail",
    "970910854": "Mở một tài khoản thực và bắt đầu tham gia giao dịch. Giao dịch ngoại hối, chỉ số chứng khoán, hàng hóa, và các sản phẩm phái sinh khác.",
    "973734471": "Phần Lan",
    "984854065": "Lập tài khoản mới miễn phí ngay.",
    "995083581": "Quality Assurance Manager",
    "1019021213": "Corporate offices",
    "1021490172": "Thử một từ khóa khác",
    "1032457812": "Tài khoản chỉ số tổng hợp DMT5",
    "1042159668": "Mở một tài khoản demo và bắt đầu giao dịch miễn phí. thử giao dịch với nguồn vốn không giới hạn.",
    "1064726304": "Việc giao dịch phái sinh có thể gặp nhiều rủi ro đáng kể. Đừng giao dịch bằng tiền mà bạn không đủ khả năng chi trả và không bao giờ được phép giao dịch bằng tiền đi vay. Tìm hiểu về <0>Giao Dịch Có Trách Nhiệm</0>.",
    "1068274500": "Bắt đầu một cuộc trò chuyện",
    "1085746012": "Quay lại danh sách Hỗ trợ",
    "1089165018": "Liện hệ",
    "1101961751": "Công ty TNHH Binary (FX), số F16, tầng trệt, Paragon Labuan, Jalan Tun Mustapha, 87000 lãnh thổ liên bang Labuan, Malaysia. Cấp phép và quy định của cơ quan dịch vụ tài chính Labuan để mang về một tiền môi giới kinh doanh <0>giấy phép số MB/18/0024</0>.",
    "1103215117": "Limit the losses you may incur within a specified period.",
    "1132338146": "Deriv là một công ty giao dịch trực tuyến cung cấp một sự lựa chọn đa dạng về các thị trường phái sinh với giá cả cạnh tranh.",
    "1132387940": "Công ty TNHH Binary (SVG)",
    "1146311995": "At the end of the self-exclusion period, the self-exclusion will remain in place until you take action.",
    "1152409978": "Nền tảng DMT5",
    "1166705802": "Error code: 404 page not found",
    "1173301992": "Chúng tôi thực hiện việc này bằng cách gửi một email có đường dẫn cho việc <0>rút tiền</0> của bạn. Bạn cũng có thể sao chép mã xác nhận từ email vào trang rút tiền. Tốt nhất bạn nên là người duy nhất có quyền truy câp vào email của mình để giúp chúng tôi dễ dàng trong việc xác nhận danh tính cho bạn. Đường dẫn sẽ hết hạn sau một tiếng. Vui lòng yêu cầu một đường dẫn mới nếu bạn định sử dụng nó sau khoảng thời gian một tiếng.",
    "1183609845": "Giao dịch mọi thứ bạn muốn",
    "1189085544": "Bạn có đủ kinh nghiệm và kiến thức cần thiết trong giao dịch tài chính để có thể đánh giá các lợi ích và rủi ro của việc tiếp nhận các hợp đồng tài chính thông qua trang web này. Bạn sẽ không dựa hoàn toàn vào bất kỳ thông tin nào có trên trang này để đưa ra các đánh giá tài chính.",
    "1189875009": "Hồ sơ kinh doanh đã được chứng minh",
    "1214098313": "Tận hưởng sự tiện lợi và an toàn khi lưu trữ các chiến lược của bạn lên Google Drive.",
    "1219754757": "An toàn cho bạn, ưu tiên của chúng tôi",
    "1250104422": "Nhà giao dịch Forex",
    "1253759644": "Đặt một giới hạn lỗ cho bản thân và tuân theo nó.",
    "1257029444": "Vui lòng kiểm tra email và nhấn vào đường đẫn để đổi mật khẩu của bạn.",
    "1263896624": "The Binary Group has 20 years of experience in providing excellent trading services. We’re proud that our dedication has led to a number of prestigious awards over the years.",
    "1276600013": "Nền tảng DBot",
    "1280380287": "Hungary",
    "1285517993": "Tự động hóa các ý tưởng giao dịch mà không cần có kiến thức về lập trình",
    "1286094280": "Rút tiền",
    "1289363035": "Sử dụng tài khoản dùng thử và học cách giao dịch bằng nguồn vốn ảo hoàn toàn không có rủi ro.",
    "1290909838": "Theo dõi hiệu quả giao dịch",
    "1299144461": "Điều khoản và điều kiện",
    "1300361383": "Vào trang xác minh để chứng thực tài khoản.",
    "1331687771": "Để bảo vệ tài khoản của bạn khỏi các đối tượng không được ủy quyền, chúng tôi luôn yêu cầu bạn xác nhận danh tính trước khi bạn yêu cầu thực hiện rút tiền.",
    "1334260583": "Quản lý tài khoản của bạn",
    "1378711565": "Bằng cách cho chúng tôi địa chỉ email của bạn, bạn đồng ý nhận email quàng cáo từ chúng tôi. bạn có thể hủy đăng ký nhận các email trên bất kỳ lúc nào.",
    "1386312589": "Việc giao dịch trên Deriv có thể gây nghiện. Nếu bạn muốn dừng tham gia giao dịch trong một khoảng thời gian bất kỳ, vui lòng sử dụng các tính năng tự giới hạn của chúng tôi.",
    "1387503299": "Đăng nhập",
    "1388146845": "Our story",
    "1400388467": "Bảng 6 - Khả năng thông tin thực hiện",
    "1406063100": "Nhận vốn dễ dàng và nhanh chóng. Chúng tôi hỗ trợ rất nhiều phương thức nạp và rút tiền.",
    "1407191858": "DTrader",
    "1407269335": "Đến trang đăng nhập.",
    "1421531765": "Cách chúng tôi giữ vốn của bạn, chuyển giao chúng giữa các tài khoản của bạn, và cả khoản tiền thưởng cho bạn",
    "1438751571": "3. Mua các lựa chọn nhị phân bạn muốn",
    "1445592224": "Bạn đã vô tình đưa cho chúng tôi một tài khoản email khác (Thường là một tài khoản cho công việc hoặc cá nhân thay vì tài khoản mà bạn định đăng ký).",
    "1470207808": "Latvia",
    "1480604047": "Chúng tôi tuân thủ các điều lệ trên toàn thế giới.",
    "1493835906": "Pháp",
    "1509801671": "Head of Product Design",
    "1518948120": "Tạo tài khoản demo (DMT5 cơ bản, DMT5 nâng cao, hoặc DMT5 các chỉ số tổng hợp) — là cách hữu hiệu nhất để bạn dùng thử nền tảng, làm quen với các công cụ, và học hỏi các kỹ thuật giao dịch.",
    "1528031455": "Đã có tài khoản?",
    "1536681881": "DMT5 mac",
    "1541818425": "Lấy lại Mật Khẩu",
    "1563171583": "Bạn đã đọc các thông báo bảo mật của chúng tôi và cho phép chúng tôi xử lý thông tin cá nhân của bạn.",
    "1568176350": "Để thay đổi mật khẩu Deriv khi bạn đã đăng nhập và vẫn nhớ mật khẩu:",
    "1570759712": "Personal Wealth",
    "1571246766": "Đã có một tài khoản Binary.com? Đơn giản chỉ cần đăng nhập vào Deriv.com bằng tài khoản Binary.com của bạn",
    "1577236867": "Limit the amount of time you may trade in a session.",
    "1582034624": "Cần hỗ trợ về các sản phẩm và dịch vụ của chúng tôi? Vui lòng đọc phần giải đáp các câu hỏi thường gặp hoặc gửi câu hỏi trực tiếp cho chúng tôi.",
    "1582180987": "Không nên tham gia giao dịch với tiền đi mượn.",
    "1582462514": "Kiểm tra lỗi chính tả và thử lại",
    "1586065334": "Paraguay",
    "1593188319": "Nếu bạn sở hữu một tài khoản tiền thật, bạn cũng phải đánh giấu vào ô \"tôi có một Tài Khoản Tiền Thật\" và xác nhận ngày sinh của mình.",
    "1607559519": "Liên kết",
    "1607906850": "Theo cách của bạn",
    "1611194169": "1. Đăng ký với Deriv",
    "1612651326": "Chọn <0>Đổi mật khẩu</0> để xác nhận.",
    "1622406547": "404: Not found",
    "1627777243": "Công ty TNHH Binary (V), tòa nhà Govant, Cảng Vila, PO Box 1276, Vanuatu, Cộng hòa Vanuatu. Cấp phép và quản lý bởi Ủy Ban Dịch Vụ Tài Chính của Vanuatu - <0>xem giấy phép</0>.",
    "1631620531": "Years of industry experience",
    "1645164568": "việc thiết lập hoàn toàn miễn phí",
    "1646541334": "Denis has more than 10 years of data management experience. Denis previously worked with Forex Club (Libertex), one of the world’s leading forex retail brokers in Russia, and CIS as an enterprise data architect. Denis holds an engineering degree in computer systems information processing and management from Karaganda State Technical University in Kazakhstan.",
    "1677027187": "Ngoại hối",
    "1689747267": "Đã được cấp bằng sáng chế, cấp phép và quản lý",
    "1693902817": "Hiểu rõ và quản lý rủi ro",
    "1694241835": "5. Xem lợi nhuận",
    "1713813424": "Deriv is the next step in the evolution of Binary.com. With Binary.com, we have a proven record of delivering market-leading products that are trusted around the world.",
    "1761135327": "Bảo mật",
    "1767992960": "Rất thú vị. Bắt đầu ngay thôi.",
    "1782703044": "Đăng kí",
    "1783193389": "Dễ dàng đăng ký - Deriv.com",
    "1806160830": "Deriv là một nền tảng giao dịch mới của Binary Group, một đội ngũ đi đầu trong lĩnh vực giao dịch trực tuyến. Một thương hiệu đã được xây dựng với 20 năm kinh nghiệm, luôn chú trọng đến khách hàng, và đổi mới công nghệ. Với các công cụ và trải nghiệm giao dịch đơn giản nhưng vô cùng mạnh mẽ của mình, các nhà giao dịch có thể hiểu rõ các rủi ro và đưa ra các quyết định giao dịch tốt hơn dù họ là dân chuyên hay chỉ mới bắt đầu tham gia giao dịch.",
    "1807936072": "Cyprus",
    "1826550764": "Tại sao nên chọn chúng tôi",
    "1845394200": "Tại Deriv, chúng tôi thi hành các biện pháp bảo mật tốt nhất như mã hóa SSL để bảo vệ tài khoản và dữ liệu cá nhân của bạn.",
    "1873846099": "Đây là cách chúng tôi thực hiện:",
    "1884652280": "Những ai được phép mở tài khoản?",
    "1895495509": "CÔNG TY",
    "1898661493": "CEO - Nhà giao dịch Mercado",
    "1902951214": "Các văn phòng của chúng tôi",
    "1905702565": "Việc bảo vệ vốn của khách hàng",
    "1913327137": "Deriv được <0>cấp phép và quy định</0> bởi một vài thực thể đảm bảo rằng chúng tôi có các hệ thống bảo vệ khách hàng của mình. Các cơ quan quản lý bao gồm Cơ quan dịch vụ tài chính Malta (MFSA), Cơ quan dịch vụ tài chính Labuan (Labuan FSA), Ủy ban dịch vụ tài chính Vanuatu (VFSC), và ủy ban dịch vụ tài chính quần đảo British Virgin.",
    "1926519171": "Limit the amount of money you may trade within a specified period.",
    "1927617435": "Riêng tư và bảo mật",
    "1951156336": "Nền tảng giao dịch tích hợp FX<0/>và<0/>CFD",
    "1969417893": "Nhấn vào \"Đường dẫn đổi mật khẩu\" dưới đáy của trang.",
    "1979503547": "Các điều khoản giao dịch",
    "1988153223": "Địa chỉ Email",
    "1994023526": "Hình như bạn đã nhập nhầm địa chỉ email.",
    "2004091334": "Giao dịch mọi thứ bạn thích,<0/>bất cứ khi nào bạn muốn...",
    "2009782796": "With more than 11 years of experience in Quality Assurance (QA), Mun Sei is well versed in all stages of software development life cycle, as well as in all forms of QA testing. She holds a bachelor’s degree in computer science.",
    "2021226070": "Nền tảng được ưa thích bởi các chuyên gia trên thế giới.",
    "2022083611": "Cách chúng tôi xử lý thông tin dữ liệu của bạn và cách chúng tôi sử dụng bộ nhớ đệm",
    "2029237955": "Labuan",
    "2041031651": "Giấy phép và quản lý",
    "2042367588": "Dự đoán mở rộng các xu hướng trên thị trường và chia nhỏ rủi ro bằng các chỉ số đánh giá hiệu quả quả một thị trường.",
    "2052160216": "DevOps Manager",
    "2059807083": "Kiểm tra email để xem thư với đương dẫn đổi mật khẩu đã được gửi đến. Nhớ kiểm tra cả hòm thư rác",
    "2063124235": "HOẶC ĐĂNG KÝ VỚI",
    "2066861845": "Thông minh hơn",
    "2077477107": "Global Brand",
    "2083879180": "Tôi rất hứng thú với tất cả các công nghệ trong Deriv.com — một nền tảng trực quan và tối ưu.",
    "2098242680": "Raunak has more than 10 years of experience in front-end and back-end engineering. He has worked for multinational companies like Amdocs, Aon Hewitt, and Oracle Financial Services, where he developed skills for a wide range of platforms and programming languages. Raunak holds a bachelor’s degree in computer science engineering.",
    "2098937283": "Nhập vào mật khẩu mới của bạn.",
    "2102613662": "Kênh này không hoạt động",
    "2113440022": "Tham gia cùng với hơn một triệu nhà giao dịch từ mọi nơi trên thế giới",
    "2117767056": "Làm thế nào để tôi đổi hoặc lấy lại mật khẩu Deriv?",
    "2125379105": "Tham gia với chúng tôi hoàn toàn miễn phí",
    "2127686694": "Danh sách các phương thức thanh toán được chúng tôi hỗ trợ bao gồm chuyển khoản ngân hàng, thẻ ngân hàng trả trước/sau, ví điện tử, và cryptocurrencies.",
    "-1583454275": "Bắt đầu quá trình tự động",
    "-795459217": "Đi đến phiên bản dùng thử",
    "-132463075": "Cách thức hoạt động",
    "-443850363": "Đăng ký ngay hoàn toàn miễn phí!",
    "-1315819894": "Tạo một tài khoản miễn phí",
    "-1831041777": "hoặc đăng ký qua",
    "-518894746": "Thử trải nghiệm Deriv",
    "-240213265": "Xem bản demo",
    "-1718206543": "Nhập địa chỉ email của bạn để bắt đầu",
    "-963766356": "Bạn đã sẵn sàng tham gia với chúng tôi?",
    "-361731851": "Dùng thử miễn phí",
    "-442294935": "Tìm hiểu về DTrader ngay",
    "-215905387": "DBot",
    "-981017278": "Giao dịch tự động ngay trong tầm tay. Không cần có kiến thức về lập trình.",
    "-275344479": "Tìm hiểu về DMT5 ngay",
    "-988523882": "DMT5",
    "-2130720993": "Xem thử các nền tảng khác mà chúng tôi cung cấp",
    "-1467371190": "Không nhận được email bạn gửi?",
    "-1454874959": "Deriv là một nền tảng giao dịch được tạo bởi Tập đoàn Binary, một nhà tiên phong giành nhiều giải thưởng về giao dịch trực tuyến.",
    "-772888120": "LIÊN HỆ VỚI CHÚNG TÔI",
    "-1991343658": "GIAO DỊCH",
    "-34495732": "Thông tin pháp lý",
    "-181484419": "Giao dịch có trách nhiệm",
    "-1086253633": "HỖ TRỢ",
    "-1642457320": "Trung Tâm Hỗ Trợ",
    "-1306639327": "Phương thức thanh toán",
    "-1829383827": "Liên hệ với chúng tôi",
    "-623010485": "THAM GIA VỚI CHÚNG TÔI",
    "-1974212061": "Các Chương Trình IB và Liên Kết",
    "-1907368153": "Tại Châu Âu, các dịch vụ tài chính được cung cấp bởi Công Ty TNHH đầu tư Binary (Châu Âu), W Business Centre, Tầng 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, được cấp phép là một nhà cung cấp dịch vụ đầu tư loại 3 bởi Cơ Quan Dịch Vụ Tài Chính Malta (giấy phép <0>số IS/70156</0>).",
    "-920828568": "Deriv | Mọi quyền được bảo vệ",
    "-773544978": "Trang chủ",
    "-1076138910": "Giao dịch",
    "-1716121042": "Trung Tâm Hỗ Trợ",
    "-2139303636": "Bạn có thể đã chọn một liên kết không hoạt động, hoặc trang web đã được chuyển đến một địa chỉ mới.",
    "-1382682644": "Đi tới trang chủ",
    "-1855417261": "Our leadership",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1596803207": "JOIN US",
    "-1660566519": "We are looking for ambitious, talented and motivated people to join our team. Learn more about the exciting positions avaliable.",
    "-2040391444": "View open positions",
    "-1566694041": "Chief Operations Officer",
    "-1408660457": "Rakshit joined us in 2010, jointly architecting the system behind our trading platform with our Chief Executive Officer. Today, he oversees the design and implementation of our business operations. Rakshit holds a master’s degree in quantitative and computational finance from Georgia Institute of Technology in Atlanta and a bachelor’s degree in mechanical engineering from Delhi College of Engineering in India.",
    "-446720126": "Chief Technology Officer <0 />/Chief Architect",
    "-460861287": "Tom is responsible for our technology strategy and is actively involved in engineering leadership. With over 20 years of experience in software development, he has made extensive contributions to the design and maintenance of large-scale platforms in the IT industry.",
    "-443432379": "Anton is responsible for overseeing the end-to-end development of our products. He has more than 17 years of experience in the online trading and retail banking industry with several international brokers. Anton holds a master’s degree in economics and another in applied informatics.",
    "-1446498157": "Human Resources and Customer Service Operations Manager",
    "-1625723710": "Back-end Manager",
    "-818215449": "Business Intelligence Manager",
    "-1586772552": "Customer Support Manager",
    "-2081464339": "Our awards",
    "-956387877": "Award Winner",
    "-209285477": "Các thông số",
    "-550677199": "Số tài khoản giao dịch đã mở",
    "-183146919": "Số giao dịch thực hiện trong tháng trước",
    "-2138245536": "Withdrawal last month",
    "-677840116": "Team members",
    "-1245184743": "Nationalites",
    "-1617352279": "Email có thể đã bị chuyển vào hòm thư spam (Đôi lúc email bi chuyển vào hòm thư rác).",
    "-547557964": "Chúng tôi không thể chuyển email đến địa chỉ này (Thường là do tường lửa hoặc lỗi lọc).",
    "-1058975631": "Kiểm tra Email",
    "-173774131": "Nếu sau vài phút bạn không nhận được email từ chúng tôi, có thể đã có lỗi xảy ra.",
    "-276906320": "Nếu sau vài phút bạn không nhận được email từ chúng tôi, có thể đã có lỗi xảy ra:",
    "-1878043830": "Nhập lại địa chỉ email của bạn và thử lại",
    "-1413004494": "Quan hệ công chúng",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Phát triển kinh doanh",
    "-1899943627": "T.Bảy-C.Nhật: 8 giờ sáng - 5 giờ chiều GMT",
    "-20352822": "Gửi email cho chúng tôi",
    "-427923956": "support@deriv.com",
    "-394459741": "Cần trợ giúp?",
    "-1436116386": "Vào thử Trung tâm Hỗ trợ. Bạn sẽ dễ dàng tìm thấy các chỉ dẫn cần thiết giúp xử lý các khó khăn bạn đang gặp phải.",
    "-1156221138": "Đi tới Trung tâm Hỗ trợ",
    "-705682181": "Malta",
    "-900869918": "Level 3, W Business Centre,<0 />Triq Dun Karm BIrkirkara BKR9033 Malta.",
    "-283810073": "Malaysia",
    "-1369959369": "Văn phòng Malaysia",
    "-1071652551": "F16, 1st Floor, Paragon Labuan,<0 />Jalan Tun Mustapha, 87000, Labuan.",
    "-1588055359": "Unit 3004, 1 Lake Plaza, Cluster T,<0 />Jumeirah Lake Towers, Dubai, UAE.",
    "-1679181728": "Văn phòng Dubai",
    "-1520466459": "886, Edificio Australia, Calle Herib,<0 />Campos Cerveray Tregnaghi, Distriti de Stma,<0 />Trinidad, Asuncion, Paraguay.",
    "-2124064739": "Có thắc mắc, báo lỗi, phản hồi, đóng góp ý kiến - chúng tôi luôn sẵn sàng lắng nghe.",
    "-316740382": "1. Chọn loại tài sản",
    "-2109493526": "2. Đặt điều kiện mua",
    "-179851357": "3 đặt các điều kiện bắt đầu lại",
    "-1508069714": "4. Chạy bot",
    "-760868549": "Bắt đầu với một chiến lược <0/> phổ biến",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, và kiểm tra chéo SMA - tải và thiết lập các chiến lược đã được kiểm chứng hoặc tự tạo chiến lược cho riêng mình.",
    "-315611205": "Chiến lược",
    "-1855708032": "Đơn giản chỉ cần kéo, thả và cài đặt các khối và chỉ thị đã được dựng sẵn vào khung để tạo bot cho riêng mình. Không cần lập trình hoặc coding.",
    "-2032894108": "Xây dựng chiến lược bot",
    "-1701284978": "Tối ưu lợi nhuận,<0/>giới hạn thua lỗ",
    "-1442340318": "Sử dụng các công cụ phân tích, chỉ báo và logic thông minh như chốt lãi và dừng lỗ để tối ưu lợi nhuận và giới hạn thua lỗ cho bạn.",
    "-641972271": "Công cụ phân tích",
    "-1829114895": "Theo dõi hiệu quả giao dịch<0/>của bạn",
    "-386070899": "Sử dụng các hướng dẫn và thông tin tham khảo khi thiết lập bot cho riêng mình.",
    "-1407654273": "Trợ giúp tích hợp",
    "-772808540": "Lưu các chiến lược<0/>của bạn",
    "-744537115": "Lưu chiến lược bot",
    "-702312029": "2. Tạo một tài khoản DMT5",
    "-836712223": "3. Nạp tiền vào tài khoản",
    "-1520330607": "đòn bẩy tối đa",
    "-1794512084": "kích thước lot tối đa",
    "-229880727": "Tài khoản DMT5 tiêu chuẩn",
    "-170966204": "Tài khoản Tiêu chuẩn cung cấp cho các nhà giao dịch mới và có kinh nghiệm đòn bẩy cao và chênh lệch biến đổi linh hoạt một cách tối đa. Giao dịch hàng hóa thương mại, tiền điện tử, các cặp tiền tệ chính (tiêu chuẩn và siêu nhỏ) và các cặp tiền tệ phụ có đòn bẩy cao.",
    "-2070986637": "Tài khoản DMT5 nâng cao",
    "-208477516": "Tài khoản Nâng cao là tài khoản A Book 100% trong đó các giao dịch của bạn được chuyển thẳng ra thị trường, cho phép bạn truy cập trực tiếp vào các nhà cung cấp thanh khoản ngoại hối. Các cặp tiền tệ chính, phụ và ngoại tệ với chênh lệch giá cao và khối lượng giao dịch cao hơn.",
    "-1610129690": "Tài khoản Chỉ số tổng hợp cho phép bạn giao dịch các hợp đồng chênh lệch (CFD) trên các chỉ số tổng hợp dựa trên các chuyển động trong thế giới thực. Thị trường giao dịch 24/7 và được kiểm toán về sự công bằng bởi một bên thứ ba độc lập.",
    "-968629111": "Thử giao dịch với các tài khoản dùng thử",
    "-1132255146": "DMT5 trên ipad iphone",
    "-793066797": "cược mức tối thiểu",
    "-716770812": "thời gian giao dịch linh hoạt",
    "-1693217838": "tiền thưởng tiềm năng",
    "-1208120040": "Đưa ra các quyết định giao dịch<0/>khôn ngoan",
    "-360782203": "Các chủ đề liên quan",
    "-382618304": "Bạn có tìm thấy câu trả lời? Liên hệ cho chúng tôi",
    "-568162090": "Bạn đã đọc toàn bộ các Điều Khoản và Điều Kiện Pháp Lý.",
    "-875408778": "Bạn phải trên 18 tuổi, trừ khi bạn là một công dân của Estonia thì bạn sẽ phải lớn hơn 21 tuổi.",
    "-530602300": "Có ba cách để mở một tài khoản. Bạn có thể",
    "-1794036720": "Điền địa chỉ email tại trang chủ sau đó chọn \"Tạo tài khoản miễn phí\"",
    "-973106197": "Tạo tài khoản bằng cách đăng nhập vào Google",
    "-1401551881": "Tạo tài khoản bằng cách đăng nhập vào Facebook",
    "-217263303": "Bạn có thể bắt đầu với tài khoản dùng thử miễn phí. Bạn có thể nâng cấp lên tài khoản tiền thật sau khi đã mở một tài khoản dùng thử.",
    "-97772699": "Nếu bạn muốn đổi tên, ngày sinh, quốc tịch, hoặc địa chỉ email, vui lòng gửi email và đính kèm giấy tờ tùy thân và chứng minh địa chỉ thường trú.",
    "-1625136586": "Nhập địa chỉ email của bạn. Một đường dẫn xác nhận sẽ được gửi vào hộp thư của bạn.",
    "-1219535143": "Đi tới <0>Cài đặt > An toàn bảo mật > Mật khẩu Deriv. </0>",
    "-5555959": "<0>Nếu bạn đăng nhập và không nhớ mật khẩu của mình:</0>",
    "-46309305": "Nhấn vào <0>Đổi mật khẩu</0> đi tới trang <0>Chọn mật khẩu mới</0>. Nếu nút không hoạt động, sao chép đường dẫn từ email vào trình duyệt của bạn.",
    "-1580871634": "<0>Nếu bạn chưa đăng nhập và không nhớ mật khẩu của mình:</0>",
    "-473955253": "Đi tới <0>Deriv.com > Đăng nhập.</0>",
    "-366751016": "Chọn vào <0>Quên mật khẩu?</0>",
    "-1556393181": "Nhấn vào tab Thu ngân và chọn hình thức gửi tiền.",
    "-1271897873": "Bạn có thể gửi và rút tối thiểu 5 USD/EUR/GBP/AUD qua ví điện tử. Khoản tiền giao dịch tối thiểu cho các hình thức giao dịch khác được hiển thị tại trang các phương thức thanh toán.",
    "-1051202946": "Chúng tôi đôi lúc sẽ yêu cầu bạn xác minh tài khoản bằng cách gửi đường dẫn xác nhận. Thủ tục này để đảm bảo rằng đó đúng là bạn và tài khoản của bạn không bị tấn công.",
    "-801799014": "Nếu đường dẫn xác minh của bạn đã hết hạn, thử rút tiền hoặc đăng nhập lại.",
    "-1144688311": "Chúng tôi xử lý các hoạt động gửi và rút tiền của bạn trong vòng 24 giờ, ngân hàng hoặc các dịch vụ chuyển tiền bên phía bạn có thể sẽ cần thời gian để xử lý yêu cầu mà bạn đưa ra.",
    "-2017602676": "Để rút tiền từ tài khoản Deriv của mình, vui lòng đảm bảo rằng bạn đang sử dụng đúng tài khoản thật:",
    "-435917313": "Đi tới <0>Thu ngân > Rút tiền.</0>",
    "-1026703380": "Chọn <0>Yêu cầu xác thực email</0> để nhận được một email xác thực.",
    "-1000347004": "Kiểm tra email để nhận thư với đường dẫn để rút tiền. Kiểm tra hộp thư rác nếu bạn không nhìn thấy nó trong hộp thư chính.",
    "-213799039": "Chúng tôi sẽ kiểm tra yêu cầu rút tiền của bạn và thông báo tới bạn qua email một khi việc rút tiền đã được thực hiện thành công.",
    "-732605217": "Để bảo vệ tài khoản của bạn khỏi các đối tượng không được ủy quyền, chúng tôi luôn yêu cầu bạn phải xác minh danh tính trước khi có thể đổi hoặc lấy lại mật khẩu.",
    "-1466554713": "Nếu bạn đã quên mật khẩu hiện tại của mình, chúng tôi sẽ gửi bạn một email với đường dẫn để đổi mật khẩu. Xin lưu ý, chỉ có mình bạn có quyền truy cập vào email của mình bởi vậy sẽ dễ dàng hơn cho chúng tôi khi xác minh danh tính của bạn. Đường dẫn sẽ hết hạn sau một giờ. Vui lòng yêu cầu một đường dẫn mới nếu bạn định sử dụng nó sau khoản thời gian hết hạn.",
    "-2105554611": "Để biết cách bảo vệ tốt nhất, vui lòng truy cập trang <0> Bảo đảm an ninh</0>.",
    "-1299484872": "Tài khoản",
    "-298342549": "Lấy lại mật khẩu",
    "-873430358": "Chứng thực tài khoản",
    "-1612801567": "Các khoản gửi và rút tiền",
    "-1108803896": "Gửi tiền",
    "-1617956626": "Đường dẫn xác minh đã hết hạn",
    "-1689659144": "Rút tiền",
    "-1800902200": "Bảo vệ tài khoản khi bạn rút tiền",
    "-2100048453": "Rất tiếc, chúng tôi không tìm thấy kết quả nào khớp với “{{search}}”.",
    "-859753143": "Các gợi ý tìm kiếm:",
    "-177264246": "Hãy giữ cho các từ khóa tìm kiếm được ngắn gọn bởi thuật toán tìm kiếm của chúng tôi hoạt động tốt nhất với các từ khóa ngắn gọn",
    "-1464470638": "Trợ giúp",
    "-677783170": "Tại đây bạn sẽ có các trải nghiệm giao dịch tối ưu",
    "-123221381": "Bước phát triển tiếp theo cho việc giao dịch trực tuyến từ Binary.com",
    "-663862998": "Thị trường",
    "-1360155081": "Tham gia vào thị trường tài chính lớn nhất thế giới tại đây hơn 5 tỷ tỷ $ giá trị tiền tệ được mua và bán mỗi ngày.",
    "-813030681": "Chỉ số",
    "-362324454": "Hàng hóa",
    "-1713237231": "Giao dịch các tài nguyên thiên nhiên là chung tâm của nên kinh tế thế giới và lợi nhuận đến từ các cợ hội tại các thị trường dễ bay hơi.",
    "-947407631": "Các chỉ số tổng hợp",
    "-1293694434": "3 bước cơ bản",
    "-866630583": "Luyện tập",
    "-1053710891": "Chọn từ 3 nền tảng mạnh mẽ - được thiết kế để tương thích với bạn",
    "-325078557": "Nền tảng DTrader",
    "-677122037": "Đội ngũ chăm sóc khách hàng rất tuyệt vời và phản ứng rất nhanh với các thắc mắc và luôn trợ giúp trong các mảng thị trường. không hề có khó khăn khi giới thiệu thành viên mới đến Binary.com bởi công ty luôn giữ đạo đức kinh doanh.",
    "-441585255": "Nền tảng tốt hơn cả mong đợi. Binary đã rất thành công khi đưa ra Deriv. Giao dịch trên nền tảng rất tuyệt vời và nó cho phép đưa ra các đánh giá trực quan chính xác của thị trường và thêm các dấu hỗ trợ và kháng cự qua việc sử dụng các đường ngang, RSI, FIBO và rất nhiều công cụ hữu dụng khác.",
    "-642822922": "Khách hàng của bạn nói gì về Deriv",
    "-821418875": "Nhà giao dịch",
    "-702482596": "Thị trường tồng hợp độc quyền hoạt động 24/7",
    "-1498810957": "Tạo một tài khoản dùng thử",
    "-689474623": "Mang đến cho bạn một trải nghiệm giao dịch trực tuyến vượt trội",
    "-1243977469": "Kích hoạt xác thực hai yếu tố cho tài khoản của bạn.",
    "-1539335636": "Luôn cập nhật trình duyệt web của bạn. Chúng tôi khuyên bạn nên sử dụng phiên bản mới nhất của Google Chrome.",
    "-1973818641": "Định cấu hình máy tính và điện thoại di động của bạn sử dụng DNS Cloudflare bằng cách làm theo hướng dẫn tại trang web của chúng tôi.",
    "-667020211": "Không chia sẻ tài khoản Deriv hoặc các phương thức thanh toán của bạn với bất kỳ người nào khác.",
    "-682884675": "Cài đặt các phần mềm diệt virus ( chẳng hạn như Avast Free Antivirus cho Windows và Mac) trên máy tính của bạn.",
    "-1350943103": "Giữ An Toàn",
    "-164216325": "Học cách nâng cao bảo mật tài khoản và quản lý các rủi ro kinh doanh.",
    "-936957713": "Hiểu hết các rủi ro",
    "-1354825404": "Bạn mới tham gia giao dịch?",
    "-1200829154": "BIEL RTS28 cho năm 2018",
    "-798082469": "Bảng 1 - Loại địa điểm thực hiện",
    "-1310238478": "Bảng 4 - Thông tin hàng ngày về giá",
    "-1815880878": "Bảng 3 - Thông tin về giá trong ngày",
    "-1348498419": "Cột 3 tiết lộ",
    "-1026942776": "Mở cột 3 báo cáo tiết lộ",
    "-332558898": "(Xem giấy phép)",
    "-1490047733": "Áo",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Cộng hòa Estonia",
    "-1793738569": "Đức",
    "-568805686": "Ý",
    "-763121177": "Ai-len",
    "-1813987599": "Litva",
    "-751076755": "Luxembourg",
    "-1126250421": "Hà Lan",
    "-25174273": "Ru-ma-ni-a",
    "-1114192634": "Slovenia",
    "-2054234308": "Tây Ban Nha",
    "-2121510827": "Thụy Điển",
    "-980586483": "Anh Quốc",
    "-1833153607": "Deriv hoạt động dưới thẩm quyền của Binary.com nền tảng được cấp phép và tuân thủ các quy định bắt buộc trên khắp thế giới.",
    "-1272277248": "Các dịch vụ trên Deriv và Binary. com được cung cấp bởi tập đoàn Binary Group. Tập đoàn đã có một số công ty được cấp phép vận hành Deriv và Binary.com tại phạm vi quyền hạn mà họ đã đăng ký.",
    "-649385584": "Công ty TNHH đầu tư Binary (Châu Âu)",
    "-334885174": "Công Ty TNHH đầu tư Binary (Châu Âu), với một văn phòng đặt tại W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, được cấp phép và quy định như là một nhà cung cấp dịch vụ đầu tư loại 3 bởi cơ quan dịch vụ tài chính Malta (<0>licence no. IS/70156</0>).",
    "-496141608": "Quyền kinh doanh đa quốc gia thuộc Châu Âu: Binary Investments (Châu Âu) có quyền cung cấp dịch vụ cho các nước thành viên EU thông qua quyền kinh doanh a quốc gia thuộc Châu Âu. Tham khảo bản đồ ở trên để nắm được các nước Châu Âu có thể truy cập Deriv và Binary.com.",
    "-845988365": "Công ty TNHH Binary (V)",
    "-698787466": "Binary (SVG) Ltd, Tòa Hinds, Kingstown, St. Vincent và quần đảo Grenadines; mã công ty số 25299 BC 2019.",
    "-916091231": "Công ty TNHH Binary (BVI)",
    "-1937167246": "Quay lại để đăng nhập",
    "-2090217608": "Nâng cao kỹ năng bằng tài khoản dùng thử miễn phí.",
    "-371791281": "Giữ lại một phần lãi bạn thu được để tránh việc mất hết tài sản.",
    "-1049614092": "Thực hiện giao dịch có trách nhiệm bằng việc hiểu rõ các rủi ro và cách bạn có thể quản lý chúng bằng việc đặt ra các giới hạn cho hoạt động giao dịch của mình.",
    "-1210392837": "Giao dịch trực tuyến vô cùng thú vị, nhưng cũng là một hoạt động nhiều rủi ro và có thể gây nghiện. Sau đây là một số chỉ đã để giúp bạn quản lý các rủi ro khi giao dịch trực tuyến.",
    "-1568909949": "With Deriv, you can self-exclude yourself or set limits on your trading activities through our site. You may also <0>contact us</0> to state the limits you wish to set.",
    "-1185952855": "Exclude yourself from trading on our website for a definite or indefinite period.",
    "-519449448": "The first three limits may only be removed or increased after 24 hours of receiving the notice. You must confirm that you wish to amend the limit.",
    "-1733666786": "There’s a minimum period of six months for self-exclusion. You have the option to extend it to a total of five years immediately without any cooling-off period.",
    "-1406496670": "When you’ve set your self-exclusion period, we will refund your account balance to you.",
    "-1343541392": "If you do not wish to renew the self-exclusion and you make a request to trade again, there will be a cooling-off period of one day before you are allowed access to our site. Please note that email is insufficient and your request must be made by phone.",
    "-624933500": "Các cảnh báo & quy định tiết lộ",
    "-504983445": "Deriv là sự phát triển tiếp theo từ Binary.com — một nền tảng đã được trao nhiều giải thưởng và được tin tưởng trong suốt 20 năm qua.",
    "-249704149": "Việc bảo mật riêng tư cho bạn là ưu tiên hàng đầu của chúng tôi. Chúng tôi không bao giờ sử dụng thông tin cá nhân của bạn khi chưa được bạn cho phép.",
    "-1925637922": "Các điều khoản chung",
    "-1733967330": "Thỏa thuận chính bạn đang thực hiện với chúng tôi là để được phép sử dụng Deriv",
    "-1421512186": "Các nền tảng của chúng tôi và các giao dịch bạn có thể thực hiện trên chúng cùng với các chi tiết quan trọng khác về việc giao dịch trên Deriv",
    "-103871873": "Vốn và chuyển khoản",
    "-9461328": "Bảo mật và riêng tư",
    "-1051517182": "Các thuật ngữ kinh doanh",
    "-732092769": "Báo cáo rủi ro",
    "-544582468": "Đọc các điều khoản và điều kiện để hiểu cách chúng tôi xử lý nguồn dữ liệu, bảo mật, và các thủ tục khác.",
    "-758964326": "Các chi tiết về thỏa thuận của chúng tôi với bạn, cách chúng tôi bảo về vốn và an ninh cho bạn, và nhiều chi tiết khác nữa",
    "-1075553406": "Tập đoàn Binary – Chủ sở hữu của các thương hiệu Deriv và Binary.com – có một lịch sử bắt nguồn từ năm 1999 khi chúng tôi đặt nền móng cho dịch vụ giao dịch tỷ lệ cược cố định đầu tiên trên thế giới. Kể từ đó, chúng tôi đã phát triển ngày càng lớn mạnh, thu hút sự tin tưởng của các thương nhân trên toàn thế giới.",
    "-392665367": "Hỗ trợ bất cứ khi nào bạn cần",
    "-367457070": "Deriv giúp mọi người dễ dàng bắt đầu giao dịch, hiểu rõ rủi ro và đưa ra quyết định giao dịch tốt hơn. Các công cụ và nền tảng của chúng tôi có các hướng dẫn rõ ràng, đơn giản và trực quan. Chúng tôi cũng thường xuyên cung cấp tin tức thị trường, phân tích, hội thảo trên web, sách điện tử, hướng dẫn bằng video và các bài viết của trung tâm trợ giúp để giúp bạn luôn cập nhật thông tin và trở thành một nhà giao dịch tốt hơn.",
    "-1783075999": "Deriv hoạt động với mục tiêu hàng đầu là duy trì niềm tin của khách hàng chúng tôi thành nền tản giao dịch đáng tin cậy. Tìm hiểu thêm các lý do bạn nên sử dụng chúng tôi để giao dịch trực tuyến.",
    "-1302553413": "Tại sao nên chọn Deriv",
    "-594286125": "Thực hành giao dịch với Deriv bất cứ lúc nào bạn muốn. Hoàn toàn không có rủi ro, không có phí ẩn.",
    "-1773685845": "Mọi loại thị trường và nền tảng",
    "-661813412": "Tận hưởng khả năng truy cập đầy đủ vào tất cả thị trường và nền tảng của chúng tôi.",
    "-1520902282": "Không cần thẻ tín dụng"
}