{
    "1292590": "Tôi cần phải làm gì tiếp theo?",
    "2925767": "Nếu mức ký quỹ của bạn vẫn ở dưới mức dừng, vị thế có mức ký quỹ lớn thứ hai được bảo lưu sẽ bị xóa nhưng các lệnh không có yêu cầu ký quỹ sẽ không bị ảnh hưởng.",
    "7228511": "Xác định hoa hồng của bạn trên mỗi giao dịch, tùy thuộc vào ngưỡng được thiết lập của chúng tôi.",
    "13119092": "khách hàng",
    "17217397": "Tiền điện tử",
    "21294053": "Từ năm 1999, chúng tôi đã luôn phục vụ các nhà giao dịch trên khắp thế giới bằng sự chính trực và độ tin cậy. Chúng tôi luôn duy trì các chuẩn mực đạo đức và điều kiện quản lý của mình một cách tuyệt đối.",
    "22146527": "Nền tảng tương thích và bảo mật",
    "22418565": "tỷ giá theo ngày",
    "22995280": "Nền tảng dành cho người mới bắt đầu. Mạnh mẽ và dễ sử dụng.",
    "23846717": "Bạn có thể rút số tiền thưởng miễn phí khi vốn luân chuyển của bạn đã vượt quá 25 lần giá trị của tiền thưởng.",
    "24948724": "Chọn từ bốn thị trường được cung cấp trên Deriv - ngoại hối, chỉ số chứng khoán, hàng hóa, chỉ số tổng hợp.",
    "26480598": "Tổng quan",
    "28232393": "Xin lưu ý rằng phí qua đêm của chúng tôi cũng phụ thuộc vào thời gian và ngày bạn giữ vị thế của mình mở.",
    "31131715": "Khám phá Deriv.com",
    "31715193": "Ticks cao/Ticks thấp, Châu Á, Đặt lại Mua/Đặt lại Bán, Chữ số, và Chỉ Lên/Chỉ Xuống đã có sẵn trên các chỉ số tổng hợp.",
    "34997376": "Deriv theo số liệu",
    "35762334": "Khách hàng ở các nơi khác trên thế giới (ngoại trừ các quốc gia bị hạn chế như Hoa Kỳ, Canada và Hồng Kông) muốn giao dịch CFD trên các công cụ tài chính và tiền điện tử có thể có tài khoản MetaTrader 5 thuộc Deriv (BVI) Ltd.",
    "38700905": "Nếu bạn đang cân nhắc việc tự loại trừ, bạn có thể muốn đăng ký với GAMSTOP.",
    "39296052": "Làm cách nào để tôi quảng bá Deriv.com?",
    "39595561": "Kiểm tra độ hiệu quả của bot của bạn khi nó thực hiện mỗi giao dịch và nhận thông báo thông qua Telegram.",
    "39720204": "Chỉ số AUD",
    "43484942": "Tìm hiểu thêm về phí qua đêm",
    "44919592": "Giao dịch các chỉ số chứng khoán có sẵn trên Deriv",
    "45208906": "Các giao dịch quyền chọn có sẵn trên forex",
    "45577689": "Nhận tiền hoa hồng từ các giao dich của  khách hàng của bạn trên DMT5.",
    "49026512": "Tham gia và trải nghiệm DMT5",
    "50586010": "Bianry.com đã đổi tên thành Deriv.com và sau đây là ý nghĩa của nó đối với các đối tác",
    "54692411": "API Websocket Binary.com",
    "55394707": "Để đăng nhập vào ứng dụng di động, cài đặt mã sàn giao dịch về <0>Deriv Limited</0>.",
    "58378497": "DP2P trên máy tính",
    "59521256": "Không tìm thấy trang",
    "60772773": "USD/RUB",
    "61663093": "Những chỉ số liên tiếp",
    "65433881": "LOẠI GIAO DỊCH",
    "70054683": "Khám phá <0>giao dịch ký quỹ</0> trên DMT5 và tận hưởng đòn bẩy cao cùng chênh lệch thấp để tăng lợi nhuận của bạn khi thị trường diễn biến theo hướng có lợi cho bạn.",
    "71969952": "Tôi sẽ thấy những thay đổi nào khác?",
    "73533119": "Phí qua đêm dựa trên lãi suất cho vay liên ngân hàng, ngoài khoản phí 2% được tính hàng ngày (mỗi đêm) để giữ vị thế của bạn. Phí qua đêm cũng phụ thuộc vào thời gian và ngày mà bạn giữ vị \bthế của mình mở:",
    "73857996": "Một dịch vụ thanh toán tiền pháp định sang tiền điện tử nhanh chóng và an toàn. Nạp tiền điện tử từ mọi nơi trên thế giới bằng thẻ tín dụng/ thẻ ghi nợ và chuyển khoản ngân hàng.",
    "76802666": "Chúng tôi đã gửi thư đến {{email}} với một đường dẫn để kích hoạt tài khoản của bạn.",
    "77230468": "Cờ Đảo Man",
    "82730484": "Nhà cung cấp dịch vụ thanh toán đưa ra một phương thức đơn giản để chuyển tiền, nhận thanh toán và thanh toán trực tuyến.",
    "83404156": "Deriv.com",
    "84123624": "Chương trình Đối tác | Deriv",
    "86451970": "Đầu tiên, chúng tôi sẽ xóa lệnh với mức ký quỹ lớn nhất được bảo lưu.",
    "90275414": "Giao dịch<0/>rất dễ dàng<0/>",
    "97694950": "Giao dịch khôn ngoan, và đừng để cảm xúc ảnh hưởng đến các quyết định của bạn. Không nên tham gia giao dịch khi bạn cảm thấy không tỉnh táo hoặc sau khi uống rượu bia.",
    "113884303": "Chỉ số Đức",
    "119888059": "Ai có thể tham gia",
    "123291381": "Việc thay đổi thương hiệu có ý nghĩa gì?",
    "129808196": "Các thuật ngữ này, thường được sử dụng thay thế cho nhau trong giao dịch trực tuyến, có một số ý nghĩa khác nhau. Cũng giống như ký quỹ, đòn bẩy cho phép bạn kiểm soát một vị thế giao dịch lớn hơn vốn của bạn.",
    "130649960": "Giao dịch chỉ số chứng khoán cho phép bạn kiếm lợi từ biến động giá trên thị trường mà không cần mua các tài sản cơ bản.",
    "134916841": "Châu Mỹ",
    "138055021": "Các chỉ số tổng hợp",
    "143734792": "Các điều khoản quản lý việc giữ và chuyển vốn trong Deriv và khoản thưởng bạn có thể sẽ nhận được",
    "144151617": "Binary.com",
    "146650698": "Đưa tôi đến DP2P",
    "149294167": "Khoản thu lên đến 50,000 Đô-la",
    "150593055": "Đại lý Đổi tiền",
    "151474534": "Loại hình giao dịch Bán Chênh lệch trên Deriv.com dựa trên chiến lược đầu cơ giá xuống bằng quyền chọn bán, bao gồm việc mua một quyền chọn bán với mức cản cao hơn và bán một quyền chọn bán có cùng thời hạn với mức cản thấp hơn.",
    "152524253": "Giao dịch trên các thị trường toàn cầu cùng nền tảng phổ biến và thân thiện với người dùng của chúng tôi.",
    "156791387": "Vui lòng đi tới <0>Bảng điều khiển DMT5</0> và nhấn vào nút <1>Mật khẩu</1> của tài khoản DMT5 đó.",
    "163040015": "Tham gia chương trình Liên kết và Môi giới (IB) của Deriv để có cơ hội trở thành đối tác với một nhà cung cấp giao dịch trực tuyến uy tín.",
    "165039187": "Một trung tâm mới",
    "166309424": "Không tính phí với các khoản thanh toán nhanh chóng hàng tháng và hàng ngày",
    "168431094": "Jean-Yves đã là một doanh nhân từ năm 20 tuổi. Từ năm 1997 đến 1999, ông đã phát triển những thuật toán mà sẽ làm nền tảng cho các nền tảng giao dịch đầu tiên trên thế giới. Ông được trao bằng sáng chế cho hệ thống giao dịch các lựa chọn nhị phân của mình vào năm 2007, và được trao 2 bằng sáng chế nữa vào năm 2011 cho các hệ thống và các phương thức cho phép dự đoán thị trường tài chính.",
    "171586173": "Khám phá cơ hội việc làm tại Deriv tại khắp các văn phòng của chúng tôi trên toàn cầu.",
    "171638706": "Biến số",
    "176823932": "Chúng tôi có thể từ chối các tài liệu xác minh của bạn nếu chúng không rõ ràng, không hợp lệ, đã hết hạn, hoặc có dấu hiệu bị chỉnh sửa.",
    "178716803": "Chạy bot",
    "180412186": "Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn điểm vào ở cuối thời gian hợp đồng.",
    "181253755": "Các giới hạn giao dịch của tôi là gì?",
    "187267434": "Tiếp theo, nhấn 'Lưu' trên thanh công cụ ở trên cùng của cửa sổ hoạt động. Bạn có thể chọn lưu vào máy tính của mình hoặc lưu trên Google Drive. Chiến lược của bạn sẽ được lưu dưới dạng file XML.",
    "192425707": "Tăng trường nhanh",
    "192531494": "Các hỗ trợ biểu đồ nâng cao",
    "193002074": "Arun phối hợp các nhóm phát triển sản phẩm với nhóm điều hành. Ông có hơn 12 năm kinh nghiệm trong ngành thông tin và có một cái nhìn sâu xa trong lĩnh vực của mình. Arun có một bằng thạc sĩ về tin sinh học tại đại học Bharthiar tại Ấn Độ.",
    "193594081": "Máy tính ký quỹ của chúng tôi giúp bạn ước tính số tiền ký quỹ cần thiết để giữ các vị thế của bạn mở qua đêm trên Deriv MetaTrader 5 (DMT5).",
    "194961269": "Hợp đồng quyền chọn hoạt động như thế nào",
    "198388055": "Smart FX",
    "202712649": "Các lựu chọn gửi và rút tiền nhanh và an toàn",
    "211823569": "Giao dịch trên Deriv MetaTrader 5 (DMT5), nền tảng tích hợp giao dịch FX và CFD trong một.",
    "213113093": "Giá cạnh tranh",
    "216777430": "Đăng nhập.",
    "218274863": "Quyền chọn số",
    "222070679": "Chúng tôi sẽ gửi tiền hoa hồng trực tiếp vào tài khoản của bạn càng sớm càng tốt thường là sau ngày 15 hàng thàng.",
    "226249490": "Webtrader",
    "227166061": "Deriv.com có đảm bảo an toàn?",
    "228957856": "Giả sử bạn muốn giữ 0,01 lô Chỉ số Biến động 75 mở trong một đêm với giá tài sản là 400.000 USD và \bphí qua đên là -7,5",
    "231722280": "Có các loại hàng hóa nào?",
    "232837971": "Một chiến lược nhanh là gì và cách để sử dụng nó?",
    "236744001": "Quan hệ giữa ký quỹ và đòn bẩy",
    "236845507": "Hợp đồng cho sự chênh lệch (CFD) là gì?",
    "241063950": "Cờ Malta",
    "242139148": "ĐỐI TÁC",
    "246106761": "Tôi đã quên mật khẩu. Tôi phải làm gì?",
    "247341426": "Duyệt, tìm và ứng tuyển các công việc tại bộ phận IT, Pháp lý và Tài khoản tại văn phòng của chúng tôi ở Labuan.",
    "248446741": "Dự đoán đâu sẽ là tick cao nhất hoặc thấp nhất trong một loạt năm tick.\n",
    "252908583": "Gói này chỉ có sẵn cho các khách hàng tại Châu Âu.",
    "255124284": "HKD/JPY",
    "256855210": "Dịch vụ nạp và rút tiền ngang hàng nhanh chóng và an toàn.",
    "256942335": "Rất nhiều cơ hội thu nhập và các khoản tiền hoa hồng hậu hĩnh",
    "258310842": "Không gian làm việc",
    "262590832": "Mở các vị thế dài và ngắn, tùy thuộc vào chiến lược giao dịch ưa thích của bạn.",
    "264391901": "Tận hưởng thị trường tổng hợp nơi mô phỏng sự thú vị của thị trường thực, mà không có những gián đoạn bất thường.",
    "265644304": "Loại giao dịch",
    "267564739": "Người sáng lập và Giám đốc điều hành",
    "268108542": "1. Chọn 'Google Drive' rồi chọn 'Tiếp tục'.",
    "270727821": "Chỉ số chứng khoán",
    "271560771": "Nhập số tiền bạn muốn giao dịch.",
    "274268819": "Chỉ số biến động 100",
    "276341434": "Như một phần trong việc chuyển đổi thương hiệu, đường dẫn liên kết của bạn cũng sẽ thay đổi",
    "276645072": "2. Chọn tài khoản Google và cấp phép cần thiết để DBot có thể truy cập vào Google Drive của bạn.",
    "288436996": "Giao dịch Nhị Phân",
    "288719886": "Cộng hòa Séc",
    "289731075": "Bắt đầu",
    "291605393": "Hy Lạp",
    "298511755": "Việc này thường xảy đến với những khách hàng đang gửi tiền cho chúng tôi lần đầu tiên qua thẻ tín dụng. Vui lòng yêu cầu ngân hàng của bạn cho phép giao dịch với 'Deriv'.",
    "300084741": "Một hợp đồng chênh lệch (CFD) là một hợp đồng chi trả sự chênh lệch giữa giá trị của một loại tài sản tại thời điểm bắt đầu giao dịch và giá trị của nó lúc kết thúc giao dịch.",
    "300201586": "Mở tài khoản demo trên Deriv và thực hành với số tiền ảo không giới hạn trên các nền tảng đã giành giải thưởng của chúng tôi.",
    "300762428": "Chỉ số Thuỵ Sĩ",
    "302776125": "Các giao dịch quyền chọn cho phép thu lợi nhuận từ việc dự đoán các biến động của thị trường, mà không cần phải mua một loại tài sản cơ bản. Giao dịch các quyền chọn số cho các loại hàng hóa.",
    "306846388": "Giao dịch trực tuyến rất thú vị nhưng cũng có nhiều rủi ro và có thể gây nghiện. Tại Deriv, chúng tôi quan tâm đến các lợi ích tốt nhất cho khách hàng và khuyến khích họ tham gia <0>giao dịch an toàn và có trách nhiệm</0>. Nếu bạn mới tham gia, bạn có thể luyện tập giao dịch với vốn ảo trước khi dùng vốn thực của mình.",
    "307025388": "2. Chọn chiến lược rồi chọn 'Mở'. Các khung tương ứng sẽ được tải lên.",
    "309993304": "Thử Deriv không rủi ro",
    "310298121": "<0>Các quyền chọn số</0> cho phép bạn dự đoán kết quả từ hai khả năng và kiếm được khoản chi trả cố định nếu dự đoán của bạn là chính xác.\n",
    "311876462": "Hãy gửi email cho chúng tôi với những nội dung sau:",
    "315192357": "Phí qua đêm",
    "316220868": "MetaTrader 5 (MT5), được phát triển bởi MetaQuotes Software, cho phép bạn truy cập vào nhiều loại tài sản - ngoại hối, cổ phiếu và hàng hóa - trên một nền tảng duy nhất. Deriv mang trải nghiệm MT5 lên một cấp độ vượt trội cho cả các nhà giao dịch mới và có kinh nghiệm trên nền tảng của chúng tôi, với quyền truy cập độc quyền vào các loại hình giao dịch sáng tạo.",
    "317744607": "Tìm hiểu về Dbot ngay",
    "318433321": "Các công cụ cần thiết cho các giao dịch quyền chọn",
    "318815297": "Giao dịch theo cách của bạn",
    "319538091": "Tài chính STP DMT5",
    "320974368": "Regent Markets được ra mắt",
    "325128398": "3. Thời lượng",
    "332441329": "Tạm thời | DMT5",
    "332961148": "Làm cách nào tôi có thể thêm, xóa hoặc thay đổi phương thức thanh toán đã được chấp nhận của mình?",
    "335040248": "Thông tin về chúng tôi",
    "337900732": "Đan Mạch",
    "339084000": "HỢP PHÁP",
    "339879944": "GBP/USD",
    "340032595": "Trưởng ban quản lý dự án",
    "342146000": "<0>Lưu về máy</0>",
    "349098817": "Có gì mới trên Deriv.com?",
    "358351090": "Chỉ số tổng hợp là các chỉ số độc quyền chúng tôi dùng để mô phỏng các biến động trên thị trường thực tế mà không phải chịu các rủi ro từ thị trường hay thanh khoản.",
    "361599549": "Một phương tiện thanh toán cho phép chuyển khoản ngân hàng trực tuyến cho khách hàng ở Philippines. Khả dụng cho cả nạp và rút tiền.",
    "369100482": "1-3 ngày làm việc",
    "372046224": "Mở rộng cơ sở khách hàng của bạn bằng cách giúp các nhà giao dịch đang tìm cách nạp tiền vào tài khoản của họ thông qua các ngân hàng địa phương và phương thức thanh toán điện tử.",
    "372486876": "Chúng tôi thường cần từ 1-3 ngày làm việc để đánh giá các giấy tờ của bạn và sẽ thông báo kết quả cho bạn qua email một khi việc đánh giá đã hoàn tất.",
    "374195444": "Liệu tôi có thể bắt đầu quảng bá Deriv.com ngay lập tức?",
    "375025635": "Nếu bạn chọn ‘Chạm', bạn sẽ thắng khoản chi trả nếu thị trường chạm vào rào cản bất cứ lúc nào trong thời gian hợp đồng.",
    "379401010": "Đối tác",
    "379730150": "Chỉ số Công nghệ Mỹ",
    "379799699": "Mức hoàn trả cho người chơi (RTP) cho quyền chọn cấp số nhân sử dụng hệ số nhân 100 và thời lượng trong 1 giờ nằm ​​trong khoảng trung bình 98-99%. Việc sử dụng hệ số hoặc thời lượng khác có thể ảnh hưởng đến RTP.",
    "386443705": "Làm thế nào và khi nào tôi nhận được tiền hoa hồng Deriv IB của mình?",
    "387256557": "Ký quỹ tăng cả mức lãi và lỗ tiềm năng",
    "387541185": "Nhiều khách hàng của chúng tôi đang tìm cách nạp tiền cho tài khoản của họ bằng các phương thức thanh toán không có sẵn trên Deriv. Là đại lý thanh toán, bạn có thể giúp họ nạp tiền vào tài khoản của mình và thu phí hoa hồng cố định cho mỗi giao dịch.",
    "390919615": "Thị trường Giao dịch",
    "392840594": "Để biết thêm về các chương trình liên kết và IB của chúng tôi",
    "394545276": "Bạn có thể gửi hoặc rút số tiền tối thiểu 5 USD/EUR/GBP/AUD sử dụng ví điện tử. Các hình thức thanh toán khác nhau sẽ có mức giao dịch tối thiểu khác nhau.",
    "396182682": "Yêu cầu ký quỹ",
    "398319738": "DMT5 là gì?",
    "406075956": "Nếu bạn chọn ‘Lẻ', bạn sẽ giành được khoản chi trả nếu chữ số cuối cùng của tick cuối cùng là một số lẻ (tức là: 1, 3, 5, 7 hoặc 9).",
    "406897564": "Nhận 45% hoa hồng trọn đời với một nhà cung cấp giao dịch trực tuyến nơi cho phép bất kỳ ai giao dịch trên các thị trường tài chính phổ biến với sự thuận tiện tối đa. Deriv Group Ltd - chủ sở hữu của Binary.com và Deriv.com - có thành tích đã được chứng minh về việc vận hành các chương trình liên kết thành công với các khoản thanh toán nhanh chóng.",
    "409489727": "5 mỗi lô",
    "411065615": "Chương trình dành cho nhà phát triển",
    "412291850": "Nạp rút bằng thẻ Visa hoặc thẻ ghi nợ.",
    "413779477": "Tôi có cần phải đăng ký một tài khoản Deriv.com?",
    "415028859": "Tiền địa phương",
    "416524247": "Khách hàng thuộc Liên Minh Châu Âu mà muốn giao dịch sản phẩm đầu tư, đều có thể mở tài khoản tại Deriv Investments (Europe) Limited.",
    "417472850": "Các giao dịch từ ngắn đến dài hạn",
    "420161092": "Hãy là một trong những người đầu tiên dùng thử Deriv.com",
    "421232681": "Các điều khoản bổ sung",
    "422714856": "Rất rõ ràng, việc đổi thương hiệu được lấy cảm hứng từ chính các bạn. Chúng tôi luôn mong muốn đem đến cho các bạn một nghiệm giao dịch mới và tân tiến hơn trên Deriv.com nơi mà bạn có thể giao dịch mọi thứ, mọi nơi , và mọi lúc theo cách bạn muốn.",
    "427548045": "Giao dịch theo cách của bạn trên <0>Deriv.com</0>, ngôi nhà mới của <1>Binary.com</1>",
    "429319069": "Các khoản cược thấp nhất có thể là 0.35 Đô-la",
    "432518896": "Niềm tin của khách hàng là ưu tiên hàng đầu của chúng tôi, và đó cũng là lý do hàng triệu người tin dùng dịch vụ mà chúng tôi cung cấp. Sau đây là một số yếu tố giúp chúng tôi dẫn đầu trong số các nhà cung cấp dịch vụ giao dịch trực tuyến.",
    "433146834": "Địa chỉ email không hợp lệ",
    "437894033": "Hoặc đăng ký bằng",
    "438409681": "Cho các cơ hội hợp tác",
    "438533033": "Không, Deriv.com được xây dựng, sở hữu, và quản lý bởi cùng một đội ngũ những người đã mang đến cho bạn Binary.com. Với 20 năm kinh nghiệm, chúng tôi rất tự tin vào khả năng của mình khi phục vụ các bạn.",
    "439798157": "Tải lên chiến lược",
    "444242671": "Deriv Investments (Europe) Limited, W Business Center, Tầng 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, được Cơ quan Dịch vụ Tài chính Malta cấp phép cho các sản phẩm tài chính dành cho khách hàng ở EU (<0>giấy phép số IS/70156</0>).",
    "446603119": "Giao dịch CFD trên các chỉ số tổng hợp độc quyền của chúng tôi 24/7 nơi mô phỏng các chuyển động thị trường trong thế giới thực.",
    "447476086": "Báo cáo <0>quốc gia</0>: Hiển thị một danh sách các quốc gia nơi các nhấp chuột của bạn đang đến từ",
    "456825069": "Chuyên gia giao dịch",
    "458169484": "Vì phải mất hai ngày để các giao dịch ngoại hối được giải quyết, các vị thế vẫn mở vào Thứ Tư lúc 23:59:59 GMT sẽ bị tính phí gấp ba lần phí qua đêm \u001dvào cuối tuần.",
    "459886707": "Ví điện tử",
    "475732570": "Điều tôi thích nhất là việc rút tiền của tôi được xử lý nhanh chóng. Đây là nền tảng của tương lai: nó cung cấp nhiều chức năng hơn cũng như các cách khác nhau để giao dịch. Không có nhà môi giới nào khác cho tôi sự hài lòng như Deriv có. Một nhà môi giới tuyệt vời thực sự.",
    "476241116": "Cung cấp các gợi ý và ý kiến chuyên gia về giao dịch trực tuyến thông qua trang web, blog, kênh YouTube, hội thảo trên web hoặc các hình thức truyền thông kỹ thuật số khác.",
    "476621330": "Mở một tài khoản",
    "482031216": "Forex là thị trường phi tập trung toàn cầu cho việc mua và bán tiền tệ.",
    "487236738": "Cách tính toán",
    "487868929": "Một khách hàng được giới thiệu là người đã nhấp vào đường liên kết duy nhất của bạn, đăng ký với Deriv và nạp tiền vào tài khoản Deriv của họ. Họ phải từ 18 tuổi trở lên và trước đây chưa từng là khách hàng của Deriv hoặc Binary.com.",
    "488982590": "Trước khi giao dịch các sản phẩm tài chính phức tạp được cung cấp, hãy đảm bảo bạn hiểu các rủi ro liên quan và tìm hiểu về <0>giao dịch an toàn và có trách nhiệm</0>.",
    "489088462": "Nạp rút bằng thẻ Diners Club hoặc thẻ ghi nợ.",
    "489679731": "SGD/JPY",
    "491908760": "Nhận \bbáo cáo mức chi trả hoặc số tiền cược dựa trên vị thế bạn đã xác định.",
    "493240844": "Đăng ký Deriv.com và giao dịch trực tuyến chỉ với 1 USD cho tất cả các loại tiền tệ chính, chúng khoán, chỉ số, và \u001dcác hàng hóa khác.",
    "493622337": "Chúng tôi có thể giúp gì cho bạn?",
    "494843334": "Bạn có thể giao dịch ngoại hối, chỉ số chứng khoán, hàng hóa, và các chỉ số tổng hợp trên DTrader.",
    "501620507": "Việc này sẽ có ảnh hưởng như thế nào đến các khách hàng của tôi?",
    "501763239": "Cặp chính",
    "514596397": "Để rút vốn từ tài khoản MT5 trên Deriv, bạn sẽ cần phải chuyển vốn đến tài khoản Deriv của mình. Đi tới  <0>Thu ngân ></0> <1>Chuyển tiền giữa các tài khoản</1> và làm theo các chỉ dẫn trên màn hình.",
    "515292031": "Liệu Deriv.com có hỗ trợ các nhà phát triển API?",
    "517833647": "Chỉ số biến động 50 (1giây)",
    "520136698": "Chỉ số Boom 500",
    "520226183": "Mở tài khoản demo và bắt đầu giao dịch miễn phí. Thực hành với số vốn ảo không giới hạn.",
    "520285042": "<0>Chỉ số thị trường Đức</0> theo dõi hiệu suất cổ phiếu của 30 công ty hoạt động tại Đức.",
    "521013301": "Tham gia và trải nghiệm DBot",
    "521140114": "Bắt đầu giao dịch hàng hóa trên Deriv chỉ với 3 bước cơ bản",
    "521703211": "Chúng tôi có thể thay tên và có một giao diện mới, nhưng hãy cứ yên tâm rằng chúng tôi vẫn là đội ngũ cũ đã đồng hàng cùng bạn từ năm 1999 để mang đến một giải pháp giao dịch trực tuyến thật ưu việt cho khách hàng của mình.",
    "524082501": "Là một đại lý thanh toán, bạn là một đối tác độc lập. Bạn có thể:",
    "524230462": "\bCách đăng ký làm một IB của Deriv?",
    "524459540": "Làm cách nào để tạo biến số?",
    "524754401": "Công cụ có sẵn cho giao dịch cấp số nhân",
    "525200408": "Xoá số liệu",
    "529056539": "Quyền chọn",
    "533583221": "Chuyển khoản diễn ra ngay lập tức. Khi bạn đã hoàn thành tất cả các bước, số dư tài khoản DMT5 của bạn sẽ ngay lập tức được cập nhật.",
    "538228086": "Đóng-Thấp",
    "542274641": "Đòn bẩy cao, chênh lệch thấp",
    "543111387": "Nạp và rút bằng Bitcoin, loại cryptocurrency đầu tiên trên thế giới.",
    "543697462": "Gửi tối thiểu 5 Đô-la",
    "546932941": "4. Nhập tên cho biến.",
    "549849868": "Dự đoán liệu thị trường sẽ chạm hay không chạm vào mục tiêu bất cứ lúc nào trong thời gian hợp đồng.",
    "550365780": "Mở một tài khoản demo và thực hành với số tiền ảo không giới hạn.",
    "554014185": "Việc giao dịch trực tuyến có thể rất thú vị, nhưng cũng có thể gây nghiện. Deriv.com cho bạn cơ hội để tự loại trừ hoặc đặt giới hạn cho các hoạt động giao dịch của bạn trên trang web.",
    "554199203": "Bắt đầu giao dịch chỉ số tổng hợp trên Deriv chỉ trong 3 bước đơn giản",
    "555580651": "1. Ở thanh bên phải của không gian làm việc, chọn \"Xóa dữ liệu'.",
    "562246914": "Việc đổi thương hiệu được thực hiện lấy cảm hứng từ các bạn, các khách hàng của chúng tôi. Sau 20 năm phục vụ, chúng tôi cảm thấy đã hiểu rõ hơn các khách hàng của mình. Việc thay đổi thương hiệu là cơ hội để chúng tôi áp dụng một giải pháp giao dịch trực tuyến ưu việt hơn để đáp ứng hết các nhu cầu của các bạn.",
    "566274201": "1. Thị trường",
    "569354588": "Bạn cũng có thể quản lý vốn của mình qua một đại lý thanh toán nếu dịch vụ đó có sẵn tại quốc gia của bạn.",
    "572253516": "Để xem phí qua đêm và các chữ số của tài sản, hãy chuyển đến Deriv MetaTrader 5 (DMT5), nhấp vào tab <0>Xem</0> và chọn <0>Market Watch</0>, sau đó nhấp chuột phải vào biểu tượng bạn muốn giao dịch và chọn <0>Specification..</0>",
    "575071944": "Giải thưởng",
    "577779861": "Rút tiền",
    "578413014": "Được đặt tên theo nhà lý luận vòng quay xác suất người Pháp ở thế kỷ 18, Jean le Rond d’Alembert, chiến lược này khuyến khích nhà giao dịch nâng mức hợp đồng sau một lần lỗ và hạ mức sau một giao dịch thành công.",
    "578640761": "Mua Chênh lệch",
    "581168980": "Pháp lý",
    "581220884": "Đăng nhập vào tài khoản liên kết Deriv của bạn và đi tới <0>Tài chính</0> > <0>Hướng dẫn thanh toán</0>.",
    "581965020": "Đúng. Deriv.com và Binary.com được sở hữu bởi cùng một  ngũ đã được <0>cấp phép và quản lý</0> tại nhiều vùng quốc gia trên thế giới.",
    "582048648": "Liên hệ | Giao dịch trực tuyến | Deriv.com",
    "585171414": "Hợp đồng ký quỹ hoạt động như thế nào",
    "586006302": "<0>Trên/Dưới:</0> Dự đoán liệu chữ số cuối cùng của tick cuối cùng của hợp đồng sẽ cao hơn hoặc thấp hơn một con số cụ thể.",
    "586789100": "Chọn từ một loạt các loại giao dịch có thể tùy chỉnh với số tiền đặt cược thấp đến mức 0,35 đô la và thời lượng ngắn nhất là một giây.",
    "587293427": "Tạo tài khoản demo DMT5",
    "593838951": "Cơ hội đa dạng",
    "595278941": "Giá tài sản",
    "595722471": "% Mức hoàn trả cho người chơi (RTP) với quyền chọn lookbacks cho cấp số nhân của 1 và thời lượng 1 phút là trung bùnh 87%",
    "596893160": "Botswana",
    "609440410": "Giao dịch ký quỹ",
    "610475030": "Một điều chỉnh lãi suất sẽ được thực hiện cho tài khoản giao dịch của bạn để bù đắp chi phí giữ vị thế của bạn mở qua đêm.",
    "610748499": "Giá trị điểm dựa trên chữ số hiện tại của tài sản",
    "613877038": "Biểu đồ",
    "619610610": "Đóng tài khoản bất cứ lúc nào bạn muốn.",
    "624256060": "Xác định các tham số tùy chọn cung cấp cho bạn quyền kiểm soát nhiều hơn đối với giao dịch của bạn, bao gồm dừng lỗ, chốt lời và hủy giao dịch.\n",
    "627845959": "Những điều cần lưu ý khi giao dịch cấp số nhân",
    "629101274": "Nếu bạn chọn ‘Chỉ Xuống', bạn sẽ thắng khoản \bchi trả nếu các tick tiếp theo giảm liên tiếp ngay sau điểm vào. Không có thanh khoản nếu bất kỳ tick nào tăng hoặc bằng với bất kỳ đánh dấu nào trước đó.",
    "630520732": "Chương trình IB Deriv là hoàn toàn miễn phí.",
    "631607286": "Bianry.com đã đổi thương hiệu thành Deriv.com và sau đây là những thông tin bạn cần biết",
    "632511120": "<0>Chỉ số thị trường Úc</0> theo dõi hiệu suất cổ phiếu của 200 công ty hoạt động tại Úc. ",
    "635121138": "Chương trình Liên kết và IB | Deriv",
    "635797490": "Tạm thời | DBot",
    "642403892": "2. File XML sẽ được lưu trong thư mục 'Tải về' trong trình duyệt web của bạn.",
    "642995056": "Email",
    "643554455": "Xem những câu hỏi thường gặp trên các chủ đề phổ biến để nhận câu trả lời nhanh.",
    "645902266": "EUR/NZD",
    "646775862": "Mena FFXPO",
    "649962941": "2. Loại giao dịch",
    "654674908": "Chiến lược Martingale là một chiến dịch giao dịch điển hình, nó khuyến khích người giao dịch gấp đôi mức hợp đồng sau khi lỗ để nêu thắng, họ sẽ bù lại được khoản lỗ của mình.",
    "658337631": "Nếu bạn đã có tài khoản <0>Binary.com</0>? Bạn có thể <1>đăng nhập</1> vào <0>Deriv</0> bằng tên đăng nhập và mật khẩu <0>Binary.com</0> của bạn",
    "659026190": "Tiến hành thanh toán",
    "663180477": "Trải nghiệm giao dịch đầu tiên của khách hàng",
    "666199378": "Được tiếp cận với dịch vụ hỗ trợ khách hàng thân thiện hoạt động cả 7 ngày trong tuần, một Trung tâm trợ giúp phong phú, cùng các nội dung hữu ích khác.",
    "680204734": "Số tiền rút tối thiểu sẽ thay đổi tùy theo tỷ giá hối đoái mới nhất. Các số liệu hiển thị ở đây đã được làm tròn.",
    "680953516": "CÁC THỊ TRƯỜNG",
    "682108610": "Cho dù bạn chỉ mới tham gia giao dịch hay đã là một nhà giao dịch lão làng, thì trải nghiệm giao dịch chúng tôi cung cấp sẽ khiến bạn thích mê.",
    "684865554": "Waqas là người điều hành Ban Thiết Kế Sản Phẩm của chúng tôi. Ông đã có hơn 20 năm kinh nghiệm làm chuyên gia sản phẩm, dẫn đầu nhiều nhóm ngành để bàn giao các sản phẩm cũng như dịch vụ xuất sắc trong nhiều lĩnh vực bao gồm chăm sóc sức khỏe, nhân lực, và FinTech. Waqas có bằng tiến sĩ về thông tin sinh học tại đại học Cambridge.",
    "685027643": "Bảng 'Giao dịch' hiển thị các thông tin chi tiết về mỗi giao dịch như thời gian, hạn mức, thời điểm bắt đầu và kết thúc, v.v.",
    "686387939": "Làm thế nào để xóa nhật ký giao dịch?",
    "686417047": "DTrader cho phép bạn giao dịch hơn 50 loại tài sản ở các lựa chọn số hóa, cấp số nhân, và lookback.",
    "690959930": "Lấy lại mật khẩu | Deriv",
    "693342485": "Quản lý cộng đồng",
    "700128691": "Chúng tôi kiên định trong cam kết với các tiêu chuẩn đạo đức của mình. Hiểu thêm lý do để biết tại sao Deriv là sự lựa chọn của các nhà giao dịch trực tuyến.",
    "702493286": "Bạn có thắc mắc? Hãy tìm câu trả lời theo cách sau",
    "704532260": "Đăng ký chỉ với email của bạn. Không yêu cầu thẻ tín dụng hay mức nạp tiền tối thiểu.",
    "706069088": "Về Deriv",
    "710468393": "Là người đang sử dụng <0>Binary.com</0>, bạn sẽ không phải đăng ký lại. Bạn sẽ có thể đăng nhập vào <1>Deriv.com</1> bằng thông tin từ <0>Binary.com</0> và giao dịch bằng vốn trong tài khoản <0>Binary.com</0> của mình.",
    "715753532": "Tìm kiếm vị trí phù hợp qua các cơ hội nghề nghiệp của Deriv tại Cyberjaya, Malaysia.",
    "719793280": "Đúng. Nếu bạn đăng ký là đại lý thanh toán cho Binary.com, dịch vụ của bạn vẫn sẽ có sẵn cho khách hàng giao dịch trên Deriv.com.",
    "720519019": "Lấy lại mật khẩu",
    "722917880": "Quản lý một cộng đồng tích cực, đam mê giao dịch trực tuyến, đầu tư hoặc tài chính cá nhân.",
    "725348723": "Công cụ",
    "732394675": "Kiểm soát các giao dịch của bạn trên DMT5",
    "733921210": "Ví dụ: nếu bạn đang giao dịch cặp ngoại hối USD/JPY, phí \bqua đêm sẽ được tính bằng Yên Nhật (JPY) là đơn vị tiền tệ báo giá. Mặt khác, nếu bạn đang giao dịch dầu, thì phí hoán đổi sẽ được tính bằng Đô la Mỹ (USD), là mệnh giá của tài sản cơ bản - dầu.",
    "733955450": "Giao dịch trực tuyến có thể rất thú vị, nhưng hãy luôn nhớ rằng nó cũng đi kèm với rủi ro bao gồm việc gây nghiện và tổn thất tài chính. Để tránh chịu ảnh hưởng xấu, điều quan trọng là bạn tự đánh giá bản thân một cách kỹ lưỡng để kiểm tra xem mình có đang gặp rủi, và tuân theo một số nguyên tắc và hướng dẫn cơ bản.",
    "739412906": "<0>Nằm giữa/Đi ra ngoài: </0> Dự đoán liệu thị trường sẽ ở bên trong hay đi ra ngoài hai mục tiêu giá bất cứ lúc nào trong thời gian hợp đồng.",
    "742154764": "Làm thế nào để tải chiến lược của mình vào DBot?",
    "743623600": "Tài liệu tham khảo",
    "746499701": "Tiêu chuẩn quy định kỹ thuật 28 (RTS 28) năm 2018",
    "752024971": "Đạt số chữ số tối đa",
    "752285082": "Chúng tôi sẽ tiếp tục quá trình này cho đến khi mức ký quỹ của bạn trở nên cao hơn mức dừng.",
    "755433132": "Các tuỳ chọn số là gì?",
    "756066527": "Tôi đồng ý với <0>Các điều kiện và điều khoản sử dụng</0>",
    "758038191": "Tìm kiếm vị trí phù hợp với chúng tôi bằng cách duyệt qua các cơ hội việc làm Deriv tại Melaka, Malaysia.",
    "760192418": "Giao dịch thật khôn ngoan, và đừng để cảm xúc ảnh hưởng đến các quyết định của bạn. Đừng giao dịch khi bạn đang có xu hướng đưa ra các quyết định sai lầm.",
    "762478389": "Giao dịch những gì bạn thích - ngoại hối, hàng hóa, chứng khoán và các chỉ số tổng hợp.",
    "763514492": "Nhận trợ giúp tích hợp",
    "763679541": "Khách hàng ở Liên minh Châu Âu muốn giao dịch các sản phẩm cá cược có thể có tài khoản của Deriv (Europe) Limited.",
    "770100372": "Truy cập tức thì",
    "773309981": "Oil/USD",
    "776085955": "Các chiến lược",
    "777848993": "tài sản có thể giao dịch và tăng trưởng",
    "779522948": "Ipoh | Văn phòng của chúng tôi – Malaysia | Deriv",
    "783153785": "Vốn ảo không giới hạn",
    "785973496": "Bồ Đào Nha",
    "786796042": "bắt đầu vào <0>ngày 3 tháng 6 2020</0>",
    "789376489": "USD/HKD",
    "793647899": "Tài khoản đối tác với Binary.com của bạn cũng vẫn sẽ có hiệu lực trên Deriv.com. Bạn vẫn sẽ có thể nhận hoa hồng từ khách hàng khi họ tham gia giao dịch trên Binary.com hoặc Deriv.com.",
    "793858671": "8+ Tỷ USD",
    "795493132": "Ba Lan",
    "799457743": "Đơn giản.",
    "800934856": "Khám phá các địa điểm văn phòng của chúng tôi | Deriv",
    "809146176": "Không khả dụng",
    "814009433": "Tổng giá trị giao dịch thu được",
    "815572167": "Một phương tiện thanh toán cho phép chuyển khoản ngân hàng trực tuyến cho khách hàng trên khắp Đông Nam Á. Hiện khả dụng cho việc nạp tiền tại Việt Nam, Thái Lan và Indonesia.",
    "818659471": "6. Dừng lỗ",
    "820429527": "Thông tin Cột III",
    "821573893": "Chúng tôi cung cấp nhiều lựa chọn phái sinh nhất để giao dịch, với giá ưu đãi và mức chênh lệch thấp đã thu hút hơn một triệu nhà giao dịch trực tuyến trên toàn thế giới. Công nghệ của chúng tôi cung cấp trải nghiệm giao dịch trực quan và mạnh mẽ, cho phép khách hàng hiểu rủi ro hiệu quả hơn để đưa ra quyết định giao dịch tốt hơn.",
    "822794444": "Cách mua hợp đồng quyền chọn đầu tiên của bạn trên DTrader",
    "822932128": "Trung tâm trợ giúp | Câu hỏi thường gặp | Deriv",
    "824381946": "Điều này cung cấp cho bạn yêu cầu ký quỹ bằng đồng tiền định giá đối với các cặp ngoại hối hoặc bằng mệnh giá của tài sản cơ bản cho các công cụ khác.",
    "825815966": "Khoản thanh toán cố định, dễ dự đoán",
    "826511719": "USD/SEK",
    "831282685": "Gửi email cho chúng tôi",
    "833307400": "6. Chiến lược được tải lên không gian làm việc. Bạn có thể điều chỉnh chiến dịch tùy ý và khi đã sẵn sàng để chạy bot, nhấn 'Chạy bot'.",
    "834118799": "Cách đăng ký",
    "836003615": "Điều bạn cần biết",
    "847028402": "Hãy kiểm tra email của bạn",
    "850735123": "Các chủ đề gợi ý",
    "851827893": "Tìm kiếm vị trí phù hợp với chúng tôi bằng cách duyệt qua các cơ hội việc làm Deriv tại \bIpoh, Malaysia.",
    "856157434": "Hơn 20 năm kinh nghiệm",
    "856801593": "Chúng tôi đã đăng ký với Ủy ban Tài chính, một tổ chức độc lập quốc tế chuyên giải quyết các tranh chấp trong ngành dịch vụ tài chính (<0>xem tư cách thành viên</0>).",
    "857398912": "Trở thành một nhà liên kết",
    "858780255": "Forex, chứng khoán, hàng hóa và các chỉ số tổng hợp - dù bạn có hứng thú với thị trường thế giới hay các thị trường tổng hợp, bạn đều có thể truy cập chúng ngay tại đây.",
    "867408042": "Đăng nhập vào tài khoản liên kết Deriv của bạn và đi tới: <0>Báo cáo</0> ><0>Báo cáo chi tiết hoạt động</0>.",
    "867953802": "BetOnMarkets được đổi thành Binary.com. Việc đổi lại tên cũng đi kèm với việc cải thiện các tính năng, đưa ra một loạt các loại giao dịch mới, và đa dạng hóa các ứng dụng biểu đồ.",
    "868154618": "Các tài khoản",
    "868499940": "Bắt đầu giao dịch với Deriv",
    "874881951": "Tìm cơ hội việc làm tại văn phòng Dubai của chúng tôi, với các vị trí IT, marketing và nhân lực.",
    "875766134": "Tải lên từ máy của bạn",
    "876558882": " 2-3 ngày làm việc",
    "876581050": "Slovakia",
    "878676836": "Tài liệu thông tin quan trọng",
    "879478126": "Dubai",
    "881413021": "Tại sao nên giao dịch hàng hóa trên Deriv",
    "881432585": "2. Vào Cashier> DP2P và đăng ký.",
    "882216897": "Bắt buộc phải có email",
    "885479216": "Báo cáo <0>Lượt xem & truy cập</0>: Hiển thị tỷ lệ nhấp chuột và lượt xem của bạn ",
    "885903343": "Ký quỹ",
    "886712679": "Được cấp phép và giám sát",
    "887282040": "Lý do Binary.com đổi thương hiệu?",
    "889752035": "Máy tính phí qua đêm của chúng tôi giúp bạn ước tính phí cần thiết để giữ các vị trí của bạn mở qua đêm trên Deriv MetaTrader 5 (DMT5).",
    "891097078": "Chỉ số USD",
    "891609626": "Dừng lỗ",
    "893607771": "Hưởng lợi từ giờ giao dịch trong cả ngày (Thứ Hai đến Thứ Sáu), tính thanh khoản cao, rào cản gia nhập thấp, một loạt các dịch vụ và cơ hội giao dịch trên các sự kiện thế giới.",
    "895567953": "các tài sản bạn có thể dùng bot",
    "896028940": "Cần giải đáp?",
    "897072394": "video nền tảng deriv.app",
    "901158881": "Tính năng này cho phép bạn đặt mức độ lợi nhuận mà bạn cảm thấy phù hợp khi thị trường di chuyển theo hướng có lợi cho bạn. Khi đạt đến mức lợi nhuận đặt trước, đơn hàng của bạn sẽ tự đóng và tiền lãi sẽ được gửi vào tài khoản Deriv của bạn.",
    "906120998": "Điểm khác biệt giữa DTrader và DMT5 là gì?",
    "909083576": "404 - Không tìm thấy trang | Deriv",
    "912981300": "Một điều nữa: Chúng tôi đang đổi mới thương hiệu mạng xã hội của mình sang @Derivdotcom trên Facebook, Instagram, và Twitter. Hãy thích và theo dõi các trang mạng xã hội của chúng tôi để cập nhật các tin tức mới nhất. ",
    "913091440": "Thử DBot trên Deriv.com",
    "913719394": "Nếu bạn chọn 'Trên', bạn sẽ giành chiến thắng nếu con số cuối cùng của tick cuối cùng lớn hơn so với dự đoán bạn đưa ra.",
    "917917361": "Regent Market",
    "920245383": "Nếu bạn đã đăng ký làm Liên kết Deriv, bạn có thể gửi email cho chúng tôi theo địa chỉ <0>Partners@deriv.com</0>.",
    "927510190": "Dự đoán rằng thị trường vẫn sẽ nằm ở bên trong hoặc ra bên ngoài 2 mức giá mục tiêu tại bất kì lúc nào trong kì hợp đồng.",
    "927830157": "Nền tảng thân thiện với người dùng tích hợp nhiều công cụ biểu đồ mạnh mẽ",
    "930211164": "Giao dịch 24/7",
    "931190863": "3. Chọn 'Tạo biến'",
    "933114237": "Thay đổi các thông tin cá nhân của bạn",
    "933798309": "Deriv không sử dụng tiền của bạn cho các lợi ích kinh doanh của mình và bạn được quyền rút tiền tại bất kỳ thời điểm nào. Tất cả vốn của bạn được tách riêng và giữ an toàn và được cấp phép cho các thể chế kinh doanh. Theo đó, nếu trong trường hợp không may Deriv bị giải thể, toàn bộ vốn của bạn sẽ được bồi hoàn bởi chúng không bao giờ được sát nhập với vốn của chúng tôi.",
    "934777772": "1 Chọn 'Bắt đầu' để mở menu khung.",
    "935645176": "Các điều kiện và giới hạn bổ sung cho khách hàng của Deriv tại một số quốc gia",
    "938362436": "Giới thiệu | Sàn giao dịch trực tuyến | Deriv.com",
    "938792466": "Tùy chỉnh hợp đồng để tương thích với phong cách giao dịch và mức rủi ro phù hợp với bạn qua việc sử dụng các tính năng tân tiến như dừng lỗ, chốt lãi, và hủy giao dịch.",
    "941356208": "Tạo tài khoản thực Deriv",
    "944896800": "Việc này sẽ biến đối quan hệ đối tác của chúng ta như thế nào?",
    "945739129": "Gửi và rút tiền bằng Tether ERC20, một loại tiền điện tử được cố định với USD.",
    "946205736": "Tại sao chọn Deriv?",
    "952655566": "Đại lý thanh toán",
    "958430760": "Trong/Ngoài",
    "959191101": "Jeyavarthini là người đưa ra chiến lược hỗ trợ khách hàng của chúng tôi cũng như hỗ trợ nhóm của cô xây dựng một mối quan hệ lâu dài với các khách hàng của chúng tôi. Trước khi gia nhập với chúng tôi vào năm 2017, Jeyavarthini là việc cho Intel tại Malaysia. Cô có bằng danh dự về Công Nghệ Thông Tin chuyên về Hệ Thống Bảo Mật Thông Tin (ISS) của đại học Asia Picific khóa hợp tác với đại học Staffordshire, Anh Quốc.",
    "959971586": "Chúng tôi sẽ gửi email hướng dẫn đổi mật khẩu cho bạn.",
    "963922337": "2. Các khung đã được phân loại phù hợp. Chỉ cần chon khung bạn muốn và kéo chúng vào không gian làm việc.",
    "965193055": "Deriv (FX) Ltd, F16, Tầng 1, Paragon Labuan, Jalan Tun Mustapha, Labuan 87000, Malaysia, được cấp phép bởi Cơ quan Dịch vụ Tài chính Labuan (<0>giấy phép số MB/18/0024</0>).",
    "967139437": "Địa chỉ E-mail",
    "968040107": "Làm cách nào để tìm được khung bạn cần dùng?",
    "968576099": "Lên/Xuống",
    "972090300": "Tại sao tôi nên chuyển sang Deriv.com? ",
    "972651810": "Vô vàn các cơ hội để tăng nguồn thu nhập",
    "973734471": "Phần Lan",
    "974888153": "Cao-Thấp",
    "977975405": "Rút tiền từ Mastercard và Maestro chỉ khả dụng cho khách hàng ở Anh.",
    "980696453": "DTrader | Sàn giao dịch trực tuyến | Deriv.com\n",
    "981500311": "62+ Triệu",
    "990019749": "Chúng tôi hy vọng các câu trả lời trên sẽ giúp bạn biết thêm về Deriv.com và động lực để chúng tôi thay đổi thương hiệu.",
    "990114511": "3. Cập nhật <0>currentPL</0> với lợi nhuận từ hợp đồng trước. Nếu hợp đồng trước bị lỗ, giá trị của <0>currentPL</0> sẽ là âm.",
    "991945893": "Bạn vẫn có thể mở vị thế khi bạn nhận được một cuộc gọi vốn biên, nhưng chúng tôi khuyên bạn nên nạp tiền vào tài khoản để duy trì các vị thế của mình.",
    "992411597": "Nếu bạn chọn 'Chẵn', bạn sẽ giành được tiền nếu chữ số cuối cùng của tick cuối cùng là một số chẵn (ví dụ: 2, 4, 6, 8 hoặc 0).",
    "992534597": "Nạp tiền vào tài khoản của bạn. Bắt đầu giao dịch trên ứng dụng di động, ứng dụng máy tính để bàn hoặc trình duyệt web",
    "995083581": "Trưởng phòng Đảm bảo Chất lượng",
    "997170253": "Khách hàng không cư trú tại một trong những quốc gia bị hạn chế như Canada, Costa Rica, Hồng Kông, Israel, Jersey, Malaysia, Malta, Paraguay, Các tiểu vương quốc Ả-rập, Mỹ hoặc các quốc gia bị giới hạn khác đã được xác nhận bởi Đơn Vị Hoạt Động Tài Chính (FATF) vì có sự thiếu sót về chiến lược.",
    "1002791847": "Nghề nghiệp | Tham gia và phát triển cùng chúng tôi | Deriv",
    "1004480214": "Di động",
    "1005701957": "Nếu bạn chọn 'Ở giữa', bạn sẽ giành chiến thắng nếu giá thị trường nằm giữa (không chạm) cả hai giới hạn trên và giới hạn dưới tại bất cứ thời điểm nào trong suốt thời gian giao dịch.",
    "1005941063": "Nạp rút bằng Litecoin, một loại cryptocurrency bền bỉ với khả năng xử lý giao dịch nhanh.",
    "1006965807": "Cờ vị trí",
    "1011265372": "Wyre cung cấp cho bạn một cầu nối an toàn giữa tiền pháp định và tiền điện tử.",
    "1016846951": "> 20,000 USD mỗi tháng",
    "1019021213": "\bCác văn phòng công ty",
    "1021490172": "Thử một từ khóa khác",
    "1022211991": "Bảo mật",
    "1023795011": "Chẵn/Lẻ",
    "1024366221": "Trang bạn đang tìm kiếm không tồn tại.",
    "1026160856": "Dự đoán liệu chữ số cuối của tick cuối cùng của hợp đồng sẽ là số chẵn hay số lẻ.",
    "1032173180": "Deriv",
    "1032383871": "Bạn có thể tạo và chạy chiến lược giao dịch tự động của riêng mình với DBot. Bạn cũng có thể tải về các robot giao dịch dựng sẵn (còn được gọi là Chuyên gia Tư vấn) của DMT5 bằng cách đi đến trang 'Thị trường' trong nền tảng DMT5.",
    "1032907147": "AUD/NZD",
    "1033279364": "Nền tảng giao dịch tích hợp FX và CFD",
    "1033805779": "Tất cả các chương trình hợp tác Deriv đều miễn phí tham gia. Hoàn toàn không có phí hoặc lệ phí ẩn.",
    "1033824796": "currentStake",
    "1034202208": "Regent Markets mở văn phòng đầu tiên tại Malta. Giao dịch nhị phân đầu tiên được thực hiện.",
    "1039678171": "DÀNH CHO KHÁCH HÀNG",
    "1044540155": "100+",
    "1046578159": "GBP/SGD",
    "1050003244": "USD/ZAR",
    "1050854011": "Được sử dụng bởi hơn 20 triệu khách hàng trên toàn thế giới. Tận hưởng truy cập ngay lập tức và rút tiền miễn phí.",
    "1051732300": "Hướng dẫn giao dịch trực tuyến an toàn và có trách nhiệm | Deriv",
    "1053405337": "Tiền gửi tối thiểu",
    "1054133332": "Thực hành giao dịch từ ứng dụng di động, ứng dụng máy tính để bàn hoặc thông qua trình duyệt web của bạn",
    "1054141122": "Cơ Hội Việc Làm",
    "1056821534": "Bạn có chắc chắn?",
    "1057239639": "Đặt các thông số tùy chỉnh cho giao dịch của bạn",
    "1058440967": "Thay đổi này sẽ ảnh hưởng thế nào đến một Nhà Môi Giới (IB)?",
    "1062246296": "Giới thiệu DBot trên Deriv.com",
    "1062691395": "Chúng tôi đã tách riêng các báo cáo để tiện hơn cho bạn.",
    "1065635876": "2. Theo dõi biểu đồ",
    "1068264174": "Bảng điều khiển Liên kết Deriv,",
    "1071628793": "Công ty Deriv (SVG) LLC, Tòa Hinds, Kingstown, quần đảo St. Vincent và Grenadines (mã công ty số 273 LLC 2020).",
    "1071692125": "Nếu tài khoản của bạn sử dụng tiền EUR hoặc GBP, tiền hoa hồng sẽ được chuyển đổi dựa theo tỷ giá trao đổi tại thời điểm đó.",
    "1072183330": "Trước hết, mức ký quỹ là một khoản tiền nạp bắt buộc để mở một vị thế có đòn bẩy - một vị thế lớn hơn khoản vốn đầu tư của bạn. Do đó giao dịch ký quỹ cho phép bạn mua vào số lượng lớn của một loại tài sản chỉ bằng một phần nhỏ giá thị trường để tăng khả năng tiếp cận thị trường kể cả khi bạn giao dịch với số vốn giới hạn.",
    "1078303105": "Dừng",
    "1080278316": "Giao dịch quyền chọn số trên các chỉ số chứng khoán và nhận lợi nhuận từ các chuyển động về giá trong các nhóm tài sản có giá cạnh tranh của chúng tôi. ",
    "1082977556": "<0>Với giao dịch ký quỹ tương đương $100</0>, với đòn bẩy 1: 500, bạn có rủi ro 2% * $50.000 = <1> lỗ $1.000</1>.",
    "1084702344": "Tạo hoặc <0>đăng nhập</0> vào tài khoản Deriv của bạn",
    "1085831914": "Trưởng ban Nhân sự",
    "1088714501": "Chức năng này dùng để dừng giao dịch khi đạt tới giới hạn thua lỗ của bạn. Đặt giá trị ban đầu thành 'true'.",
    "1089436811": "Bài giảng",
    "1094162624": "<0>Đóng-Cao: </0> Khi bạn mua hợp đồng 'Đóng-Cao', tiền thắng hoặc thua của bạn sẽ bằng cấp số nhân với chênh lệch giữa mức cao và mức đóng trong suốt thời gian của hợp đồng.",
    "1096779286": "Chỉ cần nhấn vào khung bạn muốn loại bỏ rồi nhấn nút 'Delete' trên bàn phím. Bạn cũng có thể kéo khung vào biểu tượng thùng rác nằm ở góc dưới bên phải của không gian làm việc.",
    "1097047298": "Lợi nhuận",
    "1099021729": "Rwanda",
    "1099892929": "Lưu bot",
    "1103215117": "Giới hạn mức thua lỗ bạn có thể phải trả trong một khoảng thời gian xác định.",
    "1103452171": "Cookies giúp chúng tôi gửi tới bạn một trải nghiệm tốt hơn với những nội dung được cá nhân hoá trên trang web.",
    "1106425559": "Tìm hiểu SmartTrader ngay",
    "1113469496": "Điều này cung cấp cho bạn phí qua đêm bằng USD.",
    "1114242450": "Giao dịch các chỉ số tổng hợp có sẵn trên Deriv",
    "1117839443": "THÔNG TIN",
    "1119260541": "Đi dài hoặc ngắn trên chỉ số OTC Đức của chúng tôi và sử dụng đòn bẩy để tăng lợi nhuận tiềm năng của bạn.",
    "1119887091": "Xác minh",
    "1120526496": "Ngoại hối và kim loại",
    "1126725671": "Một lưu ý giúp bạn hiểu thêm về các rủi ro có thể xảy ra khi giao dịch trên Deriv",
    "1135059547": "Hỏi mọi người",
    "1135528291": "Bạn không thể dùng tính năng chốt lãi và hủy giao dịch cùng một lúc.",
    "1136731907": "Lưu ý rằng đây chỉ là những giá trị gần đúng và sẽ khác nhau tùy thuộc vào đòn bẩy được đặt cho tài khoản của bạn và tài sản bạn muốn giao dịch.",
    "1146311995": "Vào cuối thời gian tự loại trừ, việc tự loại trừ sẽ được duy trì cho đến khi bạn có hành động mới.",
    "1147802767": "Chúng tôi hiểu rằng khách hàng có thể sẽ cảm thấy choáng ngợp bởi sự thay đổi. Vì vậy chúng tôi đã cố gắng hết sức mình để đảm bảo rằng sự chuyển dịch sang Deriv.com diễn ra thuận lợi nhất có thể. Là một đối tác, bạn có vai trò quan trọng trong việc hỗ  trợ khách hàng thực hiện việc chuyển dịch. Dưới đây là một số lo ngại khách hàng có thể có, cùng với câu trả lời.",
    "1150953111": "Chênh lệch thấp",
    "1151925602": "Dự đoán liệu chữ số cuối cùng của tick cuối cùng của hợp đồng sẽ cao hơn hoặc thấp hơn một con số cụ thể.",
    "1158101648": "Tài lên từ Google Drive",
    "1165079256": "Giao dịch bằng một tài khoản thực Deriv MT5 (DMT5) để được truy cập vào các vị thế giao dịch có đòn bẩy cao hơn số vốn bạn hiện có.",
    "1166705802": "Error code: 404 page not found",
    "1167224712": "Chúng tôi cung cấp các phương thức thanh toán khác nhau - Chuyển khoản ngân hàng, thẻ ghi nợ/thẻ tín dụng, ví điện tử và tiền điện tử để giao dịch của bạn thuận tiện hơn!",
    "1168114406": "Chức năng này sẽ lưu trữ lợi nhuận hoặc lỗ lũy kế trong khi bot đang chạy. Đặt giá trị ban đầu thành 0.",
    "1168167679": "thành viên",
    "1170213676": "Sự phát triển của chúng tôi có được là nhờ hơn 20 năm tập trung vào khách hàng và luôn đổi mới.",
    "1170502964": "Chúng tôi kỷ niệm 20 năm phát triển và đổi mới! Lấy cảm hứng từ các khách hàng luôn hướng tớii thành công, chúng tôi ra mắt Deriv.com. Với vô vàn các tùy chỉnh công cụ và bảng biểu, Deriv được tạo ra là một nơi để mọi người có thể giao dịch mọi thứ theo cách họ muốn.",
    "1172611503": "Nếu bạn chọn \"Châu Á Giảm\", bạn sẽ thắng khoản chi trả nếu tick cuối cùng thấp hơn so với trung bình của các tick.",
    "1175717636": "Loại báo cáo nào tôi có thể lấy được từ tài khoản liên kết của mình?",
    "1178873929": "Trang web của chúng tôi có thể được lọc bởi việc sử dụng hệ thống lọc có sẵn trên thị trường cái mà có thể được dùng để giới hạn truy cập của ai đó vào trang web của chúng tôi.",
    "1179169693": "currentPL",
    "1180674136": "Cờ Liên Minh Châu Âu",
    "1182470294": "Chưa có tài khoản Deriv.com?",
    "1184301560": "Khám phá chương trình hợp tác Deriv, và có cơ hội trở thành đối tác với nhà tiên phong uy tín. Tất cả các chương trình của chúng tôi là miễn phí, không có chi phí ẩn.",
    "1186450032": "Lưu bot Google Drive",
    "1189776127": "Đối với tài sản ngoại hối và kim loại, hoa hồng của bạn được thể hiện bằng loại tiền cơ bản. Ví dụ: một vòng giao dịch (nghĩa là mở và đóng một vị trí) của 1 lô EUR / USD sẽ trả 10 EUR tiền hoa hồng. Một vòng giao dịch của 1 lô USD / CAD sẽ trả 10 USD hoa hồng.",
    "1189875009": "Hồ sơ kinh doanh được xác nhận",
    "1191682103": "Không cần đăng ký. Đăng nhập bằng thông tin tài khoản <0>Binary.com</0> của bạn.",
    "1193851859": "Chỉ số HF Biến động 100",
    "1197939158": "Không chấp nhận",
    "1198781410": "Chúng tôi đã thiết kế một trải nghiệm giao dịch trực quan và lấy khách hàng làm trung tâm cho Deriv nơi đã tối ưu hóa để chuyển đổi khách truy cập thành khách hàng. Chúng tôi cũng sẽ cung cấp cho bạn các công cụ và tài liệu sáng tạo mà bạn cần để hướng lưu lượng truy cập đến Deriv.",
    "1205209576": "Giới thiệu MT5 trên Deriv.com",
    "1207865156": "Đăng ký <0>tài khoản demo Deriv</0> miễn phí",
    "1208165195": "Đường dẫn xác minh rút tiền đã hết hạn. Tôi phải làm gì?",
    "1213902291": "Để nhận báo cáo, đi đến thanh điều khiển và chọn Báo Cáo > Phân loại bởi thương hiệu. Sau đó, chọn nền tảng mà bạn muốn xem số hoa hồng.",
    "1214098313": "Tận hưởng sự tiện lợi và an toàn khi lưu trữ các chiến lược của bạn lên Google Drive.",
    "1216280249": "Giao dịch có trách nhiệm",
    "1216709854": "Chỉ số HF Biến động 10",
    "1217246029": "Báo cáo <0>Người chơi của tôi</0>: Hiển thị danh sách khách hàng với ID và ngày đăng ký của họ\n",
    "1219754757": "Sự đảm bảo cho bạn là ưu tiên của chúng tôi",
    "1221532796": "Cách hợp đồng \u001dcấp số nhân hoạt động",
    "1221671301": "Với các chỉ số này, có một xác suất chuyển động lên/xuống bằng nhau trong chuỗi giá với <0>kích thước bước cố định là 0.1</0>.",
    "1223987966": "Regent Markets ra mắt BetOnMmarket.com, nền tảng đầu tiên cung cấp tùy chọn nhị phân cho các nhà giao dịch bán lẻ.",
    "1225275160": "Đúng. Là đại lý thanh toán, bạn vẫn có thể giao dịch với tài khoản của mình.",
    "1226921108": "Chọn ‘Cấp số nhân' trong danh sách các loại giao dịch.",
    "1227009574": "Một phương tiện thanh toán cho phép chuyển khoản ngân hàng trực tuyến cho khách hàng tại Việt Nam. Khả dụng cho cả nạp và rút tiền.\n",
    "1227909651": "Trước khi đóng tài khoản của mình, vui lòng đóng tất cả các giao dịch mở và rút hết vốn có trong tài khoản. Sau đó, bạn có thể liên hệ với chúng tôi để đưa ra yêu cầu của mình.",
    "1229318689": "Giao dịch quyền chọn cho phép nhận doanh thu từ dự đoán biến động thị trường, mà không cần phải mua một tài sản cơ bản. Giao dịch quyền chọn số trên các chỉ số chứng khoán.",
    "1229753077": "Có thắc mắc? Cần trợ giúp? Gọi hoặc email đội ngũ quản lý liên kết chuyên trách để được giải đáp mọi thắc mắc.",
    "1230198893": "Hệ thống cài đặt DBot trader dễ dàng và miễn phí của Deriv có thể tự động hóa giao dịch của bạn mà không cần viết mã. Tự tạo bot trader cho riêng mình qua các hướng dẫn của chúng tôi!",
    "1237147454": "Sàn giao dịch",
    "1238256430": "Thông số",
    "1238312211": "Binary.com mang đến một trải nghiệm giao dịch trực tuyến mới mẻ và đầy thú vị đến di động bằng ứng dụng Tick Trade.",
    "1256295276": "Giao dịch trực tuyến có thể rất thú vị, nhưng hãy luôn nhớ rằng nó cũng bao gồm nhiều rủi ro. Chúng tôi khuyến khích các khách hàng đảm bảo an toàn cho tài khoản của họ và giao dịch có trách nhiệm để có trải nghiệm tốt nhất khi giao dịch trực tuyến.",
    "1257029444": "Vui lòng kiểm tra email và nhấn vào đường đẫn để đổi mật khẩu của bạn.",
    "1259598687": "GBP/JPY",
    "1260826183": "Cách tính mức ký quỹ cho các sản phẩm trên Deriv",
    "1261634270": "Làm thế nào để thay đổi phương thức thanh toán?",
    "1270782712": "Tự tin giao dịch trên nền tảng được tạo ra từ một thương hiệu giao dịch trực tuyến đáng tin cậy, với hơn 20 năm kinh nghiệm.",
    "1272012156": "GBP/CHF",
    "1274713580": "Nhận tiền của bạn một cách nhanh chóng và dễ dàng. Chúng tôi hỗ trợ nhiều lựa chọn rút tiền.",
    "1275674402": "Đi dài và ngắn",
    "1275925316": "Kiểm soát hoàn toàn giao dịch của bạn với các nền tảng mới và được cải tiến của chúng tôi.",
    "1276342366": "Là một bên liên kết, bạn sẽ quáng bá các sản phẩm và dịch vụ của chúng tôi đến mọi người, cũng bao gồm các nền tảng giao dịch đi đầu DTrader và DBot. Sau khi có người đăng ký và bắt đầu giao dịch bằng tiền thật, bạn sẽ nhận được hoa hồng từ các giao dịch của họ.",
    "1280380287": "Hungary",
    "1282694485": "Ashkan chỉ đạo các tài nguyên front-end của chúng tôi trên toàn thế giới. Ông có hơn một thập kỷ kinh nghiệm làm việc với các nhà tiếp thị, kỹ sư, và nhà thiết kế trong ngành giải trí và giao dịch. Ashkan và đội ngũ của ông tập trung vào việc xây dựng một trải nghiệm giao dịch hướng về người dùng, với mục đích giúp người dùng đưa ra các quyết định giao dịch tốt nhất. Ông có bằng MBA của Đại học Management and Science.   ",
    "1284268608": "Kiếm tiền khi khách hàng của bạn giao dịch trên tài khoản tài chính STP DMT5.",
    "1285517993": "Tự động hóa các ý tưởng giao dịch mà không cần có kiến thức về lập trình",
    "1286094280": "Rút tiền",
    "1289363035": "Sử dụng tài khoản dùng thử và học cách giao dịch bằng nguồn vốn ảo hoàn toàn không có rủi ro.",
    "1289646209": "Gọi vốn biên",
    "1291658124": "Nó rất đơn giản. Chỉ cần đi tới Deriv.com và nhập thông tin đăng nhập của tài khoản Bianry.com bạn đang có. Bạn sẽ ngay lập tức có thể khám phá giao diện, cảm nhận và các chức năng mới của Deriv.com.",
    "1299144461": "Điều khoản và điều kiện",
    "1299666269": "Limassol | Văn phòng của chúng tôi – Cyprus | Deriv",
    "1304034020": "Các sản phẩm và dịch vụ mới sẽ được cung cấp trong lần thay đổi thương hiệu này là gì?",
    "1313687847": "Với Mua Chênh lệch, bạn giành được khoản thanh toán tối đa nếu điểm thoát của bạn bằng hoặc cao hơn hàng rào phía trên và không được thanh toán nếu điểm thoát của bạn thấp hơn hoặc bằng điểm hàng rào phía dưới. Nếu điểm thoát của bạn nằm giữa rào cản trên và rào cản dưới, khoản thanh toán của bạn sẽ thay đổi tuyến tính từ 0 ở rào cản dưới đến mức tối đa ở rào cản trên.",
    "1316697520": "Thị trường có sẵn cho giao dịch cấp số nhân",
    "1322942144": "Tôi có thể xem tình trạng của các giao dịch bằng DBot ở đâu?",
    "1324235103": "Cách để mua hợp đồng cấp số nhân trên DTrader",
    "1326235397": "Các chỉ số này tương xứng với nhau để mô phỏng thị trường với các biến động cố định ở mức 10%, 25%, 50%, 75%, và 100%.",
    "1329552872": "Châu Âu",
    "1332168410": "Tìm hiểu thêm",
    "1333075628": "Tài khoản thực",
    "1333584730": "Kiểm soát lỗ",
    "1334260583": "Quản lý tài khoản của bạn",
    "1335102098": "Các điều khoản bổ sung cho người dùng API",
    "1337826979": "Tất cả bốn kim loại quý và dầu thô đều có sẵn",
    "1345597448": "2. Chọn chiến lược rồi nhấn 'Chọn'. Các khung tương ứng sẽ được tải lên.",
    "1349142948": "Tài chính DMT5",
    "1351963481": "Được công nhận liên tục",
    "1353811622": "Deriv là một trải nghiệm giao dịch hướng về người dùng, được tạo ra bởi Binary.com. Được hỗ trợ với hơn 20 năm kinh nghiệm và đổi mới đột phá, chúng tôi đã tái định hình trải nghiệm giao dich trực tuyến từ cơ bản, để mọi người có thể dễ dàng tham gia giao dịch.",
    "1354275546": "Thoải mái nạp rút",
    "1354590562": "Lịch sử",
    "1355243595": "Nếu tài khoản của bạn chưa được xác thực, bạn có thể thay đổi tên, ngày sinh hoặc quyền công dân bằng cách truy cập <0>Cài đặt ></0> <1>Chi tiết cá nhân</1>.",
    "1355808192": "Xem các câu hỏi thường gặp",
    "1356903499": "Joanna giám sát toàn bộ quá trình đánh giá hiệu suất của tập đoàn đối với các quy định trong mọi khu vực pháp lý mà chúng tôi phục vụ. Thông tin của bà ấy bao gồm bằng tốt nghiệp về hoạt động và tuân thủ dịch vụ tài chính, bằng tốt nghiệp sau đại học chuyên nghiệp về phòng chống tội phạm tài chính và là thành viên với Hiệp hội tuân thủ luật pháp quốc tế.",
    "1357493810": "Giao dịch tài nguyên thiên nhiên - trung tâm của nền kinh tế thế giới.",
    "1360754724": "Ghé thăm Deriv.com ngay",
    "1363565586": "Bắt đầu trao đổi",
    "1364947573": "Bảng vẽ Dtrader",
    "1367990698": "Chỉ số biến động 10",
    "1371193412": "Huỷ",
    "1376955476": "Tính phí qua đêm",
    "1379062806": "Giao dịch ngoại hối, hàng hóa, tiền điện tử, các cặp tiền tệ chính (lô tiêu chuẩn và lô siêu nhỏ) và \bphụ trên đòn bẩy cao.",
    "1386344585": "Dịch vụ nạp và rút tiền ngang hàng nhanh chóng và an toàn. Dễ dàng trao đổi với các nhà giao dịch khác để nạp rút vào tài khoản Deriv của bạn.",
    "1387503299": "Đăng nhập",
    "1388146845": "Lịch sử công ty",
    "1389321317": "Chấp nhận tiền tệ địa phương",
    "1391269416": "<0>Đóng-Thấp:</0> Khi bạn mua hợp đồng ‘Đóng-Thấp', số tiền thắng hoặc thua của bạn sẽ bằng số nhân của số lần chênh lệch giữa mức đóng và mức thấp trong suốt thời gian của hợp đồng.",
    "1391632806": "Các nhà giao dịch được đánh giá dựa trên tỷ lệ hoàn thành và tốc độ trao đổi của họ.",
    "1395236574": "Cuộc sống công việc 4",
    "1396179592": "Hoa hồng",
    "1396417530": "Chỉ số thị trường Bear",
    "1400962248": "Cao-Đóng",
    "1402214259": "Sử dụng mật khẩu mạnh và đa dạng cho tài khoản Deriv.com, email, ngân hàng trực tuyến, ví điện tử, v.v. Tạo mật khẩu khó nhất có thể để không ai có thể đoán được mật khẩu của bạn.",
    "1403387652": "- Khách hàng Deriv",
    "1406209174": "Giao dịch với nhà tiên phong được cấp phép trong lĩnh vực và tin tưởng bởi các nhà giao dịch hơn 20 năm.",
    "1406360927": "Cặp thứ",
    "1407191858": "DTrader",
    "1410826543": "Hoàn thành trao đổi",
    "1411975375": "Ghé thăm Trung tâm Hỗ trợ",
    "1416248668": "Chọn tỷ giá tốt nhất",
    "1418467036": "Đại lý thanh toán | Đối tác | Deriv",
    "1418717409": "Giới hạn mỗi ngày có thể được loại bỏ hoặc tăng lên sau 24h kể từ khi nhận được thông báo. Cần phải xác nhận khi thay đổi giới hạn.",
    "1419908056": "Tiếp cận dễ dàng tới tiền điện tử. Cách nhanh chóng và an toàn để trao đổi và mua hơn 150 loại tiền điện tử. Hỗ trợ trò chuyện trực tiếp 24/7.",
    "1424805407": "Là một phần của mạng lưới các đối tác quan trọng của chúng tôi với số khách hàng của riêng bạn, bạn chắc sẽ tò mò và có phần lo lắng liệu sụ thay đổi này sẽ mang đến những gì. Chúng tôi đã đưa ra các hướng dẫn này để giúp bạn hiểu rõ hơn về việc đổi thương hiệu và để hỗ trợ bạn trong việc trao đổi với khách hàng của mình về vấn đề này.",
    "1425780786": "DTrader giúp việc giao dịch trực tuyến trở nên đơn giản, cho phép bạn giao dịch forex, chỉ số chứng khoán, hàng hóa và các chỉ số tổng hợp.",
    "1426790442": "Dự đoán chuyển động giá của các cặp ngoại hối chính và nâng mức lợi nhuận tiềm năng của bạn mà không mất quá mức tiền cược của bạn.",
    "1433668120": "<0>Chỉ số thị trường Nhật Bản</0> theo dõi hiệu suất cổ phiếu của 225 công ty công, lớn tại Nhật Bản.",
    "1435127930": "Dùng thừ SmartTrader trên Deriv.com",
    "1435793182": "Dự đoán xem điểm thoát sẽ cao hơn hay thấp hơn điểm vào hoặc điểm tại thời điểm đặt lại.",
    "1445059964": "Hợp đồng chênh lệch trên MT5",
    "1445592224": "Bạn đã vô tình đưa cho chúng tôi một tài khoản email khác (Thường là một tài khoản cho công việc hoặc cá nhân thay vì tài khoản mà bạn định đăng ký).",
    "1448188670": "Đối với các chỉ số tổng hợp, phí qua đêm được tính hàng năm cho các vị thế mua và bán theo công thức: <1></1><0>Phí qua đêm = khối lượng × quy mô hợp đồng × giá tài sản × (tỷ lệ qua đêm/100)/360</0>",
    "1448470646": "4. Chọn thư mục bạn muốn lưu chiến lược vào rồi nhấn 'Chọn'.",
    "1454189755": "Nếu điểm thoát bằng với rào cản thấp hoặc rào cản cao bạn không thắng khoản thanh toán.",
    "1454243296": "Yêu cầu vốn tối thiểu, rủi ro được hạn chế",
    "1466745668": "Dự đoán số nào sẽ là chữ số cuối của tick cuối cùng của hợp đồng.",
    "1467325385": "Hỗ trợ bên liên kết toàn cầu",
    "1467675455": "Gửi và rút tiền bằng IDK, một loại tiền điện tử được gắn với IDR (1: 1,000).",
    "1468995816": "Đối với ngoại hối và hàng hóa, phí qua đêm được tính theo công thức: <1></1><0>Phí qua đêm = khối lượng × kích thước hợp đồng × giá trị tại thời điểm × tỷ lệ qua đêm</0>",
    "1470207808": "Latvia",
    "1478596106": "Quản lý Pháp lý và Thanh Toán",
    "1479399998": "Tìm kiếm vị trí phù hợp với bạn bằng cách duyệt qua các cơ hội việc làm Deriv ở Kigali, Rwanda.",
    "1484876831": "Nhà phát triển Nhị Phân",
    "1485752074": "Giao dịch trên các nền tảng an toàn, trực quan, và dễ sử dụng với bộ công cụ bảng biểu mạnh mẽ.",
    "1486874803": "Yêu thích Binary Bot?",
    "1489994179": "Tìm vị trí phù hợp với chúng tôi bằng cách duyệt các cơ hội việc làm Deriv ở Asunción, Paraguay.",
    "1490540125": "Làm cách nào để tự động hóa các chiến lược giao dịch?",
    "1491181763": "Chỉ số Range Break 100",
    "1491325185": "Để thay đổi phương thức thanh toán của bạn, vui lòng gửi email tới <0>support@deriv.com</0> để được hỗ trợ.",
    "1492594418": "Dễ dàng gửi tiền và rút tiền trên máy tính và di động của bạn.",
    "1493835906": "Pháp",
    "1496810530": "GBP/AUD",
    "1499981850": "330K+",
    "1501882258": "Các thị trường để giao dịch",
    "1502162725": "Các loại hình giao dịch linh hoạt với yêu cầu vốn thấp",
    "1502175389": "Điều này cung cấp cho bạn phí qua đêm bằng đồng tiền định giá cho các cặp ngoại hối hoặc theo mệnh giá của tài sản cơ bản cho hàng hóa.",
    "1502642397": "Chọn từ ba nền tảng mạnh mẽ - được thiết kế dành cho bạn",
    "1505978883": "<0>Xem các câu hỏi</0>",
    "1509244758": "Phương thức",
    "1509801671": "Trưởng ban Thiết kế Sản phẩm",
    "1510075920": "Vàng/USD",
    "1511289991": "Giao dịch quyền chọn có sẵn cho các chỉ số tổng hợp",
    "1516676261": "Nạp tiền",
    "1521590614": "Chức năng này sẽ lưu trữ số tiền cược được sử dụng trong hợp đồng mua cuối cùng. Bạn có thể chỉ định bất kỳ số tiền nào dựa trên chiến lược của bạn.",
    "1524033858": "DTrader là gì?",
    "1525885795": "Là đại lý thanh toán, tôi có nhận được hoa hồng từ Deriv không?",
    "1528031455": "Đã có tài khoản?",
    "1532861487": "Deriv (MX) Ltd, Toà nhà Millennium, Tầng 1, Đường Victoria, Douglas IM2 4RW, Đảo Man, được cấp phép bởi Ủy ban giám sát cá cược Đảo Man (<0>xem giấy phép</0>) và bởi Vương quốc Anh Ủy ban á cược cho khách hàng ở Vương quốc Anh (<1>tài khoản số 39172</1>).",
    "1534697187": "Tiêu chuẩn quy định kỹ thuật 28 (RTS 28) năm 2019",
    "1536685809": "Thử DP2P ngay",
    "1539108340": "Chỉ số EUR",
    "1541818425": "Lấy lại Mật Khẩu",
    "1542938499": "Giải pháp phần mềm thanh toán hàng đầu tại Đông Nam Á. Hiện khả dụng cho việc nạp tiền tại Việt Nam, Thái Lan và Indonesia.",
    "1549405313": "Một doanh nhân trẻ hợp tác với các nhà toán học tài chính để phát triển các thuật toán cho hệ thống giao dịch tỷ lệ cược cố định đầu tiên trên thế giới cho các nhà đầu tư bán lẻ. <0 /> <0 /> Tập đoàn Regent Markets ra đời, được tài trợ bởi Regent Pacific Group Ltd., một công ty niêm yết trên thị trường chứng khoán Hồng Kông.",
    "1550574351": "Giả sử bạn muốn giữ hai lô EUR/USD mở trong một đêm với giá trị điểm là 0.00001 và tỷ giá qua đêm là -0.12",
    "1551153165": "Bạn có thể giao dịch các quyền chọn sau trên Deriv:",
    "1552847627": "Biết tất cả các chi tiết về cách thức để trở thành đại lý thanh toán trên Deriv. Gửi email cho chúng tôi để đăng ký!",
    "1553783327": "Nhận sự hỗ trợ thân thiện, chuyên môn cao khi bạn cần.",
    "1554455016": "Ví dụ: nếu bạn đang giao dịch cặp ngoại hối USD/CHF, yêu cầu ký quỹ sẽ được tính bằng Franc Thụy Sĩ (CHF) là đồng tiền định giá. Mặt khác, nếu bạn đang giao dịch Chỉ số Biến động 75, thì yêu cầu ký quỹ sẽ được tính bằng Đô la Mỹ (USD), là mệnh giá của tài sản cơ bản - Chỉ số Biến động 75.",
    "1556866509": "Nếu bạn mua hợp đồng kèm gói hủy thoả thuận, nút ‘Hủy' cho phép bạn chấm dứt hợp đồng và lấy lại toàn bộ tiền cược của mình. Mặt khác, sử dụng nút ‘Đóng' cho phép bạn chấm dứt vị thế của mình ở mức giá hiện tại, điều này có thể dẫn đến thua lỗ nếu bạn đóng giao dịch thua lỗ.",
    "1556922066": "Dễ dàng trao đổi với các nhà giao dịch khác để nạp rút tiền vào tài khoản Deriv của bạn.",
    "1559712313": "Giao dịch hàng hoá có sẵn trên Deriv",
    "1562241070": "Tất cả các thị trường ưa thích và nhiều hơn nữa",
    "1567026093": "quốc gia",
    "1567745852": "Tên bot",
    "1570759712": "Tài sản cá nhân",
    "1571653008": "Sử dụng tài khoản dùng thử của chúng tôi, và giao dịch với vốn ảo không giới hạn. Là cách tốt nhất để học cách sử dụng các dịch vụ của chúng tôi.",
    "1574476135": "Giả sử bạn dự đoán rằng thị trường sẽ đi lên.",
    "1576607456": "Tập đoàn Deriv – Chủ sở hữu của các thương hiệu Deriv và Binary.com – có một lịch sử bắt nguồn từ năm 1999 khi chúng tôi đặt nền móng cho dịch vụ giao dịch tỷ lệ cược cố định đầu tiên trên thế giới. Kể từ đó, chúng tôi đã phát triển ngày càng lớn mạnh, thu hút sự tin tưởng của các thương nhân trên toàn thế giới.",
    "1577236867": "Giới hạn thời gian bạn giao dịch trong một phiên.",
    "1577454262": "Nếu bạn muốn giảm hoặc xóa khoảng thời gian tự loại trừ, hãy liên hệ với <0>Bộ phận hỗ trợ khách hàng</0>.",
    "1579963367": "Thu nhập dựa vào mỗi xác xuất chi trả của hợp đồng.",
    "1580079138": "Bạn có quyền quản lý",
    "1580102208": "<0>Công thức tỷ lệ ký quỹ:</0> Công thức tính mức ký quỹ là <0>Khối lượng theo lô x kích thước lô x giá tài sản x tỷ lệ ký quỹ = mức ký quỹ.</0> Công thức tỷ lệ ký quỹ được sử dụng để xác định mức ký quỹ cho hợp đồng tiền điện tử.",
    "1582462514": "Kiểm tra lỗi chính tả và thử lại",
    "1583771770": "Vì vậy, bạn sẽ phải trả phí qua đêm là <0>0.83 USD</0> để giữ vị thế mở trong một đêm.",
    "1586065334": "Paraguay",
    "1591242575": "Cách chúng tôi sử dụng và bảo mật thông tin bạn cung cấp",
    "1591623217": "Thích sử dụng MT5 trên Binary.com?",
    "1592035750": "Tập đoàn Deriv có 20 năm kinh nghiệm trong việc cung cấp các dịch vụ giao dịch một cách hoàn hảo. Chúng tôi tự hào rằng các công hiến của mình đã mang lại rất nhiều giải thưởng danh giá trong những năm qua.",
    "1601762749": "Một dịch vụ thanh toán hoàn thiện với hơn 30 triệu khách hàng, 10,000 đăng ký mỗi ngày, và được hỗ trợ bởi hơn 100,000 nhà giao dịch.",
    "1602800752": "Lưu các chiến lược của bạn",
    "1604222298": "Máy tính tiền ký quỹ",
    "1604692723": "Với các tài sản cryptocurrency, một vòng giao dịch của 1 lô BTC/USD với thời điểm giá là 10,000 USD sẽ thu về 30 USD tiền hoa hồng.",
    "1607559519": "Bên Liên kết",
    "1610351330": "Hỗ trợ khi bạn cần",
    "1611194169": "1. Đăng ký với Deriv",
    "1613233789": "Blog",
    "1613860853": "Hãy thảo luận về bất kỳ gói ưu đãi nào bạn có với người quản lý tài khoản của mình. Xin nhớ rằng chúng tôi không cho phép các ưu đãi, quà tặng và thanh toán trái phép để khuyến khích đăng ký của khách hàng. Nếu có bất kỳ vi phạm, chúng tôi có thể giữ lại hoa hồng.",
    "1614426743": "Nền tảng DBot",
    "1615969878": "Tại sao các bạn quyết định thay đổi thương hiệu?",
    "1619070150": "Bạn đang được chuyển hướng đến một trang web ngoại tuyến.",
    "1620825828": "Phát triển ứng dụng hoặc giao diện của riêng bạn trên cơ sở hạ tầng giao dịch của chúng tôi. Kiếm hoa hồng liên kết từ đăng ký mới hoặc thêm giá của các hợp đồng được giao dịch trong ứng dụng của bạn.",
    "1622334173": "EUR/ZAR",
    "1624895344": "Phương thức thanh toán bạn sẽ chấp nhận từ khách hàng",
    "1631620531": "Có nhiều năm kinh nghiệm trong lĩnh vực",
    "1631705059": "Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn mục tiêu giá (rào cản) vào cuối thời hạn hợp đồng.",
    "1633102593": "Nhà phát triển phần mềm",
    "1634507782": "Chỉ số Range Break 200",
    "1636066113": "Cơ hội hợp tác",
    "1636527166": "Giao dịch ngoại hối có sẵn trên Deriv",
    "1636782601": "Cấp số nhân",
    "1637072557": "Vấn đề này có thể xảy ra do bạn nhấn vào nút 'Rút tiền' quá nhiều lần. Hãy thử rút tiền lại một lần nữa, sau đó nhấn vào đường kink xác nhận mới nhất được gửi đến email của bạn. Vui lòng đảm bảo rằng bạn sẽ sử dụng đường link trong vòng một giờ.",
    "1637552314": "Khi bạn hài lòng với các tham số đã đặt, hãy chọn ‘Tăng' hoặc 'Giảm', để mua hợp đồng của bạn. Nếu không, tiếp tục tùy chỉnh các tham số và đặt lệnh khi bạn hài lòng với các điều kiện.",
    "1638988991": "<0>Chỉ số thị trường Hồng Kông</0> theo dõi hiệu suất cổ phiếu của 50 công ty hoạt động tại Hồng Kông.",
    "1645164568": "việc thiết lập hoàn toàn miễn phí",
    "1646541334": "Denis đã có hơn 10 năm kinh nghiệm trong việc quản lý dữ liệu. Denis từng làm việc cùng Forex Club (Fibertex), một trong những sàn giao dịch ngoại hối hàng đầu thế giới tại Nga, và cùng CIS như một chuyên gia dữ liệu kinh doanh. Denis có bằng kỹ sư quản lý và quản trị thông tin hệ thống máy tính từ Đại học Kỹ Thuật Karaganda tại Kazakstan.",
    "1647478191": "Hợp tác với chúng tôi như một bên liên kết. Nhận hoa hồng từ doanh thu thuần từ giao dịch của khách hàng mà bạn giới thiệu trên DTrader và DBot.",
    "1651972947": "Mở một tài khoản thật, nạp tiền và bắt đầu giao dịch cấp số nhân thực sự.",
    "1667786594": "Regent Markets thành lập một văn phòng thứ hai, một khu công nghệ tại Cyberjaya, khu Silicon Valley của Malaysia.",
    "1670817870": "Mua/Bán Chênh lệch",
    "1674164323": "<0>Với hệ số x500</0>, nếu thị trường giảm 2%, bạn sẽ <1>chỉ mất $100</1>. Một lệnh dừng tự động sẽ có hiệu lực nếu khoản lỗ của bạn đạt đến số tiền đặt cược.\n",
    "1676292946": "Giao dịch ngoại hối mang đến cho bạn cơ hội kiếm lợi nhuận từ những thay đổi về giá trị tương đối của tiền tệ trên thị trường ngoại hối.",
    "1677027187": "Ngoại hối",
    "1677257775": "Kenya",
    "1677622373": "Loại tài khoản",
    "1680490573": "Điều khoản và các tiêu chuẩn đạo đức cho tất cả các bên liên kết, nhà môi giới giới thiệu, người dùng API, và các đại lý thanh toán của chúng tôi ",
    "1682675914": "Đòn bẩy cao, chênh lệch thấp",
    "1683034855": "DTrader là một nền tảng giao dịch tiên tiến cho phép bạn giao dịch hơn 50 loại tài sản ở các quyền chọn số hóa, cấp số nhân, và lookback.",
    "1683083875": "<0>Chỉ số thị trường Hà Lan</0> theo dõi hiệu suất cổ phiếu của 25 công ty hoạt động tại Hà Lan.",
    "1686378613": "DBot là một nền tảng xây dựng chiến lược trên web cho các tùy chọn giao dịch số hóa. Đây là nền tảng mà bạn có thể xây dựng bot giao dịch cho riêng mình sử dụng các khối kéo và thả.",
    "1689747267": "Đã được cấp bằng sáng chế, cấp phép và quản lý",
    "1690092739": "Các sản phẩm tài chính được cung cấp trên trang web này bao gồm các quyền chọn và hợp đồng chênh lệch (CFD) được coi là các sản phẩm phái sinh phức tạp và có thể không phù hợp với tất cả mọi người. CFD là công cụ phức tạp và có nguy cơ mất tiền nhanh chóng do đòn bẩy. Bạn nên xem xét liệu bạn có hiểu cách hoạt động của CFD và liệu bạn có đủ khả năng chấp nhận rủi ro mất tiền cao hay không. Các sản phẩm được đề cập ở đây có thể bị ảnh hưởng bởi sự thay đổi của tỷ giá hối đoái. Nếu bạn đầu tư vào các sản phẩm này, bạn có thể mất một phần hoặc toàn bộ khoản đầu tư của mình và giá trị khoản đầu tư của bạn có thể dao động. Bạn không bao giờ nên đầu tư số tiền mà bạn không thể để mất và không bao giờ giao dịch bằng tiền đi vay.",
    "1691349777": "Có hơn 1 triệu người tham gia giao dịch cùng Deriv.com và Binary.com — nền tảng với rất nhiều giải thưởng đã được tin tưởng trong hơn 20 năm.",
    "1691486497": "Nhóm",
    "1692290832": "Các bạn cung cấp các loại công cụ tiếp thị nào?",
    "1693902817": "Hiểu rõ và quản lý rủi ro",
    "1694241835": "5. Xem lợi nhuận",
    "1708926518": "Để giải quyết công bằng cho bất kỳ khiếu nại nào, vui lòng <0>\bchat</0> với chúng tôi. Để tìm hiểu thêm, hãy xem <1>chính sách khiếu nại</1> của chúng tôi.",
    "1712977008": "Tiếp tục với việc mở rộng hệ thống toàn cầu, Deriv.com mở văn phòng tại đảo Síp và Rwanda. Công ty cũng tăng cường sự phủ sóng của mình tại Malaysia với 2 văn phòng mới tại Ipoh và Melaka.",
    "1713813424": "Deriv là bước tiến tiếp theo trong sự phát triển của Binary.com. Với Binary.com, chúng tôi đã tự chứng mình bằng việc cung cấp những sản phẩm hàng đầu và được tin cậy trên toàn thế giới.",
    "1714709402": "Ai đặt tỷ lệ hoa hồng cho mỗi giao dịch?",
    "1728420651": "Tiền rút tháng trước",
    "1733660945": "Vốn khả dụng ngay khi được xác nhận",
    "1735145843": "Linh hoạt với nhiều loại tài khoản",
    "1740843997": "Mua tiền điện tử trong tíc tắc. Tận hưởng các cuộc trao đổi dễ dàng, nhanh chóng và an toàn bằng các phương thức thanh toán địa phương của bạn.",
    "1741049129": "Mức rút tối thiểu",
    "1743448290": "Đại lý thanh toán",
    "1745193633": "Thông báo truy cập",
    "1745471992": "Chỉ số chứng khoán đánh giá giá trị của một lựa chọn, cho các công ty trong thị trường chứng khoán. Điều này cho phép các nhà đầu tư xem cách một tập hợp các tài sản cụ thể đang hoạt động.",
    "1746633126": "Điều gì sẽ xảy ra cho Binary.com?",
    "1746782390": "Tôi vẫn có thể giao dịch với tài khoản của mình sau khi đăng ký làm đại lý thanh toán chứ?",
    "1755228338": "Bảo vệ tài khoản của bạn",
    "1758111931": "người giao dịch liên tục",
    "1760376318": "Có, miễn là bạn tuân theo tất cả các điều khoản và điều kiện có liên quan (xem tab có tiêu đề 'Dành cho đối tác kinh doanh' trên trang <0>Điều khoản và điều kiện</0> của chúng tôi).",
    "1764030576": "USD500k+",
    "1764495771": "Làm cách nào để tôi đóng tài khoản của mình?",
    "1767992960": "Rất thú vị. Bắt đầu ngay thôi.",
    "1770479100": "Nếu bạn chọn 'Cao hơn', bạn sẽ thắng mức chi trả nếu điểm thoát hoàn toàn cao hơn rào cản.",
    "1770595806": "Cài đặt các ứng dụng bảo mật như phần mềm antivirus và tường lửa cho thiết bị của bạn. Các ứng dụng bảo mật hàng đầu có sẵn trong các phiên bản máy tính để bàn và di động.",
    "1774791951": "Dự đoán liệu điểm thoát sẽ ở bên trong hay bên ngoài hai mục tiêu giá vào cuối thời hạn hợp đồng.",
    "1782308283": "Chiến lược nhanh",
    "1782703044": "Đăng ký",
    "1783682116": "Nếu bạn giữ một vị thế mở quá 23:59:59 GMT, bạn sẽ phải chịu phí qua đêm cơ bản.",
    "1783819397": "Các quốc gia",
    "1785948769": "0.3% mỗi lô",
    "1791730321": "Mua hợp đồng nếu bạn hài lòng với vị thế bạn đã xác định.",
    "1804642811": "Tạo tài khoản dùng thử",
    "1805914152": "Fiat onramp - Mua tiền điện tử trên các sàn giao dịch phổ biến.",
    "1806416151": "Chương trình IB Deriv là một sự hợp tác để bạn hưởng lợi từ việc giới thiệu các khách hàng mới đến giao dịch trên nền tảng DMT5 của chúng tôi.",
    "1807936072": "Cyprus",
    "1808393236": "Đăng nhập",
    "1808396569": "Tài khoản tài chính STP DMT5 100% là tài khoản A Book trong đó các giao dịch của bạn được chuyển thẳng ra thị trường, cho phép bạn truy cập trực tiếp tới các nhà cung cấp thanh khoản ngoại hối.",
    "1812969702": "Tạm thời | Câu hỏi thường gặp",
    "1815044592": "Nếu bạn chọn ‘Chỉ Tăng', bạn sẽ thắng khoản chi trả nếu các tick tiếp theo tăng liên tiếp sau điểm vào. Không xuất chi nếu có tick nào thấp hơn hoặc bằng với bất kỳ tick nào trước đó.",
    "1819952453": "Chương trình giới thiệu Môi giới của chúng tôi đã sẵn sàng cho tất cả các bên liên kết của Deriv.",
    "1823000570": "Máy tính Phí qua đêm và máy tính Ký quỹ",
    "1824094317": "Giao dịch 24x7",
    "1831680837": "rút tiền",
    "1832974109": "SmartTrader",
    "1837350656": "Nếu bạn quan tâm trở thành một IB, bạn chỉ cần đi đến trang đăng ký và điền vào <0>đơn đăng ký</0>. Chúng tôi sẽ xem xét đơn đăng ký và liên hệ tới bạn nếu thành công.",
    "1837796428": "Đây là giới hạn lỗ của bạn. Bạn có thể đưa ra bất kỳ số tiền nào dựa trên chiến lược của mình. Giá trị phải là số dương.",
    "1838639373": "Tài nguyên",
    "1841197848": "tradeAgain",
    "1841788070": "Palladium/USD",
    "1841852640": "Các chương trình hợp tác Deriv",
    "1842713118": "3. Bạn cũng có thể tìm khung mình muốn, sử dụng trường tìm kiếm trên thanh công cụ ở trên cùng không gian làm việc.",
    "1845394200": "Tại Deriv, chúng tôi thi hành các biện pháp bảo mật tốt nhất như mã hóa SSL để bảo vệ tài khoản và dữ liệu cá nhân của bạn.",
    "1849054373": "3. Đặt một giao dịch",
    "1851993047": "Các hợp đồng nào có thể giao dịch được vào cuối tuần?",
    "1854618305": "Nếu bạn chọn ‘Cao hơn', bạn sẽ thắng khoản chi trả nếu điểm thoát cao hơn hoàn toàn so với điểm vào.",
    "1854718618": "Cộng hoà Dominica",
    "1858594477": "Chúng tôi hiểu việc thay đổi có thể sẽ làm bạn bất ngờ. Vì vậy chúng tôi nỗ lực làm việc để đảm bảo rằng sự chuyển đổi của bạn từ Binary.com sang Deriv.com diễn ra trôi chảy nhất có thể.",
    "1860012910": "Một cách chuyển tiền đơn giản, chi phí thấp và nhanh chóng. Được hỗ trợ bởi các ngân hàng và nhà cung cấp trên toàn thế giới.",
    "1861444543": "Deriv (Europe) Limited",
    "1862400286": "Loại hợp đồng nào tôi có thể giao dịch trên DTrader?",
    "1866207661": "Bảng DTrader",
    "1872384056": "Chế độ sáng và tối để đem lại một trải nghiệm dễ chịu hơn",
    "1872568231": "GBP/TRY",
    "1873099524": "Kiếm các khoản thanh toán cố định bằng cách dự đoán biến động giá của tài sản.",
    "1876346337": "Loại giao dịch Mua Chênh lệch trên Deriv.com dựa trên chiến lược đầu cơ giá lên bằng quyền chọn mua, bao gồm việc mua quyền chọn mua với mức cản thấp hơn và bán quyền chọn mua có cùng thời hạn với mức cản cao hơn.",
    "1876748041": "Sau 20 năm phục vụ, chúng tôi cảm thấy đã hiểu rõ hơn các khách hàng của mình. Việc thay đổi thương hiệu là cơ hội để chúng tôi áp dụng một giải pháp giao dịch trực tuyến ưu việt hơn để đáp ứng hết các nhu cầu của các bạn.",
    "1880965589": "Chia sẻ doanh thu",
    "1881114347": "Các thị trường giao dịch trên Deriv",
    "1881705591": "Giao dịch hàng hóa trên Deriv cho phép bạn kiếm lợi từ việc dự đoán chính xác diễn biến thị trường trên kim loại quý và dầu thô.",
    "1889326047": "Khả dụng trên ứng dụng web và di động",
    "1897907613": "Nạp rút bằng thẻ ghi nợ Maestro.",
    "1898130358": "Trên máy tính của bạn",
    "1898704920": "EUR/HKD",
    "1899483533": "Ví dụ, một vòng giao dịch của 1 lô Chỉ số Biến động 74 với giá 125,000 USD sẽ mang về 12.5 USD hoa hồng dựa trên công thức sau:",
    "1902951214": "Các văn phòng của chúng tôi",
    "1903393516": "Cộng đồng hỗ trợ Deriv của chúng tôi có thể giúp bạn tìm câu trả lời.",
    "1905702565": "Việc bảo vệ vốn của khách hàng",
    "1905714256": "Một trải nghiệm mới với nhiều cải tiến",
    "1906771172": "Làm thế nào để đổi đơn vị tiền tệ cho tài khoản?",
    "1909809509": "Máy tính phí qua đêm",
    "1913327137": "Deriv được <0>cấp phép và quy định</0> bởi một số cơ quan để đảm bảo rằng chúng tôi có các hệ thống bảo vệ khách hàng của mình. Các cơ quan quản lý bao gồm Cơ quan dịch vụ tài chính Malta (MFSA), Cơ quan dịch vụ tài chính Labuan (Labuan FSA), Ủy ban dịch vụ tài chính Vanuatu (VFSC), và ủy ban dịch vụ tài chính quần đảo British Virgin.",
    "1913442050": "Phí qua đêm của chúng tôi cũng có thể được điều chỉnh để đưa ngày nghỉ lễ vào xem xét.",
    "1914949637": "Chương trình Liên kết Deriv là gì?",
    "1916887645": "Tối ưu lợi nhuận, giới hạn thua lỗ",
    "1919985021": "BeGambleAware",
    "1922529883": "Chỉ số Boom 1000",
    "1923530212": "Linh hoạt.",
    "1926519171": "Giới hạn khoản tiền bạn giao dịch trong một khoảng thời gian xác định.",
    "1928930389": "GBP/NOK",
    "1931163835": "Forex là gì?",
    "1932476223": "Deriv Limited, 47 Esplanade, St Helier, Jersey JE1 0BD, Channel Islands, là công ty mẹ của các công ty con trên.",
    "1932508834": "Dù có hoặc không có điểm \bdừng lỗ tại chỗ, chúng tôi sẽ đóng vị thế của bạn nếu thị trường đi ngược lại dự đoán của bạn và khoản lỗ của bạn đạt đến mức giá dừng. Giá dừng là giá mà tại đó khoản lỗ ròng của bạn bằng với mức cược của bạn.",
    "1933619622": "Bolivia",
    "1933869329": "Hủy bỏ và đóng các tính năng không được hoạt động đồng thời.",
    "1934537291": "Tài liệu quảng cáo",
    "1935201826": "Kiếm tiền dựa trên doanh thu thuần hàng tháng do khách hàng của bạn tạo ra.",
    "1939014728": "Làm cách nào để loại bỏ khối khỏi không gian làm việc?",
    "1939374383": "Nhận hoa hồng",
    "1940177604": "Giao dịch",
    "1940628215": "Hỏi cộng đồng",
    "1941116009": "Liệu Binary.com sẽ bị loại bỏ?",
    "1942485223": "Điều gì sẽ xảy ra cho tài khoản đối tác của tôi?",
    "1945988660": "Văn phòng",
    "1946052661": "Mỗi chỉ số này mô phỏng hiệu suất của các công ty được giao dịch công khai hàng đầu trên một thị trường tài chính của Châu Âu.",
    "1948092185": "GBP/CAD",
    "1948630262": "Để \blấy đường dẫn liên kết, vui lòng đăng nhập vào bảng điều khiển Liên kết Binary.com của bạn.",
    "1949531538": "Cờ Dubai và Paraguay",
    "1953016421": "Tại sao giao dịch quyền chọn trên Deriv",
    "1957368172": "Trao đổi trong vài phút. Ít chờ đợi hơn, giao dịch nhiều hơn.",
    "1959548433": "Đặt thời lượng giao dịch của bạn. Tùy thuộc vào việc bạn có cái nhìn ngắn hạn hay dài hạn về thị trường, bạn có thể đặt thời lượng ưa thích của mình, bắt đầu từ 1 đến 10 tick hoặc 15 giây đến 365 ngày.",
    "1963884651": "Nạp và rút tiền bằng Paxos Standard, một loại tiền điện tử được cố định với USD.",
    "1964675673": "Hợp tác với một nhà cung cấp giao dịch trực tuyến đáng tin cậy.",
    "1969128618": "Quản lý một cộng đồng trực tuyến năng động, luôn đam mê về đầu tư, giao dịch trực tuyến, hoặc tài chính cá nhân.",
    "1975644912": "Tận hưởng một giao diện trực quan, dễ sử dụng, kể cả cho những ai mới bắt đầu giao dịch.",
    "1978148367": "Mở một tài khoản thực, \bnạp tiền và bắt đầu giao dịch thật. Giao dịch ngoại hối, chỉ số, hàng hóa, và nhiều hơn nữa.",
    "1979503547": "Các điều khoản giao dịch",
    "1982404952": "Lấy báo giá",
    "1986250253": "Chiến dịch Oscar's Grind là gì?",
    "1987777463": "...Theo cách bạn muốn",
    "1988153223": "Địa chỉ Email",
    "1990511415": "Khi giao dịch trên Deriv, chúng tôi có thể áp dụng đo lường mức dừng và mức thanh lý bắt buộc để bảo vệ tài khoản của bạn trước những tổn thất có thể vượt quá vốn chủ sở hữu của bạn. Vốn chủ sở hữu, trong trường hợp này, là tổng số dư của bạn cùng lãi và lỗ tiềm năng (PnL).",
    "1994023526": "Hình như bạn đã nhập nhầm địa chỉ email.",
    "1995896523": "DMT5 được phát triển để trao cho bạn những trải nghiệm giao dịch CFD tốt nhất. Bạn có thể truy cập nền tảng MT5 của chúng tôi qua máy tính và cả di động.",
    "1997138507": "Nếu tick cuối bằng với trung bình các tick, bạn không nhận được các khoản chi trả.",
    "2000847685": "Có một khoảng thời gian tối thiểu là 6 tháng để tự loại trừ. Bạn có tùy chọn gia hạn tổng cộng 5 năm ngay lập tức mà không cần thời gian giảm nhiệt.",
    "2003802343": "Hoàn toàn không có bất cứ đòi hỏi nào khi bạn muốn rút tiền hoa hồng IB.",
    "2007092908": "Giao dịch với đòn bẩy và chênh lệch thấp để thu về lợi nhuận cao hơn cho các giao dịch thành công.",
    "2009782796": "Với hơn 11 năm kinh nghiệm về Đảm bảo Chất lượng (QA), Mun Sei rất thành thạo trong tất cả các giai đoạn của việc phát triển phần mềm, cũng như trong tất cả các hình thức kiểm tra QA. Cô ấy có bằng cử nhân khoa học máy tính.",
    "2013953220": "Sàn giao dịch trực tuyến | Forex, hàng hóa và các chỉ số | Deriv",
    "2015323700": "Yêu cầu ký quỹ có thể khác nhau tùy thuộc vào các yếu tố như tài sản bạn muốn giao dịch, vốn chủ sở hữu trong tài khoản, loại tài khoản và điều kiện thị trường của bạn.",
    "2023310659": "Đơn vị tiền tệ",
    "2027881275": "CPA (chỉ dành cho EU)",
    "2028163119": "EOS/USD",
    "2029095636": "Nhấn vào đây để tìm hiểu thêm",
    "2029137181": "Nạp và rút tiền bằng Binance USD, một loại tiền điện tử được cố định với USD.",
    "2031786708": "Lợi nhuận từ sự chuyển động của giá trên một thi trường lớn hoặc một khu tài chính mà không cần phải sở hữu tái sản cơ bản. Có nguồn gốc từ các thị trường phi tập trung (OTC), các chỉ số trứng khoán của chúng tôi cung cấp các gói tài sản có giá cạnh tranh và cho phép bạn  giao dịch ngay cả khi ngoài giờ làm việc của các thị cứng khoán lớn.",
    "2036526456": "Tìm hiểu thêm về phương thức thanh toán của chúng tôi và cách sử dụng chúng.",
    "2037297857": "Deriv - Một nền tảng giao dịch trực tuyến cung cấp nhiều lựa chọn phái sinh để giao dịch 24/7.",
    "2042367588": "Dự đoán các xu hướng thị trường rộng hơn và chia nhỏ rủi ro bằng các chỉ số đánh giá hiệu quả của một thị trường.",
    "2046788283": "Tôi có thể giao dịch các thị trường nào trên DTrader?",
    "2050080282": "Đăng nhập Liên kết và IB",
    "2052160216": "Trưởng phòng Điều hành và Phát triển",
    "2056079566": "Nhận trợ giúp",
    "2060309075": "Điều này không áp dụng nếu khách hàng đang trong thời gian tự loại trừ, dù là do họ tự chọn hay do quyết định của Công ty.",
    "2061191384": "Trao đổi ngang hàng Deriv (DP2P)",
    "2061681232": "<0>Kết thúc Giữa/Kết thúc bên ngoài:</0> Dự đoán liệu điểm thoát sẽ ở bên trong hay bên ngoài hai mục tiêu giá vào cuối thời hạn hợp đồng.",
    "2061799465": "Nếu chúng tôi lấy một ví dụ, một lô (100.000 EUR) cặp EUR/USD với đơn giá là 1.10 USD sẽ tính cho bạn <0>110.000 USD</0>. Tuy nhiên, mức ký quỹ 1% sẽ cho phép bạn mở một vị thế trị giá 110.000 USD bằng cách chỉ trả <0>1.100 USD</0>. Tỷ lệ đòn bẩy 100: 1 cũng sẽ mang lại cho bạn mức độ tiếp xúc thị trường tương tự như giao dịch với tỷ lệ 1%.",
    "2063987970": "<0>Lookbacks</0> cho phép bạn kiếm được một khoản chi trả tùy thuộc vào mức cao hay thấp tối ưu mà thị trường đạt được trong suốt thời gian thực hiện hợp đồng.\n",
    "2064273783": "Giới hạn thu ngân",
    "2067437902": "Nạp và rút bằng STASIS Euro, một loại tiền điện tử được gắn với EUR.",
    "2068037261": "Cấp số nhân cho phép bạn kiếm lợi từ việc dự đoán chính xác liệu thị trường sẽ tăng hay giảm.",
    "2071808494": "Hỗ trợ thân thiện và mang tính chuyên môn cao",
    "2072504778": "Những ai có thể đăng ký làm một liên kết Deriv?",
    "2074629490": "Nền tảng Deriv \bhoạt động tốt và dễ sử dụng. Quá trình rút tiền khá đơn giản và có thể được thực hiện chỉ trong vài cú nhấp chuột.",
    "2075608900": "Mức chênh lệnh cạnh tranh cố định và biến đổi.",
    "2075864188": "MIỄN PHÍ",
    "2077477107": "Thương hiệu Toàn cầu",
    "2079271093": "Khách hàng ở các quốc gia còn lại trên thế giới (ngoại trừ các quốc gia bị hạn chế như Hoa Kỳ, Canada và Hồng Kông) muốn giao dịch CFD trên forex và tiền điện tử có thể có tài khoản MetaTrader 5 thuộc Deriv (FX) Ltd.",
    "2082880436": "Tìm kiếm các tỷ lệ phù hợp và tạo một đơn đặt hàng. Không thấy mức giá bạn muốn? Tạo quảng cáo của riêng bạn!",
    "2087247269": "Hoàn toàn không. Tham gia chương trình đại lý thanh toán của chúng tôi là hoàn toàn miễn phí.",
    "2096641458": "Đặt tên biến",
    "2096910271": "Gửi email cho chúng tôi tại",
    "2098242680": "Raunak có hơn 10 năm kinh nghiệm trong ngành kỹ thuật front-end và back-end. Ông ấy đã làm việc cho các công ty đa quốc gia như Amdocs, Aon Hewitt và Oracle Financial Services, nơi ông đã phát triển các kỹ năng xây dựng một loạt các nền tảng và ngôn ngữ lập trình. Raunak có bằng cử nhân về kỹ thuật khoa học máy tính.",
    "2100068559": "Mở rộng cơ sở khách hàng của bạn, bổ sung hoạt động kinh doanh và kiếm thêm thu nhập khi bạn đăng ký làm đại lý thanh toán trên Deriv.",
    "2101514198": "Khám phá Deriv.com ngay",
    "2102613662": "Kênh này không hoạt động",
    "2107489068": "Đăng nhập Liên kết & Môi giới",
    "2108799022": "<0>Tăng/Giảm:</0> Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn điểm vào ở cuối thời gian hợp đồng.",
    "2108938379": "5. Biến vừa được tạo giờ có thể được sử dụng trong chiến lược của bạn",
    "2109387636": "Bạn cung cấp bao nhiêu nền tảng giao dịch?",
    "2113440022": "Tham gia cùng hơn một triệu nhà giao dịch trên khắp thế giới",
    "2113440371": "Để xem giá tài sản, hãy truy cập Deriv MetaTrader 5 (DMT5), nhấp vào tab <0>Xem</0> và chọn <0>  Market Watch</0>, sau đó nhấp chuột phải vào biểu tượng bạn muốn giao dịch và chọn <0>Specification.</0>",
    "2113590447": "Để quảng bá Deriv.com, bạn sẽ cần một đường dẫn liên kết với Deriv.com. ",
    "2115420729": "các quyền chọn số, ngoại hối, giao dịch ngoại hối, giao dịch trực tuyến, giao dịch tài chính, giao dịch số hóa, giao dịch chỉ số, chỉ số giao dịch, giao dịch ngoại hối, giao dịch hàng hóa, chiến lược quyền chọn số, môi giới binary options, đặt cược binary, sàn giao dịch tùy chọn số hóa, chiến lược binary, tài chính, đầu tư, kinh doanh",
    "2117645838": "Trên DP2P, tất cả các trao đổi được hoàn thành trong vòng 2 tiếng.",
    "2117756139": "Được cung cấp trên các chỉ số ngoại hối và tổng hợp, bạn có thể giao dịch cấp số nhân 24/7, quanh năm.",
    "2119735108": "Người dùng API",
    "2120092418": "Vui lòng đợi phản hồi",
    "2121253634": "Trong khi bạn tiếp tục tận hưởng việc giao dịch trên MetaTrader 5 như trước đây, chúng tôi đã lắng nghe phản hồi của các bạn và nâng cấp các trải nghiệm của các bạn. Các bạn sẽ thấy việc đăng ký tài khoản MT5 và bảng điều khiển hoạt động hiệu quả hơn rất nhiều trên Deriv.com, cho phép bạn quản lý tài khoản và tập trung vào các giao dịch của mình một cách dễ dàng hơn.",
    "2125422488": "Bạn có thể <0>liên hệ cho chúng tôi</0> để cài đặt hoặc điều chỉnh hệ thống tự loại trừ hoặc các giới hạn giao dịch.",
    "2131654590": "Bạn sẽ nhận được một khoản hoa hồng cố định dựa trên số các giao dịch được mua bởi các khách hàng bạn giới thiệu. Vui lòng tham khảo <0>phương thức nhận hoa hồng IB</0> của chúng tôi để biết thêm chi tiết.",
    "2133778783": "Tổng hợp DMT5",
    "2136716746": "Hợp tác với một nhà cung cấp giao dịch trực tuyến uy tín",
    "2137683344": "Phí thụ động là gì?",
    "2145594485": "từ 95% trở lên",
    "-1197864059": "Tạo tài khoản dùng thử miễn phí",
    "-795459217": "Đi đến phiên bản dùng thử",
    "-132463075": "Cách thức hoạt động",
    "-689237734": "Xử lý",
    "-19187607": "Đăng ký ngay với tài khoản dùng thử.",
    "-1831041777": "hoặc đăng ký với",
    "-518894746": "Thử trải nghiệm Deriv",
    "-240213265": "Xem bản demo",
    "-1718206543": "Nhập địa chỉ email của bạn để bắt đầu",
    "-255283204": "Đã có một tài khoản <0>Binary.com</0> ?",
    "-868631242": "Đăng nhập vào <0>Deriv.com</0> với tên đăng nhập và mật khẩu <0>Binary.com</0> của bạn.",
    "-963766356": "Bạn đã sẵn sàng tham gia với chúng tôi?",
    "-105520043": "Đăng ký ngay",
    "-1998049070": "Nếu bạn đồng ý cho việc sử dụng cookies của chúng tôi, nhấn vào Chấp nhận. Để biết thêm thông tin <0>xem quy định</0>.",
    "-1265833982": "Chấp nhận",
    "-442294935": "Tìm hiểu về DTrader ngay",
    "-215905387": "DBot",
    "-981017278": "Giao dịch tự động ngay trong tầm tay. Không cần có kiến thức về lập trình.",
    "-988523882": "DMT5",
    "-275344479": "Tìm hiểu về DMT5 ngay",
    "-279398477": "Giao dịch các thị trường thế giới trên nền tảng <0>Binary.com</0> cổ điển.",
    "-2130720993": "Xem thử các nền tảng khác mà chúng tôi cung cấp",
    "-1825471709": "Một trải nghiệm giao dịch hoàn toàn mới trên nền tảng mạnh mẽ và dễ sử dụng.",
    "-537828180": "Kết hợp ưu điểm của giao dịch ký quỹ với sự đơn giản của các giao dịch tùy chọn.",
    "-58704987": "Giao dịch thị trường tài chính lớn nhất thế giới với các cặp ngoại hối phổ biến.",
    "-310272533": "Tận hưởng thị trường tổng hợp nơi mô phỏng các biến động thị trường trong thế giới thực.\n",
    "-2026725634": "Dự đoán xu hướng thị trường rộng hơn và phân loại rủi ro của bạn với các chỉ số chứng khoán.",
    "-543177967": "Chỉ số chứng khoán",
    "-362324454": "Hàng hóa",
    "-1855417261": "Đội ngũ lãnh đạo",
    "-34495732": "Thông tin pháp lý",
    "-843795952": "Tại sao nên chọn chúng tôi?",
    "-737399162": "Chương trình hợp tác",
    "-1829383827": "Liên hệ với chúng tôi",
    "-1642457320": "Trung Tâm Hỗ Trợ",
    "-1718500720": "Cộng đồng",
    "-1306639327": "Phương thức thanh toán",
    "-1467371190": "Không nhận được email bạn gửi?",
    "-1076138910": "Giao dịch",
    "-663862998": "Thị trường",
    "-2045194514": "Bảo mật và giao dịch có trách nhiệm",
    "-890622347": "Liên kết và Môi giới",
    "-1277960751": "2020 Deriv | Đã đăng ký Bản quyền",
    "-1991343658": "GIAO DỊCH",
    "-1415252671": "TÀI NGUYÊN",
    "-1429361008": "Tại EU, các sản phẩm tài chính được cung cấp bởi Deriv Investments (Europe) Limited, W Business Centre, Tầng 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, được Cơ quan Dịch vụ Tài chính Malta cấp phép là nhà cung cấp Dịch vụ Đầu tư Hạng 3 (<0>giấy phép số IS/70156</0>).",
    "-1235923594": "Bên ngoài EU, các sản phẩm tài chính được cung cấp bởi các công ty sau: Deriv (FX) Ltd, F16, Level 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, được cấp phép bởi Cơ quan dịch vụ tài chính Labuan (<0>giấy phép số MB/18/0024</0>); Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Quần đảo Virgin thuộc Anh, được cấp phép bởi Ủy ban Dịch vụ Tài chính Quần đảo Virgin thuộc Anh (<1>giấy phép số SIBA/L/18/1114</1>); Deriv (V) Ltd (<2>xem giấy phép</2>), 1276, Kumul Highway, Port Vila, Vanuatu, được cấp phép và quản lý bởi Ủy ban Dịch vụ Tài chính Vanuatu; Champion Group Ltd (<3>xem giấy phép</3>), 1276, Cao tốc Kumul, Port Vila, Vanuatu, Cộng hòa Vanuatu, được cấp phép bởi Ủy ban Dịch vụ Tài chính Vanuatu; và Deriv (SVG) LLC, Hinds Buildings, Kingstown, St. Vincent và Grenadines.",
    "-646452819": "Deriv (Europe) Limited, W Business Center, Tầng 3, Triq Dun Karm, Birkirkara BKR 9033, Malta, được Cơ quan quản lý trò chơi Malta cấp phép cho các chỉ số tổng hợp (<0>giấy phép số MGA/B2C/102/2000</0>), bởi Ủy ban cờ bạc Vương quốc Anh dành cho khách hàng ở Vương quốc Anh (<1>tài khoản số 39495</1>) và bởi Ủy ban doanh thu dành cho khách hàng ở Ireland (giấy phép số 1010285).",
    "-1318471126": "Các dịch vụ của trang web này không được cung cấp ở một số quốc gia, bao gồm Hoa Kỳ, Canada và Hồng Kông hoặc cho những người dưới 18 tuổi.",
    "-339031470": "Các sản phẩm tài chính được cung cấp trên trang web này bao gồm các quyền chọn và hợp đồng chênh lệch (CFD) được coi là các sản phẩm phái sinh phức tạp và có thể không phù hợp với tất cả mọi người. CFD là công cụ phức tạp và có nguy cơ mất tiền nhanh chóng do đòn bẩy. 74% tài khoản nhà đầu tư nhỏ lẻ bị mất tiền khi giao dịch CFD với Deriv Investments (Europe) Limited. Bạn nên xem xét liệu bạn có hiểu cách hoạt động của CFD và liệu bạn có đủ khả năng chấp nhận rủi ro mất tiền cao hay không. Các sản phẩm được đề cập ở đây có thể bị ảnh hưởng bởi sự thay đổi của tỷ giá hối đoái. Nếu bạn đầu tư vào các sản phẩm này, bạn có thể mất một phần hoặc toàn bộ khoản đầu tư của mình và giá trị khoản đầu tư của bạn có thể dao động. Bạn không bao giờ nên đầu tư số tiền mà bạn không thể để mất và không bao giờ giao dịch bằng tiền đi vay.",
    "-2000947253": "Cá cược có thể gây nghiện, vì vậy hãy chơi có trách nhiệm. Truy cập <0>Giao dịch an toàn và có trách nhiệ </0> và <1>begambleaware.org</1> để biết thêm thông tin.",
    "-822593519": "Việc các cược có thể gây nghiện, vì vậy hãy giao dịch có trách nhiệm. truy cập <0>Giao dịch an toàn và có trách nhiệm</0> và <1>begambleaware.org</1> nếu bạn cần thêm thông tin.",
    "-773544978": "Trang chủ",
    "-1239181405": "Cơ hội việc làm",
    "-1793603559": "Địa điểm",
    "-434083373": "Trải nghiệm nhiều loại tài sản của chúng tôi trên thị trường tài chính và tổng hợp.",
    "-783864952": "Tìm hiểu đội ngũ lãnh đạo của chúng tôi, hiểu về lịch sử của chúng tôi và biết tại sao chúng tôi khác biệt.",
    "-1435987165": "Hãy tự nhiên khám phá các tài nguyên khác nhau để giúp bạn có được trải nghiệm giao dịch tốt nhất của mình.",
    "-373212993": "Trang Deriv",
    "-1788474476": "Đăng ký Liên kết và IB",
    "-2139303636": "Bạn có thể đã chọn một liên kết không hoạt động, hoặc trang web đã được chuyển đến một địa chỉ mới.",
    "-1382682644": "Đi tới trang chủ",
    "-1566694041": "Giám Đốc Điều Hành",
    "-1408660457": "Rakshit đã tham gia với chúng tôi từ năm 2010, cùng thiết kế hệ thống đằng sau nền tảng giao dịch của chúng tôi với Tổng giám đốc. Hiện tại, ông ấy giám sát việc thiết kế và thực hiện các hoạt động kinh doanh của chúng tôi. Rakshit có bằng thạc sĩ về Tài chính định lượng của Học viện Công nghệ Georgia ở Atlanta và bằng cử nhân Kỹ sư cơ khí tại Đại học Kỹ thuật Delhi ở Ấn Độ.",
    "-446720126": "Giám đốc Công Nghệ <0 />Kiến trúc sư trưởng",
    "-460861287": "Tom chịu trách nhiệm về chiến lược công nghệ của chúng tôi và tích cực tham gia đội ngũ lãnh đạo kỹ thuật. Với hơn 20 năm kinh nghiệm trong việc phát triển phần mềm, ông đã có những đóng góp to lớn cho việc thiết kế và bảo trì các nền tảng quy mô lớn trong ngành CNTT.",
    "-443432379": "Anton chịu trách nhiệm giám sát sự phát triển từ đầu đến cuối của các sản phẩm của chúng tôi. Ông có hơn 17 năm kinh nghiệm trong ngành giao dịch trực tiếp và ngân hàng bán lẻ với nhiều nhà môi giới quốc tế. Anton có bằng thạc sĩ về kinh tế và một bằng khác về tin học ứng dụng.",
    "-1074974260": "Trưởng phòng Giám sát",
    "-1360727593": "Shyamaly đã đồng hành cùng tập đoàn được hơn 15 năm, đảm bảo công việc và các hoạt động nhân lực diễn ra suôn sẻ. Bà là một kế toán công đã được chứng nhận và có bằng quản trị doanh nghiệp của đại học HELP tại Malaysia.",
    "-1625723710": "Trưởng phòng Back-end",
    "-818215449": "Trưởng Phòng Báo cáo Quản trị",
    "-2083791831": "Derek đã đồng hành cùng chúng tôi từ năm 2006. Vai trò của ông ấy là then chốt trong việc đưa vào vận hành các hệ thống thanh toán và tài khoản ngân hàng mới của chúng tôi. Ông có bằng thạc sĩ quản lý rủi ro tại Đại học Thành phố Birmingham.",
    "-1586772552": "Trưởng phòng Chăm sóc Khách hàng",
    "-321153199": "Trưởng phòng Front-end",
    "-2081464339": "Giải thưởng của chúng tôi",
    "-956387877": "Các giải thưởng",
    "-1549650903": "Lịch sử công ty",
    "-209285477": "Các thông số",
    "-1972341214": "20",
    "-643972602": "1.8+ Triệu",
    "-550677199": "Số tài khoản giao dịch đã mở",
    "-183146919": "Số giao dịch thực hiện trong tháng trước",
    "-1131559384": "15+ Triệu USD",
    "-2138245536": "Tổng tiền rút tháng trước",
    "-677840116": "Các thành viên",
    "-1611911189": "Giao dịch nhị phân đầu tiên được thực hiện.",
    "-1057375975": "BetOnMarkets.com",
    "-883298493": "Đặt cược vào thị trường",
    "-1043442936": "Dịch vụ này được công nhận là một nền tảng giao dịch trực tuyến đáng tin cậy và an toàn cho tất cả các cấp độ kinh nghiệm của người giao dịch. BetOnMmarket.com đạt được giải thưởng 'Nhà Cung cấp Giao dịch Tài chính có Tỷ lệ Cố định Tốt Nhất' từ Shares Magazine UK vào năm 2007 và 2008. <0 /><0 />Công ty cũng giành được giải thưởng Nhà đầu tư cho 'Công ty truyền thông khách hàng tốt nhất', một sự công nhận cho đạo đức và kinh nghiệm giao dịch tập trung vào khách hàng của nền tảng này.",
    "-1286431659": "Logo Binary",
    "-1231664657": "Sản phẩm tài chính được cấp phép",
    "-1829970267": "Văn phòng Quản lý Dịch vụ Tài chính Malta cấp cho Binary.com giấy phép Dịch vụ Đầu tư Cấp 3. Giấy phép cho phép Binary.com cung cấp các dịch vụ của mình cho khách hàng trong Liên minh Châu Âu như là một sản phẩm tài chính.",
    "-2140994296": "Các nhà lập trình bên thứ ba có thể xây dựng các ứng dụng tùy biến và giao diện giao dịch có thể tương tác với hệ thống của Binary.com, nâng cao khả năng tiếp cận của chúng tôi.",
    "-1246992539": "Bot nhị phân",
    "-1111608329": "Ứng dụng Tick Trade",
    "-1626938479": "Binary.com giới thiệu Binary Bot, một nền tảng tiên tiến cung cấp một công cụ lập trình kéo và thả, cho phép người giao dịch tự động hóa các chiến lược giao dịch của mình mà không cần phải có kiến thức về lập trình.",
    "-1850103077": "Binary.com thêm Hợp đồng Chênh lệch (CFDs), hình thức giao dịch phái sinh phổ biến nhất cho các nhà giao dịch bán lẻ.",
    "-1767251281": "Binary.com cho phép theo dõi nhiều hoạt động giao dịch, diễn biến thị trường và biểu đồ với giao diện toàn màn hình trên Binary.com.",
    "-256993574": "Logo MT5",
    "-642322374": "Văn phòng mới",
    "-139135547": "Binary.com mở văn phòng thứ ba tại Labuan, Malaysia, như một phần của việc mở rộng kinh doanh của chúng tôi.",
    "-1851130213": "Cờ Labuan",
    "-1050383668": "Liên tục mở rộng",
    "-1880636722": "Các văn phòng được mở ở Dubai và Paraguay để hỗ trợ sự phát triển của chúng tôi.",
    "-586504292": "Giao dịch Deriv",
    "-355907358": "Deriv.com - Một thương hiệu của Binary.com, là một nền tảng giao dịch trực tuyến tiên phong đã giành nhiều giải thưởng trong thị trường giao dịch.",
    "-549535749": "Câu chuyện về Deriv bắt đầu vào năm 1999. Tập đoàn Regent Markets, công ty sáng lập, được thành lập với sứ mệnh làm cho giao dịch trực tuyến có thể tiếp cận được với đông đảo mọi người. Tập đoàn đã thay đổi thương hiệu và phát triển, nhưng mục tiêu từ khi thành lập vẫn giữ nguyên.",
    "-591405511": "Jean Yves",
    "-364956966": "Jean-Yves Sireau",
    "-1756351214": "Tìm kiếm một nơi tuyệt vời để làm việc? Deriv đang tìm kiếm những người thông minh, tài năng và tận tụy, những người sẵn sàng cho một sự nghiệp đầy thách thức và cơ hội.",
    "-675409202": "Cuộc sống công việc",
    "-1169540117": "Cuộc sống công việc 2",
    "-850588803": "Cuộc sống công việc 3",
    "-1076255913": "Asunción | \bVăn phòng của chúng tôi – Paraguay | Deriv",
    "-2137963507": "Cyberjaya | Văn phòng của chúng tôi – Malaysia | Deriv",
    "-782151140": "Tìm kiếm vị trí phù hợp với chúng tôi bằng cách duyệt qua các cơ hội việc làm Deriv tại \bLimassol, Cyprus.",
    "-2128417897": "Dubai | Văn phòng của chúng tôi – UAE | Deriv",
    "-1504150934": "Labuan | Văn phòng của chúng tôi – Malaysia | Deriv",
    "-708633595": "Malta | Văn phòng của chúng tôi | Deriv",
    "-1385444880": "Kiểm tra các vị trí công việc tại văn phòng Malta của chúng tôi. Không tìm thấy công việc bạn muốn? Gửi cho chúng tôi CV của bạn và chúng tôi sẽ liên lạc với bạn khi có vị trí phù hợp.",
    "-2136219031": "Melaka | Văn phòng của chúng tôi – Malaysia | Deriv",
    "-803139496": "Kigali | Văn phòng của chúng tôi - Rwanda | Deriv",
    "-1617352279": "Email có thể đã bị chuyển vào hòm thư spam (Đôi lúc email bi chuyển vào hòm thư rác).",
    "-547557964": "Chúng tôi không thể chuyển email đến địa chỉ này (Thường là do tường lửa hoặc lỗi lọc).",
    "-1961258037": "Chưa nhận được email từ chúng tôi? Đây có thể là nguyên nhân",
    "-276906320": "Nếu sau vài phút bạn không nhận được email từ chúng tôi, có thể đã có lỗi xảy ra:",
    "-1878043830": "Nhập lại địa chỉ email của bạn và thử lại",
    "-852445492": "Phát triển kinh doanh",
    "-246512194": "Chúng tôi ở đây để giúp bạn",
    "-705682181": "Malta",
    "-283810073": "Malaysia",
    "-1278724614": "Cần truy vấn hoặc hỗ trợ thông tin, hãy kiểm tra cách thức để liên hệ tới bộ phận hỗ trợ quốc tế hoặc email của chúng tôi. Hãy liên hệ với chúng tôi bất cứ lúc nào!",
    "-316740382": "1. Chọn loại tài sản",
    "-2109493526": "2. Đặt điều kiện mua",
    "-179851357": "3 đặt các điều kiện bắt đầu lại",
    "-1508069714": "4. Chạy bot",
    "-490244393": "bao gồm nhiều chiến lược đã được dựng sẵn",
    "-410563285": "Bắt đầu với một chiến lược phổ biến",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, và SMA Crossover - tải và thiết lập các chiến lược đã được kiểm chứng hoặc tự tạo chiến lược cho riêng mình.",
    "-315611205": "Chiến lược",
    "-1171659940": "Xây dựng chiến lược của bạn một cách trực quan",
    "-1855708032": "Đơn giản chỉ cần kéo, thả và cài đặt các khối và chỉ thị đã được dựng sẵn vào khung để tạo bot cho riêng mình. Không cần lập trình hoặc coding.",
    "-913585102": "Tạo Chiến dịch của bạn",
    "-1442340318": "Sử dụng các công cụ phân tích, chỉ báo và logic thông minh như chốt lãi và dừng lỗ để tối ưu giới hạn lợi nhuận và thua lỗ của bạn.",
    "-1131365089": "Theo dõi hiệu quả giao dịch của bạn",
    "-269404089": "Theo dõi hiệu suất",
    "-386070899": "Sử dụng các hướng dẫn và thông tin tham khảo khi thiết lập bot cho riêng mình.",
    "-1202610736": "Lưu các chiến lược",
    "-2048678807": "Giao dịch DBot | Robot giao dịch tự động | Deriv\n",
    "-850766742": "Bảng DBot",
    "-782096637": "Thiết lập Bot giao dịch trong 5 bước đơn giản",
    "-702312029": "2. Tạo một tài khoản DMT5",
    "-836712223": "3. Nạp tiền vào tài khoản",
    "-958645192": "Máy tính để bàn",
    "-1019903756": "Tổng hợp",
    "-328128497": "Tài chính",
    "-1416247163": "Tài chính STP",
    "-1974333808": "Giao dịch các cặp tiền tệ chính, phụ, ngoại lai và tiền điện tử với mức chênh lệch thấp và khối lượng giao dịch cao hơn, trực tiếp ra thị trường.\n",
    "-1210387519": "Đi tới bảng điều khiển DMT5",
    "-1125774107": "khách hàng trên DMT5",
    "-914801913": "tài sản có thể giao dịch",
    "-224051432": "24/7",
    "-1139147944": "giao dịch",
    "-2144082780": "Cách bắt đầu với tài khoản DMT5",
    "-673424733": "Tài khoản demo",
    "-2111618832": "Thêm tài khoản demo DMT5 và chọn thứ bạn muốn giao dịch",
    "-946735140": "Tạo tài khoản thực DMT5 dựa trên sở thích giao dịch của bạn",
    "-1515673748": "Với các máy tính và nhiều công cụ phân tích có sẵn trên nền tảng DMT5, bạn sẽ có thể quản lý vốn và các vị trí giao dịch của mình tốt hơn.",
    "-747943809": "Tính toán số tiền ký quỹ bạn cần để mở và giữ các vị thế của mình bằng máy tính ký quỹ của chúng tôi.",
    "-1419811135": "Tính phí qua đêm của bạn và biết chính xác số tiền bạn phải trả hoặc sẽ kiếm được khi duy trì hợp đồng qua đêm.",
    "-1758735549": "Deriv MetaTrader 5 (DMT5) là gì",
    "-1084053083": "Tại sao nên giao dịch với DMT5",
    "-1058362536": "Đăng ký tài khoản demo nhanh chóng",
    "-356516643": "Thực hành với một tài khoản demo được tải trước với số vốn ảo không giới hạn.",
    "-1627231267": "Tài sản đa dạng trên một nền tảng",
    "-648566840": "Khám phá ngoại hối, chỉ số tổng hợp, cổ phiếu và hàng hóa trên một nền tảng tổng hợp.",
    "-745905404": "Giao dịch suốt ngày đêm, ngay cả vào cuối tuần, với các chỉ số tổng hợp độc quyền của chúng tôi.",
    "-236603859": "DMT5 | MetaTrader 5 | Deriv",
    "-1547464039": "Deriv MetaTrader 5 (DMT5)",
    "-2135272523": "1. Chọn một tài sản",
    "-793066797": "mức cược tối thiểu",
    "-716770812": "thời gian giao dịch linh hoạt",
    "-1693217838": "tiền thưởng tiềm năng",
    "-1939222554": "Đưa ra các quyết định giao dịch khôn ngoan",
    "-764468089": "Tùy chỉnh biểu đồ bằng các chỉ số và tiện ích kỹ thuật - mọi thứ bạn cần để đưa ra các quyết địch giao dịch sáng suốt.",
    "-939764287": "Biểu đồ",
    "-813207218": "Giao dịch bất cứ thứ gì bạn thích, bất cứ khi nào bạn muốn...",
    "-837532140": "Kiểu Giao dịch",
    "-870439968": "Bắt đầu một giao dịch trong 3 bước đơn giản",
    "-372353306": "Tham gia và trải nghiệm DTrader",
    "-1577635765": "Trung Tâm Hỗ Trợ |",
    "-839094775": "Trở lại",
    "-1628704443": "Có câu hỏi?",
    "-2062968282": "Không tìm thấy câu trả lời? Chúng tôi có thể trợ giúp.",
    "-978362988": "Trò chuyện",
    "-1299484872": "Tài khoản",
    "-1059028037": "Tại sao tôi không tạo được tài khoản?",
    "-1310262676": "Làm thể nào để thay đổi các thông tin cá nhân?",
    "-1150358635": "Tôi quên mật khẩu tài khoản Google/Facebook. Làm cách nào để tôi đăng nhập được vào tài khoản Deriv của mình?",
    "-2043299631": "Làm cách nào để tôi hủy đăng ký nhận các email quảng cáo?",
    "-1049383996": "Các chỉ số chứng khoán là gì?",
    "-1633933174": "Các chỉ số tổng hợp là gì?",
    "-226333706": "Cách giao dịch",
    "-1612801567": "Các khoản gửi và rút tiền",
    "-977028772": "Hình thức thanh toán nào được hỗ trợ ?",
    "-181763764": "Mất bao lâu để thực hiện việc nạp và rút tiền?",
    "-840116640": "Số tiền nạp và rút tối thiểu là bao nhiêu?",
    "-1689659144": "Rút tiền",
    "-223315135": "Làm thế nào để nâng giới hạn rút tiền?",
    "-1339949921": "Tại sao tiền nạp từ thẻ tín dụng của tôi liên tục bị từ chối?",
    "-1108803896": "Gửi tiền",
    "-2135274535": "Tôi có thể rút khoản thưởng khi nạp tiền của mình được không?",
    "-1686360438": "Tại sao tôi không thế rút vốn đến thẻ Maestro/Mastercard của mình?",
    "-1787820992": "Các sàn giao dịch",
    "-1421478425": "Sự khác biệt giữa tài khoản Tài chính DMT5, tài chính STP và tài khoản tổng hợp là gì?",
    "-1519123821": "Làm cách nào để nạp tiền vào tài khoản tiền thật DMT5 của tôi?",
    "-1445755525": "Làm cách nào để rút tiền từ tài khoản tiền thật DMT5 của tôi?",
    "-1833809949": "Tại sao chi tiết đăng nhập DMT5 của tôi khác với chi tiết đăng nhập Deriv?",
    "-2114093568": "Làm cách nào để tôi đổi mật khẩu tài khoản DMT5?",
    "-1952371760": "Hợp đồng",
    "-1904049127": "DBot là gì?",
    "-918450098": "Khung",
    "-122062690": "Chiến lược Martingale là gì?",
    "-1376569450": "Chiến lược D'Alembert là gì?",
    "-1177914473": "Làm cách nào để tôi lưu chiến lược của mình?",
    "-1549564044": "Làm cách nào để đặt lại không gian làm việc?",
    "-1563494193": "Làm cách nào để xem biểu đồ trên DBot?",
    "-1366572293": "Làm cách nào để tôi quản lý lỗ bằng DBot?",
    "-222181522": "Tôi có cần phải xác minh tài khoản Deriv của mình không?",
    "-414862292": "Việc xác minh mất bao lâu?",
    "-790757582": "Tại sao giấy tờ của tôi bị từ chối?",
    "-1819888683": "Rất tiếc, chúng tôi không tìm thấy kết quả nào khớp với '{{search}}'.",
    "-859753143": "Các gợi ý tìm kiếm:",
    "-177264246": "Hãy giữ cho các từ khóa tìm kiếm được ngắn gọn bởi thuật toán tìm kiếm của chúng tôi hoạt động tốt nhất với các từ khóa ngắn gọn",
    "-1203897539": "Để phù hợp với cách Tập đoàn chúng tôi hoạt động, khi khách hàng đăng ký chúng tôi đặt ra tiêu chí sau:",
    "-908523895": "Khách hàng phải ít nhất đủ 18 tuổi.",
    "-1385123522": "Nếu tài khoản đã được xác thực đầy đủ, bạn có thể gửi yêu cầu cho những thay đổi mong muốn. Vui lòng đính kèm giấy tờ xác minh danh tính và địa chỉ của bạn.",
    "-1967507831": "Khi bạn đã gửi tiền hoặc tạo một tài khoản DMT5, bạn chỉ có thể thay đổi tiền tệ bằng cách liên phòng Chăm sóc Khách hàng.",
    "-995557909": "Nếu bạn quên mật khẩu tài khoản Facebook/Google của mình, bạn có thể <0>đổi mật khẩu tài khoản Deriv</0> để đăng nhập được vào Deriv.",
    "-1760393932": "Bạn có thể thực hiện việc này một cách dễ dàng bằng cách truy cập <0>Cài đặt > Hồ sơ ></0><1>Chi tiết cá nhân</1>. Bỏ chọn hộp tùy chọn email và nhấp vào nút ‘Gửi' để hủy đăng ký.",
    "-1986752752": "Phí không hoạt động là số tiền được tính cho bất kỳ tài khoản nào chưa thực hiện giao dịch mua hoặc bán trong thời gian liên tục 12 tháng.",
    "-994905306": "1. Nhấp vào 'Bắt ​​đầu' ở góc trên cùng bên trái để mở menu các khung.",
    "-1285759343": "Tìm kiếm",
    "-588159121": "Bỏ khối",
    "-793696861": "2. Chuyển đến <0>Tiện ích > Các Biến</0>.",
    "-170649565": "Đặt biến",
    "-695073642": "Biến do người dùng định sẵn",
    "-364223277": "Chiến lược nhanh là chiến lược được tạo sẵn mà bạn có thể sử dụng trong DBot. Có 3 chiến lược nhanh mà bạn có thể chọn: Martingale, D'Alembert và Oscar's Grind.",
    "-1160951775": "Đang dùng chiến lược nhanh",
    "-647409418": "1. Nhấp vào 'Bắt ​​đầu' trên thanh công cụ ở trên cùng.",
    "-1832219812": "2. Nhấp vào 'Chiến lược nhanh'.",
    "-1614892250": "3. Chọn chiến lược mà bạn muốn.",
    "-162975033": "4. Chọn tài sản và loại giao dịch.",
    "-1647883455": "Tài sản và loại giao dịch",
    "-1522758943": "5. Nhập các tham số giao dịch mong muốn và nhấp vào 'Tạo'.",
    "-1299230355": "7. Bạn có thể lưu bot của mình bằng cách tải xuống vào máy tính hoặc lưu nó trên Google Drive.\n",
    "-1810613801": "Đây là chiến lược tiến triển tích cực có rủi ro thấp, xuất hiện lần đầu tiên vào năm 1965. Bằng cách sử dụng chiến lược này, bạn sẽ tăng quy mô hợp đồng sau mỗi giao dịch thành công và giảm quy mô hợp đồng của bạn sau mỗi giao dịch không thành công.",
    "-195690560": "Đầu tiên, đặt tên cho chiến lược của bạn. Nhấp vào trường 'Tên bot' trên thanh công cụ ở trên cùng và nhập tên.",
    "-179005984": "Lưu",
    "-711167842": "1. Chọn 'Ổ nội bộ' và nhấp vào 'Tiếp tục'.",
    "-631261465": "<0>Lưu vào Google Drive</0>\n",
    "-1677746091": "1. Nhấp 'Kết nối'.",
    "-764102808": "Google Drive",
    "-1994617635": "3. Nhấp 'Tiếp tục'.",
    "-79131093": "Chỉ cần kéo tệp XML từ máy tính của bạn vào khung làm việc. Các khối của bạn sẽ được tải tương ứng. Ngoài ra, bạn có thể nhấp vào 'Nhập' trên thanh công cụ ở đầu không gian làm việc và chọn tải chiến lược của bạn từ máy tính hoặc từ Google Drive.",
    "-1751626872": "Tải bot",
    "-157171315": "Tải bot Google Drive",
    "-380726654": "Nhấp vào 'Đặt lại' trên thanh công cụ ở đầu khung làm việc. Điều này sẽ đưa khung làm việc trở lại trạng thái ban đầu và mọi thay đổi chưa được lưu sẽ bị mất.",
    "-1856204727": "Thiết lập lại",
    "-1671080983": "2. Nhấp 'Ok'.",
    "-1886118844": "Có nhiều cách bạn có thể kiểm soát thua lỗ với DBot. Dưới đây là một ví dụ đơn giản về cách bạn có thể thực hiện kiểm soát thua lỗ trong chiến lược của mình:",
    "-986689483": "1. Tạo các biến sau:",
    "-985220032": "maximumLoss",
    "-1101689220": "2. Sử dụng khối logic để kiểm tra xem <0>currentPL</0> có vượt quá <0>MaximumLoss</0> không. Nếu có, đặt <0>TradeAgain</0> thành 'false' để ngăn bot chạy một chu kỳ khác.",
    "-1739325003": "Khung Logic",
    "-148855952": "Cập nhật currentPL",
    "-1650334312": "Bảng bên phải của không gian làm việc cung cấp cho bạn thông tin về tất cả giao dịch của bạn trong DBot. Mục 'Tóm tắt' hiển thị thông tin như tổng số vốn đầu tư, tổng mức chi trả, lãi / lỗ, v.v.",
    "-822031479": "Mục tóm tắt",
    "-224804428": "Giao dịch",
    "-1609246392": "Nhấp vào 'Biểu đồ' ở góc dưới bên trái của không gian làm việc để xem biểu đồ.",
    "-1144380171": "Danh sách <0>phương thức thanh toán được hỗ trợ</0> của chúng tôi bao gồm chuyển khoản ngân hàng, thẻ tín dụng, thẻ ghi nợ, ví điện tử và tiền điện tử.",
    "-765332281": "Tiền nạp và rút tiền của bạn sẽ được xử lý trong vòng một ngày làm việc (Thứ Hai đến Thứ Sáu, 9:00 sáng–5:00 chiều GMT+8) trừ khi có quy định khác. Xin lưu ý rằng ngân hàng hoặc dịch vụ chuyển tiền của bạn có thể cần thêm thời gian để xử lý yêu cầu của bạn.",
    "-2129519303": "Không có mức tối thiểu \bkhi nạp tiền điện tử.",
    "-130293452": "Bạn có thể nâng giới hạn rút tiền của mình bằng cách xác minh danh tính và địa chỉ của bạn. Để xem giới hạn rút tiền hiện tại của bạn, vui lòng truy cập <0>Cài đặt > Bảo mật và an toàn ></0><1>Giới hạn tài khoản</1>.",
    "-849531377": "Rút tiền bằng thẻ Mastercard và Maestro chỉ dành cho khách hàng ở Vương quốc Anh. Nếu bạn không đến từ Anh, vui lòng rút tiền bằng ví điện tử hoặc tiền điện tử thay thế.",
    "-1283941715": "DMT5 là nền tảng MT5 trên Deriv. Nó là một nền tảng trực tuyến đa tài sản được thiết kế để cung cấp cho các nhà giao dịch mới hoặc đã có kinh nghiệm tiếp cận với một loạt thị trường tài chính.",
    "-844199531": "DMT5 là một nền tảng giao dịch đa tài sản mà bạn có thể sử dụng để giao dịch ngoại hối giao và hợp đồng chênh lệch (CFD) với đòn bẩy.",
    "-113031456": "Tài khoản DMT5 Financial cung cấp cho các nhà giao dịch mới và có kinh nghiệm đòn bẩy cao và chênh lệch biến đổi cho sự linh hoạt tối đa.",
    "-1153914025": "Tài khoản tổng hợp DMT5 cho phép bạn giao dịch các hợp đồng chênh lệch (CFD) trên các chỉ số tổng hợp mô phỏng các chuyển động trong thế giới thực. Nó có sẵn để giao dịch 24/7 và được kiểm toán về tính công bằng bởi một bên thứ ba độc lập.",
    "-1390301231": "Để nạp tiền vào tài khoản MT5 của bạn trên Deriv, bạn sẽ cần sử dụng tiền trong tài khoản Deriv của mình. Truy cập <0>Thu ngân></0><1>Chuyển giữa các tài khoản</1> và làm theo hướng dẫn trên màn hình.",
    "-1538690809": "MT5 trên Deriv là một nền tảng giao dịch độc lập được lưu trữ trên trang web của chúng tôi. Chi tiết đăng nhập DMT5 của bạn cung cấp cho bạn quyền truy cập vào nền tảng MT5, trong khi thông tin đăng nhập Deriv của bạn cho phép bạn truy cập vào các nền tảng trên trang web của chúng tôi, chẳng hạn như DTrader và DBot.",
    "-1762311912": "Chúng tôi cung cấp ba loại hợp đồng trên DTrader: Lên & Xuống, Cao & Thấp và các Chỉ số.",
    "-17396892": "Cần hỗ trợ? Có câu hỏi về dịch vụ và nền tảng giao dịch trực tuyến Deriv? Đọc Câu hỏi thường gặp của chúng tôi hoặc gửi câu hỏi của bạn.",
    "-1678149000": "Thử 'Giao dịch'",
    "-1374417883": "<0>Xem ít câu hỏi hơn</0>",
    "-11499858": "Không, bạn không cần xác minh tài khoản Deriv của mình trừ khi được yêu cầu. Nếu tài khoản của bạn được yêu cầu xác minh, chúng tôi sẽ liên hệ với bạn qua email để bắt đầu quy trình và cung cấp cho bạn các hướng dẫn rõ ràng về cách gửi tài liệu của bạn.",
    "-1314529357": "Hàng hóa có thể được trồng hoặc sản xuất tự nhiên trong môi trường. Ví dụ bao gồm dầu thô, kim loại, vàng và bạc.",
    "-720675222": "Dành riêng cho Deriv, các chỉ số tổng hợp là tập hợp các thị trường tổng hợp rất riêng của chúng tôi được thiết kế để mô phỏng các chuyển động của thị trường trong thế giới thực, không bị ảnh hưởng bởi sự thay đổi của các sự kiện thực tế và các gián đoạn bên ngoài khác.",
    "-817895916": "Quyền chọn số là một công cụ tài chính với khoản thanh toán cố định trong đó bạn dự đoán kết quả chỉ từ hai kết quả có thể.",
    "-634329620": "Chúng tôi cung cấp ba nền tảng giao dịch: DTrader, DBot và DMT5. Mỗi nền tảng phục vụ cho nhiều phong cách và trải nghiệm giao dịch khác nhau, cho dù bạn là một nhà giao dịch mới hay đã dày dạn kinh nghiệm.",
    "-1689847421": "Bạn có thể thấy giới hạn giao dịch tài khoản của mình bằng cách truy cập <0>Cài đặt > Bảo mật và an toàn ></0><1>Giới hạn tài khoản</1>. Xin lưu ý rằng nếu số dư tài khoản của bạn vượt quá số dư tiền mặt tài khoản tối đa, bạn phải rút tiền từ tài khoản của mình để đưa số dư tài khoản của bạn dưới giới hạn tối đa.",
    "-1889877048": "Các chỉ số tổng hợp có thể được giao dịch 24/7.",
    "-396178446": "100+ tài sản có thể giao dịch",
    "-504239047": "Giao dịch ngoại hối, hàng hoá, chỉ số tổng hợp và chứng khoán",
    "-240686434": "Đáng tin cậy.",
    "-743279209": "Đơn giản. Linh hoạt. Đáng tin cậy.",
    "-1360155081": "Tham gia vào thị trường tài chính lớn nhất thế giới, nơi có hơn 5 tỷ tỷ \bUSD giá trị tiền tệ được mua bán mỗi ngày.",
    "-1713237231": "Giao dịch tài nguyên thiên nhiên là trung tâm của nền kinh tế thế giới, và là lợi nhuận từ các cơ hội tại những thị trường nhiều giao động.",
    "-336696570": "Giao dịch ký quỹ",
    "-556479568": "Kiếm các khoản thanh toán cố định bằng cách dự đoán biến động giá của tài sản trong một thời gian cố định.",
    "-1843597120": "Tận dụng tốt nhất cả hai - ưu điểm của giao dịch ký quỹ với sự đơn giản của các giao dịch tùy chọn.",
    "-339236213": "Cấp số nhân",
    "-1346350618": "Giao dịch mọi thứ bạn thích, theo cách của bạn, trên thị trường bạn muốn.",
    "-1965920446": "Bắt đầu giao dịch",
    "-441585255": "Nền tảng tốt hơn cả mong đợi. Binary đã rất thành công khi đưa ra Deriv. Giao dịch trên nền tảng rất tuyệt vời và nó cho phép đưa ra các đánh giá trực quan chính xác của thị trường cùng các dấu hỗ trợ và kháng cự qua việc sử dụng các đường ngang, RSI, FIBO và rất nhiều công cụ hữu dụng khác.",
    "-1123784980": "Nền tảng Deriv nhanh, dễ điều hướng và rất thân thiện với người dùng. Nó trông rất tuyệt và nó có rất nhiều tính năng hấp dẫn. Tiền gửi và rút tiền rất dễ dàng. Các thị trường yêu thích của tôi để giao dịch là các chỉ số Crash và Boom trên MT5.",
    "-538258958": "Bangladesh",
    "-1178519418": "Nền tảng Deriv thân thiện với người dùng và thực hiện nạp rút tiền rất dễ dàng.",
    "-1989365815": "Ấn Độ",
    "-479445676": "Tôi có hơn một thập kỷ kinh nghiệm giao dịch trực tuyến và tôi nghĩ rằng Deriv là một trong những nhà môi giới tốt nhất trên thế giới. Tôi thích các tính năng mới trên nền tảng Deriv. Có thể giao dịch vào cuối tuần trên các chỉ số biến động là một lợi thế.",
    "-59056741": "Nền tảng Deriv rất hấp dẫn, trực quan và thân thiện với người dùng, và nó được trang bị tất cả các công cụ tôi cần.",
    "-1724692558": "Peru",
    "-1429462712": "Tôi thích sử dụng nền tảng Deriv mới bởi vì nó rất trực quan; Tôi không cần bất kỳ hướng dẫn nào để học cách sử dụng nó. Tùy chọn chế độ tối trên DTrader rất vừa mắt tôi. Khả năng đặt thời lượng giao dịch của tôi thành tích tắc, giây và phút là điều tôi không thể thấy trên các nền tảng khác.",
    "-738261139": "Bây giờ tôi đã giao dịch trên Deriv và tôi nghĩ rằng nó rất hấp dẫn đối với các nhà giao dịch mới bắt đầu. Nó rất dễ hiểu và tất cả thông tin giao dịch của tôi đều rất dễ tiếp cận. Có nhiều loại tài sản, hợp đồng thương mại, loại biểu đồ và các chỉ số để phân tích kỹ thuật.",
    "-642822922": "Các khách hàng nói gì về Deriv",
    "-702482596": "Thị trường tồng hợp độc quyền hoạt động 24/7",
    "-866630583": "Luyện tập",
    "-1293694434": "3 bước đơn giản",
    "-1353630503": "Deriv.com có mọi thứ bạn thích từ Binary.com, và nhiều hơn thế",
    "-2050452639": "Không yêu cầu đăng ký",
    "-183980432": "Chỉ cần đăng nhập bằng tài khoản <0>Binary.com</0> của bạn và bắt đầu giao dịch ngay lập tức.",
    "-1282535927": "Hơn 100+ các công cụ tài chính",
    "-2108471752": "Cả 4 nền tảng giao dịch đều có sẵn",
    "-1394627263": "Giao dịch theo cách bạn muốn trên Deriv Meta Trader 5 (DMT5), DTrader, DBot, — và nền tảng SmartTrader truyền thống.",
    "-361756584": "Thiết kế hiện đại, thân thiện người dùng",
    "-1731678464": "<0>Binary.com</0> sẽ tiếp tục hoạt động như bình thường. Bạn vẫn có thể giao dịch trên <0>Binary.com</0>, nhưng chúng tôi sẽ từ từ chuyển sự tập trung của mình vào việc nâng cấp và phát triển nhiều tính năng mới cho <1>Deriv.com</1>.",
    "-210226989": "Cam kết về bảo mật và đạo đức kinh doanh của chúng tôi vẫn được giữ nguyên. Bạn có thể yên tâm rằng tài khoản của mình sẽ được bảo về trên <1>Deriv.com</1> như là trên <0>Binary.com</0>.",
    "-1713537756": "Bạn có thể thấy rằng <1>Deriv.com</1> kế thừa những thứ mà <1>Binary.com</1> đang có, và còn hơn thế nữa.",
    "-1783143974": "Bên cạnh một giao diện cải tiến, hiện đại, chúng tôi cũng đưa ra một loại giao dịch mới là cấp số nhân và hình thức thanh toán peer-to-peer (DP2P) có sẵn trên trang web và cả dưới dạng ứng dụng cho điện thoại. Chúng tôi cũng đang tạo thêm tài nguyên để giúp bạn cải thiện kỹ năng giao dịch của mình.",
    "-840371458": "Câu hỏi thường gặp",
    "-797479789": "Sau 20 năm trên thị trường, chúng tôi cảm thấy đã đến lúc làm mới mình với các khách hàng. Việc thay đổi thương hiệu sẽ củng cố quyết tâm của chúng tôi trong việc phục vụ khách hàng của mình với các giải pháp giao dịch đơn giản, linh hoạt và đáng tin cậy.",
    "-1120977576": "Trang web Binary.com sẽ từ từ được loại bỏ khi chúng tôi bắt đầu tập trung dần vào Deriv.com. Chúng tôi khuyến khích tất cả mọi người chuyển dần sang sử dụng Deriv.com để có những trải nghiệm mới tốt hơn. Tài khoản, vốn, và mọi thứ của khách hàng lưu trữ trên Binary.com vẫn sẽ được sử dụng cho Deriv.com bởi khách hàng.",
    "-1341149337": "Việc đổi thương hiệu bao gồm tên, logo, màu sắc, và trang web hoàn toàn mới. Thêm vào đó, Deriv.com cung cấp cho khách hàng một loạt các công cụ đa dạng để giao dịch trên 4 nền tảng tiên tiến, DTrader, DBot, DMT5, và SmartTrader, nền tảng giao dịch nổi tiếng đến từ Binary.com. Các tính năng mới sẽ được giới thiệu theo từng giai đoạn.",
    "-760563830": "Deriv.com mang đến cho bạn rất nhiều lựa chọn giao dịch trong một môi trường đơn giản, linh hoạt, và đáng tin cậy. Với các sản phẩm chủ chốt — DTrader, DBot, và DMT5 — được cung cấp bên cạnh SmartTrader, nền tảng giao dịch nổi tiếng từ Binary.com. Theo thời gian, bạn sẽ được trải nghiệm thêm các tính năng mới như:",
    "-761442198": "Quyền chọn cấp số nhân có thể vừa mang đến các giao dịch với lợi nhuận cao hơn vừa tránh được vô vàn rủi ro",
    "-1818835462": "Thu ngân P2P tạo điều kiện cho các giao dịch tài chính diễn ra trôi chảy",
    "-31983818": "Vốn của bạn sẽ được sử dụng cho cả hai tài khoản Binary.com và Deriv.com bởi vì về cơ bản chúng đều là cùng một tài khoản. Nhưng chúng tôi khuyến khích bạn dùng thử Deriv.com ngay bởi chúng tôi dần dần sẽ loại bỏ Binary.com. Chúng tôi đảm bảo với bạn rằng các tính năng ưa thích của bạn sẽ vẫn có sẵn trên Deriv.com; thêm vào đó, các chi tiết tài khoản, vốn, và các tùy chỉnh của bạn trên Binary.com sẽ vẫn có sẵn trên <>Deriv.com</> khi bạn đăng nhập bằng thông tin đăng nhập từ Binary.com của mình.",
    "-55751296": "Rất đơn giản. Chỉ cần đi tới Deriv.com và nhập thông tin đăng nhập của bạn trên Binary.com. Bạn sẽ ngay lập tức được trải nghiệm giao diện, và các tính năng mới của Deriv.com. Một số tài liệu hướng dẫn đã có sẵn để giúp bạn dễ dàng sử dụng không gian giao dịch mới. Để giúp xây dựng sự tự tin cho bạn trong môi trường mới, hãy khám phá Deriv.com bằng tài khoản dùng thử.",
    "-1179138263": "Bạn vẫn tiếp tục nhận hoa hồng mỗi ngày cho các hoạt động giao dịch của khách hàng của mình dù họ giao dịch trên nền tảng Binary.com MetaTrader 5 (MT5) hay trên Deriv.com MetaTrader5 (DMT5).",
    "-900926823": "Phải. Nếu bạn đã phát triển ứng dụng giao dịch của riêng mình bằng APIs của Binary.com, bạn vẫn có thể tiếp tục sử dụng chúng. Bạn cũng sẽ có thể thu thập hoa hồng của bất kỳ giao dịch thực hiện trên Deriv.com qua ứng dụng của bạn, và chúng sẽ được thể hiện trên tài khoản Deriv.com của bạn.\n",
    "-1317605771": "Tất nhiên. Trong khi Binary.com vẫn sẽ tiếp tục hoạt động trong một khoảng thời gian nữa, thương hiệu này sẽ dần được loại bỏ. Hãy khuyến khích các khách hàng của bạn chuyển sang Deriv.com và nhận tiền hoa hồng từ các hoạt động giao dịch của họ trên nền tảng tân tiến hơn của chúng tôi.",
    "-1606502829": "Chọn <0>Tiếp thị > Nhận mã truyền thông</0>. Sau đó, sao chép <0>Landing page URL</0> được cung cấp",
    "-9704429": "<0>Landing page URL</0> là đường dẫn đối tác của bạn được sử dụng để quảng bá Deriv.com trong mạng lưới khách hàng của bạn.",
    "-451163723": "Chúng tôi rất háo hức để giúp các bạn bắt đầu tích hợp thương hiệu Deriv.com vào các hoạt động tiếp thị của bạn. Chúng tôi đã giúp các bạn bắt đầu dễ dàng hơn trong việc sử dụng các biểu ngữ và logo có sẵn mà bạn có thể truy cập trên bảng điều khiển bên liên kết của mình. Cho dù các kênh tiếp thị ưa thích của bạn có thể là gì, bạn sẽ thấy rằng logo và biểu ngữ của Deriv.com được định dạng theo từng nhu cầu cụ thể của bạn. Hãy bắt đầu sử dụng chúng trên tất cả các kênh của bạn và quảng bá về thương hiệu mới Deriv.com.",
    "-421823532": "Việc thay đổi thương hiệu cho thấy chúng tôi củng cố vị trí của mình để cung cấp cho khách hàng sự linh hoạt, dễ dàng, và tự tin để giao dịch theo cách họ muốn. Đây cũng là một phần trong quá trinh phát triển của công ty khi chúng tôi bước vào thập niên thứ ba trong việc cung cấp các dịch vụ có giá trị cho khách hàng.",
    "-1194510682": "Liệu Binary.com có đang bị một công ty khác mua lại?",
    "-265258852": "Những thay đổi nào sẽ được đưa ra?",
    "-1856803321": "Liệu tôi vẫn có thể giao dịch trên Binary.com?",
    "-342425409": "Làm cách nào để tôi bắt đầu trên Deriv.com?",
    "-1039306572": "Là đối tác có giá trị của chúng tôi, bạn chắc chắn sẽ lo ngại về tình trạng hợp tác của mình với Deriv.com. Đừng lo, chúng tôi cố gắng biến việc chuyển giao diễn ra dễ dàng nhất có thể cho các bạn để bạn có thể tiếp tục xây dựng mạng lưới của mình và tăng cường doanh thu cho chính bạn.",
    "-298402103": "Làm cách nào để tôi phân biệt hoa hồng trên Deriv.com với trên Binary.com?",
    "-2059998599": "Liệu Deriv.com có chương trình đại lý thanh toán không?",
    "-1872383739": "Làm cách nào để tôi có thể bắt đầu quáng bá cho Deriv.com?",
    "-1380231131": "Hãy yên tâm rằng sự hợp tác của bạn là vô cùng quan trọng trong quá trình đổi thương hiệu. Trên thực tế, chúng tôi tin rằng đây là cơ hội cho bạn để củng cố vị trí của mình trong mạng lưới khách hàng của mình. Và bạn có thể chắc chắn tin tưởng vào chúng tôi để đáp ứng và hỗ trợ bạn trong nỗ lực này.",
    "-1293447063": "Như bạn đã biết, chúng tôi đã đổi tên từ Binary.com thành Deriv.com. Việc này là một phần trong cam kết của chúng tôi về việc biến hoạt động giao dịch trực tuyến đơn giản và dễ tiếp cận với mọi người thông qua các giải pháp đơn giản, linh hoạt và đáng tin cậy. ",
    "-607870086": "Đường dẫn đăng nhập liên kết mới",
    "-425707689": "Đường dẫn đăng nhập liên kết mới sẽ chuyển sang <0>login.deriv.com</0> và bạn sẽ được tự động đưa về địa chỉ này vào <1>ngày 3 tháng 6 2020 (Thứ Tư)</1>.",
    "-1202105916": "Tạm thời | Liên kết",
    "-250622057": "Bộ xây dựng bot mới được cải thiện tại nền tảng mới của chúng tôi",
    "-742796250": "Đúng vậy. Chúng tôi đang chuyển đổi thương hiệu từ Binary.com sang Deriv.com",
    "-7818514": "Đây là lý do: Năm 2019, chúng tôi kỷ niệm 20 năm thành lập. Lấy cảm hứng từ sự quan tâm của các bạn với giao dịch trực tuyến, chúng tôi quyết định tạo một nền tảng mới, như là một phần của cam kết đem lại cho bạn một mạng lưới giao dịch trực tuyến dễ dàng và tiện lợi.",
    "-720766028": "Bạn đã truyền cảm hứng",
    "-580326996": "để chúng tôi tạo nên một sản phẩm mới",
    "-110329645": "Năm 2019, Chúng tôi kỷ niệm 20 năm thành lập. Lấy cảm hứng từ sự quan tâm của các bạn với giao dịch trực tuyến, chúng tôi quyết định tạo một nền tảng mới, như là một phần của cam kết đem lại cho bạn một mạng lưới giao dịch trực tuyến dễ dàng và tiện lợi.",
    "-754514685": "Yêu thích giao dịch trên nền tảng nổi bật của Binary.com?",
    "-293239181": "Tạm thời | Deriv",
    "-1924436660": "Giao dịch trên MT5 tại nền tảng mới của chúng tôi",
    "-844707100": "Thử MT5 trên Deriv.com",
    "-1798345294": "Sau 20 năm trên thị trường, chúng tôi đang bước vào thập niên hoạt động thứ ba với một cam kết mới với các bạn, khách hàng của chúng tôi. Tên và nền tảng mới của chúng tôi phù hợp với tầm nhìn để cung cấp nhiều loại sản phẩm hơn cũng như nâng cao trải nghiệm người dùng. Với việc đổi tên thương hiệu, chúng tôi dự định tiếp tục phục vụ các bạn những lựa chọn giao dịch trực tuyến đơn giản, linh hoạt, và đáng tin cậy.",
    "-1676645687": "Việc đổi thương hiệu bao gồm tên, logo, màu sắc, và trang web mới mà bạn có thể đã thấy trong sự hiện diện trực tuyến của chúng tôi. Bạn cũng sẽ được tận hưởng một loạt sản phẩm để giao dịch, bên cạnh sự sẵn có của 4 nền tảng tiên tiến trên cùng một không gian giao dịch. Theo thời gian, chúng tôi sẽ đưa ra nhiều giải pháp hơn, tất cả đều hướng đến việc cải thiện trải nghiệm giao dịch của bạn.",
    "-804933634": "Không, Deriv.com được xây dựng, sở hữu, và quản lý bởi cùng đội ngũ đã mang đến cho bạn Binary.com. Chúng tôi luôn nghĩ Deriv.com như là một bước phát triển tiếp theo của công ty. Chúng tôi đã học hỏi từ 20 năm kinh nghiệm để tự tin cung cấp rất nhiều sản phẩm mang đến cho khách hàng sự linh hoạt và dễ dàng để giao dịch theo ý thích của họ.",
    "-35835337": "Deriv.com mang đến cho bạn rất nhiều lựa chọn giao dịch trong một môi trường đơn giản, linh hoạt, và đáng tin cậy. Với các sản phẩm chủ chốt — DTrader, DBot, và DMT5 — được cung cấp bên cạnh SmartTrader, nền tảng giao dịch nổi tiếng từ Binary.com.",
    "-960630757": "Khi chúng tôi đưa ra các tính năng mới theo từng giai đoạn, bạn có thể mong đợi những điều mới như:",
    "-1754226645": "Quyền chọn Cấp số nhân có thể vừa mang đến các giao dịch với lợi nhuận cao hơn vừa tránh được vô vàn rủi ro",
    "-24345835": "Đúng. Deriv.com và Binary.com được sở hữu bởi cùng một  ngũ đã được cấp phép và quản lý tại nhiều vùng quốc gia trên thế giới.",
    "-367386425": "Trang web Binary.com sẽ tiếp tục hoạt động trong một thời gian nữa. Trong lúc đó, chúng tôi sẽ từ từ dừng hoạt động của Binary.com. Tuy nhiên, các tài khoản, vốn, và mọi thứ bạn có trên Binary.com sẽ vẫn có thể được truy cập và sử dụng trên Deriv.com.",
    "-952281983": "Chúng tôi đã cẩn thận lên kế hoạch cho quá trình đổi thương hiệu và trong rất nhiều tháng với các bạn, khách hàng của chúng tôi. Dựa trên kinh nghiệm phục vụ các bạn trong 20 năm qua, chúng tôi đã tiếp nhận tất cả các phản hồi của bạn để mang đến một trải nghiệm tốt hơn nhằm hỗ trợ hành trình giao dịch trực tuyến của bạn. Để hướng dẫn các bạn về quá trình đổi thương hiệu này, chúng tôi đã chuẩn bị các nguồn dữ liệu sẽ giúp bạn dễ dàng định hướng trên một không gian giao dịch mới. Tài khoản dùng thử trên Deriv.com cũng sẽ có sẵn để bạn khám phá và mang đến cho bạn sự tự tin trong môi trường mới.",
    "-621904237": "Tôi sẽ thấy những thay đổi nào?",
    "-1488180893": "Deriv.com sẽ thay đổi trải nghiệm giao dịch của tôi như thế nào?",
    "-1964292433": "Những điều khác đáng mong chờ từ Deriv.com?",
    "-1020352260": "Liệu Deriv.com có được quản lý/đăng kiểm/cấp phép?",
    "-508648768": "Liệu bạn sẽ dừng hoạt động của Binary.com?",
    "-1157303982": "Việc này có ảnh hưởng như thế nào đến tôi?",
    "-8463919": "Bạn có thể đã nghe tin về các nâng cấp thú vị chúng tôi đã đưa ra trên Binary.com gần đây. Phải, chúng tôi đã đổi thương hiệu thành Deriv.com như là một phần trong cam kết đổi mới của chúng tôi để nâng cao trải nghiệm giao dịch trực tuyến của bạn.",
    "-1458802744": "Chúng tôi biết bạn có thể sẽ có vài thắc mắc về những thay đổi này, vì vậy sau đây là các giải đáp để làm sáng tỏ sự chuyển đổi của chúng tôi. Trong FAQ này, chúng tôi sẽ giải thích cho bạn lý do của việc đổi thương hiệu, cách sự chuyển đổi này sẽ thay đổi cách chúng tôi cung cấp dịch vụ, và ý nghĩa đối với bạn.",
    "-943701585": "Khả dụng trên",
    "-1579251933": "MetaTrader5 (DMT5)",
    "-6676242": "Nhận sự trợ giúp cần thiết để bắt đầu giao dịch tại nền tảng của chúng tôi. Xem qua tất cả các thị trường mà chúng tôi cung cấp, tìm hiểu về các hình thức giao dịch của chúng tôi, và hiểu rõ hơn về cách để đưa ra các quyết định giao dịch khôn ngoan.",
    "-1809314981": "Các thị trường khác mà bạn có thể quan tâm",
    "-785091863": "Mở một tài khoản thật, nạp tiền, và bắt đầu giao dịch các loại tài sản cùng nhiều loại thị trường tài chính khác. ",
    "-2072074553": "Dự đoán các chuyển động của giá vàng, bạc, dầu và nhiều loại tài nguyên khác. Lợi nhuận từ sự chênh lệch của giá khi thị trường chuyển động theo hướng mà bạn dự đoán.",
    "-657318791": "Không thu phí cho bất kỳ hợp đồng hàng hóa nào",
    "-170532315": "Các nền tảng dễ sử dụng, công nghệ biểu đồ tân tiến",
    "-519772806": "Hỗ trợ thân thiện và thông minh, hoạt động 7 ngày trong tuần",
    "-25805450": "Giao dịch quyền chọn có sẵn trên hàng hoá",
    "-1878935860": "<0>Cao hơn/Thấp hơn:</0> Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn mục tiêu giá (rào cản) vào cuối thời hạn hợp đồng.",
    "-2105705357": "<0>Kết thúc Giữa/Kết thúc Bên ngoài:</0> Dự đoán liệu điểm thoát sẽ ở bên trong hay bên ngoài hai mục tiêu giá vào cuối thời hạn hợp đồng. ",
    "-1691868913": "Chạm/Không Chạm",
    "-19213603": "Các kim loại",
    "-1866629977": "Năng lượng",
    "-684943351": "Giao dịch ký quỹ cho phép bạn mua các đơn vị lớn của một loại tài sản với một phần chi phí và khuếch đại lợi nhuận tiềm năng của bạn, nhưng đồng thời cũng sẽ tăng khoản lỗ mà bạn có thể sẽ phải chịu.",
    "-1905248633": "Các công cụ cần thiết cho giao dịch ký quỹ",
    "-1312424366": "Giao dịch quyền chọn cho phép nhận chi trả từ dự đoán biến động thị trường, mà không cần phải mua một tài sản cơ bản. Giao dịch quyền chọn số trên forex.",
    "-1312740087": "<0>Cao hơn/Thấp hơn:</0> Dự đoán liệu điểm thoát sẽ cao hơn hoặc thấp hơn mục tiêu giá (rào cản) vào cuối thời hạn hợp đồng.",
    "-835389453": "SmartFX",
    "-1379291897": "Tại sao nên giao dịch forex trên Deriv",
    "-178401383": "Nền tảng nhanh nhạy, dễ sử dụng",
    "-1222215988": "Các phương thức nạp và rút tiền tiện lợi",
    "-673420280": "Bắt đầu giao dịch ngoại hối trên Deriv chỉ với 3 bước đơn giản",
    "-2125845705": "Cặp kỳ lạ",
    "-1235724293": "Cấp số nhân cho phép bạn giao dịch dựa trên đòn bẩy trong khi hạn chế rủi ro cho khoản đầu tư của bạn. Bạn có thể tối đa hóa lợi nhuận tiềm năng của mình bằng nhiều bội số của bất kỳ chuyển động thị trường nào mà không phải chịu rủi ro nhiều hơn khoản đầu tư ban đầu của bạn.",
    "-1995859410": "Mở một tài khoản thật, nạp tiền, và bắt đầu giao dịch ngoại hối cùng nhiều loại thị trường tài chính khác.",
    "-214202452": "Rút tiền thuận tiện thông qua bất kỳ phương thức rút tiền nào được hỗ trợ của chúng tôi.",
    "-1810221546": "Mở một tài khoản thật, nạp tiền, và bắt đầu giao dịch các chỉ số tổng hợp cùng nhiều loại thị trường tài chính khác.",
    "-1282213256": "Mở một tài khoản thật, nạp tiền, và bắt đầu giao dịch các chỉ số chứng khoán cùng nhiều loại thị trường tài chính khác.",
    "-1404179529": "Mỗi chỉ số này mô phỏng hiệu suất của các công ty được giao dịch công khai hàng đầu trong một phân khúc của nền kinh tế Mỹ.",
    "-1360375016": "<0>Chỉ số thị trường Mỹ</0> theo dõi hiệu suất cổ phiếu của 500 công ty được giao dịch công khai tại Mỹ.",
    "-1419908219": "<0>Chỉ số US Tech</0> theo dõi hiệu suất cổ phiếu của 100 công ty phi tài chính lớn nhất tài Mỹ.",
    "-1110710840": "<0>Chỉ số Phố Wall</0> theo dõi hiệu suất chứng khoán của 30 công ty lớn tại Mỹ.",
    "-853777497": "Mỗi chỉ số này mô phỏng hiệu suất của các công ty được giao dịch công khai hàng đầu trên một thị trường tài chính của Châu Á/Châu Đại Dương.",
    "-1078289162": "<0>Chỉ số Euro 50</0> theo dõi hiệu suất của 50 loại chứng khoán lớn và được thanh khoản nhiều nhất ở Châu Âu.",
    "-1854069460": "<0>Chỉ số thị trường Pháp</0> theo dõi hiệu suất của 40 loại chứng khoán được giao dịch nhiều nhất bởi top 100 các công ty tại Pháp,",
    "-1878466466": "<0>Chỉ số thị trường Thụy Sĩ</0> theo dõi hiệu suất của 20 loại chứng khoán lớn và được thanh khoản nhiều nhất tại Thụy Sĩ.",
    "-1297784565": "<0>Chỉ số thị trường Anh</0> theo dõi hiệu suất cổ phiếu của 100 công ty hoạt động tại Anh.",
    "-1033059511": "Giao dịch quyền chọn có sẵn trên các chỉ số chứng khoán",
    "-1349402038": "Châu Á/Châu Đại Dương",
    "-631988483": "Chỉ số Đức theo sau hiệu suất cổ phiếu của 30 công ty niêm yết lớn ở Đức.",
    "-2022124140": "Tại sao nên giao dịch chỉ số chứng khoán trên Deriv",
    "-1561480459": "Thời gian giao dịch kéo dài, lên tới 18 giờ một ngày",
    "-1178892689": "Bắt đầu giao dịch chỉ số  chứng khoán trên Deriv bằng 3 bước đơn giản",
    "-354063409": "Chỉ số US",
    "-946336619": "Chỉ số Phố Wall",
    "-1863229260": "Chỉ số Úc",
    "-932734062": "Chỉ số Hồng Kông",
    "-2030624691": "Chỉ số Nhật",
    "-563812039": "Chỉ số biến động 10 (1giây)",
    "-82971929": "Chỉ số biến động 25 (1giây)",
    "-433962508": "Chỉ số biến động 75 (1giây)",
    "-764111252": "Chỉ số biến động 100 (1giây)",
    "-1925264914": "Chỉ số biến động 25",
    "-708579504": "Chỉ số biến động 50",
    "-975255670": "Chỉ số Biến động 75",
    "-9704319": "Chỉ số Crash 1000",
    "-342128411": "Chỉ số Crash 500",
    "-465860988": "Chỉ số thị trường Bull",
    "-700966800": "Chỉ số Hà Lan",
    "-232855849": "\bChỉ số Euro 50",
    "-945048133": "Chỉ số Pháp",
    "-1093355162": "Chỉ số UK",
    "-704465484": "AUD/SGD",
    "-244869624": "CHF/JPY",
    "-1132754641": "EUR/ILS",
    "-153445761": "EUR/MXN",
    "-840043643": "EUR/SGD",
    "-1676578867": "EUR/TRY",
    "-1532188389": "NZD/CHF",
    "-786663544": "NZD/SGD",
    "-497249058": "USD/ILS",
    "-1815417228": "USD/SGD",
    "-125943541": "USD/THB",
    "-1036619204": "USD/TRY",
    "-1552890620": "AUD/JPY",
    "-64938413": "AUD/USD",
    "-1430522808": "EUR/AUD",
    "-2020477069": "EUR/CAD",
    "-1201853162": "EUR/CHF",
    "-1318070255": "EUR/GBP",
    "-1197505739": "EUR/JPY",
    "-405907358": "EUR/USD",
    "-642323838": "USD/CAD",
    "-428199705": "USD/CHF",
    "-424108348": "USD/JPY",
    "-764731776": "Bạch kim/USD",
    "-524302516": "Bạc/USD",
    "-1669418686": "AUD/CAD",
    "-1548588249": "AUD/CHF",
    "-705437744": "GBP/NZD",
    "-1536293064": "NZD/JPY",
    "-79700881": "NZD/USD",
    "-1459779698": "USD/MXN",
    "-548255282": "USD/NOK",
    "-1834131208": "USD/PLN",
    "-1800672151": "Chỉ số GBP",
    "-390528194": "Bước Chỉ Số",
    "-75787346": "<0>Một tick</0> được tạo ra <0>mỗi 2 giây</0> cho các chỉ số biến động <0>10, 25, 50, 75, và 100</0>.",
    "-257478628": "<0>Một \u001dtick</0> được tạo bởi <0>mỗi giây</0> cho các chỉ số biến động <0>10 (1s), 25 (1s), 50 (1s), 75 (1s) và 100 (1s)</0>.\n",
    "-690460725": "Các chỉ số này sao chép thị trường với <0>xu hướng tăng và giảm</0> với biến động không đổi. Các chỉ số Bull Market và Bear Market bắt đầu lúc 00:00 GMT mỗi ngày, sao chép thị trường tăng và giảm tương ứng.",
    "-1423079982": "Giao dịch quyền chọn cho phép nhận chi trả từ dự đoán biến động thị trường, mà không cần phải mua một tài sản cơ bản. Giao dịch quyền số và \blookbacks trên các chỉ số tổng hợp.",
    "-763273340": "Chữ số",
    "-467543474": "<0>Khớp/Khác:</0> Dự đoán số nào sẽ là chữ số cuối của tick cuối cùng của hợp đồng.",
    "-12379677": "<0>Chẵn/Lẻ:</0> Dự đoán liệu chữ số cuối của dấu tick cuối cùng của hợp đồng sẽ là số chẵn hay số lẻ.",
    "-1048378719": "Đặt lại Call/ Đặt lại Put",
    "-1282312809": "Tick Cao/Thấp",
    "-151151292": "Châu Á",
    "-632683307": "Dự đoán liệu điểm thoát (tick cuối cùng) sẽ cao hơn hoặc thấp hơn mức trung bình của các tick vào cuối thời hạn hợp đồng.",
    "-1237186896": "Chỉ Tăng/Chỉ Giảm",
    "-1316646998": "Dự đoán liệu các tick liên tiếp sẽ tăng hay giảm liên tiếp sau điểm vào.\n",
    "-1386887449": "Lookbacks",
    "-1064775608": "<0>Cao-Thấp:</0> Khi bạn mua hợp đồng Cao-Thấp, số tiền thắng hoặc thua của bạn sẽ bằng bội số nhân với chênh lệch giữa mức cao và mức thấp trong suốt thời gian của hợp đồng.",
    "-1262587128": "Chỉ số thiết lập lại hàng ngày",
    "-636487036": "Với các chỉ số này, sẽ có trung bình một lần giảm (crash) hoặc một lần tăng giá (boom) xảy ra trong chuỗi <0>1000 hoặc 500 tick</0>.",
    "-1650735154": "Các chỉ số này dao động giữa hai điểm giá (đường biên), đôi khi phá vỡ các đường viền để tạo ra một phạm vi trung bình mới sau mỗi 100 hoặc 200 lần chúng chạm đường biên.",
    "-1771870004": "Chỉ số biến động",
    "-1923803439": "Crash/Boom",
    "-1815841680": "Crash/ Boom",
    "-578042544": "Chỉ số bước",
    "-1314348105": "Chỉ số Range Break",
    "-75763689": "Tại sao nên giao dịch chỉ số tổng hợp trên Deriv",
    "-1570849085": "Các chỉ số tổng hợp của chúng tôi được dựa trên một trình tạo số ngẫu nhiên an toàn bằng mật mã được kiểm toán về tính công bằng bởi một bên thứ ba độc lập. Các chỉ số này được tạo ra để mô phỏng biến động của thị trường thực và không bị ảnh hưởng bới các sự kiện và gián đoạn tự nhiên. Chỉ số tổng hợp có sẵn 24/7, có biến động không đổi, khoảng giới hạn từng đợt cố định, và không chịu ảnh hưởng của các rủi ro từ thị trường hay thanh khoản.",
    "-248203963": "Đòn bẩy cao, chênh lệch thấp và giao dịch 24/7",
    "-1696668141": "Không ảnh hưởng bởi thị trường trong thế giới thực và rủi ro thanh khoản",
    "-613179531": "Truy cập độc quyền vào các loại hình \bgiao dịch sáng tạo",
    "-1749312347": "Cách để cài DP2P",
    "-82161211": "Khả dụng trên máy tính và di động",
    "-423203411": "1. <0>Đăng nhập</0> vào tài khoản Deriv của bạn. Bạn không có? <1>Đăng ký</1> miễn phí.",
    "-1719881739": "Trên điện thoại",
    "-1028167795": "DP2P trên di động",
    "-1051800289": "1. Quét mã QR để tải ứng dụng từ <0>Cửa hàng Google Play</0>.",
    "-761712229": "1. Tải ứng dụng từ <0>Cửa hàng Google Play</0>.",
    "-1766300700": "2. Đăng nhập vào tài khoản Deriv của bạn và đăng ký DP2P.",
    "-885149170": "DP2P là dịch vụ gửi và rút tiền ngang hàng của Deriv. Đó là nơi bạn có thể nhận tiền vào và ra khỏi tài khoản Deriv của mình thông qua trao đổi với các nhà giao dịch như bạn.",
    "-2103366916": "Trao đổi dễ dàng trong 3 bước",
    "-452538761": "Tìm quảng cáo phù hợp hoặc tạo quảng cáo của riêng bạn",
    "-1576723660": "Gửi hoặc nhận thanh toán qua chuyển khoản.",
    "-540574068": "Mọi đơn hàng phải được hoàn thành trong vòng 2 giờ.",
    "-1166422407": "2000+",
    "-385361251": "Tiết kiệm thời gian",
    "-1880897548": "Mua và bán",
    "-567142526": "Trao đổi với các nhà giao dịch khác theo tỷ giá đã thỏa thuận trước.",
    "-176680995": "\bỨng dụng web và di động",
    "-543868093": "DP2P",
    "-472833847": "Không thể nạp rút bằng tiền tệ địa phương của bạn? Không vấn đề gì. Trao đổi với các nhà giao dịch khác chỉ trong vài phút.",
    "-510593341": "Bắt đầu nạp rút thoải mái hôm nay",
    "-678025415": "Nạp rút nhanh hơn",
    "-195011567": "Phải đợi quá lâu? Với DP2P chỉ mất vài phút. Hãy dành thời gian cho những thứ quan trọng hơn.",
    "-1126578299": "Nạp rút nhanh chóng trong hôm nay",
    "-68718669": "Deriv là bước tiếp theo trong sự phát triển của Binary.com, công ty có thành tích đã được ghi nhận về cung cấp các sản phẩm dẫn đầu thị trường đáng tin cậy trên toàn thế giới.\n",
    "-1974212061": "Các Chương Trình IB và Liên Kết",
    "-767762875": "Tận hưởng sự linh hoạt để lựa chọn từ nhiều chương trình môi giới liên kết và giới thiệu. Nhận 45% hoa hồng từ việc quảng bá các nền tảng giao dịch của chúng tôi hoặc hưởng hoa hồng dựa trên doanh thu.",
    "-1725180490": "Chương trình Đại lý thanh toán",
    "-1943991243": "Hợp tác với một nhà tiên phong đáng tin cậy",
    "-1781913728": "Hưởng lợi từ kinh nghiệm hơn 20 năm và danh tiếng quốc tế của chúng tôi.",
    "-787239464": "Chúng tôi có các cơ hội hợp tác mà bạn có thể hưởng lợi, dù kỹ năng hoặc nền tảng nghề nghiệp của bạn là gì.",
    "-1994716313": "Không có phí hoặc lệ phí ẩn",
    "-130871483": "Doanh thu thuần",
    "-1699945583": "≤ 20,000 USD mỗi tháng",
    "-1050663488": "Xác suất hoàn vốn",
    "-13699993": "Chương trình Liên kết Deriv\n",
    "-1218045572": "Chọn một kế hoạch hoa hồng:",
    "-11615110": "Tỷ suất doanh thu",
    "-798170761": "<0>Cấp số nhân</0> \bNhận 40% hoa hồng được tạo ra từ các giao dịch của khách hàng của bạn.",
    "-1379332802": "Kiếm tiền dựa trên mỗi lượt giới thiệu thành công.",
    "-731207336": "Bạn kiếm được <0>100 USD</0> khi một khách hàng được giới thiệu nạp thành công trong một lần hoặc nhiều lần với tổng giá trị <0>100 USD</0> vào tài khoản Deriv của họ.",
    "-1447320268": "Chương trình IB Deriv",
    "-963218544": "Chưa thể quyết định chương trình hoặc gói hoa hồng nào phù hợp với bạn?",
    "-921778308": "Cách tính",
    "-1087117345": "Kiếm tiền khi khách hàng của bạn giao dịch trên tài khoản Tài chính DMT5.",
    "-1016171176": "Tài sản",
    "-1959484303": "Tiền điện tử",
    "-1526562169": "Hoa hồng cho mỗi lượt giao dịch",
    "-800226898": "10 mỗi lô",
    "-636978758": "Đối với tài sản ngoại hối, hoa hồng của bạn được thể hiện bằng loại tiền cơ bản. Ví dụ: giao dịch tròn 1 lô EUR/USD sẽ trả 5 EUR tiền hoa hồng. Giao dịch tròn 1 lô USD/CAD sẽ trả 5 USD hoa hồng.",
    "-1803116504": "Kiếm tiền khi khách hàng của bạn giao dịch trên tài khoản Tổng hợp DMT5.\n",
    "-858813916": "Chỉ số HF Biến động 50",
    "-1382976509": "Hoa hồng trên mỗi lượt giao dịch (trên mỗi 100k USD)",
    "-1839532682": "USD 10 X 1 lô X USD 125,000 / 100,000 = USD 12.5",
    "-1606777087": "Chương trình Liên kết Deriv là một chương trình hợp tác thú vị, nơi bạn được hưởng lợi từ việc mang lại các khách hàng mới giao dịch trên nền tảng DTrader và DBot của chúng tôi.",
    "-1322494837": "Chúng tôi cung cấp một trải nghiệm giao dịch hoàn chỉnh phù hợp với nhu cầu đa dạng của các nhà giao dịch. Các nhà giao dịch mới có thể tìm hiểu về giao dịch và thực hành giao dịch không có rủi ro với tài khoản demo. Các chuyên gia giao dịch có thể tận dụng nhiều thị trường, điều kiện giao dịch và các công cụ phân tích mà chúng tôi cung cấp.",
    "-1657286827": "Cung cấp các mẹo và ý kiến ​​chuyên gia về giao dịch trực tuyến thông qua một trang web, blog, kênh YouTube, hội thảo trên web hoặc các hình thức truyền thông khác.",
    "-528789768": "Phát triển các ứng dụng web, máy tính và di động. Có nhiều kinh nghiệm làm việc với API.",
    "-823166137": "Tại sao tôi nên trở thành một Liên Kết của Deriv?",
    "-512652791": "Có bất kỳ khoản phí nào tôi cần phải trả để tham gia chương trình liên kết không?",
    "-828872198": "Không. Tham gia chương trình liên kết của chúng tôi là hoàn toàn miễn phí.",
    "-1329701164": "\"Khách hàng được giới thiệu\" có nghĩa là gì?",
    "-856429866": "Ai có thể đăng ký làm khách hàng của Deriv?",
    "-1694425627": "Bất cứ ai từ 18 tuổi trở lên và là một cư dân của một quốc gia không bị hạn chế, đều có thể trở thành khách hàng của Deriv. Bạn có thể tìm thấy danh sách các quốc gia bị hạn chế trong <0>điều khoản và điều kiện</0> của chúng tôi.",
    "-17723175": "Làm cách nào tôi có thể đăng ký làm Liên Kết của Deriv?",
    "-1346873099": "Tất cả những gì bạn cần làm là vào trang đăng ký và điền vào <0>mẫu đơn đăng ký</0>. Chúng tôi sẽ xem xét hồ sơ của bạn và liên lạc nếu đăng ký được phê duyệt.",
    "-738911627": "Đừng lo lắng, bạn có thể dễ dàng <0>đặt lại mật khẩu</0>.",
    "-1629979446": "Làm thế nào và khi nào tôi sẽ nhận được hoa hồng liên kết Deriv của mình?",
    "-468489078": "Làm thế nào tôi có thể kiểm tra số tiền hoa hồng tôi đã nhận được?",
    "-827079960": "Bạn có thể tạo tất cả các loại báo cáo chi tiết để theo dõi và tối ưu hóa các chiến dịch của mình, ví dụ như",
    "-1663914692": "Tôi có thể dành một số lợi ích riêng cho khách hàng tiềm năng để họ đăng ký Deriv bằng đường dẫn duy nhất của mình không?",
    "-1571931999": "Những loại công cụ giới thiệu nào bạn cung cấp?",
    "-1813906621": "Chúng tôi có một bộ công cụ dành cho các bên Liên kết, bao gồm biểu ngữ, video, đánh giá và quảng cáo văn bản. Nếu bạn thích một số công cụ nhất định được tùy chỉnh theo yêu cầu trang web của bạn, vui lòng liên hệ với người quản lý tài khoản của bạn tại <0>Partners@deriv.com</0>.",
    "-1354709201": "Chương trình IB Deriv là gì?",
    "-1379490678": "Tôi có thể kiếm được bao nhiêu từ việc giới thiệu khách hàng mới vào nền tảng DMT5 của bạn?",
    "-154532361": "Tôi cần trả bao nhiêu để tham gia chương trình IB của bạn?",
    "-671682857": "Có bất kỳ lượng khách hàng tối thiểu hoặc điều kiện số lượng nào mà tôi cần phải đáp ứng trước khi tôi có thể rút tiền hoa hồng của mình không?",
    "-1943041402": "Hoa hồng IB của bạn được chuyển trực tiếp vào tài khoản DMT5 của bạn hàng ngày. Bạn có thể chuyển tiền vào tài khoản Deriv và rút tiền bằng phương thức thanh toán phù hợp với bạn.",
    "-71594519": "Bạn có cung cấp bất kỳ công cụ giới thiệu nào cho các IB không?",
    "-1656878113": "Chắc chắn rồi. Chúng tôi sẽ cung cấp cho bạn các biểu ngữ, video, đánh giá, liên kết và văn bản quảng cáo mà bạn có thể sử dụng để đưa khách hàng mới vào nền tảng DMT5 của chúng tôi.",
    "-951485970": "Quản lý đối tác",
    "-1255868362": "Công cụ giới thiệu",
    "-880181675": "Thêm lý do để tham gia",
    "-612863553": "Quan hệ đối tác có giá trị cao",
    "-1484418816": "Tham gia một chương trình giới thiệu đã được kiểm chứng là nơi được thiết kế để giúp bạn thành công theo mọi cách có thể.",
    "-986759629": "Tài liệu sáng tạo đã được kiểm chứng",
    "-863459640": "Sử dụng nhiều lựa chọn biểu ngữ, email, video và quảng cáo văn bản để kiểm tra lưu lượng truy cập đến trang web của chúng tôi.",
    "-1713486597": "Nhóm quản lý liên kết Deriv luôn ở đây để hỗ trợ bạn.",
    "-591074335": "Tận hưởng mức hoa hồng hào phóng và tất cả lợi ích khác khi trở thành đối tác của Deriv",
    "-188523263": "Phát triển các ứng dụng web, máy tính và di động. Cũng có nhiều kinh nghiệm làm việc với API.",
    "-1851318212": "Dễ dàng bắt đầu",
    "-1664474688": "Điền vào mẫu đơn trực tuyến. Chúng tôi sẽ xem xét đơn đăng ký của bạn và liên lạc sau khi nó được phê duyệt.",
    "-1253892742": "Quảng cáo",
    "-2139211466": "Sử dụng đường dẫn liên kết riêng biệt của bạn và các công cụ giới thiệu đã thử nghiệm của chúng tôi để đưa khách hàng mới đến Deriv.",
    "-72537403": "Bắt đầu kiếm tiền dựa trên kế hoạch hoa hồng đã chọn của bạn –– 45% tổng doanh thu ròng do khách hàng được giới thiệu của bạn tạo ra.",
    "-2096939984": "Tại sao nên hợp tác cùng chúng tôi",
    "-903553712": "Bắt đầu như một nhà Liên Kết và có được quyền truy cập vào chương trình IB của chúng tôi. Nhận hoa hồng khi khách hàng được bạn giới thiệu tiếp tục giao dịch.",
    "-956403372": "Tất cả các chương trình hợp tác Deriv đều miễn phí. Nhận hoa hồng liên kết của bạn qua phương pháp bạn đã chọn sau mỗi tháng và hoa hồng IB được trả vào tài khoản DMT5 của bạn hàng ngày.",
    "-659015098": "Hoa hồng IB hàng ngày",
    "-1299009682": "Tối ưu hóa chuyển đổi với trải nghiệm người dùng tuyệt vời và những hỗ trợ có tính sáng tạo",
    "-1890743134": "Đăng ký làm Môi giới và Liên kết",
    "-1573099251": "Chương trình Đại Lý Thanh Toán Deriv là gì?",
    "-456233007": "Đây là một thỏa thuận hợp tác trong đó một đại lý thanh toán được ủy quyền để xử lý tiền nạp và rút cho khách hàng của chúng tôi.",
    "-1246163204": "Tại sao khách hàng cần một đại lý thanh toán?",
    "-898245410": "Có bất kỳ khoản phí nào tôi cần phải trả để trở thành đại lý thanh toán trên Deriv không?",
    "-173947736": "Là đại lý thanh toán, bạn tự quyết định hoa hồng cho mỗi giao dịch, tuân theo ngưỡng được thiết lập của chúng tôi.",
    "-628267707": "Điều gì xảy ra nếu một đại lý thanh toán tính phí cao hơn ngưỡng hoa hồng đã đặt?",
    "-280157831": "Nếu chúng tôi nhận được khiếu nại chính đáng, các đại lý thanh toán có liên quan sẽ bị cấm ngay lập tức khỏi nền tảng của chúng tôi.",
    "-1794636525": "Đại lý thanh toán là nhân viên hay các bên liên kết của Deriv?",
    "-1333773557": "Không. Đại lý thanh toán hoạt động độc lập và không phải là liên kết của Deriv.",
    "-1483718536": "Chúng tôi không trả tiền hoa hồng cho các đại lý thanh toán. Bạn đặt tỷ lệ hoa hồng của riêng bạn cho mỗi giao dịch và khách hàng của chúng tôi sẽ chịu các khoản phí cần thiết.",
    "-1016133415": "Tôi có thể quảng cáo dịch vụ của mình cho khách hàng Deriv không?",
    "-2066779239": "Câu hỏi thường gặp",
    "-351693684": "Trở thành một Đại lý thanh toán trên Deriv",
    "-760840942": "Gửi email đăng ký",
    "-280262126": "Chọn một thị trường đã và đang phát triển",
    "-1926485360": "Tiếp cận hàng trăm nhà giao dịch trên nền tảng của chúng tôi đang tìm cách nạp tiền vào tài khoản của họ thông qua các ngân hàng địa phương và phương thức thanh toán điện tử.",
    "-1285812412": "Các nhà trao đổi tiền tệ trực tuyến có uy tín, những người muốn có nhiều danh tiếng và khách hàng hơn.",
    "-1207428842": "Các bên liên kết Deriv muốn hỗ trợ khách hàng của họ.",
    "-1495012186": "Những người có ảnh hưởng đáng tin cậy hoặc các nhà quản lý cộng đồng muốn kiếm thêm thu nhập.",
    "-847641589": "Tên, địa chỉ email và số liên lạc của bạn",
    "-1452973263": "Địa chỉ trang web của bạn (nếu có)",
    "-994970777": "Hoa hồng bạn sẽ tính cho khách hàng nạp rút tiền",
    "-884991621": "Chúng tôi sẽ xem xét đơn đăng ký và liên hệ với bạn để biết thêm thông tin và các bước tiếp theo.",
    "-41141774": "Được liệt kê",
    "-854296036": "Sau khi có sự phê duyệt cuối cùng từ phòng Giám sát của chúng tôi, chúng tôi sẽ công bố thông tin của bạn trên danh sách đại lý thanh toán.",
    "-329609863": "Mở một tài khoản đại lý chỉ với 200 đô la.",
    "-1340544588": "Thực hiện nhiều khoản nạp và rút tiền mỗi ngày.",
    "-67534104": "Nạp rút tiền nhanh chóng",
    "-2054345439": "Đổi nội tệ của bạn theo tỷ giá mong muốn.",
    "-1315704806": "Trao đổi với các nhà giao dịch đáng tin cậy",
    "-924546410": "Giao tiếp trực tiếp",
    "-1644638802": "Trò chuyện trong ứng dụng với nhà giao dịch bạn đã chọn để trao đổi nhanh hơn.",
    "-1842083393": "Nhóm hỗ trợ của chúng tôi luôn sẵn sàng giúp giải quyết mọi tranh chấp.",
    "-1596031887": "Nền tảng DP2P",
    "-479683066": "Chuyển tiền ngân hàng",
    "-728074978": "1 ngày làm việc",
    "-1852722657": "Sử dụng tài khoản ngân hàng của bạn để nạp và rút tiền. Có tính phí ngân hàng.",
    "-1053983183": "Lập tức",
    "-1716483520": "Nạp tiền dễ dàng với tài khoản ngân hàng của bạn trên bất kỳ thiết bị nào. Hỗ trợ các ngân hàng lớn ở Trung Quốc, Indonesia, Hàn Quốc, Thái Lan và Việt Nam.",
    "-531720632": "Một cách tiếp cận dễ dàng để nạp và rút tiền trực tiếp bằng tài khoản ngân hàng của bạn ở Nam Phi.",
    "-1992816438": "Thẻ tín dụng/ghi nợ",
    "-295267372": "Nạp rút bằng thẻ Mastercard hoặc thẻ ghi nợ.",
    "-2139907591": "Tính năng nạp rút nhanh, phí thấp và lịch sử giao dịch có thể tải xuống.",
    "-267198040": "Một phương pháp rẻ và dễ dàng để nạp và rút tiền. Tính năng thanh toán tự động, báo cáo lãi hàng năm và sao kê thời gian thực.",
    "-895073395": "Nhanh chóng, đơn giản để sử dụng, và hỗ trợ ở bất cứ đâu, bất cứ lúc nào. Được tin dùng bởi hàng triệu khách hàng trên toàn thế giới.",
    "-319008586": "Một dịch vụ thanh toán thuận tiện mà không cần tài khoản ngân hàng hoặc thẻ tín dụng. Được chấp nhận bởi hàng ngàn nhà cung cấp trên thế giới.",
    "-133464964": "Một dịch vụ chuyển tiền nhanh chóng và an toàn. Sử dụng tiền của bạn ở bất cứ đâu với ứng dụng di động.\n",
    "-2103960727": "Dễ dàng chuyển đổi tiền tệ của bạn sang USD và chuyển tiền trên toàn thế giới.",
    "-1649952399": "Không mức tối thiểu",
    "-33169776": "Kiểm tra nội bộ",
    "-2131042915": "Nạp và rút tiền trong Multi-Collateral DAI, một loại tiền điện tử được gắn với USD.",
    "-1187605258": "Nạp tiền và rút tiền bằng Ethereum, một trong ba loại tiền điện tử được sử dụng nhiều nhất.",
    "-784030502": "Nạp và rút tiền bằng TrueUSD, một loại tiền điện tử được cố định với USD.",
    "-75814795": "Nạp và rút bằng USD Coin, một loại tiền điện tử được gắn với USD.",
    "-655832756": "Nạp và rút bằng USDK, một loại tiền điện tử được cố định với USD.",
    "-116319827": "Nạp và rút tiền bằng Tether Omni, một loại tiền điện tử được cố định với USD.\n",
    "-2128162815": "Nhỏ nhất-lớn nhất",
    "-1780769479": "nạp tiền",
    "-1041794680": "Thời gian xử lý nạp tiền",
    "-673235114": "thời gian xử lý",
    "-807767876": "Lưu ý:",
    "-211430879": "Phương thức thanh toán | Nạp và rút tiền | Deriv",
    "-1029902198": "Chúng tôi hỗ trợ nhiều lựa chọn nạp tiền và rút tiền.",
    "-465200878": "<0>Tuyên bố miễn trừ trách nhiệm</0>: Chúng tôi xử lý tất cả các khoản nạp và rút tiền của bạn trong vòng 1 ngày làm việc. Tuy nhiên, thời gian và giới hạn xử lý trong trang này có thể thay đổi, tùy thuộc vào danh sách đợi hoặc những lý do ngoài tầm kiểm soát.",
    "-119617711": "RTS27 2020",
    "-1439749066": "RTS27 2019",
    "-584573792": "RTS27 2018",
    "-1364758050": "Công ty Deriv Investments (Europe) Limited đã được chuẩn bị Báo cáo tiết lộ Cột III phù hợp với Yêu cầu vốn chỉ thị IV và Quy định yêu cầu về vốn. Hãy đọc báo cáo của chúng tôi để hiểu cách chúng tôi tuân thủ theo quy chế thị trường như là một người tham gia thị trường.",
    "-1652299530": "Báo cáo tiết lộ cột III",
    "-1695974481": "Những tài liệu này cung cấp cho bạn thông tin mấu chốt về các sản phẩm đầu tư của chúng tôi. Thông tin này được yêu cầu bởi luật pháp để giúp bạn hiểu về bản chất, các rủi ro, chi phí, lãi và lỗ tiềm năng của những sản phẩm này và để giúp bạn so sanh chúng với những sản phẩm khác.",
    "-1127433262": "RTS",
    "-1490047733": "Áo",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Cộng hòa Estonia",
    "-1793738569": "Đức",
    "-568805686": "Ý",
    "-763121177": "Ai-len",
    "-1813987599": "Litva",
    "-751076755": "Luxembourg",
    "-1126250421": "Hà Lan",
    "-25174273": "Ru-ma-ni-a",
    "-1114192634": "Slovenia",
    "-2054234308": "Tây Ban Nha",
    "-2121510827": "Thụy Điển",
    "-980586483": "Anh Quốc",
    "-1838458999": "Để giải quyết công bằng cho bất kỳ khiếu nại nào, vui lòng <0>chat</0> với chúng tôi.",
    "-1311570171": "Giấy phép và thông tin quy định | Deriv",
    "-1833153607": "Deriv hoạt động dưới thẩm quyền của Binary.com nền tảng được cấp phép và tuân thủ các quy định bắt buộc trên khắp thế giới.",
    "-1720897015": "Các dịch vụ trên Deriv.com và Binary.com được cung cấp bởi tập đoàn Deriv Group. Tập đoàn đã có nhiều công ty được cấp phép vận hành Deriv.com và Binary.com tại phạm vi quyền hạn mà họ đã đăng ký.",
    "-1131400885": "Công ty Deriv Investments (Europe) Limited",
    "-793394434": "Công Ty Deriv Investments (Europe) Limited, Trung tâm W Business, tầng 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, được cấp phép và quy định như là một nhà cung cấp dịch vụ đầu tư loại 3 bởi cơ quan dịch vụ tài chính Malta (<0>giấy phép số IS/70156</0>).",
    "-1367714506": "Deriv Investments (Europe) Limited được quyền cung cấp các dịch vụ trong một quốc gia thành viên EU thông qua các quyền thông hành tại EU. Ở trên là danh sách các quốc gia châu Âu có quyền truy cập vào Deriv.com thông qua các quyền \bthông hành tại EU.",
    "-79577002": "Deriv (MX) Ltd",
    "-1647331501": "Khách hàng ở Đảo Man và Vương quốc Anh muốn giao dịch các sản phẩm cá cược có thể tạo tài khoản của Deriv (MX) Ltd.",
    "-112814932": "Deriv (FX) Ltd",
    "-2019617323": "Công ty Deriv (BVI) Ltd",
    "-1043166574": "Deriv (BVI) Ltd, Kingston Chambers, P.O. Box 173, Road Town, Tortola, Quần đảo Virgin thuộc Anh, được cấp phép bởi Ủy ban Dịch vụ Tài chính Quần đảo Virgin thuộc Anh (<0>giấy phép số SIBA/L/18/1114</0>).",
    "-467711407": "Deriv (V) Ltd và Tập đoàn Champion Ltd",
    "-223521183": "Deriv (V) Ltd (<0>xem giấy phép</0>) và Tập đoàn Champion Ltd (<1>xem giấy phép</1>), 1276, Kumul Highway, Port Vila, Vanuatu được cấp phép bởi Ủy ban Dịch vụ Tài chính Vanuatu.",
    "-1571879091": "Khách hàng ở các nước còn lại trên thế giới (ngoại trừ các quốc gia bị hạn chế như Hoa Kỳ, Canada và Hồng Kông) muốn giao dịch CFD trên các công cụ tài chính có thể có tài khoản MetaTrader 5 của Deriv (V) Ltd và Tập đoàn Champion Ltd.",
    "-1089385344": "Công ty Deriv LLC (SVG)",
    "-1310146470": "Các khách hàng đến từ các khu vực còn lại trên thế giới (trừ một số quốc gia như Mỹ, Canada, và Hồng Kông) thì tài khoản của họ sẽ được mở với Công ty Deriv (SVG) LLC.",
    "-1179448605": "Deriv Limited",
    "-1528857737": "Ủy ban Tài chính",
    "-2054653788": "Quên mật khẩu Deriv của bạn? Bạn muốn đặt lại mật khẩu của bạn? Gửi cho chúng tôi địa chỉ email của bạn và chúng tôi sẽ gửi email cho bạn các hướng dẫn.",
    "-1937167246": "Quay lại để đăng nhập",
    "-1354825404": "Bạn mới tham gia giao dịch?",
    "-702483034": "GAMSTOP",
    "-1777825624": "GAMSTOP là một dịch vụ miễn phí cho phép bạn tự loại trừ khỏi tất cả các công ty cờ bạc trực tuyến được cấp phép ở Vương Quốc Anh.",
    "-1831313235": "Deriv.com hỗ trợ BeGambleAware, tổ chức từ thiện hàng đầu ở Anh cam kết giảm thiểu tác hại liên quan đến cờ bạc. BeGambleAware cung cấp một đường dây trợ giúp cho những người tìm kiếm lời khuyên về cờ bạc của họ. Nó cũng có các tài nguyên để giúp đánh giá các vấn đề cờ bạc tiềm ẩn và một máy tính đánh bạc trực tuyến để xem bạn thực sự có thể chi bao nhiêu.",
    "-1257267128": "Chơi Cá cược dưới tuổi vị thành niên",
    "-269169948": "Khách hàng phải biết rằng cờ bạc vị thành niên là một hành vi phạm tội. Deriv không ủng hộ việc tham gia cờ bạc khi chưa đủ tuổi. Nếu một khách hàng, khi xác minh tuổi, được chứng minh là chưa đủ tuổi, thì khách hàng sẽ bị tịch thu bất kỳ khoản tiền thắng cược nào và chỉ được hoàn trả tiền đã gửi vào.",
    "-1737475029": "Điều khiển bộ lọc",
    "-1400153000": "Cần trợ giúp?",
    "-33223796": "Sử dụng một trang trình duyệt an toàn như Google Chrome và luôn đảm bảo nó được cập nhật. Các bản vá bảo mật đều được bao gồm trong các bản cập nhật trình duyệt của bạn.",
    "-124405655": "Để ngăn việc sử dụng trái phép tài khoản của bạn, không nên chia sẻ thông tin đăng nhập của bạn cho bất kì ai khác. Đảm bảo an toàn cho tên đăng nhập, mật khẩu, và số PIN của bạn.",
    "-183468698": "Giới hạn giao dịch và tự loại trừ",
    "-1787830625": "Bạn có thể:",
    "-1185952855": "Tự loại trừ khỏi giao dịch trên trang web của chúng tôi trong một khoảng thời gian xác định hoặc không xác định.",
    "-2072229917": "Nếu bạn muốn tự loại trừ hoặc đặt giới hạn cho các hoạt động giao dịch của mình, hãy <0>đi tới cài đặt tài khoản</0>.",
    "-447758714": "Cách các giới hạn giao dịch và công cụ tự loại trừ hoạt động",
    "-646843686": "Bạn có toàn quyền kiểm soát các giới hạn giao dịch của mình. Bạn có thể đặt, xóa, tăng hoặc giảm các giới hạn về số tiền đặt cược của mình, các khoản lỗ phát sinh và thời lượng của các phiên giao dịch bất kỳ lúc nào.",
    "-308171044": "Nếu bạn muốn dừng giao dịch trên trang web của chúng tôi, hãy đặt giới hạn tự loại trừ. Thời gian tự loại trừ tối thiểu là 6 tháng, sau đó bạn có thể kéo dài thời gian này lên tổng cộng 5 năm hoặc tiếp tục giao dịch ngay sau khi hết hạn.",
    "-496425776": "Khi bạn đặt khoảng thời gian tự loại trừ, chúng tôi sẽ hoàn lại số dư tài khoản của bạn.",
    "-1406496670": "Khi bạn đặt lại thời gian tự loại trừ, chúng tôi sẽ hoàn trả số dư trong tài khoản của bạn cho bạn.",
    "-1644864860": "Nếu bạn không muốn gia hạn chế độ tự loại trừ và bạn yêu cầu giao dịch lại, sẽ có khoảng thời gian tạm nghỉ 1 ngày trước khi bạn được phép truy cập vào trang web của chúng tôi. Xin lưu ý rằng bạn phải liên hệ với nhóm Hỗ trợ khách hàng của chúng tôi bằng cách gọi + 447723580049. Gửi email là không đủ.",
    "-25787936": "Nếu bạn không muốn gia hạn chế độ tự loại trừ và bạn yêu cầu giao dịch lại, sẽ có khoảng thời gian tạm nghỉ 1 ngày trước khi bạn được phép truy cập vào trang web của chúng tôi. Nếu bạn là cư dân Vương quốc Anh, xin lưu ý rằng bạn phải liên hệ với nhóm Hỗ trợ khách hàng của chúng tôi bằng cách gọi + 447723580049. Gửi email là chưa đủ.",
    "-1498745792": "Hiểu rõ các rủi ro của giao dịch trực tuyến. Không bao giờ giao dịch bằng tiền đi mượn hoặc tiền bạn không đủ khả năng tri trả khi thua lỗ.",
    "-1328775963": "Đặt một giới hạn lỗ, và theo sát nó. Tiết kiệm một phần lãi bạn thu được để tránh thua hết vốn.",
    "-23199643": "Để biết thể chi tiết về các sản phẩm và rủi ro liên quan đến giao dịch trực tuyến, vui lòng đọc các <0>tài liệu thông tin trọng yếu (KIDs)</0> của chúng tôi về hàng hóa, ngoại hối, và tiền điện tử.",
    "-466084206": "Đọc hướng dẫn của chúng tôi về giao dịch an toàn và có trách nhiệm. Hiểu các rủi ro liên quan đến giao dịch trực tuyến và cách bạn có thể quản lý chúng.",
    "-1957784093": "Đăng ký dễ dàng và miễn phí | Giao dịch trực tuyến | Deriv.com",
    "-776458472": "Điều khoản sử dụng chung",
    "-2083825503": "Các nhà Liên Kết & Môi giới (IBs)",
    "-28284335": "Điều khoản bổ sung cho các nhà Liên kết và Môi giới của chúng tôi",
    "-1107735764": "Điều khoản bổ sung cho các đại lý thanh toán của chúng tôi",
    "-1279391666": "Những điều bạn đồng ý khi bạn đăng ký sử dụng Deriv",
    "-761668747": "Quy tắc thực hiện giao dịch trên bất kỳ nền tảng giao dịch Deriv nào",
    "-188305238": "Vốn và chuyển tiền",
    "-2100890115": "Bảo mật và quyền riêng tư",
    "-732092769": "Tuyên bố rủi ro",
    "-488793705": "Điều khoản và điều kiện | Chính sách pháp lý | Deriv",
    "-1136714828": "Đọc các điều khoản và điều kiện của chúng tôi để biết cách Deriv quản lý nguồn cấp dữ liệu, bảo mật, quyền riêng tư và hơn thế nữa.",
    "-924881302": "Tại đây bạn sẽ tìm thấy thông tin về các chính sách pháp lý của chúng tôi và cách chúng áp dụng cho bạn. Các tài liệu được liên kết dưới đây gọi chung là các điều khoản sử dụng tiêu chuẩn của chúng tôi (Điều khoản). Điều quan trọng là bạn phải tự hiểu về các Điều khoản này và đồng ý với chúng trước khi sử dụng bất kỳ trang web, sản phẩm hoặc dịch vụ nào của chúng tôi.",
    "-1532421724": "DÀNH CHO ĐỐI TÁC KINH DOANH",
    "-544150655": "Thị trường khả dụng cho giao dịch ký quỹ",
    "-877525517": "Truy cập hơn 50 tài sản và giao dịch với đòn bẩy lên tới 1000: 1 cùng hoa hồng bằng không đối với các giao dịch.",
    "-309438223": "Giao dịch các chỉ số tổng hợp 24/7 mà không bị ảnh hưởng bởi các sự kiện tự nhiên và rủi ro thanh khoản.",
    "-192849229": "Suy đoán về biến động giá của bạc, vàng, dầu, v.v. và sử dụng ký quỹ để khuếch đại lợi nhuận tiềm năng của bạn.",
    "-660619158": "Khi giao dịch trên Deriv, bạn có thể tính toán mức ký quỹ được phép cho hợp đồng bằng cách sử dụng một trong các công thức dưới đây:",
    "-825435106": "<0>Công thức đòn bẩy:</0> Công thức này tính toán mức ký quỹ là <0>Khối lượng theo lô x kích thước lô x giá tài sản / đòn bẩy = mức ký quỹ</0> Công thức đòn bẩy được sử dụng để xác định tỷ lệ ký quỹ cho các cặp tiền tệ ngoại hối và cặp hàng hóa.\n",
    "-117382405": "Chính sách ký quỹ trên Deriv",
    "-18994433": "Các đo lường sẽ được tiến hành khi mức ký quỹ - là tỷ lệ vốn chủ sở hữu so với ký quỹ, giảm xuống dưới mức dừng (thường là 50%). Khi điều này xảy ra, chúng tôi sẽ bắt đầu một quy trình thanh lý bắt buộc để đóng các vị thế của bạn theo trình tự sau:",
    "-1244938533": "Nếu mức ký quỹ của bạn vẫn dưới mức dừng, chúng tôi sẽ đóng vị thế có mức lỗ lớn nhất.",
    "-1771558563": "Những điều bạn nên biết khi giao dịch ký quỹ",
    "-2058017828": "Giao dịch ký quỹ làm tăng khả năng tiếp cận thị trường của bạn, do đó khuếch đại cả lãi và lỗ tiềm năng của bạn.",
    "-1827205010": "Bạn có thể sử dụng công cụ dừng lỗ để giảm thiểu tổn thất tiềm năng và giảm tỷ lệ nhận được lệnh mua ký quỹ.",
    "-1724090992": "Các lưu ý quan trọng về phí qua đêm của chúng tôi (chi phí qua đêm)",
    "-1842507250": "Nếu bạn giữ bất kỳ vị thế nào mở qua đêm, một điều chỉnh lãi suất (hoặc phí qua đêm) sẽ được tính cho tài khoản giao dịch của bạn để bù đắp cho chi phí giữ vị thế của bạn mở. Các công cụ được giao dịch trên nền tảng của chúng tôi phải chịu phí qua đêm khác nhau và các điều kiện khác:",
    "-417876269": "Ngoại hối và hàng hóa",
    "-1640006369": "Việc điều chỉnh lãi được tính trên cơ sở hàng năm cho các vị trí dài và ngắn theo công thức: <0>(khối lượng theo lô * lượng phí qua đêm được chỉ định/100)/360</0>.",
    "-1450251813": "Tuy nhiên, trong khi đòn bẩy được biểu thị bằng các tỷ lệ như 50: 1, 100: 1, 400: 1, mức ký quỹ được biểu thị bằng tỷ lệ phần trăm của số tiền cần thiết để mở một vị trí, ví dụ: 2%, 1% và 0,25%.",
    "-1091925769": "Dựa trên mức ký quỹ cho phép, bạn sẽ có thể xác định mức đòn bẩy tối đa mà bạn có thể sử dụng trong giao dịch của mình.",
    "-1620867904": "Bắt đầu giao dịch ký quỹ với Deriv",
    "-1008790286": "Mở tài khoản demo MetaTrader 5 trên Deriv và thực hành với số tiền ảo không giới hạn.",
    "-1270976090": "Giao dịch ký quỹ là gì?",
    "-866292778": "Điều này có nghĩa là với cùng một số vốn, bạn sẽ có thể mua nhiều hơn một tài sản. Kết quả là một khoản lợi nhuận đáng kể hơn khi bạn thắng một giao dịch và tất nhiên, một khoản lỗ đáng kể hơn khi bạn thua.",
    "-309512492": "Tại sao giao dịch ký quỹ với Deriv",
    "-196270795": "Tận dụng đòn bẩy cao và chênh lệch thấp trên Deriv MT5 (DMT5).",
    "-163876262": "Tất cả các thị trường ưa thích khả dụng",
    "-687600215": "Giao dịch trên tất cả các thị trường phổ biến cộng với các chỉ số tổng hợp độc quyền của chúng tôi, khả dụng 24/7.",
    "-2034778408": "Mở một tài khoản và bắt đầu giao dịch chỉ trong vài phút.",
    "-1270631803": "Loại giao dịch | Giao dịch ký quỹ",
    "-809677645": "Quyền chọn là các sản phẩm cho phép nhận chi trả từ dự đoán diễn biến thị trường mà không cần mua tài sản cơ bản.",
    "-995291168": "Xác định vị thế của bạn",
    "-1496517473": "Chọn thị trường bạn muốn giao dịch và đặt các tham số thiết yếu khác bao gồm loại giao dịch, mức cược và giá trị cấp số nhân.",
    "-136787663": "Đặt tham số tùy chọn",
    "-114282113": "Mua hợp đồng của bạn",
    "-37586220": "Chọn một tài sản từ danh sách các thị trường được cung cấp trên Deriv.",
    "-1620785028": "3. Mức cược",
    "-316417045": "4. Giá trị cấp số nhân",
    "-951435001": "Nhập giá trị cấp số nhân cho lựa chọn của bạn. Lợi nhuận hoặc thua lỗ của bạn sẽ được nhân với số tiền này.",
    "-1797452525": "5. Chốt lãi",
    "-1261042587": "Tính năng này cho phép bạn đặt mức thua lỗ mà bạn sẵn sàng nhận trong trường hợp thị trường di chuyển ngược lại so với vị thế của bạn. Sau khi \u001dchạm mức trên, hợp đồng của bạn sẽ tự động bị đóng.",
    "-120955727": "7. Hủy giao dịch",
    "-1812743148": "Tính năng này cho phép bạn hủy hợp đồng trong vòng một giờ kể từ khi mua, mà không mất số tiền đặt cược. Chúng tôi tính một khoản phí nhỏ không hoàn lại cho dịch vụ này.",
    "-488118247": "8. Mua hợp đồng của bạn",
    "-37002861": "Giao dịch cấp số nhân trên các chỉ số tổng hợp có sẵn 24/7 và tăng tiềm năng lợi nhuận của bạn lên gấp nhiều lần trong khi vẫn hạn chế rủi ro của bạn.",
    "-1061315047": "Bắt đầu giao dịch cấp số nhân trên Deriv",
    "-976479290": "Bạn có thể sử dụng các tính năng dừng lỗ và hủy giao dịch cùng lúc.",
    "-1088149692": "Tính năng này là để bảo vệ bạn khỏi mất tiền khi sử dụng hủy giao dịch. Với việc hủy thỏa thuận, bạn được phép lấy lại toàn bộ số tiền cược của mình nếu bạn hủy giao dịch trong vòng một giờ sau khi mở vị thế. Dừng lỗ, mặt khác, sẽ đóng hợp đồng của bạn ở mức thua lỗ nếu thị trường di chuyển ngược lại vị thế của bạn. Tuy nhiên, khi hủy thỏa thuận hết hạn, bạn có thể đặt mức dừng lỗ trên hợp đồng mở.",
    "-1802779041": "Bạn không thể đặt mức chốt lãi khi bạn mua hợp đồng cấp số nhân kèm hủy giao dịch. Tuy nhiên, khi hủy thỏa thuận hết hạn, bạn có thể đặt mức chốt lãi trên hợp đồng mở.",
    "-1980078854": "Cấp số nhân là gì?",
    "-715015407": "Cấp số nhân Deriv kết hợp mặt thuận lợi của giao dịch đòn bẩy với rủi ro hạn chế của quyền chọn. Điều này có nghĩa là khi thị trường đi theo hướng có lợi cho bạn, bạn sẽ nhân lên lợi nhuận tiềm năng của mình. Nếu thị trường đi ngược lại với dự đoán của bạn, thì khoản lỗ của bạn chỉ được giới hạn trong số tiền đặt cược của bạn.",
    "-957014574": "<0>Không có cấp số nhân</0>, nếu thị trường tăng 2%, bạn sẽ thu được 2% * 100 đô la = <1>$2 lợi nhuận<1>.",
    "-1244549672": "<0>Với cấp số nhân x500 </0>, nếu thị trường tăng 2%, bạn sẽ kiếm được 2% * 100 đô la * 500 = <1>$1.000 lợi nhuận</1>.",
    "-1303172083": "Tại sao giao dịch cấp số nhân trên Deriv\n",
    "-1429891690": "Quản lý rủi ro tốt hơn",
    "-1845399397": "Tăng mức tiếp cận thị trường",
    "-1126407219": "Tiếp cận nhiều thị trường hơn trong khi vẫn hạn chế rủi ro cho số tiền cược của bạn.",
    "-2138509411": "Thoải mái giao dịch trên các nền tảng an toàn, trực quan được xây dựng cho các nhà giao dịch mới và chuyên gia.",
    "-725112079": "Giao dịch 24/7, 365 ngày trong năm",
    "-1768184163": "Loại giao dịch | Cấp số nhân",
    "-60381462": "Chọn thị trường, loại giao dịch, thời hạn và chỉ định số tiền đặt cược của bạn.",
    "-1006211556": "Mua hợp đồng nếu bạn hài lòng với báo giá hoặc xác định lại vị thế của bạn.",
    "-1347819136": "Chọn loại giao dịch mong muốn của bạn - Lên và Xuống, Cao và thấp, Chữ số, v.v.",
    "-1784561307": "4. Mức cược",
    "-1662723022": "Nhập số tiền đặt cược của bạn để nhận được báo giá mức chi trả ngay lập tức. Ngoài ra, bạn có thể đặt khoản chi trả mong muốn của mình để nhận được báo giá cho số tiền cược tương ứng.",
    "-53990004": "5. Lấy báo giá",
    "-1120317207": "Dựa trên vị thế bạn đã xác định, bạn sẽ ngay lập tức nhận được mức chi trả hoặc mức cược cần thiết để mở vị thế của bạn.",
    "-1523116280": "6. Mua hợp đồng của bạn",
    "-1814731175": "Giao dịch ngay nếu bạn hài lòng với báo giá mà bạn đã nhận được. Nếu không, hãy tiếp tục tùy chỉnh các thông số và mua hợp đồng của bạn khi bạn cảm thấy hài lòng với báo giá.",
    "-70734399": "Thị trường có sẵn cho giao dịch quyền chọn",
    "-665093371": "Tham gia vào thị trường tài chính lớn nhất thế giới. Giao dịch quyền chọn kỹ thuật số và Mua/Bán Chênh lệch trên các cặp ngoại hối chính, phụ và thông minh.",
    "-1118959399": "Giao dịch quyền chọn kỹ thuật số, lookbacks và Mua/Bán Chênh lệch 24/7 trên các chỉ số tổng hợp của chúng tôi mà không bị gián đoạn như trong thế giới thực.",
    "-1192024363": "Suy đoán về biến động giá của các mặt hàng chính của thế giới - bạc, vàng, dầu và năng lượng.",
    "-1421344186": "Quyền chọn giao dịch trên Deriv",
    "-412753503": "Quyền chọn Lookback chỉ có sẵn trên các chỉ số tổng hợp.",
    "-1776123085": "Mua/Bán Chênh lệch có sẵn trên giao dịch ngoại hối và chỉ số tổng hợp.",
    "-922253974": "Tăng/Giảm",
    "-513919250": "Nếu bạn chọn 'Thấp hơn', bạn sẽ thắng khoản chi trả nếu điểm thoát thấp hơn hoàn toàn so với điểm vào.",
    "-780207001": "Nếu bạn chọn ‘Cho phép Bằng' bạn sẽ giành được khoản chi trả nếu điểm thoát cao hơn hoặc bằng điểm vào với ‘Cao hơn'. Tương tự, bạn giành được khoản chi trả nếu điểm thoát thấp hơn hoặc bằng điểm vào với 'Thấp hơn'.",
    "-1361254291": "Cao hơn/Thấp hơn",
    "-1813951531": "Nếu bạn chọn 'Thấp hơn', bạn sẽ thắng khoản chi trả nếu điểm thoát thấp hơn rào cản.",
    "-1350745673": "Nếu điểm thoát bằng rào cản, bạn không nhận được khoản chi trả.",
    "-1673960856": "Kết thúc Ở giữa/kết thúc Bên ngoài",
    "-920739960": "Nếu bạn chọn ‘Kết thúc Ở giữa', bạn sẽ giành được khoản \bchi trả nếu điểm thoát cao hơn hẳn so với rào cản thấp và thấp hơn rào cản cao.",
    "-1039129655": "Nếu bạn chọn ‘Kết thúc Bên ngoài' bạn sẽ giành được khoản chi trả nếu điểm thoát cao hơn rào cản cao hoặc thấp hơn rào cản thấp.",
    "-1326361265": "Ở giữa/Ra ngoài",
    "-248048003": "Nếu bạn chọn 'Ra Ngoài', bạn sẽ thắng khoản chi trả nếu thị trường chạm vào rào cản cao hoặc rào cản thấp bất cứ lúc nào trong thời gian hợp đồng.",
    "-330437517": "Khớp/Khác",
    "-972537755": "Nếu bạn chọn ‘Khớp', bạn sẽ giành được khoản chi trả nếu chữ số cuối cùng của tick cuối cùng giống như dự đoán của bạn.",
    "-1754746990": "Nếu bạn chọn ‘Khác', bạn sẽ giành được khoản chi trả nếu chữ số cuối cùng của tick cuối cùng không giống với dự đoán của bạn.\n",
    "-657360193": "Trên/Dưới",
    "-1163143636": "Nếu bạn chọn ‘Dưới', bạn sẽ giành được khoản chi trả nếu chữ số cuối cùng của tick cuối cùng nhỏ hơn dự đoán của bạn.",
    "-878562744": "Nếu bạn chọn ‘Đặt lại-Call', bạn sẽ giành được khoản chi trả nếu điểm thoát hoàn toàn cao hơn điểm vào hoặc điểm tại thời điểm đặt lại.",
    "-1521910502": "Nếu bạn chọn ‘Đặt lại-Put', bạn sẽ giành được khoản chi trả nếu điểm thoát hoàn toàn thấp hơn điểm vào hoặc điểm tại thời điểm đặt lại.",
    "-1272255095": "Nếu điểm thoát bằng với rào cản hoặc rào cản mới (nếu xảy ra \bđặt lại), bạn không giành được khoản \bchi trả.",
    "-2098235974": "Nếu bạn chọn ‘Tick Cao', bạn sẽ thắng khoả chi trả nếu \btick chọn là cao nhất trong số năm đánh dấu tiếp theo.",
    "-1166672974": "Nếu bạn chọn ‘Tick Thấp', bạn sẽ thắng khoả chi trả nếu \btick chọn là thấp nhất trong số năm đánh dấu tiếp theo.",
    "-1240075259": "Nếu bạn chọn ‘Không Chạm', bạn sẽ thắng khoả chi trả nếu thị trường không bao giờ chạm vào rào cản trong thời gian hợp đồng.\n",
    "-1689874327": "Dự đoán liệu điểm thoát (tick cuối) sẽ cao hơn hoặc thấp hơn mức trung bình của các tích vào cuối thời hạn hợp đồng.\n",
    "-2017493224": "Nếu bạn chọn ‘Châu á Tăng', bạn sẽ giành được khoản chi trả nếu tick cuối cùng cao hơn mức trung bình của các tích tắc.",
    "-1837159865": "Khi bạn mua một hợp đồng 'Cao-Đóng', tiền thắng hoặc thua của bạn sẽ bằng cấp số nhân nhân với chênh lệch giữa mức cao và mức đóng trong suốt thời gian của hợp đồng.",
    "-1883190495": "Khi bạn mua một hợp đồng ‘Đóng-Thấp', số tiền thắng hoặc thua của bạn sẽ bằng cấp số nhân nhân với mức chênh lệch giữa mức đóng và mức thấp trong suốt thời gian của hợp đồng.",
    "-1375354108": "Khi bạn mua một hợp đồng 'Cao-Thấp', số tiền thắng hoặc thua của bạn sẽ bằng cấp số nhân nhân với mức chênh lệch giữa mức cao và mức thấp trong suốt thời gian của hợp đồng.",
    "-841561409": "Bán Chênh lệch",
    "-1076298798": "Với Bán Chênh lệch, bạn có thể giành được khoản thanh toán tối đa nếu điểm thoát của bạn thấp hơn hoặc bằng mức cản dưới và không được thanh toán nếu điểm thoát của bạn cao hơn hoặc bằng mức cản trên. Nếu điểm thoát của bạn nằm giữa rào cản trên và rào cản dưới, khoản thanh toán của bạn sẽ thay đổi tuyến tính từ 0 ở rào cản trên đến mức tối đa ở rào cản dưới.",
    "-1028545578": "Bắt đầu giao dịch quyền chọn trên Deriv",
    "-345016047": "Mở tài khoản demo và nhận vốn ảo không giới hạn để thực hành trên các nền tảng của chúng tôi - DTrader, SmartTrader và DBot.",
    "-874422884": "Mở một tài khoản thực, nạp tiền và bắt đầu các giao dịch quyền chọn thực sự.",
    "-2138295691": "Quyền chọn là gì?",
    "-1504129614": "Quyền chọn là các sản phẩm cho phép chi trả từ dự đoán diễn biến thị trường mà không cần mua tài sản cơ bản. Bạn chỉ cần mở một vị thế dự đoán cách tài sản sẽ di chuyển trong một khoảng thời gian. Điều này giúp mọi người có thể tham gia vào thị trường tài chính với vốn đầu tư ít.",
    "-1746360444": "Các quyền chọn có sẵn trên Deriv",
    "-344023936": "<0>Mua/Bán Chênh lệch</0> cho phép bạn kiếm được tối đa khoản thanh toán được chỉ định tùy thuộc vào vị trí của điểm thoát so với hai rào cản đã xác định.",
    "-834913091": "Biết lợi nhuận hoặc thua lỗ tiềm năng của bạn ngay cả trước khi mua hợp đồng.",
    "-1318406909": "Chỉ cần nạp 5 USD để bắt đầu giao dịch và tùy chỉnh các giao dịch cho phù hợp với chiến lược của bạn.",
    "-1375101998": "Loại giao dịch | Quyền chọn",
    "-1788261316": "Yêu cầu ký quỹ",
    "-345754673": "Biểu tượng",
    "-1103705880": "Khối lượng",
    "-781132577": "Đòn bẩy",
    "-1602388198": "Tính toán",
    "-1777527407": "Cách tính ký quỹ",
    "-514762069": "Ký quỹ cần thiết cho một hợp đồng trên DMT5 được tính theo công thức:<1></1><0> Ký quỹ = khối lượng theo lô × quy mô hợp đồng × giá tài sản/đòn bẩy </0>",
    "-2059243605": "Ví dụ về cách tính",
    "-698899575": "Giả sử bạn muốn giao dịch hai lô EUR/USD với giá tài sản là 1.10 USD và đòn bẩy là 100.",
    "-915469450": "Một lô ngoại hối tiêu chuẩn = 100.000 đơn vị",
    "-1080304046": "Vì vậy, bạn sẽ yêu cầu tỷ lệ ký quỹ là <0>2,200 USD</0> để mở vị thế trên.",
    "-1574522940": "Tìm hiểu thêm về ký quỹ",
    "-160786470": "Cách tính phí qua đêm",
    "-2140597568": "Nếu tỷ lệ qua đêm là dương, tài khoản của bạn sẽ được cộng thêm bằng số tiền hoán đổi. Nếu giá trị âm, tài khoản của bạn sẽ bị trừ đi",
    "-1893525944": "Để xem giá tài sản và tỷ lệ qua đêm, hãy chuyển đến Deriv MetaTrader 5 (DMT5), nhấp vào tab <0>Xem</0> và chọn <0>Market Watch</0>, sau đó nhấp chuột phải vào biểu tượng bạn muốn giao dịch và chọn <0>Specification.</0>",
    "-1028986780": "Giá trị điểm",
    "-341285068": "Một lô tiêu chuẩn cho Forex = 100,000 đơn vị",
    "-597863531": "Vì vậy, bạn sẽ phải trả phí qua đêm là <0>0.24 USD</0> để giữ vị thế mở trong một đêm.",
    "-1518784510": "Bạn có thể lấy giá trị điểm từ các chữ số hiện tại của tài sản. Thông thường, nếu chữ số là 3, thì giá trị điểm sẽ là 0,001. Nếu chữ số là 5, thì giá trị điểm sẽ là 0,00001, v.v.",
    "-76315780": "DAX_30",
    "-1948660987": "CL_BRENT",
    "-575272887": "BCH/USD",
    "-1263203461": "BTC/USD",
    "-1112522776": "DSH/USD",
    "-460689370": "LTC/USD",
    "-2046638412": "XRP/USD",
    "-1402324349": "CAD/CHF",
    "-1398238048": "CAD/JPY",
    "-1688177794": "NZD/CAD",
    "-1373954791": "Nên là một số hợp lệ",
    "-437139044": "Đầu vào phải lớn hơn 0",
    "-806026001": "Đầu vào không được bằng 0",
    "-1583570382": "Biểu tượng là bắt buộc\n",
    "-1944882319": "Đòn bẩy là bắt buộc",
    "-1138803113": "Công cụ giao dịch",
    "-1668315223": "Các công cụ của nhà giao dịch",
    "-392665367": "Hỗ trợ bất cứ khi nào bạn cần",
    "-495963455": "Đội ngũ hỗ trợ của Deriv trực 24/7 - kể cả vào các ngày cuối tuần. Bạn có thể báo cáo các vấn đề một cách dễ dàng qua điện thoại và hệ thống tạo phiếu hỗ trợ. Chúng tôi có một <0>Trung tâm hỗ trợ</0> để trả lời các câu hỏi của bạn.",
    "-367457070": "Deriv giúp mọi người dễ dàng bắt đầu giao dịch, hiểu rõ rủi ro và đưa ra quyết định giao dịch tốt hơn. Các công cụ và nền tảng của chúng tôi có các hướng dẫn rõ ràng, đơn giản và trực quan. Chúng tôi cũng thường xuyên cung cấp tin tức thị trường, phân tích, hội thảo trên web, sách điện tử, hướng dẫn bằng video và các bài viết của trung tâm trợ giúp để giúp bạn luôn cập nhật thông tin và trở thành một nhà giao dịch tốt hơn.",
    "-237348123": "Tại sao chọn Deriv cho giao dịch trực tuyến của bạn | Deriv",
    "-1302553413": "Tại sao nên chọn Deriv",
    "-594286125": "Thực hành giao dịch với Deriv bất cứ lúc nào bạn muốn. Hoàn toàn không có rủi ro, không có phí ẩn.",
    "-1773685845": "Mọi loại thị trường và nền tảng",
    "-661813412": "Tận hưởng khả năng truy cập đầy đủ vào tất cả thị trường và nền tảng của chúng tôi.",
    "-1520902282": "Không cần thẻ tín dụng"
}