{
    "2282350": "Một cách chi tiết hơn, khi Chúng tôi tham gia vào một giao dịch với bạn, Chúng tôi có trách nhiệm cung cấp cho bạn 'cách thực thi lệnh tốt nhất'. Cách thực thi lệnh tốt nhất có nghĩa là Chúng tôi sẽ thực hiện các bước cần thiết để thu thập kết quả khả quan nhất cho việc thực hiện lệnh của bạn. Văn bản này cung cấp tóm tắt về chính sách thực thi lệnh tốt nhất của Chúng tôi.",
    "9961205": "Văn phòng Labuan",
    "20529905": "Nhấn vào <0>Phải, đây chính là tôi</0>. Nếu nút chọn không hoạt động, sao chép mã xác nhận từ email vào trình duyệt của bạn.",
    "21294053": "Từ năm 1999, chúng tôi đã phục vụ các doanh nhân trên khắp thế giới bằng sự chính trực và độ tin cậy. Chúng tôi luôn duy trì các chuẩn mực đạo đức và điều kiện quản lý của mình một cách tuyệt đối.",
    "22995280": "Nền tảng danh cho người mới bắt đầu. Mạnh mẽ và dễ sử dụng.",
    "23601736": "Thời gian xử lý rút tiền",
    "24406209": "Việc bảo mật cho tài khoản của bạn là một trong những ưu tiên hàng đầu của chúng tôi. Sau đây là một vài cách giúp bạn tăng cường bảo mật cho tài khoản của mình:",
    "29174682": "Các giao dịch thường được chào giá với tỷ lệ cược từ dưới 0.5 đến 1 (Ví dụ. tiền nhận được là 1.05 USD/GBP/EUR/AUD cho mỗi 1 USD/GBP/EUR/AUD đơn vị vốn).",
    "29442923": "Tính chất kinh doanh của chúng tôi là một đối tác giao dịch, lợi nhuận công ty được gắn liền với doanh thu thuần bạn tạo ra qua việc tham gia giao dịch. Tuy nhiên, chúng tôi luôn hướng tới việc thiết lập, duy trì, vận hành, tổ chức và quản trị một cách hiệu quả để có thể thực hiện tất cả các bước hợp lý nhằm ngăn ngừa các xung đột lợi ích được cấu thành hoặc làm tăng nguy cơ thiệt hại đến lợi ích của khách hàng.",
    "36109326": "Trải nghiệm hình thức giao dịch tối ưu chỉ bằng một vài cú click chuột.",
    "39595561": "Kiểm tra độ hiệu quả của bot của bạn khi nó thực hiện mỗi giao dịch và nhận thông báo thông qua Telegram.",
    "41200199": "Bạn càn lưu ý rằng Trang web của chúng tôi tạo ra các tệp tài liệu ghi lại các địa chỉ IP truy cập vào tài khoản của bạn, các lần đăng nhập, và thông tin thiết bị như tên nhà sản xuất, nhãn hiệu, hệ điều hành, và loại trình duyệt. Các thông tin này được thu thập với mục đích hỗ trợ trong việc điều tra tài khoản của bạn để phòng trường hợp tài khoản của bạn bị truy cập bởi người khác mà không có sự cho phép. Thông tin được cung cấp từ các bộ nhớ đệm cũng giúp Chúng tôi hiểu phương thức khách hàng sử dụng trang web, để từ đó Chúng tôi có thể cải thiện dịch vụ của nó.",
    "59521256": "Không tìm thấy trang",
    "63512348": "B. Các điều khoản về dịch vụ",
    "65227940": "Công ty TNHH Binary (V), tòa nhà Govant, Cảng Vila, PO Box 1276, Vanuatu, Cộng hòa Vanuatu. Cấp phép và quản lý bởi Ủy Ban Dịch Vụ Tài Chính của quần đảo British Virgin - <0>(xem giấy phép)</0>.",
    "66546661": "Nếu bạn sở hữu hoặc vận hành một (hoặc nhiều) trang web, bạn sẽ thực hiện các bước sau:",
    "76802666": "Chúng tôi đã gửi thư đến {{email}} với một đường dẫn để kích hoạt tài khoản của bạn.",
    "79962938": "Nhận<0/>trợ giúp tích hợp",
    "86410178": "Một số giao dịch có thể sẽ không hết hạn vào cuối tuần; hạn của giao dịch có thể sẽ được dời sang Thứ Hai tới nếu hạn của giao dịch rơi vào Thứ Bảy hoặc Chủ Nhật.",
    "87151727": "B. Các rủi ro khi giao dịch",
    "92480941": "Chúng tôi cũng thu thập một số thông tin đối tượng cư trú cơ bản để phục vụ các yêu cầu CRS/FATCA. Các thông tin thuế mà bạn cung cấp sẽ chỉ được giaocho các cơ quan chức năng có nhiệm vụ báo cáo CRS/FATCA, và Chúng tôi sẽ chỉ cung cấp thông tin mà Chúng tôi được luật pháp cho phép thu thập và chia sẻ cho các cơ quan chức năng. Chúng tôi không sử dụng, tiết lộ, hoặc xử lý các thông tin này cho bất kỳ mục đích nào khác.",
    "107847811": "Bộ nhớ đệm của chúng tôi là hoàn toàn vô hại và không thể truy cập vào bất kỳ thông tin nào có trong máy tính của bạn.",
    "108720114": "C. Liên lạc",
    "123647054": "Binary (FX) Ltd",
    "124491896": "pr@deriv.com",
    "132341126": "Nếu bạn muốn gửi khiếu nại liên quan đến các dịch vụ của chúng tôi, bạn có thể liên hệ tới Chúng tôi tại <0>support@deriv.com</0>. Bạn cần cung cấp các chi tiết liên quan đến khiếu nại của mình. Chúng tôi sẽ điều tra khiếu nại và phản hồi tới bạn. Chúng tôi thường cung cấp phản hồi trong vòng 15 ngày kể từ ngày chúng tôi nhận được tất cả các chi tiết liên quan đến khiếu nại của bạn.",
    "135812751": "Tiểu Vương Quốc Ả-rập",
    "136714801": "...Và<0/>theo cách của bạn",
    "142161217": "Trang web của chúng tôi có chứa các đường dẫn đến các trang web khác và có thể chứa các ô hiệu hoặc biểu tượng quảng cáo liên quan đến các trang web bên thứ ba. Các trang web này và các quảng cáo của họ có thể cài đặt các bộ nhớ đệm lên trình duyệt web của bạn, và điều này nằm ngoài khả năng kiểm soát của Chúng tôi. Chúng tôi sẽ không chịu trách nhiệm cho việc thực thi bảo mật hoặc nội dung của các trang web đó. Chúng tôi khuyên bạn nên đọc chính sách bảo mật của các trang web đó bởi phương thức hoạt động của họ có thể sẽ khác với của Chúng tôi.",
    "149294167": "Khoản thu lên đến 50,000 Đô-la",
    "149658224": "Thỏa thuận này giữa bạn và chúng tôi là sự bổ sung cho điều khoản và điều kiện sử dụng của chúng tôi, được đăng trên trang web của Chúng tôi, và tất cả các đoạn văn bản, dù xuất hiện ở đây hay bất cứ đâu trong điều khoản và điều kiện sử dụng của chúng tôi, thì đều là thật và có tính ràng buộc.",
    "152659025": "Theo dõi chúng tôi trên",
    "158047210": "Chúng tôi sẽ chủ yếu đảm bảo việc thực thi lệnh của bạn bằng cách đưa ra các cân nhắc cần thiết về giá thị trường khi tính toán giá cược/hỏi của Chúng tôi dành cho các sản phẩm cơ bản được đưa ra có liên quan đến giao dịch của bạn. Để đánh giá được giá thị trường, Chúng tôi đã truy cập vào một số nguồn dữ liệu khác nhau, từ đó cung cấp cho Chúng tôi một cái nhìn khách quan về các khoản cược và hỏi đang có cho các nhà giao dịch độc lập.",
    "170940308": "Dù bạn mới bắt đầu hay đã có kinh nghiệm trong giao dịch, chúng tôi là lựa chọn phù hợp cho bạn.",
    "173205088": "Tên, địa chỉ email, và số điện thoại liên lạc",
    "188151506": "Bạn sẽ không được đại diện cho bản thân trong các hoạt động quảng cáo như là một đại diện của Chúng tôi hay là một cá nhân được Chúng tôi ủy thác.",
    "195139062": "A. Những khác biệt với các nguồn dữ liệu khác",
    "216024147": "Chat trực tuyến",
    "216777430": "Đăng nhập.",
    "232007840": "Bạn không được phép giữ hoặc chuyển vốn của bên thứ ba vào tài khoản cá nhân mà bạn lập với Chúng tôi.",
    "237905983": "Bắt đầu dễ dàng bằng một tài khoản DMT5 thường để có đòn bẩy cao hơn cho các giao dịch forex của bạn.",
    "244983795": "Nhập mật khẩu hiện tại và mật khẩu mới.",
    "256414143": "Giữ an toàn",
    "258823675": "Nếu bạn đã đăng nhập, bạn sẽ cần phải nhập mật khẩu hiện tại của mình. Có nghĩa là nếu có ai khác truy cập vào tài khoản khi bạn đang không sử dụng tài khoản, họ sẽ không thể đổi mật khẩu mà chưa có sự cho phép của bạn.",
    "259043996": "Bạn đồng ý tuân thủ các yêu cầu hợp lý của Chúng tôi để giúp xác nhận sự đồng thuận của bạn với điều khoản này.",
    "259998221": "Kiểm tra email của bạn để nhận thư cùng với đường dẫn để khôi phục mật khẩu của bạn. Kiểm tra hộp thư rác nếu bạn không nhìn thấy nó trong hộp thư chính.",
    "261036625": "Chọn <0>Lưu mật khẩu mới</0> để xác nhận.",
    "264391901": "Tận hưởng thị trường tổng hợp mô phỏng sự thú vị của thị trường thực mà không có sự gián đoạn bất thường từ thị trường đó.",
    "266256719": "A. Giới thiệu và phạm vi của thỏa thuận",
    "269376175": "marketing@deriv.com",
    "270215391": "Giám sát các vị trí",
    "275670257": "Khoản thưởng sẽ được thực hiện và chuyển vào tài khoản của bạn khi thỏa mãn cả hai điều kiện sau:",
    "275678369": "Khách hàng từ các nước còn lại của thế giới (trừ một số quốc gia như Mỹ, Canada, Nhật bản và liên minh châu Âu), người muốn giao dịch CFDs sẽ có tài khoản MetaTrader 5 của họ đã mở với Công ty TNHH Binary (FX). Binary.com không có sẵn tại Malaysia.",
    "281752608": "B. Chính sách của chúng tôi",
    "284330687": "Chúng tôi giữ các bản ghi những hoạt động Chúng tôi đã thực hiện mà xung đột có thể phát sinh hoặc đã phát sinh. Chúng tôi cũng duy trì các quy trình để quản lý các xung đột đã phát sinh hoặc tiềm ẩn. Điều này cũng bao gồm cả quy trình duy trì tính độc lập thích hợp giữa các nhân viên của Chúng tôi người mà có liên quan tới các hoạt động xung đột tiềm ẩn, ví dụ, thông qua hoạt động rào cản thông tin, tách biệt nhân viên, phân công trách nhiệm và bổn phận, yêu cầu nhân viên duy trì chính sách độc lập, khi cung cấp dịch vụ cho bạn, để hành động vì lợi ích tốt nhất của bạn và để bỏ qua các xung đột về lợi ích; và trong một vài trường hợp từ chối phục vụ cho bạn hoặc khách hàng tiềm năng để tránh các xung đột về lợi ích.",
    "288719886": "Cộng hòa Séc",
    "291605393": "Hy lạp",
    "297768569": "Chúng tôi sẽ không chịu bất kỳ trách nhiệm với khách hàng khi họ vi phạm bất kỳ điều kiện sử dụng nào của thỏa thuận này hoặc có các hành vi gian lận, phạm lỗi, sơ suất, có các hành vi sai trái, hay cố tình mắc lỗi.",
    "302618318": "I. Trách nhiệm pháp lý",
    "303539461": "Mustapha, 87000, Labuan",
    "317744607": "Tìm hiểu về Dbot ngay",
    "318815297": "Giao dịch theo cách của bạn",
    "322312419": "Nhiệm vụ của chúng tôi và cung cấp cho người giao dịch các giá cả có tính cạnh tranh với bộ lựa chọn rộng nhất của các công cụ phái sinh để việc giao dịch diễn ra một cách thuận lợi nhất.",
    "333248877": "Bạn không nên sử dụng tài khoản của mình như một ngân hàng và chỉ nên thực hiện việc gửi tiền khi muốn sử dụng khoản tiền đó để thực hiện các giao dịch. Chúng tôi không phải là một cơ quan tài chính, và bạn sẽ không nhận được lãi suất khi gửi tiền.",
    "334743919": "Chúng tôi rất coi trọng việc bảo vệ thông tin cá nhân và thông tin tài chính của bạn.",
    "335040248": "Thông tin về chúng tôi",
    "337900732": "Đan Mạch",
    "338487422": "Chúng tôi có quyền sửa đổi các dữ liệu giao dịch liên ngân hàng trong trường hợp đặt giá sai hoặc lỗi đánh máy sai dữ liệu.",
    "343914078": "Sứ mệnh của chúng tôi",
    "350294039": "Asunción,",
    "370006086": "Thông tin cá nhân của bạn được sử dụng chủ yếu như một cách để xác nhận bạn là chủ sở hữu tài khoản hợp pháp và là người nhận hợp pháp của các khoản thanh toán. Chúng tôi cũng sử dụng thông tin này để xử lý giao dịch của bạn. Chúng tôi thu thập từ bạn tất cả các dữ liệu cá nhân và tài chính trực tiếp liên quan đến bạn khi bạn điền vào mẫu mở tài khoản. Trong mọi trường hợp, bạn có nghĩa vụ pháp lý hoặc hợp đồng để cung cấp cho Chúng tôi các thông tin cần thiết. Nếu thông tin không được cung cấp, Chúng tôi sẽ không thể cung cấp các dịch vụ của mình cho bạn.",
    "383149999": "Giới hạn được viết và giới hạn bản thân",
    "390006636": "+44 800 011 9847",
    "394794825": "Các từ \"Chúng tôi\", \"của Chúng tôi\" sẽ dùng để ám chỉ Binary (SVG) Ltd.",
    "407835591": "Trong trường hợp có bất kỳ sự kiện đã nêu ở trên xảy ra, Chúng tôi có thể hủy thỏa thuận ngay lập tức mà không cần sự đồng thuận của bạn.",
    "414620740": "Bạn được cảnh báo về các rủi ro sau:",
    "417062659": "Chúng tôi và đội ngũ giám đốc, cán bộ, quản lý, nhân viên cũng như các đại lý sẽ không chịu trách nhiệm về các mất mát, thiệt hại, hoặc các khoản nợ của bạn xảy ra trực tiếp hoặc gián tiếp do hoặc có liên quan đến thỏa thuận này.",
    "417472850": "Các giao dịch từ ngắn đến dài hạn",
    "421733815": "Giao dịch nội bộ giữa các tài khoản được thực hiện với mức tối đa là 2,500 USD hoặc tiền tệ với giá trị tương đương và sẽ phải chịu một khoản phí đổi tiền. Việc chuyển tiền được cho phép với bất kỳ cặp tiền tệ có sẵn nào.",
    "427174218": "Towers, Dubai, Tiểu các vương quốc Ả-rập.",
    "429319069": "Các khoản cược thấp nhất có thể là 0.35 Đô-la",
    "432475508": "Chúng tôi sẽ dụng các ước tính tốt nhất của mình về chuyển động giá cả thị trường và mức lãi suất dự kiến, các biến động ước tính, và các điều kiện thị trường khác trong suốt vòng đời của giao dịch tài chính để tính toán mức giá mà bạn sẽ phải trả (hoặc số tiền bạn sẽ thu được) cho các giao dịch tài chính trên Deriv tại thời điểm mà giao dịch tài chính được mua hoặc bán. Các tính toán được dựa trên các thuật toán phức tạp và bao gồm cả sự thiên vị có lợi cho Chúng tôi. Giá cả giao dịch tài chính (hoặc số tiền nhận được từ các giao dịch tài chính) mà Chúng tôi cung cấp cho bạn khi bạn đầu cơ vào thị trường hoặc giá chỉ số có thể khác biệt so với các giá niêm yết trên các thị trường chính nơi mà hàng hóa hoặc giao dịch được thực hiện, sự khác biệt này do yếu tố thiên vị cho Chúng tôi trong hệ thống tính giá đã nêu ở trên.",
    "433146834": "Địa chỉ email không hợp lệ",
    "437894033": "Hoặc đăng ký bằng",
    "438658383": "Nếu một bên thứ ba muốn hoặc đề nghi thanh khoản, tái tổ chức, tái kết cấu, một sắp xếp hoặc thành phần, hoặc đóng băng hoặc lệnh cấm liên quan đến bạn hoặc các khoản nợ của bạn theo luật, vô tình bắt đầu một vụ kiện chống lại bạn",
    "439771358": "Nội dung trên trang web này có thể thay đổi bất kỳ lúc nào mà không cần thông báo và được cung cấp cho mục đích duy nhất là hỗ trợ các nhà giao dịch trong việc ra quyết định đầu tư độc lập. Chúng tôi đã thực hiện các biện pháp hợp lý để đảm bảo tính chính xác của thông tin trên trang web.",
    "440640068": "Bạn không cư trú tại một trong những quốc gia bị hạn chế như Canada, Costa Rica, Hồng Kông, Israel, Jersey, Malaysia, Malta, Paraguay, Các tiểu vương quốc Ả-rập, Mỹ hoặc các quốc gia bị giới hạn khác đã được xác nhận bởi Đơn Vị Hoạt Động Tài Chính (FATF) vì có sự thiếu sót về chiến lược.",
    "476621330": "Mở một tài khoản",
    "477096400": "Trên trang <0>Rút tiền</0>, làm theo các hướng dẫn trên màn hình.",
    "488891512": "Trách nhiệm của Chúng tôi",
    "493622337": "Chúng tôi có thể giúp gì cho bạn?",
    "493624248": "Tránh tham gia giao dịch khi bạn không đủ tính táo đưa ra các quyết định tài chính.",
    "506668598": "Bạn nhận được số tiền đã gửi và thực hiện một lệnh gửi tương đương vài tài khoản Deriv của mình.",
    "537053884": "Thông báo này không giải thích tất cả các rủi ro liên quan đến các đầu tư hoặc các sản phẩm tương tự hoặc cách mà các rủi ro có liên quan đến các hoàn cảnh cá nhân của bạn.",
    "543697462": "Gửi tối thiểu 5 Đô-la",
    "543936232": "Bằng việc truy cập và sử dụng Deriv, bạn đồng ý và chấp thuận bị ràng buộc bởi các điều khoản và điều kiện sử dụng. Bạn có trách nhiệm đọc và hiểu rõ các điều khoản và điều kiện sau. Các điều khoản và điều kiện này có thể được bổ sung theo thời gian bởi các điều khoản và điều kiện áp dụng cho một công ty hoặc sản phẩm nhất định.",
    "545904080": "F. Chính sách On-boarding",
    "547712327": "Nâng cao kỹ năng qua tài khoản dùng thử miễn phí.",
    "560281742": "các lựa chọn nhị phân, ngoại hối, giao dịch ngoại hối, giao dịch trực tuyến, giao dịch tài chính, giao dịch nhị phân, giao dịch chỉ số, chỉ số giao dịch, giao dịch ngoại hối, giao dịch hàng hóa, chiến lược lựa chọn nhị phân, môi giới các lựa chọn nhị phân, đặt cược các lựa chọn nhị phân, sàn giao dịch các lựa chọn nhị phân, chiến lược nhị phân, tài chính, đầu tư, kinh doanh",
    "569354588": "Bạn cũng có thể quản lý vốn của mình qua một đại lý thanh toán nếu dịch vụ đó có sẵn tại quốc gia của bạn.",
    "578124227": "Bạn đồng ý rằng trong bất kỳ thủ tục pháp lý, trọng tài, hòa giải, quy định, quản lý hoặc bất kỳ thủ tục tố tụng nào do bạn hoặc Chúng tôi khởi xướng, hồ sơ của Chúng tôi về các giao dịch của bạn sẽ tạo thành bằng chứng. Bạn sẽ hợp tác đầy đủ với bất kỳ cuộc điều tra nào bởi bất kỳ cơ quan quản lý nào.",
    "581168980": "Pháp lý",
    "581247958": "Mỗi Bên phải làm bất cứ điều gì hợp lý theo yêu cầu của bên kia để cho điều khoản của thỏa thuận này có hiệu lực.",
    "586789100": "Chọn từ một loạt các loại giao dịch có thể tùy chỉnh với số tiền đặt cược thấp đến mức 0,35 đô la và thời lượng ngắn nhất là một giây.",
    "591753355": "Bạn phải thực hiện tất cả các nghĩa vụ cần thiết với khách hàng của mình. Chúng tôi được phép yêu cầu bạn cung cấp tất cả các thông tin và tài liệu có liên quan tới khách hàng của bạn vào bất kỳ lúc nào, để chúng tôi có thể thực hiện các bước cần thiết cho việc tuân thủ các thủ tục chống rửa tiền (AML) của Chúng tôi.",
    "599043581": "CEO - Thông tin Bitcoin",
    "613219827": "Nếu bạn quyết định đóng tài khoản Deriv của mình, dữ liệu của bạn sẽ được lưu giữ cho đến khi thỏa mãn nghĩa vụ pháp luật và quy định về dữ liệu của Chúng tôi. Chúng tôi sẽ xóa dữ liệu của bạn một khi thời gian lưu giữ áp dụng kết thúc.",
    "615412037": "C. Ngĩa vụ của bạn",
    "621836433": "Ứng dụng sẽ được xem xét và đánh giá bởi phòng pháp lý và marketing của Chúng tôi. Đó là bổn phận phải tuân thủ của Chúng tôi khi thực hiện chính sách chống rửa tiền và tiến hành thẩm định theo quy định của pháp luật, phòng pháp lý của Chúng tôi sẽ yêu cầu và thu thập tất cả các thông tin và tài liệu cần thiết.",
    "631038593": "Bạn sẽ không được phép sử dụng bất kỳ tên miền nào có chứa Deriv hoặc bất kỳ phái sinh hoặc biến thể của nó mà có thể gây nhầm lẫn rằng bạn và Chúng tôi là cùng một người.",
    "633795832": "Chỉ giao dịch bằng tiền mà bạn có khả năng chi trả.",
    "642995056": "Email",
    "643762633": "Điều khoản và điều kiện sử dụng được cung cấp bằng nhiều ngôn ngữ. Chúng tôi cố gắng cung cấp bản dịch sát nhất với bản gốc bằng tiếng Anh, để thể hiện được các nguyên tắc chung. Trong trường hợp có bất kỳ sự khác biệt nào giữa bản tiếng Anh của trang web so với các ngôn ngữ khác, bản tiếng Anh sẽ được áp dụng.",
    "649761281": "Làm thế nào để rút tiền từ tài khoản Deriv của tôi?",
    "656552751": "Những người dân Châu Âu mà muốn giao dịch sản phẩm đầu tư, đều có thể mở tài khoản tại công ty Tnhh Binary Đầu Tư (Châu Âu).",
    "658337631": "Nếu bạn đã có tài khoản <0>Binary.com</0>? Bạn có thể <1>Đăng nhập</1> vào <0>Deriv</0> bằng tên đăng nhập và mật khẩu <0>Binary.com</0> của bạn",
    "663869456": "Những tài liệu này được sao chép, phân phát và chỉ phục vụ cho mục đích phi thương mại, Bảo đảm rằng bất cứ tài liệu sao chép nào cũng giữ nguyên vẹn và tất cả các bản sao chép bao gồm các lưu ý sau phải được đặt ở một vị trí dễ dàng nhìn thấy: \"Bản quyền 2019- Deriv. Tất cả các quyền đều được bảo vệ.\"",
    "667762548": "Bạn không được phép sử dụng Giao Diện Chương Trình Ứng Dụng (API) của Deriv một cách lạm dụng hay để lừa đảo vì bất kỳ mục đích nào.",
    "671135015": "Trong trường hợp bạn qua đời, mất khả năng hoạt động, hoặc không đủ tỉnh táo",
    "672478072": "Các thông tin mật sẽ được bảo vệ kể cả sau khi sự hợp tác kinh doanh giữa bạn và Chúng tôi đã chấm dứt theo những gì đã được đồng thuận theo thỏa thuận này hoặc bất kỳ hợp đồng hay thỏa thuận khác.",
    "674253530": "Chọn vào <0>Bạn quên mật khẩu?</0>",
    "677165328": "Giám sát các đăng nhập và tài khoản của bạn gần đây bằng các công cụ lưu giữ lịch sử đang nhập.",
    "679289530": "Mục tiêu của Chúng tôi",
    "681138407": "Các thông tin bôi đậm trong Đoạn 1 của mục này sẽ được gửi đến affiliates@deriv.com.",
    "682108610": "Cho dù bạn chỉ mới tham gia giao dịch hay đã là một nhà giao dịch lão làng, thì trải nghiệm giao dịch chúng tôi cung cấp sẽ khiến bạn thích mê.",
    "694236654": "Dịch vụ của Chúng tôi được cung cấp dựa trên cơ sở thực hiện giao dịch. Chúng tôi không cung cấp tư vấn đầu tư có liên quan tới các dịch vụ hoặc sản phẩm của mình. Đôi lúc, Chúng tôi cũng cung cấp những thông tin thực tế hoặc những gợi ý nghiên cứu về thị trường, các quy trình giao dịch và các thông tin về những rủi ro tiềm năng có liên quan và cách giảm tối thiểu những rủi ro này. Tuy nhiên, bạn vẫn là người tự quyết định việc sử dụng sản phẩm và dịch vụ của Chúng tôi.",
    "694747085": "Chính sách quản lý xung đột",
    "695694248": "Chúng tôi không đảm bảo khả năng bán một giao dịch trước thời gian hết hạn của nó.",
    "720519019": "Lấy lại mật khẩu",
    "747785145": "Chúng tôi không dung thứ cho bất kỳ hành vi thiếu chuẩn mực nào. Điều này bao gồm việc sử dụng các ngôn từ xúc phạm. Chúng tôi có quyền tiêu hủy hoặc giới hạn tài khoản của bạn nếu bạn có bất kỳ hành vi thiếu chuẩn mực nào.",
    "754491947": "Chúng tôi cố gắng đảm bảo rằng tất cả các lệnh đã đưa ra được thực hiện; tuy nhiên, điều này không phải lúc nào cũng khả thi do các khó khăn về vật chất hoặc các tình huống thất thường. Trong các trường hợp Chúng tôi nhận thấy bất kỳ các khó khăn về vật chất nào liên quan đến việc thực hiện một lệnh chuẩn xác, Chúng tôi sẽ ngay lập tức thông báo cho bạn về vấn đề.",
    "757744427": "Chúng tôi cố gắng duy trì một mối quan hệ ổn định giữa giá niêm yết của mỗi tài sản cơ bản mà một giao dịch liên quan, bao gồm giao dịch ngoại tệ, các chỉ số, và các loại hàng hóa, và giá cá thực tế trên thị trường của tài sản đó. Chúng tôi không đảm bảo, thẻ hiện hoặc ám chỉ, các giá niêm yết đại diện cho các giá của thị trường",
    "777848993": "tài sản có thể giao dịch và tăng trưởng",
    "785973496": "Bồ Đào Nha",
    "795493132": "Ba Lan",
    "800134626": "Việc rút tiền chỉ được thực hiện bởi chủ tài khoản. Bạn phải đảm bảo tất cả các chi tiết cần thiết được cung cấp để cho phép Chúng tôi thực hiện việc rút tiền bằng các hình thức thanh toán đã chọn.",
    "804565709": "Chúng tôi có quyền hủy/cấm việc sử dụng các khoản thưởng gửi vào và/hoặc các khoản thưởng quảng cáo miễn phí tùy theo các nhận định cảu mình vào bất kỳ thời điểm nào.",
    "812743271": "Xây dựng chiến lược <0/> của bạn một cách trực quan",
    "814009433": "Tổng giá trị giao dịch thu được",
    "815296997": "Liên hệ tới chúng tôi",
    "832324110": "Địa chỉ của chúng tôi",
    "832588873": "Thực hiện Lệnh",
    "836228706": "Sử dụng mật khẩu khác nhau cho email và tài khoản Deriv của bạn và nhớ đặt một mật khẩu đủ mạnh.",
    "843376778": "Bạn phải hiểu rằng bạn sẽ mua và bán các hợp đồng tài chính tuân thủ các điều khoản và điều kiện sử dụng.",
    "847028402": "Hãy kiểm tra email của bạn",
    "850735123": "Các chủ đề gợi ý",
    "856955264": "Văn phòng Malta",
    "857538178": "Forex, chứng khoán, hàng hóa và các chỉ số Tổng hợp - dù bạn có hứng thú với thị trường thế giới hay các thị trường tổng hợp, bạn đều có thể truy cập chúng ngay tại đây.",
    "859765694": "Chúng tôi lưu giữ tất cả dữ liệu các nhân mà Chúng tôi thu thập từ bạn một cách cẩn thận và chỉ xử lý chúng cho các mục đích khi được yêu cầu hoặc cho phép bởi luật pháp. Điều này cũng bao gồm quá trình thu thập và chia sẻ một số thông tin với các bên thứ ba cho việc kiểm tra độ tin cậy và xác nhân danh tính để phục vụ cho các yêu cầu về pháp lý. Trong một số trường hợp, Chúng tôi có thể xử lý dữ liệu của bạn để hoàn thành nghĩa vụ hợp đồng của Chúng tôi với bạn.",
    "870024273": "Nếu bạn không nhớ được mật khẩu của mình, bạn có lấy lại mật khẩu bằng việc thực hiện các bước sau:",
    "874998428": "Bao gồm nhiều chiến lược đã được dựng sẵn",
    "876001650": "Nhấn vào đường dẫn xác nhận để đặt mật khẩu mới.",
    "876581050": "Slovakia",
    "879478126": "Dubai",
    "882216897": "Bắt buộc phải có email",
    "885902000": "Bạn không cư trú tại một số quốc gia bị hạn chế như Canada, Hồng Kông, Israel, Jersey, Malaysia, Malta, Paraguay, Các tiểu vương quốc Ả Rập thống nhất, Hoa Kỳ hoặc bất kỳ quốc gia bị hạn chế nào được FATF xác định là có thiếu sót chiến lược.",
    "889748108": "văn phòng Paraguay",
    "891635392": "D. Chỉ dẫn chi tiết",
    "895567953": "các tài sản bạn có thể dùng bot",
    "897072394": "nền tảng video deriv.app",
    "913295663": "Bảo vệ tài khoản khi bạn đổi mật khẩu",
    "927164171": "Công ty TNHH Binary (BVI), Kingston Chambers, P.O Box 173, Road Town, quần đảo British Virgin. Được cấp phép và quản lý bởi Ủy Ban Dịch Vụ Tài Chính của quần đảo British Virgin - <0>xem giấy phép</0>.",
    "933114237": "Thay đổi các thông tin cá nhân của bạn",
    "933198822": "T.Hai-T.Sáu: 24 giờ",
    "933953883": "Tại đây Chúng tôi cung cấp một bản tóm tắt về chính sách mà Chúng tôi duy trì để quản lý các xung đột lợi ích một cách tôn trọng về các trách nhiệm mà Chúng tôi phải đảm bảo cho bạn.",
    "935431940": "Thực hiện gửi tiền",
    "938144523": "Ban trợ giúp toàn cầu",
    "946205736": "Tại sao chọn Deriv?",
    "948175575": "Nếu bạn nắm được các thông tin có thể gây hại hoặc làm bất lợi cho Chúng tôi hoặc ảnh hưởng xấu đến danh tiếng của Chúng tôi, hãy ngay lập tức chuyển thông tin đó đến cho Chúng tôi.",
    "949795582": "Chúng tôi có thể truy cập những thông tin mà không khả dụng đối với bạn, nhận được những vị trí giao dịch với giá mà bạn sẽ không thể có được, và có thể sẽ có những lợi ích khác với các lợi ích của bạn. Chúng tôi không có nghĩa vụ phải cung cấp cho bạn thị trường hoặc các thông tin khác mà Chúng tôi sở hữu, hoặc giúp thay đổi các quyết định giao dịch của bạn hoặc ngăn bạn tham gia vào một giao dịch.",
    "957344525": "Bạn sẽ được mở một tài khoản trên Deriv khi thỏa mãn các điều kiện sau:",
    "958356303": "2. Theo biểu đồ",
    "959971586": "Chúng tôi sẽ gửi email hướng dẫn đổi mật khẩu cho bạn.",
    "964475275": "Bạn chấp thuận rằng Chúng tôi sẽ được sử dụng các thông tin mà bạn cung cấp để thực hiện các kiểm tra trống gian lận một cách hợp pháp. Thông tin cá nhân mà bạn cung cấp có thể sẽ được tiết lộ để xác thực danh tính hoặc cho đơn vị chống gian lận, và họ có thể sẽ lưu giữ các thông tin đó.",
    "967139437": "Địa chỉ E-mail",
    "973734471": "Phần Lan",
    "984317225": "Việc mở tài khoản",
    "984854065": "Lập tài khoản mới miễn phí ngay.",
    "989051154": "Tiền thu được",
    "1002688362": "Bất kỳ thay đổi đến các điều khoản của thỏa thuận về các giao dich Thất Thường sẽ phải hợp lý và công bằng và có thế có sự tham gia của việc đóng và/hoặc mở của các giao dịch, đặt/hủy lệnh mà không có sự tham gia của bạn, tạo các thay đổi đến giao dịch, hủy giao dịch khỏi lịch sử giao dịch, v. v. Tiền trao đổi giữa bạn và Chúng tôi có liên quan đến các giao dịch Thất Thường sẽ được hoàn lại cho người nhận theo như các thay đổi đã được liệt kê trong điều khoản và điều kiện sử dụng của thỏa thuận này.",
    "1015310299": "Nếu bất kỳ thông tin nào bạn đã cung cấp cho Chúng tôi có liên hệ với thỏa thuận này đang hoặc sẽ trở nên không đúng hoặc gây hiểu lầm",
    "1021490172": "Thử một từ khóa khác",
    "1024454026": "Bắt đầu với một tài khoản tập sự miễn phí",
    "1025564896": "Bán sẽ cung cấp một bản đăng ký gồm những thông tin sau:",
    "1032457812": "Tài khoản chỉ số tổng hợp DMT5",
    "1040835572": "A. Phạm vi thỏa thuận",
    "1051699721": "Bất kỳ chi phí và khoản thu cho việc gửi và rút tiền sẽ được đặt tại đây. Các khoản thu khác có thể bao gồm việc đổi tiền, chênh lệch và các khoản hoa hồng. Bạn nên nắm rõ tất cả các chi phí và khoản thu sẽ áp dụng lên bạn bởi chúng sẽ ảnh hưởng đến lợi nhuận của bạn.",
    "1052219117": "Các rủi ro khác: Sẽ có các rủi ro khác liên quan đến việc giao dịch và các ngoại tệ không thể miêu tả chi tiết trong văn bản này. Tuy nhiên, việc bảo mật, các cài đặt, và giao dịch ngoại tệ có liên quan đến sự tiếp xúc với sự kết hợp của các yếu tố rủi ro sau: rủi ro về thị trường, tín dụng, rủi ro trong hòa giải, thanh khoản, hoạt động, và rủi ro về pháp lý. Ví dụ, có thể xảy ra các gián đoạn thị trường nghiêm trọng nếu các sự kiện kinh tế, chính trị hoặc các sự kiện không thể lường trước xảy ra trong và ngoài khu vực ảnh hưởng đến thị trường. Hơn nữa đối với các rủi ro này, sẽ có các yếu tố như các vấn đề về kế toán và xử lý thuế mà bạn phải cần cân nhắc.",
    "1057252189": "Nếu việc mất cryptocurrencies của bạn là kết quả của các trao đổi và nhà cung cấp ví điện tử bị hack hoặc trở nên khánh kiệt, có nghĩa là không có bảo đảm tin tưởng. Bạn có trách nhiệm lưu trữ các cryptocurrency của mình một cách an toàn. Chúng tôi sẽ không chấp nhận trách nhiệm về bất kỳ tổn thất hoặc thiệt hại phát sinh, trực tiếp hay gián tiếp, từ việc trộm cắp cryptocurrency của bạn hoặc mất mát thông qua giao dịch với nhà cung cấp ví điện tử bạn sử dụng.",
    "1064726304": "Việc giao dịch phái sinh có thể gặp nhiều rủi ro đáng kể. Đừng giao dịch bằng tiền mà bạn không đủ khả năng chi trả và không bao giờ được phép giao dịch bằng tiền đi vay. Tìm hiểu về <0>Giao Dịch Có Trách Nhiệm</0>.",
    "1068274500": "Bắt đầu một cuộc trò chuyện",
    "1068913295": "Chúng tôi sẽ giám sát độ hiệu quả của việc sắp xếp thứ tự thực hiện lệnh và chính sách thực hiện lệnh của mình. Theo thời gian Chúng tôi sẽ đánh giá xem liệu doanh thu Chúng tôi dựa vào việc đặt giá các giao dịch thay mặt bạn có cho phép Chúng tôi đạt được hiệu quả thực thi lệnh tốt nhất một cách nhất quán hay Chúng tôi cần phải thay đổi thứ tự thực thi lệnh của mình. Chúng tôi cũng sẽ xem xét cách sắp xếp thứ tự thực hiện lệnh và chính sách thực hiện lệnh của mình trong trường hợp có các sự thay đổi vật chất, cho dù là do một lựa chọn giá doanh thu của Chúng tôi hay các yếu tố khác có thể ảnh hưởng đến khả năng tiếp tục thực thi lệnh một cách tốt nhất cảu Chúng tôi. Nếu có bất kỳ thay đổi vật chất nào đến việc sắp xếp thứ tự thực hiện lệnh hoặc chính sách thực hiện lệnh, Chúng tôi sẽ thông báo tới bạn.",
    "1085746012": "Quay lại danh sách Hỗ trợ",
    "1089165018": "Liện hệ",
    "1089659579": "E. Không có trách nhiệm ủy thác",
    "1089960079": "Tùy chỉnh biểu đồ bằng các chỉ số và tiện ích kỹ thuật - mọi thứ bạn<0/>cần để đưa ra các quyết địch giao dịch sáng suốt.",
    "1091180869": "Thẩm quyền áp dụng thuộc St. Vincent và Grenadines.",
    "1101106548": "Để cung cấp các dịch vụ của mình, bạn sẽ phải làm các việc sau:",
    "1128926784": "Bạn phải ngay lập tức hoàn trả toàn bộ các tài liệu mà bạn giữ có liên quan đến hoạt động kinh doanh của Chúng tôi khi sự hợp tác giữa bạn và Chúng tôi kết thúc.",
    "1132338146": "Deriv là một công ty giao dịch trực tuyến cung cấp một sự lựa chọn đa dạng về các thị trường phái sinh với giá cả cạnh tranh.",
    "1132387940": "Công ty TNHH Binary (SVG)",
    "1141113808": "Chúng tôi có quyền đặt các giới hạn rủi ro, có thể gây ảnh hưởng đến các giới hạn giao dịch của bạn và có thể không giới hạn chỉ ở công cụ và loại giao dịch. Chúng tôi cũng có thể áp đặt các giới hạn về tần suất giao dịch lên tài khoản của bạn tùy theo nhận định của Chúng tôi. Các giới hạn tần suất giao dịch có thể được tham khảo trong phần <0>Bảo vệ và bảo mật</0> của tài khoản của bạn. Nếu số dư tài khoản của bạn vượt quá mức tối đa của tài khoản, vui lòng thực hiện rút tiền để đưa số dư tài khoản về dưới mức cho phép.",
    "1144605763": "Chúng tôi có quyền từ bỏ hoặc thay đổi điều khoản hợp đồng của bất kỳ giao dịch nào mà Chúng tôi nhận thấy đã được nhập với giá không phản ánh đúng giá cảu thị trường hoặc được nhập vào với mức độ rủi ro thấp một cách bất thường do một lỗi rõ ràng hoặc hiển nhiên (một \"Lỗi Kê Khai\").",
    "1152409978": "Nền tảng DMT5",
    "1166705802": "Error code: 404 page not found",
    "1170005670": "Trong hoàn cảnh mà Chúng tôi phải chịu các bất lợi về tiền bạc, tài chính, hay pháp lý do các hoạt động của bạn trên Deriv",
    "1173267359": "Khi một khách hàng thực hiện việc gửi tiền thông qua bạn, quy trình sau sẽ được áp dụng:",
    "1173301992": "Chúng tôi thực hiện việc này bằng cách gửi một email có đường dẫn cho việc <0>rút tiền</0> của bạn. Bạn cũng có thể sao chép mã xác nhận từ email vào trang rút tiền. Tốt nhất bạn nên là người duy nhất có quyền truy câp vào email của mình để giúp chúng tôi dễ dàng trong việc xác nhận danh tính cho bạn. Đường dẫn sẽ hết hạn sau một tiếng. Vui lòng yêu cầu một đường dẫn mới nếu bạn định sử dụng nó sau khoảng thời gian một tiếng.",
    "1173855755": "B. Niêm yết giá cuối tuần",
    "1183053882": "Chúng tôi giao dịch thị trường phái sinh bằng tài khoản riêng của mình. Lệnh của bạn sẽ được Chúng tôi thực hiện và Chúng tôi sẽ luôn là nguồn xử lý lệnh duy nhất cho tất cả các giao dịch của bạn trên Deriv. Điều này có nghĩa là Chúng tôi sẽ luôn hoạt động như một đối tác của bạn và đứng phía bên kia của giao dịch. Bạn nên biết rằng bạn sẽ gặp rủi ro cao hơn khi tất cả các giao dịch được thực hiện các thị trường giao dịch tại quầy (OTC), khác với các giao dịch đã được quản lý. Mục này của bản chính sách sẽ miêu tả cách Chúng tôi tuân thủ các nghĩa vụ thực thi lệnh của mình.",
    "1183394321": "B. Thực hiện Lệnh",
    "1183609845": "Giao dịch mọi thứ bạn muốn",
    "1189085544": "Bạn có đủ kinh nghiệm và kiến thức cần thiết trong giao dịch tài chính để có thể đánh giá các lợi ích và rủi ro của việc tiếp nhận các hợp đồng tài chính thông qua trang web này. Bạn sẽ không dựa hoàn toàn vào bất kỳ thông tin nào có trên trang này để đưa ra các đánh giá tài chính.",
    "1189720314": "Chúng tôi sử dụng các phương thức tốt nhất cho các thủ tục chống rửa tiền của mình. Các nguồn vốn đến từ các hoạt động tội phạm sẽ không được chấp nhận. Chúng tôi có nghĩa vụ phải báo cáo các giao dịch khả nghi đến các cơ quan chức năng có liên quan.",
    "1201997065": "Không bên nào bị bắt phải chịu trách nhiệm cho bát kỳ thất bại nào trong việc thực hiện nghĩa vụ của mình nếu nó bị ngăn cản bởi một Sự Kiện Bất Khả Kháng. Sự Kiện Bất Khả Kháng là sự kiện nằm ngoài tầm kiểm soát của cả hai bên và không thể được dự báo trước; sự xuất hiện của nó ảnh hưởng đến khả năng thực hiện nghĩa vụ của mỗi bên theo thỏa thuận này. Sự Kiện Bất Khả Kháng có thể bao gồm nhưng không giới hạn các tác động của Thần Thánh, chiến tranh, sự can thiệp của bang hoặc chính phủ, kiểm soát trao đổi, quốc hữu hóa, phá giá, tịch thu, thiên tai, khủng bố và các sự kiện không thể tránh khỏi, không lường trước được và không dự đoán được, mà không phụ thuộc vào ý chí của các bên.",
    "1204295672": "Hoa hồng được tính theo các lần gửi và rút tiền",
    "1210745280": "Trong trường hợp một số giao dịch, không có thị trường nào mở hoặc hoạt động hay trao đổi mà lúc đó các giao dịch trên có thể được giao dịch. Trong trường hợp đó, Chúng tôi sẽ quyết định một giá cơ bản một cách công bằng dựa trên một số yếu tố, như sự dịch chuyển cảu giá cả trên thị trường và các ảnh hưởng khác lên thị trường và thông tin về lệnh mà bạn đưa ra.",
    "1214098313": "Tận hưởng sự tiện lợi và an toàn khi lưu trữ các chiến lược của bạn lên Google Drive.",
    "1230028561": "Công ty TNHH Binary (FX), số F16, tầng trệt, Paragon Labuan, Jalan Tun Mustapha, 87000 lãnh thổ liên bang Labuan, Malaysia. Cấp phép và quy định của cơ quan dịch vụ tài chính Labuan để mang về một tiền môi giới kinh doanh <0>(giấy phép số MB/18/0024)</0>.",
    "1230072822": "D. Các nghĩa vụ của Chúng tôi",
    "1239690903": "Giá và các chi phí",
    "1246849732": "Liên quan đến các giao dịch bạn thực hiện trên Deriv, Chúng tôi hành động như một nhà quản lý chứ không phải một đại diện của bạn; vì vậy, Chúng tôi chỉ hành động như một nguồn thực thi giao dịch của bạn.",
    "1250104422": "Nhà giao dịch Forex",
    "1250489934": "Các khoản thưởng",
    "1252675237": "C-13, Tòa iTech, Jalan Impact, Cyber 6,",
    "1253759644": "Đặt một giới hạn lỗ cho bản thân và tuân theo nó.",
    "1256498420": "Dubai,",
    "1257029444": "Vui lòng kiểm tra email và nhấn vào đường đẫn để đổi mật khẩu của bạn.",
    "1263787871": "Chúng tôi sẽ quyết định khoản tiền thu được từ giao dịch băng việc tham khảo giá thị trường niêm yết được hiển thị trên Deriv liên quan đến chỉ số cơ bản cảu giao dịch hoặc từ dữ liêu giao dịch liên ngân hàng được chúng tôi tiếp nhận về các thông tin ngoại hối hoặc giá hàng hóa được hiển thị trên Deriv. Bạn nên lưu ý rằng các thị trường khác nhau sẽ đóng vào các thời điểm khác nhau do giờ giao dịch địa phương hoặc múi giờ.",
    "1276600013": "Nền tảng DBot",
    "1280380287": "Hungary",
    "1280917981": "Tiếp theo, bạn chuyển số lượng được yêu cầu cho khách hàng.",
    "1284213845": "Khoản tiền bạn đưa cho Chúng tôi sẽ không được sử dụng cho việc đầu tư chứng khoán, hợp đồng tương lai, tiền tệ, thị trường phái sinh, hoặc các khoản đầu tư khác trên danh nghĩa của bạn.",
    "1285517993": "Tự động hóa các ý tưởng giao dịch mà không cần có kiến thức về lập trình",
    "1286094280": "Rút tiền",
    "1286413720": "Tự chặn bản thân giao dịch trên trang web của chúng tôi",
    "1289363035": "Use our demo account and learn how to trade by using risk-free virtual funds.",
    "1290909838": "Track performace",
    "1299144461": "Điều khoản và điều kiện",
    "1300361383": "Vào trang xác minh để chứng thực tài khoản.",
    "1318276617": "Các giao dịch thường được công bố giá trong 10 phút đầu của thị trường giao dịch.",
    "1331687771": "Để bảo vệ tài khoản của bạn khỏi các đối tượng không được ủy quyền, chúng tôi luôn yêu cầu bạn xác nhận danh tính trước khi bạn yêu cầu thực hiện rút tiền.",
    "1332921069": "Một sự kiện có thể làm giảm nghiêm trọng khả năng thực hiện bất kỳ nghĩa vụ và trách nhiệm của mình theo thỏa thuận này.",
    "1334260583": "Quản lý tài khoản của bạn",
    "1335558993": "K. Sự Kiện Bất Khả Kháng",
    "1337578041": "Hỗ trợ",
    "1346990180": "Clients from the rest of the world (excluding certain countries such as the USA, Canada, Hong Kong) will have their FX and CFD Metatrader 5 account opened with Binary (BVI) Ltd. Binary.com is not available in the British Virgin Islands.",
    "1355600131": "Chúng tôi được tùy ý yêu cầu thông tin từ bạn để xác nhận việc bạn chấp thuận với các điều khoản trên. Nếu bạn không tuân theo các yêu cầu cung cấp thông tin hợp lý của Chúng tôi, Chúng tôi có thể hủy tài khoản của bạn và tịch thu toàn bộ số vồn còn trong đó.",
    "1369241444": "Bất kỳ thông tin nào được cung cấp trên các trang và/hoặc có liên quan đến các email thư quảng cáo mà Chúng tôi đã gửi cho bạn không nhằm mục đích dùng như là lời khuyên về tài chính hay đầu tư, và Chúng tôi sẽ không chịu bất kỳ trách nhiệm gì liên quan đến vấn đề này.",
    "1386312589": "Trading on Deriv can become addictive. If you wish to stop trading for a period of time, please use our self-exclusion facilities.",
    "1387503299": "Đăng nhập",
    "1407191858": "DTrader",
    "1407269335": "Đến trang đăng nhập.",
    "1414532026": "63000 Cyberjaya, Selangor, Malaysia.",
    "1438751571": "3. Mua các lựa chọn nhị phân bạn muốn",
    "1445592224": "Bạn đã vô tình đưa cho chúng tôi một tài khoản email khác (Thường là một tài khoản cho công việc hoặc cá nhân thay vì tài khoản mà bạn định đăng ký).",
    "1465599620": "Chúng tôi có quyền từ chối hợp tác, ngừng kinh doanh với bạn và đảo ngược các giao dịch của bạn nếu bạn không chấp nhận hoặc tuân thủ các quy trình chống rửa tiền.",
    "1467545943": "Mã thưởng chỉ có thể được nhập và kích hoạt khi mở tài khoản.",
    "1470207808": "Latvia",
    "1484959406": "E. Giao dịch",
    "1493835906": "France",
    "1510545928": "H. Bồi thường",
    "1518948120": "Create demo accounts (DMT5 Standard, DMT5 Advanced, or DMT5 Synthetic Indices) — the best way for you to check out the platform, get familiar with the tools, and learn trading techniques.",
    "1524308792": "Chúng tôi có quyền hủy bất kỳ sự kiện hoặc giao dịch nào, bao gồm nhưng không giới hạn tới bất kỳ sự kiện nào đã nêu ở trên.",
    "1526273176": "URL trang web (nếu có)",
    "1528031455": "Đã có tài khoản?",
    "1533920862": "Chúng tôi bắt buộc phải cân nhắc một số yếu tố khi xem xét làm sao để cung cấp cho bạn cách thực thi lệnh tốt nhất, cụ thể là:",
    "1536681881": "DMT5 mac",
    "1541818425": "Lấy lại Mật Khẩu",
    "1563171583": "Bạn đã đọc các thông báo bảo mật của chúng tôi và cho phép chúng tôi xử lý thông tin cá nhân của bạn.",
    "1568176350": "To change your Deriv password if you’re already logged in and know your password:",
    "1581220832": "C. Các rủi ro giao dịch trực tuyến",
    "1582034624": "Cần hỗ trợ về các sản phẩm và dịch vụ của chúng tôi? Vui lòng đọc phần giải đáp các câu hỏi thường gặp hoặc gửi câu hỏi trực tiếp cho chúng tôi.",
    "1582180987": "Không nên tham gia giao dịch với tiền đi mượn.",
    "1582462514": "Kiểm tra lỗi chính tả và thử lại",
    "1586065334": "Paraguay",
    "1587927370": "Chúng tôi cam kết cung cấp cho bạn 'sự thực hiện tốt nhất' không có nghĩa là Chúng tôi chịu trách nhiệm về bất cứ nghĩa vụ tín dụng nào vượt quá quy định và quy tắc đã đặt ra cho Chúng tôi hoặc vượt quá những gì Chúng tôi và bạn đã kí trong hợp đồng.",
    "1593188319": "Nếu bạn sở hữu một tài khoản tiền thật, bạn cũng phải đánh giấu vào ô \"tôi có một Tài Khoản Tiền Thật\" và xác nhận ngày sinh của mình.",
    "1601053612": "Triq Dun Karm Birkirkara BKR9033 Malta.",
    "1606398372": "Tất cả các thông tin tín dụng được gửi trực tiếp đến mạng lưới Visa/Mastercard sử dụng công nghệ mã hóa SSL mới nhất, phù hợp với chính sách của ngân hàng.",
    "1607559519": "Affiliates",
    "1607906850": "Theo cách của bạn",
    "1611194169": "1. Đăng ký với Deriv",
    "1612651326": "Chọn <0>Đổi mật khẩu</0> để xác nhận.",
    "1622360018": "Đề nghị bán này không thể được dùng chung với các đề nghị bán khác.",
    "1622406547": "404: Not found",
    "1631981906": "Bạn không được phép sử dung Deriv cho mục đích rửa tiền.",
    "1635547892": "Nguồn cấp dữ liệu",
    "1642688220": "Mật khẩu và ID đăng nhập của bạn là độc nhất, và các mật khẩu được chia nhỏ nên kể cả đội ngũ nhân viên của Chúng tôi cũng không thể nào đọc được. Đây là lý do Chúng tôi không thể phục hồi mật khẩu cho bạn nếu bạn không nhớ chúng. Thay vào đó, Chúng tôi sẽ gửi cho bạn một đương dẫn để bạn tự đặt một mật khẩu mới.",
    "1645164568": "việc thiết lập hoàn toàn miễn phí",
    "1659682194": "J. Tính bảo mật",
    "1667670058": "Giao dịch trực tuyến có thể mang lại lợi nhuận cũng như gây lỗ. Giá cả có thể thay đổi phụ thuộc vào thị trường, và có thể ảnh hưởng đến khoản đầu tư của bạn. Tham khảo Tài Liệu Thông Tin Chính của chúng tôi về số lượng khoảng yêu cầu cho các công cụ giao dịch được cung cấp trên trang web của chúng tôi. Các sản phẩm của chúng tôi nằm trong danh mục 'các sản phẩm phức tạp' và có thể sẽ không phù hợp với các khách hàng bán lẻ.",
    "1672176606": "C. Thông tin bộ nhớ đệm và thiết bị",
    "1677027187": "Ngoại hối",
    "1689747267": "Đã được cấp bằng sáng chế, cấp phép và quản lý",
    "1694241835": "5. Xem lợi nhuận",
    "1697654774": "Deriv là sản phẩm mới nhất của Binary Group, với 20 năm kinh nghiệm, luôn hướng tới khách hàng và đổi mới công nghệ.",
    "1702776205": "Cung cấp các dịch vụ và nghĩa vụ của bạn như đã liệt kê trong thỏa thuận này với chi phí và rủi ro của chính bạn.",
    "1706218860": "Chúng tôi có quyền điều chỉnh tài khoản của bạn nếu bất kỳ kết quả giao dịch nào bị gián đoạn hoặc trong trường hợp giao dịch bị thực hiện sai hoặc bị hủy.",
    "1720609599": "Cryptocurrency là loại tài sản dễ biếng động do chúng dễ bị ảnh hưởng bởi các thay đổi của thị trường. Giao dịch bằng cryptocurrency là một khoản đầu tư có tính đầu cơ cao bởi giá của cryptocurrency lên xuống thấp thường - có khi mất hoàn toàn giá trị (về 0). Bạn không nên tham gia diao dịch cryptocurrency trừ khi bạn đã hiểu và biết rõ rằng các giao dịch và/hoặc đầu tư liên quan đến cryptocurrency là rất phức tạp và độ rủi ro cao, và bạn không chỉ phải chịu các nguy cơ chịu tổn thất đáng kể trong một khoảng thời gian ngắn mà còn có thể mất trắng toàn bộ số tiền đầu tư của mình.",
    "1727773536": "Khả năng thanh toán",
    "1743448290": "Đại lý thanh toán",
    "1752121431": "Khi bạn đưa cho chúng tôi các chỉ dẫn chi tiết, bao gồm (a) giá cụ thể của một giao dịch hoặc (b) giá cụ thể mà tại đó giao dịch sẽ được đóng, thì các chỉ dẫn đó sẽ được ưu tiên hơn so với các yếu tố khác trong chính sách của Chúng tôi.",
    "1761135327": "Bảo mật",
    "1782703044": "Sign up",
    "1806160830": "Deriv là một nền tảng giao dịch mới của Binary Group, một đội ngũ đi đầu trong lĩnh vực giao dịch trực tuyến. Một thương hiệu đã được xây dựng với 20 năm kinh nghiệm, luôn chú trọng đến khách hàng, và đổi mới công nghệ. Với các công cụ và trải nghiệm giao dịch đơn giản nhưng vô cùng mạnh mẽ của mình, các nhà giao dịch có thể hiểu rõ các rủi ro và đưa ra các quyết định giao dịch tốt hơn dù họ là dân chuyên hay chỉ mới bắt đầu tham gia giao dịch.",
    "1807936072": "Cyprus",
    "1816761131": "Theo dõi và sử dụng tất cả các hướng đi, chính sách, và phương thức liên quan đến việc kinh doanh của Chúng tôi, chúng có thể sẽ được sửa đổi, tái thiết lập, hoặc thay thế theo thời gian.",
    "1822865749": "Nếu bạn có hành vi vi phạm các bảo đảm, đại diện, hoặc lời hứa mà bạn đã đưa ra theo thỏa thuận này",
    "1825983967": "Khi quyết định xem một lỗi có phải là Lỗi Kê Khai, Chúng tôi có thể sẽ xem xét bất kỳ thông tin liên quan nào, bao gồm tình trạng của thị trường cơ sở tại thời điểm xảy ra lỗi và bất kỳ lỗi nào nằm trong, hoặc sự thiếu rõ ràng của, bất kỳ nguồn thông tin hoặc thông báo nào. Bạn có nghĩa vụ báo cho Chúng tôi về tất cả các vấn đề, lỗi, hoặc các nghi vấn về các bất cập của hệ thống mà bạn gặp phải và sẽ không lợi dụng hoặc trao đổi các vấn đề cảu hệ thống hoặc lỗi cho các lợi ích cá nhân. Chúng tôi sẽ cố gắng giải quyết các vấn đề đó trong thời gian sớm nhất.",
    "1833428367": "Khả năng thực hiện",
    "1836934314": "Bạn sẽ không sử dụng tên cũng như nhãn hiệu của Chúng tôi cho các hoạt động quảng cáo của mình mà chưa được Chúng tôi cho phép bằng văn bản.",
    "1838372042": "D. Quản Lý Tài Khoản",
    "1845418558": "Danh sách các hình thức thanh toán được chấp nhận",
    "1863129157": "Mục tiêu của chúng tôi là trở thành công ty giao dịch trực tuyến phục vụ khách hàng tốt nhất trên thể giới; tạo ra một nền tảng mà các nhà giao dịch có thể sử dụng để phát hiện và giao dịch bất kỳ sản phẩm phái sinh nào mà họ muốn.",
    "1871780873": "Bạn đã đạt mức gửi bắt buộc tối thiểu.",
    "1873846099": "Đây là cách chúng tôi thực hiện:",
    "1879618136": "B. Lập hồ sơ và phân loại",
    "1884652280": "Những ai được phép mở tài khoản?",
    "1894381379": "Chúng tôi sẽ không giám sát bất kỳ dịch vụ tài chính nào mà bạn cung cấp.",
    "1898661493": "CEO - Mercado Trader",
    "1902951214": "Our offices",
    "1926910188": "Trong quá trình đăng ký, Chúng tôi có thể sẽ hỏi bạn các thông tin về lý lịch, kinh nghiệm, và các tài sản đầu tư cũng như mức thu nhập. Chúng tôi không thay mặt bạn theo dõi xem khoản tiền mà bạn gửi cho Chúng tôi hoặc số lãi hay lỗ của bạn có khớp với các thông tin đó hay không. Bạn có nghĩa vụ tự đánh giá xem liệu khoản vốn đầu tư có đủ cho các hoạt động đầu tư bạn định tham gia với Chúng tôi cũng như bạn có đồng ý chấp nhận các rủi ro của sản phẩm hoặc dịch vụ mà bạn sử dụng.",
    "1927285112": "Bạn đã đọc các điều khoản và điều kiện một cách đầy đủ và hiểu rõ rằng bạn sẽ mua và bán các giao dịch đúng theo các điều khoản và điều kiện này.",
    "1927617435": "Riêng tư và bảo mật",
    "1945797772": "Với một mức độ rủi ro cao, có thể dẫn đến việc mất hoàn toàn khoản đầu tư, Chúng tôi đã đưa ra các thủ tục nội bộ cân đối để đảm bảo rằng trong mọi trường hợp bạn sẽ được đối xử công bằng và các rủi ro hoặc thiệt hại đến lợi ích của bạn được giảm thiểu.",
    "1951156336": "The all-in-one FX<0/>and CFD trading<0/>platform",
    "1962512559": "Bạn sẽ không quản bá sai các dịch vụ mà bạn cung cấp cho khách hàng của Chúng tôi.",
    "1969417893": "Nhấn vào \"Đường dẫn đổi mật khẩu\" dưới đáy của trang.",
    "1975275841": "Bạn phải hoàn thành đơn mở tài khoản và cung cấp tất cả các thông tin cần thiết để xác nhận danh tính của mình, như giấy chứng minh thư, địa chỉ nơi chốn, email, và số điện thoại di động.",
    "1988153223": "Email address",
    "1989818864": "Khách hàng yêu cầu một lệnh rút tiền từ tài khoản Deriv của họ.",
    "1993185257": "Chúng tôi giữ vốn của khách hàng tại một tài khoản ngân hàng tách biệt với tài khoản hoạt động của chúng tôi, và Chúng tôi cũng sắp xếp sao cho tài sản trong tài khoản của bạn sẽ được trao lại cho bạn trong trường hợp mất khả năng thanh toán.",
    "1994023526": "Hình như bạn đã nhập nhầm địa chỉ email.",
    "1996842262": "Chúng tôi đã thiết lập các biện pháp kiểm soát và giám sát nội bộ phù hợp để xác nhận rằng lợi nhuận tổng hợp cho các lựa chọn và thời gian cơ bản là tương đương với phí hoa hồng từ 3 - 5% của chúng tôi. Việc kiểm tra hệ thống được thực hiện theo từng quý để xác nhận rằng lợi nhuận thu về của Chúng tôi không vượt quá mức thiết lập trên và do đó xác định giá cả hợp lý cho các khách hàng, đồng thời giảm thiểu các xung đột tới lợi ích của Chúng tôi.",
    "2004091334": "Trade what you want,<0/>when you want...",
    "2017393703": "Bạn chỉ nhận được khoản thưởng này nếu bạn là khách hàng mới, và bạn sẽ chỉ có thể nhận nó một lần cho mỗi cá nhân. Nếu bạn đang hoặc đã từng là khách hàng của Chúng tôi, bạn sẽ không đủ điều kiện để nhận phần thưởng này.",
    "2021226070": "The platform of choice for professionals worldwide.",
    "2029237955": "Labuan",
    "2041031651": "Giấy phép và quản lý",
    "2042367588": "Predict broader market trends and diversify your risk with indices that measure the overall performance of a market.",
    "2053202214": "Các ưu tiên cho bạn khi đã xác nhận danh tính với Chúng tôi để tham gia vào các giao dịch",
    "2059807083": "Kiểm tra email để xem thư với đương dẫn đổi mật khẩu đã được gửi đến. Nhớ kiểm tra cả hòm thư rác",
    "2059853325": "Rủi ro tỷ giá hối đoái: Tỷ giá hối đoái giữa các đơn vị tiền tệ có thể thay đổi rất nhanh do hàng loạt các yếu tố như kinh tế, chính trị, cũng như nhiều yếu tố khác, có thể khiến bạn gặp rủi ro thất thoát do các tỷ giá hối đoái cùng với đó là rủi ro thua lỗ từ các giao dịch đầu tư vào tài sản cơ sở. Nếu bạn gửi tiền bằng một loại tiền tệ khác với loại tiền tệ đã được chỉ định để giao dịch hợp đồng, khoản tiền bạn thu được hay thua lỗ khi đầu tư vào các tài sản cơ sở này có thể sẽ bị ảnh hưởng bới sự chênh lệch tỷ giá hối đoái giữa các loại tiền tệ.",
    "2061201288": "Trong trường hợp có lỗi sai trong giá hiện hành, tỷ lệ cược được công bố, hoặc phần mềm giao dịch",
    "2066861845": "Thông minh hơn",
    "2083879180": "I am very excited about all the technology involved in Deriv.com —  an intuitive and optimised platform.",
    "2088748185": "Deriv được bảo vệ bởi bản quyền tác giả nhất định.",
    "2090411067": "Đóng tài khoản",
    "2098937283": "Nhập vào mật khẩu mới của bạn.",
    "2102613662": "Kênh này không hoạt động",
    "2109517954": "y Tregnaghi, Distriti de Stma, Trinidad, Asuncion,",
    "2110787122": "Unit 3004, 1 Lake Plaza, Cluster T, Jumeirah Lake",
    "2113440022": "Join over 1 million traders worldwide",
    "2117767056": "Làm thế nào để tôi đổi hoặc lấy lại mật khẩu Deriv?",
    "2119698991": "Nếu có gián đoạn xảy ra trong nguồn dữ liệu mà Chúng tôi không sửa được, Chúng tôi có quyền bồi hoàn lại việc mua hợp đồng.",
    "2125379105": "Join us for free",
    "2127686694": "Danh sách các phương thức thanh toán được chúng tôi hỗ trợ bao gồm chuyển khoản ngân hàng, thẻ ngân hàng trả trước/sau, ví điện tử, và cryptocurrencies.",
    "-1583454275": "Bắt đầu quá trình tự động",
    "-795459217": "Đi đến phiên bản dùng thử",
    "-132463075": "Cách thức hoạt động",
    "-443850363": "Đăng ký ngay hoàn toàn miễn phí!",
    "-1315819894": "Tạo một tài khoản miễn phí",
    "-1831041777": "or sign up with",
    "-518894746": "Get a taste of the Deriv experience",
    "-240213265": "See live demo",
    "-963766356": "Ready to join us?",
    "-361731851": "Dùng thử miễn phí",
    "-442294935": "Discover DTrader now",
    "-215905387": "DBot",
    "-981017278": "Automated trading at your fingertips. No coding needed.",
    "-275344479": "Discover DMT5 now",
    "-988523882": "DMT5",
    "-2130720993": "Xem thử các nền tảng khác mà chúng tôi cung cấp",
    "-1467371190": "Không nhận được email bạn gửi?",
    "-773544978": "Trang chủ",
    "-1076138910": "Giao dịch",
    "-2147340077": "Công ty",
    "-1716121042": "Trung Tâm Hỗ Trợ",
    "-34495732": "Thông tin pháp lý",
    "-9461328": "Bảo mật và riêng tư",
    "-181484419": "Giao dịch có trách nhiệm",
    "-1030273255": "Tại Châu Âu, các dịch vụ tài chính được cung cấp bởi Công Ty TNHH đầu tư Binary (Châu Âu), W Business Centre, Tầng 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, được cấp phép là một nhà cung cấp dịch vụ đầu tư loại 3 bởi Cơ Quan Dịch Vụ Tài Chính Malta (<0>giấy phép số IS/70156</0>).",
    "-2020791050": "Ngoài Châu Âu, các sản phẩm tài chính được cung cấp bởi Binary (SVG) Ltd, Tòa Hinds, Kingstown, St.Vincent và Grenadines, Binary (V) Ltd, Tòa nhà Govant, Port Vila, PO Box 1276, Vanuatu, được quy định bởi Ủy ban Dịch vụ Tài chính Vanuatu (<0>xem giấy phép</0>); Binary (BVI) Ltd, Tầng 2, Kingston Chambers, PO Box 173, Road Town, Tortola, Quần đảo British Virgin, được quy định bởi Ủy ban Dịch vụ Tài chính Quần đảo British Virgin (<1>giấy phép số. SIBA/L/18/1114</1>); và Binary (FX) Ltd., Lô số F16, Tầng 1, Paragon Labuan, Jalan Tun Mustapha, 87000 Labuan, Malaysia, do Cơ quan dịch vụ tài chính Labuan quy định để thực hiện công việc kinh doanh tiền tệ (<2>giấy phép số. MB/18/0024</2>).",
    "-1922064522": "Dịch vụ của trang web này sẽ không khả dụng ở một số quốc gia bao gồm Mỹ, Canada, Hồng Kông, Nhật Bản, hoặc những ai chưa đủ 18 tuổi.",
    "-1465019439": "Cảnh Báo Rủi Ro",
    "-479571098": "Các sản phẩm tài chính được cung cấp thông qua trang web này bao gồm các tùy chọn nhị phân, hợp đồng khác biệt (\"CFDs\") và các sản phẩm tài chính và phái sinh phức tạp khác. Các tùy chọn nhị phân giao dịch có thể không phù hợp với mọi người. Giao dịch CFD mang mức độ rủi ro cao vì đòn bẩy có thể làm việc cả về lợi thế và bất lợi của bạn. Do đó, các sản phẩm được cung cấp trên trang web này có thể không phù hợp với tất cả các nhà đầu tư vì rủi ro mất tất cả vốn đầu tư của bạn. Bạn không bao giờ nên đầu tư tiền mà bạn không thể đủ khả năng để mất, và không bao giờ giao dịch bằng tiền vay. Trước khi giao dịch trong các sản phẩm tài chính phức tạp được cung cấp, vui lòng đảm bảo hiểu các rủi ro có liên quan và tìm hiểu về <0>Giao Dịch Có Trách Nhiệm</0>.",
    "-2139303636": "Bạn có thể đã chọn một liên kết không hoạt động, hoặc trang web đã được chuyển đến một địa chỉ mới.",
    "-1382682644": "Đi tới trang chủ",
    "-2102701243": "Cyberjaya,",
    "-283810073": "Malaysia",
    "-1217228741": "Birkirkara,",
    "-705682181": "Malta",
    "-489692206": "Labuan,",
    "-550677199": "Số tài khoản giao dịch đã mở",
    "-183146919": "Số giao dịch thực hiện trong tháng trước",
    "-578342464": "Bởi những con số",
    "-719755086": "Nền tảng mạnh mẽ và các công cụ trực quan của Chúng tôi giúp người dùng dễ dàng đưa ra quyết định giao dịch có lợi nhuận. Sau đây là một số thông số chứng minh sự ưu việt của dịch vụ Chúng tôi cung cấp.",
    "-209285477": "Các thông số",
    "-27912942": "Tổng tiền rút tháng trước",
    "-1617352279": "Email có thể đã bị chuyển vào hòm thư spam (Đôi lúc email bi chuyển vào hòm thư rác).",
    "-547557964": "Chúng tôi không thể chuyển email đến địa chỉ này (Thường là do tường lửa hoặc lỗi lọc).",
    "-1058975631": "Kiểm tra Email",
    "-173774131": "Nếu sau vài phút bạn không nhận được email từ chúng tôi, có thể đã có lỗi xảy ra.",
    "-276906320": "Nếu sau vài phút bạn không nhận được email từ chúng tôi, có thể đã có lỗi xảy ra:",
    "-1878043830": "Nhập lại địa chỉ email của bạn và thử lại",
    "-1413004494": "Public Relations",
    "-1606874806": "affiliates@deriv.com",
    "-852445492": "Business development",
    "-1899943627": "Sat-Sun: 8:00am - 5pm GMT",
    "-20352822": "Email Us",
    "-427923956": "support@deriv.com",
    "-394459741": "Need help?",
    "-1436116386": "Try our Help Centre. You’ll find searchable, easy to follow articles to get you going.",
    "-1156221138": "Go to Help Centre",
    "-705066495": "Level 3, W Business Centre,",
    "-1369959369": "Malaysia Office",
    "-777993426": "F16, 1st Floor, Paragon Labuan, Jalan Tun",
    "-1679181728": "Dubai Office",
    "-1962759012": "886, Edificio Australia, Calle Herib, Campos Cervera",
    "-2124064739": "Questions, bug reports, feedback, feature requests – we're here for it all.",
    "-316740382": "1. Chọn loại tài sản",
    "-2109493526": "2. Đặt điều kiện mua",
    "-179851357": "3 đặt các điều kiện bắt đầu lại",
    "-1508069714": "4. Chạy bot",
    "-760868549": "Bắt đầu với một chiến lược <0/> phổ biến",
    "-447530147": "Martingale, D'Alembert, Oscar's Grind, Cutler's RSI, Bollinger Bands, and SMA Crossover — load and customise proven strategies or create your own from scratch.",
    "-315611205": "Chiến lược",
    "-1855708032": "Đơn giản chỉ cần kéo, thả và cài đặt các khối và chỉ thị đã được dựng sẵn vào khung để tạo bot cho riêng mình. Không cần lập trình hoặc coding.",
    "-2032894108": "Xây dựng chiến lược bot",
    "-1701284978": "Maximise profits,<0/>limit losses",
    "-1442340318": "Use analysis tools, indicators, and smart logic such as take-profit and stop-loss to maximise your profits and limit losses.",
    "-641972271": "Analysis tool",
    "-1829114895": "Track your<0/>performance",
    "-386070899": "Sử dụng các hướng dẫn và thông tin tham khảo khi thiết lập bot cho riêng mình.",
    "-1407654273": "Integrated help",
    "-772808540": "Save<0/>your strategies",
    "-744537115": "Save bot strategy",
    "-702312029": "2. Tạo một tài khoản DMT5",
    "-836712223": "3. Nạp tiền vào tài khoản",
    "-1520330607": "đòn bẩy tối đa",
    "-1794512084": "kích thước lot tối đa",
    "-229880727": "DMT5 Standard account",
    "-2070986637": "DMT5 Advanced account",
    "-501693784": "Get your trades placed straight through to the market with a DMT5 Advanced account — a 100% A-Book account with tight spreads.",
    "-1678814837": "Giao dịch 24/7 với một tài khoản chỉ số tổng hợp. Giao dịch các chỉ số thể hiện sự biến động thật của thị trường thực tế.",
    "-968629111": "Thử giao dịch với các tài khoản dùng thử",
    "-1132255146": "DMT5 ipad iphone",
    "-793066797": "minimum stake",
    "-716770812": "thời gian giao dịch linh hoạt",
    "-1693217838": "tiền thưởng tiềm năng",
    "-1208120040": "Make smarter<0/>trading decisions",
    "-241511457": "Everything<0/>you need<0/>and more",
    "-360782203": "Các chủ đề liên quan",
    "-382618304": "Didn’t find your answer? Contact us",
    "-568162090": "Bạn đã đọc toàn bộ các Điều Khoản và Điều Kiện Pháp Lý.",
    "-875408778": "Bạn phải trên 18 tuổi, trừ khi bạn là một công dân của Estonia thì bạn sẽ phải lớn hơn 21 tuổi.",
    "-530602300": "Có ba cách để mở một tài khoản. Bạn có thể",
    "-1794036720": "Điền địa chỉ email tại trang chủ sau đó chọn \"Tạo tài khoản miễn phí\"",
    "-973106197": "Tạo tài khoản bằng cách đăng nhập vào Google",
    "-1401551881": "Tạo tài khoản bằng cách đăng nhập vào Facebook",
    "-217263303": "Bạn có thể bắt đầu với tài khoản dùng thử miễn phí. Bạn có thể nâng cấp lên tài khoản tiền thật sau khi đã mở một tài khoản dùng thử.",
    "-97772699": "Nếu bạn muốn đổi tên, ngày sinh, quốc tịch, hoặc địa chỉ email, vui lòng gửi email và đính kèm giấy tờ tùy thân và chứng minh địa chỉ thường trú.",
    "-1625136586": "Nhập địa chỉ email của bạn. Một đường dẫn xác nhận sẽ được gửi vào hộp thư của bạn.",
    "-1219535143": "Đi tới <0>Cài đặt > An toàn bảo mật > Mật khẩu Deriv. </0>",
    "-5555959": "<0>If you’re logged in and can’t remember your password:</0>",
    "-46309305": "Nhấn vào <0>Đổi mật khẩu</0> đi tới trang <0>Chọn mật khẩu mới</0>. Nếu nút không hoạt động, sao chép đường dẫn từ email vào trình duyệt của bạn.",
    "-1580871634": "<0>If you’re not logged in and can’t remember your password:</0>",
    "-473955253": "Đi tới <0>Deriv.com > Đăng nhập.</0>",
    "-366751016": "Chọn vào <0>Quên mật khẩu?</0>",
    "-1556393181": "Nhấn vào tab Thu ngân và chọn hình thức gửi tiền.",
    "-1271897873": "You can deposit or withdraw as little as USD/EUR/GBP/AUD 5 using some e-wallets. The minimum amounts for all other payment methods are specified on the payment methods page.",
    "-1051202946": "Chúng tôi đôi lúc sẽ yêu cầu bạn xác minh tài khoản bằng cách gửi đường dẫn xác nhận. Thủ tục này để đảm bảo rằng đó đúng là bạn và tài khoản của bạn không bị tấn công.",
    "-801799014": "Nếu đường dẫn xác minh của bạn đã hết hạn, thử rút tiền hoặc đăng nhập lại.",
    "-1144688311": "Chúng tôi xử lý các hoạt động gửi và rút tiền của bạn trong vòng 24 giờ, ngân hàng hoặc các dịch vụ chuyển tiền bên phía bạn có thể sẽ cần thời gian để xử lý yêu cầu mà bạn đưa ra.",
    "-2017602676": "Để rút tiền từ tài khoản Deriv của mình, vui lòng đảm bảo rằng bạn đang sử dụng đúng tài khoản thật:",
    "-435917313": "Đi tới <0>Thu ngân > Rút tiền.</0>",
    "-1026703380": "Chọn <0>Yêu cầu xác thực email</0> để nhận được một email xác thực.",
    "-1000347004": "Kiểm tra email để nhận thư với đường dẫn để rút tiền. Kiểm tra hộp thư rác nếu bạn không nhìn thấy nó trong hộp thư chính.",
    "-213799039": "Chúng tôi sẽ kiểm tra yêu cầu rút tiền của bạn và thông báo tới bạn qua email một khi việc rút tiền đã được thực hiện thành công.",
    "-732605217": "Để bảo vệ tài khoản của bạn khỏi các đối tượng không được ủy quyền, chúng tôi luôn yêu cầu bạn phải xác minh danh tính trước khi có thể đổi hoặc lấy lại mật khẩu.",
    "-1466554713": "Nếu bạn đã quên mật khẩu hiện tại của mình, chúng tôi sẽ gửi bạn một email với đường dẫn để đổi mật khẩu. Xin lưu ý, chỉ có mình bạn có quyền truy cập vào email của mình bởi vậy sẽ dễ dàng hơn cho chúng tôi khi xác minh danh tính của bạn. Đường dẫn sẽ hết hạn sau một giờ. Vui lòng yêu cầu một đường dẫn mới nếu bạn định sử dụng nó sau khoản thời gian hết hạn.",
    "-2105554611": "Để biết cách bảo vệ tốt nhất, vui lòng truy cập trang <0> Bảo đảm an ninh</0>.",
    "-1299484872": "Tài khoản",
    "-298342549": "Lấy lại mật khẩu",
    "-873430358": "Chứng thực tài khoản",
    "-1612801567": "Các khoản gửi và rút tiền",
    "-1108803896": "Gửi tiền",
    "-1617956626": "Đường dẫn xác minh đã hết hạn",
    "-1689659144": "Rút tiền",
    "-1800902200": "Bảo vệ tài khoản khi bạn rút tiền",
    "-2100048453": "Rất tiếc, chúng tôi không tìm thấy kết quả nào khớp với “{{search}}”.",
    "-859753143": "Các gợi ý tìm kiếm:",
    "-177264246": "Hãy giữ cho các từ khóa tìm kiếm được ngắn gọn bởi thuật toán tìm kiếm của chúng tôi hoạt động tốt nhất với các từ khóa ngắn gọn",
    "-1464470638": "Trợ giúp",
    "-677783170": "Tại đây bạn sẽ có các trải nghiệm giao dịch tối ưu",
    "-123221381": "The next evolution of online trading by Binary.com",
    "-866630583": "Practise",
    "-759636205": "Mở một tài khoản thử nghiệm với nguồn vốn vô hạn. Bắt đầu việc giao dịch miễn phí và nâng cao kỹ năng của bản thân.",
    "-1868637229": "Mở một tài khoản thực và nạp vốn. Giao dịch ngoại hối, chỉ số chứng khoán, hàng hóa, và các sản phẩm phái sinh khác.",
    "-882845250": "Nhận vốn dễ dàng và nhanh chóng. Chúng tôi hỗ trợ rất nhiều phương thức nạp và rút tiền.",
    "-663862998": "Thị trường",
    "-1360155081": "Take part in the world’s largest financial market where more than $5 trillion worth of currencies are bought and sold each day.",
    "-813030681": "Chỉ số",
    "-362324454": "Hàng hóa",
    "-1713237231": "Trade natural resources that are central to the world’s economy and profit from the opportunities created by volatile markets.",
    "-947407631": "Các chỉ số tổng hợp",
    "-325078557": "DTrader platform",
    "-642822922": "What our clients say about Deriv",
    "-677122037": "Customer service support very awesome and first to respond to queries and helping on marketing part. No much struggle introducing new members to Binary.com since the company name already have a known truck of good ethics.",
    "-1476625717": "trader profile",
    "-441585255": "It surpassed my expectations. Binary got it right with Deriv. Trading on the platform is excellent and it allows for making accurate graphical analyses of the market and adding support and resistance markings with the use of horizontal lines, RSI, FIBO and much more.",
    "-702482596": "Thị trường tồng hợp độc quyền hoạt động 24/7",
    "-1498810957": "Tạo một tài khoản dùng thử",
    "-689474623": "Mang đến cho bạn một trải nghiệm giao dịch trực tuyến vượt trội",
    "-1243977469": "Kích hoạt xác thực hai yếu tố cho tài khoản của bạn.",
    "-1539335636": "Luôn cập nhật trình duyệt web của bạn. Chúng tôi khuyên bạn nên sử dụng phiên bản mới nhất của Google Chrome.",
    "-1973818641": "Định cấu hình máy tính và điện thoại di động của bạn sử dụng DNS Cloudflare bằng cách làm theo hướng dẫn tại trang web của chúng tôi.",
    "-667020211": "Don't share your Deriv account or payment methods with any other person.",
    "-682884675": "Cài đặt các phần mềm diệt virus ( chẳng hạn như Avast Free Antivirus cho Windows và Mac) trên máy tính của bạn.",
    "-1350943103": "Giữ An Toàn",
    "-164216325": "Học cách nâng cao bảo mật tài khoản và quản lý các rủi ro kinh doanh.",
    "-1354825404": "Bạn mới tham gia giao dịch?",
    "-936957713": "Hiểu hết các rủi ro",
    "-332558898": "(View License)",
    "-1490047733": "Austria",
    "-1098175375": "Bulgaria",
    "-336646906": "Croatia",
    "-1522713441": "Estonia",
    "-1793738569": "Germany",
    "-568805686": "Italy",
    "-763121177": "Ireland",
    "-1813987599": "Lithuania",
    "-751076755": "Luxembourg",
    "-1126250421": "Netherlands",
    "-25174273": "Romania",
    "-1114192634": "Slovenia",
    "-2054234308": "Spain",
    "-2121510827": "Sweden",
    "-980586483": "United Kingdom",
    "-1833153607": "Deriv hoạt động dưới thẩm quyền của Binary.com nền tảng được cấp phép và tuân thủ các quy định bắt buộc trên khắp thế giới.",
    "-1272277248": "The services offered on Deriv and Binary.com are provided by the Binary Group. The group has several subsidiary companies that are licensed to operate Deriv and Binary.com in their registered jurisdictions.",
    "-649385584": "Công ty TNHH đầu tư Binary (Châu Âu)",
    "-334885174": "Binary Investments (Europe) Ltd, with a registered office at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta, is licensed and regulated as a Category 3 Investment Services provider by the Malta Financial Services Authority (<0>licence no. IS/70156</0>).",
    "-496141608": "EU passporting rights: Binary Investments (Europe) Ltd is entitled to provide its services to EU member states through EU passporting rights. Refer to the map above for the list of EU countries that have access to Deriv and Binary.com.",
    "-916091231": "Công ty TNHH Binary (BVI)",
    "-845988365": "Công ty TNHH Binary (V)",
    "-1662839705": "Clients from the rest of the world (excluding certain countries such as the USA, Canada, Hong Kong) will have their FX and CFD Metatrader 5 account opened with Binary (V) Ltd. Binary.com is not available in the Republic of Vanuatu.",
    "-698787466": "Binary (SVG) Ltd, Hinds Buildings, Kingstown, St. Vincent and the Grenadines; company number 25299 BC 2019.",
    "-2017981218": "Clients from the rest of the world (excluding certain countries such as the USA, Canada, and Hong Kong) will have their account opened with Binary (SVG) Ltd.",
    "-1937167246": "Quay lại để đăng nhập",
    "-1049614092": "Thực hiện giao dịch có trách nhiệm bằng việc hiểu rõ các rủi ro và cách bạn có thể quản lý chúng bằng việc đặt ra các giới hạn cho hoạt động giao dịch của mình.",
    "-1210392837": "Giao dịch trực tuyến vô cùng thú vị, nhưng cũng là một hoạt động nhiều rủi ro và có thể gây nghiện. Sau đây là một số chỉ đã để giúp bạn quản lý các rủi ro khi giao dịch trực tuyến.",
    "-371791281": "Giữ lại một phần lãi bạn thu được để tránh việc mất hết tài sản.",
    "-522814684": "Với Deriv, bạn có lựa chọn áp dụng các giới hạn cho các hoạt động giao dịch của mình qua hệ thống tự loại trừ. Bạn có thể:",
    "-965781105": "Với Deriv, ban có quyền áp dụng các giới hạn lên các hoạt động giao dịch của mình.",
    "-1342470312": "Giới hạn số tiền bạn giao dịch",
    "-271777362": "Giới hạn thời gian bạn tham gia giao dịch",
    "-1267012726": "Giới hạn số lỗ mà bạn có thể mất",
    "-568793040": "Tìm hiểu thêm về các công cụ tự loại trừ.",
    "-624933500": "Các cảnh báo & quy định tiết lộ",
    "-1164998540": "Giao dịch trực tuyến có thể mang lại lại cũng như gây ra lỗ. Giá cả sẽ biến động dựa vào các thay đổi của thị trường, và có thể gây ảnh hưởng đến khoản đầu tư của bạn. Các sản phẩm của chúng tôi được xếp vào loại 'sản phẩm phức tạp' và có thể sẽ không phù hợp cho các khách hàng bán lẻ.",
    "-1748000049": "A. Tiền thưởng ký quỹ",
    "-1714028913": "Bạn đã đạt được doanh thu gấp 5 lần tiền thưởng.",
    "-1618727086": "Cả khoản tiền và tiền thưởng đều được hiển thị rõ ràng khi khuyến mãi này đang có hiệu lực. Ví dụ, nếu bạn chọn tham gia chương trình khuyến mãi \"gửi 100$ nhận thêm 25$\", Chúng tôi sẽ cộng thêm 25$ vào tài khoản của bạn khi bạn gửi 100$ VÀ khi bạn mua các giao dịch có tổng giá trị 125$ (25$*5=125$). Phần thưởng sẽ được cộng thêm vào tài khoản của bạn khi cả hai điều kiện trên được thỏa mãn.",
    "-1286260483": "Khi tiền thưởng đã được chuyển vào tài khoản của bạn, bạn có thể rút tiền thưởng và các khoản lãi thu được vào bất cứ lúc nào.",
    "-515446529": "Bạn chỉ có thể nhận khoản tiền thưởng này khi bạn mở một tài khoản tiền thật.",
    "-1244067744": "Tiền thưởng sẽ được cộng vào tài khoản khi khoản tiền gửi tối thiểu yêu cầu đã được thực hiện thông qua một giao dịch duy nhất. Nếu bạn gửi tiền nhiều lần với mục đích cố gắng tích lũy số tiền gửi theo yêu cầu, bạn sẽ không sẽ không đủ điều kiện để lấy tiền thưởng này.",
    "-145016533": "B. Tiền thưởng miễn phí",
    "-70801395": "Tiền thưởng sẽ được chuyển vài tài khoản của bạn khi đã được duyệt.",
    "-1580031041": "Bạn chỉ nhận được khoản thưởng này nếu bạn là khách hàng mới, và bạn sẽ chỉ có thể nhận nó một lần. Nếu bạn đang hoặc đã từng là khách hàng của Chúng tôi, bạn sẽ không đủ điều kiện để tham gia khuyến mãi này.",
    "-918400873": "Bạn có thể rút số tiền thưởng khi vốn luân chuyển của bạn đã vượt quá 25 lần giá trị của tiền thưởng.",
    "-1042156195": "Trường hợp một tài khoản được gửi tiền bằng một mã tiền thưởng, số tiền thưởng cộng với bất kỳ tiền thắng cược nào sẽ không thể được rút ra cho đến khi số tiền thưởng vượt 25 lần so với số tiền doanh thu trong tài khoản. Số tiền tối đa được phép thắng trên tài khoản sẽ gấp 25 lần so với số tiền thưởng này.",
    "-1321303393": "Khiếu nại và Tranh chấp",
    "-1118834905": "A. Tổng quan",
    "-1167026352": "Bản quyền",
    "-1000988016": "Các tài liệu bao gồm Deriv (bao gồm nhưng không giới hạn tất cả các bài viết, văn bản, hình ảnh, logo, biên soạn, hệ thống, mã và thiết kế) đều là Bản quyền 2019 của Deriv với tất cả quyền được bảo vệ.",
    "-571188545": "Các tài liệu này không được sao chép hoặc phân phối lại cho mục đích thương mại hoặc bồi thường thiệt hại của bất kỳ hình thức nào mà không có sự cho phép trước từ một công ty thuộc Binary Group.",
    "-1204279812": "Deriv và biểu tượng của Deriv là các nhãn hiệu đã được đăng ký.",
    "-8342492": "Nguồn dữ liệu của Chúng tôi đôi lúc có khác đôi chút so với các nguồn dữ liệu khác được thấy trên mạng (bản thân chúng cũng có thể khác nhau). Các lý do cho sự khác biệt giữa các nguồn dữ liệu bao gồm:",
    "-361360599": "Đối với thị trường ngoại tệ: Thị trường ngoại hối là thị trường OTC (không chính thức), nơi mà ngân hàng và những thể chế tài chính lớn khác giao dịch tiền tệ với nhau mà không cần phải có nhà thanh toán bù trừ trung ương. Theo đó, sẽ không có nguồn giá \"chính thức\" đối với báo giá ngoại tệ. Nguồn dữ liệu khác nhau sẽ tập hợp từ chuỗi các ngân hàng quốc tế. Do đó, giá có thể khác nhau giữa các nhà cung cấp, phụ thuộc vào ngân hàng mà họ lấy giá từ đó.",
    "-198888324": "Sử dụng giá mua/bán: khi thị trường có tính thanh khoản thấp, các nguồn dữ liệu có thể chứa nhiều giá mua và giá bán, mà không phải giá đang giao dịch nào trong một lúc. Bằng cách lấy trung bình của giá bán/ mua (tức là bán+ mua, chia 2), một giá niêm yết của thị trường được tạo ra phản ánh thị trường hiện tại, mà không phải giá đang giao dịch thực. Hệ thống của chúng tôi sẽ tạo ra giá từ những giá mua và giá bán này, trong khi các trang web khác có thể không. Kết quả là, trang web của Chúng tôi có thể hiển thị điểm mà không xuất hiện trên nguồn dữ liệu của các trang web khác.",
    "-1850610891": "Please note that weekend quotes are ignored for the purpose of trade settlement. During weekends, the forex markets may occasionally generate prices; however, these prices are often artificial (traders sometimes take advantage of the illiquidity of the markets during weekends to push prices up or down). To avoid settling prices based on such artificial prices, it is Our policy not to count weekend prices towards trade settlement values (except for Synthetic Indices, which are open during weekends).",
    "-1678106216": "Dịch vụ được cung cấp trên Deriv sẽ chỉ phù hợp cho riêng bạn nếu bạn có thể chịu được việc mất toàn bộ tiền đầu tư của mình và nếu bạn đã hiểu và gặp các rủi ro có liên hệ đến việc tiếp nhận các giao dịch đó. Tiền tệ quốc tế hoặc giá hàng hóa có độ biến động rất cao và khó dự đoán. Do có sự biến động như vậy, không giao dịch nào được mua tại hệ thống của Chúng tôi ( dù khoản thanh toán có vượt quá tiền bảo hiểm hay không) có thể sẽ được coi là một giao dịch an toàn.",
    "-463157689": "B. Luật và quyền hạn quản lý",
    "-1190302079": "Khi đăng nhập vào Deriv bạn tự có trách nhiệm phải đảm bảo rằng mình đã hiểu và tuân thủ đầy đủ các luật và quy định liên quan của quốc gia bạn đang sinh sống. Deriv không được tạo ra và sử dụng cho mục đích mời mọc hoặc lôi kéo tơi bất kỳ đối tượng thuộc bất kỳ phạm vi pháp lý nào mà tại đó việc mời mọc, lôi kéo là bất hợp pháp hoặc tới bất kỳ đối tượng nào mà các lời mời, lôi kéo sẽ là trái pháp luật. Việc truy cập vào Deriv và cung cấp các giao dịch thông qua Deriv sẽ có thể bị giới hạn bởi mộ số phạm vi pháp lý; vì vậy, khi truy cập vào Deriv, bạn phải hiểu rõ các giới hạn này và luôn cập nhật chúng.",
    "-105018779": "Các giao dịch được hình thành trên Deriv và sự hợp tác giữa bạn và Chúng tôi được quản lý bởi, và xây dựng dự theo, luật pháp của quốc gia mà Chúng tôi hoạt động (\"thẩm quyền pháp lý\"). Bạn đồng ý gửi và đưa ra bất kỳ khiếu nại nào bạn có thể có trước tòa án Thẩm quyền, và các tòa án này có toàn quyền giải quyết bất kỳ tranh chấp có thể xảy ra trong quá trình hợp tác.",
    "-819666463": "Nếu bất kỳ điều khoản nào của thỏa thuận này được tổ chức không hợp lệ hoặc không thể thực hiện bởi tòa án hoặc cơ quan có thẩm quyền, những điều khoản còn lại của thỏa thuận này vẫn sẽ được giữ nguyên và có hiệu lực.",
    "-1463239032": "Bạn có thẻ liên lạc với chúng tôi qua trang web, email, điện thoại, hoặc cả qua bưu điện.",
    "-1157675000": "Nhìn chung, Chúng tôi sẽ liên lạc với bạn thông qua trang web hoặc gửi một email đến địa chỉ email mà bạn đã cung cấp khi mở tài khoản. Chúng tôi sẽ giao tiếp với bạn bằng Tiếng Anh hoặc, khi có thể, sử dụng ngôn ngữ mà bạn đã chọn khi mở tài khoản. Nếu bạn sử dụng bộ lọc chống spam yêu cầu một khoản phí khi gửi email cho Chúng tôi, bạn phải đảm bảo thư liên lạc Chúng tôi gửi cho bạn sẽ được chấp nhận.",
    "-1920268396": "Bạn đã đọc các thông báo về bảo mật của Chúng tôi và hiểu rõ cách Chúng tôi xử lý thông tin.",
    "-379529394": "Bạn đang hành động cho quyền lợi của mình và không đứng tên hoặc thay mặt cho bất kỳ người nào khác.",
    "-1796748317": "Bạn đã trên 18 tuổi.",
    "-709167916": "Bạn có đủ kinh nghiệm và kiến thức trong các vấn đề giao dịch để có thể đánh giá ích lợi và rủi ro của việc tiếp nhận giao dịch thông qua Deriv và đã giao dịch mà không dựa vào bất kỳ thông tin nào trên Deriv.",
    "-1100412090": "Bạn có thể tự mình đóng tài khoản hoặc liên hệ cho Chúng tôi. Bạn chỉ có thể đóng tài khoản và rút các nguồn vốn còn dư khi bạn không có bất kỳ giao dịch nào đang mở và đã tuân thủ các yêu cầu \"Xác Nhận Khách Hàng\".",
    "-1488220388": "Nếu bạn không tuân thủ với các điều kiện trong việc sử dụng Deriv, Chúng tôi có thể hủy tài khoản của bạn và được dữ lại các nguồn vốn còn tồn đọng.",
    "-681799498": "Chúng tôi không cung cấp thị trường cho việc đầu tư, chứng khoán, phái sinh hoặc suy đoán. Mỗi hợp đồng tài chính bạn mua trên Deriv là một thỏa thuận cá nhân giữa bạn và Chúng tôi và không bảo mật, cũng không thể chuyển giao, đàm phán hoặc chuyển nhượng tới hoặc với bất kì bên thứ ba nào.",
    "-1793992994": "Lãi của giao dịch trên Deriv phải phù hợp điều kiện của điều khoản được thể hiện. Lãi của giao dịch được xác nhận khi giao dịch được thông qua, lãi (hoặc tiền thưởng tùy trường hợp) đã được tính và khoản thanh toán cũng đã được xác minh.",
    "-26156207": "Luật pháp và Giới hạn",
    "-1822795111": "Chúng tôi có thể áp đặt các quy tắc và hạn chế nhất định lên việc đặt các lệnh thị trường trên Deriv. Quy tắc này có thể thay đổi theo thời gian, theo điều kiện thị trường và các yếu tố khác. Sau đây là các quy tắc chỉ định đang hiện hành:",
    "-520571862": "Các giao dịch thường không được chào bán trong giờ giao dịch cuối của bất kì thị trường nào (đối với thị trường ngoại tệ, thời gian bị cấm có thể lên tới ba giờ).",
    "-208432002": "Các giao dịch sẽ không được chào bán khi giá thị trường tài sản cơ sở đang ở mức cao trong ngày hoặc thấp trong ngày giao dịch.",
    "-1193083326": "Trong suốt thời kì thị trường nhanh (ví dụ thời kì biến động thị trường rất nhanh), các giao dịch có thể được chào bán với mức giá bất lợi hơn những hợp đồng đã được chào bán trong điều kiện thị trường bình thường.",
    "-1100318042": "Giới hạn nhất định được hiểu là giá đạt tới mức có thể chấp nhận được đối với giá thực hiện/ giá tới hạn của giao dịch. Thông thường, giá thực hiện có thể không quá gần hoặc quá xa với mức giá thị trường tài sản cơ sở hiện tại.",
    "-856051262": "Giá thị trường được cập nhật nhiều nhất một lần một giây. Đối với bất kì giây nào được đưa ra, giá thị trường sẽ được cập nhật từ biến động đầu tiên, nếu có thì sẽ nhận ngay trong giây đó trên bảng thông báo dữ liệu của Chúng tôi.",
    "-250697634": "Giới hạn thời gian được áp đặt trên sự sẵn có của một số giao dịch nhất định.",
    "-2047038646": "Sau đây là các điều kiện khi sử dụng Deriv:",
    "-362897031": "Nếu bạn là nhân viên trong ngành ngân hàng và/hoặc tài chính, bạn không được phép thực hiện giao dịch qua Deriv trừ khi người quản lý của bạn biết rằng bạn đang giao dịch trên Deriv và các giao dịch đó không ảnh hưởng đến các chính sách của tổ chức bạn đang công tác.",
    "-794788770": "Đối với báo giá ngoại hối, Chúng tôi xác định thời gian đóng như được hiển thị trong phần Thời Gian Mở Thị Trường của Deriv. Trong trường hợp có tranh chấp về giá trị thị trường hoặc giải quyết, quyết định của Chúng tôi sẽ là quyết định cuối cùng và ràng buộc. Bạn nên lưu ý rằng một số thị trường nhất định (chẳng hạn như chỉ số) không mở cửa suốt cả ngày và giao dịch đó có thể không có sẵn khi thị trường đóng cửa.",
    "-558692253": "Các biểu đồ dữ liệu mà Chúng tôi cung cấp chỉ mang tính làm mẫu và sẽ có lúc khác với các giá thực tế có trên thị trường. Các quyết định của Chúng tôi khi tính toán giá của một giao dịch tài chính là cuối cùng và có tính bắt buộc. Chúng tôi cho phép lựa chọn việc bán các giao dịch trước thời điểm hết hạn của một số giao dịch, nhưng Chúng tôi có nghĩa vụ phải thực hiện điều trên và có thể tạm dừng lựa chọn trên phụ thuộc vào các điều kiện hiện tại của thị trường. Giao dịch có thể được chỉnh sửa khi giá trị tài sản cơ sở được điều chỉnh bởi các hoạt động tập đoàn trong khoảng thời gian giao dịch.",
    "-1291822636": "Biểu hiện lỗi",
    "-1228162656": "F. Quỹ của khách hàng",
    "-996299924": "Chúng tôi có nhiều phương pháp gửi tiền khác nhau, mỗi cái đều có thời gian xử lý riêng. Một sô phương pháp sẽ có thể không khả dụng cho việc rút tiền.",
    "-1853172970": "G. Gian lận và rửa tiền",
    "-1802360131": "Mọi giao dịch đều được kiểm tra để chống gian lận rửa tiền, và việc này có thể gây ra vài ảnh hưởng đến bạn như là:",
    "-87375378": "Bạn phải tự mình đăng ký.",
    "-790635144": "Nghiêm cấm bán, chuyển nhượng, và/hoặc mua tài khoản cho/từ khách hàng khác. Việc chuyển tiền giữa các khách hàng khác cũng bị nghiêm cấm.",
    "-1607988504": "Không được rút tiền hoặc nhận tiền bồi hoàn vào tài khoản có tên sai hoặc nhiều tài khoản được mở bởi cùng một người.",
    "-258288004": "Chúng tôi có thể, theo quyết định riêng của mình hoặc khi được yêu cầu theo quy định của khu vực thực hiện \"Lấy thông tin khách hàng\" (KYC) phù hợp và yêu cầu bạn cung cấp bằng chứng nhận dạng (như là một bản photo hộ chiếu đã được chứng nhận hoặc các hình thức xác minh danh tính khác mà Chúng tôi cho là cần thiết), và Chúng tôi có thể đình chỉ tài khoản cho đến khi có bằng chứng nhận dạng và địa chỉ, nguồn tiền và / hoặc nguồn của cải đã được cung cấp.",
    "-611744237": "H. Các quyền của chúng tôi",
    "-885931418": "Chúng tôi có quyền đình chỉ hoạt động của Deriv hoặc một số bộ phận của nó trong các trường hợp sau:",
    "-936137232": "Khi có các sự kiện chính trị, kinh tế, quân sự hay các sự kiện liên quan đến tiền tệ  (bao gồm cả khi thị trường biến động thất thường hoặc thanh khoản kém) hoặc bất kì hoàn cảnh khác ngoài tầm kiểm soát, trách nhiệm, và khả năng của Chúng tôi,  khiến cho việc tiếp tục hoạt động của Deriv không thể khả thi nếu không có sự ảnh hưởng bất lợi và gây thiệt hại đến lợi ích của khách hàng hoặc Chúng tôi, hoặc khi, theo nhận định của Chúng tôi, không thể tính được giá cho các giao dịch tài chính",
    "-242538206": "Khi có sự cố xảy ra trong các phương tiện thông tin đại chúng thường được sử dụng để xác định giá hoặc giá trị của giao dịch tài chính thì giá hoặc giá trị của giao dịch tài chính không thể được xác định kịp thời hay chính xác",
    "-1524759989": "Cúng tôi có quyền đưa ra các thay đổi cho các điều khoản và điều kiện trên. Bất kỳ thay đổi nào tới các điều khoản và điều kiện được đưa ra khi Deriv đang hoạt động sẽ không được áp dụng lại và sẽ chỉ áp dụng lên các giao dịch được thực hiện sau khi các thay đổi đó được áp dụng. Nếu có bất kỳ thay đổi nào đến các điều khoản và điều kiện trên, bạn sẽ được thông báo trước và sẽ được phép chấp thuận hoặc từ chối chúng. Nếu bạn từ chối chấp thuận, tài khoản của bạn sẽ có thể bị đóng băng, đình chỉ, hoặc hủy. Bạn được phép rút bất kỳ khoản vốn còn tồn đọng trong tài khoản, sau khi đã xác nhận danh tính. Khi sự kiện đó xảy ra, Chúng tôi có toàn quyền đóng các giao dịch đang mở của bạn với giá mà chúng tôi cho là hợp lý.",
    "-186863933": "Mặc dù Chúng tôi có quyền từ chối kinh doanh và đóng tài khoản của bạn, Chúng tôi luôn đảm bảo rằng tất cả các nghĩa vụ hợp đồng đã được ký kết sẽ được thực hiện.",
    "-1504467303": "Chúng tôi có quyền tuỳ ý để từ chối và / hoặc hủy dịch vụ, từ chối và/hoặc hoàn lại các giao dịch, thu phí tiền gửi và / hoặc rút tiền cho bất cứ ai với bất kỳ lý do gì bao gồm, nhưng không giới hạn như sau:",
    "-383607610": "Trong bất kỳ trường hợp mà chúng tôi tin rằng các hoạt động của bạn trên Deriv là bất hợp pháp tại quốc gia hoặc bang bạn đang sinh sống hoặc nó có thể trái với bất kỳ luật, quy định, công cụ, pháp lệnh hoặc quy tắc nào chi phối hoạt động của bất kỳ trao đổi, thị trường tài chính hoặc môi trường pháp lý tài chính",
    "-143299486": "Bất kỳ trường hợp nào Chúng tôi được tiếp cận hoặc liên lạc bởi cơ quan pháp luật từ đất nước hoặc quốc gia của bạn",
    "-345439177": "Chúng tôi có quyền cấm bạn giao dịch trên Deriv nếu bạn có các thông tin nội bộ về bất kỳ thị trường hoặc công cụ tài chính nào.",
    "-1009558556": "Chúng tôi có quyền và nghĩa vụ không chấp nhận các thông tin do bạn cung cấp nếu Chúng tôi biết hoặc có lý do để tin rằng thông tin đó là không đúng, không chính xác hoặc không đầy đủ. Trong trường hợp như vậy, Chúng tôi có thể yêu cầu bạn làm rõ hoặc sửa chữa các chi tiết được cung cấp.",
    "-1100916048": "Nếu tài khoản của bạn không có bất kỳ hoạt động giao dịch nào trong hơn 12 tháng, Chúng tôi có quyền tính phí không hoạt động lên đến 25 USD / EUR / AUD / GBP hoặc đối với các tài khoản tiền điện tử sẽ lấy tương đương 25 USD được tính theo tỷ giá hối đoái hiện hành được xuất bản bởi www.xe.com hoặc bất kì một nhà cung cấp dữ liệu khác có uy tín, khi vào ngày tính phí, 6 tháng một lần cho mỗi tài khoản mà bạn không có giao dịch nào được ghi lại trong hơn 12 tháng.",
    "-1672898246": "Nếu bạn liên tục gửi và rút tiền mà không tham gia thực hiện các giao dịch tương ứng, Chúng tôi có quyền chuyển đến tài khoản của bạn, mà không cần báo trước, bất kỳ khoản phí ngân hàng nào mà chúng tôi phải trả trước khi đóng tài khoản của bạn.",
    "-319191821": "Ngoại trừ trường hợp gian lận, sơ suất, hoặc lỗi mặc định từ phía Chúng tôi, Chúng tôi sẽ không phải chịu trách nhiệm với bạn trong các trường hợp bất khả kháng, hoặc do các hoạt động của bất kỳ chính quyền hoặc cơ quan pháp lý, hoặc khi do bất kỳ lỗi, hư hỏng hoặc sự phá hủy của hệ thống máy tính, dữ liệu, hoặc hồ sơ của Chúng tôi hoặc bất kỳ bộ phận nào của chúng, hoặc các sự chậm trễ, mất mát, lỗi, hoặc thiếu sót do bạn gây ra, hoặc do sự thiếu quản lý của, bất kỳ thiết bị truyền thông, thiết bị máy tính, hoặc phần mềm hoặc bất kỳ thiệt hại hoặc tổn thất nào được coi là hoặc bị cáo buộc là do Deriv hoặc nội dung của nó gây ra.",
    "-103832555": "Trách nhiệm của bạn",
    "-195968809": "Bạn chấp nhận tự chịu trách nhiệm hoàn toàn về việc giải quyết đúng hạn cho mọi giao dịch mà bạn nhập vào, khi đang sử dụng tài khoản từ Chúng tôi.",
    "-2081150580": "Bạn có trách nhiệm đảm bảo rằng chỉ có mình bạn điều khiển truy cập vào tài khoản và không có trẻ vị thành niên nào được phép tham gia giao dịch trên Deriv.",
    "-2061072707": "Bạn cũng phải bồi thường cho Chúng tôi đối với tất cả các chi phí và tổn thất dưới bất kỳ hình thức nào mà Chúng tôi phải chịu do ảnh hưởng trực tiếp hoặc gián tiếp từ sự không tuân thủ bất kỳ hoặc tất cả các nghĩa vụ của bạn được đặt ra theo thỏa thuận và/hoặc việc thực thi bất kỳ hoặc tất cả các quyền của Chúng tôi lên bạn theo thỏa thuận này.",
    "-2099791688": "Chính sách thực hiện lệnh",
    "-1628750232": "Nhiệm vụ chung của Chúng tôi là hoạt động kinh doanh trung thực, công bằng, chuyên nghiệp, và mang lại cho bạn mức lãi suất tốt nhất khi mở và đóng những giao dịch cho bạn.",
    "-1695420714": "Bạn nên chú ý rằng việc Chúng tôi có trách nhiệm cung cấp cách thực thi lệnh tốt nhất sẽ không áp dụng cho việc giao dịch các sản phẩm tổng hợp, bởi chúng không có các thị trường tài chính cơ sở.",
    "-1216471268": "Chính sách thực hiện lệnh của Chúng tôi bao gồm một quy trình được thiết kế để có được kết quả thực hiện tốt nhất có thể cho bạn, tuân theo các yếu tố sau:",
    "-1907980802": "Bản chất về các giao dịch của bạn",
    "-1803107005": "Các hoạt động kiên quan đến các thị trường đang được nhắc tới, với mục đích đưa ra một kết quả, theo quan điểm của Chúng tôi, cung cấp sự cân bằng tốt nhất cho một loạt các yếu tố đôi lúc xung đột",
    "-1328133175": "Chính sách của Chúng tôi không thể đảm bảo, khi tham gia giao dịch với bạn, giá sẽ luôn tốt hơn so với giá có thể có hoặc giá có sẵn ở nơi khác.",
    "-1793921889": "C. Các yếu tố thực thi tốt nhất",
    "-823668238": "Tốc độ",
    "-1588251054": "Do tính chất trực tuyến của doanh nghiệp và các công cụ, sẽ luôn có một độ trễ nhỏ khi một đơn giao dịch được nhập vào cho đến lúc đơn đó được xử lý trên máy chủ. Bất kỳ sự chậm trễ đáng kể nào cũng có thể gây ra tác động tiêu cực tới bạn; do đó, Chúng tôi kiểm soát độ trễ giữa việc nhập và thực hiện các đơn giao dịch của bạn. Nếu độ trễ này này vượt quá ngưỡng đã định, các quản trị hệ thống sẽ được thông báo để họ có thể điều tra bất kỳ vấn đề nào nếu có.",
    "-487743915": "Trong lúc thị trường biến động, nền tảng giao dịch của chúng tôi phải xử lý đồng thời lượng lớn người dùng trực tuyến, với một khối lượng khổng lồ các lệnh của khách hàng, và cũng như cập nhật các biến chuyển giá mới. Là một phần của mục tiêu cung cấp việc thực thi lệnh tốt nhất cho bạn, Chúng tôi đảm bảo rằng nền tảng của mình hoạt động trơn tru dưới các điều kiện áp lực và thực hiện các bước cần thiết để đảm bảo sự nhất quán về chất lượng của các hoạt động đầu tư.",
    "-302452215": "Kích thước và tính chất",
    "-1274354540": "Các lệnh thường sẽ được chấp nhận tự động nếu chúng không chạm tới giới hạn rủi ro của Chúng tôi và bạn có đủ số dư trong tài khoản. Với tất cả các giao dịch đã mua, Chúng tôi có cài đặt các hệ thống để tự động thực hiện việc kiểm tra độ rủi ro, và, trong bất kỳ trường hợp kết quả giới hạn rủi ro lớn hơn hoặc bằng 25% số vốn đủ điều kiện, bạn sẽ không thể thực hiện giao dịch.",
    "-322641327": "F. Theo dõi và xem xét lại chính sách này",
    "-1287023223": "Điều khoản của đại lý thanh toán",
    "-914545452": "Bạn có thể cung cấp dịch vụ của mình cho các khách hàng của Chúng tôi những người muốn gửi và/hoặc rút tiền thông qua bạn và sử dụng phương thức thanh khoản khác với những phương thức mà Chúng tôi chấp nhận, bao gồm một số ví điện tử hoặc phương thức thanh toán điện tử (từ bấy giờ sẽ được gọi là \"e-payments\"), một số đơn vị tiền tệ địa phương (từ bây giờ sẽ được gọi là \"Tiền địa phương\"), hoặc một số phương thức thanh khoản liên ngân hàng (từ giờ sẽ được gọi là \"thanh khoản liên ngân hàng\").",
    "-918711265": "Khách hàng thực hiện gửi tiền qua bạn, sử dụng e-payments hoặc chuyển tiền liên ngân hàng.",
    "-1956487308": "Bạn chuyển số tiền gửi từ tài khoản Deriv của bạn đến tài khoản Deriv của khách hàng (từ giờ được gọi là \"tài khoản Deriv khách hàng\").",
    "-946803038": "Khi khách hàng thực hiện rút tiền qua bạn, quy trình sau sẽ được áp dụng:",
    "-1668369182": "Số tiền yêu cầu sẽ được gửi tự động từ tài khoản Deriv của khách hàng vào tài khoản Deriv của bạn. (Nếu khách hàng đã đạt tới giới hạn rút tiền của họ, yêu cầu rút tiền sẽ không được thực hiện cho đến khi quá trình xác minh cần thiết được thực hiện.)",
    "-1203838378": "Các giao dịch này không nằm trong khoảng hiệu lực của thỏa thuận này, do đó bất kỳ tranh chấp xảy ra hoặc sẽ xảy ra bởi các giao dịch đó hoặc có liên quan đến chúng, Chúng tôi sẽ không chịu trách nhiệm với bạn, khách hàng, hay bất kỳ người nào khác.",
    "-144223956": "Thỏa thuận này không cho phép bạn cung cấp dịch vụ cho các khách hàng cư trú tại các quốc gia bị cấm đã được liệt kê trong các Điều khoản và điều kiện chung (danh sách có thể sẽ thay đổi theo thời gian).",
    "-1298157109": "Nếu Chúng tôi được yêu cầu cung cấp bất kỳ thông tin và tài liệu nào liên quan đến hoạt động và năng lực của bạn, bạn sẽ phải cung cấp chúng cho Chúng tôi. Ví dụ, giấy tờ đăng ký, thành lập, thành viên, ủy quyền, kiến thức, chuyên môn, kinh nghiệm của bạn, vv.",
    "-1786101861": "Nếu vì bất kỳ lý do như, thiếu kiến thức, chuyên môn, kinh nghiệm, kỹ năng, và thời gian, bạn không còn đủ khả năng, năng lực, hoặc điều kiện để thực hiện các trách nhiệm và nghĩa vụ mà bạn đã chấp thuận khi ký thỏa thuận này, bạn phải thông báo cho Chúng tôi ngay lập tức.",
    "-1830297415": "Hãy cẩn thận khi chuyển tiền được gửi trong tài khoản Deriv của bạn đến đúng tài khoản Deriv của khách hàng.",
    "-1352356866": "Mô tả công bằng và chính xác các dịch vụ bạn cung cấp cho khách hàng.",
    "-1436540576": "Nhận được sự cho phép đính kèm bất kỳ thông tin nào liên quan đến Chúng tôi.",
    "-1164867019": "Bao gồm một tuyên bố miễn trừ trách nhiệm và/hoặc thông báo rằng bất kỳ quyền tài sản trí tuệ Bao gồm bất kỳ nhãn hiệu hoặc khẩu hiệu nào thuộc về Chúng tôi và bất kỳ hành vi sử dụng trái phép đều bị nghiêm cấm.",
    "-1992249938": "Chúng tôi sẽ không chịu trách nhiệm cho bất kỳ vấn đề nào gây ra bởi hoặc liên quan đến một trang web mà bạn sở hữu hoặc sử dụng. Nếu Chúng tôi phải chịu bất kỳ tổn thất nào do trang web mà bạn sở hữu hoặc sử dụng gây ra, bạn sẽ phải bồi thường cho Chúng tôi.",
    "-392930139": "Các hành vi, quảng cáo hoặc lời hứa bạn đưa ra phải đúng sự thật và không gây hiểu lầm.",
    "-2054321466": "Bạn sẽ không chuẩn bị và công bố bất kỳ tư liệu hoặc đăng bất kỳ quảng cáo nào liên quan đến Chúng tôi hoặc mối quan hệ của bạn với Chúng tôi mà chưa được Chúng tôi cho phép.",
    "-2112014123": "Nếu Chúng tôi thấy có bất kỳ lỗi hoặc sai sót liên quan đến việc gửi hoặc rút tiền từ tài khoản Deriv của bạn hoặc khách hàng, Chúng tôi sẽ thực hiện các bước cần thiết để sửa các lỗi và sai sót đó trong thời gian sớm nhất.",
    "-2055918010": "E. Đại diện và bảo đảm",
    "-1679380433": "Vào ngày bắt đầu của thỏa thuận này và vào ngày của mỗi giao dịch, bạn phải đảm bảo rằng tất cả các cơ quan thẩm quyền đã cho phép, với giấy phép hoặc ủy quyền cần thiết đã được cung cấp và bạn đã thực hiện tất cả các hành động cần thiết để có thể nhập vào và thực hiện thỏa thuận này một cách hợp pháp.",
    "-909440322": "Bất kỳ thông tin nào mà Chúng tôi yêu cầu",
    "-1265719271": "Chúng tôi có thể có toàn quyền chấp thuận hoặc từ chối đơn đăng ký của bạn. Nếu đơn đăng ký của bạn được chấp thuận, bạn sẽ phải bao gồm tất cả các thông tin liên quan, ví dụ, tên, địa chỉ, đường dẫn trang web (nếu có), email, số điện thoại, tỷ lệ hoa hồng, và phương thức thanh toán mà bạn sử dụng, trong danh sách đại lý thanh khoản được liệt kê trên trang web của chúng tôi.",
    "-815800697": "G. Sự kiện mặc định",
    "-1035219412": "Mỗi sự kiên sau đây là một \"Sự kiện mặc định”:",
    "-1730859385": "Khi mà các bạn không đủ khả năng để trả các khoản nợ của mình khi bị quá hạn, hoặc phá sản hay vỡ nợ, như được định nghĩa theo bất kỳ luật áp dụng phá sản hoặc giải thể nếu bạn có tư cách pháp nhân",
    "-1744877249": "Trong trường hợp bạn không tuân thủ các nghĩa vụ của mình hoặc không thực hiện bất kỳ nhiệm vụ hoặc các quy định nào khác theo thỏa thuận này và tiếp tục không tuân thủ ít nhất một ngày sau khi đã nhận được thông báo không hoạt động của Chúng tôi",
    "-1651920116": "Nếu có một vụ kiện, hành động, hoặc thủ tục pháp lý hoặc hành chính khác được bất đầu nhằm chống lại bạn và có liên quan đến thỏa thuận này hoặc nếu một phần hoặc toàn bộ tài sản của bạn, dù hữu hình hay vô hình đều sẽ được cho là yếu tố gây cản trở",
    "-1043251508": "Nếu bạn bị phát hiện đã có tiền án tiền sự",
    "-340707111": "Nếu bạn đưa ra lời khuyên về các dịch vụ tài chính cho bất kỳ khách hàng nào, Chúng tôi sẽ không chịu trách nhiệm cho hành động đó.",
    "-1498230627": "I. Điều chỉnh/sửa đổi",
    "-318901621": "Bất kỳ thay đổi hoặc bổ xung đến một phần hoặc toàn bộ của thỏa thuận này sẽ chỉ có hiệu lực khi cả bạn và Chúng tôi đồng ý rằng các sửa đổi là rõ ràng và không có bất kỳ sự mờ ám nào.",
    "-133704023": "Bạn sẽ xử lý tất cả các thông tin liên quan đến Chúng tôi và khách hàng, ví dụ, danh tính, trạng thái tài chính, giao dịch hoặc hiệu quả giao dịch của khách hàng cũng như các kế hoạch kinh doanh của Chúng tôi, các điểm giá, ý tưởng, khái niệm, định dạng, đề xuất, sự phát triển, sắp xếp, các chương trình, kỹ thuật, phương pháp, bí quyết, thiết bị, bất cứ điều gì được coi bí mật (sau đây được gọi là \"Thông tin mật\").",
    "-443382372": "Bạn sẽ không được tạo bất kỳ bản sao nào của bất kỳ Thông tin mật hoặc bất kỳ nội dung nào dựa trên các khái niệm có trong Thông tin mật để sử dụng cho mục đích cá nhân hoặc phân phối mà không có yêu cầu từ Chúng tôi.",
    "-2026384513": "K. Chấm dứt thỏa thuận",
    "-54158452": "Cả hai bên có thể hủy thỏa thuận này bằng cách chuyển văn bản thông báo trước bảy ngày cho bên còn lại.",
    "-1062413156": "Miễn trách nhiệm rủi ro",
    "-1815188712": "Thông báo này cung cấp cho bạn các thông tin về các rủi ro liên quan tới các hợp đồng đầu tư mà bạn mua qua các dịch vụ mà Chúng tôi cung cấp. Chúng tôi cung cấp một số lượng đa dạng các sản phẩm, bao gồm các giao dịch liên quan đến ngoại tệ, chỉ số chứng khoán, v.v.",
    "-1347617691": "Nếu bạn chọn tham gia vào một giao dịch với Chúng tôi, thì việc bạn luôn cân nhắc các rủi ro đi kèm, có đủ nguồn lực đầu tư để chịu các rủi ro đó, và giám sát các vị trí của mình trên thị trường một cách cẩn thận là vô cùng quan trọng. Bạn nên cân nhắc cẩn thận cả về việc đăng ký tham gia giao dịch với Deriv và đưa ra bất kỳ lệnh cá nhân một cách độc lập.",
    "-734221320": "A. Rủi ro chung",
    "-479205218": "Không có tư vấn",
    "-655517938": "Bạn có trách nhiệm quản lý thuế và các vấn đề liên quan đến pháp luật bao gồm việc thực hiện các hồ sơ và thanh toán theo quy định của pháp luật và quy định hiện hành. Chúng tôi không cung cấp bất kì tư vấn nào về thuế và luật pháp cũng như quy tắc quy định. Nếu bạn còn nghi ngờ về việc xử lý thuế và nợ phải trả của sản phẩm có trên Deriv, bạn có thể tham khảo các tư vấn độc lập.",
    "-1393117298": "Tính tương thích",
    "-483666855": "Bạn có trách nhiệm giám sát các vị trí của mình một cách cẩn thận. Trong khoảng thời gian bạn có hợp đồng mở, bạn nên đảm bảo khả năng thường xuyên truy cập vào tài khoản của minh.",
    "-1922720226": "Bạn nên biết rằng các giao dịch được cung cấp bởi Deriv không tuân theo bất kỳ quy định, chỉ định, công nhận hoặc điều chỉnh nào. Do đó, tham gia vào các giao dịch này có thể mang lại cho bạn mức rủi ro lớn hơn so với các khoản đầu tư đang được giao dịch.",
    "-1149986607": "Các công cụ đầu tư phái sinh có thể rất dễ bay hơi. Giá của công cụ cơ bản mà một giao dịch Deriv đề cập đến có thể dao động nhanh chóng và trên phạm vi rộng và có thể chịu ảnh hưởng bởi các sự kiện hoặc thay đổi không lường trước được bởi rất nhiều yếu tố, không điều nào trong số đó có thể được kiểm soát bởi bạn hoặc Chúng tôi.",
    "-786721926": "Thông tin của bất kỳ lần giao dịch công cụ tài sản cơ sở hoặc tài sản lần trước không đảm bảo cho lần giao dịch hiện tại và/hoặc tương lai. Giao dịch lần trước không là chỉ số đáng tin cậy cho kết quả của tương lai.",
    "-1676297545": "Có những rủi ro liên quan đến việc sử dụng một hệ thống giao dịch thực hiện thỏa thuận dựa trên Internet, bao gồm cả lỗi của phần cứng, phần mềm và kết nối Internet. Vì Chúng tôi không kiểm soát tín hiệu, tiếp nhận hoặc định tuyến thông qua Internet, cấu hình của thiết bị hoặc độ tin cậy của kết nối, Chúng tôi không chịu trách nhiệm cho những lỗi kết nối liên lạc, sự nhiễu loạn hoặc sự chậm trễ khi giao dịch qua Internet.",
    "-785279909": "D. Mức độ chính xác của thông tin",
    "-1114840989": "E. Chi phí và Lệ phí",
    "-154039851": "F. Rủi ro của Cryptocurrency",
    "-174032344": "Tất cả các giao dịch diễn ra trên blockchain liên quan đến cryptocurrency có thể sẽ không được giám sát và quản lý bởi tổ chức tài chính và cơ quan chính phủ. Sự vắng mặt của một cơ quan bao quát giám sát giao dịch cryptocurrency có nghĩa rằng không có sự trông cậy vào ngân hàng, nhà cung cấp dịch vụ thanh toán hoặc nhà điều tiết trong trường hợp giao dịch nhầm hoặc gian lận. Đó là trách nhiệm của bạn để kiểm tra những quy định và sự bảo vệ áp dụng trong thẩm quyền có liên quan của mình trước khi đầu tư và / hoặc giao dịch bằng tiền ảo và / hoặc kinh doanh trên các hợp đồng cho sự khác biệt liên quan đến tiền ảo. Bnạ nên nắm rõ tất cả các rủi ro liên quan đến giao dịch cryptocurrency và tìm lời khuyên từ một cố vấn tài chính độc lập và / hoặc cố vấn pháp lý nếu bạn có bất kỳ nghi ngờ nào.",
    "-24209837": "Tất cả thông tin Chúng tôi có được về bạn sẽ hỗ trợ Chúng tôi trong việc phục vụ bạn và tài khoản của bạn. Chúng tôi hiểu rằng bạn có thể có thắc mắc về những gì Chúng tôi có thể làm với thông tin này.",
    "-1569898512": "Chúng tôi đã vạch ra cho bạn các hoạt động bảo mật của Chúng tôi như sau:",
    "-1391944656": "A. Sử dụng thông tin",
    "-1635438900": "Chúng tôi hoạt động tuân thủ đầy đủ các luật bảo vệ dữ liệu. Các biện pháp quy định này áp đặt các nghĩa vụ lên người sử dụng các dữ liệu cá nhân như Chúng tôi. Chúng cũng nêu rõ các nguyên tắc xử lý công bằng và hợp pháp của tất cả các thông tin mà Chúng tôi có được.",
    "-480002038": "Đây là cam kết của Chúng tôi để bảo vệ sự riêng tư trực tuyến của bạn mọi lúc. Chúng tôi chỉ sử dụng thông tin cá nhân của bạn cho mục đích giúp Chúng tôi phục vụ tài khoản của bạn, để cải thiện dịch vụ, và cung cấp cho bạn với các sản phẩm mà bạn yêu cầu. Chúng tôi không bán các thông tin cá nhân của bạn cho bất kỳ bên thứ ba nào, nhưng Chúng tôi có thể cung cấp thông tin cho các nhà cung cấp dịch vụ thanh khoản cho các cơ sở giao dịch trong tài khoản của bạn.",
    "-1371861266": "Chúng tôi có quyền yêu cầu thêm thông tin từ bạn bất cứ khi nào coi là thích hợp trong các trường hợp. Ví dụ, Chúng tôi có thể yêu cầu bạn gửi cho Chúng tôi tài liệu bổ sung được chấp nhận để xác nhận tính xác thực của chi tiết tài khoản hoặc của bất kỳ yêu cầu rút tiền.",
    "-703095991": "Bạn có thể cập nhật thông tin cá nhân của mình bất kỳ lúc nào bằng cách đăng nhập vào phần \"Cài Đặt\" trong tài khoản của bạn. Bạn có trách nhiệm đảm bảo rằng sẽ thông báo kịp thời và liên tục cho Chúng tôi về bất kỳ thay đổi nào về thông tin cá nhân của bạn. Bạn nên lưu ý rằng nếu bạn cung cấp cho Chúng tôi thông tin không chính xác hoặc không thông báo cho Chúng tôi về bất kỳ thay đổi nào về thông tin mà bạn đã cung cấp trước đây, có thể gây ảnh hưởng xấu đến chất lượng dịch vụ mà chúng tôi cung cấp.",
    "-1060103870": "Chúng tôi thu thập và đánh giá dữ liêu của bạn để sắp xếp bạn với các sản phẩm của Chúng tôi. Chúng tôi thực hiện việc này một cách thủ công với sự trợ giúp của quy trình xử lý tự động. Bằng việc phân loại, Chúng tôi có thể cung cấp cho bạn các sản phẩm và dịch vụ phu hợp nhất.",
    "-1351067149": "Bộ nhớ đệm (Cookies) là các file text nhỏ được lưu trữ trên máy tính của bạn và được sử dụng rộng rãi trong việc giúp các trang web vận hành và cải thiện trải nghiệm cho người dùng. Tất cả các phiên bản gần đây cảu trình duyệt cho phép bạn quản lý bộ nhớ đệm. Bạn có thể xóa tất cả các bộ nhớ đệm trên máy tính của mình, và cài đặt trình duyệt không lưu bộ nhớ đệm. Tuy nhiện, nếu bạn chọn không lưu bộ nhớ đệm, việc sử dụng đầy đủ các tính năng trên trang web của Chúng tôi có thể sẽ bị ảnh hưởng.",
    "-148068139": "Bằng cách sử dụng và tương tác với Deriv, bạn cho phép Chúng tôi sử dụng tính năng phân tích ID người dùng của Google, cho phép Google thu thập ID đăng nhập Deriv của bạn ví dụ VRTC1234 và MT1234. Khi tính năng này được kích hoạt, không có bất kỳ thông tin cá nhân nào ngoài ID đăng nhập Deriv của bạn hoặc các dữ liệu khác có liên quan đến thông tin đó bởi Google được chia sẻ hoặc tiết lộ cho Google.",
    "-510357122": "D. Lưu giữ dữ liệu",
    "-2009316794": "E. Báo cáo bảo mật",
    "-1664540639": "Chúng tôi đảm bảo dữ liệu và các giao dịch cá nhân của bạn được bảo vệ bằng việc áp dụng các biện pháp sau:",
    "-1668599907": "Chúng tôi duy trì số dư của khách hàng bằng tiền mặt hoặc tương đương tiền. Chúng tôi đảm bảo 100% số dư của bạn có thể được rút ngay lập tức, sau khi hoàn thành thủ tục xác minh.",
    "-1382082538": "Chính sách bảo mật thông tin của Chúng tôi được dựa trên các áp dụng tốt nhất trong ngành về việc điều khiển truy cập và đảm bảo kinh doanh liên tục.",
    "-401136221": "Chúng tôi sử dụng các dịch vụ xác nhận danh tính và biện pháp phát hiện gian lận theo thời gian thực để bảo vệ bạn khỏi các truy cập trái phép vào tài khoản. Chúng tôi cũng giam sát các hoạt động trên tài khoản của bạn để phát hiện các dấu hiệu của những hoạt động bất thường ám chỉ sự gian lận và làm việc với bộ phận các cơ quan pháp luật để giải quyết các vấn đề gian lận đó.",
    "-612162150": "Duy trì bảo mật cho các thông tin đăng nhập, địa chỉ email liên kết, và bất kỳ máy tính hoặc thiết bị cá nhân mà tại đó tài khoản của bạn truy cập là trách nhiệm của bạn (Ví dụ, bảo vệ mật khẩu, khóa màn hình, v.v.). Chúng tôi sẽ không chịu trách nhiệm nếu có các sử dụng không chính chủ trên tài khoản của bạn khi đó không phải do lỗi từ phía Chúng tôi.",
    "-996201739": "F. Các liên kết",
    "-199947013": "G. Thông báo thay đổi",
    "-1455398917": "Bất cứ thay đổi nào về chính sách riêng tư hoặc bảo mật sẽ được đăng trên trang web của Chúng tôi. Trong trường hợp thay đổi ảnh hưởng trực tiếp đến việc giao dịch của tài khoản cá nhân của bạn, Chúng tôi sẽ yêu cầu văn bản ủy quyền của bạn trước khi áp dụng thay đổi này vào tài khoản của bạn.",
    "-544582468": "Đọc các điều khoản và điều kiện để hiểu cách chúng tôi xử lý nguồn dữ liệu, bảo mật, và các thủ tục khác."
}